{
  "translations": [
    { "resource_id": 101, "text": "Тонгга қасам." },
    {
      "resource_id": 101,
      "text": "(Зул-ҳижжа ойидаги аввалги) ўн кечага қасам."
    },
    { "resource_id": 101, "text": "Жуфт ва тоқ (ракаатли намозлар)га қасам." },
    {
      "resource_id": 101,
      "text": "Ўтиб бораётган кечага қасамки, (албатта кофирлар азобга гирифтор бўлурлар)!"
    },
    {
      "resource_id": 101,
      "text": "Мана шу (қасам ичилган нарсаларда) ақл эгаси учун (етарли) қасам бордир?!"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), Парвардигорингиз Од (қабиласи)ни қандай (ҳалокатга дучор) қилганини кўрмадингизми?"
    },
    {
      "resource_id": 101,
      "text": "(Улар) баланд устун(ли қаср)лар эгаси бўлган Иром (шаҳрида яшаган Од қабиласини қандай ҳалокатга дучор қилганини кўрмадингизми?)."
    },
    {
      "resource_id": 101,
      "text": "У (шаҳар бошқа) юртларда ўхшаши яратилмаган эди."
    },
    {
      "resource_id": 101,
      "text": "(Қуро) водийсида харсанг тошларни кес(иб ўзларига уйлар солиб ол)ган кимсалар бўлмиш Самуд (қабиласини қандай ҳалокатга дучор қилганини-чи)?"
    },
    {
      "resource_id": 101,
      "text": "Қозиқлар (яъни, ерга қозиқдек қоқилган баланд эҳромлар ва қасрлар) эгаси бўлган Фиръавнни (қандай ҳалокатга дучор қилганини-чи)?"
    },
    { "resource_id": 101, "text": "Улар юртларида ҳадларидан ошиб," },
    {
      "resource_id": 101,
      "text": "у жойларда бузғунчиликни кўпайтириб юборган эдилар."
    },
    {
      "resource_id": 101,
      "text": "Бас, Парвардигорингиз уларнинг устига турли азоб-офатни ёғдирди!"
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, Парвардигорингиз (барча нарсани) кузатиб тургувчидир. <sup foot_note=145368>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Бас, энди инсон — қачон Парвардигори уни имтиҳон қилиб, азиз қилиб қўйса ва унга неъмат ато этса дарҳол: «Парвардигорим (иззат-ҳурматга лойиқ бўлганим учун) мени азиз қилди», дер."
    },
    {
      "resource_id": 101,
      "text": "Энди қачон (Парвардигори) уни имтиҳон қилиб, ризқини танг килиб қўйса, дарҳол: «Парвардигорим мени хор қилди», дер."
    },
    {
      "resource_id": 101,
      "text": "Йўқ, (сизлар гумон қилганларингиздек иззат-икром бойлик билан, хор-зор қилиш — камбағаллик билан бўлмас)! Йўқ, сизлар етимни иззат-икром қилмассизлар! <sup foot_note=145369>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Мискин-бечорага таом беришга ҳам бир-бирларингни тарғиб қилмассизлар!"
    },
    {
      "resource_id": 101,
      "text": "Меросни эса (ўзларингизнинг улушингизга ўзгаларникини ҳам) қўшиб ейиш билан еяверурсизлар!"
    },
    {
      "resource_id": 101,
      "text": "Яна мол-дунёни қаттиқ муҳаббат билан яхши кўрурсизлар!"
    },
    {
      "resource_id": 101,
      "text": "Йўқ, (бундай кирдикорларингиздан қайтингиз)! Қачон Ер (зилзилага тушиб, барча нарса) чилпарчин қилинганда;"
    },
    {
      "resource_id": 101,
      "text": "Парвардигорингиз ва фаришталар саф-саф бўлиб келганда;"
    },
    {
      "resource_id": 101,
      "text": "(Кофирлар кўришлари учун) ўша Кунда жаҳаннамни ҳам (яқин) келтириб қўйилганда — ана ўша Кунда инсон (бу кўрганларидан) эслатма-ибрат олур! (Аммо у Кунда) бу эслатма-ибратнинг фойдаси) қаёқдан тегсин?!"
    },
    {
      "resource_id": 101,
      "text": "У: «Эҳ, кошки эди мен ҳаёт вақтимда (яхши амаллар) қилиб ўтган бўлсам», деб қолур!"
    },
    {
      "resource_id": 101,
      "text": "У Кундаги (Аллоҳнинг) азоби каби ҳеч ким азоблай олмас!"
    },
    {
      "resource_id": 101,
      "text": "Ва У зотнинг (кишан ва занжирлар билан) боғлаши каби ҳеч ким боғлай олмас!"
    },
    {
      "resource_id": 101,
      "text": "(У Кунда ҳаёти дунёдан Аллоҳ таолонинг ваъдасига ишониб иймон ва эзгу амаллар билан ўтган мўминларга хитоб қилиниб, дейилур): «Эй хотиржам-сокин жон,"
    },
    {
      "resource_id": 101,
      "text": "Сен (Аллоҳ ато этган неъматлардан) рози бўлган (ва Аллоҳ таоло томонидан сенинг амалларингдан) рози бўлинган ҳолда Парвардигоринг (ҳузури)га қайт!"
    },
    { "resource_id": 101, "text": "Бас, (солиҳ) бандаларим қаторига киргин," },
    { "resource_id": 101, "text": "Ва Менинг жаннатимга киргин!»" }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "89" }
  }
}
