{
  "translations": [
    { "resource_id": 125, "text": "Allāhu fi àfẹ̀mọ́júmọ́ búra." },
    { "resource_id": 125, "text": "Ó tún fi àwọn òru mẹ́wàá kan búra." },
    {
      "resource_id": 125,
      "text": "Ó tún fi n̄ǹkan tí eéjì ń pín geerege àti n̄ǹkan tí eéjì kò pín geerege búra."
    },
    { "resource_id": 125, "text": "Ó tún fi òru nígbà tí ó bá dé búra." },
    { "resource_id": 125, "text": "Ǹjẹ́ ìbúra wà nínú ìyẹn fún onílàákàyè?" },
    {
      "resource_id": 125,
      "text": "Ṣé o kò wòye sí bí Olúwa rẹ ti ṣe ọ̀rọ̀ ará ‘Ād,"
    },
    { "resource_id": 125, "text": "(ìyẹn àwọn ìran) ’Irọm, àwọn òmìrán," },
    { "resource_id": 125, "text": "àwọn tí A kò dá irú wọn mọ́ sínú ìlú?" },
    {
      "resource_id": 125,
      "text": "Àti àwọn Thamūd tí wọ́n gbẹ́ (ilé ìgbé) sínú àpáta nínú àfonúfojì,"
    },
    { "resource_id": 125, "text": "àti Fir‘aon eléèkàn (ìyà)?" },
    {
      "resource_id": 125,
      "text": "(Àwọn wọ̀nyí ni) àwọn tó tayọ ẹnu-ààlà nínú ìlú."
    },
    { "resource_id": 125, "text": "Wọ́n sì ṣe ìbàjẹ́ púpọ̀ sínú rẹ̀." },
    { "resource_id": 125, "text": "Olúwa rẹ sì rọ̀jò ìyà lé wọn lórí." },
    { "resource_id": 125, "text": "Dájúdájú Olúwa rẹ wà ní ibùṣọ́ (iṣẹ́ ẹ̀dá)." },
    {
      "resource_id": 125,
      "text": "Nítorí náà, ní ti ènìyàn, nígbà tí Olúwa rẹ̀ bá dán an wò, tí Ó pọ́n ọn lé, tí Ó sì ṣe ìdẹ̀ra fún un, nígbà náà ó máa wí pé: “Olúwa mi ti pọ́n mi lé.”"
    },
    {
      "resource_id": 125,
      "text": "Ṣùgbọ́n nígbà tí Ó bá dán an wò, tí Ó gán arísìkí rẹ̀ lé e lọ́wọ́, nígbà náà ó máa wí pé: “Olúwa mi ti yẹpẹrẹ mi.”"
    },
    {
      "resource_id": 125,
      "text": "Rárá, kò rí bẹ́ẹ̀, bí kò ṣe pé, ẹ̀yin kò ṣàpọ́nlé ọmọ-òrukàn."
    },
    {
      "resource_id": 125,
      "text": "Àti pé ẹ̀yin kò gbẹra yín lóǹgbẹ láti fún mẹ̀kúnnù ní oúnjẹ."
    },
    { "resource_id": 125, "text": "Ẹ tún ń jẹ ogún ní ìjẹkújẹ." },
    { "resource_id": 125, "text": "Àti pé ẹ nífẹ̀ẹ́ sí dúkìá ní ìfẹ́ púpọ̀." },
    {
      "resource_id": 125,
      "text": "Rárá, (kò yẹ kó rí bẹ́ẹ̀). Nígbà tí wọ́n bá mi ilẹ̀ tìtì ní mímì tìtì (tó rún wómúwómú, tí kò sí kòtò, tí kò sí gelemọ),"
    },
    {
      "resource_id": 125,
      "text": "(tí) Olúwa rẹ dé pẹ̀lú àwọn mọlāika ní ọ̀wọ̀ọ̀wọ́ ọ̀wọ̀ọ̀wọ́,"
    },
    {
      "resource_id": 125,
      "text": "ní ọjọ́ yẹn ni wọ́n máa mú iná Jahanamọ wá. Ní ọjọ́ yẹn, ènìyàn yóò rántí (ọ̀rọ̀ ara rẹ̀). Báwo sì ni ìrántí náà ṣe lè wúlò fún un!"
    },
    {
      "resource_id": 125,
      "text": "Ó máa wí pé: “Yéè, èmi ìbá ti ti (iṣẹ́ rere) síwájú fún ìṣẹ̀mí mi.”"
    },
    {
      "resource_id": 125,
      "text": "Ní ọjọ́ yẹn, ẹnì kan kò lè fi ìyà jẹ (ẹ̀dá) bí irú ìyà (tí) Allāhu (yóò fi jẹ ẹ́)."
    },
    {
      "resource_id": 125,
      "text": "Ẹnì kan kò sì lè de (ẹ̀dá) ní ìgbèkùn bí irú ìgbèkùn (tí) Allāhu (yóò fi dè é)."
    },
    { "resource_id": 125, "text": "Ìwọ ẹ̀mí olùfọ̀kànbalẹ̀," },
    {
      "resource_id": 125,
      "text": "padà sí ọ̀dọ̀ Olúwa rẹ ní olùyọ́nú, ẹni ìyọ́nú."
    },
    { "resource_id": 125, "text": "Nítorí náà, wọlé sáààrin àwọn ẹrúsìn Mi." },
    { "resource_id": 125, "text": "Wọ inú Ọgbà Ìdẹ̀ra Mi." }
  ],
  "meta": {
    "translation_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "author_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "filters": { "resource_id": 125, "chapter_number": "89" }
  }
}
