{
  "translations": [
    {
      "resource_id": 172,
      "text": "Allah -Subhanehu ve Teâlâ- fecir vaktine yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Ve zilhicce ayının ilk on gecesine yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Ve her şeyin çift olanına ve tek olanına yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Geldiğinde, devam ettiğinde ve geride kaldığında geceye yemin etmiştir. Bu yeminin cevabı ise: “Elbette yaptığınız amellere göre karşılık göreceksiniz.''"
    },
    {
      "resource_id": 172,
      "text": "Bu zikredilenlerde akıl sahibi kimseleri ikna edecek bir yemin yok mudur?"
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Peygamberini yalanladıkları zaman, Rabbinin Hûd'un kavmi olan Âd (kavmine) neler yaptığını görmedin mi?"
    },
    {
      "resource_id": 172,
      "text": "Ataları İrem'e nispet edilen Âd kabilesi yüksek sütunlara sahip idiler."
    },
    {
      "resource_id": 172,
      "text": "Öyle ki Allah Teâlâ, hiçbir ülkede bir benzerini yaratmamıştı."
    },
    {
      "resource_id": 172,
      "text": "Dağların kayalarını yontarak onlardan odalı evler yapan Salih’in kavmi Semûd'a, Rabbinin neler yaptığını görmedin mi?"
    },
    {
      "resource_id": 172,
      "text": "İnsanlara işkence ettiği kazıkların sahibi Firavun'a Rabbinin neler yaptığını görmedin mi?"
    },
    {
      "resource_id": 172,
      "text": "Bunların hepsi de zorbalık ve zulümde haddi aştılar. Hepsinin haddi aşması da kendi ülkesindeydi."
    },
    {
      "resource_id": 172,
      "text": "Yaydıkları küfür ve günahlarla oralarda fesadı arttırdılar."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ da onlara şiddetli azabını tattırdı ve yeryüzünden köklerini kazıdı."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Rabbin, iyilik yapanları Cennet ile mükâfatlandırmak, kötülük yapanları da Cehennem ile cezalandırmak için insanların amellerini gözlemliyor ve kontrol ediyor."
    },
    {
      "resource_id": 172,
      "text": "İnsan tabiatı gereği Rabbi onu imtihan ederek ona ikram etti. Ve ona mal, çocuk ve şan verince kendisinin Allah’ın katında değerli olduğunu zannederek şöyle der: “Onun ikramını hak ettiğim için Rabbim bana ikram etti.''"
    },
    {
      "resource_id": 172,
      "text": "Ama onu imtihan ederek rızkını daraltırsa, o zaman Rabbinin onu aşağıladığını zannederek şöyle der: “Rabbim beni aşağıladı.''"
    },
    {
      "resource_id": 172,
      "text": "Kesinlikle hayır. Durum bu insanın tasavvur ettiği gibi olmayıp Allah’ın verdiği nimetler Allah'ın kulundan razı olduğuna ve belalar da Rabbinin kulunu hor gördüğüne delil değildir. Bilâkis doğrusu şudur ki; sizler Allah’ın size verdiği rızıklardan yetimlere ikram etmiyorsunuz."
    },
    {
      "resource_id": 172,
      "text": "Birbirinizi, yiyecek bir şey bulamayan fakirleri doyurmaya teşvik etmiyorsunuz."
    },
    {
      "resource_id": 172,
      "text": "Hiçbir çözüm yolu gözetmeksizin savunmasız kadın ve yetimlerin hakkını çokça yiyorsunuz."
    },
    {
      "resource_id": 172,
      "text": "Malı çok aşırı bir sevgiyle seviyor ve ona olan düşkünlüğünüz sebebiyle onu Allah yolunda harcamakta cimrilik gösteriyorsunuz."
    },
    {
      "resource_id": 172,
      "text": "Bunların sizin ameliniz olmaması gerekir. Öyleyse yeryüzünün şiddetle hareket ettiği ve sarsıldığı zamanı hatırlayın."
    },
    {
      "resource_id": 172,
      "text": "Ve -Ey Peygamber!- kullarının arasında son hükmü vermek için Rabbin ve bölük bölük melekler geldikleri zaman."
    },
    {
      "resource_id": 172,
      "text": "O gün, üzerinde yetmiş bin dizgin ve her bir dizginin başında yetmiş bin meleğin çektiği Cehennem getirilir. İşte o gün insan, Allah’a karşı taksiratını hatırlar. Oysa o gün bunları hatırlamasının ona hiç bir faydası yoktur. Çünkü o gün, amel işleme günü değil, karşılıkların görüleceği gündür."
    },
    {
      "resource_id": 172,
      "text": "Aşırı pişmanlıktan şöyle der: “Keşke gerçek hayat olan ahiret hayatım için salih ameller işleseydim.''"
    },
    {
      "resource_id": 172,
      "text": "Hiç kimse o gün, Allah’ın azabı gibi azap edemez. Çünkü Allah’ın azabı en şiddetli ve en kalıcı olan azaptır."
    },
    {
      "resource_id": 172,
      "text": "Ve hiç kimse orada kâfirleri bağladığı gibi zincirleri bağlayıp, vuramaz."
    },
    {
      "resource_id": 172,
      "text": "Ölümü esnasında ve kıyamet günü Mü'min kimseye şöyle denilecek: “Ey iman ve salih amelle huzura ermiş nefis!''"
    },
    {
      "resource_id": 172,
      "text": "Nail olduğun büyük mükâfatla O'ndan razı olmuş ve sahip olduğun salih amellerle Allah -Subhanehu ve Teâlâ- katında razı olunmuş bir halde Rabbine dön!"
    },
    { "resource_id": 172, "text": "Salih kullarımın arasına katıl!" },
    {
      "resource_id": 172,
      "text": "Ve onlarla beraber, onlar için hazırladığım Cennet'ime gir!"
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "89" }
  }
}
