{
  "translations": [
    { "resource_id": 178, "text": "Аллах, поклялся зарей." },
    {
      "resource_id": 178,
      "text": "И поклялся Он первыми десятью ночами месяца Зуль-хиджжа."
    },
    { "resource_id": 178, "text": "И поклялся Он четом и нечетом всех вещей." },
    {
      "resource_id": 178,
      "text": "И поклялся Он ночью, когда она приходит, длится и проходит.\nИ ответом на эти клятвы является: «Вам непременно воздадут за ваши деяния!»"
    },
    {
      "resource_id": 178,
      "text": "Неужели в упомянутом нет достаточной клятвы для разумного?!"
    },
    {
      "resource_id": 178,
      "text": "Разве ты не видишь, о Посланник, как твой Господь поступил с адитами – народом Худа, когда они сочли лжецом своего посланника?!"
    },
    {
      "resource_id": 178,
      "text": "Племя «ад», к величию которых относят город Ирам с высокими зданиями,"
    },
    {
      "resource_id": 178,
      "text": "подобных которому Аллах не сотворил на земле."
    },
    {
      "resource_id": 178,
      "text": "Или же разве не видел ты, как поступил твой Господь с самудянами – народом Салиха, которые высекали скалы гор и строили из них себе каменные дома?!"
    },
    {
      "resource_id": 178,
      "text": "Или же разве ты не видел, как поступил твой Господь с Фараоном, у которого были колья, которыми он наказывал людей?!"
    },
    {
      "resource_id": 178,
      "text": "Все они преступили границы дозволенного, совершая в насилие и беззаконие. Каждый преступал границы на своей земле,"
    },
    {
      "resource_id": 178,
      "text": "и увеличивал в ней нечестие, распространяя неверие и грехи."
    },
    {
      "resource_id": 178,
      "text": "Тогда Аллах заставил их вкусить Свое суровое мучение, и искоренил их земли."
    },
    {
      "resource_id": 178,
      "text": "Поистине, твой Господь, о Посланник, следит и наблюдает за деяниями людей, чтобы вознаградить того, кто творил добро, Раем, и воздать тому, кто творил зло, Адом."
    },
    {
      "resource_id": 178,
      "text": "Человеку свойственно что, когда Господь его испытывает его, почтит и оказывает ему милость, даровав имущество, детей и высокое положение, он начинает думать, что все это является истинным почтением от Аллаха, и говорит: «Господь мой почтил меня, поскольку я заслуживаю Его почтения»."
    },
    {
      "resource_id": 178,
      "text": "А когда [Аллах] испытывает его и сужает его удел, то он начинает думать, что это из-за его ничтожности перед Господом, и говорит: «Мой Господь унизил меня»."
    },
    {
      "resource_id": 178,
      "text": "Но нет! Все не так, как себе представляет этот человек, считая, что блага указывают на довольство Аллаха Своим рабом, а беды указывают на униженность раба перед его Господом. Вы сами не почитаете сирот, отдавая им из того удела, что даровал вам Аллах."
    },
    {
      "resource_id": 178,
      "text": "Вы не побуждаете друг друга кормить бедняка, у которого нет пропитания."
    },
    {
      "resource_id": 178,
      "text": "Вы жадно пожираете [имущество, на которое имеют] право слабые женщины и сироты, не взирая на его дозволенность."
    },
    {
      "resource_id": 178,
      "text": "Вы страстно любите имущество и скупитесь расходовать его на пути Аллаха из жадности."
    },
    {
      "resource_id": 178,
      "text": "Не подобает, чтобы такими были ваши деяния! Помяните, когда земля придет в сильное движение и затрясется,"
    },
    {
      "resource_id": 178,
      "text": "и придет твой Господь, о Посланник, чтобы рассудить между рабами, и придут ангелы, выстроившись рядами."
    },
    {
      "resource_id": 178,
      "text": "В тот день приведут Геенну, и у нее будет семьдесят тысяч поводков, где с каждым поводком будет семьдесят тысяч ангелов, волокущих ее. В тот день человек вспомнит то, что он допустил по отношению к Аллаху, но как же ему принесет пользу это вспоминание в тот день, ведь это будет день воздаяния, а не день деяния?!"
    },
    {
      "resource_id": 178,
      "text": "Он скажет из сильного сожаления: «О если бы я прежде совершал праведные деяния для моей вечной жизни, являющейся настоящей жизнью!»."
    },
    {
      "resource_id": 178,
      "text": "В тот день никто не причинит таких мучений, как Аллах, потому что мучения Аллаха сильнее и дольше."
    },
    {
      "resource_id": 178,
      "text": "И никто не свяжет в цепи, как свяжет Он неверующих."
    },
    {
      "resource_id": 178,
      "text": "А душе верующего скажут при смерти и в Судный день: «О ты, душа обретшая покой в вере и в совершении праведных деяний!"
    },
    {
      "resource_id": 178,
      "text": "Вернись к своему Господу довольной Им, ибо ты приобрела большую награду, и снискавшей довольство Его, тем, что совершала праведные деяния."
    },
    { "resource_id": 178, "text": "Войди в число Моих праведных рабов!" },
    {
      "resource_id": 178,
      "text": "И войди вместе с ними в Мой Рай, который Я уготовил для них!»."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "89" }
  }
}
