{
  "translations": [
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh – kaluwalhatian sa Kanya – sa madaling-araw."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa Unang Sampung Gabi ng Dhulḥijjah."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa magkapares at bukod-tangi sa mga bagay."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa gabi kapag dumating ito, nagpatuloy ito, at lumisan ito. Ang sagot sa mga panunumpang ito ay: talagang gagantihan nga kayo sa mga gawa ninyo."
    },
    {
      "resource_id": 179,
      "text": "Sa nabanggit na iyon kaya ay may panunumpang kukumbinsi sa may pang-unawa?"
    },
    {
      "resource_id": 179,
      "text": "Hindi mo ba napag-alaman, O Sugo, kung papaano ang ginawa ng Panginoon mo sa [liping] `Ād, na mga kalipi ni Hūd, noong nagpasinungaling sila sa sugo nito,"
    },
    {
      "resource_id": 179,
      "text": "na lipi ng `Ād na nakaugnay sa lolo nitong si Irām na may mga haliging mahaba,"
    },
    {
      "resource_id": 179,
      "text": "na hindi lumikha si Allāh ng tulad ng mga iyon sa bayan;"
    },
    {
      "resource_id": 179,
      "text": "Hindi mo ba napag-alaman kung papaano ang ginawa ng Panginoon mo sa [liping] Thamūd, na mga kalipi ni Ṣāliḥ, na mga bumiyak ng mga malaking bato ng mga bundok at gumawa mula sa mga ito ng mga bahay sa bato."
    },
    {
      "resource_id": 179,
      "text": "Hindi mo ba napag-alaman kung papaano ang ginawa ng Panginoon mo kay Paraon na dati ay may mga tulos na pinagdurusa niya sa pamamagitan ng mga ito ang mga tao?"
    },
    {
      "resource_id": 179,
      "text": "Ang lahat ng mga ito ay lumampas sa hangganan sa paniniil at kawalang-katarungan; bawat isa ay lumampas dito sa bayan niya"
    },
    {
      "resource_id": 179,
      "text": "saka nagparami sila sa mga iyon ng katiwalian dahil sa ipinalaganap nila na kawalang-pananampalataya at mga pagsuway,"
    },
    {
      "resource_id": 179,
      "text": "kaya nagpalasap sa kanila si Allāh ng matinding pagdurusang dulot Niya at pumuksa Siya sa kanila sa lupain."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Panginoon mo, O Sugo, ay talagang tumatambang sa mga gawa ng mga tao at nagmamatyag sa mga ito upang gumanti ng Paraiso sa sinumang gumawa ng maganda at ng Impiyerno sa sinumang gumawa ng masagwa."
    },
    {
      "resource_id": 179,
      "text": "Kaya tungkol naman sa tao, bahagi ng kalikasan nito na kapag sumubok dito ang Panginoon nito, nagparangal Siya rito, at nagbiyaya Siya rito ng yaman, mga anak, at impluwensiya, ay nagpapalagay ito na iyon ay dahil sa isang karangalan para rito sa ganang kay Allāh kaya nagsasabi ito: \"Ang Panginoon ko ay nagparangal sa akin dahil sa pagiging karapat-dapat ko sa pagpaparangal Niya.\""
    },
    {
      "resource_id": 179,
      "text": "Tungkol naman sa kapag sumulit Siya rito at gumipit Siya rito sa panustos dito, tunay na ito ay nagpapalagay na iyon ay talagang pagkahamak nito sa Panginoon nito kaya nagsasabi ito: \"Ang Panginoon ko ay humamak sa akin.\""
    },
    {
      "resource_id": 179,
      "text": "Ang usapin ay hindi gaya ng ginuniguni ng taong ito na ang mga biyaya ay patunay sa pagkalugod ni Allāh sa lingkod Niya at na ang mga kawalang-biyaya ay patunay sa pagkahamak ng tao sa ganang Panginoon nito. Bagkus ang reyalidad ay na kayo ay hindi nagpaparangal sa ulila mula sa ibinigay sa inyo ni Allāh na panustos."
    },
    {
      "resource_id": 179,
      "text": "Hindi nag-uudyok ang isa't isa sa inyo sa pagpapakain sa maralitang hindi nakatatagpo ng makakain niya."
    },
    {
      "resource_id": 179,
      "text": "Kumakain kayo ng mga karapatan ng mahihina kabilang sa mga babae at mga ulila nang pagkaing matindi nang walang pagsasaalang-alang sa pagkaipinahihintulot nito."
    },
    {
      "resource_id": 179,
      "text": "Umiibig kayo sa yaman nang pag-ibig na sobra sapagkat nagmamaramot kayo sa paggugol nito sa landas ni Allāh dala ng kasakiman dito."
    },
    {
      "resource_id": 179,
      "text": "Hindi nararapat na ito ay maging gawain ninyo. Tandaan ninyo, kapag pinagalaw ang lupa nang pagpapagalaw na matindi at pinalindol,"
    },
    {
      "resource_id": 179,
      "text": "at dumating ang Panginoon mo, O Sugo, para magpasya sa pagitan ng mga lingkod Niya, at dumating ang mga anghel na mga nakahanay sa mga hanay,"
    },
    {
      "resource_id": 179,
      "text": "at ihahatid sa Araw na iyon ang Impiyerno na may pitumpung libong panghatak, na kasama ng bawat panghatak ay pitumpung libong anghel na hihila niyon. Sa Araw na iyon ay magsasaalaala ang tao sa anumang nagpabaya siya sa nauugnay kay Allāh, at paano ukol sa kanya na magpakinabang sa kanya ang pagsasaalaala sa Araw na iyon dahil iyon ay araw ng pagganti, hindi araw ng paggawa?"
    },
    {
      "resource_id": 179,
      "text": "Magsasabi siya dala ng tindi ng pagsisisi: \"O kung sana ako ay nagpauna ng mga gawang maayos para sa buhay ko na pangkabilang-buhay na siyang buhay na tunay.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya sa araw na iyon ay walang isang magpaparusa tulad ng pagdurusang dulot ni Allāh dahil ang pagdurusang dulot ni Allāh ay pinakamatindi at pinakanananatili,"
    },
    {
      "resource_id": 179,
      "text": "at walang isang gagapos sa mga tanikala tulad ng paggapos Niya roon sa mga tagatangging sumampalataya."
    },
    {
      "resource_id": 179,
      "text": "Tungkol naman sa kaluluwa ng mananampalataya, sasabihin sa kanya sa sandali ng kamatayan at sa Araw ng Pagbangon: \"O kaluluwang napapanatag sa pananampalataya at gawang maayos,"
    },
    {
      "resource_id": 179,
      "text": "bumalik ka sa Panginoon mo nang nalulugod sa Kanya dahil sa makakamit mo na gantimpalang masagana, na kinalulugdan sa ganang Kanya – kaluwalhatian sa Kanya – dahil sa taglay mo na gawang maayos,"
    },
    {
      "resource_id": 179,
      "text": "saka pumasok ka sa kabuuan ng mga lingkod Kong maaayos,"
    },
    {
      "resource_id": 179,
      "text": "at pumasok ka kasama sa kanila sa Paraiso Ko na inihanda Ko para sa kanila.\""
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "89" }
  }
}
