{
  "translations": [
    {
      "resource_id": 183,
      "text": "アッラーに称賛あれ、かれは暁にかけて誓う。"
    },
    { "resource_id": 183, "text": "巡礼月初めの夜にかけて、" },
    { "resource_id": 183, "text": "偶数にかけて、奇数にかけて、" },
    { "resource_id": 183, "text": "来る夜、続いてから、去り行く夜にかけて。" },
    {
      "resource_id": 183,
      "text": "これらの中に、理知的な者が受益する誓いがあるのではないか。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたはアッラーが、アードの民をどのように処分されたかを考えないのか。フードが遣わされた人びとで、預言者を拒否した。"
    },
    {
      "resource_id": 183,
      "text": "イラムという先祖に遡る、背の高いアードの部族。"
    },
    {
      "resource_id": 183,
      "text": "このようなものは、どの国においても造られたことはなかった。"
    },
    {
      "resource_id": 183,
      "text": "また谷間の岩を彫ったサーリフの民であるサムード、かれらは山の岩を掘りぬいて、そこを住居とする。"
    },
    {
      "resource_id": 183,
      "text": "杭の持ち主といわれるフィルアウン。それで人びとを罰して、アッラーはかれをどうされたのか。"
    },
    {
      "resource_id": 183,
      "text": "これらは、その国における圧政と横暴の者たちで、自分の土地で違法行為をした。"
    },
    { "resource_id": 183, "text": "その地に不信仰と罪を広め、腐敗を広めた。" },
    {
      "resource_id": 183,
      "text": "それであなたの主は、苦痛の鞭をかれらに浴びせられ、地上から抹消された。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、真にあなたの主は、僕の行動をすべて観察されて、善行をなす者にはそれでもって楽園の報いをされる。悪行をする者には、地獄の火がある。"
    },
    {
      "resource_id": 183,
      "text": "さて人間は、主が富と名誉と子孫の御恵みを与えられた上で、アッラーによって試されると、かれがそうなったのは自分がアッラーから見て、高貴であるからだと自然と考える。そして主がわたしを好まれたのは、好まれるにふさわしいからだと言う。"
    },
    {
      "resource_id": 183,
      "text": "だがかれを試み、御恵みを厳しめにされると、主はわたしを軽く見られたと言う。わたしを侮辱したと。"
    },
    {
      "resource_id": 183,
      "text": "それでは断じていけない。恵まれた者はアッラーの目に好ましく、惨めな者はアッラーの目に無意味だというのではない。いや、実際は、あなた方はアッラーからの糧にも拘らず、孤児に何も与えていないではないか。"
    },
    {
      "resource_id": 183,
      "text": "また何も食べるもののないような貧者を食べさせるよう、互いに勧めていない。"
    },
    {
      "resource_id": 183,
      "text": "そしてあなた方は弱者をむさぼり、婦人や孤児を狙って、それが許されているかどうかを気にしていない。"
    },
    {
      "resource_id": 183,
      "text": "むやみやたらに財産を愛してアッラーの道に支出するのをけちっているが、それはあなた方の強欲のためである。"
    },
    {
      "resource_id": 183,
      "text": "あなたはそれでは断じていけない。大地が徹底的に動かされて、揺さぶられる時、"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、主は僕の間を裁くため、列なす天使と共にお出ましになる。"
    },
    {
      "resource_id": 183,
      "text": "またその日、本の手綱をそれぞれ7万人の天使が引っ張って地獄が運ばれて来るので、その日、アッラーの諸権利に対してその人は足らなかったことを反省するだろう。しかし反省しても、かれに何も役立たないだろう。それは報いの日であり、行動の日ではないから。"
    },
    {
      "resource_id": 183,
      "text": "かれは、酷く後悔して言う。ああ、わたしの本当の来世での生のために、善行を前もってしておけばよかったのにと。"
    },
    {
      "resource_id": 183,
      "text": "その日、アッラーは、他の誰もできないほどの苦痛を与える。"
    },
    {
      "resource_id": 183,
      "text": "また誰もできないほどに、鉄の鎖で縛りつける。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者を報いた後に、信者の応報を告げられる。その死の日と審判の日に言われる。おお、信仰と善行に満ちた魂よ、"
    },
    {
      "resource_id": 183,
      "text": "あなたは主に帰りなさい。豊かな報奨で喜悦し、また称賛される主は、あなたの善行に満悦されている。"
    },
    {
      "resource_id": 183,
      "text": "あなたは、われに敬虔に従う僕たちの中に入りなさい。"
    },
    {
      "resource_id": 183,
      "text": "あなたは、かれらと共に、われが準備した楽園に入りなさい。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "89" }
  }
}
