{
  "translations": [
    { "resource_id": 203, "text": " By the dawn;" },
    {
      "resource_id": 203,
      "text": "  By the ten nights (i.e. the first ten days of the month of Dhul-Hijjah)<sup foot_note=155047>1</sup>,"
    },
    {
      "resource_id": 203,
      "text": "  And by the even and the odd (of all the creations of Allâh).<sup foot_note=155048>1</sup>"
    },
    { "resource_id": 203, "text": "  And by the night when it departs." },
    {
      "resource_id": 203,
      "text": "  There is indeed in them (the above oaths) sufficient proofs for men of understanding (and that, they should avoid all kinds of sins and disbeliefs)!"
    },
    {
      "resource_id": 203,
      "text": "  Saw you (O Muhammad صلى الله عليه وسلم) not how your Lord dealt with ‘Âd (people)"
    },
    {
      "resource_id": 203,
      "text": "  Of Iram (who were very tall) like (lofty) pillars,"
    },
    {
      "resource_id": 203,
      "text": "  The like of which were not created in the land?"
    },
    {
      "resource_id": 203,
      "text": "  And (with) Thamûd (people), who hewed out rocks in the valley (to make dwellings)? <sup foot_note=155049>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And (with) Fir‘aun (Pharaoh) who had the stakes (to torture men by binding them to the stakes)?"
    },
    {
      "resource_id": 203,
      "text": "  Who did transgress beyond bounds in the lands (in the disobedience of Allâh)."
    },
    { "resource_id": 203, "text": "  And made therein much mischief." },
    {
      "resource_id": 203,
      "text": "  So your Lord poured on them different kinds of severe torment."
    },
    {
      "resource_id": 203,
      "text": "  Verily, your Lord is Ever Watchful (over them)."
    },
    {
      "resource_id": 203,
      "text": "  As for man, when his Lord tries him by giving him honour and bounties, then he says (in exultation): \"My Lord has honoured me.\""
    },
    {
      "resource_id": 203,
      "text": "  But when He tries him by straitening his means of life, he says: \"My Lord has humiliated me!\""
    },
    {
      "resource_id": 203,
      "text": "  Nay! But you treat not the orphans with kindness and generosity (i.e. you neither treat them well, nor give them their exact right of inheritance)!"
    },
    {
      "resource_id": 203,
      "text": "  And urge not one another on the feeding of Al-Miskîn (the poor)!"
    },
    {
      "resource_id": 203,
      "text": "  And you devour the inheritance all with greed."
    },
    { "resource_id": 203, "text": "  And you love wealth with much love." },
    {
      "resource_id": 203,
      "text": "  Nay! When the earth is ground to powder."
    },
    {
      "resource_id": 203,
      "text": "  And your Lord comes with the angels in rows."
    },
    {
      "resource_id": 203,
      "text": "  And Hell will be brought near that Day. On that Day will man remember, but how will that remembrance (then) avail him?"
    },
    {
      "resource_id": 203,
      "text": " He will say: \"Alas! Would that I had sent forth (good deeds) for (this) my life!\""
    },
    {
      "resource_id": 203,
      "text": "  So on that Day none will punish as He will punish."
    },
    {
      "resource_id": 203,
      "text": "  And none will bind (the wicked, disbelievers and polytheists) as He will bind."
    },
    {
      "resource_id": 203,
      "text": "  (It will be said to the pious believers of Islamic Monotheism): \"O (you) the one in (complete) rest and satisfaction!"
    },
    {
      "resource_id": 203,
      "text": "  \"Come back to your Lord well-pleased (yourself) and well-pleasing (unto Him)!"
    },
    {
      "resource_id": 203,
      "text": "  \"Enter you then among My (honoured) slaves,"
    },
    { "resource_id": 203, "text": "  \"And enter you My Paradise!\"" }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "89" }
  }
}
