{
  "translations": [
    { "resource_id": 221, "text": "Thề bởi hừng đông;" },
    {
      "resource_id": 221,
      "text": "Thề bởi mười đêm (đầu tiên của tháng Zul Hijjah)"
    },
    {
      "resource_id": 221,
      "text": "Thề bởi (đêm) chẵn( và lẽ (của mười đêm đó)."
    },
    { "resource_id": 221, "text": "Thề bởi ban đêm khi nó ra đi." },
    {
      "resource_id": 221,
      "text": "Há chẳng là một bằng chứng cho những người hiểu biết trong sự việc đó ư?"
    },
    {
      "resource_id": 221,
      "text": "Há Ngươi không thấy Thượng Đế của Ngươi đã đối xử với 'Ad như thế nào ư?"
    },
    {
      "resource_id": 221,
      "text": "(Người dân) của (thị trấn) Iram có nhiều cột trụ cao"
    },
    {
      "resource_id": 221,
      "text": "Mà không cái nào trong xứ được tạo giống như chúng cả."
    },
    {
      "resource_id": 221,
      "text": "Và (người dân) Thamud đã đục đá (làm nhà) trong thung lũng như thế nào ư?"
    },
    {
      "resource_id": 221,
      "text": "Và (với) Fir-'awn, chủ nhân của các cột trụ;"
    },
    { "resource_id": 221, "text": "Đã hành động thái quá trong xứ;" },
    { "resource_id": 221, "text": "Chồng chất tội ác." },
    {
      "resource_id": 221,
      "text": "Bởi thế, Thượng Đế của Ngươi đã giáng những đòn trừng phạt chúng;"
    },
    {
      "resource_id": 221,
      "text": "Quả thật, Thượng Đế của Ngươi hằng theo dõi (chúng);"
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, về vấn đề của con người, khi Thượng Đế của y thử thách y với danh dự và ân huệ thì y bảo: Thượng Đế của tôi đã ban cho tôi niềm vinh dự.'"
    },
    {
      "resource_id": 221,
      "text": "Nhưng khi Thượng Đế của y thử thách y với việc thu hẹp bổng lộc thì y bảo: 'Thượng Đế của tôi đã hạ nhục tôi!’"
    },
    {
      "resource_id": 221,
      "text": "Nhưng không! Các ngươi không quí trọng các trẻ mồ côi!"
    },
    {
      "resource_id": 221,
      "text": "Và cũng không khuyến khích nhau nuôi ăn người thiếu thốn!"
    },
    {
      "resource_id": 221,
      "text": "Và tham lam ăn nuốt vô độ di sản (của kẻ khác),"
    },
    {
      "resource_id": 221,
      "text": "Và mê muội yêu của cải giàu sang quá đáng!"
    },
    {
      "resource_id": 221,
      "text": "Nhất định không! Khi trái đất bị nghiền nát thành bụi,"
    },
    {
      "resource_id": 221,
      "text": "Và khi Thượng Đế của Ngươi ngự ra với Thiên Thần hàng hàng lớp lớp,"
    },
    {
      "resource_id": 221,
      "text": "Và vào Ngày đó, hỏa ngục sẽ được đưa đến gần. Vào Ngày đó, con người sẽ sực nhớ, nhưng sự tưởng nhớ có ích lợi gì cho y?"
    },
    {
      "resource_id": 221,
      "text": "Y sẽ than: Thiệt thân tôi mất! Phải chi tôi đã gởi đi trước (các việc thiện) cho đời sống này của tôi!'"
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, vào Ngày đó, sẽ không một ai trừng phạt giống như Ngài trừng phạt cả."
    },
    {
      "resource_id": 221,
      "text": "Và không một ai sẽ trói gô giống như Ngài trói cả."
    },
    {
      "resource_id": 221,
      "text": "(Và có lời bảo người đức hạnh:) “Hỡi người an nghỉ và toại nguyện kia!"
    },
    {
      "resource_id": 221,
      "text": "“Hãy trở về với Thượng Đế của ngươi, hài lòng với mình và làm hài lòng (Ngài)!"
    },
    {
      "resource_id": 221,
      "text": "“Hãy nhập vào bầy tôi (đức hạnh) của TA (Allah),"
    },
    { "resource_id": 221, "text": "“Và bước vào Ngôi Vườn của TA (Allah!)”" }
  ],
  "meta": {
    "translation_name": "Hasan Abdul-Karim",
    "author_name": "Hasan Abdul-Karim",
    "filters": { "resource_id": 221, "chapter_number": "89" }
  }
}
