{
  "translations": [
    { "resource_id": 230, "text": "[1] ขอสาบานด้วยยามรุ่งอรุณ" },
    { "resource_id": 230, "text": "[2] และด้วยค่ำคืนทั้งสิบ" },
    { "resource_id": 230, "text": "[3] และด้วยสิ่งที่เป็นคู่ และที่เป็นคี่" },
    { "resource_id": 230, "text": "[4] และด้วยเวลากลางคืนเมื่อมันโคจรไป" },
    {
      "resource_id": 230,
      "text": "[5] ในดังกล่าวนั้นเป็นการสาบาน สำหรับผู้ที่มีปัญญามิใช่หรือ"
    },
    {
      "resource_id": 230,
      "text": "[6] เจ้าไม่เห็นดอกหรือว่า พระเจ้าของเจ้ากระทำต่อพวกอ๊าดอย่างไร"
    },
    { "resource_id": 230, "text": "[7] (แห่ง) อิร็อม พวกมีเสาหินสูงตะหง่าน" },
    {
      "resource_id": 230,
      "text": "[8] ซึ่งเยี่ยงนั้นมิได้ถูกสร้างตามหัวเมืองต่าง ๆ"
    },
    { "resource_id": 230, "text": "[9] และพวกซะมูดผู้สกัดหิน ณ หุบเขา" },
    { "resource_id": 230, "text": "[10] และฟิรเอานฺ เจ้าแห่งตรึงเสาเต็นท์" },
    {
      "resource_id": 230,
      "text": "[11] บรรดาผู้ละเมิดเหล่านั้นตามหัวเมืองต่าง ๆ"
    },
    {
      "resource_id": 230,
      "text": "[12] แล้วก่อความเสียหายอย่างมากมายในหัวเมืองเหล่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[13] ดังนั้นพระเจ้าของเจ้าจึงกระหน่ำการลงโทษนานาชนิดบนพวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[14] แท้จริงพระเจ้าของเจ้านั้นทรงเฝ้าดูอย่างแน่นอน"
    },
    {
      "resource_id": 230,
      "text": "[15] ส่วนมนุษย์นั้น เมื่อพระเจ้าของเขาทรงทดสอบเขา โดยทรงให้เกียรติเขาและทรงโปรดปรานเขา เขาก็จะกล่าวว่าพระเจ้าของฉันทรงยกย่องฉัน"
    },
    {
      "resource_id": 230,
      "text": "[16] แต่ครั้งเมื่อพระองค์ทรงทดสอบเขา ทรงให้การครองชีพของเขาเป็นที่คับแคบแก่เขา เขาก็จะกล่าวว่า พระเจ้าของฉันทรงเหยียดหยามฉัน"
    },
    {
      "resource_id": 230,
      "text": "[17] มิใช่เช่นนั้นดอก แต่ว่าพวกเจ้ามิได้ให้เกียรติแก่เด็กกำพร้าต่างหาก"
    },
    {
      "resource_id": 230,
      "text": "[18] และพวกเจ้ามิได้ส่งเสริมกันในการให้อาหารแก่คนยากจนขัดสน"
    },
    { "resource_id": 230, "text": "[19] และพวกเจ้ากินมรดกกันอย่างหมดเกลี้ยง" },
    { "resource_id": 230, "text": "[20] และพวกเจ้ารักสมบัติกันอย่างมากมาย" },
    {
      "resource_id": 230,
      "text": "[21] หามิได้ เมื่อแผ่นดินถูกทำให้สั่นสะเทือนเป็นผุยผง"
    },
    {
      "resource_id": 230,
      "text": "[22] และพระเจ้าของเจ้าเสด็จมาพร้อมทั้งมะลาอิกะฮฺด้วยเป็นแถว ๆ"
    },
    {
      "resource_id": 230,
      "text": "[23] และวันนั้นนรกญะฮันนัมจะถูกนำมาให้ปรากฏ ในวันนั้นมนุษย์จะรำลึกขึ้นมาได้แต่การรำลึกนั้นจะมีผลแก่เขาได้อย่างไร"
    },
    {
      "resource_id": 230,
      "text": "[24] เขาจะกล่าวว่า โอ้ ถ้าฉันได้ทำความดีไว้ล่วงหน้าสำหรับชีวิตของฉัน"
    },
    {
      "resource_id": 230,
      "text": "[25] แล้วในวันนั้นไม่มีผู้ใดลงโทษเช่นการลงโทษของพระองค์"
    },
    {
      "resource_id": 230,
      "text": "[26] และไม่มีผู้ใดผูกมัดเช่นการผูกมัดของพระองค์"
    },
    { "resource_id": 230, "text": "[27] โอ้ชีวิตที่สงบแน่นเอ๋ย" },
    {
      "resource_id": 230,
      "text": "[28] จงกลับมายังพระเจ้าของเจ้าด้วยความยินดีและเป็นที่ปิติเถิด"
    },
    {
      "resource_id": 230,
      "text": "[29] แล้วจงเข้ามาอยู่ในหมู่ปวงบ่าวของข้าเถิด"
    },
    { "resource_id": 230, "text": "[30] และจงเข้ามาอยู่ในสวนสวรรค์ของข้าเถิด" }
  ],
  "meta": {
    "translation_name": "Society of Institutes and Universities",
    "author_name": "Society of Institutes and Universities",
    "filters": { "resource_id": 230, "chapter_number": "89" }
  }
}
