{
  "translations": [
    {
      "resource_id": 231,
      "text": "Mwenyezi Mungu Anaapa kwa wakati wa alfajiri"
    },
    {
      "resource_id": 231,
      "text": "na masiku kumi ya kwanza ya Mfungotatu na kwa kile kilichoyafanya yawe matukufu,"
    },
    {
      "resource_id": 231,
      "text": "kwa kila idadi igawanyikayo na isiyogawanyika,"
    },
    { "resource_id": 231, "text": "kwa usiku upitapo na giza lake." },
    {
      "resource_id": 231,
      "text": "Kwani hakuna katika kiapo kiliyotajwa chenye kukinaisha kwa mwenye akili?"
    },
    { "resource_id": 231, "text": "Huoni, ewe Mtume, vipi Mola wako" },
    {
      "resource_id": 231,
      "text": "Alivyoiangamiza kaumu ya Ād'. kabila la Irama lenye nguvu na majengo yaliyoinuliwa juu ya vipia,"
    },
    {
      "resource_id": 231,
      "text": "ambalo hakukuumbwa mfano wake katika miji, kwa ukubwa wa miili na wingi wa nguvu?"
    },
    {
      "resource_id": 231,
      "text": "Na vipi Alivyowafanya Thamūd, kaumu ya Ṣāliḥ, ambao waliweza kuchonga jabali na kufanya nyumba ndani yake?"
    },
    {
      "resource_id": 231,
      "text": "Na vipi Alivyomfanya Firauni, mfalme wa Misri, aliyekuwa na askari waliouhami ufalme wake na kuutilia nguvu."
    },
    {
      "resource_id": 231,
      "text": "Hawa ndio waliokitumia nguvu na kudhulumu mijini."
    },
    {
      "resource_id": 231,
      "text": "Wakaeneza humo, kwa dhuluma zao, uharibifu."
    },
    { "resource_id": 231, "text": "Mwenyezi Mungu Akawamiminia adhabu kali." },
    {
      "resource_id": 231,
      "text": "Hakika Mola wako,ewe Mtume, Anamwangalia mwenye kumuasi kwa kumpa muhula kidogo, kisha Humpatiliza kwa uwezo na ushindi.."
    },
    {
      "resource_id": 231,
      "text": "Huyu binadamu, Mola wake Anapompa mtihani wa neema, Anapomkunjulia riziki yake na kumpa maisha mazuri, huwa akidhani kuwa hayo ni kwa kuwa yeye ana cheo kwa Mola wake na huwa akisema :»Mola wangu Amenitukuza.»"
    },
    {
      "resource_id": 231,
      "text": "Na Anapomuonja na Akambania riziki yake, huwa akidhani kuwa hayo ni kwa kuwa yeye amefanywa mnyonge na Mwenyezi Mungu na huwa akisema: «Mola wangu Amenifanya mnyonge.»."
    },
    {
      "resource_id": 231,
      "text": "Hali ya mambo si kama anavyodhania binadamu huyu, kwani mtu hutukuzwa kwa kumtii Mwenyzi Mungu na hufanywa mnyonge kwa kumuasi Mwenyezi Mungu. Na nyinyi hamwakirimu mayatima na kuwatendea wema."
    },
    { "resource_id": 231, "text": "Wala hamhimizani kulisha maskini." },
    {
      "resource_id": 231,
      "text": "Na mnakula haki za watu, katika kurithi, kwa pupa."
    },
    { "resource_id": 231, "text": "Na mnapenda mali kupita kiasi." },
    {
      "resource_id": 231,
      "text": "Basi hali zenu zisiwe namna hiyo. Kumbukeni pindi ardhi itakapotikiswa na kuvunjwavunjwa."
    },
    {
      "resource_id": 231,
      "text": "Na Akaja Mola wako kutoa uamuzi kwa waja Wake hali Malaika wamepiga safu."
    },
    {
      "resource_id": 231,
      "text": "Na ukaletwa, Siku Hiyo kubwa, moto wa Jahanamu. Hiyo ndiyo Siku kafiri atakumbuka na kutubia. Kutamfalia nini sasa kukumbuka kwake na kutubia, na yeye katika ulimwengu alikuwa ameyapuuza hayo, na wakati wake umekwisha kupita?"
    },
    {
      "resource_id": 231,
      "text": "Atakuwa akisema: ‘Laiti mimi nilitanguliza ulimwenguni amali zenye kunifaa katika maisha yangu ya Akhera’."
    },
    {
      "resource_id": 231,
      "text": "Katika Siku Hiyo ngumu yenye vituko, hakuna atakaye kuweza kuadhibu kama adhabu ya Mwenyezi Mungu kwa anayemuasi."
    },
    {
      "resource_id": 231,
      "text": "Na hakuna atakaye kuweza kufunga kama kifungo Chake wala kufikia hadi yake."
    },
    {
      "resource_id": 231,
      "text": "Ewe nafsi iliyotulia kwa kumtaja Mwenyezi Mungu, kumwamini Yeye na kuamini starehe ya Pepo Aliyowaandalia waumini!"
    },
    {
      "resource_id": 231,
      "text": "Rudi kwa Mola wako hali ya kuridhika na takrima ya Mwenyezi Mungu kwako na hali ya kuwa Mwenyezi Mungu Ameridhika na wewe."
    },
    {
      "resource_id": 231,
      "text": "Ingia miongoni mwa waja wa Mwenyezi Mungu walio wema"
    },
    { "resource_id": 231, "text": "na ingia kwenye Pepo yangu." }
  ],
  "meta": {
    "translation_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "author_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "filters": { "resource_id": 231, "chapter_number": "89" }
  }
}
