{
  "translations": [
    {
      "resource_id": 776,
      "text": "Glorificado sea Al-lah, que jura por la Aurora."
    },
    {
      "resource_id": 776,
      "text": "Y por las primeras diez noches de Dhul-Jiyyah."
    },
    {
      "resource_id": 776,
      "text": "También por las oraciones pares e impares."
    },
    {
      "resource_id": 776,
      "text": "Y por la noche cuando llega, transcurre y se va. El complemento de estos juramentos es: tú definitivamente serás juzgado por tus acciones."
    },
    {
      "resource_id": 776,
      "text": "De cualquiera de los mencionados anteriormente, ¿hay algún juramento que beneficie al dotado de intelecto?"
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! ¿No has visto cómo tu Señor castigó al pueblo de 'Ad, es decir, al pueblo del profeta Hud, cuando rechazó a su Mensajero?"
    },
    {
      "resource_id": 776,
      "text": "La tribu de 'Ad, cuyos antepasados fueron los altos de Iram."
    },
    {
      "resource_id": 776,
      "text": "Ciudad única pues Al-lah no creó otra similar entre los demás pueblos."
    },
    {
      "resource_id": 776,
      "text": "¿Y no ves lo que tu Señor hizo con la tribu de zamud, es decir, la tribu del profeta Sálih, quienes esculpieron sus casas en las piedras de las montañas?"
    },
    {
      "resource_id": 776,
      "text": "¿Y no ves lo que tu Señor le hizo al Faraón, quien tenía estacas con las que castigaba al pueblo?"
    },
    {
      "resource_id": 776,
      "text": "Toda esa gente transgredió el límite en tiranía y opresión, cada uno de ellos lo transgredió en sus tierras."
    },
    {
      "resource_id": 776,
      "text": "Sembraron la corrupción debido a la propagación de la incredulidad y los pecados."
    },
    {
      "resource_id": 776,
      "text": "Pero como consecuencia de eso Tu Señor los hizo sufrir Su castigo severo y los aniquiló."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Tu Señor está atento y observa las acciones de la gente, para recompensar a quien hace el bien con el Paraíso, y a quien hace el mal con el fuego del Infierno."
    },
    {
      "resource_id": 776,
      "text": "Debido a que las naciones que Al-lah destruyó fueron bendecidas con poder y fuerza, Al-lah explica que bendecirlas con tales atributos no es prueba de que Él esté complacido con ellas. Él dice: En cuanto al ser humano, está en su naturaleza que, cuando es puesto a prueba por su Señor, Quien lo favorece bendiciéndolo con riquezas, honor y descendencia, piensa que es por su nobleza a los ojos de Al-lah, y dice: “Mi Señor me ha honrado porque soy digno de ser favorecido”."
    },
    {
      "resource_id": 776,
      "text": "Pero cuando Él lo pone a prueba restringiendo su sustento, piensa que se debe a su insignificancia ante los ojos de su Señor. Entonces dice: “Mi Señor me ha despreciado”."
    },
    {
      "resource_id": 776,
      "text": "¡Pero no! No es como la gente piensa, que el ser favorecido es prueba de que Al-lah está complacido con Su siervo, y que la desgracia es prueba de la insignificancia del siervo ante los ojos de su Señor. La realidad es que son ustedes quienes no muestran generosidad hacia el huérfano con el sustento que Al-lah les ha proporcionado."
    },
    {
      "resource_id": 776,
      "text": "Ninguno de ustedes exhorta al otro a alimentar al pobre que no encuentra nada para alimentarse."
    },
    {
      "resource_id": 776,
      "text": "Ustedes devoran implacablemente los derechos de los débiles, como las mujeres y los huérfanos."
    },
    {
      "resource_id": 776,
      "text": "Y aman intensamente la riqueza, siendo avaros en gastarla en el camino de Al-lah, a causa de su codicia."
    },
    {
      "resource_id": 776,
      "text": "Estas acciones no son propias de ustedes. Recuerden cuál será su destino cuando la Tierra se mueva vigorosamente y sea golpeada."
    },
    {
      "resource_id": 776,
      "text": "Y tu Señor vendrá, Mensajero, para juzgar entre Sus siervos, y los ángeles también llegarán ordenados en filas."
    },
    {
      "resource_id": 776,
      "text": "Y en ese día, el Infierno será traído, sostenido por setenta mil riendas, cada una de las cuales será tirada por setenta mil ángeles. En ese día, el ser humano recordará sus defectos en el cumplimiento de los derechos de Al-lah, pero ese día recordar no le beneficiará en lo más mínimo, porque será un día de retribución, ¡no de acción!"
    },
    {
      "resource_id": 776,
      "text": "Y dirá con intenso pesar: “Si tan solo hubiera realizado buenas obras para mi vida en el Más Allá, que es la vida real”."
    },
    {
      "resource_id": 776,
      "text": "Nadie castigará como el castigo de Al-lah en ese día, porque el castigo de Al-lah es más severo y duradero."
    },
    {
      "resource_id": 776,
      "text": "Tampoco nadie ha encadenado como Él encadenará ese día a los incrédulos."
    },
    {
      "resource_id": 776,
      "text": "Después de que Al-lah menciona la retribución que recibirán los incrédulos, menciona la retribución que han de recibir los creyentes. Él les dirá: En cuanto al alma del creyente, será distinguida en el momento de la muerte y en el Día del Juicio: “¡Alma satisfecha con la fe y las buenas obras!”"
    },
    {
      "resource_id": 776,
      "text": "“Vuelve a tu Señor, complacido con Él por la abundante recompensa que recibirás, y con Él, glorificado y alabado sea, complacido contigo por tus buenas obras”."
    },
    { "resource_id": 776, "text": "“Ahora únete a Mis siervos piadosos”." },
    { "resource_id": 776, "text": "“Y entra con ellos en Mi Paraíso”." }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "89" }
  }
}
