{
  "translations": [
    {
      "resource_id": 78,
      "text": "Клянусь светом зари, когда она рассеивает темноту ночи, [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 30 айатов. Она начинается с клятвы многими явлениями, привлекающими внимание к тому, что Аллах Всесилен и властен подвергнуть не уверовавших в Него и в воскресение такому же наказанию, которое постигло прежние неуверовавшие общины. Потом в суре утверждается неизменный закон Аллаха испытывать Своих рабов добром и злом. И когда Аллах дарует человеку благоденствие и богатство или лишает его их - не доказательство расположения или гнева Всевышнего. Далее речь адресована людям, деяния которых указывают на их чрезмерную алчность и скупость. В конце суры указывается на то, как горько будут сожалеть те, кто совершал грехи и не творил добрых деяний. Они пожалеют, что не совершали благодеяний в земной жизни, которые спасли бы их от ужасов Дня воскресения, которые они увидят своими глазами. А душа, обретшая покой, совершавшая благодеяния и отказавшаяся от грехов, будет спокойной и довольной. Ей будет сказано: \"Войди с праведными и почтенными рабами Аллаха в рай Аллаха!\"]]"
    },
    {
      "resource_id": 78,
      "text": "и десятью предпочитаемыми Аллахом ночами, [[Имеются в виду или первые десять ночей \"зу-ль-хиджжа\" или последние десять ночей Рамадана.]]"
    },
    {
      "resource_id": 78,
      "text": "и чётом и нечётом предметов (т.е. всеми вещами),"
    },
    {
      "resource_id": 78,
      "text": "и ночью, которая приходит и уходит благодаря удивительному движению Вселенной!"
    },
    {
      "resource_id": 78,
      "text": "Не достаточно ли убедительна клятва упомянутым выше для разумного человека?"
    },
    {
      "resource_id": 78,
      "text": "Неужели ты не знаешь, как твой Господь подверг наказанию племя \"Ад\" - народ Худа -"
    },
    {
      "resource_id": 78,
      "text": "и жителей Ирама, воздвигших высокие изящные строения,"
    },
    {
      "resource_id": 78,
      "text": "подобных которым по прочности и величию не было создано ни в одной другой стране?"
    },
    {
      "resource_id": 78,
      "text": "И неужели не знаешь, как постигло наказание от твоего Господа самудитов - народ Салиха, которые вырубали скалы и строили себе дворцы в долине?"
    },
    {
      "resource_id": 78,
      "text": "Неужели не знаешь, как наказание от твоего Господа постигло Фараона, обладателя войска, поддерживавшего его власть, как поддерживают палатку колья?"
    },
    {
      "resource_id": 78,
      "text": "Они преступали дозволенное, творя злодеяния в разных странах,"
    },
    {
      "resource_id": 78,
      "text": "и своим неверием и несправедливостью приумножали в них нечестие."
    },
    {
      "resource_id": 78,
      "text": "Тогда твой Господь обрушил на них различные мучительные (виды) наказания."
    },
    {
      "resource_id": 78,
      "text": "Поистине, твой Господь наблюдает за деяниями людей, считает и записывает их, а потом воздаст за них."
    },
    {
      "resource_id": 78,
      "text": "Человек же, когда Господь, подвергая его испытанию, почтит его и одарит богатством, достоинством и властью, прельщаясь этим, говорит: \"Господь мой почтил меня и одарил этими благами, потому что я достоин их\"."
    },
    {
      "resource_id": 78,
      "text": "А когда Господь, подвергая его испытанию, ограничивает его в уделе, он, не усматривая в этом мудрости, говорит: \"Мой Господь унизил меня\"."
    },
    {
      "resource_id": 78,
      "text": "Остерегайтесь же этого! Это совсем не так, как вы говорите. Дело в том, что вы не чтите сироту,"
    },
    {
      "resource_id": 78,
      "text": "не призываете друг друга накормить бедняков,"
    },
    {
      "resource_id": 78,
      "text": "присваиваете себе наследство жадно, не разбирая и не спрашивая себя: дозволено это или запрещено."
    },
    {
      "resource_id": 78,
      "text": "Вы очень сильно любите богатство, что побуждает вас стремиться к накоплению его и к тому, что вы очень скупы, расходуя из него."
    },
    {
      "resource_id": 78,
      "text": "Удерживайтесь от этого! Ведь вас ждут ужасы, когда земля рассыплется в прах."
    },
    {
      "resource_id": 78,
      "text": "И когда придёт твой Господь, как подобает Ему Всевышнему, и придут ангелы рядами, один ряд за другим,"
    },
    {
      "resource_id": 78,
      "text": "в тот День приблизится ад - жилище мучения. В День, когда это произойдёт, человек вспомнит свои злодеяния. Но какую пользу принесёт ему воспоминание и сожаление, когда уже прошло время для этого?"
    },
    {
      "resource_id": 78,
      "text": "Тогда человек скажет, сожалея и раскаиваясь: \"О, если бы я совершал благочестивые деяния в земной жизни, которые могли бы помочь мне в будущей жизни!\""
    },
    {
      "resource_id": 78,
      "text": "В тот День, когда произойдут эти события, никто не накажет так мучительно, как накажет Аллах,"
    },
    {
      "resource_id": 78,
      "text": "и никто не наложит таких цепей и оков, какие наложит Аллах."
    },
    { "resource_id": 78, "text": "О душа, обретшая спокойствие в истине!" },
    {
      "resource_id": 78,
      "text": "Вернись к своему Господу довольной блаженством и милостями Аллаха, снискавшей благосклонность Аллаха своими добрыми деяниями, совершёнными в земной жизни!"
    },
    { "resource_id": 78, "text": "Войди в число Моих благочестивых рабов!" },
    {
      "resource_id": 78,
      "text": "Войди в Мой рай - жилище вечного блаженства!"
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "89" }
  }
}
