{
  "translations": [
    { "resource_id": 790, "text": "আল্লাহ তাআলাই ফজৰৰ শপত কৰিছে।" },
    {
      "resource_id": 790,
      "text": "আৰু জিল হজ্জ মাহৰ প্ৰথম দহ ৰাতিৰ শপত কৰিছে।"
    },
    { "resource_id": 790, "text": "আৰু সকলো যোৰ আৰু বিযোৰ বস্তুৰ শপত কৰিছে।" },
    {
      "resource_id": 790,
      "text": "আৰু ৰাতিৰ শপত কৰিছে, যেতিয়া ই আহে, যায় আৰু বিদায় লয়। এই শপতবোৰৰ উত্তৰ হল তোমালোকে নিজৰ কৰ্মৰ পৰিণাম নিশ্চয় পাবা।"
    },
    {
      "resource_id": 790,
      "text": "এই বিৱৰণৰ ভিতৰত এনেকুৱা কোনো শপত আছে নেকি, যিটো বোধসম্পন্ন ব্যক্তিৰ বাবে যথেষ্ট নহয়?"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, যেতিয়া আদ সম্প্ৰদায়ে সিহঁতৰ ৰাছুলক অস্বীকাৰ কৰিছিল তেতিয়া আপোনাৰ প্ৰতিপালকে সিহঁৰত লগত কি ব্যৱহাৰ কৰিছিল সেয়া দেখা নাই নে?"
    },
    {
      "resource_id": 790,
      "text": "আদ জাতিৰ এটা গোত্ৰ, যিটো সিহঁতৰ পিতৃপুৰুষ ইৰামৰ লগত সমপৃক্ত আছিল আৰু এই গোত্ৰৰ মানুহ আছিল বহুত দীঘল।"
    },
    {
      "resource_id": 790,
      "text": "সেইটো এনেকুৱা জাতি আছিল যে, তেনেকুৱা জাতি আল্লাহে আন কোনো দেশত সৃষ্টি কৰা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি দেখা নাইনে যে, আপোনাৰ প্ৰতিপালকে ছলেহ আলাইহিছ ছালামৰ জাতি ছামুদৰ লগত কি আচৰণ কৰিছিল? যিসকলে হিজৰ নামক ঠাইত পাহাৰৰ প্ৰকাণ্ড শীল কাটি ঘৰ সাজিছিল।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি দেখা নাইনে, আপোনাৰ প্ৰতিপালকে ফিৰআউনৰ লগত কি কৰিছিল, যাৰ ওচৰত মানুহক শাস্তি দিয়াৰ বাবে শূলদণ্ড আছিল?"
    },
    {
      "resource_id": 790,
      "text": "এই সকলোৱে শক্তিৰ ফলত অত্যাচাৰৰ চৰমসীমা অতিক্ৰম কৰিছিল। প্ৰত্যেকে নিজ এলাকাত সীমালংঘন কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "আৰু দেশত কুফৰী আৰু পাপ বিস্তাৰ কৰি অশান্তিৰ সৃষ্টি কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া আল্লাহ তাআলাই সিহঁতক কঠোৰ শাস্তি উপভোগ কৰাইছে আৰু পৃথিৱীৰ পৰা তুলি আঁতৰত পেলাইছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, আপোনাৰ প্ৰতিপালকে মানুহৰ কৰ্মবোৰ সুপ্তভাৱে দেখি আছে আৰু নিৰীক্ষণ কৰি আছে। যাতে ভাল কৰ্মকাৰীক জান্নাত আৰু বেয়া কৰ্মকাৰীক জাহান্নামত প্ৰৱেশ কৰাব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "মানুহৰ স্বভাৱ হৈছে যেতিয়া তাৰ প্ৰতিপালকে তাক পৰীক্ষা কৰিবলৈ সন্মান প্ৰদান কৰে, ধন, সন্তান আৰু পদ প্ৰদান কৰে, তেতিয়া সি ধাৰণা কৰে যে, সি এইবোৰ বস্তু এই কাৰণে পাইছে যে, সি আল্লাহৰ প্ৰিয়। সেয়েহে সি কয়ঃ মোৰ প্ৰতিপালকে মোক সন্মান প্ৰদান কৰিছে। কিয়নো মই তাৰ সন্মানৰ অধিকাৰী আছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যেতিয়া তাক পৰীক্ষা কৰিবলৈ আৰ্থিক অনাটনত লিপ্ত কৰে তেতিয়া ভাৱে এয়া এই কাৰণেই হৈছে যে, তাৰ প্ৰতিপালকৰ ওচৰত তাৰ কোনো মৰ্যদা নাই। গতিকে সি কয়ঃ মোৰ প্ৰতিপালকে মোক অপমান কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "কেতিয়াও নহয়। ঘটনা তেনে নহয় যিদৰে এওঁলোকে ভাবিছে যে, অনুগ্ৰহ বান্দাৰ প্ৰতি আল্লাহ তাআলাৰ সন্তুষ্ট হোৱাৰ প্ৰমাণ। সচাঁ কথাটো হৈছে, তোমালোকে এতিম সকলক সেই সম্পদৰ পৰা সহায় নকৰা যি সম্পদ আল্লাহ তাআলাই তোমালোকক প্ৰদান কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "দুখীয়া যাৰ ওচৰত খাবলৈ একোৱে নাই তাক আহাৰ খুওৱাবলৈ তোমালোকে এজনে আনজনক প্ৰেৰণ নিদিয়া।"
    },
    {
      "resource_id": 790,
      "text": "দূৰ্বল স্ত্ৰী আৰু এতিম সকলৰ অধীকাৰ বৈধ-অবৈধৰ কোনো কেৰেপ নকৰাকৈ ভক্ষণ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তোমালোকে ধন-সম্পত্তিক অধিক ভাল পোৱা, সেয়ে আল্লাহৰ পথত খৰচ কৰিবলৈ কৃপণালী কৰা।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ আমল এনেকুৱা হোৱা অনুচিত। সেই সময়ক স্মৰণ কৰা যেতিয়া পৃথিৱীখনক সজোৰে কম্পিত কৰোৱা হব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু হে ৰাছুল, আপোনাৰ প্ৰতিপালকে বান্দাৰ মাজত নিৰ্ণয় কৰিবলৈ উপস্থিত হব আৰু ফিৰিস্তাসকলে শাৰীবদ্ধভাৱে আহিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যিদিনাখন সত্তৰ হাজাৰ লেকামযুক্ত জাহান্নামক আনা হব, প্ৰত্যেক লেকামক সত্তৰ হাজাৰ ফিৰিস্তাই ধৰি টানি আনিব। সিদিনাখন মানুহে ভাৱিব যে, আল্লাহ সম্পৰ্কে কিমান অৱহেলা কৰিছিল। কিন্তু তেতিয়া স্মৰণ কৰিলে কোনো লাভ নহব, কিয়নো সেই দিন কৰ্মৰ নহয়, পৰিণামৰহে দিন হব।"
    },
    {
      "resource_id": 790,
      "text": "সি অতি লজ্জিত হৈ কবঃ যদি মই পৰকালৰ জীৱনৰ বাবে সত্কৰ্ম কৰিলোহেঁতন, যিটো প্ৰকৃততে বাস্তৱ জীৱন।"
    },
    {
      "resource_id": 790,
      "text": "সিদিনা আল্লাহৰ শাস্তিৰ দৰে আন কোনো শাস্তি নাথাকিব, কিয়নো আল্লাহৰ শাস্তি অধিক কষ্টদায়ক আৰু চিৰ দিনলৈ বাকী থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তেওঁ কাফিৰ সকলক যিদৰে হাতকড়িত আবদ্ধ কৰিব, তেনেকুৱা কোনেও আবদ্ধ কৰিব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে মুমিনসকলৰ আত্মাক মৃত্যুৰ সময়ত আৰু ক্বিয়ামতৰ দিনা কোৱা হবঃ হে ঈমান আৰু সত্কৰ্মৰ প্ৰতি সন্তুষ্ট আত্মা!"
    },
    {
      "resource_id": 790,
      "text": "তোমাৰ প্ৰতিপালকৰ ওচৰলৈ বলা, তুমি তাৰ পৰিপূৰ্ণ প্ৰতিদানৰ প্ৰতি সন্তুষ্ট হৈ আৰু তেওঁ তোমাৰ সত্কৰ্মৰ প্ৰতি সন্তুষ্ট হৈ।"
    },
    {
      "resource_id": 790,
      "text": "তুমি মোৰ সৎ বান্দাহ সকলৰ অন্তৰ্ভুক্ত হৈ যোৱা।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তেওঁলোকৰ সৈতে জান্নাতত প্ৰৱেশ কৰা, যাক মই তেওঁলোকৰ বাবে প্ৰস্তুত কৰিছোঁ।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "89" }
  }
}
