{
  "translations": [
    {
      "resource_id": 791,
      "text": "പ്രഭാതത്തെ കൊണ്ട് അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ദുൽ ഹിജ്ജ മാസത്തിലെ ആദ്യ പത്ത് രാത്രികൾ കൊണ്ട് അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "വസ്തുക്കളിലെ ഒറ്റയും ഇണയുമായവയെ കൊണ്ടും അവൻ സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "രാത്രി മുന്നിട്ടു വരികയും, തുടരുകയും, പിന്തിരിഞ്ഞു പോവുകയും ചെയ്യുന്ന വേളകളെ കൊണ്ടും അവൻ സത്യം ചെയ്തിരിക്കുന്നു. മനുഷ്യരേ! നിങ്ങളുടെ പ്രവർത്തനങ്ങൾക്ക് നിങ്ങൾക്ക് പ്രതിഫലം ലഭിക്കുക തന്നെ ചെയ്യും എന്നതിനാണ് ഈ ശപഥങ്ങളെല്ലാം അവൻ പറഞ്ഞത്."
    },
    {
      "resource_id": 791,
      "text": "ഈ ശപഥങ്ങൾ ബുദ്ധിയുള്ളവരെ തൃപ്തിപ്പെടുത്തുമോ?"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഹൂദ് നബിയുടെ സമുദായമായ ആദ് ഗോത്രത്തെ കൊണ്ട്, അവർ തങ്ങളുടെ റസൂലിനെ കളവാക്കിയപ്പോൾ നിൻ്റെ രക്ഷിതാവ് എന്തു ചെയ്തുവെന്ന് നീ കണ്ടില്ലേ?"
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ പ്രപിതാവായ ഇറം എന്ന വ്യക്തിയിലേക്ക് ചേർത്തിപ്പറഞ്ഞിരുന്ന, നല്ല നീളവും ശക്തിയുമുണ്ടായിരുന്ന ആദ് ഗോത്രക്കാർ."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് തുല്ല്യരായി മറ്റൊരു രാജ്യങ്ങളിലും അല്ലാഹു മനുഷ്യരെ സൃഷ്ടിച്ചിട്ടില്ലാത്തവരുടെ ഗോത്രം."
    },
    {
      "resource_id": 791,
      "text": "സ്വാലിഹ് നബിയുടെ ഗോത്രമായ ഥമൂദ് ഗോത്രത്തെ കൊണ്ടും നിൻ്റെ രക്ഷിതാവ് എന്താണ് പ്രവർത്തിച്ചതെന്ന് നീ കണ്ടില്ലേ? പർവ്വതങ്ങളിളെ പിളർത്തി, അതിലെ കല്ലുകൾ കൊണ്ട് വീടുകൾ പണിതിരുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളെ ഉപദ്രവിക്കാൻ നിരത്തി നിർത്തിയ സൈന്യമുണ്ടായിരുന്ന ഫിർഔനിനെ കൊണ്ടും നിൻ്റെ രക്ഷിതാവ് എന്ത് ചെയ്തുവെന്ന് നീ കണ്ടില്ലേ?"
    },
    {
      "resource_id": 791,
      "text": "ഇവരെല്ലാം അതിക്രമത്തിലും അന്യായത്തിലും അവരവരുടെ നാടുകളിൽ അതിരുകവിഞ്ഞവരായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിനെ) നിഷേധിക്കലും തിന്മകൾ നാട്ടിൽ പ്രചരിപ്പിക്കുകയും, അങ്ങനെ അവിടങ്ങളിലെല്ലാം കുഴപ്പം വിതക്കുകയും ചെയ്തിരുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അല്ലാഹു അവർക്ക് കഠിനമായ ശിക്ഷ തന്നെ രുചിപ്പിച്ചു. ഭൂമിയിൽ നിന്ന് അവരെ അവൻ പിഴുതെറിയുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ റസൂൽ! നന്മ ചെയ്തവർക്ക് സ്വർഗം നൽകുന്നതിനും തിന്മ പ്രവർത്തിച്ചവർക്ക് നരകം നൽകുന്നതിനും. നിൻ്റെ രക്ഷിതാവ് ജനങ്ങളുടെ പ്രവർത്തനം സൂക്ഷ്മമായി വീക്ഷിച്ചു കൊണ്ടേയിരിക്കുന്നുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ മനുഷ്യൻ; അവൻ്റെ രക്ഷിതാവ് അവനെ പരീക്ഷിക്കുകയും അവന് ആദരവ് നൽകുകയും, സമ്പത്തും സന്താനങ്ങളും സ്ഥാനവുമൊക്കെ അനുഗ്രഹമായി അവൻ്റെ മേൽ വർഷിക്കുകയും ചെയ്താൽ അല്ലാഹുവിങ്കൽ തനിക്കുള്ള ആദരവ് കാരണത്താലാണ് ഇതെല്ലാം ലഭിച്ചത് എന്നവൻ ധരിക്കും. അവൻ പറയും: ഈ ആദരിവിനെല്ലാം അർഹതയുള്ളവനാണ് ഞാൻ എന്നതിനാൽ എൻ്റെ രക്ഷിതാവ് എന്നെ ആദരിച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ അവൻ്റെ രക്ഷിതാവ് അവനെ പരീക്ഷിക്കുകയും, അവൻ്റെ ഉപജീവനം ഇടുങ്ങിയതാക്കുകയും ചെയ്താൽ തൻ്റെ റബ്ബിങ്കലുള്ള നിന്ദ്യത കാരണത്താലാണ് ഇത് സംഭവിച്ചത് എന്നവൻ ധരിക്കും. അവൻ പറയും: എൻ്റെ രക്ഷിതാവ് എന്നെ അപമാനിച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ല! ഈ മനുഷ്യൻ ധരിച്ചു വെച്ചിരിക്കുന്നത് പോലെ - അനുഗ്രഹങ്ങൾ അല്ലാഹുവിൻ്റെ തൃപ്തിയുടെയും, പ്രയാസങ്ങൾ അവൻ്റെ അവഗണനയുടെയും അടയാളമാണ് - എന്നതല്ല കാര്യം. മറിച്ച്, യാഥാർഥ്യമെന്തെന്നാൽ നിങ്ങൾക്ക് അല്ലാഹു നൽകിയ വിഭവങ്ങളിൽ നിന്ന് അനാഥർക്ക് നിങ്ങൾ നൽകുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിത്യഭക്ഷണം കണ്ടെത്താൻ കഴിയാത്ത ദരിദ്രന് ഭക്ഷണം നൽകാൻ നിങ്ങൾ പരസ്പരം പ്രോത്സാഹിപ്പിക്കുന്നുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "സ്ത്രീകളുടെയും അനാഥകളുടെയും അവകാശങ്ങൾ അവ അനുവദനീയമാണോ എന്നൊന്നും നോക്കാതെ നിങ്ങൾ വാരിത്തിന്നുകയാണ്."
    },
    {
      "resource_id": 791,
      "text": "ധനത്തെ നിങ്ങൾ അമിതമായി സ്നേഹിക്കുകയും ചെയ്യുന്നു. അതിനോടുള്ള ആർത്തി കാരണത്താൽ അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ ചെലവഴിക്കുന്നതിൽ നിങ്ങൾ പിശുക്ക് കാണിക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇങ്ങനെയൊന്നുമല്ല നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ ആകേണ്ടത്. ഭൂമി ശക്തിയായി കുലുക്കപ്പെടുകയും, അത് ആടിയുലയുകയും ചെയ്താൽ (സംഭവിക്കുന്നത് എന്തായിരിക്കുമെന്ന്) നിങ്ങൾ ഓർക്കുക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ റസൂൽ! നിൻ്റെ രക്ഷിതാവ് അവൻ്റെ അടിമകൾക്കിടയിൽ വിധി കൽപ്പിക്കാനായി വരികയും, മലക്കുകൾ അണിയണിയായി സന്നിഹിതരാവുകയും ചെയ്താൽ."
    },
    {
      "resource_id": 791,
      "text": "അന്നേ ദിവസം നരകം കൊണ്ടു വരപ്പെടുന്നതാണ്; അതിന് എഴുപതിനായിരം ചങ്ങലകൾ ഉണ്ടായിരിക്കും. ഓരോ ചങ്ങലയിലും എഴുപതിനായിരം മലക്കുകൾ പിടിച്ചു വലിക്കുന്നുണ്ടായിരിക്കും. അന്നേ ദിവസം മനുഷ്യൻ അല്ലാഹുവിൻ്റെ വിഷയത്തിൽ താൻ വരുത്തിയ കുറവുകൾ ഓർക്കും. എന്നാൽ അന്നേ ദിവസം ഈ ഓർമ്മ അവനെന്ത് ഉപകാരം ചെയ്യാനാണ്; കാരണം ഇത് പ്രതിഫലത്തിൻ്റെ ദിവസമാണ്; പ്രവർത്തനത്തിൻ്റേതല്ല."
    },
    {
      "resource_id": 791,
      "text": "അന്നേ ദിവസം നിരാശയുടെ കാഠിന്യത്താൽ അവൻ പറയും: യഥാർഥ ജീവിതമാകുന്ന പാരത്രിക ലോകത്തിനായി ഞാൻ സൽകർമ്മങ്ങൾ മുൻകൂട്ടി ചെയ്തുവെച്ചിരുന്നെങ്കിൽ എത്ര നന്നായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അന്നേ ദിവസം അല്ലാഹു ശിക്ഷിക്കുന്നത് പോലെ ഒരാളും തന്നെ ശിക്ഷിക്കുകയില്ല. കാരണം അല്ലാഹുവിൻ്റെ ശിക്ഷയാണ് ഏറ്റവും കഠിനവും എന്നെന്നും നിലനിൽക്കുന്നതും."
    },
    {
      "resource_id": 791,
      "text": "അവൻ (ഇസ്ലാമിനെ) നിഷേധിച്ചവരെ ചങ്ങലകളിൽ ബന്ധിക്കുന്നത് പോലെ ഒരാളും ബന്ധിക്കുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിൽ) വിശ്വസിച്ചവൻ്റെ ആത്മാവിനോട് മരണവേളയിലും അന്ത്യനാളിലും പറയപ്പെടും: അല്ലയോ! (ഇസ്ലാമിലുള്ള) വിശ്വാസത്തിലും സൽകർമ്മങ്ങളിലും സമാധാനമടഞ്ഞ ആത്മാവേ!"
    },
    {
      "resource_id": 791,
      "text": "നിൻ്റെ രക്ഷിതാവിനെ തൃപ്തിപ്പെട്ടു കൊണ്ട്; നിനക്ക് ലഭിക്കാനിരിക്കുന്ന മഹത്തരമായ പ്രതിഫലത്തിൽ തൃപ്തിയടഞ്ഞ നിലയിൽ, നീ ചെയ്ത സൽകർമ്മങ്ങളാൽ അല്ലാഹുവിനെ തൃപ്തിപ്പെടുത്തി കൊണ്ടും നീ നിൻ്റെ രക്ഷിതാവിങ്കലേക്ക് മടങ്ങുക."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ സച്ചരിതരായ ദാസന്മാരുടെ കൂട്ടത്തിൽ നീയും പ്രവേശിച്ചു കൊള്ളുക."
    },
    {
      "resource_id": 791,
      "text": "അവരോടൊപ്പം -സൽകർമ്മികൾക്കായി ഞാൻ ഒരുക്കിയ- സ്വർഗത്തിൽ പ്രവേശിച്ചു കൊള്ളുക."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "89" }
  }
}
