{
  "translations": [
    { "resource_id": 84, "text": "I swear by the dawn," },
    { "resource_id": 84, "text": "and by Ten Nights," },
    { "resource_id": 84, "text": "and by the even and the odd," },
    { "resource_id": 84, "text": "and by the night when it moves away," },
    {
      "resource_id": 84,
      "text": "-Is there (not) in such an oath (enough assurance) for a man of sense?-"
    },
    {
      "resource_id": 84,
      "text": "Have you not seen how your Lord dealt with (the people) of ‘Ād"
    },
    { "resource_id": 84, "text": "of Iram , the men of tall pillars," },
    {
      "resource_id": 84,
      "text": "the like of whom were never created in the lands,"
    },
    {
      "resource_id": 84,
      "text": "and (how He dealt) with (the people of) Thamūd who had carved out the rocks in the Valley (of Qurā),"
    },
    {
      "resource_id": 84,
      "text": "and with Fir‘aun (Pharaoh), the man of the stakes,"
    },
    { "resource_id": 84, "text": "- those who had rebelled in the cities," },
    { "resource_id": 84, "text": "and spread a lot of mischief therein." },
    {
      "resource_id": 84,
      "text": "So, your Lord let loose on them the whip of torment."
    },
    { "resource_id": 84, "text": "Surely your Lord is ever on the watch." },
    {
      "resource_id": 84,
      "text": "As for man, when his Lord tests him, and thus gives him honour and bounties, he says, “My Lord has honoured me.”"
    },
    {
      "resource_id": 84,
      "text": "But when he tests him, and thus straitens his provision for him, he says, “My Lord has disgraced me.”"
    },
    { "resource_id": 84, "text": "No! But you do not honour the orphan," },
    {
      "resource_id": 84,
      "text": "and do not encourage one another to feed the needy."
    },
    {
      "resource_id": 84,
      "text": "And you devour the inheritance with a sweeping gulp,"
    },
    { "resource_id": 84, "text": "and love wealth, an excessive love." },
    {
      "resource_id": 84,
      "text": "No! When the earth will be crushed thoroughly to be turned into bits,"
    },
    {
      "resource_id": 84,
      "text": "and your Lord will come, and the angels as well, lined up in rows,"
    },
    {
      "resource_id": 84,
      "text": "and Jahannam (Hell), on that day, will be brought forward, it will be the day when man will realize the truth, but from where will he take advantage of such realization?"
    },
    {
      "resource_id": 84,
      "text": "He will say, “O Would that I had sent ahead (some good deeds) for (this) my life!”"
    },
    {
      "resource_id": 84,
      "text": "So no one can punish like He will punish, that day,"
    },
    {
      "resource_id": 84,
      "text": "nor can anyone shackle like He will shackle."
    },
    {
      "resource_id": 84,
      "text": "(As for an obedient man, it will be said to him,) “O content soul,"
    },
    {
      "resource_id": 84,
      "text": "come back to your Lord, well-pleased, well-pleasing."
    },
    { "resource_id": 84, "text": "So, enter among My (special) servants," },
    { "resource_id": 84, "text": "and enter My Paradise.”" }
  ],
  "meta": {
    "translation_name": "Mufti Taqi Usmani",
    "author_name": "Mufti Taqi Usmani",
    "filters": { "resource_id": 84, "chapter_number": "89" }
  }
}
