{
  "translations": [
    { "resource_id": 127, "text": "Ҳаа. Мийм." },
    {
      "resource_id": 127,
      "text": "Бу китобнинг нозил қилиниши азийзу ўта илмли Аллоҳ томонидандир."
    },
    {
      "resource_id": 127,
      "text": "У, гуноҳни мағфират қилгувчи, тавбани қабул этгувчи, иқоби шиддатли ва фазлу карам соҳиби бўлган Зотдир. Ундан ўзга ибодатга сазовор зот йўқ. Қайтиш Унинг Ўзигагинадир."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳнинг оятлари ҳақида фақатгина куфр келтирганлар талашиб-тортишурлар. Бас, уларнинг юртларда айланиб юришлари сени алдаб қўймасин.<sup foot_note=48541>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улардан олдин Нуҳ қавми ва улар кетидан келган фирқалар ҳам ёлғончи қилган эдилар. Ҳар уммат ўз Пайғамбарини тутишга қасд қилди ва ҳақни йўқотиш учун ботил ила мужодала этди. Бас, Мен уларни тутдим. Бас, Менинг иқобим қандай бўлди!<sup foot_note=48542>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Куфр келтирганларга ҳам Роббингнинг (азоб) сўзи худди ана шундай ҳақ бўлди. Албатта, улар дўзах эгаларидир."
    },
    {
      "resource_id": 127,
      "text": "Аршни кўтариб турганлар ва унинг атрофидагилар Роббиларига ҳамд ила тасбиҳ айтурлар, Унга иймон келтирурлар ва иймон келтирганларга мағфират сўраб: «Эй Роббимиз, раҳматинг ва илминг ила ҳар бир нарсани қуршагансан, бас, тавба қилиб, йўлингга эргашганларни мағфират қилгин ва уларни дўзах азобидан сақлагин.<sup foot_note=48543>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй Роббимиз, уларни ҳам, оталаридан, жуфтларидан ва зурриётларидан аҳли солиҳ бўлганларини ҳам Ўзинг уларга ваъда қилган адн жаннатларига киритгин. Албатта, Сенинг Ўзинг азийзу ўта ҳикматли зотсан."
    },
    {
      "resource_id": 127,
      "text": "Ва уларни ёмонликлардан сақла, ўша куни кимни ёмонликлардан сақласанг, батаҳқиқ, унга раҳим қилибсан. Ана ўша буюк ютуқдир», (дерлар)."
    },
    {
      "resource_id": 127,
      "text": "Албатта, куфр келтирганларга: «Иймонга чақирилганингизда куфр келтирган чоғингиздаги Аллоҳнинг ғазаби сизнинг ўзингизга (ҳозирги) ғазабингиздан каттароқдир», деб нидо қилинур."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Эй Роббимиз, Сен бизни икки марта ўлдирдинг, икки марта тирилтирдинг. Бас, биз гуноҳларимизни эътироф этдик. Энди чиқишнинг бирон йўли борми?» – дедилар.<sup foot_note=48544>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бундай бўлишингиз Аллоҳнинг ёлғиз Ўзига даъват қилинганида, куфр келтирганингиз, Унга ширк келтирилса, иймон келтирганингиз учундир. Бас, ҳукм олий ва улуғ Аллоҳникидир."
    },
    {
      "resource_id": 127,
      "text": "Унинг Ўзи сизга оят (белги)ларини кўрсатадиган, осмондан сизга ризқ туширадиган Зотдир. Фақат қайтадиган кишигина англар.<sup foot_note=48545>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, агар кофирлар ёқтирмасалар ҳам, Аллоҳга динни холис қилган ҳолингизда ёлворинг."
    },
    {
      "resource_id": 127,
      "text": "У, даражаси юксак, Арш эгаси бўлган Зотдир. У, Ўз амри ила бандаларидан кимни хоҳласа, ўшанга мулоқот кунидан огоҳлантириши учун руҳни туширур.<sup foot_note=48546>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ўша кунда улар зоҳир бўлурлар. Аллоҳга улардан бирон нарса махфий қолмас. Бугун мулк кимникидир?! Яккаю ёлғиз, Қаҳҳор Аллоҳникидир!<sup foot_note=48547>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бугунги кунда ҳар бир жон ўзи қилган касбга яраша жазо олур. Бугунга кунда зулм йўқдур. Албатта, Аллоҳ ҳисобни тез қилгувчи Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Сен уларни яқинлашгувчи Кундан огоҳлантир. Ўшанда жонлар халқумга келиб, ғам-ғуссага тўлиб турарлар. Золимлар учун ҳеч бир дўст ҳам, итоат қилинадиган шафоатчи ҳам йўқ.<sup foot_note=48548>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У зот кўзларнинг хиёнатини ҳам, диллар махфий тутган нарсаларни ҳам билур.<sup foot_note=48549>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ ҳақ ила ҳукм қилур. Ундан ўзга илтижо қилаётганлари эса, ҳеч нарса билан ҳукм қилмаслар. Албатта, Аллоҳнинг Ўзи ўта эшитгувчи ва ўта кўргувчи Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Ахир, улар ер юзида юриб, ўзларидан олдин ўтганларнинг оқибати қандай бўлганига назар солмайдиларми?! Ҳолбуки, ўшалар улардан кўра қувватлироқ ва ер юзида асарлари кўпроқ бўлган эдилар. Бас, Аллоҳ ўшаларни гуноҳлари сабабли тутди. Уларга Аллоҳдан ўзга бир сақловчи бўлмади."
    },
    {
      "resource_id": 127,
      "text": "Бундай бўлишининг сабаби шуки, уларга Пайғамбарлари аниқ ҳужжатлар билан келар эдилар, улар эса, куфр келтирдилар. Бас, Аллоҳ уларни тутди. Албатта, У кучли ва иқоби шиддатли Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Биз Мусони Ўз оятларимиз ва очиқ ҳужжат ила юбордик:"
    },
    {
      "resource_id": 127,
      "text": "Фиръавнга, Ҳомонга ва Қорунга. Бас, улар: «(Бу) сеҳргар ва каззоб», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Мусо уларга Бизнинг ҳузуримиздан ҳақ ила келган чоғда, улар: «У билан бирга иймон келтирганларнинг ўғилларини қатл қилинглар, қизларини тирик қолдиринглар», дедилар. Кофирларнинг макр-ҳийласи залолатдан бошқа нарса эмас.<sup foot_note=48550>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Фиръавн: «Мени қўйинглар, Мусони ўлдирай. Майли, Роббига дуо қилсин. Албатта, мен унинг динингизни алмаштиришидан ва ер юзида фасод чиқаришидан қўрқмоқдаман», деди.<sup foot_note=48551>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Мусо: «Албатта, мен Роббим ва Роббингиз бўлган Зотдан ҳисоб кунига иймон келтирмайдиган ҳар бир мутакаббирдан паноҳ сўрайман», деди."
    },
    {
      "resource_id": 127,
      "text": "Фиръавн аҳлидан бўлган, иймонини беркитиб юрадиган бир мўмин киши: «Бир одамни, Аллоҳ Роббимдир, дегани учун ўлдирасизларми?! Ҳолбуки, у сизга Роббингиздан очиқ-ойдин ҳужжатлар ила келмишдир. Агар у ёлғончи бўлса, ёлғони ўзига зарар. Агар ростгўй бўлса, унда у ваъда қилаётган баъзи мусийбатлар сизга етар. Албатта, Аллоҳ исрофчи ва каззоб бўлган шахсни ҳидоят қилмас.<sup foot_note=48552>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй қавмим, бугунги кунда мулк сизникидир. Ер юзида юзага чиқиб турибсизлар. Агар бизга Аллоҳнинг азоби келса, унда бизга ким ёрдам берар?!» – деди. Фиръавн: «Мен сизга ўзим кўраётган нарсадан бошқани кўрсатмасман ва сизларни тўғри йўлдан бошқага йўлламасман», деди.<sup foot_note=48553>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Иймон келтирган киши: «Эй қавмим, албатта, мен сизга ҳам бошқа фирқалар кунига ўхшаш кун..."
    },
    {
      "resource_id": 127,
      "text": "Нуҳ қавми, Од, Самуд ва улардан кейингилар ҳолига ўхшаш ҳол бўлишидан қўрқурман. Аллоҳ бандаларга зулмни ирода қилмас."
    },
    {
      "resource_id": 127,
      "text": "Эй қавмим, албатта, мен сизларга нидолашув кунидан қўрқурман."
    },
    {
      "resource_id": 127,
      "text": "У кунда ортга қараб қочурсиз. Сиз учун Аллоҳдан ҳеч бир қутқаргувчи бўлмас. Кимни Аллоҳ залолатга кетказса, бас, унга ҳеч бир ҳидоятчи бўлмас."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, бундан олдин Юсуф очиқ-ойдин ҳужжатлар ила келди. Бас, сиз у ўзингизга келтирган нарсага шак келтириб, туриб олдингиз. Ниҳоят, у вафот этган пайтда: «Аллоҳ ундан кейин Пайғамбар юбормас», дедингиз. Аллоҳ шундай қилиб, исрофчи ва шубҳачи бўлган кимсани залолатга кетказди.<sup foot_note=48554>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳнинг оятлари ҳақида ўзларига келган ҳужжат-далилсиз талашиб-тортишадиганлар Аллоҳ томонидан ҳам, иймон келтирганлар томонидан ҳам қаттиқ ғазабга қолурлар. Аллоҳ шундай қилиб, ҳар бир мутакаббир ва зўравон қалбни муҳрлар», деди."
    },
    {
      "resource_id": 127,
      "text": "Фиръавн деди: «Эй, Ҳомон, менга бир баланд қаср бино қил, шояд, сабабларга етсам."
    },
    {
      "resource_id": 127,
      "text": "Осмонларнинг сабабларига етсам, сўнгра Мусонинг Илоҳига боқсам. Албатта, мен уни ёлғончи деб, гумон қилмоқдаман». Шундай қилиб, Фиръавнга унинг ёмон амали зийнатланди ва у йўлдан тўсилди. Фиръавннинг макр-ҳийласи зиёнкорликдан бошқа нарса эмас.<sup foot_note=48555>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Иймон келтирган киши: «Эй қавмим, менга эргашинглар, сизни тўғри йўлга ҳидоят қилурман."
    },
    {
      "resource_id": 127,
      "text": "Эй қавмим, бу дунё ҳаёти вақтинчалик бир матоҳ, холос. Албатта, охират, ўшанинг ўзи барқарорлик диёридир."
    },
    {
      "resource_id": 127,
      "text": "Ким бирор ёмонлик қилса, фақат ўшанга яраша жазо олади, холос. Эркакдир, аёлдир, ҳар ким мўмин бўлган ҳолида солиҳ амал қилса, бас, ана ўшалар жаннатга кирурлар, у ерда ҳисобсиз ризқланурлар."
    },
    {
      "resource_id": 127,
      "text": "Эй қавмим, нечун мен сизни нажотга чақирсам, сиз мени дўзахга чақирурсиз?!<sup foot_note=48556>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сиз мени Аллоҳга куфр келтиришимга ва ўзим билмаган нарсани Унга ширк келтиришимга чақирмоқдасиз. Ҳолбуки, мен сизни азийзу ўта мағфиратли Зотга чақирмоқдаман.<sup foot_note=48557>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ҳеч шубҳа йўқки, албатта, сиз мени чақираётган нарсанинг дунёда ҳам, охиратда ҳам даъватга ҳаққи йўқдир. Албатта, қайтиб бораримиз Аллоҳгадир. Албатта, исрофчилар, айни ўшалар дўзах эгаларидир."
    },
    {
      "resource_id": 127,
      "text": "Ҳали, мен сизга айтаётган гапларни эслайсизлар. Мен ишимни Аллоҳнинг Ўзига топширдим. Албатта, Аллоҳ бандаларини аниқ кўриб тургувчидир», деди."
    },
    {
      "resource_id": 127,
      "text": "Бас, Аллоҳ уни макрлари ёмонликларидан сақлади ва Фиръавн аҳлини ёмон азоб ўраб олди.<sup foot_note=48558>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У оловдир. Унга эртаю кеч кўндаланг қилинурлар. Соат (қиёмат) қоим бўлганида эса: «Фиръавн аҳлини энг ашаддий азобга киритинглар», дейилур.<sup foot_note=48559>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ўшанда улар дўзахда бир-бирлари ила хусумат қилурлар. Бас, заифлар мутакаббирлик қилганларга: «Албатта, биз сизга эргашувчи бўлган эдик. Энди сиз бизнинг дўзах насибамиздан бирор бўлагини дафъ қиласизларми?!» – дерлар."
    },
    {
      "resource_id": 127,
      "text": "Мутакаббирлик қилганлар: «Албатта ҳаммамиз унинг ичидамиз. Шубҳасиз, Аллоҳ бандалар орасида ҳукм чиқариб бўлди», дерлар.<sup foot_note=48560>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Дўзахда турганлар жаҳаннам қўриқчиларига: «Роббингизга дуо қилинглар, биздан бирор кун азобни енгиллатсин», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Сизга Пайғамбарларингиз очиқ-ойдин ҳужжатлар билан келмаган эдиларми?!» – дедилар. Булар: «Ҳа», дейишди. Улар: «Бас, дуо қилаверинглар. Кофирларнинг дуоси залолатдан бошқа нарса эмас», дедилар.<sup foot_note=48561>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, Биз Пайғамбарларимизга ва иймон келтирганларга бу дунё ҳаётида ва гувоҳлар турган кунда ҳам нусрат берурмиз."
    },
    {
      "resource_id": 127,
      "text": "У кунда золимларга маъзиратлари наф бермас. Уларга лаънат бўлғай ва уларга ёмон ҳовли жой бўлғай.<sup foot_note=48562>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Биз Мусога ҳидоятни бердик ва Бани Исроилни Китобга ворис қилдик."
    },
    {
      "resource_id": 127,
      "text": "Ақл эгаларига ҳидоятчи ва эслатма бўлсин учун."
    },
    {
      "resource_id": 127,
      "text": "Бас, сабр қил. Албатта, Аллоҳнинг ваъдаси ҳақдир. Гуноҳинг учун истиғфор айт. Эртаю кеч Роббингга ҳамд ила тасбиҳ айт.<sup foot_note=48563>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳнинг оятлари ҳақида ўзларига келган ҳужжатсиз талашиб-тортишадиганларнинг дилларида кибрдан ўзга нарса йўқ. Улар унга етишгувчи эмаслар. Бас, Аллоҳдан паноҳ сўра. Албатта, Унинг Ўзи ўта эшитгувчи, ўта кўргувчи Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, осмонлару ерни яратиш одамларни яратишдан каттароқдир. Лекин одамларнинг кўплари билмаслар."
    },
    {
      "resource_id": 127,
      "text": "Кўр билан кўрувчи баробар бўлмас. Иймон келтириб, солиҳ амаллар қилганлар билан ёмонлик қилгувчи ҳам. Жуда ҳам кам эслайсизлар."
    },
    {
      "resource_id": 127,
      "text": "Албатта, соат (қиёмат)келгувчидир. Унда шубҳа йўқ. Лекин одамларнинг кўплари иймон келтирмаслар.<sup foot_note=48564>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Роббингиз: «Менга дуо қилинг, сизга ижобат қилурман. Албатта, Менинг ибодатимдан кибр қилганлар жаҳаннамга хору зор ҳолларида кирурлар», деди.<sup foot_note=48565>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ сизга сукунат топишингиз учун кечани, кўрсатувчи этиб кундузни қилиб берган Зотдир. Албатта, Аллоҳ одамларга нисбатан фазлу карам соҳибидир. Лекин одамларнинг кўплари билмаслар."
    },
    {
      "resource_id": 127,
      "text": "Ана ўша Аллоҳ Роббингиздир. У ҳар бир нарсанинг яратгувчисидир. Ундан ўзга ибодатга сазовор зот йўқ. Бас, қаёққа бурилиб кетмоқдасиз?!<sup foot_note=48566>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳнинг оятларини инкор қиладиганлар ана шундай бурилиб кетурлар."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ сизга ерни қароргоҳ, осмонни том қилган ва сизларнинг сувратларингизни гўзал сувратда қилган, сизларга пок нарсалардан ризқ берган Зотдир. Ана ўша Аллоҳ Роббингиздир. Бас, оламларнинг Робби Аллоҳ баракотли (юксак) бўлди."
    },
    {
      "resource_id": 127,
      "text": "У зот тирикдир. Ундан ўзга ибодатга сазовор зот йўқ. Бас, Унга динни холис қилган ҳолда дуо қилинг. Оламларнинг Робби Аллоҳга ҳамдлар бўлсин.<sup foot_note=48567>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Албатта, мен ўзимга Роббимдан очиқ-ойдин ҳужжатлар келган пайтда сиз илтижо этаётган нарсаларга ибодат қилишдан қайтарилганман ва оламларнинг Роббига таслим бўлишга амр этилдим», деб айт."
    },
    {
      "resource_id": 127,
      "text": "У сизни тупроқдан, сўнгра нутфадан, сўнгра (ёпишқоқ) лахта қондан яратган Зотдир. Сўнгра У сизни бувак ҳолингизда чиқарур. Сўнгра камолга етишингиз учун, сўнгра қари бўлишингиз учун (улғайтирур). Сизнинг ичингизда ундан олдин вафот этадиганлар ҳам бўлур. (Булар) белгиланган ажалга етишингиз учундир. Шоядки, ақл юритсангиз.<sup foot_note=48568>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У зот тирилтирур ва ўлдирур. Қачонки бирор ишни хоҳласа, «Бўл!» дер ва у бўлур."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳнинг оятлари ҳақида талашиб-тортишадиганларни кўрмайсанми?! Қаёққа бурилиб кетмоқдалар?!"
    },
    {
      "resource_id": 127,
      "text": "Китобни ва Биз Пайғамбарларимиз ила юборган нарсани ёлғонга чиқарганлар тезда билурлар."
    },
    {
      "resource_id": 127,
      "text": "Ўшанда улар бўйинларида кишанлар ва занжирлар ила тортилурлар."
    },
    {
      "resource_id": 127,
      "text": "Ўта қайноқ сувга, сўнгра оловда куйдирилурлар."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра уларга: «Ширк келтириб юрган нарсаларингиз қани."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳдан ўзга?!» – дейилди. Улар: «Биздан йўқолиб қолдилар. Йўқ. Олдин ҳеч нарсага илтижо қилмаган эдик», дедилар. Аллоҳ кофирларни шундай қилиб залолатга кетказур.<sup foot_note=48569>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Мана шулар ер юзида ноҳақдан шодланиб юрганингиз ва кибру ҳавога берилиб юрганингиз учундир."
    },
    {
      "resource_id": 127,
      "text": "Жаҳаннам эшикларидан унда абадий қолгувчи бўлган ҳолингизда киринглар. Мутакаббирларнинг жойи нақадар ёмон!"
    },
    {
      "resource_id": 127,
      "text": "Бас, сабр қил. Албатта, Аллоҳнинг ваъдаси ҳақдир. Энди Биз ёки сенга уларга ваъда қилган нарсаларимизнинг баъзиларини кўрсатурмиз ёки сени вафот эттирурмиз. Бас, Бизгагина қайтарилурлар."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Биз сендан олдин ҳам Пайғамбарлар юборганмиз. Улардан кимнингдир қиссасини сенга айтдик ва улардан кимнингдир қиссасини сенга айтмадик. Ҳеч Пайғамбар Аллоҳнинг изнисиз оят (мўъжиза) келтирган эмас. Бас, қачонки Аллоҳнинг амри келганида, ҳақ ила ҳукм чиқарилур ва ўшанда ботил иш қилиб юргувчилар зиён тортурлар.<sup foot_note=48570>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ сизларга чорва ҳайвонларини улардан баъзиларини минишингиз учун яратди. Улардан баъзиларини ерсизлар."
    },
    {
      "resource_id": 127,
      "text": "Сиз учун уларда манфаатлар бор. Ва улар устида дилларингиздаги ҳожатларга етишишингиз учундир. Уларда ва кемаларда ташилурсиз."
    },
    {
      "resource_id": 127,
      "text": "Ва У зот сизларга Ўз оят(белги)ларини кўрсатур. Бас, Аллоҳнинг қайси оят(белги)ларини инкор қилурсизлар?!"
    },
    {
      "resource_id": 127,
      "text": "Ахир, улар ер юзида юриб, ўзларидан олдингиларнинг оқибати қандай бўлганига назар солмайдиларми?! Ҳолбуки, ўшалар булардан кўра қувватлироқ ва ер юзида асарлари кўпроқ бўлган эдилар. Бас, уларга касб қилган нарсалари асқотмади."
    },
    {
      "resource_id": 127,
      "text": "Қачонки уларга Пайғамбарлари очиқ-ойдин ҳужжатлар билан келганларида, улар ўзларидаги илм билан мақтандилар. Ва уларни ўзлари истеҳзо қилган нарса ўраб олди."
    },
    {
      "resource_id": 127,
      "text": "Қачонки азобимизни кўрганларида: «Биз Аллоҳнинг ёлғиз Ўзига иймон келтирдик ва Унга шерик қилган нарсаларимизга куфр келтирдик», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Бизнинг азобимизни кўрганларидаги иймонлари уларга манфаат бера олмас эди. Аллоҳнинг бандаларига жорий бўлиб келган суннати шу. Ана ўшанда кофирлар зиён кўрдилар.<sup foot_note=48571>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "40" }
  }
}
