{
  "translations": [
    {
      "resource_id": 153,
      "text": "Hà’, Mìm <a class=f><sup foot_note=159508>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "La Rivelazione del Libro [proviene] da Allah, l’Eccelso, il Sapiente,"
    },
    {
      "resource_id": 153,
      "text": "Colui che perdona il peccato, che accoglie il pentimento, che è severo nel castigo, il Magnanimo. Non c’è altro dio all’infuori di Lui. La meta è verso di Lui,"
    },
    {
      "resource_id": 153,
      "text": "solo i miscredenti polemizzano sui segni di Allah. Non ti lasciar suggestionare dal loro andirivieni in questa terra."
    },
    {
      "resource_id": 153,
      "text": "Prima di loro il popolo di Noè tacciò di menzogna e dopo di loro [lo fecero] i coalizzati. Ogni comunità tramò contro il suo messaggero, cercando di impadronirsene <a class=f><sup foot_note=159509>1</sup></a> . Polemizzarono con falsi [argomenti] per respingere la verità. Li afferrai infine, e quale fu la Mia sanzione!"
    },
    {
      "resource_id": 153,
      "text": "Si realizza così la Parola del tuo Signore contro i miscredenti: «Saranno i compagni del Fuoco»."
    },
    {
      "resource_id": 153,
      "text": "Coloro che sostengono il Trono e coloro che lo circondano, glorificano e lodano il loro Signore <a class=f><sup foot_note=159510>1</sup></a> , credono in Lui e invocano il perdono per i credenti: «Signore, la Tua misericordia e la Tua scienza, si estendono su tutte le cose: perdona a coloro che si pentono e seguono la Tua via, preservali dal castigo della Fornace <a class=f><sup foot_note=159511>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Signore! Falli entrare nei Giardini di Eden che hai promesso loro, e a quanti fra i loro padri, le loro spose e i loro discendenti saranno stati virtuosi. Sì, Tu sei l’Eccelso, il Saggio."
    },
    {
      "resource_id": 153,
      "text": "Preservali dalle cattive azioni, perché in quel Giorno colui che avrai preservato dal male, beneficerà della Tua misericordia». Questo è l’immenso successo."
    },
    {
      "resource_id": 153,
      "text": "Verrà gridato ai miscredenti: «L’avversione di Allah verso di voi è certamente maggiore di quanto lo era la vostra contro voi stessi, allorché eravate invitati alla fede e la rifiutavate»."
    },
    {
      "resource_id": 153,
      "text": "Diranno: «Nostro Signore, due volte ci hai fatti morire e due volte ci hai fatti rivivere <a class=f><sup foot_note=159506>1</sup></a> . Riconosciamo i nostri peccati, c’è una via di scampo?»."
    },
    {
      "resource_id": 153,
      "text": "«Questo [avviene] perché quando Allah, l’Unico, era invocato, restavate increduli e quando invece Gli attribuivano associati credevate [in essi]. Il Giudizio appartiene ad Allah, l’Altissimo, il Grande.»"
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che vi mostra i Suoi segni e vi fa scendere dal cielo una provvidenza <a class=f><sup foot_note=159507>1</sup></a> . [Ma] se ne ricorda solo chi torna a Lui pentito."
    },
    {
      "resource_id": 153,
      "text": "Invocate Allah e rendeteGli un culto puro, nonostante ciò spiaccia ai miscredenti."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che eleva ai livelli più alti, il Padrone del Trono. Invia il Suo Spirito, dall’ordine Suo, su chi vuole tra i Suoi servi, così che questi possa avvertire del Giorno dell’Incontro,"
    },
    {
      "resource_id": 153,
      "text": "del Giorno in cui compariranno e nulla di loro sarà celato ad Allah. A chi apparterrà la sovranità in quel Giorno? Ad Allah, l’Unico, il Dominatore."
    },
    {
      "resource_id": 153,
      "text": "In quel Giorno ciascuno sarà compensato per quello che avrà meritato: in quel Giorno non ci sarà ingiustizia. Allah è rapido al conto."
    },
    {
      "resource_id": 153,
      "text": "Avvertili [o Muhammad] del Giorno che si avvicina, quando angosciati avranno i cuori in gola. Gli ingiusti non avranno né amici solleciti né intercessori ascoltati."
    },
    {
      "resource_id": 153,
      "text": "Egli conosce il tradimento degli occhi e quel che i petti nascondono."
    },
    {
      "resource_id": 153,
      "text": "Allah decide con equità, mentre coloro che essi invocano all’infuori di Lui, non decidono nulla. In verità Allah è Colui Che tutto ascolta e osserva."
    },
    {
      "resource_id": 153,
      "text": "Non hanno viaggiato sulla terra e osservato quel che avvenne a coloro che li precedettero, che pure erano più potenti di loro e [lasciarono] maggiori vestigia sulla terra? Li afferrò Allah a causa dei loro peccati e non ebbero protettore alcuno contro Allah."
    },
    {
      "resource_id": 153,
      "text": "Così [avvenne] perché non credettero nonostante i loro messaggeri avessero recato loro prove inequivocabili. Allora Allah li afferrò. In verità Egli è il Forte, il Severo nel castigo."
    },
    {
      "resource_id": 153,
      "text": "Già inviammo Mosè, con i Nostri segni ed autorità evidente,"
    },
    {
      "resource_id": 153,
      "text": "a Faraone, Hâmân e Qârûn <a class=f><sup foot_note=159512>1</sup></a> . Essi dissero: «È un mago, un impostore»."
    },
    {
      "resource_id": 153,
      "text": "Quando poi portò loro la verità che veniva da Noi, ordinarono: «Vengano uccisi i figli di coloro che credono insieme con lui e lasciate in vita [solo] le femmine» <a class=f><sup foot_note=159513>1</sup></a> . La trama dei miscredenti non conduce a buon fine."
    },
    {
      "resource_id": 153,
      "text": "Disse Faraone: «Lasciatemi uccidere Mosè, che invochi pure il suo Signore. Temo che alteri la vostra religione e che semini corruzione sulla terra» <a class=f><sup foot_note=159514>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Disse Mosè: «Mi rifugio nel mio e vostro Signore contro ogni arrogante che non crede nel Giorno del Rendiconto»."
    },
    {
      "resource_id": 153,
      "text": "Un credente che apparteneva alla famiglia di Faraone e che celava la sua fede, disse: «Uccidereste un uomo [solo] perché ha detto: “Allah è il mio Signore” e [nonostante sia] giunto a voi con prove provenienti dal vostro Signore? Se mente, la sua menzogna [ricadrà] su di lui; se invece è sincero, subirete parte di ciò di cui vi minaccia. Allah non guida chi è iniquo e bugiardo."
    },
    {
      "resource_id": 153,
      "text": "O popol mio, oggi la sovranità è vostra e trionfate su questa terra. Ma quando giungerà il rigore di Allah, chi ci aiuterà?». Disse Faraone: «Vi mostro solo quello ch’io vedo e non vi guido che sulla via della rettitudine»."
    },
    {
      "resource_id": 153,
      "text": "E colui che credeva disse: «O popol mio, pavento per voi un giorno come quello delle fazioni <a class=f><sup foot_note=159515>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "come quello del popolo di Noè, degli ‘Âd e dei Thamûd, o di quelli [che vissero] dopo di loro: Allah non accetta che i Suoi servi [subiscano] ingiustizia."
    },
    {
      "resource_id": 153,
      "text": "O popol mio, pavento per voi il Giorno del Reciproco Appello <a class=f><sup foot_note=159516>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "il Giorno in cui, sbandandovi, volterete le spalle e non avrete alcun difensore contro Allah. Nessuno potrà guidare colui che Allah smarrisce."
    },
    {
      "resource_id": 153,
      "text": "Già in precedenza Giuseppe vi recò prove evidenti, ma non smetteste di dubitare di quello che vi aveva portato <a class=f><sup foot_note=159517>1</sup></a> . Quando poi morì diceste: “Dopo di lui Allah non susciterà un altro inviato”. Allah allontana così l’iniquo e il dubbioso."
    },
    {
      "resource_id": 153,
      "text": "Coloro che polemizzano sui segni di Allah, senza aver ricevuto nessuna autorità [per farlo], suscitano l’avversione di Allah e dei credenti. In tal modo Allah pone un suggello sul cuore di ogni orgoglioso tiranno»."
    },
    {
      "resource_id": 153,
      "text": "Disse Faraone: «O Hâmân, costruiscimi una torre: forse potrò raggiungere le vie,"
    },
    {
      "resource_id": 153,
      "text": "le vie dei cieli, e ascenderò al Dio di Mosè, nonostante lo <a class=f><sup foot_note=159518>1</sup></a> ritenga un bugiardo». Così la peggior azione di Faraone fu resa bella ai suoi occhi. Fu sviato dalla [retta] via. L’astuzia di Faraone non fu destinata che al fallimento."
    },
    {
      "resource_id": 153,
      "text": "E colui che credeva disse: «O popol mio, seguitemi e vi condurrò sulla retta via."
    },
    {
      "resource_id": 153,
      "text": "O popol mio, questa vita è solo godimento effimero, mentre in verità l’altra vita è la stabile dimora."
    },
    {
      "resource_id": 153,
      "text": "Chi farà un male, subirà una sanzione corrispondente, mentre chi fa il bene, essendo credente, maschio o femmina, sarà fra coloro che entreranno nel Giardino in cui riceveranno di ogni cosa a profusione."
    },
    {
      "resource_id": 153,
      "text": "O popol mio, perché vi chiamo alla salvezza mentre voi mi chiamate al Fuoco?"
    },
    {
      "resource_id": 153,
      "text": "Mi esortate a non credere in Allah e ad attribuirGli consoci di cui non ho conoscenza alcuna, mentre io vi chiamo all’Eccelso, al Perdonatore."
    },
    {
      "resource_id": 153,
      "text": "Non c’è dubbio che mi chiamate a chi non può essere invocato né in questa vita né nell’altra. Il nostro ritorno è verso Allah, e gli iniqui sono loro i compagni del Fuoco."
    },
    {
      "resource_id": 153,
      "text": "[Ben presto] vi ricorderete di quel che vi dico. Io rimetto ad Allah la mia sorte. In verità Allah osserva bene i Suoi servi»."
    },
    {
      "resource_id": 153,
      "text": "Allah lo protesse dai mali che tramavano [contro di lui] <a class=f><sup foot_note=159519>1</sup></a> e il peggiore dei castighi avvolse la gente di Faraone:"
    },
    {
      "resource_id": 153,
      "text": "vengono esposti al Fuoco, al mattino e alla sera. Il Giorno in cui sorgerà l’Ora, [sarà detto]: «Introducete la gente di Faraone nel più severo dei castighi!»."
    },
    {
      "resource_id": 153,
      "text": "E quando [i dannati] disputeranno tra loro nel Fuoco, diranno i deboli a coloro che erano superbi: «Noi vi seguivamo, potresti darci un po’ di riparo da [questo] Fuoco?»."
    },
    {
      "resource_id": 153,
      "text": "E coloro che erano stati superbi diranno: «In verità tutti noi ci siamo dentro. Allah ha emesso la sentenza sui Suoi servi»."
    },
    {
      "resource_id": 153,
      "text": "Coloro che saranno nel Fuoco diranno ai guardiani dell’Inferno: «Pregate il vostro Signore, ché ci sollevi dal castigo, [anche] di un [solo] giorno»."
    },
    {
      "resource_id": 153,
      "text": "Risponderanno: «Non vi recarono le prove evidenti i vostri messaggeri?». Diranno: «Sì!». E quelli: «Invocate allora!». Ma l’invocazione dei miscredenti è destinata al fallimento."
    },
    {
      "resource_id": 153,
      "text": "Aiuteremo i Nostri inviati e coloro che credono, in questa vita e nel Giorno in cui si alzeranno i testimoni <a class=f><sup foot_note=159520>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "nel Giorno in cui nessuna scusa sarà utile agli ingiusti, [saranno] maledetti e avranno la peggiore delle dimore."
    },
    {
      "resource_id": 153,
      "text": "Già demmo la guida a Mosè e facemmo dei Figli di Israele gli eredi della Scrittura <a class=f><sup foot_note=159521>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "come direzione e monito per coloro che hanno intelletto."
    },
    {
      "resource_id": 153,
      "text": "Sii paziente <a class=f><sup foot_note=159522>1</sup></a> , ché la promessa di Allah è verità. Chiedi perdono per il tuo peccato e glorifica e loda il tuo Signore alla sera e al mattino <a class=f><sup foot_note=159523>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Coloro che polemizzano sui segni di Allah, senza aver ricevuto nessuna autorità [per farlo], non hanno altro che invidia nei loro petti: non raggiungeranno il loro scopo <a class=f><sup foot_note=159524>1</sup></a> . Implora dunque la protezione di Allah. Egli è Colui che tutto ascolta e osserva."
    },
    {
      "resource_id": 153,
      "text": "La creazione dei cieli e della terra è [certamente] più grandiosa di quella degli uomini <a class=f><sup foot_note=159525>1</sup></a> , ma la maggior parte di loro non sa nulla."
    },
    {
      "resource_id": 153,
      "text": "Il cieco e colui che vede non sono simili tra loro né lo sono coloro che credono e fanno il bene e i malvagi. Quanto poco riflettete!"
    },
    {
      "resource_id": 153,
      "text": "In verità l’Ora si avvicina, non c’è dubbio alcuno, ma la maggior parte degli uomini non crede."
    },
    {
      "resource_id": 153,
      "text": "Il vostro Signore ha detto: «InvocateMi, vi risponderò <a class=f><sup foot_note=159526>1</sup></a> . Coloro che per superbia non Mi adorano, entreranno presto nell’Inferno, umiliati»."
    },
    {
      "resource_id": 153,
      "text": "Allah è Colui Che ha stabilito per voi la notte affinché riposiate e il giorno affinché vediate con chiarezza. In verità Allah è colmo di grazie per gli uomini, ma la maggior parte di loro non sono riconoscenti."
    },
    {
      "resource_id": 153,
      "text": "Questi è Allah, il vostro Signore, il Creatore di tutte le cose. Non c’è altro dio all’infuori di Lui. Come potrete lasciarvi sviare?"
    },
    {
      "resource_id": 153,
      "text": "Così se ne allontanano coloro che negano i segni di Allah."
    },
    {
      "resource_id": 153,
      "text": "È Allah Che vi ha concesso la terra come stabile dimora e il cielo come un tetto e vi ha dato forma – e che armoniosa forma vi ha dato – e vi ha nutrito di cose eccellenti. Questi è Allah, il vostro Signore. Sia benedetto Allah, Signore dei mondi."
    },
    {
      "resource_id": 153,
      "text": "Egli è il Vivente. Non c’è altro dio all’infuori di Lui. InvocateLo rendendoGli un culto puro. La lode appartiene ad Allah, Signore dei mondi."
    },
    {
      "resource_id": 153,
      "text": "Di’ : «Dopo che mi sono giunte le prove da parte del mio Signore, mi è stato vietato di adorare coloro che invocate all’infuori di Allah e mi è stato ordinato di sottomettermi al Signore dei mondi»."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che vi ha creati dalla terra, poi da una goccia di sperma e poi da una aderenza. Vi ha fatto uscire neonati [dal grembo materno] perché possiate poi raggiungere la pienezza e poi la vecchiaia – ma qualcuno di voi muore prima – affinché giungiate ad un termine stabilito. Rifletterete dunque?"
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che dà la vita e dà la morte. Quando decide una cosa, dice solo «sii», ed essa è."
    },
    {
      "resource_id": 153,
      "text": "Non hai visto coloro che polemizzano a proposito dei segni di Allah, come si sono allontanati [da Lui]?"
    },
    {
      "resource_id": 153,
      "text": "Coloro che tacciano di menzogna il Libro e ciò con cui inviammo i Nostri Messaggeri? Ben presto sapranno,"
    },
    {
      "resource_id": 153,
      "text": "quando avranno gioghi ai colli e saranno trascinati in catene"
    },
    {
      "resource_id": 153,
      "text": "nell’acqua bollente e poi precipitati nel Fuoco."
    },
    {
      "resource_id": 153,
      "text": "Sarà detto loro: «Dove sono coloro che avete associato [nel culto]"
    },
    {
      "resource_id": 153,
      "text": "all’infuori di Allah?». Risponderanno: «Si sono allontanati da noi: anzi, non invocavamo altro che il nulla!». Così Allah svia i miscredenti."
    },
    {
      "resource_id": 153,
      "text": "Ciò in quanto vanamente esultaste sulla terra e perché foste orgogliosi <a class=f><sup foot_note=159527>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Entrate dunque dalle porte dell’Inferno, dove rimarrete in perpetuo. Quanto è triste la dimora dei superbi."
    },
    {
      "resource_id": 153,
      "text": "Sii paziente: la promessa di Allah è vera. Sia che ti mostriamo una parte di ciò che minacciamo loro, sia che ti richiamiamo <a class=f><sup foot_note=159528>1</sup></a> , a Noi saranno ricondotti."
    },
    {
      "resource_id": 153,
      "text": "Già inviammo dei messaggeri prima di te. Di alcuni ti abbiamo raccontato la storia, di altri non te l’abbiamo raccontata. Un messaggero non può recare un segno se non con il permesso di Allah. Quando giunge l’ordine di Allah, tutto è deciso con equità e coloro che proferiscono menzogne saranno i perdenti."
    },
    {
      "resource_id": 153,
      "text": "Allah è Colui Che vi ha dato il bestiame, affinché alcuni animali siano cavalcature e di altri vi cibiate;"
    },
    {
      "resource_id": 153,
      "text": "e [affinché] ne traiate altri vantaggi e conseguiate, loro tramite, qualche desiderio che vi sta a cuore <a class=f><sup foot_note=159529>1</sup></a> . Vi servono inoltre da mezzo di trasporto, al pari delle navi."
    },
    {
      "resource_id": 153,
      "text": "Egli vi mostra i Suoi segni. Quali dunque dei segni di Allah negherete?"
    },
    {
      "resource_id": 153,
      "text": "Non hanno viaggiato sulla terra e visto quel che avvenne a coloro che li precedettero e che pure erano più numerosi di loro, più forti e lasciarono maggiori vestigia sulla terra <a class=f><sup foot_note=159530>1</sup></a> ? Quel che avevano acquisito non fu loro di nessuna utilità."
    },
    {
      "resource_id": 153,
      "text": "Quando i loro messaggeri recarono le prove evidenti, si rallegravano della scienza che già possedevano e perciò li avvolse quel che schernivano."
    },
    {
      "resource_id": 153,
      "text": "Poi, quando videro la Nostra severità, gridarono: «Crediamo in Allah, l’Unico, e rinneghiamo coloro che [Gli] avevamo associato»."
    },
    {
      "resource_id": 153,
      "text": "Ma la loro [tardiva] fede non fu loro di nessuna utilità, dopo che ebbero visto la Nostra severità. Questa è la consuetudine di Allah nei confronti dei Suoi servi. Saranno perduti i miscredenti! <a class=f><sup foot_note=159531>1</sup></a> «Hâ’,Mîm»: vedi Appendice <a class=f><sup foot_note=159532>2</sup></a> «cercando di impadronirsene»: per ucciderlo. <a class=f><sup foot_note=159533>3</sup></a> II brano allude agli angeli che reggono il Trono di Allah e quelli che gli stanno intorno. <a class=f><sup foot_note=159534>4</sup></a> «la Fornace»: uno dei nomi dell’Inferno. <a class=f><sup foot_note=159535>5</sup></a> Secondo la maggior parte dei commentatori classici, tra cui Tabarî (XXIV, 47-48), Ibn Kathir (IV, 73), il senso del versetto è il seguente: «la prima morte è quella dello stato fetale precedente alla nascita, quando il bambino è nel grembo materno, a questa morte segue la prima nascita, quella del parto. La seconda morte è quella terrena, la seconda nascita è quella del Giorno della Resurrezione». <a class=f><sup foot_note=159536>6</sup></a> «una provvidenza»: «ar-rizq», in questo caso l’acqua piovana. <a class=f><sup foot_note=159537>7</sup></a> Hâmân e Qârûn: vedi xix, e xxvii, <a class=f><sup foot_note=159538>8</sup></a> Già al tempo della nascita di Mosè, il Faraone aveva decretato la morte di tutti i figli maschi dei Figli di Israele, ora reitera questo orrendo castigo. <a class=f><sup foot_note=159539>9</sup></a> Con il linguaggio tipico del demagogo, Faraone cerca di convincere il popolo della sua buona fede. Il fatto che si preoccupi dell’approvazione dei suoi è perlomeno bizzarro, considerando il potere assoluto di cui disponeva. Probabilmente non ò di fronte al popolo che Faraone cerca consensi ai suoi progetti contro Mosè, ma all’interno di una ristretta cerchia di persone che avevano le capacità di recepire e fare proprio il messaggio sull’Unità di Allah, recato da Mosè e da suo fratello Aronne. Il versetto successivo, con l’intervento del credente è la dimostrazione di questa tesi. Questo credente, è forse lo stesso che, nella Sura dei Racconti (XXVIII, avverte Mosè del pericolo che lo sovrasta. Il fatto che fosse informato dei propositi di Faraone rafforza l’ipotesi che facesse appunto parte della cerchia ristretta dei suoi notabili. Se questa tesi fosse vera, oltre ai maghi che subirono il martirio, ci sarebbero stati altri due egizi convertiti da Mosè: il credente di cui sopra e la moglie di Faraone. <a class=f><sup foot_note=159540>10</sup></a> «un giorno come quello delle fazioni»: le fazioni che si formarono per respingere o contrastare la missione dei profeti (Tabarì XXIV, 59). <a class=f><sup foot_note=159541>11</sup></a> « il Giorno del Reciproco Appello »: é uno dei nomi del Giorno del Giudizio, ed é chiamato così perché beati e i dannati s’interrogheranno a distanza a proposito della loro reciproca condizione ( vedi sura VII, verss. 44,48,50). <a class=f><sup foot_note=159542>12</sup></a> Giuseppe figlio di Giacobbe, figlio di Isacco, figlio di Abramo (pace su di loro). <a class=f><sup foot_note=159543>13</sup></a> II pronome si riferisce a Mosè (Tabarì XXIV, 64). <a class=f><sup foot_note=159544>14</sup></a> La persona a cui si riferiscono i due pronomi è il credente di cui si parla più sopra. Qatàda (che Allah sia soddisfatto di lui) disse che egli si salvò partendo insieme a Mosè e ai Figli di Israele. <a class=f><sup foot_note=159545>15</sup></a> Allah (gloria a Lui l’Altissimo) promette ai Suoi profeti (pace su di loro) e ai credenti il Suo aiuto in questa vita e nel Giorno del Giudizio. Cosa vuol dire questa affermazione, di fronte alla sofferenza che hanno subito tutti i Profeti e al martirio di alcuni di loro? Cosa vuol dire quando vediamo che moltissimi credenti sono oppressi dalla tirannia e dalla miseria, sono perseguitati e uccisi in molte parti del mondo? Vuol dire, con molta semplicità, che per i Profeti e per i veri credenti oppressione e miseria, persecuzione e morte non sono altro che realizzazioni terrene del progetto di Allah per l’umanità; essi hanno la tranquilla coscienza di essere parte integrante di questo progetto. La certezza di una tal fede è l’aiuto più grande che Allah (gloria a Lui l’Altissimo) concede ai Suoi servi devoti. <a class=f><sup foot_note=159546>16</sup></a> «la Scrittura»: la Toràh. <a class=f><sup foot_note=159547>17</sup></a> «Sii Paziente»: o Muhammad. Come abbiamo già avuto modo di precisare, «as- sabr» è qualcosa di più della pazienza, è la perseveranza, la costanza unita alla virile sopportazione delle avversità. Quando questa qualità viene utilizzata per la Causa di Allah (gloria a Lui l’Altissimo) rappresenta uno dei gradi più alti della realizzazione spirituale e rende l’uomo degno dell’Amore del suo Signore. <a class=f><sup foot_note=159548>18</sup></a> «alla sera e al mattino»: cioè sempre. <a class=f><sup foot_note=159549>19</sup></a> «non hanno altro che invidia nei loro petti: non raggiungeranno il loro scopo»: invidia per i Profeti (pace su di loro) e impossibilità di essere come loro (Tabarî XXIV, 77). <a class=f><sup foot_note=159550>20</sup></a> L’uomo non è il coronamento del creato, esso è solo una parte di esso. L’ordine e la grandiosità dell’universo sono esempi ben più pregnanti della Potenza divina (vedi anche LXXIX, 27). <a class=f><sup foot_note=159551>21</sup></a> L’Inviato di Allah (pace e benedizioni su di lui) disse: «Allah (gloria a Lui l’Altissimo) è in collera con chi non Gli chiede nulla». E disse: «Non c’è nulla a parte l’invocazione che possa impedire al destino di compiersi e nulla a parte le opere buone, che possa prolungare la vita». Questi due ahadìth spiegano l’importanza dell’invocazione di Allah. L’invocazione è il vibrante colloquio della creatura con il suo Creatore, del servo con il suo Signore, c quanto più è sincero e frequente tanto più sarà esaudito e benedetto. <a class=f><sup foot_note=159552>22</sup></a> «foste orgogliosi»: abbiamo tradotto così in base all’interpretazione di Ibn Abbfis riferita da Tabarì. <a class=f><sup foot_note=159553>23</sup></a> «sia che ti richiamiamo…»: che ti facciamo morire, o Muhammad, prima del Giorno del Giudizio. <a class=f><sup foot_note=159554>24</sup></a> «che vi sta a cuore»: lett. «che tenete in petto». <a class=f><sup foot_note=159555>25</sup></a> II riferimento diretto è ai politeisti meccani, ma come sempre il Corano si rivolge in generale a tutti gli uomini di tutti i tempi."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "40" }
  }
}
