{
  "translations": [
    { "resource_id": 158, "text": "ح م۔" },
    {
      "resource_id": 158,
      "text": "نازل کیا جانا ہے اس کتاب کا اس اللہ کی جانب سے جو زبردست ہے صاحب علم ہے"
    },
    {
      "resource_id": 158,
      "text": "(وہ اللہ کہ جو) بخشنے والا ہے گناہ کا قبول کرنے والا ہے توبہ کا سزا دینے میں بہت سخت ہے وہ بہت طاقت اور قدرت والا ہے۔ اس کے علاوہ کوئی معبود نہیں اور اسی کی طرف لوٹ کر جانا ہے"
    },
    {
      "resource_id": 158,
      "text": "نہیں جھگڑتے اللہ کی آیات میں مگر وہی لوگ جو کفر کرتے ہیں تو (اے نبی ﷺ !) زمین میں ان کی چلت پھرت آپ کو دھوکے میں نہ ڈالے۔"
    },
    {
      "resource_id": 158,
      "text": "ان سے پہلے نوح ؑ کی قوم نے جھٹلایا تھا اور ان کے بعد بہت سی دوسری قوموں نے بھی اور ہر قوم نے اپنے رسول کے متعلق ارادہ کیا کہ اسے پکڑ لے (اور قتل کر دے اور وہ باطل (دلیلوں) کے ساتھ جھگڑتے رہے تاکہ اس کے ذریعے حق کو پسپا کردیں بالآخر میں نے انہیں پکڑ لیا تو کیسی رہی میری سزا ؟)"
    },
    {
      "resource_id": 158,
      "text": "اور اسی طرح ان کافروں پر بھی آپ کے رب کی بات پوری ہوچکی ہے کہ یہ سب کے سب جہنمی ہیں"
    },
    {
      "resource_id": 158,
      "text": "وہ (فرشتے) جو عرش کو اٹھائے ہوئے ہیں اور وہ جو ان کے ارد گرد ہیں  وہ سب تسبیح کر رہے ہوتے ہیں اپنے رب کی حمد کے ساتھ اور اس پر پورا یقین رکھتے ہیں اور اہل ایمان کے لیے استغفار کرتے ہیں۔ اے ہمارے پروردگار ! تیری رحمت اور تیرا علم ہرچیز کا احاطہ کیے ہوئے ہے  پس بخش دے ُ تو ان لوگوں کو جنہوں نے توبہ کی اور تیرے راستے کی پیروی کی اور ان کو جہنم کے عذاب سے بچا لے۔"
    },
    {
      "resource_id": 158,
      "text": "پروردگار ! اور انہیں داخل فرما ناان رہنے والے باغات میں جن کا ُ تو نے ان سے وعدہ کیا ہے اور (ان کو بھی) جو نیک ہوں ان کے آباء و اَجداد ان کی بیویوں اور ان کی اولاد میں سے۔ تو ُ یقینا زبردست ہے کمالِ حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور انہیں بچا لے برائیوں سے۔ اور جسے تو ُ نے اس دن برائیوں سے بچالیا اس پر تو نے بڑا رحم کیا اور یقینا یہی بہت بڑی کامیابی ہے"
    },
    {
      "resource_id": 158,
      "text": "جن لوگوں نے کفر کیا تھا انہیں پکارا جائے گا کہ آج تم جس قدر اپنی جانوں سے بےزار ہوگئے ہو اللہ کی بیزاری تم سے اس سے کہیں بڑھ کر تھی جب تمہیں ایمان کی دعوت دی جاتی تھی اور تم کفر کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "وہ فریاد کریں گے : اے ہمارے رب ! تو نے ہمیں دو دفعہ مارا اور دو دفعہ زندہ کیا تو اب ہم نے اپنے گناہوں کا اعتراف کرلیا ہے تو کیا اب یہاں سے نکلنے کی بھی کوئی راہ ہے ؟"
    },
    {
      "resource_id": 158,
      "text": "یہ اس لیے ہے کہ جب اکیلے اللہ کو پکارا جاتا تھا تو تم انکار کرتے تھے۔ اور اگر اس کے ساتھ شرک کیا جاتا تو تم مان لیتے تو اب ُ کل اختیار اللہ ہی کے ہاتھ میں ہے جو بہت بلند بہت عظمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے جو تمہیں اپنی نشانیاں دکھاتا ہے اور اتارتا ہے تمہارے لیے آسمان سے روزی۔ اور نہیں نصیحت حاصل کرتا مگر وہی جو رجوع کرتا ہے (اللہ کی طرف"
    },
    {
      "resource_id": 158,
      "text": "پس تم پکارو اللہ کو اسی کے لیے اطاعت کو خالص کرتے ہوئے خواہ یہ کافروں کو کتنا ہی ناگوار ہو"
    },
    {
      "resource_id": 158,
      "text": "(وہی اللہ ہے) درجات کو بلند کرنے والا عرش کا مالک۔ \n یہاں پھر اللہ کی شان کا بیان مرکب اضافی کی شکل میں ہوا ہے وہ القا کرتا ہے روح کو اپنے امر میں سے جس پر چاہتا ہے اپنے بندوں میں سے تاکہ وہ خبردار کر دے (لوگوں کو) ملاقات کے دن سے۔"
    },
    {
      "resource_id": 158,
      "text": "جس روز یہ سامنے نکل کھڑے ہوں گے ان کی کوئی چیز بھی اللہ سے مخفی نہیں ہوگی کس کے لیے ہے بادشاہی آج کے دن ؟ (جواب ملے گا :) اکیلے اللہ کے لیے ہے جو تمام کائنات پر چھایا ہوا ہے"
    },
    {
      "resource_id": 158,
      "text": "آج ہر جان کو وہی بدلہ دیا جائے گا جو اس نے کمایا آج کوئی ظلم نہیں ہوگا۔ یقینا اللہ جلد حساب چکا دینے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) انہیں خبردار کر دیجئے اس نزدیک آجانے والے دن سے  جبکہ دل حلق میں آ پھنسیں گے اور وہ غم کو دبا رہے ہوں گے۔ ان ظالموں کا نہ کوئی دوست ہوگا اور نہ کوئی ایسا سفارشی ہوگا جس کی بات مانی جائے"
    },
    {
      "resource_id": 158,
      "text": "وہ جانتا ہے نگاہوں کی چوری کو بھی اور جو کچھ سینوں میں چھپا ہے اس کو بھی"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ فیصلہ کرے گا حق کے ساتھ۔ اور جن کو یہ لوگ اللہ کے سوا پکارتے ہیں وہ کسی چیز کا بھی فیصلہ نہیں کریں گے یقینا اللہ سب کچھ سننے والا سب کچھ دیکھنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا یہ زمین میں گھومے پھرے نہیں ہیں کہ دیکھتے کیسا انجام ہوا ان لوگوں کا جو ان سے پہلے تھے ! وہ کہیں زیادہ بڑھ کر تھے ان سے قوت میں اور زمین میں آثار کے حوالے سے بھی تو اللہ نے ان کو پکڑا ان کے گناہوں کی پاداش میں۔ اور پھر کوئی نہ ہوا انہیں اللہ سے بچانے والا۔"
    },
    {
      "resource_id": 158,
      "text": "یہ اس لیے ہوا کہ ان کے پاس آتے رہے ان کے رسول بہت واضح نشانیوں کے ساتھ لیکن انہوں نے کفر کیا تو اللہ نے انہیں پکڑ لیا یقینا وہ بہت طاقتور سزا دینے میں بہت سخت ہے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے بھیجا تھا موسیٰ ؑ ٰ کو اپنی نشانیوں اور کھلی سند کے ساتھ"
    },
    {
      "resource_id": 158,
      "text": "فرعون ہامان اور قارون کی طرف  تو انہوں نے کہا کہ یہ تو ایک جادوگر ہے انتہائی جھوٹا۔"
    },
    {
      "resource_id": 158,
      "text": "تو جب وہ آیا ان کے پاس ہماری طرف سے حق لے کر تو انہوں نے کہا کہ جو لوگ ان کے ساتھ ایمان لائیں ان کے بیٹوں کو قتل کر دو اور ان کی بیٹیوں کو زندہ رکھو لیکن کافروں کا دائو بھٹک کر ہی رہ جاتا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور فرعون نے کہا : مجھے چھوڑو کہ میں موسیٰ ؑ ٰ کو قتل کر دوں اور وہ (بچائو کے لیے) پکارلے اپنے رب کو۔ مجھے اندیشہ ہے کہ وہ تمہارا دین بدل دے گا یا زمین میں فساد برپا کر دے گا"
    },
    {
      "resource_id": 158,
      "text": "اور موسیٰ ؑ ٰ نے کہا کہ میں پناہ پکڑتا ہوں اپنے اور تمہارے رب کی ہر اس متکبر شخص کے مقابلے میں جو یوم حساب پر ایمان نہیں رکھتا۔"
    },
    {
      "resource_id": 158,
      "text": "اور آل فرعون میں سے ایک مومن مرد نے جو ابھی تک اپنے ایمان کو چھپائے ہوئے تھا کہا کیا تم قتل کرنا چاہتے ہو ایک شخص کو محض اس لیے کہ وہ کہتا ہے میرا رب اللہ ہے ! حالانکہ وہ تمہارے رب کی طرف سے واضح نشانیاں لے کر آیا ہے اور اگر وہ جھوٹا ہے تو اس کے جھوٹ کا وبال اسی پر آئے گا اور اگر وہ سچا ہوا تو تمہیں وہ بعض باتیں پہنچ کر رہیں گی جن کے بارے میں وہ تمہیں وعید سنا رہا ہے۔ یقینا اللہ تعالیٰ راہ یاب نہیں کرتا اس کو جو حد سے بڑھنے والا بہت جھوٹا ہو"
    },
    {
      "resource_id": 158,
      "text": "اے میری قوم کے لوگو ! آج تو تمہارے ہاتھ میں حکومت ہے اور تم ہر طرح سے زمین میں غالب ہو۔ لیکن اگر کہیں ہم پر اللہ کا عذاب آگیا تو اس سے بچانے کے لیے ہماری مدد کون کرے گا ؟ فرعون نے کہا : میں تو تمہیں وہی کچھ دکھا رہا ہوں جو مجھے نظر آ رہا ہے اور میں نہیں راہنمائی کر رہا تمہاری مگر کامیابی کے راستے کی طرف۔"
    },
    {
      "resource_id": 158,
      "text": "اور مرد مومن نے (اپنی تقریر جاری رکھتے ہوئے) کہا : اے میری قوم کے لوگو ! مجھے اندیشہ ہے تم پر ایسے دن کا جیسے دن پہلی قوموں پر آئے تھے"
    },
    {
      "resource_id": 158,
      "text": "جیسا کہ معاملہ ہوا تھا قوم نوح ؑ کا اور قوم عاد اور قوم ثمود اور ان کے بعد کی قوموں کا اور اللہ تو اپنے بندوں پر کسی ظلم کا ارادہ نہیں رکھتا"
    },
    {
      "resource_id": 158,
      "text": "اور اے میری قوم کے لوگو ! مجھے اندیشہ ہے تم پر چیخ پکار کے دن کا"
    },
    {
      "resource_id": 158,
      "text": "جس دن تم پیٹھ موڑ کر بھاگو گے لیکن اللہ کی پکڑ سے تمہیں بچا نے والا کوئی نہیں ہوگا اور جسے اللہ ہی گمراہ کر دے پھر اسے ہدایت دینے والا کوئی نہیں ہوتا"
    },
    {
      "resource_id": 158,
      "text": "اور (دیکھو !) اس سے پہلے تمہارے پاس یوسف ؑ آئے تھے واضح نشانیاں لے کر  لیکن تم شکوک و شبہات میں ہی پڑے رہے ان تعلیمات کے بارے میں جو وہ ؑ تمہارے پاس لے کر آئے تھے یہاں تک کہ جب وہ فوت ہوگئے تو تم نے کہا کہ اب ان کے بعد اللہ کسی اور کو رسول بنا کر نہیں بھیجے گا اسی طرح اللہ گمراہ کردیتا ہے ان لوگوں کو جو حد سے بڑھنے والے اور شکوک و شبہات میں مبتلا رہنے والے ہوں"
    },
    {
      "resource_id": 158,
      "text": "جو اللہ کی آیات کے بارے میں جھگڑتے ہیں بغیر کسی سند کے جو ان کے پاس آئی ہو بڑی بیزاری کی بات ہے یہ اللہ کے نزدیک بھی اور اہل ِایمان کے نزدیک بھی اسی طرح اللہ مہر لگا دیا کرتا ہے ہر اس شخص کے دل پر جو متکبر ّاور سرکش ہو"
    },
    {
      "resource_id": 158,
      "text": "اور فرعون نے کہا : اے ہامان ! میرے لیی ایک بلند عمارت بنوائو تاکہ میں پہنچ جائوں راستوں تک"
    },
    {
      "resource_id": 158,
      "text": "یعنی آسمان کے راستوں تک پھر میں جھانک کر دیکھوں موسیٰ کے الٰہ کو \nاور میرا گمان تو یہ ہے کہ وہ جھوٹا ہے اور اسے روک دیا گیا سیدھی راہ سے۔ اور فرعون کی یہ چال نہیں تھی مگر تباہ ہونے کے لیے"
    },
    {
      "resource_id": 158,
      "text": "اور کہا اس مومن نے کہ اے میری قوم کے لوگو ! تم میری پیروی کرو میں تمہاری راہنمائی کروں گا نیکی کے راستے پر۔"
    },
    {
      "resource_id": 158,
      "text": "اے میری قوم کے لوگو ! یہ دنیا کی زندگی تو بس (چند روزہ) برتنے کا سامان ہے اور مستقل رہنے کی جگہ تو آخرت ہے"
    },
    {
      "resource_id": 158,
      "text": "جس نے کوئی بدی کمائی ہوگی تو اسے بدلہ ملے گا اسی کے مانند اور جو کوئی نیک عمل کرے گا چاہے مرد ہو یا عورت لیکن ہو وہ مومن تو وہی لوگ جنت ّمیں داخل ہوں گے وہاں انہیں رزق ملے گا بغیر حساب کے"
    },
    {
      "resource_id": 158,
      "text": "اور اے میری قوم کے لوگو ! مجھے کیا ہے کہ میں تمہیں پکار رہا ہوں نجات کی طرف اور تم مجھے دعوت دے رہے ہو آگ کی !"
    },
    {
      "resource_id": 158,
      "text": "تم مجھے دعوت دے رہے ہو اس بات کی کہ میں اللہ کا کفر کروں اور شریک ٹھہرائوں اس کے ساتھ جس کا مجھے کوئی علم نہیں  اور میں تمہیں بلا رہا ہوں اس ذات کی طرف جو زبردست ہے بخشش کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "بلاشبہ جن (معبودوں) کی طرف تم مجھے بلا رہے ہو ان کے لیے کوئی دعوت نہ دنیا میں ہے اور نہ آخرت میں اور یہ کہ ہم سب کو لوٹنا تو اللہ ہی کی طرف ہے اور جو حد سے گزرنے والے ہیں وہی جہنمی ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "تو عنقریب تم یاد کرو گے (یہ باتیں) جو میں تم سے کہہ رہا ہوں اور میں تو اپنا معاملہ اللہ کے حوالے کرتا ہوں اللہ یقینا اپنے بندوں کو دیکھ رہا ہے"
    },
    {
      "resource_id": 158,
      "text": "و بچالیا اللہ نے اس کو ان کی چالوں کی برائیوں سے اور گھیر لیا آلِ فرعون کو بدترین عذاب نے"
    },
    {
      "resource_id": 158,
      "text": "آگ ہے جس پر وہ پیش کیے جاتے ہیں صبح وشام۔ اور جس دن قیامت قائم ہوگی (اُس دن کہہ دیا جائے گا کہ) داخل کر دو فرعون کی قوم کو شدید ترین عذاب میں"
    },
    {
      "resource_id": 158,
      "text": "اور جب وہ آگ میں ایک دوسرے سے جھگڑیں گے تو کمزور لوگ بڑے بننے والوں سے کہیں گے ہم تو تمہاری پیروی کرتے تھے تو کیا تم لوگ ہم سے آگ کے عذاب کا کوئی حصہ کم کروا سکتے ہو ؟"
    },
    {
      "resource_id": 158,
      "text": "وہ بڑے بننے والے کہیں گے کہ ہم سبھی اس کے اندر پڑے ہوئے ہیں اللہ نے تو اپنے بندوں کے مابین فیصلہ کردیا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور کہیں گے وہ لوگ جو آگ میں ہوں گے جہنم کے داروغوں (فرشتوں) سے آپ اپنے رب سے دعا کریں کہ وہ ہم سے بس ایک دن ہی عذاب میں تخفیف کر دے۔"
    },
    {
      "resource_id": 158,
      "text": "وہ جواب میں کہیں گے کہ کیا تمہارے پاس رسول ؑ نہیں آتے رہے تھے واضح نشانیوں (اور واضح تعلیمات) کے ساتھ ؟\n وہ کہیں گے : ہاں (آئے تو تھے) !\n وہ کہیں گے : تو اب تم خود ہی پکارو ! اور کافروں کی دعا نہیں ہے مگر بھٹک کر رہ جانے والی۔"
    },
    {
      "resource_id": 158,
      "text": "ہم لازماً مدد کرتے ہیں اپنے رسولوں کی اور ان لوگوں کی جو ایمان لائے دنیا کی زندگی میں بھی اور اس دن بھی (مدد کریں گے) جس دن گواہ کھڑے ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "جس دن کہ ظالموں کو ان کی معذرت کچھ فائدہ نہ دے گی  اور ان کے لیے لعنت ہوگی اور ان کے لیے بہت ُ برا گھرہو گا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے موسیٰ ؑ ٰ کو ہدایت دی تھی اور ہم نے وارث بنایا تھا بنی اسرائیل کو کتاب کا"
    },
    {
      "resource_id": 158,
      "text": "جو ہدایت اور یاد دہانی تھی ہوشمندوں کے لیے۔"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ صبر کیجیے ! یقینا اللہ کا وعدہ سچا ہے اور اپنے قصور کی معافی چاہیں اور اپنے رب کی حمد کے ساتھ اس کی تسبیح کیجیے شام کو بھی اور صبح کو بھی"
    },
    {
      "resource_id": 158,
      "text": "یقینا وہ لوگ جو اللہ کی آیات میں جھگڑے ڈالتے ہیں بغیر کسی سند کے جو ان کے پاس آئی ہو نہیں ہے ان کے دلوں میں کچھ مگر تکبر جس تک وہ پہنچنے والے نہیں ہیں پس آپ اللہ کی پناہ طلب کیجیے یقینا وہ سب کچھ سننے والا ہرچیز کو دیکھنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "آسمانوں اور زمین کی تخلیق یقینا زیادہ بڑا کام ہے انسانوں کی تخلیق سے لیکن اکثر لوگ جانتے نہیں ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور برابر نہیں ہوسکتے اندھے اور آنکھوں والے اور (نہ برابر ہوسکتے ہیں) وہ جو ایمان لائے اور انہوں نے نیک اعمال کیے اور وہ جو بدکار ہیں بہت ہی کم ہے جو کہ تم سبق حاصل کرتے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "(اور دیکھو !) یقینا قیامت آکر رہے گی اس میں کوئی شک نہیں ہے لیکن اکثر لوگ ماننے والے نہیں ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور تمہارا رب کہتا ہے کہ مجھے پکارو میں تمہاری دعا قبول کروں گا یقینا وہ لوگ جو میری عبادت سے تکبر کی بنا پر اعراض کرتے ہیں وہ داخل ہوں گے جہنم میں ذلیل و خوار ہو کر۔"
    },
    {
      "resource_id": 158,
      "text": "اللہ ہی ہے جس نے تمہارے لیے رات بنائی ہے تاکہ تم اس میں سکون حاصل کرو اور دن بنا دیا ہے دیکھنے کے لیے۔  یقینا اللہ تو اپنے بندوں پر بہت فضل والا ہے لیکن اکثر لوگ شکر نہیں کرتے۔"
    },
    {
      "resource_id": 158,
      "text": "وہ ہے اللہ تمہارا رب جو ہرچیز کا خالق ہے۔ اس کے سوا کوئی معبود نہیں تو کہاں سے تم پھرائے جا رہے ہو !"
    },
    {
      "resource_id": 158,
      "text": "اسی طرح وہ لوگ بھی الٹے پھرائے گئے تھے جو اللہ کی آیات کا انکار کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "اللہ ہی ہے جس نے تمہارے لیے بنا دیا زمین کو ٹھہرنے کی جگہ اور آسمان کو چھت  اور تمہاری صورت گری کی تو کیا ہی عمدہ تمہاری صورتیں بنائیں اور تمہیں رزق بہم پہنچایا پاکیزہ چیزوں سے۔ تو بہت بابرکت ہے اللہ جو تمام جہانوں کا پروردگار ہے"
    },
    {
      "resource_id": 158,
      "text": "وہ زندہ وجاوید ہستی ہے اس کے سوا کوئی معبود نہیں پس اسی کو پکارو ! اس کے لیے اطاعت کو خالص کرتے ہوئے کل ُ حمد اللہ ہی کے لیے ہے جو تمام جہانوں کا پروردگار ہے۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ کہہ دیجیے : مجھے تو روک دیا گیا ہے کہ میں بندگی کروں ان کی جن کو تم پکار رہے ہو اللہ کے سوا جبکہ میرے پاس آچکی ہیں واضح تعلیمات میرے رب کی طرف سے اور مجھے تو حکم ہوا ہے کہ میں سرتسلیم خم کر دوں تمام جہانوں کے پروردگار کے سامنے"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے جس نے تمہیں پیدا کیا پہلے مٹی سے پھر نطفے سے پھر علقہ سے پھر وہ تمہیں نکال لیتا ہے ایک بچے کی حیثیت سے پھر (تمہیں پروان چڑھاتا ہے) تاکہ تم پہنچ جائو اپنی جوانی کو پھر (تمہیں مزید عمر دیتا ہے) تاکہ تم ہو جائو بوڑھے اور تم میں سے بعض وہ بھی ہیں جنہیں اس سے پہلے ہی وفات دے دی جاتی ہے اور (بعض کو مہلت دیتا ہے) تاکہ تم ایک وقت معین ّکو پہنچ جائو اور (یہ اس لیے ہے) تاکہ تم نصیحت حاصل کرو"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے جو زندہ رکھتا ہے اور موت وارد کرتا ہے۔ چناچہ (اُس کے امر کی شان تو یہ ہے کہ) جب وہ کسی کام کا فیصلہ کرلیتا ہے تو کہتا ہے ہوجا تو وہ ہوجاتا ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا تم نے غور نہیں کیا ان لوگوں کے حال پر جو اللہ کی آیات کے بارے میں جھگڑتے ہیں ! وہ کہاں سے پھرائے جا رہے ہیں ؟"
    },
    {
      "resource_id": 158,
      "text": "وہ لوگ کہ جنہوں نے جھٹلایا کتاب کو اور ان چیزوں کو جن کے ساتھ ہم نے بھیجا اپنے رسولوں کو تو عنقریب انہیں معلوم ہوجائے گا"
    },
    {
      "resource_id": 158,
      "text": "جب ان کی گردنوں میں طوق پڑے ہوں گے اور وہ زنجیروں میں جکڑے ہوں گے (اس حالت میں) انہیں گھسیٹا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "کھولتے پانی میں پھر انہیں آگ میں جھونک دیا جائے گا۔"
    },
    {
      "resource_id": 158,
      "text": "پھر ان سے کہا جائے گا : کہاں ہیں وہ جنہیں تم شریک بنایا کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "اللہ کے سوا ؟  وہ کہیں گے : سب گم ہوگئے ہم سے بلکہ ہم نہیں پکار رہے تھے اس سے پہلے کسی بھی شے کو۔ اسی طرح اللہ بھٹکا دیتا ہے کافروں کو۔"
    },
    {
      "resource_id": 158,
      "text": "اور یہ سب اس لیے ہوا کہ تم زمین میں ناحق اتراتے تھے اور اس لیے بھی کہ تم اکڑا بھی کرتے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "اب داخل ہو جائو جہنم کے دروازوں میں اس میں ہمیشہ رہنے کے لیے تو یہ بہت ہی ُ برا ٹھکانہ ہے متکبرین ّکا۔"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ صبرکیجیے یقینا اللہ کا وعدہ حق ہے تو اگر ہم آپ ﷺ کو دکھا دیں اس میں سے کچھ جس کا ہم ان سے وعدہ کر رہے ہیں یا ہم آپ کو وفات دے دیں پھر ان کو ہماری ہی طرف لوٹ کر آنا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے بہت سے رسول بھیجے آپ ﷺ سے پہلے ان میں سے کچھ وہ بھی ہیں جن کا ذکر ہم نے آپ سے کیا ہے اور کچھ وہ بھی ہیں جن کا ذکر ہم نے آپ سے نہیں کیا اور کسی بھی رسول کے لیے یہ ممکن نہ تھا کہ وہ وہ کوئی نشانی لے آتا مگر اللہ کے اذن سے پھر جب اللہ کا حکم آگیا تو فیصلہ چکا دیا گیا حق کے ساتھ اور اس وقت خسارے میں پڑگئے جھٹلانے والے"
    },
    {
      "resource_id": 158,
      "text": "اللہ ہی ہے جس نے تمہارے لیے چوپائے بنا دیے تاکہ تم سواری کرو ان میں سے بعض پر اور ان میں سے بعض کا تم گوشت بھی کھاتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور ان میں تمہارے لیے اور بھی بہت سی منفعتیں ہیں اور تاکہ ان پر سوار ہو کر تم اپنی وہ ضرورتیں پوری کرو جو تمہارے دل میں ہوتی ہیں اور ان پر بھی اور کشتیوں پر بھی تمہیں سوار کرایا جاتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ تمہیں اپنی آیات دکھاتا رہتا ہے تو تم اللہ کی کون کون سی آیات کا انکار کرو گے ؟"
    },
    {
      "resource_id": 158,
      "text": "تو کیا یہ لوگ زمین میں گھومے پھرے نہیں کہ غور کرتے کہ کیسا انجام ہوا ان کا جو ان سے پہلے تھے ! وہ ان سے کہیں زیادہ تھے تعداد میں اور زیادہ شدید تھے طاقت میں بھی اور زمین میں نشانات چھوڑنے کے اعتبار سے بھی تو ان کے کچھ کام نہ آیا وہ سب کچھ جو وہ کماتے رہے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "تو جب آگئے ان کے پاس ان کے رسول واضح نشانیاں لے کر  تو وہ اتراتے رہے اسی پر جو بھی علم ان کے پاس تھا اور گھیرے میں لے لیا انہیں اسی چیز نے جس کا وہ مذاق اڑاتے تھے"
    },
    {
      "resource_id": 158,
      "text": "پھر جب انہوں نے دیکھ لیا ہمارا عذاب تب انہوں نے کہا کہ ہم ایمان لائے اللہ واحد پر اور ہم نے انکار کیا ان (معبودوں) کا جنہیں ہم اللہ کے ساتھ شریک ٹھہراتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "تو پھر ان کا ایمان لانا ان کے لیے ہرگز مفید نہیں ہوا جبکہ انہوں نے ہمارا عذاب دیکھ لیا۔ یہ اللہ کا وہ دستور ہے جو اس کے بندوں میں جاری رہا ہے اور اس وقت کافرلوگ خسارے میں رہے"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "40" }
  }
}
