{
  "translations": [
    { "resource_id": 167, "text": "Ha Mim." },
    {
      "resource_id": 167,
      "text": "This is revelation of the Book from Allah, the Mighty, the All-Knowing,"
    },
    {
      "resource_id": 167,
      "text": "the One who forgives sins and accepts repentance, the One who is severe in punishment, the One who is the source of all power. There is no god but He. To Him is the ultimate return (of all)."
    },
    {
      "resource_id": 167,
      "text": "No one quarrels about the verses of Allah, except those who disbelieve. So, their (prosperous) movements in the cities should not deceive you."
    },
    {
      "resource_id": 167,
      "text": "Before these, the people of Nuh and the groups after them had rejected (the messengers). And every group intended to seize their messenger, and raised disputes on the basis of falsehood, so that they might refute the truth with it, hence I seized them. So, how was My punishment?"
    },
    {
      "resource_id": 167,
      "text": "And similarly, the word of your Lord has become due against those who disbelieve, that they are the people of the Fire."
    },
    {
      "resource_id": 167,
      "text": "Those who are bearing the Throne and those who are around it pronounce the purity of your Lord alongwith His praise, and believe in Him, and pray for the forgiveness of those who believe: \"Our Lord, Your mercy and knowledge comprehends everything, so forgive those who repent and follow Your way, and save them from the punishment of the Fire."
    },
    {
      "resource_id": 167,
      "text": "And, our Lord, admit them to the eternal gardens of Jannah that You have promised for them, and (admit) those as well who did good from among their fathers and wives and children. You, only You, are the Mighty, the Wise,"
    },
    {
      "resource_id": 167,
      "text": "and save them from evils (of punishment). And whomsoever you save from evils that day, it is surely because you bless him with mercy. And that is the great achievement indeed."
    },
    {
      "resource_id": 167,
      "text": "Those who disbelieve will be addressed (by a voice saying): \" The hatred of Allah (for you), when you were invited to the true faith and you refused, used to be greater than your hatred for yourselves (today when you are hating your own selves out of remorse)."
    },
    {
      "resource_id": 167,
      "text": "They will say, \"Our Lord, You gave us death twice and You gave us life twice. Now we confess our sins. So, is there any way to come out of here?\""
    },
    {
      "resource_id": 167,
      "text": "(The reply will be, \"No.) This is because whenever Allah alone was invoked, you used to disbelieve, and if partners were associated with Him, you used to believe. Now the decision lies with Allah, the High, the Great.\""
    },
    {
      "resource_id": 167,
      "text": "It is He who shows you His signs and sends down provision for you from the sky; and no one takes lesson but the one who turns to Him."
    },
    {
      "resource_id": 167,
      "text": "So, worship Allah, making your submission exclusive for Him, even though the disbelievers dislike."
    },
    {
      "resource_id": 167,
      "text": "He is High in stations, the Owner of the Throne. He sends the spirit down, under His command, on whomever He wills from among His servants, so that he warns of the Day of Encounter -"
    },
    {
      "resource_id": 167,
      "text": "the day they will come in open view. Nothing about them will remain hidden from Allah: To whom belongs the kingdom today? To Allah alone, the One, the All-Dominant."
    },
    {
      "resource_id": 167,
      "text": "Today, everyone will be recompensed for what one earned. There is no injustice today. Surely, Allah is swift in reckoning."
    },
    {
      "resource_id": 167,
      "text": "And warn them of the Day of approaching horror, when hearts will jump up into the throats, (and they will be) choked. There will be neither a friend, for the unjust, nor an intercessor to be listened to."
    },
    {
      "resource_id": 167,
      "text": "He knows the treachery of the eyes and whatever is concealed by the hearts."
    },
    {
      "resource_id": 167,
      "text": "And He will give His judgment with truth. And those whom they invoke beside Him cannot judge anything. Surely, it is Allah who is Hearing, Seeing."
    },
    {
      "resource_id": 167,
      "text": "Have they not traveled through the earth and seen how was the fate of those who used to be before them? They were stronger than these in power and in traces left on the earth, but Allah seized them because of their sins. And there was no one to save them from Allah."
    },
    {
      "resource_id": 167,
      "text": "That was because messengers used to come to them with clear signs, but they disbelieved. Then, Allah seized them. Surely, He is Strong, severe in punishment."
    },
    {
      "resource_id": 167,
      "text": "And We did send Musa with Our signs and a manifest proof"
    },
    {
      "resource_id": 167,
      "text": "to the Pharaoh and Haman and Qaran, but they said, \"He is a sorcerer, a liar.\""
    },
    {
      "resource_id": 167,
      "text": "And when he brought them the truth from Us, they said, \"Kill the sons of those who have accepted faith with him, and spare the lives of their women.\" And the plot of the disbelievers is nothing but a failure."
    },
    {
      "resource_id": 167,
      "text": "And the Pharaoh said, \"Let me kill Musa, and let him call his Lord. I am afraid that he will change your religion or that he will cause havoc to appear in the land.\""
    },
    {
      "resource_id": 167,
      "text": "And Musa said, \"I have sought protection of my Lord and your Lord from every arrogant man who does not believe in the day of reckoning.\""
    },
    {
      "resource_id": 167,
      "text": "And said a believing man from the House of the Pharaoh who had kept his faith secret, \"Would you kill a man because he says - 'Allah is my Lord' - while he has come to you with clear signs from your Lord? And if he is a liar, then, his lie will fall back on himself, and if he is truthful, some of that (punishment) of which he warns you will afflict you. Indeed, Allah does not give guidance to anyone who is transgressor, a liar."
    },
    {
      "resource_id": 167,
      "text": "0 my people, the kingdom is yours today, while you are dominant on the land. But, who is going to help us against the punishment of Allah, if it comes upon us?\" Pharaoh said, \" I do not give you an opinion unless I myself believe it to be correct, and I do not direct you to anything but to the right way.\""
    },
    {
      "resource_id": 167,
      "text": "And said he who had believed, \"I fear for you something like a day of the (disbelieving) groups (of the past) ,"
    },
    {
      "resource_id": 167,
      "text": "like the fate of the people of Nuh and 'Ad and Thamud and those who were after them - and Allah does not intend to do any injustice to His servants."
    },
    {
      "resource_id": 167,
      "text": "And O my people, I fear for you a day when people will call one another,"
    },
    {
      "resource_id": 167,
      "text": "a day when you will turn back on your heels, having no one to save you from Allah - but, whomever Allah lets go astray, for him there is no one to guide."
    },
    {
      "resource_id": 167,
      "text": "And Yusuf had already come to you earlier with clear signs, but you remained in suspicion about what he brought to you - until when he died, you said, 'Allah will never send a messenger after him.' That is how Allah lets him go astray who crosses limits and lives in doubt, -"
    },
    {
      "resource_id": 167,
      "text": "those who quarrel in the matter of the verses of Allah without any authority having reached them. It is terribly hateful with Allah and with those who believe. That is how Allah stamps a seal on the entire heart of an arrogant tyrant.\""
    },
    {
      "resource_id": 167,
      "text": "And the Fir'aun (the Pharaoh) said, \"0 Haman, make a tower for me, perhaps I could reach the ways-"
    },
    {
      "resource_id": 167,
      "text": "the ways to the heavens, and peek towards the God of Musa. And I do think that he is a liar.\" And that is how his evil deeds were made attractive to Fir'aun, and (how) he was held back from the way. And the evil design of the Fir'aun was (to end) in nothing but ruin."
    },
    {
      "resource_id": 167,
      "text": "And said he who had believed, \"0 my people, follow me, I will show you the path of guidance."
    },
    {
      "resource_id": 167,
      "text": "0 my people, this life of the world is only a (momentary) benefit, while the Hereafter is, indeed, the place of permanent living."
    },
    {
      "resource_id": 167,
      "text": "The one who does something evil will not be punished but in its equal proportion, but the one who does a righteous deed, be he male or female, while he is a believer, then, such people will enter the Jannah where they will be provided with bounties beyond reckoning."
    },
    {
      "resource_id": 167,
      "text": "And 0 my people, what is wrong with me that I call you to salvation and you call me to the Fire?"
    },
    {
      "resource_id": 167,
      "text": "You invite me to reject my belief in Allah and ascribe to Him partners about whom I have no knowledge, while I invite you to (Him who is) the Mighty, the Most-Forgiving."
    },
    {
      "resource_id": 167,
      "text": "It is obvious that those (gods) to whom you are inviting me are not worth calling, neither in this world nor in the world to come, and that we have to return back to Allah, and that the transgressors are indeed the people of the Fire."
    },
    {
      "resource_id": 167,
      "text": "Soon you will remember what I am saying to you. And I entrust my matter with Allah. Surely, Allah has all (His) servants in sight.\""
    },
    {
      "resource_id": 167,
      "text": "Then Allah saved him from the evils of what they designed, and the House of the Pharaoh was encircled by an evil punishment."
    },
    {
      "resource_id": 167,
      "text": "It is the Fire before which they are presented morning and evening. And on the day when the Hour (of final judgment) will take place, (the order will be released,): \"Admit the family of the Pharaoh into the most severe punishment.\""
    },
    {
      "resource_id": 167,
      "text": "And (worth remembering is the time) when they (the infidels) will argue with each other in the Fire. So, the weak will say to those who were arrogant, \"Surely, we used to be your followers, would you, then, stand for us in (suffering at least a) part of the (punishment of) Fire?\""
    },
    {
      "resource_id": 167,
      "text": "Those who were arrogant will say, 'We all are in it. Allah has already passed the judgment between (His) servants."
    },
    {
      "resource_id": 167,
      "text": "And those in the Fire will say to the keepers of Jahannam, \"Pray to your Lord to lighten the punishment for us some day.\""
    },
    {
      "resource_id": 167,
      "text": "They will say, \"Had your messengers not been coming to you with open signs?\" They will say, \"Of course, (they had come).\" They (the keepers) will say, \"Then, you pray\" - and praying of disbelievers (in the Hereafter) is no more than straying off the track."
    },
    {
      "resource_id": 167,
      "text": "Surely, We do help Our messengers and those who believe in the worldly life, as well as on the day in which witnesses will stand (to give their testimony)-"
    },
    {
      "resource_id": 167,
      "text": "a day when the apology of the unjust will bring them no benefit, and on them shall be the curse, and for them will be the evil abode."
    },
    {
      "resource_id": 167,
      "text": "And We gave Guidance to Musa, while We made the children of Isra'il inherit the Book -"
    },
    {
      "resource_id": 167,
      "text": "as a guide and advice for people of understanding."
    },
    {
      "resource_id": 167,
      "text": "So, be patient -- surely the promise of Allah is true - and seek forgiveness for your sins, and proclaim the purity and praise of your Lord in the afternoon and at dawn."
    },
    {
      "resource_id": 167,
      "text": "Surely, those who quarrel in the matter of the verses of Allah without any authority having reached them, there is nothing in their hearts but pride of greatness that they are not (able) to reach. So, seek refuge with Allah. Surely, He is the All-Hearing, the All-Seeing."
    },
    {
      "resource_id": 167,
      "text": "Certainly, the creation of the heavens and the earth is greater than the creation of human beings, but most human beings do not know."
    },
    {
      "resource_id": 167,
      "text": "And the blind one and the sighted one are not equal, and those who believed and did good deeds and the evil ones are not (equal) either. Little you learn!"
    },
    {
      "resource_id": 167,
      "text": "Certainly, the Hour is bound to come. There is no doubt in it, but most of the people do not believe."
    },
    {
      "resource_id": 167,
      "text": "And your Lord has said, \"Call Me, I will respond to you. Definitely those who show arrogance against worshipping Me shall enter Jahannam, disgraced."
    },
    {
      "resource_id": 167,
      "text": "Allah is the One who made for you the night, so that you may have rest in it, and the day to let you see. Surely, Allah is most kind to the people, but most of the people do not offer gratitude."
    },
    {
      "resource_id": 167,
      "text": "This is Allah, your Lord, the Creator of everything. There is no god but He. Then, from where are you being reversed (by your selfish desires)?"
    },
    {
      "resource_id": 167,
      "text": "Similarly reversed were those who used to deny Our verses."
    },
    {
      "resource_id": 167,
      "text": "Allah is the One who made, for you the earth a place to live, and the sky a roof; and shaped you, and made your shapes so good - and provided you with a lot of good things. That is Allah, your Lord. So, Glorious is Allah, the Lord of the worlds."
    },
    {
      "resource_id": 167,
      "text": "He is Ever-living. There is no god but He. So worship Him making your submission exclusive for Him. All praise belongs to Allah, the Lord of all the worlds."
    },
    {
      "resource_id": 167,
      "text": "Say, \"I have been ordered not to worship those whom you invoke beside Allah when clear signs from my Lord have (already) come to me, and I have been ordered that I submit to the Lord of the worlds.\""
    },
    {
      "resource_id": 167,
      "text": "He is the One who created you from dust, then from a drop of semen, then from a clot. After that, He takes you out as an infant. Then, (He makes you grow) so that you reach your full maturity, and, thereafter, become old - and some of you die earlier - and so that you reach the appointed term, and so that you understand."
    },
    {
      "resource_id": 167,
      "text": "He is the One who gives life and brings death, and when He decides to do something, He only says to it: \"Be\" and it comes to be."
    },
    {
      "resource_id": 167,
      "text": "Have you not seen those who quarrel in the matter of the verses of Allah? From where are they being turned away (by their selfish desires?)"
    },
    {
      "resource_id": 167,
      "text": "those who rejected the Book and what We sent with Our messengers. So, they will soon come to know."
    },
    {
      "resource_id": 167,
      "text": "when shackles will be round their necks, and chains. They will be dragged"
    },
    {
      "resource_id": 167,
      "text": "into the hot water after which they will be thrown in the Fire as a fuel."
    },
    {
      "resource_id": 167,
      "text": "Then, it will be said to them, \"Where are those whom you used to associate (in worship)"
    },
    {
      "resource_id": 167,
      "text": "beside Allah?\" They will say, \"They are lost to us, rather, we used to invoke nothing at all. This is how Allah makes disbelievers get lost."
    },
    {
      "resource_id": 167,
      "text": "(It will be said to them,) \"This is because you used to rejoice on the earth wrongfully, and because you used to show arrogance."
    },
    {
      "resource_id": 167,
      "text": "Enter the gates of Jahannam to live in it forever. So, how evil is the abode of the arrogant."
    },
    {
      "resource_id": 167,
      "text": "Therefore, be patient. Surely, the promise of Allah is true. Then, whether We show you (in your life) a part of the promise We are making to them, or make you die (before they are punished), in any case they have to be returned to Us."
    },
    {
      "resource_id": 167,
      "text": "And We had sent messengers before you. Among them there are those whose history We have narrated to you, and of them there are those whose history We did not narrate to you. And it is not up to a messenger that he could come up with a Sign without the permission of Allah. So, when the command of Allah will come, matters will stand decided justly, and on that occasion all adherents of falsehood will turn into losers."
    },
    {
      "resource_id": 167,
      "text": "Allah is the One who made for you the cattle, so that you may ride some of them, and of them you eat."
    },
    {
      "resource_id": 167,
      "text": "and for you there are (other) benefits in them and so that, (riding) on them, you meet any need you have in your hearts; and on them and on boats you are carried."
    },
    {
      "resource_id": 167,
      "text": "And He shows you His signs. Then, which of the signs of Allah would you (still) deny?"
    },
    {
      "resource_id": 167,
      "text": "Have they not traveled through the earth and seen how was the fate of those before them? Most of them were more in numbers than these, and superior in vigor and vestiges left on the earth. So then, whatever they used to earn did not work for them at all."
    },
    {
      "resource_id": 167,
      "text": "And when their messengers came to them with manifest signs, they exulted because of whatever of knowledge they had, and they were encircled by what they used to ridicule."
    },
    {
      "resource_id": 167,
      "text": "And when they saw Our punishment, they said, 'We have (now) come to believe in Allah alone, and We have rejected everything we used to ascribe (to Him) as partners.\""
    },
    {
      "resource_id": 167,
      "text": "But, their profession of faith was not (competent) to benefit them, once they had seen Our punishment – a customary practice of Allah that has been there all along in the matter of His servants - and hence, the disbelievers became the losers."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "40" }
  }
}
