{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ħâ, Mîm: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah."
    },
    {
      "resource_id": 173,
      "text": "Ceci est la Révélation du Coran qu’Allah a fait descendre sur Son Messager Muħammad, le Puissant à qui personne ne tient tête et Celui qui connaît le mieux les intérêts de Ses serviteurs."
    },
    {
      "resource_id": 173,
      "text": "Celui qui pardonne les péchés des pécheurs, accepte le repentir de Ses serviteurs qui se repentent à Lui et punit  sévèrement ceux qui ne se repentent pas de leurs péchés. Le Détenteur des Bienfaits de la Grâce, aucune divinité ne mérite être adorée hormis Lui. C’est vers Lui Seul que les serviteurs retourneront le Jour de la Résurrection et Il les rétribuera selon ce qu’ils méritent."
    },
    {
      "resource_id": 173,
      "text": "Ne polémiquent sur les versets d’Allah qui démontrent Son Unicité et la véracité de Ses messagers que ceux qui, à cause de leur raison corrompue, mécroient en Allah. Ne t’attriste donc pas pour eux et ne sois pas trompé par leur prospérité, car le délai qui leur est accordé est en réalité un stratagème qui vise à les mener progressivement à leur perte."
    },
    {
      "resource_id": 173,
      "text": "Avant ceux-là, le peuple de Noé a traité de menteur son messager et après le peuple de Noé les coalisés ont fait de même, ainsi que les ‘Âd, les Thamûd, le peuple de Loth, les habitants de Madyan et Pharaon. Tout peuple a eu l’intention de saisir son messager afin de le tuer et a polémiqué en prenant la défense du faux dans la finalité de faire disparaître le vrai. Ces peuples ont tous été punis par surprise. Vois donc comment Ma punitions fut sévère."
    },
    {
      "resource_id": 173,
      "text": "Tout comme Allah décréta d’anéantir ces peuples dénégateurs, Son décret d’envoyer en Enfer ceux qui ont mécru sera exécuté."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, les anges qui portent le Trône de ton Seigneur et qui L’entourent, nient ce qui ne sied pas à Allah, croient en Lui et implorent Son pardon en faveur de ceux qui croient en Lui en disant: Ô notre Seigneur, Ta connaissance et Ta miséricorde s’étendent à toute chose. Pardonne donc à ceux qui se sont repentis de leurs péchés et ont suivi Ta religion et préserve-les du Feu."
    },
    {
      "resource_id": 173,
      "text": "Les anges disent également:\nÔ notre Seigneur, fais entrer les croyants dans les vergers d’éternité dans lesquels Tu leur as promis de les faire entrer et fais entrer avec eux, ceux de leurs ancêtres, de leurs épouses et de leur progéniture qui ont accompli de bonnes œuvres.\nTu es le Puissant à qui personne ne tient tête et le Sage dans ce que Tu décrètes et ce que Tu gères."
    },
    {
      "resource_id": 173,
      "text": "Préserve-les de leurs mauvaises actions et ne les châtie-pas pour les avoir commises.\nCelui que Tu préserves le Jour de la Résurrection de ses mauvaises actions, Tu lui fais assurément miséricorde.\nCette exemption de châtiment et cette miséricorde consistant à entrer au Paradis représentent l’immense succès qui n’est égalé par aucun autre."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en Allah et en Ses messagers, le Jour de la Résurrection, lorsqu’ils entreront dans le Feu et alors qu’ils se feront des reproches à eux-mêmes et se maudiront, on les apostrophera en ces termes:\nAllah vous déteste plus que certains d’entre vous se détestent, car lorsque l’on vous appelait à croire en Allah dans le bas monde, vous préfériez mécroire en Lui et Lui associer des divinités."
    },
    {
      "resource_id": 173,
      "text": "Reconnaissant leurs péchés au moment où ni reconnaître ses péchés ni s’en repentir ne sera utile, ils diront: Ô notre Seigneur, Tu nous a fait mourir à deux reprises: lorsque nous faisions partie du néant puis en nous faisant mourir [après notre vie] et Tu nous as donné la vie à deux reprises en nous faisant exister à partir du néant et en nous ressuscitant. Nous reconnaissons les péchés que nous avons commis. Existe-t-il un moyen de sortir du Feu et de revenir à la vie, afin que nous accomplissions de bonnes œuvres et que Tu nous agrées?"
    },
    {
      "resource_id": 173,
      "text": "Ce châtiment vous est infligé car lorsque l’on invoquait Allah Seul et qu’on ne Lui associait personne, vous mécroyiez en Lui et Lui attribuiez des associés. A l’inverse, lorsque l’on adorait un associé avec Allah, vous croyiez. Le jugement appartient donc à Allah Seul, le Très-Haut par Son Etre, par Son pouvoir de décréter et par Sa domination, le Très Grand devant lequel tout est petit."
    },
    {
      "resource_id": 173,
      "text": "Allah est Celui qui vous montre Ses signes dans la nature et dans vos personnes afin de vous exposer Son pouvoir et Son Unicité. Il fait aussi descendre pour vous du Ciel l’eau de pluie afin qu’elle soit la cause de l’existence des plantes, des grains et d’autres choses dont vous êtes pourvus. Seuls ceux qui se repentent sincèrement à Allah tirent profit de Ses enseignements."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, invoquez Allah et obéissez-Lui en vous adressant exclusivement à Lui et en ne Lui associant rien, même si cela déplaît aux mécréants et les met hors d’eux."
    },
    {
      "resource_id": 173,
      "text": "Il mérite qu’on L’adore et qu’on Lui obéisse exclusivement car Ses degrés sont les plus hauts et sont de loin supérieurs à ceux de toutes Ses créatures et Il est le Seigneur du Trône Suprême. Il fait descendre la Révélation sur qui Il veut parmi Ses serviteurs afin que leurs âmes deviennent vivantes, qu’ils transmettent cette vie à d’autres et qu’ils avertissent les gens de ce qui aura lieu le Jour de la Résurrection, le Jour où les premières et les dernières générations seront réunies."
    },
    {
      "resource_id": 173,
      "text": "Le Jour où ils seront à découvert et réunis dans un seul lieu, et que rien de ce qui les concerne n’échappera à Allah, que ce soit au sujet de leurs personnes, de leurs œuvres ou de leurs rétributions, Allah leur demandera:\nQui détient la Royauté aujourd’hui? Il n’y aura alors qu’une seule réponse possible: La Royauté est détenue par Allah l’Unique dans Son Etre, Ses attributs et Ses actes, le Dominateur à qui tout est soumis."
    },
    {
      "resource_id": 173,
      "text": "Ce jour-là, chaque âme sera rétribuée selon les œuvres qu’elle aura accomplies, bonnes ou mauvaises, et personne ne subira d’injustice ce jour-là car c’est Allah qui sera l’arbitre équitable. Allah est prompt à demander des comptes à Ses serviteurs car Il les entoure de Sa connaissance."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, menace-les du Jour de la Résurrection. En effet, ce jour-là aura indubitablement  lieu et toute chose qui aura indubitablement lieu peut être considérée comme proche.. La terreur sera telle que les cœurs monteront jusqu’aux gorges et les gens resteront silencieux. Personne ne parlera, excepté ceux que le Tout Miséricordieux autorisera, et ceux qui auront été injustes envers eux-mêmes par leur polythéisme et leurs péchés n’auront alors ni ami, ni proche ni intercesseur influent."
    },
    {
      "resource_id": 173,
      "text": "Allah sait ce que les gens regardent subrepticement et sait ce que cachent les poitrines. Rien de tout cela ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Allah juge avec équité et ne lèse personne en diminuant de ses bonnes œuvres ou en augmentant ses mauvaises œuvres. Quant à ceux que les polythéistes adorent en dehors d’Allah, ils n’ont pas le pouvoir de juger quoi que ce soit car ils ne possèdent rien. Allah entend les paroles de Ses serviteurs, voit leurs intentions et leurs agissements et les rétribuera selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "Ces polythéistes n’ont-ils pas parcouru la Terre pour voir quelle fut la fin des peuples dénégateurs qui les ont précédés. Leur fin fut mauvaise alors que ces peuples étaient plus forts qu’eux et ont bâti plus d’édifices qu’eux, mais Allah les a anéantis pour leurs péchés et rien ne les protégea contre le châtiment d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ce châtiment s’abattit sur eux car les messagers leur apportaient de la part d’Allah des preuves claires et des arguments décisifs, mais ils mécrurent en Allah et démentirent Ses messagers. Malgré leur force, Allah les anéantit puisqu’Il est fort et dur en punition à l’égard de ceux qui mécroient en Lui et démentent Ses messagers."
    },
    {
      "resource_id": 173,
      "text": "Nous avons envoyé Moïse accompagné de preuves claires et d’un argument décisif."
    },
    {
      "resource_id": 173,
      "text": "Nous l’avons envoyé à Pharaon et à ses deux ministres Hâmân et Coré (Qârûn) qui dirent: Moïse est un sorcier et ment lorsqu’il prétend être un messager."
    },
    {
      "resource_id": 173,
      "text": "Lorsque Moïse leur apporta la preuve évidente de sa véracité, Pharaon dit: Tuez les fils des croyants qui l’accompagnent et épargnez leurs femmes afin de les humilier. Or le stratagème des mécréants consistant à réduire le nombre des croyants n’atteindra pas sa fin."
    },
    {
      "resource_id": 173,
      "text": "Pharaon dit: Laissez-moi tuer Moïse afin de le punir et qu’il invoque donc son Seigneur pour qu’il m’en empêche et peu m’importe qu’il invoque son Seigneur. Je crains qu’il ne change la religion à laquelle vous êtes fidèles et que la Terre ne soit corrompue par le meurtre et la destruction."
    },
    {
      "resource_id": 173,
      "text": "Lorsque Moïse eut connaissance de la menace que Pharaon lui adressait, il dit: Je me refugie et recherche la protection auprès de mon Seigneur et du vôtre contre tout individu arrogant qui refuse de croire à la vérité, de croire au Jour de la Résurrection, à la Reddition des Comptes et à la punition qui y aura lieu."
    },
    {
      "resource_id": 173,
      "text": "Un homme, croyant en Allah appartenant aux gens de Pharaon et qui dissimulait sa foi aux siens, réprouva leur projet de tuer Moïse. Il leur dit: Allez-vous tuer un homme qui n’a commis d’autre crime que de dire « Mon Seigneur est Allah », alors qu’il vous a apporté les preuves évidentes de sa véracité et de sa qualité de messager envoyé par Allah? S’il s’avérait que c’est un menteur, le préjudice de son mensonge retomberait sur lui et s’il est véridique, une part du châtiment qu’il vous promet s’abattra sur vous bientôt. Allah ne facilite pas la vérité à ceux qui outrepassent Ses limites et inventent des mensonges sur Lui et sur Ses messagers."
    },
    {
      "resource_id": 173,
      "text": "Ô mon peuple, vous êtes aujourd’hui les vainqueurs et vous régnez sur la Terre d’Egypte. Qui donc nous secourra du châtiment d’Allah si nous tuions Moïse? Pharaon dit: Ce sera mon avis et mon jugement qui prévaudront. Je suis d’avis de tuer Moïse afin d’éloigner le mal et la corruption, et je ne vous oriente que vers ce qui est bon et pertinent."
    },
    {
      "resource_id": 173,
      "text": "Celui qui avait la foi dit aux siens en guise de conseil: Je crains que, si vous tuez Moïse injustement et arbitrairement, s’abatte sur vous un châtiment semblable à celui qui s’est abattu sur les coalisés du passé qui s’allièrent contre leurs messagers et qu’Allah a anéantis."
    },
    {
      "resource_id": 173,
      "text": "Il en est ainsi de ceux qui mécroient et démentent les messagers, à l’image du peuple de Noé, les ‘Âd, et les Thamûd qui vécurent après eux. Allah les a anéantis pour leur mécréance et le démenti qu’ils ont opposé à Ses messagers. Allah ne veut pas être injuste envers les gens mais Il les châtie pour leurs péchés, ce qui est une rétribution équitable."
    },
    {
      "resource_id": 173,
      "text": "Ô mon peuple, je crains pour vous le Jour de la Résurrection, ce Jour où les gens appelleront ceux qui leur sont proches ou qui jouissent de prestige pensant, qu’ils leur seront utiles dans cette situation terrifiante."
    },
    {
      "resource_id": 173,
      "text": "Le Jour où vous ferez volteface de crainte d’être jetés dans le Feu et que rien ne s’interposera entre vous et le châtiment d’Allah. Quiconque Allah abandonne et ne lui facilite pas d’avoir la foi ne trouvera personne pour le guider car la guidée consistant à avoir la foi n’est que du ressort d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Avant Moïse, Joseph vous a apporté les preuves évidentes de l’Unicité d’Allah mais vous persistiez à douter et à démentir ce qu’il vous a apporté puis lorsqu’il décéda, votre doute et votre scepticisme s’accrurent et vous dîtes: Allah n’enverra plus après lui un messager. Tout comme, de cette manière, vous vous égarez de la vérité, Allah égare tous ceux qui outrepassent les limites d’Allah et doutent de Son Unicité."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui se querellent au sujet des versets d’Allah pour les invalider sans avancer d’argument ni de preuve établie qu’ils ont reçus, leur querelle est hautement détestable pour Allah et pour ceux qui croient en Lui et en Ses messagers. Tout comme Allah scella les cœurs de ces gens qui se querellent au sujet de Nos versets afin de les invalider, Allah scelle le cœur de tout individu tyrannique qui manifeste de l’arrogance face à la vérité, le rendant ainsi incapable de s’orienter vers ce qui est correct ni de trouver la voie du bien."
    },
    {
      "resource_id": 173,
      "text": "Pharaon dit à son ministre Hâmân: Ô Hâmân, construis-moi un très haut édifice afin que peut-être j’atteigne les voies,"
    },
    {
      "resource_id": 173,
      "text": "les voies qui font parvenir aux Cieux et je verrai alors le Dieu de Moïse dont celui-ci prétend qu’Il est le Vrai Dieu. Or je crois que Moïse ment lorsqu’il prétend cela. C’est ainsi que cette action hideuse fut embellie à Pharaon et qu’il fut détourné de la voie du vrai vers celle de l’égarement. Le stratagème de Pharaon, consistant à faire triompher le faux dont il était l’adepte et à invalider le vrai apporté par Moïse, était certainement perdant, car le lot de Pharaon est fait de déception, d’échec et de malheur éternel et ininterrompu."
    },
    {
      "resource_id": 173,
      "text": "L’homme appartenant aux gens de Pharaon et qui avait la foi dit aux siens en guise de recommandation et d’orientation vers le chemin de la vérité: Ô mon peuple, suivez-moi et je vous indiquerai le chemin de cela droiture et de la guidée vers la vérité."
    },
    {
      "resource_id": 173,
      "text": "Ô mon peuple, cette vie du bas monde n’est que jouissance de plaisirs brefs. Qu’elle ne vous trompe donc pas par ses délices éphémères, tandis que la demeure de l’au-delà et les délices éternels et ininterrompus est la demeure du séjour perpétuel. Œuvrez donc de manière à la mériter en obéissant à Allah et prenez garde à ne pas être distraits par votre vie dans le bas monde d’œuvrer pour l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Celui qui commet une mauvaise action ne sera puni que proportionnellement à ce qu’il a commis et ne subira pas de punition supplémentaire. Celui qui accomplit une bonne œuvre en recherchant l’agrément d’Allah, qu’il soit mâle ou femelle, tout en croyant en Allah et en Ses messagers, entrera au Paradis le Jour de la Résurrection et Allah leur accordera des fruits et des délices éternels sans compter."
    },
    {
      "resource_id": 173,
      "text": "Ô mon peuple, pourquoi je vous appelle à échapper à la perdition dans le bas monde et dans l’au-delà en vous invitant à la foi et aux bonnes œuvres tandis que vous m’appelez à entrer en Enfer en m’invitant à la mécréance et la désobéissance à Allah?"
    },
    {
      "resource_id": 173,
      "text": "Vous m’appelez à vos faussetés en espérant que je mécroie en Allah et que j’adore avec Lui des divinités dont la validité de leur adoration avec Allah ne m’a pas été révélée. Alors que moi, je vous appelle à croire en Allah, le Puissant à qui personne ne tient tête, Celui qui accorde un pardon à Ses serviteurs."
    },
    {
      "resource_id": 173,
      "text": "En vérité, les divinités auxquelles vous m’appelez à croire et à obéir, ne peuvent être invoquée dans le bas monde ou dans l’au-delà ni n’exaucent celui qui les invoquent. Notre retour à tous aura lieu auprès d’Allah et ceux qui auront été outranciers en mécroyant et en désobéissant seront les habitants du Feu où ils séjourneront le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Ils refusèrent son conseil et il dit: Vous vous rappellerez du conseil que je vous prodigue et vous regretterez de ne pas l’avoir accepté. Je m’en remets en totalité à Allah Seul, Celui à qui rien des œuvres de Ses serviteurs n'échappe."
    },
    {
      "resource_id": 173,
      "text": "Allah le préserva alors du mal qu’ils ourdissaient contre lui lorsqu’ils projetèrent de le tuer et le châtiment de la noyade cerna les gens de Pharaon. En effet, Allah le noya lui et ses soldats en guise de châtiment dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Puis après leur mort, ils seront exposés au Feu dans leur tombe en début et en fin de journée et le Jour de la Résurrection, on dira: Faites entrer les adeptes de Pharaon dans le plus sévère et le plus terrible des châtiments pour leur mécréance, leur démenti et leur détournement des gens du chemin d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi que les suiveurs et les meneurs se querelleront dans le Feu. Les suiveurs faibles diront aux meneurs arrogants: Dans le bas monde, nous vous suivions dans l’égarement. Allez-vous donc subir à notre place une part du châtiment d’Allah?"
    },
    {
      "resource_id": 173,
      "text": "Les meneurs arrogants diront: Nous tous, meneurs et suiveurs, irons en Enfer et personne d’entre nous ne subira une part du châtiment de quelqu’un d’autre. Allah a jugé entre les serviteurs et a alloué à chacun la part de châtiment qu’il mérite."
    },
    {
      "resource_id": 173,
      "text": "Les suiveurs et les meneurs suppliciés dans le Feu diront aux anges présents en Enfer, lorsqu’ils désespèreront d’en sortir et de retourner dans le bas monde afin de se repentir: Invoquez votre Seigneur afin qu’Il allège ce châtiment permanent ne serais-ce que d’un jour."
    },
    {
      "resource_id": 173,
      "text": "Les gardiens de l’Enfer répondront aux mécréants: Vos messagers ne vous apportaient-ils pas des preuves claires et évidentes? Les mécréants répondront: Si, ils nous ont bien apporté des preuves claires et évidentes. Les gardiens leur diront alors d’un ton railleur: Invoquez donc par vous-mêmes car nous n’intercédons pas en faveur de mécréants. Or l’invocation des mécréants est vaine et perdue, et n’est pas acceptée, à cause de la mécréance de leurs auteurs"
    },
    {
      "resource_id": 173,
      "text": "Nous secourons certainement Nos messagers dans le bas monde en renforçant leur argumentation et en les soutenant contre leurs ennemis. Nous les secourrons également le Jour de la Résurrection en les faisant entrer au Paradis et en punissant leurs contradicteurs dans le bas monde que nous enverrons dans le Feu après que les prophètes, les anges et les croyants aient témoigné que le Message leur a bien été transmis et qu’ils l’ont bien démenti."
    },
    {
      "resource_id": 173,
      "text": "Le Jour où il ne servira à rien à ceux qui, en mécroyant et en désobéissant se sont montrés injustes, de s’excuser pour leur injustice et ils seront exclus de la miséricorde d’Allah ce jour-là. De plus, ils rejoindront dans l’au-delà la demeure la plus mauvaise où ils subiront un châtiment douloureux."
    },
    {
      "resource_id": 173,
      "text": "Nous avons donné à Moïse la connaissance par laquelle les Israélites trouvent le chemin de la vérité et Nous avons fait de la Torah un livre qu’ils se transmettent de génération en génération."
    },
    {
      "resource_id": 173,
      "text": "Ceci, afin qu’ils soient guidés vers le chemin de la vérité et que ceux qui sont dotés d’une raison saine jouissent d’un rappel."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, endure patiemment le démenti et la persécution des tiens. La promesse que te fit Allah de te secourir et de te soutenir est une vérité indubitable. Demande le pardon pour ton péché et glorifie ton Seigneur en début et en fin de journée."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui se querellent au sujet des versets d’Allah dans la finalité de les invalider, sans ne détenir ni preuve ni argument, ne sont motivés que par l’arrogance et le dédain de la vérité et ils ne parviendront pas à leur fin. Ô Messager, prends refuge auprès d’Allah car Il entend les paroles de Ses serviteurs et voit leurs agissements. Rien ne Lui en échappe et Il les rétribuera selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "La Création des Cieux et de la Terre, immenses et étendus, est assurément plus impressionnante que la création des gens. En effet, Celui qui les a créés sachant leur immensité, à le pouvoir de ressusciter les morts de leurs tombes ainsi que de leur demander des comptes et de les rétribuer. Seulement, la plupart des gens ne savent pas cela, n’en tirent pas d’enseignement ni ne considèrent cela comme une preuve confirmant la Ressuscitation, malgré sa clarté."
    },
    {
      "resource_id": 173,
      "text": "Ne sont pas égaux celui qui voit et celui qui ne voit pas, ni ne sont égaux ceux qui croient en Allah et excellent dans leur œuvres et ceux qui, à cause de leur croyance corrompue et leurs mauvaises œuvres, sont malfaisants. Vous n’êtes que très peu à vous rappeler car si vous vous rappeliez, vous connaîtriez la différence entre les deux partis et vous vous efforceriez de faire partie de ceux qui croient et accomplissent de bonnes œuvres afin d’être agréé par Allah."
    },
    {
      "resource_id": 173,
      "text": "L’Heure où Allah ressuscitera les morts afin de leur demander des comptes et de les rétribuer surviendra sans aucun doute mais la plupart des gens ne croient pas qu’elle surviendra et c’est pour cette raison qu’ils ne s’y préparent pas."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, votre Seigneur a dit: Proclamez Mon Unicité lorsque vous M’adorez et Me sollicitez et alors, J’exaucerai vos invocations, Je vous pardonnerai et Je vous ferai miséricorde. Ceux qui daignent M’adresser exclusivement leurs adorations entreront le Jour de la Résurrection en Enfer couverts d’opprobre et d’humiliation."
    },
    {
      "resource_id": 173,
      "text": "C’est Allah qui a fait en sorte que la nuit soit obscure pour vous afin que vous vous reposiez et a fait en sorte que le jour soit lumineux afin que vous vaquiez à vos occupations. Allah couvre les gens d’une grande grâce lorsqu’Il les comble de Ses bienfaits apparents et cachés mais la plupart d’entre eux ne Lui sont pas reconnaissants pour cela."
    },
    {
      "resource_id": 173,
      "text": "C’est Allah, Celui qui vous a fait la faveur de vous combler de bienfaits, qui est le Créateur de toute chose et il n’existe pas de créateur ni de dieu méritant d’être adoré autre que Lui. Comment pouvez-vous donc vous détourner de Son adoration et adorer un autre être que Lui qui n’a le pouvoir ni d’être utile ni de nuire."
    },
    {
      "resource_id": 173,
      "text": "Tout comme ces gens se sont détournés de la croyance en Allah et de Son adoration exclusive, Il détournera ceux qui renient les versets d’Allah affirmant Son Unicité en tout lieu et en toute époque. Ils ne trouveront donc pas le chemin de la vérité et la droiture ne leur sera pas facilitée."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, Allah a fait sorte que pour vous, la Terre soit stable et propice à votre installation. Il a également fait en sorte que le Ciel soit solidement bâti au-dessus de vous et qu’il ne tombe pas. Il vous a formés dans les utérus de vos mères, vous donnant la meilleure des apparences, et Il vous a pourvus en nourritures licites et agréables.\nCelui qui vous a fait don de ces bienfaits est Allah votre Seigneur. Que soit donc béni Allah, le Seigneur de toutes les créatures qui n’ont aucun autre seigneur que Lui."
    },
    {
      "resource_id": 173,
      "text": "Il est le Vivant qui ne meurt jamais et le Seul Dieu méritant d’être adoré. Adressez-Lui donc des invocations afin de L’adorer et Le solliciter, en ne vous adressant qu’à Lui, sans Lui associer une de Ses créatures, louange à Allah le Seigneur des créatures."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Allah m’a défendu d’adorer ces idoles que vous adorez en dehors de Lui et qui ne sont ni utiles ni nuisibles, lorsque me sont parvenus les preuves claires et évidentes de l’invalidité de leur adoration, et Il m’ordonna de me soumettre à Lui Seul en L'adorant. Il est le Seigneur de toutes les créatures et il n’existe pas d’autre seigneur que Lui."
    },
    {
      "resource_id": 173,
      "text": "Il est Celui qui créa votre père Adam à partir d'argile, puis Il créa ses descendants d’une goutte de sperme, puis d’un caillot de sang. Ensuite, Il vous sort des ventres de vos mères au stade d’enfants et avec le temps, vous atteignez l’âge de la force physique, puis vous devenez des vieillards. Certains parmi vous meurent avant cela afin que vous atteigniez un terme déterminé dans le Savoir d’Allah que vous ne pouvez ni avancer ni reporter, puissiez-vous tirer profit de ces arguments et de ces preuves évidentes du pouvoir et de l’Unicité d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Il est le Seul à détenir le pouvoir de donner la vie et celui de donner la mort et lorsqu’Il décide de quelque chose, Il lui dit « Sois » et aussitôt il est."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, n’as-tu pas vu ceux qui se querellent au sujet des versets d’Allah et les rejettent malgré leur clarté? Il est approprié que tu t’étonnes de leur refus de la vérité malgré sa clarté."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui traitent de mensonge le Coran et la vérité que Nous avons envoyé Nos messagers transmettre sauront quelle sera la conséquence de leur démenti et ils verront le malheureux dénouement qui les attend."
    },
    {
      "resource_id": 173,
      "text": "Ils connaîtront ce dénouement lorsque les carcans se refermeront autour de leurs cous, que les chaînes entraveront leurs pieds et que les bourreaux de l’Enfer les traîneront."
    },
    {
      "resource_id": 173,
      "text": "Ils les traîneront dans une eau bouillante puis ils seront jetés dans le Feu pour y brûler."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, on leur dira sur le ton de la réprimande: Où sont les prétendus dieux que vous associiez dans vos actes d’adorations"
    },
    {
      "resource_id": 173,
      "text": "à Allah? Ces idoles qui ne sont ni utiles ni nuisibles? Les mécréants répondront: Ils nous ont abandonnés et nous ne les voyons pas. Dans le bas monde, nous n’adorions aucune divinité méritant d’être adorée. C’est ainsi qu’Allah égare les mécréants de la vérité en toute époque et en tout lieu."
    },
    {
      "resource_id": 173,
      "text": "On leur dira également: Ce châtiment que vous subissez est causé par la satisfaction que vous tirez à pratiquer le polythéisme et par la réjouissance excessive que vous éprouvez."
    },
    {
      "resource_id": 173,
      "text": "Entrez par les portes de l’Enfer où vous demeurerez éternellement et quel pire refuge que l’Enfer pour ceux qui dédaignent la vérité."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, endure patiemment les offenses et le démenti de ton peuple car la promesse d’Allah de te secourir est indubitable. Soit Nous te montrerons de ton vivant une part du châtiment que Nous leur promettons, à l’image de ce qui leur arriva lors de la Bataille de Badr, soit Nous te ferons mourir avant. C’est vers Nous Seul qu’ils retourneront le Jour de la Résurrection afin que Nous les rétribuions pour leurs œuvres et Nous les ferons entrer dans le Feu où ils demeureront éternellement."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous avons envoyé avant toi de nombreux messagers à leurs peuples qui les ont traités de menteurs et les ont persécutés, et les messagers se montrèrent endurants face au démenti et à la persécution. Nous t’avons raconté l’histoire de certains d’entre eux tandis que Nous ne t’avons pas raconté l’histoire d’autres. Il ne convient pas qu’un messager apporte aux siens un signe de son Seigneur sans que Celui-ci le veuille. Ainsi, le fait que les mécréants suggèrent à leurs messagers de leur apporter des signes est une injustice. Lorsqu’est émis l’ordre d’Allah de trancher entre les messagers et leurs peuples avec équité, les mécréants sont anéantis, les messagers sont sauvés et lorsque cela a lieu, les adeptes du faux perdent leurs âmes en les exposant par leur mécréance à la perdition."
    },
    {
      "resource_id": 173,
      "text": "Allah est Celui qui vous a mis à disposition les dromadaires, les bœufs et les moutons afin que vous utilisiez certains comme montures et que vous mangiez la viande des autres."
    },
    {
      "resource_id": 173,
      "text": "Vous trouvez dans ces créatures des utilisations bénéfiques qui se renouvellent à chaque époque et vous atteignez grâce à elles les finalités que vous désirez, dont les plus notables sont le déplacement sur terre et sur mer."
    },
    {
      "resource_id": 173,
      "text": "Allah, exalté soit-Il, vous montre certains de Ses signes qui démontrent Son pouvoir et Son Unicité. Quels sont donc les signes d’Allah que vous ne reconnaissez pas après avoir acquis la certitude que ce sont les Siens?"
    },
    {
      "resource_id": 173,
      "text": "Ces dénégateurs ne parcourent-ils pas la Terre afin de méditer la fin des peuples dénégateurs qui les ont précédés et en tirer des enseignements? Ces peuples étaient plus riches et plus puissants et ont laissé plus d’édifices qu'eux, mais leur puissance ne leur a pas épargné du châtiment destructeur d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Lorsque leurs messagers leur apportèrent les preuves évidentes, ils les traitèrent de menteurs et se satisfirent des connaissances qu’ils détenaient et qui étaient contraires à ce que leur apportaient leurs messagers. C’est alors que le châtiment dont les menaçaient leurs messagers et qu’ils raillaient s’abattit sur eux."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’ils verront Notre châtiment, ils diront en guise d’aveu, au moment où l’aveu ne leur sera plus d’aucune utilité: Nous croyons en Allah Seul et mécroyons en tous les associés et idoles que Nous adorions en dehors de Lui."
    },
    {
      "resource_id": 173,
      "text": "Leur foi, qui aura pour origine la vue de notre châtiment s’abattre sur eux, ne leur sera pas bénéfique. Ceci est la loi établie par Allah qui s’applique à Ses serviteurs: la foi leur sera inutile lorsqu’ils verront le châtiment de leurs yeux. Les mécréants perdront leurs âmes à cause de leur mécréance et pour ne pas s’en être repenti avant de voir le châtiment."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "40" }
  }
}
