{
  "translations": [
    {
      "resource_id": 176,
      "text": "(Ħæ, Mī-īm حمٓ) Lettere simili sono presenti all'inizio della Surat Al-Baqarah."
    },
    {
      "resource_id": 176,
      "text": "ّّRivelazione del Corano, ispirato al Suo Messaggero Muħammed, pace e benedizione di Allāh su di lui ﷺ, da parte di Allāh, il Potente, Colui che nessuno può vincere, Sapiente su ciò che è utile ai Suoi sudditi,"
    },
    {
      "resource_id": 176,
      "text": "Perdonatore dei peccati dei peccatori. Colui che accetta il pentimento dei Suoi sudditi pentiti, severo nel punire chi non si pente dei propri peccati. Egli è Colui che è benevolo e generoso. Nessuno viene realmente adorato all'infuori di Lui; a Lui solo sarà il ritorno delle creature, nel Giorno del Giudizio, e li giudicherà secondo ciò che meritano."
    },
    {
      "resource_id": 176,
      "text": "Solo coloro che non credono in Allāh, e che rinnegano i Segni di Allāh, i quali (Segniآيات) mostrano la Sua Unicità e che confermano la veridicità dei Suoi messaggeri, a causa delle loro menti corrotte; e non rattristarti della vastità dei loro beni e delle grazie loro concesse; la tregua che è stata loro concessa è una tentazione e un piano contro di loro."
    },
    {
      "resource_id": 176,
      "text": "Prima di costoro, il popolo di Nūħ rinnegò, e, dopo il popolo di Nūħ , le fazioni rinnegarono, e, in seguito, A'ad rinnegò, e così Thamūd, e il popolo di Lūţ rinnegò e così la gente di Medyen; e inoltre, il Faraone rinnegò. Ogni popolo di questi tentarono di catturare e uccidere il proprio messaggero. Discussero sulle falsità che affermavano per alterare la verità. Ho colpito tutti quei popoli: immagina quale fu la Mia punizione! Fu una punizione durissima."
    },
    {
      "resource_id": 176,
      "text": "Così come Allāh ha decretato che quei popoli rinnegatori fossero distrutti, allo stesso modo la Parola del tuo Dio si è realizzata riguardo i miscredenti, poiché essi sono gente del Fuoco."
    },
    {
      "resource_id": 176,
      "text": "Gli angeli che sostengono il Trono del tuo Dio, o Messaggero, e quelli che lo circondano, glorificano il loro Dio rispetto a ciò che non Gli si addice e credono in Lui, chiedono il perdono di coloro che hanno creduto in Allāh, recitando, nella loro invocazione: \"Dio nostro, la Tua Sapienza e la Tua Misericordia comprendono ogni cosa; perdona coloro che si sono pentiti dei loro peccati e che hanno seguito la Tua religione, e salvali dal Fuoco in modo che non li sfiori\"."
    },
    {
      "resource_id": 176,
      "text": "E gli angeli dicono: \"Dio nostro, introduci i credenti nei Paradisi eterni in cui hai loro promesso di introdurli, e fa' entrare assieme a loro i loro padri, le loro mogli e i loro figli che hanno compiuto buone azioni. In verità, Tu sei il Potente, Colui che non può essere vinto da nessuno, Il Saggio nella Sua Provvidenza e Amministrazione\"."
    },
    {
      "resource_id": 176,
      "text": "E proteggili dai peccati delle loro azioni e non punirli a causa di essi; chi Tu salverai, nel Giorno del Giudizio, dalla punizione, nonostante le sue cattive azioni, lo avrai incluso nella Tua Misericordia. Tale salvezza dalla punizione e misericordia per l’ingresso nel Paradiso è il grande trionfo che non ha pari."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che non hanno creduto ad Allāh e al Suo Messaggero, verranno chiamati, nel Giorno del Giudizio, mentre entreranno nel Fuoco, piangendo sé stessi e maledicendosi: \"Il ripudio di Allāh nei vostri confronti è più forte dell'odio che provate verso voi stessi, poiché quando vi si predicava, in vita, eravate avversi alla fede e adoravate altre divinità assieme a Lui\"."
    },
    {
      "resource_id": 176,
      "text": "I miscredenti dissero, riconoscendo i loro peccati, quando riconoscerli e pentirsi non sarebbe stato loro utile: \"Dio nostro, ci hai fatti morire due volte; non eravamo nulla e ci hai creati, dopodiché ci hai fatto morire, e ci hai fatto vivere due volte, creandoci dal nulla e riportandoci in vita. Abbiamo riconosciuto i peccati che abbiamo commesso: c'è forse una via di uscita per sfuggire al Fuoco e tornare alla vita terrena, così da migliorare le nostre azioni, in modo che Tu sia compiaciuto di noi?\"."
    },
    {
      "resource_id": 176,
      "text": "Tale punizione che subirete è a causa del fatto che, quando veniva invocato Allāh solo e non Gli veniva associato nessuno, voi rinnegavate e Gli associavate altre divinità, mentre se Allāh veniva adorato assieme a un'altra divinità, credevate. La decisione spetta ad Allāh solo, L'Altissimo nella Sua Maestà, la Sua Potenza, il Suo Dominio e la Sua Grandezza, Colui per il Quale ogni cosa è al di sotto di Lui."
    },
    {
      "resource_id": 176,
      "text": "Allāh è Colui che vi mostra i Suoi Segni nel cosmo e in voi stessi, in modo da guidarvi a riconoscere la Sua Potenza e la Sua Unicità, e vi fa scendere la pioggia dal Cielo, affinché sia un mezzo di sostentamento, facendo germogliare le piante, i cereali e altro. Solo chi torna ad Allāh sinceramente pentito prende atto dei Suoi Segni."
    },
    {
      "resource_id": 176,
      "text": "Invocate Allāh, o credenti, sinceri nei Suoi confronti nell'obbedienza e nella preghiera, senza associarGli nessuno, anche se ciò non piace ai miscredenti, anzi fa loro rabbia."
    },
    {
      "resource_id": 176,
      "text": "Egli è Colui che merita di essere sinceramente invocato e che Gli si obbedisca; Egli è Colui che eleva di rango le Sue creature, ed Egli è il Dio dell'Immenso Trono: ispira la rivelazione ai Suoi sudditi che vuole, in modo che illuminino loro stessi e gli altri, e per incutere timore alla gente nel Giorno del Giudizio, il giorno in cui i primi incontreranno gli ultimi."
    },
    {
      "resource_id": 176,
      "text": "Un giorno in cui saranno tutti presenti e verranno radunati in un'unica piana: nessuno di loro potrà nascondersi dinanzi ad Allāh, né loro stessi, né le loro azioni, né la loro retribuzione. Egli chiederà: \"A chi appartiene il Regno, oggi? Oggi vi è solo una risposta: il Regno appartiene ad Allāh solo, nella Sua Maestà, nei Suoi Attributi, nelle Sue Azioni, il Dominatore, Colui che domina ogni cosa al Quale tutti sono sottomessi\"."
    },
    {
      "resource_id": 176,
      "text": "Il Giorno in cui ogni anima verrà retribuita per ciò che avrà commesso: se il bene con il bene, se il male con il male. Non le verrà fatto torto, in questo giorno, poiché il Giudice è Allāh ed Egli giudica con giustizia. In verità, Allāh è rapido nel Rendiconto dei Suoi sudditi, poiché la Sua Sapienza li include tutti."
    },
    {
      "resource_id": 176,
      "text": "Incuti loro timore, o Messaggero, del Giorno del Giudizio, che è incombente, ed ogni cosa che deve accadere è vicina; in quel Giorno, l'orrore manderà loro i cuori in gola, e taceranno, tranne chi il Compassionevole autorizzerà a parlare. Coloro che avranno fatto torto a loro stessi commettendo atti di idolatria e peccati non avranno amici, parenti o intercessori la cui intercessione venga accettata, ammesso venga loro concesso di intercedere."
    },
    {
      "resource_id": 176,
      "text": "Allāh è Consapevole degli occhi che lanciano sguardi in segreto, ed è Consapevole di ciò che i cuori nascondono: nulla di tutto ciò Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "E Allāh giudica con giustizia, non fa torto a nessuno privandolo delle buone azioni o aumentando i suoi peccati. Coloro che adorano altre divinità, all'infuori di Allāh, non giudicano in base a nulla, poiché non possiedono nulla: in verità, Allāh è l’Ascoltatore delle parole dei Suoi sudditi, Vigile, Consapevole delle loro intenzioni e delle loro azioni, e li retribuirà per esse."
    },
    {
      "resource_id": 176,
      "text": "Questi idolatri non vagano forse in terra così da riflettere su quale fu la fine dei popoli che rinnegarono prima di loro?! Il loro destino fu infausto. Quei popoli erano più forti di questi e costruirono in terra più opere di quante ne abbiano costruite costoro; Allāh le distrusse a causa dei loro peccati e nessuno fu in grado di salvarli dalla punizione di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Quella è la punizione che hanno subito, e, in verità, li ha colpiti poiché vennero inviati loro messaggeri da parte di Allāh con prove chiare e argomenti incontestabili, tuttavia non credettero in Allāh e smentirono i Suoi messaggeri e, nonostante la loro forza, Allāh li afferrò e li distrusse. In verità Egli, gloria Sua, è Potente, la Sua punizione è severa per il miscredente che ha smentito i Suoi messaggeri."
    },
    {
      "resource_id": 176,
      "text": "Inviammo Mūsā con i nostri inequivocabili versetti e con chiare prove."
    },
    {
      "resource_id": 176,
      "text": "al Faraone e al suo ministro Hāmān, e a Ǭārūn, ma dissero: \"Mūsā è un mago e bugiardo che sostiene di essere un messaggero\"."
    },
    {
      "resource_id": 176,
      "text": "E quando Mūsā giunse loro con chiare prove che attestavano la sua veridicità, il Faraone disse: \"Uccidete i figli di quelli che hanno creduto assieme a lui e rendete schiave le loro donne al fine di umiliarle\". Tuttavia, la trama dei miscredenti di uccidere alcuni credenti svanì senza lasciare alcuna traccia."
    },
    {
      "resource_id": 176,
      "text": "Il Faraone disse: \"Lasciatemi uccidere Mūsā per punirlo. Che invochi pure il suo Dio affinché lo salvi da me; non mi importa che egli invochi il suo Dio. In verità, io temo che egli vi distolga dalla religione che seguite, o che diffonda corruzione in terra con la distruzione e l'omicidio\""
    },
    {
      "resource_id": 176,
      "text": "Mūsā, pace a lui, disse, quando ascoltò le minacce del Faraone: \"In verità, io mi rifugio e mi affido al mio e vostro Dio da ogni superbo nei confronti della verità e della fede che non crede nel Giorno del Giudizio né al Rendiconto né alla punizione in esso previsti\""
    },
    {
      "resource_id": 176,
      "text": "Disse un uomo della corte del Faraone che credeva in Allāh, nascondendo la propria fede al suo popolo, contrario alla loro decisione di uccidere Mūsā: \"Uccidete forse un uomo senza che ne abbia colpa, solo perché ha affermato: Il mio Dio è Allāh, e poiché vi è giunto con prove e argomenti incontestabili che mostrano la veridicità di ciò che afferma, ovvero che egli sia un messaggero per conto del suo Dio? E anche ammesso fosse bugiardo, le conseguenze delle sue bugie ricadrebbero su di lui; tuttavia, se fosse veritiero, vi giungerebbe in fretta parte della punizione di cui egli vi minaccia. In verità, Allāh non aiuta alla verità chi trasgredisce i limiti da Lui imposti, diffamando Allāh e i Suoi Messaggeri."
    },
    {
      "resource_id": 176,
      "text": "O popolo, oggi detenete il potere e siete i padroni della terra d'Egitto. Chi potrà salvarci dalla punizione di Allāh che ci colpirà in seguito all'uccisione di Mūsā?\" Il Faraone disse. \"La decisione spetta a me e la legge appartiene a me, e sono certo che l'uccisione di Mūsā sarà utile ad allontanare il male e la corruzione, e io non faccio altro che guidarvi alla retta via e alla giustizia\"."
    },
    {
      "resource_id": 176,
      "text": "Il credente disse, consigliando il suo popolo: \"In verità, io temo che, se uccidete Mūsā ingiustamente, commettendo un oltraggio, subirete la stessa punizione delle Fazioni, quelle che si allearono contro i loro messaggeri, in passato, e che Allāh distrusse.\""
    },
    {
      "resource_id": 176,
      "text": "Così come fecero coloro che rinnegarono e smentirono i Messaggeri, come il popolo di Nūħ, A'ad, Thamūd e coloro che li seguirono: Allāh li distrusse a causa della loro miscredenza e per aver smentito i loro messaggeri. Allāh non vuol fare torto ai sudditi: in verità, Egli li punisce per i loro peccati con equità."
    },
    {
      "resource_id": 176,
      "text": "O popolo, in verità temo per voi, nel Giorno del Giudizio, quel giorno in cui la gente si chiamerà a vicenda in base ai rapporti di parentela o al rango, pensando che ciò possa essere utile in quel momento terribile."
    },
    {
      "resource_id": 176,
      "text": "Il giorno in cui fuggirete per timore del Fuoco non avrete un protettore che vi salvi dalla punizione di Allāh; e chi Allāh abbandonerà e non guiderà alla fede non avrà nessuno che lo guidi alla fede, poiché la buona guida e il sostegno sono nelle mani di Allāh solo."
    },
    {
      "resource_id": 176,
      "text": "Prima di Mūsā vi giunse Yūsuf con prove evidenti dell'Unicità di Allāh, tuttavia ancora dubitate e rinnegate ciò che egli vi ha comunicato, finché non morì e il vostro dubbio e la vostra incertezza aumentarono; e diceste: \"Allāh non invierà più un messaggero, dopo di lui\". Così come vi siete sviati dalla verità, allo stesso modo Allāh svia ognuno che oltrepassi i limiti di Allāh e che dubiti della Sua Unicità."
    },
    {
      "resource_id": 176,
      "text": "Coloro che disputano sui Segni di Allāh allo scopo di invalidarli senza avere alcuna autorità e senza aver ricevuto alcuna prova, la loro disputa è una cosa molto ripudiata presso Allāh e presso coloro che credono in Lui e nei Suoi messaggeri. Così come Allāh ha sigillato i cuori di costoro che sono avversi ai Suoi segni, allo scopo di invalidarli, Allāh sigilla il cuore di ogni superbo e tiranno nei confronti della Retta Via; quest'ultimo non verrà guidato alla Retta Via e non verrà indirizzato al bene."
    },
    {
      "resource_id": 176,
      "text": "E il Faraone disse al suo ministro Hāmān: \"O Hāmān, costruisci per me un alto edificio che raggiunga le vie (del cielo)"
    },
    {
      "resource_id": 176,
      "text": "affinché io possa raggiungere le vie del Cieli che conducono a Lui, così da poter vedere la divinità di Mūsā, Colui che egli insinua meriti realmente di essere adorato, e penso che Mūsā sia un bugiardo in ciò che afferma\". E così venne abbellita al Faraone la sua infausta azione quando chiese ciò che chiese a Hāmān, e venne sviato dalla Retta Via verso la Via della Perdizione, e la trama del Faraone non fece altro che dimostrare il fatto che fosse menzognero, e smentire ciò che Mūsā comunicò non fece altro che renderlo un perdente, poiché il suo destino fu il fallimento, l'impossibilità di portare a compimento le sue trame e la perpetua afflizione."
    },
    {
      "resource_id": 176,
      "text": "E l'uomo credente della corte del Faraone disse, consigliando il suo popolo e indicandogli la retta via: \"O gente, seguitemi affinché vi indichi e vi guidi alla Retta Via e alla Via della Verità\""
    },
    {
      "resource_id": 176,
      "text": "O gente, in verità questa vita terrena offre godimenti effimeri, non fatevi ingannare dalle sue effimere delizie. In verità, l'Ultima Dimora offre qualcosa di migliore, la beatitudine e la permanenza eterna. Impegnatevi per ottenere ciò obbedendo ad Allāh, e temete il fatto di essere distratti dai vostri impegni mondani, abbandonando gli impegni per l'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "Chiunque compia una cattiva azione non verrà punito se non secondo ciò che ha compiuto, e non verrà aggiunto nulla alla sua punizione. Chiunque compia opere buone, desiderando il volto di Allāh, uomo o donna, e che crede in Allāh e nel Suo Messaggero, costoro che possiedono tali buone caratteristiche entreranno in Paradiso, nel Giorno della Resurrezione, e Allāh concederà loro il sostentamento che ha riservato loro, come frutti e beni in quantità illimitate."
    },
    {
      "resource_id": 176,
      "text": "O popolo, perché mentre io vi invito alla salvezza dalla perdizione, nella vita terrena e nell'Aldilà, con la fede in Allāh e con le opere buone, voi mi invitate a entrare nel Fuoco, rinnegando Allāh e disobbedendoGli?!"
    },
    {
      "resource_id": 176,
      "text": "Mi invitate alla vostra falsità, sperando che io rinneghi Allāh e associ a Lui altre divinità che non ho prove possano essere adorare assieme ad Allāh?! Piuttosto, io vi invito alla fede in Allāh, il Potente, Colui che non può essere vinto da nessuno, Colui che possiede immenso Perdono per i suoi sudditi."
    },
    {
      "resource_id": 176,
      "text": "È la verità, colui che mi invitate ad adorare e a cui mi invitate ad obbedire non possiede alcuna forma di preghiera che possa essere utilizzata per implorarlo, né in vita né nell'Aldilà, e non può esaudire chi lo implora; il ritorno di noi tutti è ad Allāh solo, e i licenziosi che commettono atti di miscredenza e peccati fanno parte della gente del Fuoco, coloro che vi entreranno ineluttabilmente, nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "Rifiutarono il suo consiglio. Disse: \"Rammenterete i consigli che vi ho dato e rimpiangerete di non averli accettati. Io affido tutte le mie questioni ad Allāh solo: in verità, ad Allāh non è nascosta alcuna azione dei Suoi sudditi\"."
    },
    {
      "resource_id": 176,
      "text": "Allāh lo protesse dalle loro malvagie astuzie, quando cercarono di ucciderlo, e colpì la gente del Faraone con la punizione dell'annegamento: Allāh fece annegare lui e tutti i suoi soldati."
    },
    {
      "resource_id": 176,
      "text": "E dopo la loro morte, verranno esposti al Fuoco, nelle loro tombe, dall'inizio del giorno fino al suo termine; e, nel Giorno della Resurrezione, verrà detto loro: \"Entrate, o seguaci del Faraone, nel luogo della più dura e severa punizione, poiché avete perseverato nella miscredenza e nella rinnegazione, e poiché avete ostacolato la Via di Allāh \""
    },
    {
      "resource_id": 176,
      "text": "E rammenta, o Messaggero, di quando i seguaci disputeranno con i capi della gente del Fuoco. I deboli seguaci diranno ai capi altezzosi: \"In verità, noi vi seguivamo, in vita, nella perdizione; potete affievolirci la punizione di Allāh, facendovi carico di una parte di essa?\""
    },
    {
      "resource_id": 176,
      "text": "I capi superbi dissero: \"In verità, sia che noi siamo dei seguaci o dei capi, nessuno si farà carico della punizione altrui. In verità, Allāh ha giudicato la gente e ha attribuito a ognuno la punizione che merita\"."
    },
    {
      "resource_id": 176,
      "text": "I seguaci e i capi puniti nel Fuoco diranno agli Angeli custodi del Fuoco, quando si saranno ormai rassegnati al fatto che non usciranno dal Fuoco e che non potranno tornare nella vita terrena, in modo da potersi pentire: \"Invocate il vostro Dio, affinché ci allievi l'eterna punizione anche di un solo giorno\""
    },
    {
      "resource_id": 176,
      "text": "I custodi dell'Inferno dissero, in risposta ai miscredenti: \"Non vi sono forse giunti i vostri messaggeri con prove e argomenti inequivocabili?!\" I miscredenti dissero: \"Certo, sono giunti con argomenti e prove evidenti\". I custodi dissero, schernendoli: \"Allora invocate voi stessi, noi non intercediamo per i miscredenti; l'invocazione dei miscredenti non è che vana e in perdizione, poiché non verrà accettata da parte loro a causa della loro miscredenza\"."
    },
    {
      "resource_id": 176,
      "text": "In verità, Noi sosterremo i Nostri messaggeri e coloro che hanno creduto in Allāh e nei Suoi messaggeri in vita, evidenziando le prove loro affidate e sostenendoli contro i loro nemici; li sosterremo, nel Giorno del Giudizio, introducendoli nel Paradiso e punendo i loro nemici in vita facendoli entrare nel Fuoco dopo che i profeti, gli Angeli e i credenti, testimonieranno che il messaggio è stato comunicato ma che i popoli lo hanno rinnegato."
    },
    {
      "resource_id": 176,
      "text": "Il Giorno in cui non saranno utili, a coloro che fanno torto a loro stessi con la miscredenza e i peccati, le scuse che presenteranno per giustificare la loro ingiustizia, in quel Giorno, saranno esclusi dalla Misericordia di Allāh e otterranno un'infausta dimora nell'Aldilà, poiché vi incontreranno una dolorosa punizione."
    },
    {
      "resource_id": 176,
      "text": "Concedemmo a Mūsā la sapienza, guida alla verità per i Figli di Isrāīl, e stabilimmo la Torāh, un libro che i Figli di Israele si sarebbero tramandati generazione dopo generazione."
    },
    {
      "resource_id": 176,
      "text": "Guida alla Retta Via e monito rivolto a coloro che possiedono menti sane."
    },
    {
      "resource_id": 176,
      "text": "Pazienta, o Messaggero, per il male che ti infligge il tuo popolo e per la loro rinnegazione. In verità, la promessa di Allāh di concederti la vittoria e il sostegno è l'indubbia verità. Implora perdono per i tuoi peccati e glorifica il Tuo Dio lodandoLo dall'inizio del giorno fino al suo termine."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che disputano sui versetti di Allāh, allo scopo di invalidarli senza possedere né prove né validi argomenti, vengono indotti a fare ciò solo dalla loro superbia e altezzosità nei confronti della verità, e non potranno porsi al di sopra di essa come desiderano. Affidati ad Allāh, o Messaggero: in verità, Egli è L'Ascoltatore delle Parole dei Suoi sudditi, Colui che vigila sulle loro azioni; nulla di tutto ciò può sfuggirGli e li giudicherà per questo."
    },
    {
      "resource_id": 176,
      "text": "La Creazione dei Cieli e della Terra, nonostante la loro immensità e vastità è cosa più grandiosa della creazione dell'uomo, poiché Colui che li ha creati, nonostante la loro immensità, è in grado di far resuscitare la gente dalle loro tombe per il Rendiconto e la Retribuzione, tuttavia la maggior parte della gente ne è inconsapevole. Non se ne convincono e non la considerano una prova evidente della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Non sono pari il cieco e il vedente, e così non sono pari coloro che hanno creduto in Allāh e nei Suoi messaggeri e colui le cui azioni sono malvagie e la cui fede è corrotta e che commette peccati. Non rammentate ciò, se non poco, poiché se ve ne rammentaste, comprendereste la differenza tra le due parti e vi affrettereste a seguire coloro che compiono buone azioni desiderando il volto di Allāh."
    },
    {
      "resource_id": 176,
      "text": "In verità, l'Ora, nella quale Allāh resusciterà i morti per il Rendiconto e la Retribuzione, giungerà ineluttabilmente, senza alcun dubbio; tuttavia la maggior parte della gente non vi crede, e per tale motivo non si prepara ad essa."
    },
    {
      "resource_id": 176,
      "text": "Il vostro Dio disse, o gente: \"Adorate Me solo quando Mi invocate e Mi implorate ed esaudirò le vostre implorazioni, vi perdonerò e vi includerò nella Mia Misericordia. In verità, coloro che si pongono al di sopra dell’adorare Me solo entreranno nell'Inferno denigrati e umiliati\"."
    },
    {
      "resource_id": 176,
      "text": "Allāh è Colui che vi ha asservito la notte oscura affinché rincasiate e riposiate, e vi ha asservito il giorno brillante e luminoso affinché vi impegniate. In verità, Allāh possiede Immensa grazia nei confronti della gente quando li colma delle Sue grazie evidenti e nascoste, ma la maggior parte della gente non Gli è grata, gloria Sua, per le Sue grazie nei loro confronti."
    },
    {
      "resource_id": 176,
      "text": "Costui è Allāh, Generoso nei vostri confronti con le Sue grazie: Lui ha Creato ogni cosa, non vi è una vera divinità all'infuori di Lui; come potete sviarvi dalla Sua adorazione, adorando altri che non possono portare beneficio né arrecare danno?!"
    },
    {
      "resource_id": 176,
      "text": "Così come costoro sono stati sviati dall'adorare Lui solo, allo stesso modo è stato sviato chi rinnega i Segni di Allāh che provano la Sua Unicità in ogni epoca e in ogni luogo, così che non potrà mai essere indirizzato alla Verità e non potrà mai riuscire in nulla."
    },
    {
      "resource_id": 176,
      "text": "Allāh è Colui che vi ha asservito, o gente, la Terra, stabile e adatta a dimorarvi; e vi ha asservito il Cielo, la cui volta è salda e non può cedere; ed Egli vi ha creati negli uteri delle vostre madri nella migliore immagine e vi ha sostenuti con buoni e leciti cibi. Colui che vi ha concesso queste grazie è Allāh, il vostro Dio. Gloria ad Allāh, Dio di tutto il Creato! Non vi è altra divinità all'infuori di Lui, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "Egli è il Vivente, Colui che non può morire, nessuna divinità viene realmente adorata all'infuori di Lui; invocateLo con una preghiera di adorazione e implorazione, desiderando solo il Suo volto, e non associateGli nessuna Sua creatura. Lode ad Allāh, Dio del Creato."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"In verità, Allāh mi ha impedito di adorare queste statue, che adorate all'infuori di Allāh, che non possono portare beneficio né arrecare danno, quando mi sono giunti gli argomenti e le prove evidenti del fatto che la loro adorazione sia falsa e Allāh mi ha ordinato di sottomettermi a Lui solo, adorandoLo. Egli è il Dio di tutto il Creato, e le creature non hanno altra divinità all'infuori di Allāh \"."
    },
    {
      "resource_id": 176,
      "text": "Egli è Colui che ha creato vostro padre Ǣdem dalla terra, dopodiché vi ha creati, dopo di lui, da un fiotto, dunque vi ha resi, dopo il fiotto, un grumo di sangue, dopodiché vi fa uscire dal grembo delle vostre madri come neonati, poi raggiungete la maturità e diventate adulti, finché non raggiungete l'anzianità, e, tra di voi, vi è chi muore prima di ciò; e giungerete a un termine stabilito di cui solo Allāh è consapevole, che non viene anticipato né ritardato, nella speranza che traiate giovamento dalle prove e dagli incontestabili argomenti della Sua Potenza e della Sua Unicità."
    },
    {
      "resource_id": 176,
      "text": "Lui solo, gloria Sua, è il Detentore della vita, e Lui solo è il Detentore della morte. Quando decide qualcosa basta che dica: \"Sii\", e quella è.فإذا قضى أمرًا فإنما يقول لذلك الأمر: (كن)، فيكون."
    },
    {
      "resource_id": 176,
      "text": "Non vedi, o Messaggero, coloro che discutono sui Segni di Allāh rinnegandoli nonostante la loro chiarezza? Ti stupisci delle loro condizioni, avversi alla verità nonostante la sua evidenza."
    },
    {
      "resource_id": 176,
      "text": "Coloro che hanno rinnegato il Corano e la Verità che abbiamo concesso ai Nostri Messaggeri sapranno quale sarà la conseguenza della loro rinnegazione e vedranno il loro infausto destino."
    },
    {
      "resource_id": 176,
      "text": "Si renderanno conto delle conseguenze quando i collari si chiuderanno attorno ai loro colli e i loro piedi saranno incatenati, trascinati dai responsabili della punizione."
    },
    {
      "resource_id": 176,
      "text": "Li trascineranno in acqua al culmine del bollore, dopodiché verranno arsi nel fuoco."
    },
    {
      "resource_id": 176,
      "text": "Poi verrà detto loro, per schernirli e rimproverarli: \"Dove sono le divinità che avete associato, nella vostra adorazione,"
    },
    {
      "resource_id": 176,
      "text": "all'infuori di Allāh, idoli che non possono portare beneficio né arrecare danno?!\" I miscredenti dissero: \"Si sono assentati, non li vediamo; ma, in vita, non adoravamo nessuno che meritasse realmente di essere adorato\". Allo stesso modo in cui costoro vennero sviati, Allāh svia i miscredenti dalla verità in ogni epoca e in ogni luogo."
    },
    {
      "resource_id": 176,
      "text": "Venne detto loro: \"Quella punizione che state subendo è a causa del fatto che eravate soddisfatti della vostra idolatria e che ve ne siete eccessivamente compiaciuti\""
    },
    {
      "resource_id": 176,
      "text": "Entrate nelle porte dell'Inferno, restandovi per l'eternità. Che infausta dimora per coloro che si pongono al di sopra della verità!"
    },
    {
      "resource_id": 176,
      "text": "Sopporta, o Messaggero, il male che il tuo popolo ti infligge e la loro rinnegazione; in verità, la promessa di Allāh di sostenerti è indubbiamente veritiera. Se ti facessimo vedere, in vita, la punizione che abbiamo preparato per loro, come accadde nel Giorno di Badr يوم بدر, o se ti facessimo morire prima, torneranno comunque a Noi, nel Giorno del Giudizio, e li puniremo per le loro azioni facendoli entrare nell'Inferno, in cui dimoreranno per l'eternità."
    },
    {
      "resource_id": 176,
      "text": "Inviammo molti messaggeri ai loro popoli prima di te, o Messaggero, e li smentirono e fecero loro del male; essi sopportarono la loro rinnegazione e la loro violenza. Tra questi messaggeri vi furono alcuni di cui ti narrammo la storia e altri di cui non ti narrammo nulla. Nessun messaggero comunica un Segno al suo popolo, da parte del suo Dio, se non per Sua volontà, gloria Sua; dunque, il fatto che i miscredenti proposero ai loro popoli di portare dei Segni fu una cosa ingiusta; quando giungerà l'ordine di Allāh, o con la vittoria, in vita, o giudicando i messaggeri e i loro popoli, nell'Aldilà, Egli giudicherà con giustizia, così verranno distrutti i miscredenti e salvati i messaggeri, e quelli avranno perduto, in quel momento, nel Giorno in cui la gente verrà giudicata. La gente menzognera condurrà sé stessa alla distruzione a causa della sua miscredenza."
    },
    {
      "resource_id": 176,
      "text": "Allāh è Colui che vi ha asservito i cammelli, le vacche e le pecore, in modo che alcuni vengano montati e altri vengano mangiati."
    },
    {
      "resource_id": 176,
      "text": "Allāh è Colui che vi ha asservito i cammelli, le vacche e le pecore, in modo che alcuni vengano montati e altri vengano mangiati."
    },
    {
      "resource_id": 176,
      "text": "E vi mostra, gloria Sua, i vari segni della Sua Potenza e Unicità: quali segni di Allāh non riconoscete, dopo che vi siete accertati del fatto che, in verità, essi siano i Suoi Segni?!"
    },
    {
      "resource_id": 176,
      "text": "Questi rinnegatori non vagano forse in terra, così da riflettere su quale fu la fine dei popoli che rinnegarono prima di loro, in modo da prenderne atto? Quei popoli del passato possedevano più ricchezze di loro, erano più potenti e lasciarono grandi tracce in terra; tutta la loro forza non gli fu utile quando giunse la punizione distruttiva di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Quando i loro Messaggeri giunsero da loro con le chiare prove, li smentirono, ma costoro furono contenti di continuare a seguire quello che dicevano in contraddittorio a ciò che i loro Messaggeri avevano comunicato loro, così li colpì la punizione che deridevano, dalla quale i loro Messaggeri li mettevano in guardia."
    },
    {
      "resource_id": 176,
      "text": "E quando videro la Nostra punizione, dissero, riconoscendo la propria colpa, quando ciò non avrebbe più potuto giovarli: \"Crediamo in Allāh solo e rinneghiamo gli idoli e soci che adoravamo all'infuori di Lui\""
    },
    {
      "resource_id": 176,
      "text": "La loro fede, quando videro che la Nostra punizione li avrebbe colpiti, non fu loro utile. Questa è la Legge di Allāh applicata ai Suoi sudditi: non gioverà loro la fede nel momento in cui vedranno la punizione; i miscredenti persero sé stessi, conducendosi alla distruzione, quando vennero colpiti dalla punizione, poiché non credevano in Allāh e non si pentirono prima di subire la punizione."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "40" }
  }
}
