{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿حمٓ١﴾ سخن در مورد حروف شبیه این حروف در ابتدای سورۀ بقره بیان شد."
    },
    {
      "resource_id": 181,
      "text": "قرآن از جانب الله، ذات شکست‌ ناپذیری که هیچ‌کس بر او چیره نمی‌شود، و نسبت به مصالح بندگانش بسیار دانا است بر رسولش محمد صلی الله علیه وسلم نازل شده است."
    },
    {
      "resource_id": 181,
      "text": "ذاتی‌که آمرزندۀ گناهان، پذیرندۀ توبۀ کسانی از بندگانش که به‌سوی او توبه کنند، سخت‌ کیفر برای کسانی‌که از گناهان‌شان توبه نکرده‌اند و بخشنده و مهربان است. هیچ معبود برحقی جز او نیست، بازگشت بندگان در روز قیامت فقط به‌سوی او است، و آنها را به آنچه که سزاوارش هستند جزا می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "هیچ‌کس در آیات الله که بر یگانگی او تعالی و راستی رسولانش دلالت دارند ستیزه‌جویی نمی‌کند مگر کسانی‌که به‌سبب تباهی عقل‌های‌شان به الله کفر ورزیده‌اند، پس بر آنها اندوه مدار، روزی و نعمت‌های گسترده‌ای که دارند نباید تو را بفریبد، زیرا مهلتی که به آنها داده می‌شود برای نزدیک ‌کردن تدریجی به‌سوی عذاب و فریب ‌دادن آنها است."
    },
    {
      "resource_id": 181,
      "text": "پیش از اینها قوم نوح به تکذیب پرداخته‌اند، و گروه‌هایی که قبل از اینها و پس از قوم نوح آمده‌اند، یعنی عاد و ثمود و قوم لوط و اصحاب مَدیَن، و فرعون تکذیب کرده‌اند، و هر یک از امت‌ها قصد رسول‌شان را کردند تا او را بگیرند و به قتل برسانند، و به باطل خویش جدال کردند تا حق را با آن از بین ببرند، و تمام این امت‌ها را فرو گرفتم. پس بیندیش که کیفر من برای‌شان چگونه بوده، به تحقیق که کیفری سخت بوده است."
    },
    {
      "resource_id": 181,
      "text": "و همان‌گونه که الله به نابود کردن تمام امت‌های تکذیب ‌کننده فرمان داد، - ای رسول- این فرمان پروردگارت بر کسانی‌که کفر ورزیده‌اند واجب شده که ساکنان جهنم باشند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- فرشتگانی که عرش پروردگارت را برمی‌دارند، و فرشتگانی که گرداگرد آن هستند، پروردگارشان را از آنچه که سزاوارش نیست منزه می‌شمارند، و به او ایمان می‌آورند، و در طلب آمرزش برای کسانی‌که به الله ایمان آورده‌اند، این‌گونه دعا می‌کنند: پروردگارا، علم و مهربانی تو همه‌چیز را فرا گرفته است، پس کسانی را که از گناهان‌شان توبه کرده‌، و از دین تو پیروی کرده‌اند، ببخشای و آنان را از آتش جهنم محافظت کن."
    },
    {
      "resource_id": 181,
      "text": "و فرشتگان می‌گویند: پروردگارا، مؤمنان را به بهشت‌های جاویدانی که به آنها وعده داده‌ای وارد کن، و همراه آنها از میان پدران و همسران و فرزندانشان، کسانی را که عمل صالح انجام داده‌اند داخل کن. در حقیقت تو ذات شکست‌ ناپذیری هستی که هیچ‌کس بر تو چیره نمی‌شود، و در تقدیر و تدبیر خویش بسیار دانا هستی."
    },
    {
      "resource_id": 181,
      "text": "و آنها را از اعمال بدشان نگاه دار و در قبال این اعمال آنها را عذاب نکن، و هرکس ‌که تو او را از کیفر بر اعمال بدش محافظت کنی به تحقیق که به او رحم کرده‌ای. این محافظت از عذاب، و رحمت با ورود به بهشت، همان رستگاری بزرگی است که هیچ رستگاری دیگری با آن برابری نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که به الله و رسولانش کفر ورزیده‌اند در روز قیامت آن‌گاه که به جهنم درآورده می‌شوند و بر خودشان انتقاد و نفرین می‌کنند این‌گونه ندا زده می‌شوند: به تحقیق که شدت خشم الله برای‌تان بزرگتر از شدت خشم شما بر خودتان است چون در دنیا به ایمان به‌سوی الله فرا خوانده می‌شدید اما به او کفر می‌ورزیدید، و معبودهایی همراه او تعالی می‌گرفتید."
    },
    {
      "resource_id": 181,
      "text": "و کافران آن‌گاه که اقرار و توبه‌شان سودی نمی‌رساند با اقرار به گناهان‌شان می‌گویند: پروردگارا، ما را دو بار میراندی آن‌گاه که عدم بودیم و ما را پدید آوردی، سپس ما را میراندی، و با پدید آوردن ما از عدم، و زنده‌ گردانیدن ما برای رستاخیز، دو بار ما را زنده گردانیدی، و به گناهانمان که مرتکب شده‌ایم اعتراف کردیم، آیا برای خروج از جهنم راهی هست که آن را بپیماییم و به زندگی بازگردیم تا اعمال صالح انجام دهیم، و از ما راضی شوی؟!"
    },
    {
      "resource_id": 181,
      "text": "این عذاب که در آن قرار دارید بدان سبب است که وقتی الله به تنهایی در دعا فرا خوانده می‌شد و هیچ‌کس با او شریک قرار داده نمی‌شد به او کفر می‌ورزیدید و شریکانی برایش قرار می‌دادید، و هرگاه شریکی همراه الله عبادت می‌شد ایمان می‌آوردید، پس حکم فقط از آنِ الله است، که به ذات و تقدیر و قدرت خویش برتر است، و ذات بسیار بزرگی است که همه‌چیز از او پایین‌تر هستند."
    },
    {
      "resource_id": 181,
      "text": "الله همان ذاتی است که نشانه‌هایش را در جهان و در خودتان به شما می‌نمایاند؛ تا شما را بر قدرت و یگانگی او تعالی راهنمایی کنند، و آب باران را از آسمان بر شما فرو می‌فرستد تا گیاهان و محصولات و سایر روزی‌هایتان را برویاند، و فقط کسی از آیات الله پند می‌پذیرد که توبه‌کنان و خالصانه به‌سوی او بازگردد."
    },
    {
      "resource_id": 181,
      "text": "پس - ای مؤمنان- درحالی‌که طاعت و دعا را برای الله خالص گردانیده‌اید و به او شرک نورزیده‌اید او را در دعا بخوانید، هر چند کافران این کار را نپسندند و از این کار به خشم آیند."
    },
    {
      "resource_id": 181,
      "text": "و فقط او سزاوار است که دعا و طاعت برایش خالص گردانیده شود؛ زیرا برخلاف تمام مخلوقاتش درجاتی والا دارد، و صاحب عرش بزرگ است. وحی را برای هر یک از بندگانش که بخواهد می‌فرستد تا هم خودشان بیدار شوند و هم دیگران را بیدار کنند و به این هدف که مردم را از روز قیامت که در آن، همگی به هم می‌پیوندند بترسانند."
    },
    {
      "resource_id": 181,
      "text": "روزی‌که در میدانی واحد گرد آورده شوند و ظاهر و آشکار گردند، هیچ‌چیز از آنها، نه خودشان و نه اعمال‌شان و نه جزایشان، بر الله پوشیده نمی‌ماند، و سوال می‌شود: امروز فرمانروایی از آنِ کیست؟! اکنون یک پاسخ بیشتر وجود ندارد؛ فرمانروایی از آنِ الله است که در ذات و صفات و افعالش یگانه است، ذات نیرومندی که بر هر چیزی غلبه دارد، و همه‌چیز در برابر او فروتن است."
    },
    {
      "resource_id": 181,
      "text": "امروز هرکسی در قبال عملی که انجام داده است جزا داده می‌شود، اگر عملش خیر باشد جزای خیر، و اگر عملش شر باشد جزای شر به او داده می‌شود، و هیچ ستمی در این روز روا نمی‌رود؛ زیرا حاکم، همان اللهِ عادل است. به‌راستی‌که الله برای بندگانش محاسبه کننده‌ای سریع است؛ چون علم او تعالی بر آنها احاطه دارد."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- آنها را از روز قیامت بترسان، همین قیامت که نزدیک شده، و آمدنی است، و هر آنچه که آمدنی باشد نزدیک است. در آن روز دل‌ها از ترس زیاد بالا می‌آیند تا اینکه به حلقوم‌های صاحبان‌شان می‌رسند، همان کسانی‌که خاموش می‌شوند و هیچ‌یک از آنها سخن نمی‌گوید مگر کسی‌که الله رحمان به او اجازه دهد، و کسانی‌که با شرک و گناهان به خودشان ستم کرده‌اند نه هیچ دوست و خویشاوندی دارند، و نه هیچ شفاعتگرِ اطاعت ‌شده‌ای دارند که اگر به فرض به او اجازۀ شفاعت داده شود اطاعت شود."
    },
    {
      "resource_id": 181,
      "text": "الله از آنچه که چشمان بینندگان، پنهانی می‌ربایند، و از آنچه که سینه‌ها پنهان می‌دارند آگاه است، و ذره‌ای از این موارد بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "و الله به عدالت حکم می‌کند، و بر هیچ‌کس نه با کاستن از نیکی‌هایش، و نه با افزودن بر بدی‌هایش ستم نمی‌کند، و کسانی‌که مشرکان آنها را به جای الله عبادت می‌کنند به هیچ‌چیز حکم نمی‌کنند؛ زیرا مالک چیزی نیستند. به‌راستی‌که الله سخنان بندگانش را می‌شنود، و نیات و اعمال‌شان را می‌بیند، و به‌زودی آنها را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "آیا این مشرکان در زمین نگشته‌اند، تا بیندیشند سرانجام امت‌های تکذیب ‌کنندۀ پیش از آنها چگونه بوده است. به تحقیق که سرانجام بدی داشته‌اند، آن امت‌ها از اینها نیرومندتر بودند، و از طریق ساخت و ساز، آثاری در زمین بر جای گذاشتند که اینها چنین آثاری از خویش بر روی زمین به جا نگذاشته‌اند. با این وجود، الله آنها را به‌سبب گناهان‌شان نابود کرد، و هیچ محافظی نداشتند که در برابر عذاب الله از آنها محافظت کند."
    },
    {
      "resource_id": 181,
      "text": "تنها سبب رسیدن این عذاب به آنها این بود که رسولان‌شان از جانب الله دلایل روشن و حجت‌های آشکار برای‌شان می‌آوردند، اما به الله کفر می‌ورزیدند و رسولانش را تکذیب می‌کردند، و با وجود نیرویی که داشتند الله آنها را فرو گرفت و نابود کرد. به‌راستی‌که او سبحانه ذاتی توانا و سخت‌کیفر است برای کسی‌که به او کفر ورزد، و رسولانش را تکذیب کند."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که موسی را با آیات آشکار، و برهانی قاطع فرستادیم."
    },
    {
      "resource_id": 181,
      "text": "به‌سوی فرعون و وزیرش هامان و به‌سوی قارون، اما گفتند: موسی در ادعای رسالت، ساحر و دروغگو است."
    },
    {
      "resource_id": 181,
      "text": "پس وقتی‌ موسی علیه السلام برهان دلالت‌ کننده بر راستگویی خویش را آورد فرعون گفت: پسران کسانی را که همراه او ایمان آورده‌اند بکشید، و برای تحقیر آنها زنان‌شان را زنده نگه دارید، و نیرنگ کافران برای کم کردن شمار مؤمنان چیزی جز نیرنگی نابود شدنی و از بین ‌رفتنی نیست، که هیچ اثری ندارد."
    },
    {
      "resource_id": 181,
      "text": "و فرعون گفت: مرا رها کنید تا موسی را به سزای کیفرش بکشم، و پروردگارش را در دعا بخواند تا او را در برابر من محافظت کند؛ زیرا برایم مهم نیست که پروردگارش را در دعا بخواند، بلکه از این امر می‌ترسم که دین‌تان را تغییر دهد، یا با کشتار و ویرانی، موجب فساد در زمین گردد."
    },
    {
      "resource_id": 181,
      "text": "و موسی علیه السلام وقتی از تهدید فرعون آگاه شد گفت: همانا من از هر متکبر در برابر حق و ایمان به آن، که به روز قیامت، و حساب و کیفرش ایمان نمی‌آورد، به پروردگار خودم و پروردگار شما پناه برده‌ام."
    },
    {
      "resource_id": 181,
      "text": "و مردی مؤمن به الله از خاندان فرعون که ایمان خویش را از قومش پنهان می‌داشت برای اعتراض به آنها بر تصمیم به قتل موسی علیه السلام گفت: آیا مردی بی‌گناه را می‌کشید فقط برای اینکه می‌گوید: پروردگار من الله است، و حجت‌ها و براهین دلالت‌ کننده بر راستگویی‌ خویش در این ادعا که فرستاده‌ای از جانب پروردگارش است را برای‌تان آورده است؟! و اگر به فرض دروغگو باشد زیان دروغش به خودش بازمی‌گردد، و اگر راستگو باشد بخشی از عذاب که به شما وعده می‌دهد به‌زودی به شما خواهد رسید. به‌راستی‌که الله کسی را که از حدود او تعالی می‌گذرد، و بر او و رسولش افترا می‌بندد، به‌سوی حق توفیق نمی‌دهد."
    },
    {
      "resource_id": 181,
      "text": "ای قوم من، امروز فرمانروایی مصر برای شماست و در این سرزمین چیره هستید، اما اگر به‌سبب قتل موسی، عذاب الله به ما برسد چه کسی به ما یاری می‌رساند؟! فرعون گفت: نظر، نظر من و حکم، حکم من است، و نظر من این است که برای دفع شر و فساد، موسی را بکشم، و شما را جز به حق و راستی راهنمایی نمی‌کنم."
    },
    {
      "resource_id": 181,
      "text": "و کسی‌که ایمان آورده بود برای نصحیت قومش گفت: همانا - اگر موسی را از روی ستم و ناحق بکشید- از عذابی مانند عذاب گروه‌های پیشین که علیه رسولان‌شان به دور هم جمع شدند و الله آنها را نابود کرد، بر شما می‌ترسم."
    },
    {
      "resource_id": 181,
      "text": "مثل عادت کسی‌که کفر ورزید و رسولان را تکذیب کرد مانند قوم نوح و عاد و ثمود و کسانی‌که پس از آنها آمدند، که الله آنها را به‌سبب کفر و تکذیب رسولانش نابود کرده است، و الله ستم برای بندگانش نمی‌خواهد، و آنها را فقط به‌سبب گناهانشان، به کیفر مناسب، عذاب می‌کند."
    },
    {
      "resource_id": 181,
      "text": "و ای قوم من، همانا من از روز قیامت بر شما می‌ترسم، همان روزی‌که مردم به‌سبب خویشاوندی یا مقام شخص، یکدیگر را صدا می‌زنند به این گمان که این روش در این جایگاه هولناک به آنها سود می‌رساند."
    },
    {
      "resource_id": 181,
      "text": "روزی‌که از ترس جهنم برای فرار پشت می‌کنید، هیچ پشتیبانی ندارید که در برابر عذاب الله از شما محافظت کند، و هرکس‌که الله دست از یاری‌اش بردارد و به ایمان توفیقش ندهد هیچ هدایتگری ندارد که او را هدایت کند؛ زیرا هدایتِ توفیق فقط به دست الله است."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق ‌که پیش از موسی، یوسف دلایل آشکار بر یگانگی الله را برای‌تان آورد، اما شما پیوسته در شک و تکذیب دلایلی که برای‌تان آورد بودید، تا وقتی از دنیا رفت بر شک و دو دلی شما افزوده شد، و گفتید: الله هرگز رسولی پس از او نخواهد فرستاد. مانند این گمراهی شما از حق، الله هر متجاوز از حدودش، و تردید کننده در یگانگی‌اش را گمراه می‌سازد."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که بدون اینکه هیچ حجت و دلیلی برای‌شان آمده باشد در آیات الله ستیزه‌جویی می‌کنند تا آنها را باطل سازند، جدال‌شان مایۀ خشم بزرگی نزد الله و نزد کسانی‌که به او تعالی و رسولانش ایمان آورده‌اند شده است. همان‌گونه که الله بر دل‌های این ستیزه‌جویان در آیات ما به هدف ابطال آنها مُهر زده است بر دل هر متکبر روی‌گردان از حق مهر می‌زند، و او را به حق هدایت نمی‌کند، و به خیر راهنمایی نمی‌گرداند."
    },
    {
      "resource_id": 181,
      "text": "و فرعون به وزیرش هامان گفت: ای هامان، بنایی مرتفع برایم بساز تا به راه‌ها (و درها) دست یابم."
    },
    {
      "resource_id": 181,
      "text": "تا به راه‌هایی که به آسمان منتهی می‌شود دست یابم، آن‌گاه به معبود موسی که ادعا می‌کند همان معبود برحق است بنگرم، و قطعاً من گمان می‌کنم موسی در ادعایش دروغگو است. به این ترتیب زشتی عمل فرعون برایش زینت داده شد آن‌گاه که این امر را از هامان خواست، و از راه حق به راه گمراهی منحرف شد، و نیرنگ فرعون- برای پیروز ‌کردن باطلی که بر آن بود، و ابطال حقی که موسی علیه السلام آورده بود جز به تباهی نینجامید؛ زیرا سرانجامش نومیدی و شکست در تلاش، و بدبختی‌ای که هرگز قطع نمی‌شود بود."
    },
    {
      "resource_id": 181,
      "text": "و آن مرد از خاندان فرعون که ایمان آورده بود برای نصیحت و راهنمایی قومش به راه حق گفت: ای قوم من، از من پیروی کنید تا شما را به راه درست، و هدایت به‌سوی حق رهنمود و راهنمایی کنم."
    },
    {
      "resource_id": 181,
      "text": "ای قوم من، این زندگی دنیا فقط بهره ‌بردن از خوشی‌های موقتی است، پس نباید کالاهای نابود شدنی آن شما را بفریبد، و به‌راستی‌که سرای آخرت به‌سبب نعمت‌های همیشگی و ماندگاریش سرای آرامش و اقامت است، پس با طاعت الله برای آن سرا عمل کنید، و برحذر باشید از اینکه به‌سبب زندگی دنیایی‌تان از کار برای آخرت بازمانید."
    },
    {
      "resource_id": 181,
      "text": "هرکس کار بدی انجام دهد جز به مانند آنچه عمل کرده است کیفر نمی‌شود، و عذابی بر آن افزوده نمی‌شود. و هرکس کار نیکی انجام دهد و با آن در پی وجه الله باشد، مرد باشد یا زن، و به الله و رسولانش ایمان آورده باشد، افراد موصوف به این صفات پسندیده، روز قیامت در بهشت وارد می‌شوند، و الله از ثمرات و نعمت‌های ماندگاری که در بهشت قرار داده و هرگز قطع نمی‌شوند بدون شمارش به آنها روزی می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "و ای قوم من، چه شده است که من شما را با دعوت به ایمان به الله و عمل صالح برای رهایی از زیان در زندگی دنیا و آخرت فرامی‌خوانم، و شما مرا با دعوت به کفر و نافرمانی الله به ورود در جهنم فرامی‌خوانید؟!"
    },
    {
      "resource_id": 181,
      "text": "مرا به‌سوی باطل خویش فرامی‌خوانید تا به الله کفر ورزم، و همراه او تعالی دیگری را عبادت کنم که هیچ دانشی بر صحت عبادت او همراه الله ندارم، و من شما را به‌سوی ایمان به الله ذات شکست ‌ناپذیری که هیچ‌کس بر او چیره نمی‌شود، و ذات بسیار آمرزنده‌ای که بندگانش را می‌بخشد فرامی‌خوانم."
    },
    {
      "resource_id": 181,
      "text": "در حقیقت آنچه مرا برای ایمان به آن و فرمان‌برداری از آن فرا می‌خوانید، هیچ دعوتی نه در دنیا و نه در آخرت ندارد که با آن به‌سوی حق فراخوانده شود، و به کسی‌که آن را در دعا بخواند پاسخ نمی‌دهد، و بازگشت همگی ما فقط به‌سوی الله است، و کسانی که در کفر و گناهان زیاده‌ روی می‌کنند ساکنان جهنم هستند که ورود به آن در روز قیامت برای‌شان لازم گشته است."
    },
    {
      "resource_id": 181,
      "text": "اما نصحیتش را نپذیرفتند، و او گفت: به‌زودی نصیحتی را که برای‌تان عرضه داشتم به یاد خواهید آورد، و به خاطر نپذیرفتن آن افسوس خواهید خورد، و تمام کارهایم را فقط به الله وامی‌گذارم، زیرا ذره‌ای از اعمال بندگانش بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "پس وقتی خواستند او را بکشند الله او را از نیرنگ بدشان محافظت کرد، و عذاب غرق‌ شدگی خاندان فرعون را فراگرفت، الله او و تمام لشکریانش را در دنیا غرق ساخته است."
    },
    {
      "resource_id": 181,
      "text": "و پس از مرگشان، در ابتدا و پایان روز در قبرهای‌شان بر آتش عرضه می‌شوند، و روز قیامت گفته می‌شود: پیروان فرعون، به‌سبب کفر و تکذیب و بازداشتن از راه الله که مرتکب می‌شدید، به سخت‌ترین و بزرگ‌ترین عذاب درآیید."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به یاد آور آن‌گاه که پیروان و پیشوایان ساکنان جهنم با یکدیگر نزاع و کشمکش می‌کنند، و پیروان مستضعف بر پیشوایان متکبر می‌گویند: به‌راستی‌که ما در دنیا پیروان شما در گمراهی بودیم، پس آیا شما بخشی از عذاب الله را از ما برمی‌دارید و جانشین ما در این کار می‌شوید؟!"
    },
    {
      "resource_id": 181,
      "text": "پیشوایان مستکبر می‌گویند: همانا ما- چه پیرو باشیم چه پیشوا- در جهنم هستیم، و هیچ‌یک از ما بخشی از عذاب دیگری را تحمل نمی‌کند، زیرا الله میان بندگان حکم کرده است، و به هرکس عذابی را که مستحق آن بوده داده است."
    },
    {
      "resource_id": 181,
      "text": "و پیروان و پیشوایان عذاب ‌شده در جهنم، وقتی نومید می‌شوند که از جهنم خارج و به زندگی دنیا بازگردند تا توبه کنند به فرشتگان گماشته ‌شده به جهنم می‌گویند: از پروردگارتان درخواست کنید که یک روز از این عذاب همیشگی را از ما بردارد."
    },
    {
      "resource_id": 181,
      "text": "نگهبانان جهنم در پاسخ به کافران می‌گویند: آیا رسولان‌تان براهین و دلایل آشکار را نمی‌آوردند؟! کافران می‌گویند: آری، براهین و دلایل آشکار را برایمان می‌آوردند. نگهبانان برای تمسخر آنها می‌گویند: پس خودتان درخواست کنید؛ زیرا ما برای کافران شفاعت نمی‌کنیم، اما درخواست کافران جز در تباهی و نابودی نیست، چون به‌سبب کفرشان از آنها پذیرفته نمی‌شود."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که ما رسولانمان و کسانی را که به الله و رسولانش ایمان آورده‌اند در دنیا با پیروزی حجت‌شان و تقویت آنها در برابر دشمنانشان، و در روز قیامت با وارد نمودن آنها در بهشت، و کیفر دشمنان دنیایی‌شان با وارد نمودن‌شان در جهنم پس از اینکه پیامبران و فرشتگان و مؤمنان بر انجام تبلیغ و تکذیب امت‌ها گواهی می‌دهند یاری می‌رسانیم."
    },
    {
      "resource_id": 181,
      "text": "روزی‌که کسانی‌که با کفر و گناهان به خودشان ستم کرده‌اند، عذرخواهی‌شان از ستمی که مرتکب شده‌اند سودی به آنها نمی‌رساند. و در آن روز از رحمت الله رانده‌ می‌شوند، و در آخرت به‌سبب عذاب دردناکی که با آن روبه‌رو می‌شوند سرای بدی دارند."
    },
    {
      "resource_id": 181,
      "text": "و به‌تحقیق‌که به موسی علیه السلام علمی که با آن بنی‌اسرائیل را به‌سوی حق راهنمایی می‌کرد عطا کردیم، و تورات را کتابی موروثی میان بنی‌اسرائیل قرار دادیم که نسل به نسل آن را به ارث می‌بردند."
    },
    {
      "resource_id": 181,
      "text": "برای هدایت به راه حق، و یادآوری صاحبان عقل‌های سلیم."
    },
    {
      "resource_id": 181,
      "text": "پس - ای رسول- در برابر تکذیب و آزارهای قومت که به تو می‌رسد شکیبایی کن؛ زیرا وعدۀ الله به تو مبنی بر پیروزی و تقویت، حقیقتی است که هیچ تردیدی در آن راه ندارد، و برای گناهت آمرزش بخواه، و به ستایش پروردگارت در ابتدا و پایان روز تسبیح بگو."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی کسانی‌که بدون هیچ دلیل و برهانی در آیات الله نزاع می‌کنند تا آنها را باطل سازند، چیزی جز ارادۀ برتری‌جویی و تکبر بر حق، آنها را بر این کار نمی‌کشاند، و هرگز به این برتری‌جویی بر حق که می‌خواهند نخواهند رسید. پس - ای رسول- به الله پناه ببر؛ زیرا او سخنان بندگانش را می‌شنود، و اعمال‌شان را می‌بیند، و هیچ‌چیز از دستش نمی‌رود، و به‌زودی آنها را در قبال سخنان و اعمال‌شان جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "به‌طور قطع آفرینش آسمان‌ها و زمین با توجه به ستبری و گستردگی‌شان از آفرینش مردم بزرگ‌تر است، پس کسی‌که این دو را با وجود بزرگی‌شان آفریده است بر برانگیختن مردگان از قبرهای‌شان به صورت زنده توانا است تا آنها را مورد محاسبه و جزا قرار دهد. اما بیشتر مردم نمی‌دانند، و از آن پند نمی‌گیرند و این امر آشکار را دلیلی بر رستاخیز نمی‌گیرند."
    },
    {
      "resource_id": 181,
      "text": "و کسی‌که نمی‌بیند و کسی‌که می‌بیند با هم یکسان نیستند، و کسانی‌که به الله ایمان آورده‌، و رسولانش را تصدیق کرده و اعمال نیکو انجام داده‌اند، با کسی‌که با اعتقاد فاسد و گناهان، مرتکب اعمال بد شده است یکسان نیستند. جز اندکی پند نمی‌گیرید؛ چون اگر پند می‌گرفتید قطعاً به تفاوت میان این دو گروه پی می‌بردید و می‌کوشیدید از کسانی باشید که در جستجوی رضایت الله ایمان آورده و اعمال صالح انجام داده‌اند."
    },
    {
      "resource_id": 181,
      "text": "به‌طور قطع و بدون تردید قیامت که الله در آن مردگان را برای حسابرسی و جزا برمی‌انگیزد آمدنی است، اما بیشتر مردم به آمدن این روز ایمان نمی‌آورند، و به همین دلیل برای آن آماده نمی‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و - ای مردم- پروردگارتان می‌فرماید: فقط مرا عبادت کنید و فقط از من بخواهید، تا دعای‌تان را اجابت کنم و از شما درگذرم و به شما رحم کنم. همانا کسانی‌که از یگانه ‌دانستن من در عبادت تکبر می‌ورزند در روز قیامت خوار و ذلیل به جهنم وارد می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "الله همان ذاتی است که شب را برای‌تان تاریک قرار داد تا در آن آرام گیرید و استراحت کنید، و روز را درخشان و روشنی ‌بخش قرار داد تا در آن کار کنید. به‌راستی‌که الله صاحب بخششی بزرگ بر مردم است که نعمت‌های آشکار و نهانش را بر آنها کامل کرده است، اما بیشتر مردم از او سبحانه در قبال این نعمت‌ها که به آنها ارزانی داشته است سپاسگزاری نمی‌کنند."
    },
    {
      "resource_id": 181,
      "text": "این الله که نعمت‌هایش را به شما بخشیده، آفریدگار همه‌چیز است، و هیچ آفریدگاری جز او وجود ندارد. هیچ معبود برحقی جز او نیست، پس چگونه از عبادت او به عبادت کسانی‌که مالک هیچ سود و زیانی نیستند بازگردانیده می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "همان‌گونه که اینها از ایمان به الله و عبادت او به یگانگی و وحدانیت رویگردان شده‌اند، در هر زمان و مکانی کسی‌که آیات دلالت‌ کنندۀ الله بر یگانگی او تعالی را انکار می‌کند از ایمان و عبادت او به یگانگی و وحدانیت بازگردانیده می‌شود، و به هیچ حقیقتی هدایت نمی‌شود، و به هیچ راه راستی توفیق نمی‌یابد."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- الله همان ذاتی است که زمین را قرارگاهی آماده برای آرام‌ گرفتن شما بر روی آن، و آسمان را بنایی مستحکم و بازداشته ‌شده از سقوط بر روی سرتان قرار داد، شما را در رحم‌های مادران‌تان شکل و صورت بخشید و شکل شما را نیکو کرد، و از طعام‌های حلال و لذیذ به شما روزی داد، ذاتی‌که نعمت‌های مذکور را به شما ارزانی داشته است همان الله پروردگارتان است. الله پروردگار تمام مخلوقات، برتر و مقدس است، و هیچ پروردگاری غیر او سبحانه ندارند."
    },
    {
      "resource_id": 181,
      "text": "او ذات زنده‌ای است که هرگز نمی‌میرد، و معبود برحقی جز او نیست. پس فقط او را با عبادت و درخواست در دعا بخوانید؛ درحالی‌که فقط وجه او را قصد می‌کنید، و هیچ‌یک از مخلوقاتش را با او شریک نگردانید، تمام ستایش‌ها از آنِ الله پروردگار مخلوقات است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: همانا الله مرا نهی کرده از اینکه این بت‌هایی که شما آنها را به جای الله عبادت می‌کنید و هیچ سود و زیانی نمی‌رسانند عبادت کنم درحالی‌که براهین و دلایل آشکار بر بطلان عبادت آنها برایم آمده است، و الله به من فرمان داده که با عبادت فقط از او فرمان‌برداری کنم؛ زیرا او پروردگار تمام مخلوقات است، و هیچ پروردگاری جز او ندارند."
    },
    {
      "resource_id": 181,
      "text": "او همان ذاتی است که پدرتان آدم را از خاک آفرید، سپس آفرینش شما را از نطفه قرار داد، و پس از نطفه از خونی بسته، و پس از آن شما را به صورت طفلانی کوچک از شکم‌های مادران‌تان درمی‌آوَرَد، تا به سن سخت و استوار شدن بدن برسید، سپس تا بزرگ شوید و به مرحلۀ پیری برسید، و برخی از شما قبل از این سن می‌میرند، و تا به زمان مشخصی در علم الله برسید، که نه از آن می‌کاهید، و نه بر آن می‌افزایید، و باشد که با این حجت‌ها و دلایلِ قدرت و یگانگی او تعالی سود ببرید."
    },
    {
      "resource_id": 181,
      "text": "فقط او سبحانه همان ذاتی است که زنده‌ کردن به دست او است، و فقط او همان ذاتی است که میراندن به دست او است، و هرگاه به چیزی حکم کند فقط به آن می‌گوید: (کن، باش)، به‌ناگاه موجود می‌شود."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا ندیده‌ای کسانی را که با وجود وضوح آیات الله، برای تکذیب این آیات در آنها مجادله می‌کنند؛ تا از حال‌شان و اینکه چگونه با وجود وضوح حق از آن رویگردان می‌شوند تعجب کنی."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که قرآن، و حقیقتی که رسولانمان را با آن مبعوث کردیم تکذیب کرده‌اند، به‌زودی از سرانجام تکذیب خویش آگاه خواهند شد، و سرانجام بدشان را خواهند دید."
    },
    {
      "resource_id": 181,
      "text": "زمانی از این سرانجام آگاه می‌شوند که بند و ریسمان‌ها بر گردن‌هایشان، و زنجیرها در پاهای‌شان است، و مأموران جهنم آنها را می‌کشانند."
    },
    {
      "resource_id": 181,
      "text": "آنها را در آب سوزان که سخت جوشان است می‌کشانند، سپس در جهنم برافروخته می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "سپس از روی سرزنش و نکوهش به آنها گفته می‌شود: معبودهای دروغینی که با عبادت آنها شرک می‌ورزیدید کجایند؟!"
    },
    {
      "resource_id": 181,
      "text": "به جای الله از میان بت‌های‌تان که هیچ سود و زیانی نمی‌رسانند؟! کافران می‌گویند: از نظر ما پنهان شده‌اند و آنها را نمی‌بینیم، بلکه در دنیا چیزی را که سزاوار عبادت باشد عبادت نمی‌کردیم. مانند گمراه ‌شدن اینها، الله کافران هر زمان و مکانی را از حق گمراه می‌سازد."
    },
    {
      "resource_id": 181,
      "text": "و به آنها گفته می‌شود: این عذاب که از آن رنج می‌برید به‌سبب شادمانی شما از شرکی که بر آن بودید، و شادمانی گستردۀ شماست."
    },
    {
      "resource_id": 181,
      "text": "از درهای جهنم درآیید و برای همیشه در آن بمانید، و چه زشت است قرارگاه متکبران از حق."
    },
    {
      "resource_id": 181,
      "text": "پس - ای رسول- در برابر آزار و تکذیب قومت شکیبایی کن، زیرا وعدۀ الله بر پیروزی تو، حقیقتی است که هیچ تردیدی در آن راه ندارد. پس چه بخشی از عذابی را که به آنها وعده می‌دهیم در زندگی‌ات به تو نشان دهیم مانند آنچه در روز بدر حاصل شد، یا پیش از آن تو را بمیرانیم، در روز قیامت فقط به‌سوی ما بازگردانده می‌شوند آن‌گاه آنها را در قبال اعمال‌شان جزا می‌دهیم، و آنها را به جهنم وارد می‌کنیم که برای همیشه در آن می‌مانند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به تحقیق که پیش از تو رسولان زیادی را به‌سوی امت‌های‌شان فرستاده‌ایم، که آنها را تکذیب کردند و به آنها آزار رساندند، اما در برابر تکذیب و آزار رسانی اقوام‌شان شکیبایی کردند. قصۀ برخی از این رسولان را به تو حکایت کرده‌ایم، و قصۀ برخی از آنها را بر تو حکایت نکرده‌ایم، و هیچ رسولی را نسزد که نشانه‌ای از جانب پروردگار خویش برای قومش بیاورد مگر به ارادۀ او سبحانه، و پیشنهاد کافران به آوردن آیات بر امت‌های‌شان ستم است، و هرگاه فرمان الله به فتح یا داوری میان رسولان و اقوام‌شان فرا رسد به عدالت میان آنها داوری می‌کند، آن‌گاه کافران نابود می‌شوند و رسولان نجات می‌یابند، و - در این جایگاهِ داوری میان بندگان- پیروان باطل به‌سبب کفر، با قرار دادن خویش در معرض نابودی به خودشان زیان رسانده‌اند."
    },
    {
      "resource_id": 181,
      "text": "الله همان ذاتی است که شتر و گاو و گوسفند برای‌تان قرار داد؛ تا از برخی از آنها سواری بگیرید، و از گوشت برخی از آنها بخورید."
    },
    {
      "resource_id": 181,
      "text": "در این مخلوقات منافع گوناگونی برای‌تان است که در هر عصری به تازگی می‌گراید، واز طریق آنها نیازهایی را که شما به آنها تمایل دارید، که از بارزترین آنها جابه‌جایی در خشکی و دریاست برای‌تان حاصل می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و او سبحانه برخی آیات خویش را که بر قدرت و یگانگی‌اش دلالت دارند به شما نشان می‌دهد، پس به کدام‌یک از آیات الله پس از اینکه برای‌تان ثابت شد نشانۀ او تعالی است اعتراف نمی‌کنید؟!"
    },
    {
      "resource_id": 181,
      "text": "آیا این تکذیب‌ کنندگان در زمین نگشته‌اند تا بیندیشند که سرانجام امت‌های تکذیب‌ کنندۀ پیش از آنها چگونه بوده است که از آن پند بگیرند؟! درحالی‌که آن امت‌ها اموال بیشتر و نیرویی بزرگتر، و آثار مستحکم‌تری نسبت به اینها در زمین داشته‌اند، اما وقتی عذاب نابودگرِ الله آنها را فرا گرفت نیرویی که آن را به دست می‌آوردند آنها را بی‌نیاز نساخت."
    },
    {
      "resource_id": 181,
      "text": "و چون رسولان‌شان دلایل آشکار را برای آنها آوردند این دلایل را تکذیب کردند، و به چنگ ‌زدن به دانش خویش که با آنچه رسولان‌شان آورده بودند منافات داشت راضی شدند، عذابی را که رسولان‌شان آنها را از آن می‌ترساندند و آنها آن را به تسمخر می‌گرفتند بر آنها فرود آمد."
    },
    {
      "resource_id": 181,
      "text": "اما هنگام مشاهدۀ عذابمان، وقتی اقرار به آنها سودی نمی‌رساند این‌گونه اقرار کردند: فقط به الله ایمان آوردیم، و به شریکان و بت‌هایی که به جای او عبادت می‌کردیم کافر شدیم."
    },
    {
      "resource_id": 181,
      "text": "و ایمان آنها وقتی دیدند عذاب ما بر آنها نازل می‌شود برای‌شان سودمند نبوده است، سنت الله که در بندگانش گذشته این است که ایمان‌شان هنگام مشاهدۀ عذاب، سودی به آنها نمی‌رساند، و کافران به‌سبب کفر به الله و توبه ‌نکردن از آن پیش از مشاهدۀ عذاب، هنگام نزول عذاب با قرار دادن خویش در معرض نابودی بر خویشتن زیان رسانده‌اند."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "40" }
  }
}
