{
  "translations": [
    { "resource_id": 210, "text": "Hâ, Mîm." },
    {
      "resource_id": 210,
      "text": "Bu kitap Azîz ve Alîm olan Allah tarafından indirilmiştir."
    },
    {
      "resource_id": 210,
      "text": "O günahları bağışlayan, tevbeleri kabul eden, azabı çetin ve nimeti pek bol olandır. Ondan başka ilâh yoktur, dönüş yalnız Onadır."
    },
    {
      "resource_id": 210,
      "text": "Allah’ın ayetleri hakkında ancak kâfirler tartışır. O halde onların şehirlerde dönüp dolaşması seni aldatmasın."
    },
    {
      "resource_id": 210,
      "text": "Onlardan önce Nûh’un kavmi ve onlardan sonra gelen topluluklar da yalanlamıştı. Her ümmet kendi peygamberini yakalayıp cezalandırmaya azmetmişti. Hakkı yok etmek için batıl şeyler ileri sürerek tartışmışlardı. Bu yüzden onları kıskıvrak yakaladım. İşte cezalandırmamın nasıl olduğunu gör."
    },
    {
      "resource_id": 210,
      "text": "Böylece kâfirler hakkında Rabbinin azap sözü “elbette onlar cehennemliklerdir” diye hak olmuştur."
    },
    {
      "resource_id": 210,
      "text": "Şu Arşı yüklenenler ve etrafında bulunanlar Rablerini hamd ile tesbih ederler. Ona iman ederler, müminlere de mağfiret dilerler. “Rabbimiz rahmetin ve ilmin her şeyi kuşatmıştır. Tevbe edenlere ve senin yolunu izleyenlere mağfiret buyur ve onları cehennem azabından koru."
    },
    {
      "resource_id": 210,
      "text": "“Ey Rabbimiz! Onları da, onların babalarından, eşlerinden ve soylarından iyi olanları da, kendilerine vadettiğin Adn Cennetleri'ne koy. Şüphesiz sen mutlak güç sahibisin, hüküm ve hikmet sahibisin.”"
    },
    {
      "resource_id": 210,
      "text": "Ve onları kötülüklerden koru. O gün, kimi kötülüklerden korursan ona rahmet etmişsindir. İşte bu, büyük kurtuluştur.\""
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz kâfirlere şöyle seslenilir: \"Allah’ın (size) buğzu, sizin kendinize olan buğzunuzdan daha büyüktür, çünkü siz imana çağrılıyordunuz da küfürde direniyordunuz.\""
    },
    {
      "resource_id": 210,
      "text": "Onlar da şöyle derler: “Ey Rabbimiz! Bizi iki defa öldürdün, iki defa da dirilttin. Günahlarımızı kabulleniyoruz. Şimdi (bu ateşten) bir çıkış yolu var mı?''"
    },
    {
      "resource_id": 210,
      "text": "\"Bu (azap), bir olan Allah'a çağırıldığınız zaman küfre sapmanız ve O'na şirk koşulduğunda da (şirke) iman etmeniz sebebiyledir. Artık hüküm, yüce ve büyük olan Allah'ındır.\""
    },
    {
      "resource_id": 210,
      "text": "O; size ayetlerini gösteren, sizin için gökten bir rızık indirendir. Ancak O’na yönelen, düşünüp ibret alır."
    },
    {
      "resource_id": 210,
      "text": "O halde kâfirlerin hoşuna gitmese de, siz dini Allah’a has kılarak O’na ibadet edin."
    },
    {
      "resource_id": 210,
      "text": "Dereceleri yükselten, Arş'ın sahibi Allah, kavuşma günüyle korkutmak için kullarından dilediğine emriyle vahyi indirir."
    },
    {
      "resource_id": 210,
      "text": "O gün onlar ortaya çıkarlar. Onlardan hiçbir şey Allah'a gizli kalmaz. Bugün mülk (hükümranlık) kimindir? Kahhar olan tek Allah’ındır."
    },
    {
      "resource_id": 210,
      "text": "Bugün herkese kazandığının karşılığı verilir. Bugün haksızlık yoktur. Şüphesiz Allah, hesabı çarçabuk görendir."
    },
    {
      "resource_id": 210,
      "text": "Onları, yaklaşmakta olan güne karşı uyarıp korkut; o zaman yürekler gırtlaklara dayanır, yutkunur dururlar. Zalimler için ne koruyucu bir dost, ne de sözü dinlenir bir şefaatçi vardır."
    },
    {
      "resource_id": 210,
      "text": "Allah, gözlerin hain bakışını ve kalplerin gizlediğini bilir."
    },
    {
      "resource_id": 210,
      "text": "Allah, hak ve adaletle hükmeder. Allah’tan başka taptıkları ise hiçbir hükümde bulunamazlar. Şüphesiz Allah; hakkıyla işitendir, hakkıyla görendir."
    },
    {
      "resource_id": 210,
      "text": "Onlar yeryüzünde dolaşıp, kendilerinden öncekilerin akıbetlerinin nasıl olduğuna bakmadılar mı? Onlar, kendilerinden daha güçlü ve yeryüzündeki eserleri daha üstündü. Böyle iken Allah, günahları sebebiyle onları yakaladı. Onları Allah’ın azabından koruyacak hiç kimse olmadı."
    },
    {
      "resource_id": 210,
      "text": "Bunun sebebi şu idi: Peygamberleri onlara apaçık mucizeler getiriyorlardı da onlar inkâr ediyorlardı. Bu yüzden Allah da onları yakalayıverdi. Şüphesiz O, güçlüdür, cezası da çok şiddetlidir."
    },
    {
      "resource_id": 210,
      "text": "Musa’yı da ayetlerimizle ve açık bir delil ile göndermiştik."
    },
    {
      "resource_id": 210,
      "text": "Firavun’a, Haman’a ve Karun’a gönderdik. Dediler ki: \"O bir sihirbazdır, bir yalancıdır.\""
    },
    {
      "resource_id": 210,
      "text": "Böylece o, kendilerine tarafımızdan hakkı getirince; \"Onunla beraber iman edenlerin oğullarını öldürün, kadınlarını sağ bırakın.\" dediler. Fakat kâfirlerin tuzağı hep boşa çıkmıştır."
    },
    {
      "resource_id": 210,
      "text": "Firavun dedi ki: \"Beni bırakın Musa'yı öldüreyim de o Rabbine yalvarsın! Çünkü ben onun sizin dininizi değiştireceğinden yahut yeryüzünde bozgunculuk çıkaracağından korkuyorum.\""
    },
    {
      "resource_id": 210,
      "text": "Musa dedi ki: \"Ben, hesap gününe inanmayan her kibirliden benim de Rabbim sizin de Rabbiniz olan (Allah)'a sığındım.\""
    },
    {
      "resource_id": 210,
      "text": "Firavun ailesinden, imanını gizlemekte olan Mü’min bir adam şöyle dedi: “Rabbim Allah’tır, dediği için bir adamı öldürecek misiniz? Hâlbuki o, size Rabbinizden apaçık mucizeler getirdi. Eğer yalancı ise yalanı kendi aleyhinedir. Eğer doğru söylüyorsa sizi tehdit ettiği şeylerin bir kısmı başınıza gelecektir. Şüphesiz Allah; aşırı giden, yalancılık eden kimseyi doğru yola eriştirmez.''"
    },
    {
      "resource_id": 210,
      "text": "Ey kavmim! Bugün (bu) yerde hükümranlık sizindir; hakim olanlar sizsiniz. Fakat Allah'ın şiddetli azabı bize gelirse ona karşı bize kim yardımcı olur?\" Firavun: \"Ben size kendi görüşümü söylüyorum ve yine size ancak doğru yolu gösteriyorum.\" dedi."
    },
    {
      "resource_id": 210,
      "text": "İman eden kimse şöyle dedi: \"Ey halkım! Doğrusu ben üzerinize önceki toplulukların günü gibi bir günün gelmesinden korkuyorum.\""
    },
    {
      "resource_id": 210,
      "text": "\"Nuh, Âd, Semûd kavminin ve ondan sonraki toplumların durumu gibi. Oysa Allah, kullarına zulmetmek istemez.\""
    },
    {
      "resource_id": 210,
      "text": "\"Ey halkım! Ben sizin için feryat gününden korkuyorum.\""
    },
    {
      "resource_id": 210,
      "text": "O gün arkanızı döner, kaçarsınız. Fakat, sizi Allah’tan koruyacak hiçbir şey yoktur. Allah kimi saptırırsa, artık onu doğru yola iletecek de yoktur."
    },
    {
      "resource_id": 210,
      "text": "Andolsun, daha önce Yusuf da size apaçık deliller getirmişti de, onun size getirdikleri hakkında şüphe edip durmuştunuz. Daha sonra o ölünce de, “Allah, ondan sonra asla peygamber göndermez.” demiştiniz. İşte Allah, aşırı giden şüpheci kimseleri böyle saptırır."
    },
    {
      "resource_id": 210,
      "text": "Bu kimseler, Allah’ın ayetleri hakkında, kendilerine gelen bir delil olmadığı halde tartışır dururlar. Bu; Allah katında da, iman edenlerin yanında da büyük bir gazap sebebidir. Allah, büyüklük taslayan her zorbanın kalbini işte böyle mühürler."
    },
    {
      "resource_id": 210,
      "text": "Firavun dedi ki: \"Ey Hâman! Benim için bir kule yap, belki ki o yollara ulaşırım.\""
    },
    {
      "resource_id": 210,
      "text": "\"Firavun dedi ki: \"Ey Hâmân! Bana yüksek bir kule yap, belki yollara, göklerin yollarına erişirim de Mûsâ’nın ilâhını görürüm. Doğrusu şu ki, ben onu yalancı sayıyorum.\" Firavun'a kötü işleri işte böyle süslü gösterildi ve yoldan saptırıldı. Firavun'un tuzağı hüsrandan başka bir şey değildir.\""
    },
    {
      "resource_id": 210,
      "text": "İman eden kişi şöyle dedi: \"Ey halkım! Bana uyun ki, size doğru yolu göstereyim.\""
    },
    {
      "resource_id": 210,
      "text": "\"Ey halkım! Şüphesiz bu dünya hayatı geçicidir, ama ahiret, doğrusu işte o, kalınacak yurttur.\""
    },
    {
      "resource_id": 210,
      "text": "Kim bir kötülük işlerse sadece onun benzeriyle cezalandırılır. Erkek olsun, kadın olsun kim de mü'min olarak bir salih amel işlerse işte onlar cennete girerler; orada hesapsızca rızıklandırılırlar."
    },
    {
      "resource_id": 210,
      "text": "Ey kavmim! Nedir bu hal? Ben sizi kurtuluşa çağırıyorum, siz beni ateşe çağırıyorsunuz."
    },
    {
      "resource_id": 210,
      "text": "Siz beni Allah’a kâfir olmaya ve Ona bilmediğim şeyi ortak koşmaya çağırıyorsunuz. Hâlbuki ben sizi mutlak galip, çok bağışlayıcı olana davet ediyorum."
    },
    {
      "resource_id": 210,
      "text": "Elbette beni kendisine davet ettiğiniz şeylerin dünyada ve ahrette herhangi bir daveti yoktur. Dönüşümüz muhakkak Allah’adır. Şüphesiz, aşırı gidenler cehennemliklerin ta kendileridir."
    },
    {
      "resource_id": 210,
      "text": "Size söylediklerimi hatırlayacaksınız. Ben işimi Allah’a havale ediyorum. Şüphesiz Allah, kullarını çok iyi görendir."
    },
    {
      "resource_id": 210,
      "text": "Sonunda Allah kurdukları tuzakların kötülüklerinden korudu onu, Firavun hanedanını ise kötü azap kuşattı."
    },
    {
      "resource_id": 210,
      "text": "Onlar sabah akşam o ateşe sunulurlar. Kıyametin kopacağı gün de: Firavun ailesini azabın en çetinine sokun (denilecek)!"
    },
    {
      "resource_id": 210,
      "text": "Ateşin içinde birbirleriyle tartışırlarken zayıf olanlar büyüklük taslayanlara; “Biz size uymuş kimselerdik. Şimdi şu ateşin bir kısmını üzerimizden kaldırabilir misiniz?” derler."
    },
    {
      "resource_id": 210,
      "text": "Büyüklük taslayanlar da şöyle derler: \"Biz hepimiz bunun içindeyiz. Şüphesiz Allah kullar arasında hüküm vermiştir."
    },
    {
      "resource_id": 210,
      "text": "Ateşte olanlar Cehennem bekçilerine; “Rabbinize yalvarın da (hiç değilse) bir gün bizden azabı hafifletsin.” derler."
    },
    {
      "resource_id": 210,
      "text": "(Cehennem bekçileri) \"Rasulleriniz size apaçık deliller getirmediler mi?” diyecekler. Onlar da: \"Evet\" diyecekler. (Bunun üzerine) onlar: \"Öyleyse (kendiniz) dua edin.\" derler. Hâlbuki kâfirlerin duası hep boşunadır.\""
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz peygamberlerimize ve iman edenlere hem dünya hayatında, hem şahitlerin şahitlik edecekleri günde yardım ederiz."
    },
    {
      "resource_id": 210,
      "text": "O gün zalimlere, özür dilemeleri hiçbir fayda sağlamaz. Artık lanet de onlarındır. Kötü yurt da onlarındır."
    },
    {
      "resource_id": 210,
      "text": "Musa’ya hidayet vermiş ve İsrailoğulları'nı kitaba mirasçı kılmıştık."
    },
    {
      "resource_id": 210,
      "text": "O, akıl sahipleri için bir öğüt ve hidayet rehberidir."
    },
    {
      "resource_id": 210,
      "text": "(Rasûlüm!) Şimdi sen sabret. Çünkü Allah’ın vaadi gerçektir. Günahının bağışlanmasını iste. Akşam ve sabah Rabbini hamd ile tesbih et."
    },
    {
      "resource_id": 210,
      "text": "Kendilerine gelmiş açık bir delil olmaksızın Allah'ın ayetleri hakkında mücadele edenler var ya, onların göğüslerinde erişemeyecekleri bir büyüklükten başka bir şey yok. Artık sen Allah'a sığın. Şüphesiz O hakkıyla işiten, hakkıyla görendir."
    },
    {
      "resource_id": 210,
      "text": "Elbette göklerin ve yerin yaratılması insanların yaratılmasından daha büyüktür. Ancak insanların çoğu bilmezler."
    },
    {
      "resource_id": 210,
      "text": "Kör ile gören, iman edip salih ameller işleyenler ile kötüler de bir değildir. Ne kadar az düşünüyorsunuz!"
    },
    {
      "resource_id": 210,
      "text": "Elbette kıyamet mutlaka gelecektir. Bunda hiç şüphe yoktur ama insanların çoğu iman etmezler."
    },
    {
      "resource_id": 210,
      "text": "Rabbiniz şöyle dedi: \"Bana dua edin, size icabet edeyim. Bana ibadet etmekten büyüklenenler, aşağılanmış olarak Cehennem'e gireceklerdir.\""
    },
    {
      "resource_id": 210,
      "text": "Allah Odur ki, içinde rahat bulasınız diye geceyi yaratandır. Gündüzü de aydınlık (kılan)dır. Muhakkak Allah insanlara lütufkârdır fakat insanların çoğu şükretmezler."
    },
    {
      "resource_id": 210,
      "text": "İşte her şeyin yaratıcısı olan Rabbiniz Allah! O’ndan başka hiçbir ilâh yoktur. Durum bu iken, nasıl oluyor da (haktan) döndürülüyorsunuz?"
    },
    {
      "resource_id": 210,
      "text": "Allah’ın ayetlerini bilerek inkâr edegelenler işte böyle döndürülür."
    },
    {
      "resource_id": 210,
      "text": "Allah, sizin için yeri bir karargâh, göğü de bir bina yapan, sizi şekillendiren ve şekillerinizi güzel yapan ve temiz şeylerle sizi rızıklandırandır. Alemlerin Rabbi Allah pek yücedir!"
    },
    {
      "resource_id": 210,
      "text": "O, hayat sahibidir. Ondan başka (hak) ilah yoktur. Dini ona halis kılarak, yalnızca O'na dua edin. Hamd, alemlerin Rabbi Allah’a mahsustur."
    },
    {
      "resource_id": 210,
      "text": "De ki: \"Rabbimden bana apaçık deliller gelince, Allah’tan başka dua ettiklerinize ibadet etmek bana yasak kılındı ve âlemlerin Rabbine teslim olmakla emrolundum.\""
    },
    {
      "resource_id": 210,
      "text": "Sizi topraktan, sonra meniden, sonra kan pıhtısından yaratan, sonra sizi analarınızın karnından bebek olarak çıkaran, sonra sizi güçlü kuvvetli bir çağa eriştiren, derken ihtiyarlığa varacak kadar yaşatan da O'dur. Kiminiz daha önce vefat ettirilir, kiminiz de belirtilmiş bir süreye ulaşırsınız. Belki artık akledersiniz."
    },
    {
      "resource_id": 210,
      "text": "O, hem dirilten hem de öldürendir. O; herhangi bir işin olmasını dilediği zaman yalnız ol der, o da oluverir."
    },
    {
      "resource_id": 210,
      "text": "Allah’ın ayetleri hakkında tartışanları görmedin mi? Nasıl da döndürülüyorlar?"
    },
    {
      "resource_id": 210,
      "text": "Kitabı ve rasullerimizle gönderdiklerimizi yalanlayanlar, onlar yakında bileceklerdir."
    },
    {
      "resource_id": 210,
      "text": "O zaman, boyunlarında demir halkalar ve zincirlerle sürülecekler."
    },
    {
      "resource_id": 210,
      "text": "Kaynar suda, sonra ateşte yakılacaklardır."
    },
    {
      "resource_id": 210,
      "text": "Sonra onlara denilecek ki: \"Ortak koştuklarınız hani nerede?\""
    },
    {
      "resource_id": 210,
      "text": "“Allah’tan başka” Onlar: “Önümüzden kaybolup gittiler. Hayır, biz zaten önceden hiçbir şeye ibadet etmiyorduk” diyecekler. Allah kâfirleri işte böyle şaşırtır."
    },
    {
      "resource_id": 210,
      "text": "Bu, sizin yeryüzünde haksız yere şımarmanızdan ve böbürlenmenizden ötürüdür."
    },
    {
      "resource_id": 210,
      "text": "Onlara: “Ebedî kalmak üzere Cehennem kapılarından girin. Büyüklük taslayanların yeri ne kötüdür!” (denir)."
    },
    {
      "resource_id": 210,
      "text": "Şu halde sen sabret. Şüphesiz Allah'ın vaadi gerçektir. Onlara vaadettiklerimizin bir kısmını sana göstersek de senin dünya hayatını sona erdirsek de, sonuçta bize döndürülürler."
    },
    {
      "resource_id": 210,
      "text": "Andolsun biz senden önce de rasuller gönderdik. Onlardan kimilerinin kıssalarını sana anlattık, kimilerinin de kıssalarını sana anlatmadık. Allah’ın izni olmadıkça hiçbir peygamberin kendiliğinden bir ayet getirmesi mümkün olmaz. Allah’ın emri geldiğinde hak ile hükmolunur. İşte batılcılar orada hüsrana uğrayıverirler."
    },
    {
      "resource_id": 210,
      "text": "Allah; kimine binesiniz, kimini yiyesiniz diye sizin için hayvanları yaratandır."
    },
    {
      "resource_id": 210,
      "text": "Sizin için onlarda birtakım yararlar vardır. Onların üzerlerinde gönüllerinizdeki bir ihtiyaca ulaşmanız için (onlara binersiniz). Onların ve gemilerin üzerinde taşınırsınız."
    },
    {
      "resource_id": 210,
      "text": "Allah size ayetlerini gösteriyor. Şimdi, Allah'ın ayetlerinden hangisini inkâr edersiniz?"
    },
    {
      "resource_id": 210,
      "text": "Kendilerinden öncekilerin akıbetlerinin nasıl olduğuna bakmaları için yeryüzünde gezip dolaşmadılar mı? Onlar bunlardan daha çok, kuvvetçe de, yerlerinde eserleri itibari ile de daha güçlü ve daha çetin idiler ama kazanageldikleri şeyler onlara fayda vermedi."
    },
    {
      "resource_id": 210,
      "text": "Rasulleri onlara apaçık deliller ile geldiğinde onlar yanlarındaki ilim dolayısı ile şımardılar ve alay edegeldikleri şey onları kuşatıverdi."
    },
    {
      "resource_id": 210,
      "text": "Onlar bizim azabımızı gördüklerinde: \"Yalnız Allah'a iman ettik ve O'na ortak koştuğumuz şeyleri inkâr ettik\" dediler."
    },
    {
      "resource_id": 210,
      "text": "Ama bizim azabımızı gördüklerinde iman etmeleri kendilerine fayda vermedi. Bu Allah’ın kulları hakkında geçerli olagelen sünnetidir ve kâfirler işte burada hüsrana uğradı."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "40" }
  }
}
