{
  "translations": [
    { "resource_id": 232, "text": "Ha Miim." },
    {
      "resource_id": 232,
      "text": "Okussa ekitabo (kino Kur’ani) kuva wa Katonda nantakubwa ku mukono, omumanyi ennyo."
    },
    {
      "resource_id": 232,
      "text": "Omusonyiyi we byonoono, era akkiriza okwenenya, nannyini bibonerezo ebikakali, nannyini kugaba, tewali kisinzibwa okugyako yye, obuddo buli gyali."
    },
    {
      "resource_id": 232,
      "text": "Tewali awakana ku bigambo bya Katonda okugyako abo abaakafuwala, kale okwejalabattira kwabwe mu nsi tekukuyigula ttama."
    },
    {
      "resource_id": 232,
      "text": "Oluberyeberye lwabwe abantu ba Nuhu baalimbisa, n'ebibinja ebyajja oluvanyuma lwabwe (nabyo byalimbisa), buli bantu baayagala okutuusa ku mubaka waabwe akabi, baakozesa obukyamu mu kuwakana, bamenyewo amazima, awo nno nembakwata naye okubonereza kwange (olaba) kwali kutya?."
    },
    {
      "resource_id": 232,
      "text": "Nabwekityo, kyakakata ekigambo kya Mukama omulabirizi wo kwabo abaakafuwala nti mazima bo bantu ba mu muliro."
    },
    {
      "resource_id": 232,
      "text": "(Ba Malayika) abo abasitudde Arish, naabo abagibugiriza, batendereza ebitendo bya Mukama omulabirizi waabwe, era ba mukkiriza era basaba (Katonda) ekisonyiwo eri abo abakkiriza (nga bagamba nti) ayi Mukama omulabirizi waffe mu kusaasira ne mukumanya wamalayo buli kintu kyonna, kale sonyiwa abo abeenenya nebagoberera ekkubo lyo era obawonye ebibonerezo by'omuliro Jahiim."
    },
    {
      "resource_id": 232,
      "text": "Ayi Mukama omulabirizi waffe era bayingize e jjana ez’emirembe zewabalagaanyisa (era zewalagaanyisa) abo abaalongooka mu bakadde baabwe ne be bafumbiriganwa nabo ne zadde lyabwe. Mazima ggwe nantakubwa ku mukono, mugoba nsonga."
    },
    {
      "resource_id": 232,
      "text": "Era obesambye ebyonoono era oyo yenna gw'olyesambya ebibi ku lunaku olwo mazima oliba omusaasidde, era ekyo kwo, kwe kwesiima okusuffu."
    },
    {
      "resource_id": 232,
      "text": "Mazima abo abaakafuwala balikowoolwa (nga bali mu muliro nti) mazima obusungu bwa Katonda busuffu okusinga okwesunguwalira kwa mmwe, bwe mwakowolwanga okujja eri obukkiriza (wabula ate mmwe) nemuwakanya."
    },
    {
      "resource_id": 232,
      "text": "Baligamba nti ayi Mukama omulabirizi waffe watutta emirundi ebiri notuwa obulamu emirundi ebiri, kaakano tukkirizza ebyonoono byaffe (bitusaanidde), abaffe waliwo ekkubo lyonna eritufulumya mu muliro?."
    },
    {
      "resource_id": 232,
      "text": "(Baligambwa nti) ekyo mmwe (kye mulimu) buli Katonda lweyasabwanga yekka nga muwakanya, ate buli lwe yagattibwangako ekintu ekirala olwo nga mukkiriza, kale nno okulamula (olwaleero) kwa Katonda (yekka) owa waggulu owekitiibwa."
    },
    {
      "resource_id": 232,
      "text": "Yye yooyo abalaga obubonero bwe era abassiza amazzi okuva waggulu nga riziki (gye muli) naye teyebulirira (nabyo) okugyako oyo adda eri (Katonda)."
    },
    {
      "resource_id": 232,
      "text": "Kale musabe Katonda ng’eddiini mugikola ku lulwe yekka newakubadde nga abakafiiri bakitamwa."
    },
    {
      "resource_id": 232,
      "text": "(Katonda oyo) ow'ebitiibwa ebya waggulu nannyini Arish, assa obubaka okusinziira ku kiragiro kye kwoyo gwaba ayagadde mu baddu be, abe nga atiisa (abantu ebiribaawo ku) lunaku lw'okusisinkana."
    },
    {
      "resource_id": 232,
      "text": "Olunaku bo (abantu) bonna lwe balyeyoleka )mu maaso ga Katonda) tewali kintu kyonna kyava mu bo kiryekweka Katonda, (balibuuzibwa nti) obufuzi bwani olwaleero? (olwo nno nebategezebwa nti) bwa Katonda ali omu nantalemwa."
    },
    {
      "resource_id": 232,
      "text": "Olwaleero buli mwoyo gugenda kusasulwa olwebyo bye gwakola tewali kulyazamanya olwaleero, mazima Katonda mwangu wa kubala."
    },
    {
      "resource_id": 232,
      "text": "Batiise (gwe nabbi Muhammad) olunaku olusembedde, ekiseera emitima lwegiribeera mu malokooli (olw'entiisa) nga banyikaavu, abeeyisa obubi tebagenda kuba na ffa nfe, wadde muwolereza ayinza okuwulirizibwa."
    },
    {
      "resource_id": 232,
      "text": "(Anti) Katonda amanyi amaaso agatali meesimbu era nga bwamanyi ebyo ebifuba bye bikweka."
    },
    {
      "resource_id": 232,
      "text": "Era Katonda alamula mazima, bo abo abasaba ebintu ebirala nebaleka Katonda, tebalina kintu kyonna kye balamula (nekiba kyo). Mazima Katonda ye yaawulira ennyo alaba."
    },
    {
      "resource_id": 232,
      "text": "Abaffe tebatambulako mu nsi ne balala enkomerero yaabo ababasooka nga bwe yali, bo be baali babasinga amaanyi n'ebintu bye baaleka mu nsi Katonda yabakwata olwebyonoono byabwe tewaaliwo abawonya ku Katonda."
    },
    {
      "resource_id": 232,
      "text": "Ekyo (kyali bwekityo) lwakuba nti mazima bo ababaka baabwe babajjiranga n'obunnyonnyofu nebajeema, olwo nno Katonda nabakwata, mazima ye wamaanyi muyitirivu wa kubonereza."
    },
    {
      "resource_id": 232,
      "text": "Era Mazima twatuma Musa ne bya magero byaffe n’obusobozi bwokulambika ensonga."
    },
    {
      "resource_id": 232,
      "text": "Eri Falawo ne Hamaana ne Karuna nebagamba nti (Musa) mulogo mulimba."
    },
    {
      "resource_id": 232,
      "text": "Bweyabaleetera amazima okuva gyetuli baagamba nti mutte abaana abalenzi abaabo abakkiriza abali naye, naye bawala baabwe mubaleke nga balamu, bulijjo enkwe za bakafiiri teziba okugyako mu bubuze."
    },
    {
      "resource_id": 232,
      "text": "Filaawo naagamba nti mundeke nzite Musa kale ayite Mukama omulabirizi we (anti) mazima nze ntidde nti ayinza okukyusa eddiini yammwe, oba ssi ekyo, ayinza okussa mu nsi obwononefu."
    },
    {
      "resource_id": 232,
      "text": "Musa naagamba nti mazima nze nsaba Mukama omulabirizi wange era omulabirizi wa mmwe amponye (obubi) bwa buli mwekuza atakkiriza lunaku lwa kubalibwa."
    },
    {
      "resource_id": 232,
      "text": "Omusajja omukkiriza mu bantu ba Filaawo (naye nga) yali akweka obukkiriza bwe, yagamba nti mutta omusajja olwokuba agamba nti Katonda ye Mukama omulabirizi wange, ate nga abaleetedde obujulizi obuva ewa Mukama omulabirizi wa mmwe, bwaba nga alimba okulimba kwe kuli gyali, naye bwaba nga ayogera mazima ebimu ku byabalaganyisa bijja kubatuukako mazima Katonda talungamya oyo ye eyegalabanja, omulimba."
    },
    {
      "resource_id": 232,
      "text": "Abange mmwe bantu bange olwaleero mmwe mulina obufuzi era nga mumanyiddwa mu nsi, olwo ani anatutaasa ku bibonerezo bya Katonda singa bituggira (olw'obutakkiriza Musa byagamba) Falawo nagamba nti siraba nti mwandisazeewo okugyako kye ndaba (ekyo kutta Musa), ate si balagirira okugyako ekkubo ettuufu."
    },
    {
      "resource_id": 232,
      "text": "Oyo eyakkiriza naagamba nti abange bantu bange (mwegendereze) mazima nze ntya mmwe okutuukibwako nga ebyo ebyatuuka ku bibiina ebyakulembera (ebyekobaana okuyisa obubi ba Nabbi babyo)."
    },
    {
      "resource_id": 232,
      "text": "Okugeza ng'enkola y'abantu ba Nuhu ne A-adi ne Thamud naabo abaaliwo oluvanyuma lwabwe, era bulijjo Katonda tayagaliza baddu be kuyisibwa bubi."
    },
    {
      "resource_id": 232,
      "text": "Era abange mmwe bantu bange, mazima nze mbatiisa olunaku lw’enduulu."
    },
    {
      "resource_id": 232,
      "text": "Olunaku lwe mulikyuka mudduke naye nga temuliba n’abawonya yenna ku Katonda, oyo yenna Katonda gwabuza tayinza kufuna mulungamya."
    },
    {
      "resource_id": 232,
      "text": "Era mazima Yusuf yabajjira oluberyeberye n’obujulizi kyokka mwasigala muli mu kubuusabuusa kwebyo bye yabaleetera, okutuusa nga amaze okufa olwo nno nemugamba nti Katonda tagenda kutuma mubaka yenna luvannyuma lwe, bwatyo nno Katonda bwabuza buli oyo yenna yye eyegalabanja abuusabuusa."
    },
    {
      "resource_id": 232,
      "text": "Abo abawakana ku bikwata ku bigambo bya Katonda awatali bujulizi bubajjidde (ekikolwa ekyo) kibi, kinene nnyo ewa Katonda, newaabo abakkiriza, bwatyo Katonda bwazibikira ku buli mutima gwo mwekuza, kiwagi."
    },
    {
      "resource_id": 232,
      "text": "Firawo nagamba nti owange Hamaana (katikkiro we) nzimbira omunaala oba olyawo naatuka ku makubo."
    },
    {
      "resource_id": 232,
      "text": "Amakubo g'eggulu omusanvu olwo nno mbe nga ndaba Katonda wa Musa, wabula mazima mmulowooza okuba nti mulimba, bwatyo Firawo emirimu gye emibi gyamulabisibwa nga mirungi, olwo nno naggibwa ku kkubo, era enkwe za Firawo tezaali okugyako mu kugootaana."
    },
    {
      "resource_id": 232,
      "text": "Era oyo eyakkiriza yagamba nti mungoberere mbalagirire ekkubo lyo bulungamu."
    },
    {
      "resource_id": 232,
      "text": "Abange bantu bange mazima obulamu bwe nsi buno bwakiyita mu lujja, era mazima enkomerero, y’enyumba eyolubereera."
    },
    {
      "resource_id": 232,
      "text": "Oyo yenna akola omulimu omubi tasasulwa okugyako ekigwenkana, ate oyo akola omulimu omulongoofu kaabe musajja oba mukazi (naagukola) nga mukkiriza, abo nno baliyingira e jjana baligabirirwa mu yo awatali kubalirira."
    },
    {
      "resource_id": 232,
      "text": "Abange bantu bange lwaki mbayita okujja eri okuwona nga mmwe mumpita kudda eri muliro!."
    },
    {
      "resource_id": 232,
      "text": "Mumpita mpakanye Katonda era mugatteko ebyo bye ssirinaako kumanya! ate nga nze mbayita kudda eri Nantakubwa ku mukono, omusonyiyi ennyo."
    },
    {
      "resource_id": 232,
      "text": "Tewali kubuusabuusa mazima ekyo kye mumpitira tekirina buyinza ku nsi wadde ku nkomerero, ate nga mazima obuddo bwaffe buli eri Katonda era nga mazima abegalabanja bo be bantu bo mu muliro."
    },
    {
      "resource_id": 232,
      "text": "Lumu mulijjukira bye mbagamba era ensonga yange ngikwasa Katonda, mazima Katonda alabira ddala ebifa ku baddu."
    },
    {
      "resource_id": 232,
      "text": "Katonda naamuwonya obubi bwe nkwe zebasala, obubi bwe bibonorezo ne byetoloola abantu ba Falaawo."
    },
    {
      "resource_id": 232,
      "text": "Omuliro banjulwa gye guli (mu bufu bwabwe) enkya ne ggulo, ate olunaku lw’enkomerero lwe lulituuka walirangirirwa (nti) muyingize abantu ba Firaawo mu bibonerezo ebisinga obukakali."
    },
    {
      "resource_id": 232,
      "text": "Jjukira ekiseera lwe balikayana mu muliro, abanafu (abakulemberwa) bwe baligamba abo abeekuza (abaali abakulembeze nti) mazima ffe twali bagoberezi ba mmwe abaffe mmwe musobola okutukolera ekitundu (kye kibonerezo) kyo muliro?."
    },
    {
      "resource_id": 232,
      "text": "Abo abeekuza baligamba nti, mazima ffe tugulimu fenna wamu, mazima Katonda yamaze okulamula wakati w'abaddu."
    },
    {
      "resource_id": 232,
      "text": "Abaliba mu muliro baligamba abakuumi ba Jahannama nti musabe Mukama omulabirizi wa mmwe atukendeereze ku bibonerezo (waakiri) olunaku lumu."
    },
    {
      "resource_id": 232,
      "text": "(Abakuumi bo muliro) baligamba nti abaffe ababaka ba mmwe tebabajjira n’obujulizi obwenkukunala, baligamba nti kituufu (baatujjira), bali bagambe nti kale musabe, wabula okusaba kwa bakafiiri tekuba okugyako mu bubuze."
    },
    {
      "resource_id": 232,
      "text": "Mazima ffe ddala tutaasa ababaka baffe naabo abakkiriza mu bulamu obw'ensi ne ku lunaku abajulizi lwe baliyimirira (okuwa obujulizi nti ddala obubaka bwatusibwa ku bantu)."
    },
    {
      "resource_id": 232,
      "text": "Olunaku abeeyisa obubi okwetonda kwabwe lwe kutalibagasa, era balina ekikolimo nga bwebalina obutuulo obubi (omuliro)."
    },
    {
      "resource_id": 232,
      "text": "Mazima twawa Musa obulungamu era netusikiza abaana ba Israil ekitabo (ekyo)."
    },
    {
      "resource_id": 232,
      "text": "Nga bulungamu era nga kya kujjukiza eri abo abalina amagezi."
    },
    {
      "resource_id": 232,
      "text": "Kale gumikiriza (ggwe Nabbi Muhammad) mazima endagaano ya Katonda ya mazima era saba ekisonyiwo olw'ekibi kyo, era tendereza ebitendo bya Mukama omulabirizi wo olweggulo ne kumakya."
    },
    {
      "resource_id": 232,
      "text": "Mazima abo abawalaaza empaka ku bubonero bwa Katonda awatali bujulizi bubajjidde, mu bifuba byabwe temuli okugyako okwekuza ate nga tekuyinza kukibatuusaako (ekye kitiibwa n'obulungi Katonda bya gonnomola ku Nabbi we) kale nno saba obukuumi ewa Katonda (anti) mazima yye yemuwulizi omulabi enyo."
    },
    {
      "resource_id": 232,
      "text": "Ddala, okutonda eggulu omusanvu n'ensi kinene okusinga okutonda abantu, naye ddala abantu abasinga obungi tebamanyi."
    },
    {
      "resource_id": 232,
      "text": "Era muzibe n'alaba tebenkana nga bwe batenkana abo abakkiriza ne bakola emirimu emirongoofu nomwonoonyi (wabula) mujjukira kitono nnyo."
    },
    {
      "resource_id": 232,
      "text": "Mazima olunaku lw’enkomerero lwa kutuuka teruliimu kubuusabuusa, naye ddala abantu abasinga obungi tebakkiriza."
    },
    {
      "resource_id": 232,
      "text": "Mukama omulabirizi wa mmwe yagamba nti munsabe nja kubaanukula ,mazima abo abeekuza nebatansinza bagenda kuyingira omuliro Jahannama nga baswavu."
    },
    {
      "resource_id": 232,
      "text": "Katonda yooyo eyabateerawo obudde obwekiro muwummuliremu nabateerawo obudde obwemisana nga butangaala (musobole okukoleramu emirimu gya mmwe). Mazima Katonda akolera abantu ebirungi bingi, naye ddala abantu abasinga obungi tebeebaza."
    },
    {
      "resource_id": 232,
      "text": "Oyo nno mwe ye Katonda omulabirizi wa mmwe, omutonzi wa buli kintu, tewali kisinzibwa (mu butuufu) okugyako yye ate muwugulwa mutya."
    },
    {
      "resource_id": 232,
      "text": "(Nga bwe muwugulwa) bwe batyo bwe bwe baawugulwanga abo abaalinga bawakanya ebigambo bya Katonda."
    },
    {
      "resource_id": 232,
      "text": "Katonda yooyo eyabateerawo ensi nga ntebenkevu, nabaterawo eggulu nga kasolya, era nabawa endabika ya mmwe, olwo nno nanyiriza endabika ya mmwe era nabagabirira ebintu ebirungi, oyo nno mmwe ye Katonda omulabirizi wa mmwe, kale nno musukkulumu Katonda, Mukama, omulabirizi w'ebitonde."
    },
    {
      "resource_id": 232,
      "text": "Yye ye mulamu tewali kisinzibwa okugyako yye, kale mumusabe ng'eddiini yonna mugikolera yye yekka, (anti) ebitendo byonna bya Katonda omulabirizi webitonde."
    },
    {
      "resource_id": 232,
      "text": "Bagambe (ggwe Nabbi Muhammad nti mazima nze bwe nnamala okufuna obunnyonnyofu okuva ewa Mukama omulabirizi wange) nagaanibwa okusinza ebyo bye musaba ne muleka Katonda, obunnyonnyofu bwe bwanzijira nga buva ewa Mukama omulabirizi wange, era nalagirwa okwewa ewa Mukama omulabirizi w'ebitonde."
    },
    {
      "resource_id": 232,
      "text": "(Anti) ye yooyo eyabatonda nga abaggya mu ttaka (omulundi ogwasooka nga atonda Adam), oluvanyuma (abatonda nga) abajja mu mazzzi agazaala, oluvanyuma abafuula ekisaayisaayi, oluvanyuma abafulumya nga muli baana, oluvanyuma (abalekawo) nemutuuka okubeera abajjuvu (mu mibiri ne mu kutegeera), oluvanyuma (abalekawo) nemutuuka okubeera abakadde, ate mu mmwe mulimu afa ng'akyali (naatamalaayo emitendera esatu egyogeddwa, (bwe kitaba ekyo abalekawo) mube nga mutuuka ekiseera ekigere (ekya buli omu) mube nga mutegeera (ebyo byonna ebibannyonnyoddwa)."
    },
    {
      "resource_id": 232,
      "text": "(Katonda) yye yooyo awa obulamu era yatta, kale nno bwaba asazeewo ekintu akigamba nti beera nekibeera."
    },
    {
      "resource_id": 232,
      "text": "Abaffe tolaba abo abawalaaza empaka ku bigambo bya Katonda engeri gye bakyusibwamu (nebaleka amazima)."
    },
    {
      "resource_id": 232,
      "text": "(Abo abaalimbisa ekitabo (Kur’ani) n'ebyo byetwatuma nabyo ababaka baffe kyaddaaki balimanya."
    },
    {
      "resource_id": 232,
      "text": "(Balimanya) mu kiseera enkoligo bwezirissibwa mu nsingo zaabwe era nga basibiddwa ne njegere nga bawalulwa."
    },
    {
      "resource_id": 232,
      "text": "Mu lweje oluvanyuma balisibirwa mu muliro."
    },
    {
      "resource_id": 232,
      "text": "Oluvanyuma baligambwa nti biriwa bye mwagattanga (ku Katonda)."
    },
    {
      "resource_id": 232,
      "text": "Nemuleka Katonda, baligamba nti batubuzeeko wabula (mu butuufu) bye twasabanga oluberyeberye temwali kantu. Bwatyo Katonda bwabuza abakafiiri."
    },
    {
      "resource_id": 232,
      "text": "Ebyo nno mmwe (eby'omuliro gwe muyingidde) lwansonga lwebyo bye mwasanyuka nga mu nsi mu butali butuufu, era n'engeri y’obujeemu gye mweyisangamu."
    },
    {
      "resource_id": 232,
      "text": "Muyingire emiryango gy’omuliro Jahannama nga muli ba kutuula mu gwo bugenderevu, bubi nnyo obutuulo bwa beekuza."
    },
    {
      "resource_id": 232,
      "text": "Kale gumikiriza (ggwe Nabbi Muhammad) mazima endagaano ya Katonda ya mazima, kakibe nga ddala tukulaze ebimu kwebyo bye tubalaganyisa oba netukussaako okufa (nga tetubikulaze mu buli ngeri) bagenda kuzzibwa gyetuli."
    },
    {
      "resource_id": 232,
      "text": "Mazima twatuma ababaka oluberyeberye lwo, mu bo mulimu betwakunyumizaako, era mu bo mulimu betutakunyumizaako, era Nabbi yenna yali tayinza kuleeta kya magero okugyako nga Katonda yasazeewo, kale nno ekigambo kya Katonda bwekirijja ensonga zirilamulwa mu mazima, era awo abonoonyi webalifafaganirwa."
    },
    {
      "resource_id": 232,
      "text": "Katonda ye yooyo eyabassizaawo ensolo ez’omumaka ezimu ku zo muzebagale era nga neezimu kwemulya."
    },
    {
      "resource_id": 232,
      "text": "Era mulina mu zo emigaso (emirala ng’ate mingi olwokuzikozesa), mutuukiriza ekyetaago kye mulina mu bifuba bya mmwe (ekyo kujjulula emigugu gya mmwe okuva ebunaayira), era nga musitulirwa ku zo ne ku maato."
    },
    {
      "resource_id": 232,
      "text": "Era (bulijjo Katonda) abalaga obubonero bwe, kaakano bubonero ki obwa Katonda bwe muwakanya."
    },
    {
      "resource_id": 232,
      "text": "Abaffe tebatambulako mu nsi nebalala yali etya enkomerero yaabo ababakulembera, (abo) abaali babasinga obungi, nga babasinga amaanyi era nga be babasinza ne bye baaleka mu nsi, naye wabula tebyabagasa ebyo bye baakola."
    },
    {
      "resource_id": 232,
      "text": "Anti ababaka baabwe bwe baabajjira n’obunnyonnyofu, baasigala basanyuka n’okumanya kwe baali balina ne bazingwako ebyo bye baali bajeeja."
    },
    {
      "resource_id": 232,
      "text": "Bwe baalaba obukambwe bwe bibonerezo byaffe nebagamba nti tukkiriza Katonda yekka era netuwakanya ebyo byonna bye twali tumugattako."
    },
    {
      "resource_id": 232,
      "text": "Okukkiriza kwabwe tekwali kwa kubagasa (okwo kwe balangirira), bwe baamala okulaba obukambwe bwe bibonerezo byaffe (era nga eyo) yenkola ya Katonda eyo ezze ekola mu baddu be, era (ebibonerezo bya Katonda bwe bitandika okussibwa mu nkola) abakafiiri awo wennyini baba bamaze okufafaaganirwa (ne bwekuba kwenenya kuba tekukyakkirizibwa)."
    }
  ],
  "meta": {
    "translation_name": "African Development Foundation",
    "author_name": "African Development Foundation",
    "filters": { "resource_id": 232, "chapter_number": "40" }
  }
}
