{
  "translations": [
    { "resource_id": 233, "text": "חא.מים (ח.מ.)" },
    { "resource_id": 233, "text": "הספר הזה הורד מאת אללה העזוז והיודע כול," },
    {
      "resource_id": 233,
      "text": "הסולח לחטאים, ומקבל את המתחרטים בכנות, והעונש בחומרה, ובעל האמצעים הרבים, אין אלוה מלבדו, וסוף כולם שיחזרו אליו."
    },
    {
      "resource_id": 233,
      "text": "אין מתנצחים באותות אללה זולת אלה אשר כפרו, ואל יתעו אותך מעבריהם ממקום למקום בארץ."
    },
    {
      "resource_id": 233,
      "text": "התכחשו לפניהם עמו של נוח ומחנות אחרים. כל אומה זממה לפגוע בשליח אשר בא אליה. הם התנצחו בבטל נגד הצדק, ואולם אני אחזתי בהם, וכה קשה ומר היה העונש."
    },
    {
      "resource_id": 233,
      "text": "וכך צדקו דברי ריבונך על אלה אשר כפרו כי הם יורשי האש."
    },
    {
      "resource_id": 233,
      "text": "אלה הנושאים את כס-המלכות והסובבים אותו, משבחים ומהללים את ריבונם ומאמינים בו, ומבקשים סליחה עבור אלה אשר האמינו: “ריבוננו! אתה מקיף כל דבר ברחמים ודעת, סלח לאשר התחרטו בכנות והלכו בדרכך, ושמור עליהם מפני עונש השאול"
    },
    {
      "resource_id": 233,
      "text": "ריבוננו! הכניסם אל גני העדן אשר הבטחת להם, יחד עם עושי הטוב מבין אבותיהם וצאצאיהם וזוגותיהם, כי אכן אתה העזוז והחכם,"
    },
    {
      "resource_id": 233,
      "text": "ושמור עליהם מפני כל רע, כי כל אשר תשמור עליו ביום ההוא מפני הרעות, הרי שריחמה עליו, וזוהי הזכייה האדירה”."
    },
    {
      "resource_id": 233,
      "text": "אכן אלה אשר כפרו ייקראו לאמור: “שנאתו של אללה כלפיכם גדולה משנאתכם את עצמכם על אשר כפרתם כאשר נקראתם להאמין”."
    },
    {
      "resource_id": 233,
      "text": "והם אמרו: “ריבוננו! פעמיים המתת אותנו, ופעמיים החיית אותנו, ואנו מודים בחטאינו. האם יש דרך לצאת מכאן?” (מהגיהינום)"
    },
    {
      "resource_id": 233,
      "text": "(ואז נאמר להם): “לא! כי כאשר נקרא אללה לבדו, כפרתם, ואולם כאשר צירפו לו שותפים האמנתם (בהם), אכן המשפט לאללה העליון והאדיר,"
    },
    {
      "resource_id": 233,
      "text": "הוא המראה לכם את אותותיו, והמוריד לכם פרנסה מן השמים, אך רק המתחרט בכנות יזכור."
    },
    {
      "resource_id": 233,
      "text": "קראו רק לאללה והיו מסורים באמונתכם רק לו, וגם אם מאסו הכופרים."
    },
    {
      "resource_id": 233,
      "text": "רם ונישא אדון כס-המלכות, השולח את הרוח (המלאך גבריאל) בפקודתו למי שירצה מעבדיו כדי שהוא יזהיר מיום המפגש."
    },
    {
      "resource_id": 233,
      "text": "ביום ההוא, כשיופיעו כולם לפניו, לא יסתירו דבר מאללה. למי המלוכה היום? לאללה האחד המנצח"
    },
    {
      "resource_id": 233,
      "text": "היום ישולם לכל נפש על מעשיה.ביום ההוא איש לא יקופח, אכן אללה מהיר בעריכת החשבון."
    },
    {
      "resource_id": 233,
      "text": "והזהר אותם מפני היום אשר קרב ובא, כאשר הלבבות עד לגרון יגיעו, והם ייחנקו מפחד. אין(ביום הדין) למקפחים כל קרוב רחום, ולא מליץ יושר אשר דבריו נשמעים,"
    },
    {
      "resource_id": 233,
      "text": "(אללה) יודע ממבט עיניהם את אשר הם מתכוונים, לעשות ומה שחבוי בלבבות,"
    },
    {
      "resource_id": 233,
      "text": "ואללה ישפוט בצדק, ואולם אלה אשר יקראו אליהם זולתו, לא ישפטו בכלום. אכן אללה הוא הכול שומע והכול רואה."
    },
    {
      "resource_id": 233,
      "text": "האם לא יעברו בארץ ויראו מה היה סופם של הדורות אשר היו לפניהם? הם היו חזקים ומבוססים יותר מהם ואולם אללה היכה בהם כי חטאו, ולא היה להם מגן מפני אללה,"
    },
    {
      "resource_id": 233,
      "text": "משום שהשליחים אשר נשלחו אליהם הביאו אליהם אותות בהירים, והם כפרו, על כן היכה בהם אללה, כי הוא חזק ועונש בחומרה."
    },
    {
      "resource_id": 233,
      "text": "וכבר שלחנו את משה עם אותותינו ועם סמכות ברורה,"
    },
    {
      "resource_id": 233,
      "text": "אל פרעה, והמן, וקורח, אך הם אמרו: “זה בסך הכול קוסם שרלטן”."
    },
    {
      "resource_id": 233,
      "text": "וכאשר בא אליהם עם הצדק מאתנו, הם אמרת ״המיתו את בני אלה אשר האמינו אתו, והשאירו את נשותיהם בחיים”, אך תחבולות הכופרים הממם אינם מצליחים"
    },
    {
      "resource_id": 233,
      "text": "ואמר פרעה: “הניחו לי ואהרוג את משה אפילו אם הוא יקרא אל ריבונו, פוחד אני כי ימיר את אמונתכם, או שיביא שחיתות על פני הארץ”."
    },
    {
      "resource_id": 233,
      "text": "ואמר משה, מפני: “אני מבקש מגן ומחסה אצל ריבוני וריבונכם, מפני כל יהיר שאינו מאמין ביום הדין”."
    },
    {
      "resource_id": 233,
      "text": "אז אמר איש ממשפחת פרעה, שהיה מאמין בסתר: ”האם תהרגו אדם משום שהוא אומר, יאללה הוא ריבוני'?, וכבר בא אליכם בהוכחות מריבונכם. אם הוא שקרן, עליו יחול העונש בעד שקריו, אך אם צדק ידבר, הרי יחול עליכם חלק מאלה (העונשים) אשר הוא מאיים עליכם בהם, כי אללה לא ידריך את מי שהוא מושחת ושקרן."
    },
    {
      "resource_id": 233,
      "text": "הוי בני עמי! היום המלכות נמצאת בידכם, ואתם השולטים בארץ, אך מי יחלצנו מפגיעתו של אללה כאשר תבוא?” אז אמר פרעה: “הראיתי לכם רק את מה שאני חושב לנכון, ואדריך אתכם רק בדרך הנכונה”."
    },
    {
      "resource_id": 233,
      "text": "אז אמר זה אשר האמין: “הוי בני עמי! אני ירא כי יבוא עליכם יום כיום אשר בא על המחנות (הכופרים),"
    },
    {
      "resource_id": 233,
      "text": "שדינם דומה לאשר קרה לעם של נוח והוד ות'מוד, ואלה אשר אחריהם. אללה אינו חפץ לקפח את עבדיו."
    },
    {
      "resource_id": 233,
      "text": "הוי בני עמי! אני אכן חוד מאוד לגורלכם ביום שבו תזעקו זה לזה."
    },
    {
      "resource_id": 233,
      "text": "יום בו תנסו לברוח, אבל לא יהיה מי שיגן עליכם מפני אללה, ואת אשר אללה יתעה, איש לא ידריך."
    },
    {
      "resource_id": 233,
      "text": "וכבר בא אליכם יוסף באותות בהירים, אם אתם לא חדלתם להטיל ספק באשר הביא, עד שהוא מת, אמרתם, אללה לא ישלח אחריו שליח. כן מתעה אללה את כל המשחית והמפקפק."
    },
    {
      "resource_id": 233,
      "text": "אלה אשר מתנצחים באותות אללה מבלי שיש להם הוכחות ברורות, נמאסו מאוד על אללה ועל אלה אשר האמינו, ואללה יחתום את לבו של כל גאוותן ועריץ."
    },
    {
      "resource_id": 233,
      "text": "ואמר פועה: “הוי המן! בנה לי מגדל כדי שאגיע למעלה,"
    },
    {
      "resource_id": 233,
      "text": "אל הוקיע, ואעלה אל ויכונו של משה, מפני שבעיניי ודאי הוא שקרן!” וכן הפכו ליפים בעיני פועה מעשיו הרעים, והוותק מן הנתיב של אללה, אן מזימתו הביאה לו רק אבדון."
    },
    {
      "resource_id": 233,
      "text": "אז אמר המאמין: ״ הוי בני עמי! לכו אחרי ואדריך אתכם בדרך הנכונה”."
    },
    {
      "resource_id": 233,
      "text": "הוי בני עמי! חיי העולם-הזה הם רק הנאה חולפת, אן העולם הבא הוא המשכן התמידי."
    },
    {
      "resource_id": 233,
      "text": "כל אשר עושה רעה תושב לו רעה תחתיה. ואשר עושה את הטוב, זכר או נקבה והוא מאמין, אלה ייכנסו אל גן העדן ויתפרנסו בשפע ללא סוף"
    },
    {
      "resource_id": 233,
      "text": "הוי בני עמי! מדוע אני מזמין אתכם לבוא אל ההצלה, ואילו אתם תזמינו אותי אל האש?"
    },
    {
      "resource_id": 233,
      "text": "אתם מזמינים אותי לכפור באללה ולצרף אליו שותפים אשר איני מכיר, ואני מזמין אתכם אל העזוז והסולח!"
    },
    {
      "resource_id": 233,
      "text": "אין ספק כי זה אשר תקראו אותי אליו(עבודת האלילים) אינו ראוי שיקראו לו, לא בעולם הזה ולא בעולם הבא, ורק אל אללה סופנו לשוב, וכי המפריזים אכן הם יורשי האש!"
    },
    {
      "resource_id": 233,
      "text": "ואז תזכרו את אשר אמרתי לכם, ואני מפקיד את גורלי אצל אללה, כי אללה רואה היטב את עבדיו,"
    },
    {
      "resource_id": 233,
      "text": "ואכן חילץ אותו אללה מהתחבולות שתכננו נגדו, והקיף אנשי פרעה העונש המר,"
    },
    {
      "resource_id": 233,
      "text": "האש מוצגים בפניה בוקר וערב, וביום אשר תקום “השעה” (ייאמר): “הכניסו את בית פרעה אל העונש הקשה מכול”."
    },
    {
      "resource_id": 233,
      "text": "וכאשר יתנצחו בעניין האש, יאמרו החלשים לאלה היהירים: “אכן בחיינו היינו הולכים אחריכם, אולי תסירו מעלינו חלק מן העונש?”"
    },
    {
      "resource_id": 233,
      "text": "אלה היהירים יענו, “אכן אנחנו כולנו בתוך האש, כי אללה כבר שפס בין עבדיו”"
    },
    {
      "resource_id": 233,
      "text": "ויגידו שוכני האש לשומרי הגיהינום: “קראו אל ריבונכם כדי שיקל עלינו את העונש ליום אחד”"
    },
    {
      "resource_id": 233,
      "text": "ויאמרו(שומרי הגיהינום): “האם לא היו באים אליכם שליחיכם באותות בהירים?” ויאמרו: “אכן כן”, ויאמרו: “אתם קראו לאללה”, אך קריאת הכופרים היא רק לשווא."
    },
    {
      "resource_id": 233,
      "text": "אכן אנו נחלץ את שליחינו ואת אלה אשר האמינו בחיי העולם הזה וביום אשר יקומו בו העדים,"
    },
    {
      "resource_id": 233,
      "text": "ביום ההוא לא תועיל למקפחים בקשת סליחה, והקללה תהיה מנת חלקם, והם יקבלו את המשכן הגרוע ביותר."
    },
    {
      "resource_id": 233,
      "text": "וכבר אנו הענקנו למשה הדרכה והורשנו לבני ישראל את הספר"
    },
    { "resource_id": 233, "text": "כמקור הדרכה ואות הזכרה לבני הדעת" },
    {
      "resource_id": 233,
      "text": "ואתה, התאזר בסבלנות, כי הבטחת אללה צדק היא, בקש סליחה וחרטה על חטאך, ושבח והלל את ריבונך ערב ובוקר."
    },
    {
      "resource_id": 233,
      "text": "אכן אלה אשר יתנצחו בדבר אותות אללה מבלי שיש להם הוכחות ברורות, אין בלבם דבר מלבד יהירות, אך אין הם מבינים. ובקש מחסה באללה, כי הוא הכול שומע והכול רואה."
    },
    {
      "resource_id": 233,
      "text": "אכן בריאת השמים והארץ גדולה מבריאת האנשים, ואולם רוב האנשים אינם יודעים."
    },
    {
      "resource_id": 233,
      "text": "ולא ישוו העיוור והפקת, ולא אלה אשר האמינו ועשו את הטוב בהשוואה לרשעים. וכה מעט אתם נזכרים (באזהרה מאת אללה)"
    },
    {
      "resource_id": 233,
      "text": "אכן “השעה” תבוא ללא כל ספק, אבל רוב האנשים אינם מאמינים"
    },
    {
      "resource_id": 233,
      "text": "ואמר ריבונכם: “קראו לי, אענה לכם, אך אלה הגאוותנים אשר יהירים מלעבוד אותי, ייכנסו מושפלים לגיהינום”."
    },
    {
      "resource_id": 233,
      "text": "אללה אשר עשה לכם את הלילה למנוחתכם ואת היום לראייה, כי הוא שופע חסד לבני האדם, אך רוב בני האדם אינם מודים לו,"
    },
    {
      "resource_id": 233,
      "text": "זה אללה ריבונכם בורא כל דבר, אין אלוה זולתו. אז מדוע אתם סוסים מהדרך?"
    },
    { "resource_id": 233, "text": "ואמנם רק אלה אשר היו לאותות אללה מתכחשים" },
    {
      "resource_id": 233,
      "text": "אללה אשר עשה לכם את הארץ למשכן ואת השמים כתקרה, וברא אתכם והיטיב בעשיית צורותיכם, והעניק לכם מכל טוב . זה הוא אללה ריבונכם, יתברך אללה ריבון העולמים."
    },
    {
      "resource_id": 233,
      "text": "הוא החי, ואין אלוה בלעדיו. התפללו רק אליו, והיו נאמנים לו באמונה. התודות לאללה ריבון העולמים."
    },
    {
      "resource_id": 233,
      "text": "אמור: “אכן נאסר עליי לעבוד את אשר תקראו אליהם מלבד אללה, כאשר באו אלי האותות הבהירים מאת ריבוני, וצוויתי להיכנע כמוסלמי (ולהתמסר) לריבון העולמים”"
    },
    {
      "resource_id": 233,
      "text": "הוא אשר ברא אתכם מעפר, ואחר-כך מטיפה, ואחר- כך מדם מעובה, אחר-כך יוציא אתכם עוללים, ואז תגיעו לבגרות, ואחר-כך תזדקנו, אך מכם אשר ימות לפני כן ותגיעו לאן שנקבע לכם, ולמען תתבוננו היטב."
    },
    {
      "resource_id": 233,
      "text": "הוא זה אשר מחייה וממית, ואם יחליט לבצע דבר, אמנם, יאמר לו: “היה!” ואז היה."
    },
    {
      "resource_id": 233,
      "text": "האם אינך רואה אלה אשר מתווכחים סביב אותות של אללה, הכיצד סוסים מהצדק ?"
    },
    {
      "resource_id": 233,
      "text": "אלה אשר התכחשו לספר ולאשר שלחנו עם שליחינו, אכן עוד ידעו."
    },
    {
      "resource_id": 233,
      "text": "כאשר הכבלים בצוואריהם והשלשלות, אז ייגררו,"
    },
    {
      "resource_id": 233,
      "text": "אל תוך המים הרותחים, ואחר כך הם יישרפו בתוך אש הגיהינום."
    },
    { "resource_id": 233, "text": "ייאמר להם: “היכן אלה אשר הייתם משתפים" },
    {
      "resource_id": 233,
      "text": "מלבד אללה?” הם יאמרו: “הם עזבו אותנו, אך אנו לא קראנו לפני כן לאף אחד”, כך יתעה אללה את הכופרים."
    },
    {
      "resource_id": 233,
      "text": "זה יאה לכם משום שהייתם שמחים על פני האדמה למרות אי צדקכם, ומשום שהייתם גאים (במקום להודות לאללה)"
    },
    {
      "resource_id": 233,
      "text": "היכנסו בשערי הגיהינום, והישארו בה לעולם ועד! אכן, איום ונורא הוא מושב הגאוותנים."
    },
    {
      "resource_id": 233,
      "text": "התאזר בסבלנות כי הבטחת אללה היא צדק. בין אם נראה לך חלק מהעונש שהועדנו להם, או נשיב אותך אלינו לפני כן. בסופו של דבר כולם יושבו אלינו"
    },
    {
      "resource_id": 233,
      "text": "וכבר שלחנו שליחים מלפניך, על כמה מהם סיפרנו לך, ועל כמה לא סיפרנו לך. ואין לשליח להביא אות אלא בהיתר מאללה. לכן, כאשר תבוא פקודת אללה, יתקיים משפט צדק, והטוענים סרק יהיו המפסידים הגדולים."
    },
    {
      "resource_id": 233,
      "text": "אללה הוא אשר נתן לכם את חיות המקנה, אשר על חלק מהם תרכבו, וחלק מהם תאכלו,"
    },
    {
      "resource_id": 233,
      "text": "וחלק מהם לתועלות אחרים שאתם צריכים. אתם תוכלו להגיע עליהם לכל מקום שתרצו. הם יישאו אתכם ביבשה כפי שהאוניות יישאו אתכם בים."
    },
    {
      "resource_id": 233,
      "text": "הוא מראה לכם את אותותיו. אם כך, לאיזה מהאותות של אללה אתם התכחשו?"
    },
    {
      "resource_id": 233,
      "text": "האם לא התהלכו בארץ וראו מה היה סופם של אלה אשר היו לפניהם? הם היו רבים וחזקים מהם ומבוססים בארץ יותר מהם, ולא הועיל להם אשר היו עושים."
    },
    {
      "resource_id": 233,
      "text": "וכאשר באו אליהם שליחיהם עם אותות בהירים, הם התפארו במה שהם כבר ידעו, אך לבסוף הקיף אותם העונש שבו הם זלזלו."
    },
    {
      "resource_id": 233,
      "text": "כאשר ראו את עונשנו, אמרו: “אנו מאמינים באללה לבדו, וכופרים במה שהיינו משתפים עמו”."
    },
    {
      "resource_id": 233,
      "text": "אך לא הועילה להם אמונתם כאשר ראו את עונשנו. זאת הדרך שבה אללה מספל בברואיו, ולכן הכופרים הם המפסידים."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "40" }
  }
}
