{
  "translations": [
    { "resource_id": 235, "text": "Hā Mīm." },
    {
      "resource_id": 235,
      "text": "De openbaring van het Boek is van Allah, de Almachtige, de Alwetende."
    },
    {
      "resource_id": 235,
      "text": "De Vergever van de zonden en de Aanvaarder van het berouw, de Strenge in de bestraffing, de Bezitter van grote macht. Geen god is er dan Hij, tot Hem is de uiteindelijke\" terugkeer."
    },
    {
      "resource_id": 235,
      "text": "Niemand redetwist over de Verzen van Allah behalve degene die ongelovig zijn. Laat daarom hun rondtrekken in het land jou niet bedriegen."
    },
    {
      "resource_id": 235,
      "text": "Vόόr hen loochende het volk van Noah (de Boodschappers) en de partners (van de ongelovigen) na hen. Elk volk wenste hun Boodschapper te grijpen. En zij redetwistten met valse argumenten om de Waarheid te verwerpen. Dus greep Ik hen en hoe (vreselijk) was Mijn bestraffing!"
    },
    {
      "resource_id": 235,
      "text": "Zo werd het Woord van jullie Heer bewaarheid tegen degenen die ongelovig waren. Voorwaar, zij zijn de bewoners van het Vuur."
    },
    {
      "resource_id": 235,
      "text": "Degenen (Engelen) die de Troon dragen en wie zich daar omheen bevinden, verheerlijken hun Heer met de lof die Hem toekomt. En zij geloven in Hem en vragen om vergeving voor degenen die geloven (zeggende): “Onze Heer! Uw Barmhartigheid en Kennis omvat alle zaken, vergeef dus degenen die berouw hebben en Uw weg volgen, en redt hen van de bestraffing van het laaiende Vuur!"
    },
    {
      "resource_id": 235,
      "text": "Onze Heer! En laat hen de Eeuwige Tuinen binnentreden, die U hen beloofde, en wie rechtschapenen waren onder hun vaderen, hun echtgenotes en hun nageslacht. Waarlijk, U bent de Almachtige, de Alwijze."
    },
    {
      "resource_id": 235,
      "text": "En redt hen van de (bestraffing van de) zonden. En ieder die U op die Dag redt; hém heeft U dan waarlijk begenadigd. En dat is een geweldig succes.”"
    },
    {
      "resource_id": 235,
      "text": "Voorwaar, tot degenen die ongelovig waren zal (op die Dag) geroepen worden:“Allah’s afkeer is groter dan jullie afkeer; toen jullie tot het geloof werden opgeroepen, maar het weigerden.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zullen zeggen: “Onze Heer! U hebt ons tweemaal laten sterven, en U hebt ons tweemaal het leven gegeven! Nu bekennen wij onze zonden, is er dan nog een terugkeer van de weg (de bestraffing)?”"
    },
    {
      "resource_id": 235,
      "text": "(Nee) Dit is omdat jullie ongelovig waren toen Allah als Enige God werd aangeroepen. Maar toen er deelgenoten aan Hem werden toegevoegd, geloofden jullie daarin! Dus het oordeel ligt uitsluitend bij Allah, de Allerhoogste, de Allergrootste."
    },
    {
      "resource_id": 235,
      "text": "Hij is Degene Die jullie Zijn Tekenen toont en Die voor jullie uit de hemel voorzieningen neerzendt. En niemand herinnert zich dat, behalve degenen die zich in gehoorzaamheid en in berouw (tot Allah) keren."
    },
    {
      "resource_id": 235,
      "text": "Roep daarom Allah aan, en laat (jullie) aanbidding volledig voor Hem (alleen) zijn. Hoe sterk de ongelovigen het ook haten."
    },
    {
      "resource_id": 235,
      "text": "Verheven boven alle graden is de Heer van de Troon. Hij stuurt de Openbaring op Zijn bevel aan welke dienaar Hij wil, opdat hij de (mensen) kan waarschuwen voor de Dag van de Ontmoeting."
    },
    {
      "resource_id": 235,
      "text": "Op de Dag wanneer zij tevoorschijn komen, zal niets voor Allah verborgen blijven. Aan Wie behoort het Koninkrijk op deze Dag? Het is van Allah, de Ene, de Overweldiger."
    },
    {
      "resource_id": 235,
      "text": "(Op) deze Dag zal iedere ziel vergolden worden voor wat zij heeft verricht. Op die Dag is er geen onrecht. Waarlijk, Allah is snel in de afrekening."
    },
    {
      "resource_id": 235,
      "text": "En waarschuw hen (O Mohammed) voor de Dag die nadert, wanneer de harten treurig in de kelen blijven kloppen. Er zal voor de onrechtvaardigen geen vriend of bemiddelaar zijn die wordt gehoord."
    },
    {
      "resource_id": 235,
      "text": "Allah kent het bedrog van de ogen en alles wat de harten bedekken."
    },
    {
      "resource_id": 235,
      "text": "En Allah oordeelt in Waarheid, terwijl degenen die zij naast Hem aanroepen nergens over kunnen oordelen. Zeker, Allah is de Alhorende, de Alziende."
    },
    {
      "resource_id": 235,
      "text": "Hebben zij niet door het land gereisd en gezien wat het einde was van degenen die vóór hen waren? Zij waren sterker dan hen en in de sporen op de aarde. Maar Allah greep hen met \"een bestraffing voor hun zonden. En zij hadden niemand die hen tegen Allah kon beschermen."
    },
    {
      "resource_id": 235,
      "text": "Dat was omdat hun Boodschappers tot hen waren gekomen met duidelijke bewijzen en Tekenen, maar zij (hen) niet geloofden. Dus greep Allah hen met een bestraffing. Waarlijk, Hij is Machtig, streng in bestraffing."
    },
    {
      "resource_id": 235,
      "text": "En zeker, Wij hebben Mozes met Onze Tekenen en met een duidelijk gezag gestuurd."
    },
    {
      "resource_id": 235,
      "text": "Naar Farao, Haman en Korah, maar zij noemden (hem): “Een tovenaar, een leugenaar!”"
    },
    {
      "resource_id": 235,
      "text": "Toen hij tot hen kwam met de waarheid van Onze Zijde, zeiden zei: “Doodt de zonen van degenen die met hem geloven, maar laat hun vrouwen leven.” Maar de samenzweringen van de ongelovigen zijn niets dan dwalingen!"
    },
    {
      "resource_id": 235,
      "text": "Farao zei: “Laat mij Mozes doden en laat hem zijn Heer aanroepen! Ik ben bang dat hij jullie van godsdienst zal laten veranderen, of dat hij ellende in het land zal zaaien.”"
    },
    {
      "resource_id": 235,
      "text": "Mozes zei: “Waarlijk, ik zoek toevlucht bij mijn Heer en bij jullie Heer tegen alle arrogante mensen die niet in de Dag van de Vergelding geloven.”"
    },
    {
      "resource_id": 235,
      "text": "En een gelovige man uit de familie van de Farao, die zijn geloof verborgen hield, zei: “Doden jullie een man omdat hij zegt dat zijn Heer Allah is, terwijl hij met de duidelijke bewijzen van jullie Heer tot jullie is gekomen? Als hij een leugenaar is, dan zal op hem (de zonde) van zijn leugen rusten; maar als hij de waarheid vertelt, dan zullen sommigen van die (rampen) waar hij jullie mee bedreigt, jullie treffen. Waarlijk, Allah leidt geen mensen die zondigen en liegen."
    },
    {
      "resource_id": 235,
      "text": "(Hij zei:) “O mijn volk! Aan jullie is vandaag het koninkrijk, jullie zijn de heersers in het land. Maar wie zal ons van de bestraffing van Allah redden als die over ons komt?” Farao zei: “Ik laat jullie alleen zien wat ik zie, en ik leid\" jullie slechts naar het rechte pad.”"
    },
    {
      "resource_id": 235,
      "text": "En hij die geloofde zei: “O mijn volk! Waarlijk, ik vrees voor jullie het gelijke van wat er op de dag van de bondgenoten is (een bestraffing)."
    },
    {
      "resource_id": 235,
      "text": "Net als het lot van het volk van Noah en ‘Ad en Thamoed en degenen die na hen kwamen.” En Allah wil geen onrechtvaardigheid voor (Zijn) dienaren."
    },
    {
      "resource_id": 235,
      "text": "(Hij zei:) “O mijn volk! Waarlijk! Ik vrees voor jullie voor de Dag van het wederzijdse geroep (om hulp)."
    },
    {
      "resource_id": 235,
      "text": "Een Dag waarop jullie je zullen omdraaien en vluchten, er is voor jullie geen redder. En wie door Allah tot dwaling gebracht wordt: voor hem is er geen leiding.”"
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Yoesoef is tot jullie gekomen met duidelijke bewijzen, maar jullie bleven twijfelen over de zaken die hij jullie bracht. Zelfs toen hij gestorven was zeiden jullie: “Allah zal na hem nooit meer een Boodschapper sturen.” Zo doet Allah degene dwalen die een grote zondaar en een twijfelaar is.”"
    },
    {
      "resource_id": 235,
      "text": "Degenen die twisten over de Tekenen van Allah, zonder dat er enig gezag (daarover) tot hen kwam. Groot is de woede van Allah en bij degenen die geloven. Zo verzegelt Allah het hart van elke arrogante tiran."
    },
    {
      "resource_id": 235,
      "text": "En Farao zei: “O Haman! Bouw voor mij een hoog paleis zodat ik de toegangswegen kan naderen."
    },
    {
      "resource_id": 235,
      "text": "De wegen naar de hemelen zodat ik de god van Mozes kan zien. Maar waarlijk, ik denk dat hij een leugenaar is.” Zo werden voor Farao zijn slechte daden schoonschijnend gemaakt. Maar de list van de Farao kan niet anders dan mislukken."
    },
    {
      "resource_id": 235,
      "text": "En de gelovige zei: “O mijn volk! Volg mij, ik zal jullie leiden op de rechte Weg."
    },
    {
      "resource_id": 235,
      "text": "O mijn volk! Waarlijk, dit wereldse leven is niets dan (een snel) vermaak en waarlijk, het Hiernamaals is de eeuwige verblijfplaats.”"
    },
    {
      "resource_id": 235,
      "text": "Wie een kwade daad verricht zal niet anders zoals dat vergolden krijgen en wie een goede daad verricht, man of vrouw; terwijl hij of zij een gelovige is: zij zijn het die het Paradijs binnentreden, waar zij voorzien zullen worden zonder dat het afgemeten wordt."
    },
    {
      "resource_id": 235,
      "text": "En: “O mijn volk! Hoe kan het dat ik jullie tot de redding oproep terwijl jullie mij tot het Vuur oproepen!"
    },
    {
      "resource_id": 235,
      "text": "Jullie roepen mij op om aan Allah ongelovig te zijn en jullie kennen deelgenoten in de aanbidding aan Hem toe; waarvan ik geen kennis heb, terwijl ik jullie oproep om in de Almachtige, de Vergevingsgezinde te geloven."
    },
    {
      "resource_id": 235,
      "text": "Er is geen twijfel dat jullie mij oproepen om datgene (te aanbidden), wat geen gehoor kan geven aan mijn verzoeken in deze wereld of het Hiernamaals. En onze terugkeer zal tot Allah zijn en verdorvenen zullen de bewoners van het Vuur zijn!"
    },
    {
      "resource_id": 235,
      "text": "En jullie zullen je herinneren wat ik jullie vertel, en ik laat mijn zaak aan Allah over. Waarlijk, Allah is de Alziende van (Zijn) dienaren.”"
    },
    {
      "resource_id": 235,
      "text": "Dus Allah redde hem van het kwade wat zij hadden beraamd, terwijl een kwade bestraffing het volk van Farao omringde."
    },
    {
      "resource_id": 235,
      "text": "Zij zullen aan het Vuur worden blootgesteld, in de ochtend en de middag. En de Dag waarop het Uur valt (zal er tegen de Engelen gezegd worden): “Laat het volk van Farao de zwaarste bestraffing binnengaan!”"
    },
    {
      "resource_id": 235,
      "text": "En als zij in het vuur redetwisten, zullen de zwakken tegen degenen die arrogant waren zeggen: “Waarlijk! Wij hebben jullie gevolgd, kunnen jullie dan een deel van het Vuur van ons wegnemen?”"
    },
    {
      "resource_id": 235,
      "text": "De hoogmoedigen zullen zeggen: “Wij zijn hier samen in! Waarlijk! Allah heeft tussen Zijn dienaren geoordeeld.”"
    },
    {
      "resource_id": 235,
      "text": "En degenen in het Vuur zullen tegen de bewakers (Engelen) van de Hel zeggen: “Roep jullie Heer aan om de bestraffing voor een dag te verlichten!”"
    },
    {
      "resource_id": 235,
      "text": "Zij (de Engelen) zullen zeggen: ”Waren jullie Boodschappers niet tot jullie gekomen met de duidelijke bewijzen?” Zij zullen zeggen: “Ja.” Zij (de Engelen) zullen antwoorden: “Roep dan aan!” Maar de aanroeping van de ongelovigen is niets dan een dwaling!"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, in dit wereldse leven en op de Dag dat de getuigen zullen opstaan zullen Wij Onze Boodschappers en degenen die geloven tot overwinnaars maken."
    },
    {
      "resource_id": 235,
      "text": "Op die Dag baat de verontschuldiging van de onrechtplegers hun niet. Voor hen zal er de vervloeking zijn en voor hen zal er een kwade verblijfplaats zijn."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij gaven Mozes de Leiding en Wij lieten de Kinderen van Israël het Schrift erven."
    },
    {
      "resource_id": 235,
      "text": "Een Gids en een Overdenking voor de mensen van begrip."
    },
    {
      "resource_id": 235,
      "text": "Wees daarom geduldig. Waarlijk, de belofte van Allah is waar, en vraag vergeving voor jouw zonde, en verheerlijk jullie Heer in de middag en in de avond met de eer die Hem toekomt."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die over de Tekenen van Allah redetwisten, zonder daar enig gezag over te hebben, hebben niets anders dan trots in hun hart waardoor zij het (doel) niet bereiken. Zoek je toevlucht (tegen hun slechtheden) dus bij Allah. Waarlijk, Hij is de Alhorende is (aangaande hun uitspraken), de Alziende."
    },
    {
      "resource_id": 235,
      "text": "De schepping van de hemelen en de aarde is zeker groter dan de schepping van de mensheid, maar de meesten mensen weten het niet."
    },
    {
      "resource_id": 235,
      "text": "En de blinde en de ziende (van hart) zijn niet gelijk, noch is degene die gelooft en goede daden verricht (gelijk aan) degene die kwaad doet. Gering is de lering die jullie eruit trekken."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, het Uur zal zeker komen, daaraan is geen twijfel, maar de meeste mensen geloven het niet."
    },
    {
      "resource_id": 235,
      "text": "En jullie Heer zei: “Roep Mij aan \"en Ik zal jullie verhoren. Waarlijk! Degene die Mijn aanbidding minachten zullen zeker in vernedering de Hel binnentreden!”"
    },
    {
      "resource_id": 235,
      "text": "Allah is Degene Die de nacht voor jullie heeft gemaakt opdat jullie er in zullen rusten, en de dag als verlichter. Waarlijk, Allah is vol Genade voor de mensheid, maar de meesten danken niet."
    },
    {
      "resource_id": 235,
      "text": "Dat is Allah, jullie Heer, de Schepper van alle zaken. Geen god is er dan Hij. Waarom keren jullie je dan af!"
    },
    {
      "resource_id": 235,
      "text": "Zo worden degenen die de Tekenen van Allah loochenen, afgeleid."
    },
    {
      "resource_id": 235,
      "text": "Allah is Degene Die voor jullie de aarde tot een stevige plaats heeft gemaakt en de hemel tot een gewelf. En (Die) jullie vorm heeft gegeven (in de baarmoeders) en jullie vorm heeft verfraaid, en Hij heeft jullie van goede zaken voorzien.. Dat is Allah, jullie Heer, gezegend zij daarom Allah, de Heer der Werelden."
    },
    {
      "resource_id": 235,
      "text": "Hij is de Levende. Geen god is er dan Hij. Roep Hem daarom aan, Hem zuiver aanbiddend. Alle lof zij Allah, de Heer der Werelden."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Mij is verboden om degenen te aanbidden die jullie naast Allah aanbidden, nadat de bewijzen van mijn Heer tot mij zijn gekomen, en mij is bevolen mij te onderwerpen aan de Heer der Werelden."
    },
    {
      "resource_id": 235,
      "text": "Hij is Degene Die jullie uit aarde heeft geschapen, daarna uit een druppel, daarna uit een bloedklonter, vervolgens deed Hij jullie naar buiten komen als een kind. Om jullie daarna jullie volwassenheid te doen bereiken, om jullie tenslotte oud te doen worden. Hoewel sommigen van jullie eerder sterven, opdat jullie de vastgestelde termijn zullen bereiken. En hopelijk zullen jullie het begrijpen."
    },
    {
      "resource_id": 235,
      "text": "Hij is Degene Die het leven geeft en de dood veroorzaakt. Als Hij tot iets besluit zegt Hij slechts: “Wees!” en het is."
    },
    {
      "resource_id": 235,
      "text": "Zie jij niet degenen die redetwisten over de Tekenen van Allah? Hoe kunnen zij zich afkeren?"
    },
    {
      "resource_id": 235,
      "text": "(Zij zijn) Degenen die het Boek ontkennen, en datgene wat Wij naar Onze Boodschappers hebben gestuurd. Zij zullen het weten."
    },
    {
      "resource_id": 235,
      "text": "Wanneer de ijzeren kettingen en ketenen om hun nekken hangen worden zij gesleept."
    },
    {
      "resource_id": 235,
      "text": "In het kokende water, vervolgens zullen zij in het Vuur verbrand worden."
    },
    {
      "resource_id": 235,
      "text": "Dan zal er tot hen gezegd worden: “Waar zijn (de afgoden) die jullie in de aanbidding toegekend hebben?”"
    },
    {
      "resource_id": 235,
      "text": "Naast Allah?” Zij zullen zeggen: “Zij zijn van ons verdwenen; nee, wij hebben niets eerder aangeroepen.” Zo doet Allah de ongelovigen dwalen."
    },
    {
      "resource_id": 235,
      "text": "“Dat was omdat jullie op aarde zonder enig recht je uitgelaten gedroegen en omdat jullie arrogant leefden."
    },
    {
      "resource_id": 235,
      "text": "Ga de poorten van de Hel binnen om daarin voor altijd te verblijven. Wat een kwade verblijfplaats voor de hoogmoedigen.”"
    },
    {
      "resource_id": 235,
      "text": "Wees dus geduldig, waarlijk de belofte van Allah is waar. Of Wij jou (O Mohammed) nu een klein gedeelte van wat Wij hen hebben beloofd laten zien (het is hoe dan ook terecht). Of dat Wij laten jou sterven, dan is het tot Ons dat zij zullen terugkeren."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben Boodschappers vóór jou gestuurd: over sommigen van hen hebben Wij jou het verhaal verteld en over sommigen van hen hebben Wij jou het verhaal niet verteld. En zonder toestemming van Allah kan geen Boodschapper een teken brengen. Wanneer dan het bevel van Allah komt, zal de zaak in waarheid beslecht worden en dan verliezen de opstandigen."
    },
    {
      "resource_id": 235,
      "text": "Allah is Degene Die het vee voor jullie heeft gemaakt, om erop te rijden en jullie eten ervan."
    },
    {
      "resource_id": 235,
      "text": "En voor jullie zijn er baten in. Zodat jullie dat door middel van hen zullen bereiken, waar in jullie harten behoefte aan is. En op hen en op schepen worden jullie gedragen."
    },
    {
      "resource_id": 235,
      "text": "En Hij laat jullie Zijn Tekenen en bewijzen zien. Welke van de Tekenen en bewijzen van Allah ontkennen jullie dan?"
    },
    {
      "resource_id": 235,
      "text": "Hebben zij niet over de aarde gereisd en gezien wat het einde van degenen was die vóór hen waren? Zij waren in grotere aantallen en groter in kracht en in de sporen op het land. Maar wat zij hadden verworven, baatte hun niet."
    },
    {
      "resource_id": 235,
      "text": "En toen hun Boodschappers met duidelijke bewijzen tot hen kwamen, waren zij blij met datgene wat zij hadden aan kennis, en met datgene wat zij gewoonlijk bespotten werden zij omsingeld."
    },
    {
      "resource_id": 235,
      "text": "En toen zij Onze bestraffing zagen, zeiden zij: “Wij geloven in alleen Allah. En wij verwerpen (al) wat wij gewoonlijk in de aanbidding met Hem als (Zijn) deelgenoten verenigden.”"
    },
    {
      "resource_id": 235,
      "text": "Hun geloof kon hen niet baten toen zij Onze bestraffing zagen. Dat is de handelwijze van Allah die er reeds voor Zijn dienaren was. En de ongelovigen verloren toen."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "40" }
  }
}
