{
  "translations": [
    { "resource_id": 779, "text": "Hâ-Mîm." },
    {
      "resource_id": 779,
      "text": "Le Coran est une révélation d’Allah, le Tout-Puissant, l’Omniscient,"
    },
    {
      "resource_id": 779,
      "text": "Celui qui pardonne les péchés de Ses serviteurs et accepte leur repentir, Celui dont le châtiment est terrible et les dons incommensurables. Il n’est de divinité digne d’être adorée que Lui et c’est à Lui que tout fera retour."
    },
    {
      "resource_id": 779,
      "text": "Seuls mettent en doute les versets d’Allah ceux qui ont rejeté la foi. Que leur activité à travers le pays ne t’abuse surtout pas."
    },
    {
      "resource_id": 779,
      "text": "Avant eux, le peuple de Noé avait crié au mensonge, suivi par d’autres peuples impies. Chaque nation a projeté d’assassiner son Messager et usé de faux arguments pour réfuter la vérité. Je me suis donc saisi d’eux. Quel fut alors Mon châtiment ! "
    },
    {
      "resource_id": 779,
      "text": "C’est ainsi que fut prononcé l’arrêt de ton Seigneur contre ceux qui ont rejeté la foi : ils sont voués au feu de l’Enfer."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui portent le Trône et ceux qui se tiennent autour, parmi les anges, célèbrent par les louanges la gloire de leur Seigneur en qui ils proclament leur foi et implorent Son pardon pour les croyants, disant : « Seigneur ! Toi dont la miséricorde s’étend à toutes les créatures et la science embrasse toute chose, veuille pardonner à ceux qui se repentent et suivent Ta voie, les préserver du châtiment du Brasier"
    },
    {
      "resource_id": 779,
      "text": "et les admettre, Seigneur, dans les jardins d’Eden que Tu leur as promis, avec ceux de leurs ancêtres, de leurs épouses et de leurs descendants qui auront été vertueux. C’est Toi, en vérité, le Tout-Puissant, l’infiniment Sage."
    },
    {
      "resource_id": 779,
      "text": "Veuille les préserver de tout mal<sup foot_note=205102>1</sup>. C’est seulement celui que Tu préserveras ce Jour-là de tout mal qui bénéficiera de Ta miséricorde. Voilà le bonheur suprême. »"
    },
    {
      "resource_id": 779,
      "text": "Quant aux impies, ils seront interpellés en ces termes : « La haine que vous inspiriez à Allah lorsque, appelés à croire sur terre, vous rejetiez la foi, est plus vive encore que la haine que vous éprouvez aujourd’hui pour vous-mêmes. »"
    },
    {
      "resource_id": 779,
      "text": "Ils diront : « Seigneur ! Tu nous as donné par deux fois la mort et par deux fois la vie<sup foot_note=205103>1</sup>. Nous reconnaissons nos péchés. Y a-t-il un moyen de sortir d’ici ? »"
    },
    {
      "resource_id": 779,
      "text": "« Il en est ainsi car, lorsque l’unicité d’Allah était proclamée, vous refusiez de croire, mais lorsque de fausses divinités Lui étaient associées, vous vous soumettiez. Allah, le Très Haut, le Très Grand, détient seul le pouvoir de décision. »"
    },
    {
      "resource_id": 779,
      "text": "C’est Lui qui vous montre Ses signes et qui, du ciel, fait descendre pour vous une pluie bienfaisante. Mais seul en tire des leçons celui qui revient sans cesse au Seigneur."
    },
    {
      "resource_id": 779,
      "text": "Invoquez donc Allah en Lui vouant un culte exclusif et sincère, n’en déplaise aux mécréants !"
    },
    {
      "resource_id": 779,
      "text": "Il possède, dans Sa transcendance, les attributs les plus sublimes et le Trône immense<sup foot_note=205104>1</sup>. Il fait descendre, par Son ordre, la Révélation sur celui de Ses serviteurs qu’Il choisit afin de mettre en garde les hommes contre le Jour de la Grande rencontre,"
    },
    {
      "resource_id": 779,
      "text": "Jour où les hommes, qui ne pourront se dérober aux regards, comparaîtront devant Allah auquel aucune de leurs œuvres n’échappera. « Qui dispose aujourd’hui de l’autorité suprême ? »<sup foot_note=205105>1</sup> « Allah, l’Unique qui a soumis l’ensemble de la Création à Son pouvoir."
    },
    {
      "resource_id": 779,
      "text": "Aujourd’hui, chaque être sera rétribué selon ses œuvres. Il n’y aura, aujourd’hui, aucune injustice. Allah est prompt dans Ses comptes. »"
    },
    {
      "resource_id": 779,
      "text": "Avertis les hommes du Jour imminent où les cœurs et les gorges seront serrés par l’angoisse<sup foot_note=205106>1</sup>. Les impies ne pourront alors bénéficier ni de l’aide d’un proche compagnon, ni d’une quelconque intercession."
    },
    {
      "resource_id": 779,
      "text": "Allah connaît aussi bien les regards furtifs que le secret des cœurs."
    },
    {
      "resource_id": 779,
      "text": "Il juge les hommes en toute équité, tandis que les fausses divinités que les impies invoquent en dehors de Lui n’ont aucunement le pouvoir de juger. Allah est Celui qui entend tout et voit tout. "
    },
    {
      "resource_id": 779,
      "text": "N’ont-ils pas parcouru le monde et vu ce qu’il est advenu des peuples ayant vécu avant eux ? Supérieurs à eux en puissance, ceux-ci ont laissé sur terre bien plus de vestiges témoignant de leur magnificence. Pour prix de leur impiété, Allah leur a pourtant infligé un châtiment dont nul ne put les protéger."
    },
    {
      "resource_id": 779,
      "text": "Il en fut ainsi parce qu’ils ont rejeté toutes les preuves apportées par leurs Messagers, méritant ainsi d’être châtiés par Allah qui est si Fort et dont le châtiment est si terrible."
    },
    {
      "resource_id": 779,
      "text": "Nous avons envoyé Moïse, assisté de Nos signes et de preuves éclatantes,"
    },
    {
      "resource_id": 779,
      "text": "à Pharaon, Haman et Coré qui le traitèrent de magicien et d’imposteur."
    },
    {
      "resource_id": 779,
      "text": "Malgré les miracles produits de Notre part sous leurs yeux, ils dirent : « Que soient tués les fils de ses coreligionnaires et que leurs filles soient épargnées ! » Mais les manœuvres des impies sont toujours vouées à l’échec."
    },
    {
      "resource_id": 779,
      "text": "Pharaon dit : « Laissez-moi tuer Moïse ! Qu’il invoque donc son Seigneur<sup foot_note=205107>1</sup>. J’ai bien peur en effet qu’il ne corrompe votre religion ou ne répande le mal dans le pays. »"
    },
    {
      "resource_id": 779,
      "text": "Moïse dit : « J’implore la protection de mon Seigneur, qui est aussi le vôtre, contre tout être orgueilleux qui renie le Jour du jugement. »"
    },
    {
      "resource_id": 779,
      "text": "Un croyant de la famille<sup foot_note=205108>1</sup> de Pharaon, qui dissimulait sa foi, intervint alors : « Allez-vous tuer un homme simplement parce qu’il affirme que son Seigneur est Allah, alors qu’il vous a apporté de la part de votre Seigneur toutes les preuves de sa sincérité ? S’il ment, il subira lui-même les conséquences de son mensonge. Mais s’il dit la vérité, alors vous subirez une partie du châtiment dont il vous a menacés. Allah ne saurait d’ailleurs guider un imposteur qui transgresse Ses lois."
    },
    {
      "resource_id": 779,
      "text": "Mon peuple ! Nous détenons aujourd’hui le pouvoir dans ce pays qui nous est totalement soumis. Mais qui pourrait nous protéger du châtiment d’Allah s’il devait s’abattre sur nous ? » Pharaon dit : « Je ne vous recommande que ce que j’estime bénéfique pour vous et vous indique seulement la meilleure décision à prendre<sup foot_note=205109>1</sup>. »"
    },
    {
      "resource_id": 779,
      "text": "Le croyant reprit : « Mon peuple ! Je crains pour vous un sort identique à celui subi par les peuples impies,"
    },
    {
      "resource_id": 779,
      "text": "à l’image du peuple de Noé, des ‘Ad, des Thamoud et des nations qui vécurent après eux. Allah n’entend pas traiter injustement Ses serviteurs. "
    },
    {
      "resource_id": 779,
      "text": "Mon peuple ! Je crains pour vous les tourments du Jour où les hommes s’interpelleront les uns les autres,"
    },
    {
      "resource_id": 779,
      "text": "Jour où vous tenterez de fuir, mais sans que nul ne puisse vous protéger des rigueurs d’Allah. Nul ne saurait guider celui qu’Allah laisse s’égarer."
    },
    {
      "resource_id": 779,
      "text": "Déjà, avant Moïse, Joseph vous avait apporté des preuves parfaitement claires dont vous n’avez cessé de douter. Puis, à sa mort, vous avez prétendu qu’Allah n’enverrait plus jamais de Messager. » C’est ainsi qu’Allah laisse s’égarer ceux qui se montrent rebelles à la vérité et qui ne cessent de douter,"
    },
    {
      "resource_id": 779,
      "text": "ceux qui, sans preuves, contestent les signes du Seigneur, attitude qu’Allah et les croyants ont en horreur. C’est ainsi qu’Allah appose un sceau sur le cœur de tout tyran pétri d’orgueil."
    },
    {
      "resource_id": 779,
      "text": "Pharaon ordonna : « Haman ! Fais-moi construire une tour afin que je puisse atteindre les portes,"
    },
    {
      "resource_id": 779,
      "text": "les portes<sup foot_note=205110>1</sup> des cieux, et voir le dieu de Moïse que je tiens néanmoins pour un menteur. » C’est ainsi que ses œuvres impies furent embellies aux yeux de Pharaon qui fut ainsi détourné de la vérité. Les manœuvres de Pharaon étaient inévitablement vouées à l’échec."
    },
    {
      "resource_id": 779,
      "text": "Le croyant reprit : « Mon peuple ! Suivez-moi, je vous indiquerai le droit chemin. "
    },
    {
      "resource_id": 779,
      "text": "Mon peuple ! Cette vie n’est que jouissance éphémère. Seule la demeure de l’au-delà est éternelle."
    },
    {
      "resource_id": 779,
      "text": "Quiconque commettra un péché ne sera rétribué qu’à hauteur de son méfait. Quant à celui, homme ou femme, qui accomplira de bonnes œuvres, tout en étant croyant, il entrera au Paradis où il sera comblé de bienfaits."
    },
    {
      "resource_id": 779,
      "text": "Mon peuple ! Pourquoi, alors que je vous invite à suivre la voie du salut, vous m’appelez à suivre une voie qui me conduira tout droit en Enfer ?"
    },
    {
      "resource_id": 779,
      "text": "Vous m’appelez à renier Allah en Lui associant des divinités dont je n’ai aucune connaissance, alors que moi-même je vous invite à vous tourner vers le Tout-Puissant, le Tout-Clément."
    },
    {
      "resource_id": 779,
      "text": "Nul doute que ces divinités que vous m’invitez à adorer ne pourront jamais, ici-bas comme dans l’au-delà, exaucer vos prières, que c’est à Allah que nous devons tous retourner et que ce sont les impies qui, pour leurs excès, sont voués au feu de l’Enfer. "
    },
    {
      "resource_id": 779,
      "text": "Vous vous souviendrez un jour de mes paroles. Je m’en remets entièrement à Allah qui connaît parfaitement Ses serviteurs. »"
    },
    {
      "resource_id": 779,
      "text": "Allah mit ce croyant à l’abri de leurs intentions criminelles, tandis que Pharaon et ses sujets furent cernés par le plus affreux des châtiments<sup foot_note=205111>1</sup>. "
    },
    {
      "resource_id": 779,
      "text": "Ils sont exposés au feu matin et soir<sup foot_note=205112>1</sup> et lorsque l’Heure sonnera, il sera ordonné : « Introduisez Pharaon et les siens dans le plus terrible des tourments<sup foot_note=205113>2</sup>. »"
    },
    {
      "resource_id": 779,
      "text": "Les impies se disputeront en Enfer avec ceux qui furent leurs chefs sur terre : « Nous étions vos suiveurs, leur diront-ils. Pouvez-vous donc aujourd’hui nous soulager d’une partie des tourments de l’Enfer ? »"
    },
    {
      "resource_id": 779,
      "text": "Leurs chefs répondront : « Nous subissons tous le même sort ! Allah a déjà prononcé Son jugement à l’encontre de Ses serviteurs. »"
    },
    {
      "resource_id": 779,
      "text": "Les damnés supplieront les gardiens de la Géhenne : « Priez votre Seigneur d’alléger ne serait-ce qu’un jour notre supplice ! »"
    },
    {
      "resource_id": 779,
      "text": "Les gardiens répliqueront : « Vos Messagers ne sont-ils pas venus vous apporter des preuves évidentes ? » « Si », avoueront-ils. Les gardiens ajouteront : « Adressez donc vous-mêmes vos prières. Mais sachez que les prières des impies ne sauraient être exaucées. »"
    },
    {
      "resource_id": 779,
      "text": "Nous ferons, en vérité, triompher Nos Messagers et les croyants ici-bas et le Jour où se dresseront les témoins<sup foot_note=205114>1</sup>,"
    },
    {
      "resource_id": 779,
      "text": "Jour où leurs justifications ne seront d’aucune utilité aux impies qui seront poursuivis par la malédiction et connaîtront le sort le plus misérable."
    },
    {
      "resource_id": 779,
      "text": "Nous avons indiqué à Moïse la voie du salut et confié aux fils d’Israël les Ecritures,"
    },
    {
      "resource_id": 779,
      "text": "sûre direction et message édifiant pour les hommes doués de raison."
    },
    {
      "resource_id": 779,
      "text": "Supporte donc patiemment leurs attaques, car la promesse d’Allah s’accomplira inéluctablement. Implore le pardon de tes péchés et célèbre matin et soir, par les louanges, la gloire de ton Seigneur."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui, sans preuves, mettent en doute les signes d’Allah sont poussés par une ambition qu’ils ne sauraient assouvir<sup foot_note=205115>1</sup>. Implore donc la protection d’Allah, Celui qui entend tout et voit tout."
    },
    {
      "resource_id": 779,
      "text": "La création des cieux et de la terre est bien plus extraordinaire que la création des hommes<sup foot_note=205116>1</sup>. Mais la plupart d’entre eux n’en sont pas conscients."
    },
    {
      "resource_id": 779,
      "text": "De même que l’aveugle n’est pas comparable au voyant, le croyant qui accomplit le bien n’est en rien comparable à celui qui commet le mal. Mais vous êtes si peu enclins à réfléchir."
    },
    {
      "resource_id": 779,
      "text": "L’Heure sonnera inéluctablement, mais la plupart des hommes ne croient pas en son avènement."
    },
    {
      "resource_id": 779,
      "text": "Votre Seigneur a dit : « Invoquez-Moi, Je vous exaucerai. Quant à ceux qui, par orgueil, refusent de M’adorer, ils entreront couverts d’opprobre dans la Géhenne. »"
    },
    {
      "resource_id": 779,
      "text": "C’est Allah qui a établi l’obscurité de la nuit pour votre repos et la lumière du jour pour vos activités. Allah, en vérité, est toute bonté envers les hommes qui, pour la plupart, ne sont pas reconnaissants. "
    },
    {
      "resource_id": 779,
      "text": "Tel est Allah, votre Seigneur, Créateur de toute chose. Il n’est de divinité digne d’être adorée que Lui. Comment pouvez-vous encore vous détourner ?"
    },
    {
      "resource_id": 779,
      "text": "C’est ainsi que ceux qui ont renié Nos signes se sont détournés de la vérité."
    },
    {
      "resource_id": 779,
      "text": "C’est Allah qui, pour vous, a fait de la terre une demeure parfaitement stable et du ciel un toit, qui vous a donné la forme la plus accomplie et vous dispense d’excellentes nourritures. Tel est Allah, votre Seigneur ! Béni soit Allah, Seigneur de la Création !"
    },
    {
      "resource_id": 779,
      "text": "Il est le Vivant. Il n’est de divinité en droit d’être adorée que Lui. Invoquez-Le donc en Lui vouant un culte exclusif et sincère. Louange à Allah, Seigneur de l’univers !"
    },
    {
      "resource_id": 779,
      "text": "Dis : « Il m’a été interdit, à travers les versets que j’ai reçus de mon Seigneur, d’adorer ceux que vous invoquez en dehors d’Allah et il m’a été ordonné de me soumettre entièrement au Seigneur des mondes. »"
    },
    {
      "resource_id": 779,
      "text": "C’est Lui qui vous a créés de terre, puis d’un liquide insignifiant, puis d’un corps s’accrochant à la matrice<sup foot_note=205117>1</sup> qui donnera naissance à un enfant destiné à atteindre sa pleine maturité, puis la vieillesse. Certains d’entre vous meurent cependant avant cela. C’est ainsi que vous parvenez au terme déjà fixé de votre vie. Peut-être saurez-vous le méditer !"
    },
    {
      "resource_id": 779,
      "text": "C’est Lui qui donne la vie et la mort. Il Lui suffit, lorsqu’Il décrète une chose, de dire : « Sois ! » et celle-ci s’accomplit."
    },
    {
      "resource_id": 779,
      "text": "Ne vois-tu pas comment ceux qui mettent en doute les versets d’Allah se détournent de la vérité,"
    },
    {
      "resource_id": 779,
      "text": "ceux qui renient le Coran et le message que Nous avons révélé à Nos Messagers ? Mais ils sauront bientôt ce qui les attend"
    },
    {
      "resource_id": 779,
      "text": "lorsque, des carcans au cou et solidement enchaînés, ils seront traînés"
    },
    {
      "resource_id": 779,
      "text": "dans une eau portée à ébullition, puis dans le Feu où ils sont voués à brûler."
    },
    {
      "resource_id": 779,
      "text": "Il leur sera alors demandé : « Où sont donc ces divinités que vous adoriez"
    },
    {
      "resource_id": 779,
      "text": "en dehors d’Allah ? » Ils répondront : « Elles ont disparu. Le culte que nous leur rendions n’était, en réalité, que pure vanité<sup foot_note=205118>1</sup>. » C’est ainsi qu’Allah laisse les impies s’égarer."
    },
    {
      "resource_id": 779,
      "text": "« Il en est ainsi parce que vous affichiez sur terre, sans aucune justification, une joie pleine d’insolence."
    },
    {
      "resource_id": 779,
      "text": "Franchissez les portes de la Géhenne pour y demeurer éternellement. Infâme demeure que celle des orgueilleux ! » "
    },
    {
      "resource_id": 779,
      "text": "Supporte donc patiemment leurs attaques, car la promesse d’Allah s’accomplira certainement. Que Nous leur infligions de ton vivant une partie du châtiment dont Nous les menaçons ou que Nous reprenions ton âme avant cela, c’est à Nous qu’ils seront ramenés."
    },
    {
      "resource_id": 779,
      "text": "Nous avons, avant toi, envoyé des Messagers, certains dont Nous t’avons fait le récit et d’autres dont Nous ne t’avons pas fait mention. Il ne fut donné à aucun Messager de produire un miracle sans Notre permission. Puis, lorsque l’arrêt d’Allah sera prononcé, il sera jugé en toute équité entre les Messagers et ceux qui les auront reniés, voués à la perdition."
    },
    {
      "resource_id": 779,
      "text": "C’est Allah qui a créé les bestiaux qui, pour certains, vous servent de montures<sup foot_note=205119>1</sup>, et dont vous tirez votre nourriture"
    },
    {
      "resource_id": 779,
      "text": "et bien d’autres avantages. Sur le dos de certains de ces animaux, vous pouvez atteindre de lointaines destinations, de même qu’à bord des vaisseaux qui vous transportent en mer."
    },
    {
      "resource_id": 779,
      "text": "Il vous expose clairement Ses signes. Lequel des signes d’Allah allez-vous donc rejeter ?"
    },
    {
      "resource_id": 779,
      "text": "N’ont-ils pas parcouru le monde et médité le sort des peuples du passé ? Supérieurs à eux en nombre et en puissance, ceux-ci ont laissé sur terre bien plus de vestiges, témoins de leur magnificence. Mais les richesses qu’ils ont pu amasser ne leur furent d’aucune utilité."
    },
    {
      "resource_id": 779,
      "text": "Lorsque leurs Messagers leur apportèrent des preuves évidentes, ils restèrent fièrement attachés à leurs croyances et furent donc cernés par le châtiment dont ils s’étaient moqués."
    },
    {
      "resource_id": 779,
      "text": "A la vue de Nos rigueurs, ils dirent : « Nous croyons en Allah seul et renions les fausses divinités que nous Lui avons associées. »"
    },
    {
      "resource_id": 779,
      "text": "Mais proclamer leur foi à la vue de Notre châtiment ne pouvait leur être d’aucune utilité, conformément à la loi immuable appliquée par Allah à Ses créatures. Les impies furent donc à jamais perdus."
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "40" }
  }
}
