{
  "translations": [
    { "resource_id": 782, "text": "Ha’ , Mim.<sup foot_note=202471>1</sup>" },
    {
      "resource_id": 782,
      "text": "Revelarea Cărţii este de la Allah Cel Puternic, Ştiutor [Al‑’Aziz, Al‑’Alim],"
    },
    {
      "resource_id": 782,
      "text": "Iertătorul păcatelor, Primitorul căinţei, Cel Aspru la pedeapsă, Dătătorul de îndurare. Nu există altă divinitate afară de El şi la El este întoarcerea."
    },
    {
      "resource_id": 782,
      "text": "Nu se împotrivesc faţă de semnele lui Allah decât aceia care nu cred. Aşadar, să nu te înşele umbletul lor prin ţări<sup foot_note=202472>1</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Mai înainte de ei, i‑au socotit mincinoşi [pe trimişii lor] neamul lui Noe, şi după ei şi aliaţii<sup foot_note=202473>1</sup>, şi fiecare comunitate se gândea cum să‑l piardă<sup foot_note=202474>2</sup> pe trimisul ei, şi ei au luat ca argument neadevărul pentru a tăgădui cu el Adevărul şi de aceea i‑am lovit Eu. Şi cum a fost pedeapsa Mea<sup foot_note=202475>3</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Astfel s‑a adeverit cuvântul Domnului tău<sup foot_note=202476>1</sup> împotriva celor care nu au crezut: „Ei vor fi oaspeţii Focului!”"
    },
    {
      "resource_id": 782,
      "text": "Cei ce poartă Tronul şi cei care‑l înconjoară<sup foot_note=202477>1</sup> Îl preamăresc pe Domnul lor, aducându‑I laudă, cred în El şi cer iertare pentru cei care cred: „Doamne! Tu Îţi întinzi peste toate lucrurile îndurarea şi ştiinţa Ta. Deci, iartă‑i pe cei care Îţi cer iertare, se căiesc şi urmează calea Ta<sup foot_note=202478>2</sup> şi păzeşte‑i de chinul Iadului,"
    },
    {
      "resource_id": 782,
      "text": "Doamne! Şi fă‑i pe ei să intre în grădinile Edenului, pe care Tu le‑ai promis, ca şi pe cei care au fost evlavioşi dintre părinţii lor, soţiile lor şi urmaşii lor, căci Tu eşti Cel Puternic [şi] Înţelept [Al‑’Aziz, Al‑Hakim]."
    },
    {
      "resource_id": 782,
      "text": "Şi păzeşte‑i pe ei de cele rele!<sup foot_note=202479>1</sup> Iar acela pe care‑l păzeşti de rele, în Ziua Aceea, de acela Te‑ai îndurat. Şi aceasta este marea izbândă!”"
    },
    {
      "resource_id": 782,
      "text": "Iar către aceia care nu vor crede se va striga [de către îngeri]: „Ura lui Allah [faţă de voi] – atunci când sunteţi chemaţi la credinţă, iar voi stăruiţi în necredinţă – este mai mare decât ura voastră faţă de voi înşivă!”"
    },
    {
      "resource_id": 782,
      "text": "Vor zice ei: „Doamne, ne‑ai dat nouă moarte de două ori şi ne‑ai dat nouă viaţă de două ori, deci mărturisim păcatele noastre. Oare există vreo cale de ieşire?”<sup foot_note=202480>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aceasta<sup foot_note=202481>1</sup> este pentru voi, pentru că atunci când a fost invocat numai Allah Singur, voi nu aţi crezut, în timp ce, atunci când I s‑au făcut Lui asociaţi, atunci aţi crezut voi<sup foot_note=202482>2</sup>. Însă judecata este la Allah Cel Înalt [şi] Mare [Al‑’Aliyy, Al‑Kabir]."
    },
    {
      "resource_id": 782,
      "text": "El este Cel care vă arată semnele Sale<sup foot_note=202483>1</sup> şi face să coboare pentru voi din cer cele de trebuinţă<sup foot_note=202484>2</sup>. Dar nu se lasă îndemnat decât acela care se căieşte şi se întoarce<sup foot_note=202485>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Deci chemaţi‑L pe Allah<sup foot_note=202486>1</sup>, cu credinţă numai în El, chiar dacă voia necredincioşilor [nu este aceasta]!<sup foot_note=202487>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "El este Cel cu însuşiri fără egal, Stăpânul Tronului; El trimite Duhul<sup foot_note=202488>1</sup>, prin porunca Sa, asupra aceluia care voieşte El dintre robii Săi<sup foot_note=202489>2</sup>, pentru ca să‑l prevină asupra Zilei întâlnirii,"
    },
    {
      "resource_id": 782,
      "text": "Ziua în care ei se vor arăta<sup foot_note=202490>1</sup> fără ca nimic să‑I fie ascuns lui Allah în privinţa lor. [Şi atunci se va grăi]: „A cui este împărăţia în Ziua aceasta?” „A Lui Allah, Cel Unic [şi] Atotputernic [Al‑Wahid, Al‑Qahhar]!”<sup foot_note=202491>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "În Ziua aceea, fiecare suflet va fi răsplătit, după cum îşi va fi agonisit. Nu va fi nedreptate în Ziua aceea. Allah este grabnic la socotire."
    },
    {
      "resource_id": 782,
      "text": "Şi să‑i previi pe ei despre Ziua ce este aproape, căci inimile vor ajunge la gâturi<sup foot_note=202492>1</sup> şi vor fi ei înspăimântaţi<sup foot_note=202493>2</sup> şi nu vor avea nelegiuiţii nici prieten, nici mijlocitor căruia să i se dea ascultare."
    },
    {
      "resource_id": 782,
      "text": "El [Allah] cunoaşte hainia din ochi<sup foot_note=202494>1</sup> şi ceea ce ascund piepturile."
    },
    {
      "resource_id": 782,
      "text": "Şi Allah judecă cu toată dreptatea, în vreme ce aceia pe care îi invocă, afară de El, nu vor judeca întru nimic<sup foot_note=202495>1</sup>. Allah este Cel care Aude [şi] Vede Totul [As‑Sami’, Al‑Basir]."
    },
    {
      "resource_id": 782,
      "text": "Oare n‑au purces ei pe pământ ca să vadă cum a fost sfârşitul celor care au trăit înainte de ei? Au fost mai tari decât ei şi au lăsat pe pământ urme mai puternice decât ei<sup foot_note=202496>1</sup>, însă Allah i‑a apucat<sup foot_note=202497>2</sup> pentru păcatele lor şi nu au avut ei apărător înaintea lui Allah."
    },
    {
      "resource_id": 782,
      "text": "Aceasta a fost şi pentru că trimişii lor au venit la ei cu semnele cele limpezi, iar ei nu au crezut. Atunci i‑a apucat Allah, fiindcă El este Puternic [Qawiyy] [şi] Aspru la pedeapsă."
    },
    {
      "resource_id": 782,
      "text": "Şi i‑am trimis Noi pe Moise cu semnele Noastre<sup foot_note=202498>1</sup> şi cu dovadă limpede"
    },
    {
      "resource_id": 782,
      "text": "La Faraon<sup foot_note=202499>1</sup> şi l a H aman<sup foot_note=202500>2</sup> şi l a Core<sup foot_note=202501>3</sup>, însă ei au zis: „El este un vrăjitor şi un mincinos!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când le‑a adus lor Adevărul de la Noi<sup foot_note=202502>1</sup>, atunci au zis ei: „Omorâţi‑i pe pruncii acelora care au crezut împreună cu el şi lăsaţi‑le în viaţă numai pe femeile lor!” Dar viclenia necredincioşilor nu este decât în deşert<sup foot_note=202503>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi Faraon a zis: „Lăsaţi‑mă să‑l omor pe Moise şi el să‑L cheme pe Domnul său! Mă tem să nu vă schimbe religia voastră<sup foot_note=202504>1</sup> şi să nu aducă stricăciunea pe pământ!<sup foot_note=202505>2</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Şi Moise a zis: „Eu caut apărare<sup foot_note=202506>1</sup> la Domnul meu şi Domnul vostru împotriva oricărui trufaş care nu crede în Ziua socotirii!”"
    },
    {
      "resource_id": 782,
      "text": "Şi un om care credea, din neamul lui Faraon, şi care‑şi ascundea credinţa lui<sup foot_note=202507>1</sup> a zis: „Omorâţi voi un bărbat pentru că el a zis: „Domnul meu este Allah,” după ce a venit el cu semne desluşite de la Domnul vostru? Dacă el este mincinos, minciuna sa va fi numai spre dauna lui, însă dacă el spune adevărul, atunci vă va lovi pe voi o parte din cele cu care vă ameninţă<sup foot_note=202508>2</sup>! Allah nu‑l călăuzeşte pe cel care este nelegiuit şi mincinos."
    },
    {
      "resource_id": 782,
      "text": "O, neam al meu! A voastră este stăpânirea astăzi şi sunteţi voi biruitori pe pământ! Dar cine ne va ajuta pe noi împotriva mâniei<sup foot_note=202509>1</sup> lui Allah, dacă ea se va abate asupra noastră?” Faraon a zis: „Eu nu vă arăt decât ceea ce văd<sup foot_note=202510>2</sup> şi nu vă călăuzesc pe voi decât pe calea cea dreaptă!<sup foot_note=202511>3</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Şi cel care credea a zis: „O, neam al meu! Eu mă tem pentru voi<sup foot_note=202512>1</sup>, de o zi asemenea Zilei aliaţilor,<sup foot_note=202513>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Asemenea cum a păţit neamul lui Noe şi [neamul] ’Ad şi [neamul] Thamud şi cei care au venit după ei! Dar Allah nu voieşte nedreptate pentru robi!<sup foot_note=202514>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "O, neam al meu! Eu mă tem pentru voi în Ziua chemării<sup foot_note=202515>1</sup>,"
    },
    {
      "resource_id": 782,
      "text": "De Ziua în care veţi întoarce voi spatele, fugind,<sup foot_note=202516>1</sup> fără ca să aveţi voi apărător de Allah<sup foot_note=202517>2</sup>! Iar acela pe care îl duce Allah în rătăcire nu va avea ocârmuitor.”"
    },
    {
      "resource_id": 782,
      "text": "[Şi aduceţi‑vă aminte când] a venit la voi Iosif, mai înainte, cu semne învederate,<sup foot_note=202518>1</sup> însă voi nu aţi încetat să aveţi îndoieli asupra celor pe care vi le‑a adus. Iar când el a murit, atunci aţi zis voi: „Allah nu va mai trimite un alt trimis, după el!” Astfel îl duce Allah în rătăcire pe cel care este nelegiuit şi se îndoieşte."
    },
    {
      "resource_id": 782,
      "text": "Aceia care discută Religia lui Allah, fără nici o dovadă care să le fi venit, [fapta lor] este foarte urâtă de Allah şi de cei care cred. Astfel pecetluieşte Allah orice inimă a unui [om] îngâmfat şi nelegiuit."
    },
    {
      "resource_id": 782,
      "text": "Şi Faraon a zis: „O, Haman, durează‑mi mie un turn<sup foot_note=202519>1</sup>, poate că eu voi ajunge la cărări,"
    },
    {
      "resource_id": 782,
      "text": "La cărările cerurilor, astfel încât să‑L văd pe Dumnezeul lui Moise<sup foot_note=202520>1</sup>, căci eu îl socotesc pe el<sup foot_note=202521>2</sup> mincinos!...” Astfel i s‑a împlinit lui Faraon fapta sa cea rea şi a fost el abătut de la drum. Însă vicleşugul lui Faraon nu a fost decât întru pierdere."
    },
    {
      "resource_id": 782,
      "text": "Şi cel care credea a zis: „O, neam al meu! Urmaţi‑mă pe mine şi eu vă voi călăuzi pe drumul cel drept!"
    },
    {
      "resource_id": 782,
      "text": "O, neam al meu! Această viaţă lumească nu este decât o plăcere trecătoare, în vreme ce Viaţa de Apoi<sup foot_note=202522>1</sup> este Casa odihnei<sup foot_note=202523>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Cel care săvârşeşte o faptă rea<sup foot_note=202524>1</sup> n u v a fi răsplătit<sup foot_note=202525>2</sup> decât cu una asemănătoare cu ea, iar cel care săvârşeşte o faptă bună – fie el bărbat sau muiere – şi este credincios, acela va intra în Rai, unde va primi cele de trebuinţă, fără socoteală<sup foot_note=202526>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "O, neam al meu! De ce vă chem eu pe voi la mântuire, în vreme ce voi mă chemaţi pe mine la Foc?"
    },
    {
      "resource_id": 782,
      "text": "Voi mă chemaţi să mă lepăd de Allah şi să‑I fac Lui ca asociaţi cele despre care eu nu am nici o ştiinţă<sup foot_note=202527>1</sup>, în vreme ce eu vă chem pe voi la Cel Puternic [şi] Atoateiertător [Al‑’Aziz, Al‑Gaffar]!"
    },
    {
      "resource_id": 782,
      "text": "Nu este îndoială că aceea la ce mă chemaţi<sup foot_note=202528>1</sup> nu p oate fi chemat nici în această lume, nici în Lumea de Apoi şi că întoarcerea noastră este la Allah, iar cei nelegiuiţi vor fi oaspeţii Focului."
    },
    {
      "resource_id": 782,
      "text": "În curând<sup foot_note=202529>1</sup> vă veţi aduce aminte de ceea ce vă spun, iar eu las soarta mea în seama lui Allah<sup foot_note=202530>2</sup>. Allah îi vede bine pe robii [Săi]”."
    },
    {
      "resource_id": 782,
      "text": "Şi Allah l‑a ferit<sup foot_note=202531>1</sup> de relele pe care ei le‑au plăsmuit şi chinul cel rău a împresurat clanul lui Faraon<sup foot_note=202532>2</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Focul la care ei vor fi expuşi dimineaţa şi seara<sup foot_note=202533>1</sup>. Iar în Ziua când va sosi Ceasul, [se va zice]: „Faceţi să intre clanul lui Faraon la osânda cea mai aspră!”"
    },
    {
      "resource_id": 782,
      "text": "Iar când vor discuta în Foc şi vor zice cei slabi către cei care s‑au semeţit: „Noi v‑am urmat vouă. Oare nu puteţi voi să ne scăpaţi de o parte din foc?”"
    },
    {
      "resource_id": 782,
      "text": "Atunci vor zice cei care s‑au semeţit: „Noi<sup foot_note=202534>1</sup> suntem cu toţii în el!” Allah a judecat deja între robii [Săi].<sup foot_note=202535>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi cei care se vor afla în Foc vor zice către păzitorii Gheenei: „Rugaţi‑vă Domnului vostru ca să ne uşureze nouă chinul [măcar] pentru o zi!”"
    },
    {
      "resource_id": 782,
      "text": "Ei<sup foot_note=202536>1</sup> vor zice: „Oare nu v‑au adus vouă trimişii voştri dovezi limpezi?” Şi ei vor răspunde: „Ba da!” Ei<sup foot_note=202537>2</sup> vor zice: „Atunci, rugaţi‑vă!” Dar ruga necredincioşilor va fi numai în deşert."
    },
    {
      "resource_id": 782,
      "text": "Noi îi vom ajuta pe trimişii Noştri şi pe cei care cred, atât în viaţa din această lume cât şi în Ziua când se vor ridica martorii<sup foot_note=202538>1</sup>,"
    },
    {
      "resource_id": 782,
      "text": "În Ziua când dezvinovăţirea nu le va mai fi de nici un folos nelegiuiţilor şi când vor avea ei parte de blestem şi rău sălaş."
    },
    {
      "resource_id": 782,
      "text": "Şi i‑am dat Noi lui Moise călăuzire<sup foot_note=202539>1</sup> şi i‑am făcut pe fiii lui Israel să moştenească Scriptura<sup foot_note=202540>2</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Ca o cârmuire şi o îndemnare pentru cei dăruiţi cu pricepere."
    },
    {
      "resource_id": 782,
      "text": "Deci fii statornic<sup foot_note=202541>1</sup>, căci făgăduinţa lui Allah<sup foot_note=202542>2</sup> este adevăr, cere iertare pentru păcatul tău şi preamăreşte‑L pe Domnul tău cu laudă, atât spre seară cât şi spre dimineaţă<sup foot_note=202543>3</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Aceia care discută despre versetele lui Allah, fără să le fi venit lor nici o dovadă<sup foot_note=202544>1</sup>, nu au în piepturile lor decât numai îngâmfare şi ei nu vor atinge ţelul lor. Deci caută ocrotire la Allah<sup foot_note=202545>2</sup>, căci El este Cel care Aude [şi] Cel care Vede [As‑Sami’, Al‑Basir]!"
    },
    {
      "resource_id": 782,
      "text": "Crearea cerurilor şi a pământului este mai mare decât crearea oamenilor, dar cei mai mulţi oameni nu ştiu."
    },
    {
      "resource_id": 782,
      "text": "Nu sunt deopotrivă cel care este orb şi cel care vede<sup foot_note=202546>1</sup>; nici cei care cred şi împlinesc fapte bune [nu pot fi deopotrivă] cu cel care săvârşeşte o faptă rea<sup foot_note=202547>2</sup>. Dar cât de rar vă aduceţi voi aminte!"
    },
    {
      "resource_id": 782,
      "text": "Ceasul va veni, fără îndoială, însă cei mai mulţi oameni nu cred<sup foot_note=202548>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi Domnul vostru zice: „Chemaţi‑Mă<sup foot_note=202549>1</sup> şi Eu vă voi răspunde! Aceia care din prea multă trufie refuză să Mă adore vor intra în Gheena umiliţi”."
    },
    {
      "resource_id": 782,
      "text": "Allah este Cel care v‑a făcut vouă noaptea, ca să vă odihniţi în ea, şi ziua, ca să vedeţi desluşit<sup foot_note=202550>1</sup>. Allah este Cel plin de îndurare faţă de oameni, însă cei mai mulţi dintre oameni nu sunt mulţumitori."
    },
    {
      "resource_id": 782,
      "text": "Acesta este Allah, Domnul vostru, Creatorul tuturor lucrurilor. Nu există altă divinitate afară de El. Cum se poate să vă întoarceţi<sup foot_note=202551>1</sup>?."
    },
    {
      "resource_id": 782,
      "text": "Astfel s‑au întors aceia care au tăgăduit semnele lui Allah<sup foot_note=202552>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Allah este Cel care v‑a dat vouă pământul, ca să trăiţi pe el<sup foot_note=202553>1</sup> şi cerul, ca acoperiş<sup foot_note=202554>2</sup>, şi v‑a dat vouă chip – şi ce chip minunat v‑a dat<sup foot_note=202555>3</sup>! – şi v‑a înzestrat pe voi cu lucruri bune<sup foot_note=202556>4</sup>. Acesta este Allah, Domnul vostru! Binecuvântat fie Allah, Stăpânul lumilor!"
    },
    {
      "resource_id": 782,
      "text": "El este Cel Veşnic Viu [Al‑Hayy]. Nu există altă divinitate afară de El, deci chemaţi‑L pe El cu credinţă curată numai în El! Mărire lui Allah, Stăpânul lumilor!"
    },
    {
      "resource_id": 782,
      "text": "Spune<sup foot_note=202557>1</sup>: „Mi s‑a oprit mie să‑i ador pe aceia pe care îi chemaţi în locul lui Allah<sup foot_note=202558>2</sup>, după ce mi‑au venit semnele cele limpezi de la Domnul meu şi mi s‑a poruncit să mă supun Stăpânului lumilor”."
    },
    {
      "resource_id": 782,
      "text": "El este Cel care v‑a creat pe voi din ţărână<sup foot_note=202559>1</sup>, apoi<sup foot_note=202560>2</sup> dintr‑o picătură, apoi dintr‑un cheag de sânge. Apoi El vă face să ieşiţi copii mici, pentru ca apoi să ajungeţi la maturitate şi apoi să fiţi bătrâni – însă unii dintre voi sunt omorâţi mai înainte<sup foot_note=202561>3</sup> –, şi să ajungeţi la un termen hotărât<sup foot_note=202562>4</sup>. Poate că voi veţi pricepe."
    },
    {
      "resource_id": 782,
      "text": "El este Cel care dă viaţă şi dă moarte şi, dacă hotărăşte un lucru, El spune: „Fii” şi el este. <sup foot_note=202563>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Tu nu‑i vezi pe aceia care se ceartă asupra semnelor lui Allah cum sunt abătuţi?<sup foot_note=202564>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aceia care socotesc mincinoase Cartea<sup foot_note=202565>1</sup> şi cele cu care i‑am trimis pe trimişii Noştri vor şti [în curând]<sup foot_note=202566>2</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Când cătuşele şi lanţurile vor fi pe gâtul lor şi vor fi ei traşi"
    },
    { "resource_id": 782, "text": "În apa clocotită şi apoi vor arde în Foc." },
    {
      "resource_id": 782,
      "text": "Apoi li se va zice lor: „Unde sunt cei pe care voi i‑aţi făcut asociaţi"
    },
    {
      "resource_id": 782,
      "text": "Lăsându‑l pe Allah?” Şi vor răspunde ei: „S‑au rătăcit de noi. Ba noi nu am chemat mai înainte nimic!” Astfel îi duce Allah în rătăcire pe necredincioşi."
    },
    {
      "resource_id": 782,
      "text": "Acesta<sup foot_note=202567>1</sup> este preţul pentru că voi v‑aţi bucurat pe pământ întru nedreptate şi pentru că v‑aţi îngâmfat."
    },
    {
      "resource_id": 782,
      "text": "Intraţi pe porţile Gheenei, în care veşnic veţi sălăşlui! Şi ce loc rău vor avea cei îngâmfaţi!"
    },
    {
      "resource_id": 782,
      "text": "Deci fii statornic<sup foot_note=202568>1</sup>! Făgăduinţa lui Allah este adevăr şi fie că îţi vom arăta o parte din aceea cu care îi ameninţăm, fie că te vom lua pe tine [înainte de aceasta], oricum la Noi se vor întoarce!"
    },
    {
      "resource_id": 782,
      "text": "Noi am trimis trimişi şi mai înainte de tine. Despre unii dintre ei ţi‑am povestit, iar despre alţii dintre ei nu ţi‑am povestit. Şi nu i‑a fost dat nici unui trimis să vină cu un semn<sup foot_note=202569>1</sup>, decât cu îngăduinţa lui Allah. Când porunca lui Allah va veni, se va judeca întru dreptate şi atunci vor pierde cei care spun minciuni."
    },
    {
      "resource_id": 782,
      "text": "Allah este Cel care v‑a făcut vouă vitele<sup foot_note=202570>1</sup>: pentru ca să călăriţi pe unele dintre ele şi pentru ca să mâncaţi de la altele;"
    },
    {
      "resource_id": 782,
      "text": "Voi aveţi de la ele [şi alte] foloase<sup foot_note=202571>1</sup> şi pentru ca voi să vă împliniţi o dorinţă din piepturile voastre<sup foot_note=202572>2</sup>, însă, mai sunteţi purtaţi pe ele şi pe corăbii."
    },
    {
      "resource_id": 782,
      "text": "El vă arată semnele Sale, dar care dintre semnele lui Allah le tăgăduiţi voi?"
    },
    {
      "resource_id": 782,
      "text": "Oare nu au purces ei pe pământ pentru a vedea care a fost urmarea pentru cei de dinaintea lor? Au fost mai numeroşi decât ei şi mai puternici şi au lăsat mai multe urme pe pământ<sup foot_note=202573>1</sup>, însă nu le‑au fost de nici un folos cele pe care le‑au agonisit<sup foot_note=202574>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi când au venit la ei trimişii lor cu semnele cele limpezi, s‑au bucurat de ştiinţa pe care o aveau, însă cele de care şi‑au bătut joc i‑au împresurat pe ei."
    },
    {
      "resource_id": 782,
      "text": "Şi când au văzut mânia Noastră, au zis ei: „Noi credem numai în Allah Singur şi ne lepădăm de ceea ce I‑am făcut Lui ca asociaţi!”"
    },
    {
      "resource_id": 782,
      "text": "Însă nu le‑a mai fost credinţa lor de nici un folos, când au văzut mânia Noastră. Aceasta este rânduiala lui Allah faţă de robii Săi<sup foot_note=202575>1</sup> şi au pierdut<sup foot_note=202576>2</sup> atunci aceia care nu au crezut."
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "40" }
  }
}
