{
  "translations": [
    { "resource_id": 819, "text": "حم" },
    {
      "resource_id": 819,
      "text": "یہ کتاب اتاری گئی ہے اللہ کی طرف سے جو زبردست ہے، جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "معاف کرنے والا اور توبہ قبول کرنے والا ہے سخت سزا دینے والا ،بڑی قدرت والا ، اس کے سوا کوئی معبود نہیں  اسی کی طرف لوٹنا ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ کی آیتوں میں وہی لوگ جھگڑے نکالتے ہیں جو منکر ہیں ، تو ان لوگوں کا شہروں میں چلنا پھرنا تم کو دھوکے میں نہ ڈالے"
    },
    {
      "resource_id": 819,
      "text": "ان سے پہلے نوح کی قوم نے جھٹلایا ،اور ان کے بعد کے گروہ نے بھی اور ہر امت نے ارادہ کیا کہ اپنے رسول کو پکڑلیں اور انھوں نے ناحق کے جھگڑے نکالے، تاکہ وہ اس سے حق کو پسپا کردیں تو میں نے ان کو پکڑلیا پھر کیسی تھی میری سزا"
    },
    {
      "resource_id": 819,
      "text": "اور اسی طرح تیرے رب کی بات ان لوگوں پر پوری ہو چکی ہے جنھوں نے انکار کیا کہ وہ آگ والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "جو عرش کو اُٹھائے ہوئے ہیں اور جو اس کے ارد گرد ہیں وہ اپنے رب کی تسبیح کرتے ہیں ، اس کی حمد کے ساتھاور وہ اس پر ایمان رکھتے ہیں اور و ہ ایمان والوں کے لیے مغفرت کی دعا کرتے ہیں  اے ہمارے رب، تیری رحمت اور تیرا علم ہر چیز کا احاطہ کيے ہوئے ہے پس تو معاف کردے ان لوگوں کو جو توبہ کریں اور تیرے راستے کی پیروی کریں اور تو ان کو جہنم کے عذاب سے بچا"
    },
    {
      "resource_id": 819,
      "text": "اے ہمارے رب، اور تو ان کو ہمیشہ رہنے والے باغوں میں داخل کر جن کا تونے ان سے وعدہ کیا ہے اور ان کو بھی جوصالح ہوں ، ان کے والدین اور ان کی بیویوں اور ان کی اولاد میں سے، بے شک تو زبردست ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ان کو برائیوں سے بچالےاور جس کو تونے اس دن برائیوں سے بچایا تو ان پر تونے رحم کیااور یہی بڑی کامیابی ہے"
    },
    {
      "resource_id": 819,
      "text": "جن لوگوں نے انکار کیا، ان کو پکار کر کہا جائے گا، خدا کی بیزاری تم سے اس سے زیادہ ہے جتنی بیزاری تم کو اپنے آپ پرہےجب تم کو ایمان کی طرف بلایا جاتا تھا تو تم انکار کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "وہ کہیں گے کہ اے ہمارے رب، تونے ہم کو دوبارموت دی اور دوبارہم کو زندگی دیپس ہم نے اپنے گناہوں کا اقرار کیا، تو کیا نکلنے کی کوئی صورت ہے"
    },
    {
      "resource_id": 819,
      "text": "یہ تم پر اس لیے ہے کہ جب اکیلے اللہ کی طرف بلایا جاتا تھا تو تم انکار کرتے تھےاور جب اس کے ساتھ شریک کیا جاتا تو تم مان لیتے پس فیصلہ اللہ کے اختیار میں ہے جوعظیم ہے، بڑے مرتبہ والا ہے"
    },
    {
      "resource_id": 819,
      "text": "وہی ہے جو تم کو اپنی نشانیاں دکھاتا ہے اور آسمان سے تمھارے لیے رزق اُتارتا ہے اور نصیحت صرف وہی شخص قبول کرتا ہے جو اللہ کی طرف رجوع کرنے والا ہو"
    },
    {
      "resource_id": 819,
      "text": "پس اللہ ہی کو پکارو، دین کو اسی کے لیے خالص کرکے ،خواہ منکروں کو ناگوار کیوں نہ ہو"
    },
    {
      "resource_id": 819,
      "text": "وہ بلند درجوں والا، عرش کامالک ہےوہ اپنے بندوں میں سے جس پر چاہتا ہے وحی بھیجتا ہے، تاکہ وہ ملاقات کے دن سے ڈرائے"
    },
    {
      "resource_id": 819,
      "text": "جس دن کہ وہ ظاہر ہوں گے اللہ سے ان کی کوئی چیز چھپی ہوئی نہ ہوگیآج بادشاہی کس کی ہےاللہ واحد قہار کی"
    },
    {
      "resource_id": 819,
      "text": "آج ہر شخص کو اس کے کيے کا بدلہ ملے گاآج کوئی ظلم نہ ہوگابے شک اللہ جلد حساب لینے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ان کو قر یب آنے والی مصیبت کے دن سے ڈراؤ جب کہ دل حلق تک آپہنچیں گے،وہ غم سے بھرے ہوئے ہوں گے ظالموں کا نہ کوئی دوست ہوگا اور نہ کوئی سفارشی جس کی بات مانی جائے"
    },
    {
      "resource_id": 819,
      "text": "وہ نگاہوں کی خیانت کو جانتا ہے اور ان باتوں کو بھی جن کو سینے چھپائے ہوئے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ حق کے ساتھ فیصلہ کرے گااور جن کو وہ اللہ کے سوا پکارتے ہیں ، وہ کسی چیز کا فیصلہ نہیں کرتےبے شک اللہ سننے والا ہے،دیکھنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا وہ زمین میں چلے پھرے نہیں کہ وہ دیکھتے کہ کیا انجام ہوا ان لوگوں کا جو ان سے پہلے گزرچکے ہیں وہ ان سے بہت زیادہ تھے قوت میں اور ان آثار کے اعتبار سے بھی جو انھوں نے زمین میں چھوڑےپھر اللہ نے ان کے گناہوں پر ان کو پکڑلیا اور کوئی ان کو اللہ سے بچانے والا نہ تھا"
    },
    {
      "resource_id": 819,
      "text": "یہ اس لیے ہوا کہ ان کے پاس ان کے رسول کھلی ہوئی نشانیاں لے کر آئے تو انھوں نے انکار کیا تو اللہ نے ان کو پکڑ لیا یقیناً وہ طاقت ور ہے سخت سزادینے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے موسیٰ کو اپنی نشانیوں کے ساتھ اور کھلی ہوئی دلیل کے ساتھ"
    },
    {
      "resource_id": 819,
      "text": "فرعون اور ہامان اور قارون کے پاس بھیجا، تو انھوں نے کہا کہ یہ ایک جادوگر ہے، جھوٹا ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر جب وہ ہماری طرف سے حق لے کر ان کے پاس پہنچا،انھوں نے کہا کہ ان لوگوں کے بیٹوں کو قتل کرڈالو جو اس کے ساتھ ایمان لائیں اور ان کی عورتوں کو زندہ رکھو اور ان منکروں کی تدبیر محض بے اثر رہی"
    },
    {
      "resource_id": 819,
      "text": "اور فرعون نے کہا، مجھ کو چھوڑو، میں موسیٰ کو قتل کرڈالوں اور وہ اپنے رب کو پکارے، مجھ کو اندیشہ ہے کہ کہیں وہ تمھارا دین بدل ڈالے یا ملک میں فساد پھیلادے"
    },
    {
      "resource_id": 819,
      "text": "اور موسیٰ نے کہا کہ میں نے اپنے اور تمھارے رب کی پناہ لی ہر اس متکبر سے جو حساب کے دن پر ایمان نہیں رکھتا"
    },
    {
      "resource_id": 819,
      "text": "اور آلِ فرعون میں سے ایک مومن شخص، جو اپنے ایمان کو چھپائے ہوئے تھا، وہ بولا کیاتم لوگ ایک شخص کو صرف اس بات پر قتل کردوگے کہ وہ کہتا ہے کہ میرا رب اللہ ہے،حالاں کہ وہ تمھارے رب کی طرف سے کھلی ہوئی دلیلیں بھی لے کر آیا ہےاور اگر وہ جھوٹا ہے تو اس کا جھوٹ اسی پر پڑے گااور اگر وہ سچا ہے تو اس کا کوئی حصہ تم کو پہنچ کررہے گا جس کا وعدہ وہ تم سے کرتاہے بے شک اللہ ایسے شخص کو ہدایت نہیں دیتا جو حد سے گزرنے والا ہو، جھوٹا ہو"
    },
    {
      "resource_id": 819,
      "text": "اے میری قوم، آج تمھاری سلطنت ہے کہ تم زمین میں غالب ہو پھر اللہ کے عذاب کے مقابل ہماری کون مدد کرے گا، اگر وہ ہم پر آگیافرعون نے کہا، میں تم کو وہی رائے دیتاہوں جس کو میں سمجھ رہا ہوں ، اور میں تمھاری رہنمائی ٹھیک بھلائی کے راستہ کی طرف کررہا ہوں"
    },
    {
      "resource_id": 819,
      "text": "اور جوشخص ایمان لایا تھا اس نے کہا کہ اے میری قوم ، میں ڈرتا ہوں کہ تم پراور گروہوں جیسا دن آجائے"
    },
    {
      "resource_id": 819,
      "text": "جیسا دن قوم نوح اور عاد اور ثمود اور ان کے بعد والوں پر آیااور اللہ اپنے بندوں پر کوئی ظلم کرنا نہیں چاہتا"
    },
    {
      "resource_id": 819,
      "text": "اور اے میری قوم، میں ڈرتاہوں کہ تم پر چیخ پکار کادن آجائے"
    },
    {
      "resource_id": 819,
      "text": "جس دن تم پیٹھ پھیر کر بھاگو گےاور تم کو خدا سے بچانے والا کوئی نہ ہوگااور جس کو خدا گمراہ کردے اس کو کوئی ہدایت دینے والا نہیں"
    },
    {
      "resource_id": 819,
      "text": "اور اس سے پہلے یوسف تمھارے پاس کھلے ہوئے دلائل کے ساتھ آئے تو تم ان کی لائی ہوئی باتوں کی طرف سے شک ہی میں پڑے رہے،یہاں تک کہ جب ان کی وفات ہوگئی تو تم نے کہا کہ اللہ ان کے بعد ہرگز کوئی رسول نہ بھیجے گا اسی طرح اللہ ان لوگوں کو گمراہ کردیتا ہے جو حد سے گزرنے والے اور شک کرنے والے ہوتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "جو اللہ کی آیتوں میں جھگڑا کرتے ہیں بغیر کسی دلیل کے جو ان کے پاس آئی ہو اللہ اور ایمان والوں کے نزدیک یہ سخت مبغوض ہے اسی طرح اللہ مہر کردیتا ہے ہر مغرور،سرکش کے دل پر"
    },
    {
      "resource_id": 819,
      "text": "اور فرعون نے کہا کہ اے ہامان، میرے لیے ایک اونچی عمارت بنا،تاکہ میں راستوں پر پہنچوں"
    },
    {
      "resource_id": 819,
      "text": "آسمانوں کے راستوں تک، پس موسیٰ کے معبود کو جھانک کردیکھوں ، اور میں تو اس کو جھوٹا خیال کرتا ہوں اور اس طرح فرعون کے لیے اس کی بدعملی خوشنما بنادی گئی اور وہ سیدھے راستے سے روک دیاگیااور فرعون کی تدبیر غارت ہوکر رہی"
    },
    {
      "resource_id": 819,
      "text": "اور جوشخص ایما ن لایا تھا اس نے کہا کہ اے میری قوم، تم میری پیروی کرو، میں تم کو صحیح راستہ بتارہا ہوں"
    },
    {
      "resource_id": 819,
      "text": "اے میری قوم، یہ دنیا کی زندگی محض چند روزہ ہے اور اصل ٹھہرنے کا مقام آخرت ہے"
    },
    {
      "resource_id": 819,
      "text": "جو شخص برائی کرے گا تو وہ اس کے برابر بدلہ پائے گااور جو شخص نیک کام کرے گا، خواہ وہ مرد ہو یا عورت،بشرطیکہ وہ مومن ہو تو یہی لوگ جنت میں داخل ہوں گے، وہاں وہ بے حساب رزق پائیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور اے میری قوم، کیا بات ہے کہ میں تو تم کو نجات کی طرف بلاتا ہوں اور تم مجھ کو آگ کی طرف بلارہے ہو"
    },
    {
      "resource_id": 819,
      "text": "تم مجھ کو بلارہے ہوکہ میں خدا کے ساتھ کفر کروں اور ایسی چیز کو اس کا شریک بناؤں جس کا مجھے کوئی علم نہیں اور میں تم کو زبردست مغفرت کرنے والے خدا کی طرف بلارہاہوں"
    },
    {
      "resource_id": 819,
      "text": "یقینی بات ہے کہ تم جس چیزکی طرف مجھ کو بلاتے ہو اس کی کوئی آواز نہ دنیا میں ہے اور نہ آخرت میں اور بے شک ہم سب کی واپسی اللہ ہی کی طرف ہے اور حدسے گزرنے والے ہی آگ میں جانے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "پس تم آگے چل کر میری بات کو یاد کروگےاور میں اپنا معاملہ اللہ کے سپرد کرتا ہوں بے شک اللہ تمام بندوں کا نگراں ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر اللہ نے اس کو ان کی بری تدبیروں سے بچالیااور فرعون والوں کو برے عذاب نے گھیرلیا"
    },
    {
      "resource_id": 819,
      "text": "آگ ، جس پر وہ صبح و شام پیش کيے جاتے ہیں اور جس دن قیامت قائم ہوگی، فرعون والوں کو سخت ترین عذاب میں داخل کرو"
    },
    {
      "resource_id": 819,
      "text": "اور جب وہ دوزخ میں ایک دوسرے سے جھگڑیں گے تو کمزور لوگ بڑا بننے والوں سے کہیں گے کہ ہم تمھارے تابع تھے، تو کیا تم ہم سے آگ کا کوئی حصہ ہٹاسکتے ہو"
    },
    {
      "resource_id": 819,
      "text": "بڑے لوگ کہیں گے کہ ہم سب ہی اس میں ہیں  اللہ نے بندوں کے درمیان فیصلہ کردیا"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ آگ میں ہوں گے وہ جہنم کے نگہبانوں سے کہیں گے کہ تم اپنے رب سے درخواست کرو کہ وہ ہمارے عذاب میں سے ایک دن کی تخفیف کردے"
    },
    {
      "resource_id": 819,
      "text": "وہ کہیں گے، کیا تمھارے پاس تمھارے رسول واضح دلیلیں لے کر نہیں آئے وہ کہیں گے کہ ہاں ،نگہبان کہیں گے پھر تم ہی درخواست کرواور منکروں  کی پکار اکارت ہی جانے والی ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک ہم مدد کرتے ہیں اپنے رسولوں کی اور ایمان والوں کی دنیا کی زندگی میں ، اور اس دن بھی جب کہ گواہ کھڑے ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "جس دن ظالموں کو ان کی معذرت کچھ فائدہ نہ دے گی اور ان کے لیے لعنت ہوگی اور ان کے لیے برا ٹھکانا ہوگا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے موسیٰ کو ہدایت عطا کی اور بنی اسرائیل کو کتاب کا وارث بنایا"
    },
    { "resource_id": 819, "text": "رہنمائی اور نصیحت عقل والوں کے لیے" },
    {
      "resource_id": 819,
      "text": "پس تم صبر کرو،بے شک اللہ کاوعدہ برحق ہے اور اپنے قصور کی معافی چاہواور صبح وشام اپنے رب کی تسبیح کرو اس کی حمد کے ساتھ"
    },
    {
      "resource_id": 819,
      "text": "جو لوگ کسی سند کے بغیر جو ان کے پاس آئی ہو، اللہ کی آیتوں میں جھگڑے نکالتے ہیں ، ان کے دلوں میں صرف بڑائی ہے کہ وہ اس تک کبھی پہنچنے والے نہیں ، پس تم اللہ کی پناہ مانگو، بے شک وہ سُننے والا ہے، دیکھنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "یقیناً آسمانوں اور زمین کا پیدا کرنا انسانوں کو پیدا کرنے کی نسبت زیادہ بڑا کام ہے، لیکن اکثر لوگ نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "اور اندھا اور آنکھوں والا یکساں نہیں ہوسکتا، اور نہ ایمان دار اور نیکو کار اور وہ جوبرائی کرنے والے ہیں تم لوگ بہت کم سوچتے ہو"
    },
    {
      "resource_id": 819,
      "text": "بے شک قیامت آکر رہے گی اس میں کوئی شک نہیں ، مگر اکثر لوگ نہیں مانتے"
    },
    {
      "resource_id": 819,
      "text": "اور تمھارے رب نے فرما دیا ہے کہ مجھ کو پکارو، میں تمھاری درخواست قبول کروں گا جو لوگ میری عبادت سے سرتابی کرتے ہیں وہ عنقریب ذلیل ہوکر جہنم میں داخل ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "اللہ ہی ہے جس نے تمھارے لیے رات بنائی تاکہ تم اس میں آرام کرو،اور دن کو روشن کیا بے شک اللہ لوگوں پر بڑا فضل کرنے والا ہے مگر اکثر لوگ شکر نہیں کرتے"
    },
    {
      "resource_id": 819,
      "text": "یہی اللہ تمھارا رب ہے، ہر چیز کا پیدا کرنے والا، اس کے سوا کوئی معبود نہیں پھر تم کہاں سے بہکائے جاتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اسی طرح وہ لوگ بہکائے جاتے رہے ہیں جو اللہ کی آیتوں کاانکار کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "اللہ ہی ہے جس نے تمھارے لیے زمین کو ٹھہرنے کی جگہ بنایا اور آسمان کو چھت بنایا اور تمھارا نقشہ بنایا پس عمدہ نقشہ بنایااور اس نے تم کو عمدہ چیزوں کا رزق دیایہ اللہ ہے تمھارا رب، پس بڑا ہی بابرکت ہے اللہ جو رب ہے سارے جہان کا"
    },
    {
      "resource_id": 819,
      "text": "وہی زندہ ہے اس کے سوا کوئی معبود نہیں پس تم اسی کو پکارو، دین کو اسی کے لیے خالص کرتے ہوئےساری تعریف اللہ کے لیے جورب ہے سارے جہان کا"
    },
    {
      "resource_id": 819,
      "text": "کہو، مجھے اس سے منع کردیا گیا ہے کہ میں ان کی عبادت کروں جن کو تم اللہ کے سوا پکارتے ہو، جب کہ میرے پاس کھلی ہوئی دلیلیں آچکیں اور مجھ کو حکم دیا گیا ہے کہ میں اپنے آپ کو رب العالمین کے حوالے کردوں"
    },
    {
      "resource_id": 819,
      "text": "وہی ہے جس نے تم کو مٹی سے پیداکیا،، پھر نطفہ سے، پھر خون کے لوتھڑے سے، پھر وہ تم کو بچے کی شکل میں نکالتا ہے، پھر وہ تم کو بڑھاتا ہے تاکہ تم اپنی پوری طاقت کو پہنچو، پھر تاکہ تم بوڑھے ہوجاؤاور تم میں سے کوئی پہلے ہی مرجاتا ہےاور تاکہ تم مقرر وقت تک پہنچ جاؤ اور تاکہ تم سوچو"
    },
    {
      "resource_id": 819,
      "text": "وہی ہے جو جِلاتا ہے اورمارتا ہے پس جب وہ کسی امرکا فیصلہ کرلیتا ہے تو بس وہ اس کو کہتا ہے کہ ہوجا،بس وہ ہوجاتا ہے"
    },
    {
      "resource_id": 819,
      "text": "کیاتم نے ان لوگوں کو نہیں دیکھا جواللہ کی آیتوں میں جھگڑے نکالتے ہیں وہ کہاں سے پھیرے جاتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "جنھوں نے کتاب کو جھٹلایا اور اس چیز کو بھی جس کے ساتھ ہم نے اپنے رسولوں کوبھیجا، تو عنقریب وہ جانیں گے"
    },
    {
      "resource_id": 819,
      "text": "جب کہ ان کی گردنوں میں طوق ہوں گے اور زنجیریں ، وہ گھسیٹے جائیں گے"
    },
    {
      "resource_id": 819,
      "text": "جلتے ہوئے پانی میں  پھر وہ آگ میں جھونک دئے جائیں گے"
    },
    {
      "resource_id": 819,
      "text": "پھر ان سے کہا جائے گا، کہاں ہیں وہ جن کو تم شریک کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "اللہ کے سوا وہ کہیں گے— وہ ہم سے کھوئے گئے بلکہ ہم اس سے پہلے کسی چیز کو پکارتے نہ تھےاس طرح اللہ گمراہ کرتا ہے منکروں  کو"
    },
    {
      "resource_id": 819,
      "text": "یہ اس سبب سے کہ تم زمین میں ناحق خوش ہوتے تھے اور اس سبب سے کہ تم گھمنڈ کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "جہنم کے دروازوں میں داخل ہوجاؤ ، اس میں ہمیشہ رہنے کے لیےپس کیسا برا ٹھکانا ہے گھمنڈ کرنے والوں کا"
    },
    {
      "resource_id": 819,
      "text": "پس صبر کرو، بے شک اللہ کاوعدہ برحق ہےپھر جس کا ہم ان سے وعدہ کررہے ہیں اس کاکچھ حصہ ہم تم کو دکھا دیں گے،یا تم کووفات دیں گے، پس ان کی واپسی ہماری ہی طرف ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے تم سے پہلے بہت سے رسول بھیجے، ان میں سے کچھ کے حالات ہم نے تم کوسنائے ہیں اور ان میں کچھ ایسے بھی ہیں جن کے حالات ہم نے تم کو نہیں سنائےاور کسی رسول کا یہ مقدور نہ تھا کہ وہ اللہ کے اذن کے بغیر کوئی نشانی لے آئے پھر جب اللہ کا حکم آگیا تو حق کے مطابق فیصلہ کردیا گیااور غلط کار لوگ اس وقت خسارے میں رہ گئے"
    },
    {
      "resource_id": 819,
      "text": "اللہ ہی ہے جس نے تمھارے لیے مویشی بنائے تاکہ تم بعض سے سواری کا کام لو اور ان میں سے بعض کو تم کھاتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور تمھارے لیے ان میں اور بھی فائدے ہیں  اور تاکہ تم ان کے ذریعہ سے اپنی حاجت تک پہنچو جو تمھارے دلوں میں ہو اور ان پراور کشتی پر تم سوار کيے جاتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اوروہ تم کواور بھی نشانیاں دکھاتا ہے تو تم اللہ کی کن کن نشانیوں کاانکار کروگے"
    },
    {
      "resource_id": 819,
      "text": "کیا وہ زمین میں چلے پھرے نہیں کہ وہ دیکھتے کہ کیا انجام ہوا ان لوگوں کا جو ان سے پہلے گزرے ہیں وہ ان سے زیادہ تھے، اور قوت میں اور نشانیوں میں ، جو کہ وہ زمین پر چھوڑگئے، وہ ان سے بڑھے ہوئے تھےپس ان کی کمائی ان کے کچھ کام نہ آئی"
    },
    {
      "resource_id": 819,
      "text": "پس جب ان کے پیغمبران کے پاس کھلی ہوئی دلیلیں لے کر آئے تو وہ اپنے اس علم پر نازاں رہے جو ان کے پاس تھا، اوران پروہ عذاب آپڑا جس کا وہ مذاق اُڑاتے تھے"
    },
    {
      "resource_id": 819,
      "text": "پھر جب انھوں نے ہمارا عذاب دیکھا،وہ کہنے لگے کہ ہم اللہ واحد پر ایمان لائے اور ہم انکار کرتے ہیں جن کو ہم اس کے ساتھ شریک کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "پس ان کا ایمان ان کے کام نہ آیا جب کہ انھوں نے ہمارا عذاب دیکھ لیا یہی اللہ کی سنت ہے جو اس کے بندوں میں جاری رہی ہے، اور اس وقت انکار کرنے والے خسارے میں رہ گئے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "40" }
  }
}
