{
  "translations": [
    { "resource_id": 113, "text": "Әлиф Ләм Мим Сад." },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Саған,  / Құран /  ол арқылы ескертуің үшін әрі имандыларға еске салу ретінде түсірілген Кітап. Сондықтан одан кеудең қысылмасын."
    },
    {
      "resource_id": 113,
      "text": "Өздеріңе Раббыңыздан түсірілгенге еріндер. Әрі Одан өзгені қамқоршы етіп ермеңдер. Сендер  / бұйырылғанды, өсиетті /  өте аз еске аласыңдар."
    },
    {
      "resource_id": 113,
      "text": "Біз қаншама елді мекенді жойып жібердік. Оларға азабымыз түн ішінде немесе тал түсте, дем алып жатқандарында келді."
    },
    {
      "resource_id": 113,
      "text": "Азабымыз келген кезде олар: «Ақиқатында, біз әділетсіз болған екенбіз», - дегеннен басқа сөз айтпады."
    },
    {
      "resource_id": 113,
      "text": "Біз міндетті түрде өздеріне  / Елші /  жіберілгендерді сұраққа аламыз және жіберілген елшілерден де сұраймыз."
    },
    {
      "resource_id": 113,
      "text": "Біз оларға біліммен баян етеміз. Әрі Біз оларды қатысуымызсыз, сырт қалдырған жоқпыз."
    },
    {
      "resource_id": 113,
      "text": "Ол Күні таразыға тарту - ақиқат. Сон­да таразылары  / жақсылықта /  ауыр тартқандар, міне, солар - нағыз жетістікке жетушілер."
    },
    {
      "resource_id": 113,
      "text": "Ал, таразылары жеңіл тартқандар, міне, солар - аяттарымызға әділетсіздік еткендіктері үшін өздеріне зиян келтіргендер."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, Біз сендерді жерде орнықтырдық. Әрі өздеріңе онда тіршілікке қажетті нәрселерді жасадық. Сендер аз шүкір етесіңдер  / Аллаһтың берген игіліктеріне аз алғыс білдіресіңдер / ?!"
    },
    {
      "resource_id": 113,
      "text": "Біз сендерді жараттық, одан соң сендерге кескін-келбет бердік. Содан кейін періштелерге «Адамға сәжде етіңдер!» - дедік. Сонда олар сәжде етті. Тек,  / жыннан болған /  Ібіліс сәжде етушілерден болмады."
    },
    {
      "resource_id": 113,
      "text": "/ Аллаһ /  айтты: «Мен бұйырғанымда, сәжде етуге саған не кедергі болды?» - деп.  / Ібіліс /  «Мен одан қайырлымын  / артықпын, пайдалымын / . Сен мені оттан жараттың, ал оны лайдан жараттың», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Аллаһ /  айтты: «Одан түс. Сенің мұнда өзіңді жоғары санап, менменсуіңе орын жоқ. Шық! Сен - қор етілгендерденсің», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Ол / :«Маған олар қайта тірілетін күнге дейін мерзім бер», - деді."
    },
    {
      "resource_id": 113,
      "text": "Аллаһ: «Сен - уақыт берілгендерденсің», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Ол / : «Сен мені адастырғаның үшін мен оларға қарсы Сенің тура жолыңда міндетті түрде  / тосып /  отырып аламын."
    },
    {
      "resource_id": 113,
      "text": "Содан кейін оларға алдынан, артынан, оң жағынан және сол жағынан келемін. Сөйтіп, Сен олардың көпшілігін шүкір етушілер  / Раббыңның берген игіліктеріне разы болып, алғыс білдірушілер /  ретінде таппайсың», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Аллаһ /  айтты: «Одан айыпталған және қуылған түрде шық! Олардан  / адамдардан / кім саған ерсе, міндетті түрде сендердің барлығыңмен Жаһаннамды (Тозақты) толтырамын», -деп."
    },
    {
      "resource_id": 113,
      "text": "/ Аллаһ /  айтты: «Ей, Адам! Сен және жұбайың Жәннатта орналасыңдар. Қалаған жерінен жеңдер, бірақ мына ағашқа жақындамаңдар, онда әділетсіздерден боласыңдар», - деп."
    },
    {
      "resource_id": 113,
      "text": "Сонда шайтан оларға жасырын етілген ұятты жерлерін ашып көрсету үшін екеуін азғырып: «Сендердің Раббың, сендерді періште болып кетпеулерің не болмаса мәңгі қалушылардан болмауларың үшін ғана мына ағаштан қайтарды», - деді."
    },
    {
      "resource_id": 113,
      "text": "Әрі ол екеуіне: «Мен - сендерге шынайы кеңес берушілерденмін», - деп ант ішті."
    },
    {
      "resource_id": 113,
      "text": "Сөйтіп ол  / Ібіліс /  оларды алдау арқылы түсірді. Олар ол ағаштан татқан кезде, екеуінің ұятты жерлері көрініп қалды да үстеріне Жәннат жапырақтарын жаба бастады. Сон­да Раббысы оларға: «Сендерді бүл ағаштан қайтармадым ба әрі шайтан сендерге анық дұшпан деп айтпадым ба?» - деп үндеді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Раббымыз, біз өзімізге әділетсіздік істедік. Енді бізді кешіріп, рақым етпесең, сөзсіз зиянға ұшырағандардан боламыз»,- деді."
    },
    {
      "resource_id": 113,
      "text": "/ Аллаһ /  айтты: «Түсіңдер, сендер біріңе-бірің жаусыңдар. Жерде сендерге бір мерзімге дейін тұрақ және пайдалану бар», - деп."
    },
    {
      "resource_id": 113,
      "text": "/ Аллаһ / '. «Ол жерде өмір сүресіңдер әрі ол жерде өлесіңдер және ол жерден қайта  / тірілтіліп /  шығарыласыңдар», - деді."
    },
    {
      "resource_id": 113,
      "text": "Ей, Адам ұрпақтары! Сендерге ұятты жерлеріңді жабатын киім түсірдік әрі сәндік киімдерді де. Ал, тақуалық киімі - қайырлы. Бұл олардың еске алулары үшін Аллаһтың белгілерінен."
    },
    {
      "resource_id": 113,
      "text": "Ей, Адам ұрпақтары! Шайтан ата-аналарыңды Жәннат тан шығарғаны секілді, сендерді де бүлікке салып азғырмасын. Ол олардың ұятты жерлерін өздеріне көрсету үшін киімдерін шешкен еді. Негізінде ол және оның тектестері  / жын тайпасы /  сендерді, сендер оларды көре алмайтын жерден көреді. Біз шайтандарды имансыздарға дос, жақтаушылар еттік."
    },
    {
      "resource_id": 113,
      "text": "Олар  / имансыздар /  жиіркенішті іс жасаған кезде: «Аталарымыздың осы­лай жасайтынын көрдік әрі бізге мұны Аллаһ бұйырды», - дейді.  / Ей, Мұхаммед! / Айт: «Анығында, Аллаһ жиіркенішті іске бұйырмайды. Өздерің білмейтін нәрсені Аллаһқа жала етіп таңасыңдар ма?» - деп."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Раббым әділдікті бұйырды. Әрбір сәжде жасайтын орында жүздеріңді  / қыбылаға /  бұрыңдар әрі Одан - дінді тек Ол үшін ықыласпен ұстаған  / ширктен тазартқан /  халде - тілеңдер. Ол сендерді о баста жаратқаны секілді қайтасыңдар."
    },
    {
      "resource_id": 113,
      "text": "Ол бір топты тура жолға салды, ал, бір топқа,  / лайықты түрде /  адасуды жазды. Ақиқатында, олар  / адасқандар /  Аллаһты қойып, шайтандарды жолдас етіп алды және өздерін тура жолдамыз деп есептейді."
    },
    {
      "resource_id": 113,
      "text": "Ей, Адам ұрпақтары! Әрбір сәжде жасайтын орында көрікті  / киімдеріңді / киіңдер. Жендер, ішіңдер әрі ысырап етпеңдер. Ақиқатында, Ол ысырап етушілерді жақсы көрмейді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Аллаһтың құлдарына шығарған көрікті нәрселеріне және берген жақсы несібелеріне кім тыйым салды?» - деп.  / Әрі / : «Бұл  / несібе /  осы өмірде иманға келгендер үшін, ал Қайта тірілу күні тек иманға келгендер үшін ғана», - деп айт. Біз аяттарды білетін адамдарға осылай анықтап түсіндіреміз."
    },
    {
      "resource_id": 113,
      "text": "Айт: «Шын мәнінде, Раббым жиіркенішті істерге, оның әшкере істелгеніне және жасырын істелгеніне де тыйым салды. Әрі күнәға, құқығы болмаса да өзгелердікін қалап, шектен шығуға және Аллаһ ешбір дәлел түсірілмеген нәрсені Оған серік етіп қосуларыңа әрі Аллаһқа қатысты өздерің білмейтін нәрселерді айтуларыңа тыйым салды», - деп."
    },
    {
      "resource_id": 113,
      "text": "Әрбір халықтың бір мерзімі бар. Мерзімдері келген кезде, олар оны бір сәт артқа да кешеуілдетіп, не алға да ілгерілете алмайды."
    },
    {
      "resource_id": 113,
      "text": "Ей, Адам ұрпақтары! Сендерге іштеріңнен аяттарымды баян ететін елшілер келсе, сонда кім тақуалық етсе  / Аллаһтың жазасынан қорқып, сақтанса /  және  / өзін / түзетсе, оларға қорқыныш жоқ әрі олар қайғырмайды."
    },
    {
      "resource_id": 113,
      "text": "Ал, аяттарымызды өтірікке шығарған және өздерін одан жоғары санағандар, олар Отта болатындар. Олар - онда мәңгі қалушылар."
    },
    {
      "resource_id": 113,
      "text": "Аллаһқа қатысты өтірікті құрастырғаннан  / жала жапқаннан /  немесе Оның аяттарын өтірік санағаннан өткен әділетсіз бар ма? Міне, соларға Кітаптан үлестері тиеді. Ал, оларға елшілеріміз  / жан алушы періштелер! жандарын алу үшін келген кезде: «Аллаһты қойып, табынғандарың қайда?» - дейді. олар / : «Олар бізден жоқ болып кетті» - деп, өздерінің кәпірліктеріне өздері айғақ болады."
    },
    {
      "resource_id": 113,
      "text": "Аллаһ: «Өздеріңнен бұрын өткен жын мен адамдар қауымдары қатарында Отқа кіріңдер», - дейді. Бір ел оған кірген сайын, алдыңғы өткендерді қарғайды. Қашан олар, оның ішінде түгелімен жиналған кезде, кейінгілері алдыңғылары жайлы: «Раббымыз, бізді мыналар адастырды, оларға Оттан еселенген азап бер», - дейді.  / Аллаһ / : «Әркімге еселі  / азап /  бар. Бірақ сендер білмейсіңдер», дейді."
    },
    {
      "resource_id": 113,
      "text": "Олардың алдыңғылары кейінгілеріне: «Сендердің бізден ешқандай артықшылықтарың болған жоқ. Енді істегендерің үшін азапты сендер де татыңдар», - дейді."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, аяттарымызды өтірікке шығарған және өздерін одан жоғары санағандар үшін аспан есіктері ашылмайды. Әрі олар түйе иненің көзінен өтпейінше, жәннатқа кірмейді. Қылмыскерлердің  / күнәһарлардың /  қайтарым жазасын осылай береміз."
    },
    {
      "resource_id": 113,
      "text": "Оларға Жаһаннамда  / оттан /  төсек әрі үстерінде жамылғы болады. Әділетсіздердің қайтарым жазасын осылай береміз."
    },
    {
      "resource_id": 113,
      "text": "Ал, иманға келген әрі ізгі амал жасағандар болса, міне, солар - жәннаттықтар. Олар - онда мәңгі қалушы. Анығында, Біз ешбір жанға шамасы келмейтін нәрсені жүктемейміз."
    },
    {
      "resource_id": 113,
      "text": "Біз олардың кеуделеріндегі реніш, қарсылықты шығардық. Олардың асты­нан өзендер ағып жатады, олар: «Барлық мақтау - бізді осыған алып келген Аллаһқа. Егер Аллаһ бізді тура жолмен жүргізбегенде, біз тура жолды таба алмас едік. Анығында, Раббымыздың елшілері ақиқатпен келді», - дейді.  / Оларға / : «Міне, осы істеген амалдарың үшін сендерге мирас етіп берілген жәннат», - деп үнделеді."
    },
    {
      "resource_id": 113,
      "text": "жәннаттықтар оттағыларға  / тозақтағыларға /  дауыстап: «Негізінде, біз Раббымыздың уәде еткенін ақиқат түрінде таптық. Ал, сендер өздеріңнің Раббың уәде еткенін ақиқат түрінде таптыңдар ма?» - дейді. олар. «Иә», - дейді. Сонда олардың екі арасында бір жаршы жар салады: «Аллаһтың лағнеті әділетсіздерге."
    },
    {
      "resource_id": 113,
      "text": "Солар Аллаһтың жолынан тосатын, оны бұрмалауды қалайтын әрі соңғымәңгілік өмірге Ақиретке сенбейтіндер», - деп."
    },
    {
      "resource_id": 113,
      "text": "Ол екі топтың арасында бөгет бар. Ағрафтың үстінде әрқайсысын  / жәннаттың пентозақтықтарды /  белгісінен танитын адамдар бар. Олар жәннаттықтарға: «Сендерге амандық болсын!» - деп үн қатады. Олар оған кірмеген,  / оны /  үміт етеді."
    },
    {
      "resource_id": 113,
      "text": "Қашан олардың көздері оттағылар  / тозақтағылар /  жаққа бұрылса: «Раббымыз! Бізді әділетсіз адамдармен бірге ете көрме!»- дейді."
    },
    {
      "resource_id": 113,
      "text": "Ағрафтағылар (жәннат пен тозақтың арасындағы бөгет. Ол жерде әлі не Жәннатқа, не тозаққа кіретіні белгісіз адамдар тұрады. Олардың ізгі амалдарымен жаман істері тең)  өздері белгілерінен та­нитын  / тозақтағы /  адамдарға дауыстап: «Сендерге өздеріңнің көптіктерің және менменсіп, өздеріңді жоғары санауларың пайда бермеді!"
    },
    {
      "resource_id": 113,
      "text": "Сендердің Аллаһтың мейірімі тимейді деп, ант ішкендерің осылар ма?» - дейді./ Ағрафтықтарға / : «жәннатқа кіріңдер. Сендерге қорқыныш жоқ әрі сендер қайғырмайсыңдар!» - делінеді."
    },
    {
      "resource_id": 113,
      "text": "Оттағылар / тозақтағылар /  Жәннаттықтарға: «Бізге судан төгіп немесе Аллаһ өздеріңе ризық етіп берген нәрселерден  / беріңдерші / », - деп дауыстайды. Олар  / жәннаттағылар / : «Ақиқатында, Аллаһ бұл екеуін кәпірлер үшін тыйым салған."
    },
    {
      "resource_id": 113,
      "text": "Олар діндерін ермек етті және ойынға айналдырды әрі оларды осы өмір алдады», - дейді. Бүгін олар осы Күнге жолығудыұмытқандықтары секілді және аяттарымызды мойындамағандары үшін, Біз оларды үміт қалдырамыз  / тастаймыз / ."
    },
    {
      "resource_id": 113,
      "text": "Әрі Біз оларға - иманға келген адамдар үшін  / тура жолға /  басшылық әрі мейірім ретінде Кітап келтіріп, оны біліммен анықтап түсіндірдік."
    },
    {
      "resource_id": 113,
      "text": "Олар оның орындалуын ғана күте ме? Ол орындалған күні, оны бұрын ұмытқандар: «Раббымыздың елшілері ақиқатпен келді. Біз үшін бір ара түсуші  / шапағат етуші /  бар ма екен, бізге ара түссе  / шапағат етсе! еді, не Дүниеге кері қайтарылсақ еді, сонда істеп өткенімізден басқа амал істейтін едік», - дейді. Олар өздеріне зиян келтірді және ойдан шығарғандары олардан ұшты-күйлі жоқ болды."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, сендердің Раббың - Аллаһ. Ол аспандарды және жерді алты күнде жаратқан, кейін Аршыға көтерілді. Ол түнмен, оны жылдам түрде өкшелеп қалмайтын күндізді жабады. Күн, ай және жұлдыздар Оның әміріне бағынышты. Біліңдер, жарату және Әмір ету - Оның билігінде. Әлемдердің Раббысы Аллаһ - аса Берекелі."
    },
    {
      "resource_id": 113,
      "text": "Өздеріңнің Раббыңа бойсұна, берілген күйде, құпия түрде  / іштеріңнен /  тілетілеңдер. Ақиқатында, Ол шектен шығушыларды жақсы көрмейді."
    },
    {
      "resource_id": 113,
      "text": "Әрі жер беті түзетілгеннен кейін, онда бұзу-бүлдірушілік істемеңдер. Одан  / Аллаһтан /  - қорыққан күйде әрі үмітпенен тілеңдер. Негізінде, Аллаһтың мейірімі жақсылықты ықыласпен істеушілерге жақын."
    },
    {
      "resource_id": 113,
      "text": "Әрі Ол - мейірімінің  / жаңбырдың / алдында желдерді қуанышты хабар етіп жібереді. Ал қашан, ол  / желдер /  ауыр бұлттарды көтерсе, оны өлі өлкеге айдап барып, оған су түсіреміз де осы арқылы жемістердің әрбір түрінен шығарамыз. Біз өлілерді де осылай шығарамыз. Бұл еске алуларың  / ғибраттануларың /  үшін."
    },
    {
      "resource_id": 113,
      "text": "жақсы жердің өсімдігі Раббысының рұқсатымен / жақсы /  шығады. Ал, нашар болғандікі жұтаң болып шығады. Біз аяттарды Аллаһтың игіліктеріне алғыс білдіретін  / шүкір ететін /  адамдар үшін, осылай етіп түсіндіреміз."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, Біз Нұхты өз еліне Елші етіп жібердік. Ол: «Әй, елім! Аллаһқа құлшылық етіңдер, сендер үшін Одан басқа ешбір құдай жоқ. Мен сендерге ұлы Күннің азабынан қорқамын», - деді."
    },
    {
      "resource_id": 113,
      "text": "Оның елінің уәзірлері мен бектері: «Анығында, біз сені анық адасуда көреміз», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Нұх / : айтты «Әй, елім! Менде ешқандай адасушылық жоқ. Анығында, мен әлемдердің Раббысынан  / жіберілген /  Елшімін."
    },
    {
      "resource_id": 113,
      "text": "Сендерге Раббымның жолдағандарын жеткіземін әрі өздеріңе ізгі кеңес беремін және мен Аллаһ тарапынан сендер білмеген нәрсені білемін."
    },
    {
      "resource_id": 113,
      "text": "Сендерге Аллаһтың жазасынан қорқып, сақтануларың  / тақуалық етулерің / әрі мейірімге жетулерің үшін, араларыңнан шыққан бір кісі арқылы өздеріңнің Раббыңнан еске салу,  / ескерту /  келгеніне таң қаласыңдар ма?» - деп."
    },
    {
      "resource_id": 113,
      "text": "Олар оны өтірікші санады. Сонда оны және онымен бірге болғандарды кемеде құтқардық та, белгілерімізді өтірікке шығарғандарды суға батырдық. Анығында, олар соқыр ел еді."
    },
    {
      "resource_id": 113,
      "text": "Сондай-ақ, Ад еліне бауырлары Һудты  / жібердік / . Ол: «Әй, елім! Аллаһқа құлшылық етіңдер, сендер үшін Одан басқа ешбір құдай жоқ. Қорықпайсыңдар ма?» - деді."
    },
    {
      "resource_id": 113,
      "text": "Оның еліндегі күпірлік етуші  / қарсы болған /  уәзірлері мен бектері: «Негізінде, біз сені бір жетесіз көріп тұрмыз әрі сені өтірікшілерден деп ойлаймыз», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Һуд / : «Әй, елім! Мен - жетесіз емеспін. Анығында, мен - әлемдердің Раббысынан  / жіберілген /  Елшімін."
    },
    {
      "resource_id": 113,
      "text": "Сендерге Раббымның жолдағандарын жеткіземін. Әрі сендерге сенімді кеңес берушімін."
    },
    {
      "resource_id": 113,
      "text": "Сендерге ескертуі үшін араларыңнан болған бір кісі арқылы өздеріңнің Раббыңнан еске салу,  / ескерту /  келгеніне таң қаласыңдар ма? Оның сендерді Нұх елінен кейін, халифа  / олардың орнын басушылар /  еткенін әрі жаратылыста үлкен еткенін естеріңе алыңдар. Жетістікке жету үшін, Аллаһтың игіліктерін естеріңе алыңдар», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Олар / : «Сен бізге, біздің Аллаһтың жалғыз Өзіне құлшылық жасап, ата-бабаларымыз табынып келгендерін тастауымыз үшін келдің бе? Егер шын сөзділерден болсаң, бізге уәде етіп отырғандарыңды келтір», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Һуд / : «Ақиқатында, сендерге өздеріңнің Раббыңнан азап және ашу келді. Сендер өздерің және ата-бабаларың  / пұт құдайларды! атаған есімдер жайында менімен тартысасыңдар ма? Аллаһ олар жөнінде ешбір дәлел түсірмеген. Ендеше күтіңдер, мен де сендермен бірге күтушілерден боламын», - деді."
    },
    {
      "resource_id": 113,
      "text": "Сонда Біз оны және онымен бірге болғандарды Өзімізден болған мейіріммен құтқарып, аяттарымызды өтірікке шығарғандардың артын үздік  / толық жойдық / . Олар иманға келмеген еді."
    },
    {
      "resource_id": 113,
      "text": "Сондай-ақ Сәмүд еліне бауырлары Салихты  / жібердік / .  / Ол / \\ «Әй, елім! Аллаһқа құлшылық етіңдер, сендер үшін Одан басқа құдай жоқ. Ақиқатында сендерге өздеріңнің Раббыңнан анық дәлел келді. Міне, мынау - Аллаһтың түйесі, сендер үшін бір белгі. Сендер оны жайына қалдырыңдар, Аллаһтың жерінде жайылсын. Оған ешбір жамандық тигізбеңдер. Онда сендерді күйзелтуші азап тұтады."
    },
    {
      "resource_id": 113,
      "text": "Оның сендерді Ад елінен кейін ха­лифа  / орнын басушылар /  еткенін және жерде орналастырып, оның жазықтарында сарайлар тұрғызып, ал тауларынан қашап үй жасағандарыңды естеріңе алыңдар. Аллаһтың игіліктерін еске алыңдар және жер бетінде бұзу-бүлдірушілік жасамаңдар», - деді."
    },
    {
      "resource_id": 113,
      "text": "Оның қауымынан өздерін жоғары санап тәкәппарланған уәзірлері мен бектері әлсіз саналғандардың ішіндегі иманға келгендерге: «Сендер Салихты өзінің Раббысынан жіберілген деп білесіңдер ме?» - деді. Олар: «Ақиқатында, біз онымен жіберілгенге сенеміз», - деді."
    },
    {
      "resource_id": 113,
      "text": "Өздерін жоғары санағандар: «Ал, біз сендер сенген нәрсеге сенбейміз», - деді."
    },
    {
      "resource_id": 113,
      "text": "Сөйтіп олар түйенің тірсегін қиып, өздерінің Раббысының әміріне бағынбай, шектен шықты. Кейін: «Ей, Салих! Егер елшілерден болсаң, бізге уәде етіп жүргеніңді / азапты /  келтір!» - деді."
    },
    {
      "resource_id": 113,
      "text": "Сонда, Оларға бір сілкініс тиіп, олар үйлерінде етпетімен жатқан күйі қалды."
    },
    {
      "resource_id": 113,
      "text": "/ Салих /  олардан жүзін бұрып: «Әй, елім! Сендерге Раббымның жолдағанын жеткіздім әрі сендерге адал кеңес бердім. Бірақ сендер кеңес берушілерді  / жақсылыққалаушыларды /  ұнатпадыңдар», - деді."
    },
    {
      "resource_id": 113,
      "text": "Сондай-ақ Лұтты да  / жібердік / . Сол кезде ол еліне: «Сендер бұрын әлемдерден ешкім істемеген жиіркенішті істі істейсіңдер ме?"
    },
    {
      "resource_id": 113,
      "text": "Сендер әйелдерді қойып, еркектерге қатысты тәнқұмарлықтарына / шәһуәттарына /  ересіңдер. Шын мәнінде, сендер - шектен шыққан елсіңдер», - деді."
    },
    {
      "resource_id": 113,
      "text": "Ал, оның елінің: «Бұларды жұрттарыңнан шығарыңдар, бұлар тазасынған адамдар екен», - деп айтқаннан басқа жауабы болмады."
    },
    {
      "resource_id": 113,
      "text": "Сонда Біз оны және әйелінен өзге үй ішіндегілерін құтқардық. Әйелі қалушылардан болды."
    },
    {
      "resource_id": 113,
      "text": "Әрі Біз оларға  / тастан /  жаңбыр жаудырдық. Қылмыскерлердің соңы немен біткеніне назар сал!"
    },
    {
      "resource_id": 113,
      "text": "Сондай-ақ Мәдиян еліне бауырлары Шұғайыпты  / жібердік / . Ол: «Әй, елім! Аллаһқа құлшылық етіңдер, сендер үшін Одан басқа ешбір құдай жоқ. Сендерге өздеріңнің Раббыңнан анық бір дәлел келді. Өлшеуді және таразыда туралықты ұстаңдар әрі адамдардың заттарын кемітпеңдер. Жер беті түзетілгеннен кейін онда бұзу-бүлдірушілік жасамаңдар. Егер иманды болсаңдар, осылай етулерің өздерің үшін қайырлы."
    },
    {
      "resource_id": 113,
      "text": "Әрі адамдарды қорқыту үшін әрбір жолда отырмаңдар. Сондай-ақ Аллам жолын қисайтуды қалап, одан иманға келгендерді қайтармаңдар. Өздерің аз болған кезде Ол сендерді көбейткенін естеріңе алыңдар. Бұзушы-бүлдірушілердің соңының немен біткеніне назар салыңдар!"
    },
    {
      "resource_id": 113,
      "text": "Әрі сендерден бір топ мен арқылы жіберілгенге сеніп, ал бір тобы сенбесе, Аллаһ арамызға үкім шығарғанға дейін сабыр етіңдер. Ол - үкім шығарушылардың ең қайырлысы», - деді."
    },
    {
      "resource_id": 113,
      "text": "Оның еліндегі өздерін жоғары санаған уәзірлері мен бектері: «Әй, Шұғайып! Біз сені және сенімен бірге иманға келгендерді елімізден міндетті түрде шығарамыз немесе біздің дінімізге қайтасыңдар», - деді. Шұғайып айтты: «Жек көріп, қаламасақ та ма?"
    },
    {
      "resource_id": 113,
      "text": "Аллаһ бізді  / ұстанған / діндеріңнен құтқарғаннан кейін оған қайтсақ, онда Аллаһқа қатысты өтірікті құрастырған / жала жапқан /  боламыз. Бізге оған  / діндеріңе /  қайтуға мүлде болмайды, егер тек Раббымыз Аллаһтың қалауы болмаса. Раббымыз барлық нәрсені білімімен қамтыған. Біз Аллаһқа жүгініп, Оған өзімізді тапсырдық  / тәуекел еттік / . Раббымыз! Біз бен еліміздің арасын ақиқатпен шешіп бер. Сен - шешім шығарушылардың ең қайырлысысың», - деді."
    },
    {
      "resource_id": 113,
      "text": "Әрі оның елінің күпір келтірген  / қарсыкелген, имансыз /  уәзірлері мен бектері  / халқына! /  «Егер Шұғайыпқа ерсеңдер, міндетті түрде зиянға ұшыраушы боласыңдар», - деді."
    },
    {
      "resource_id": 113,
      "text": "Сонда оларға бір сілкініс тиіп, олар үйлерінде етпетімен жатқан күйі қалды."
    },
    {
      "resource_id": 113,
      "text": "Шұғайыпты өтірікші деп санағандар, ол жерде тіптен тұрмағандай болды. Шұғайыпты өтірікші санағандар - өздері зиянға ұшырады."
    },
    {
      "resource_id": 113,
      "text": "Шұғайып олардан бетін бұрып: «Әй, елім! Ақиқатында, мен Сендерге Раббымның жолдағандарын жеткіздім әрі ізгі кеңес бердім. Енді кәпір адамдар үшін қалай қайғырамын?!» - деді."
    },
    {
      "resource_id": 113,
      "text": "Қайсы бір елді мекенге Пайғамбар жібергенімізде, оның тұрғындарын бойсұнулары үшін таршылыққа және қиындыққа ұшыраттық."
    },
    {
      "resource_id": 113,
      "text": "Кейін жамандықтың орнына жақсылық әкелдік. Тіпті асып-тасығандары сонша: «Қиындық пен қуаныш әкелерімізге де келген еді», - деді. Сонда оларды өздері сезбеген хәлдерінде күтпеген жерден қолға алдық."
    },
    {
      "resource_id": 113,
      "text": "Егер де ол мекендердің тұрғындары иманға келіп, тақуалық еткендерінде  / Аллаһтың /  жазасынан қорқып, сақтанғандарында / , онда Біз Оларға аспаннан да, жерден де берекелер ашып қоятын едік. Алайда олар өтірікке шығарғандықтан, істеп тапқандары  / күнәлары /  үшін оларды ұстадық."
    },
    {
      "resource_id": 113,
      "text": "Елді мекендердің тұрғындары, азабымыз оларға түн ішінде, ұйқыда жатқандарында келуінен қауіпсіз болды ма?"
    },
    {
      "resource_id": 113,
      "text": "Әлде, елді мекендердің тұрғындары азабымыз оларға сәскеде, ойнап жүрген кездерінде келуінен қауіпсіз болды ма?"
    },
    {
      "resource_id": 113,
      "text": "Олар Аллаһтың амал-тәсілінен қауіптенбеді ме? Аллаһтың амал-тәсілінен зиянға ұшырайтын ел ғана қауіптенбейді."
    },
    {
      "resource_id": 113,
      "text": "Өздерінен алдыңғы тұрғындардан кейін жерге мирасқор болғандарға, егер қаласақ, оларды күнәлары үшін қиыншылыққа ұшырататынымызды көрсетпедік пе? Біз олардың жүректерін мөрлейміз де олар  / ақиқатты /  ести алмайтын болады."
    },
    {
      "resource_id": 113,
      "text": "!Ей, Мұхаммед! /  Сол елді мекендердің кейбірінің хабарларын саған баян етеміз. Оларға елшілер анық дәлелдермен келген еді. Бірақ өздері бұрын өтірікке шығарғандарына олар сенбеді. Аллаһ кәпірлердің жүректерін осылай мөрлейді."
    },
    {
      "resource_id": 113,
      "text": "Олардың көпшілігінің сертін  / сақтағанын /  таппадық. Әрі олардың көбінің бұзық  / бойсұнбаушы /  екенін көрдік."
    },
    {
      "resource_id": 113,
      "text": "Кейін, олардан соң Мұсаны белгі-дәлелдерімізбен Фиръаунға және оның уәзір, бектеріне жібердік. Сонда олар ол белгілерге әділетсіздік істеді. Бұзу-бүлдірушілік істеушілердің соңы немен біткеніне назар сал!"
    },
    {
      "resource_id": 113,
      "text": "Мұса: «Ей, Фиръаун! Ақиқатында, мен - әлемдердің Раббысынан  / жіберілген / Елшімін!"
    },
    {
      "resource_id": 113,
      "text": "Аллаһ жайлы ақиқатты ғана айтуға міндеттімін. Сендерге өздеріңнің Раббыңнан анық дәлел әкелдім. Исраил ұрпақтарын менімен бірге жібер», - деді."
    },
    {
      "resource_id": 113,
      "text": "Фиръаун: «Егер сен бір белгімен келсең, бізге оны келтір, егер шын сөзділерден болсаң», - деді."
    },
    {
      "resource_id": 113,
      "text": "Сонда ол таяғын тастады. Сол бойда ол анық жыланға айналды."
    },
    {
      "resource_id": 113,
      "text": "Әрі қолын шығарды, ол қарап тұрғандарға аппақ болып көрінді."
    },
    {
      "resource_id": 113,
      "text": "Фиръаун қауымының билері мен бектері: «Шынында да бұл білгір сиқыршы екен."
    },
    {
      "resource_id": 113,
      "text": "Ол сендерді жерлеріңнен шығарып жіберуді қалайды» / ,- деді / .  / Фиръаун / : «Енді не дейсіңдер?» - деді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Сен оны және бауырын тоқтатып, қалаларға жинаушыларды жібер."
    },
    {
      "resource_id": 113,
      "text": "Олар саған бүкіл білгір сиқыршыларды келтірсін», - деді."
    },
    {
      "resource_id": 113,
      "text": "Сонда сиқыршылар Фиръаунға келіп: «Егер жеңіп шықсақ, бізге сыйақы бола ма?» - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Фиръаун / : «Иә, әрине, сендер  / маған /  жақындатылғандардан боласыңдар», деді."
    },
    {
      "resource_id": 113,
      "text": "/ сиқыршылар / : «Ей, Мұса! Сен тастайсың ба, әлде біз тастайық па?» - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Мұса / : «Сендер тастаңдар», - деді. Олар  / қолдарындағыны /  тастаған кезде, адамдардың көздерін сиқырлап, оларда үрей тудырды әрі үлкен сиқыр келтірді  / көрсетті / ."
    },
    {
      "resource_id": 113,
      "text": "/ Сонда /  Біз Мұсаға: «Таяғыңды таста», - деп уахи еттік. Сол кезде ол  / таяғы / , олардың  / көзді алдап /  көрінген, жасанды нәрселерін жалмай бастады."
    },
    {
      "resource_id": 113,
      "text": "Ақиқат орнап, олардың істегендерінің өтірігі ашылды."
    },
    {
      "resource_id": 113,
      "text": "Олар сол жерде жеңіліп, қор болғандарға айналды."
    },
    { "resource_id": 113, "text": "Сонда сиқыршылар сәждеге жығылып:" },
    { "resource_id": 113, "text": "«Әлемдердің Раббысына сендік," },
    { "resource_id": 113, "text": "Мұса және Һарунның Раббысына!» - деді." },
    {
      "resource_id": 113,
      "text": "Фиръаун: «Сендер оған менің рұқсатымсыз сендіңдер ме? Негізінде, бұл - осы қаладан оның тұрғындарын шығару үшін ойластырған, - сендердің бір құлықтарың. Жақында білесіңдер!"
    },
    {
      "resource_id": 113,
      "text": "«Мен сендердің қолдарың мен аяқтарыңды айқыштап  / оң қол сол аяқ,сол қол оң аяқ /  кесемін, содан кейін бәріңді керіп тастаймын», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Сиқыршылар / : «Ақиқатында, біз - Раббымызға қайтушымыз."
    },
    {
      "resource_id": 113,
      "text": "Сен бізден Раббымыздың белгілері келген кезде, оған сенгеніміз үшін ғана өш алып отырсың. Раббымыз! Бізге сабыр түсір әрі бізді  / жанымызды /  Мұсылман  / бойсұнушы /  күйімізде ал», - деді."
    },
    {
      "resource_id": 113,
      "text": "Фиръаун елінің бектері: «СенМұсаны және оның елін жер бетінде бұзу-бүлдірушілік істеулері үшін, әрі сені және сенің құдайларыңды тастауы үшін қоя бересің бе?» - деді.  / Фиръаун / : «Біз олардың ұл балаларын өлтіріп отырамыз да әйелдерін тірі қалдырамыз. Әрі, ақиқатында, біз олардан үстембіз», - деді."
    },
    {
      "resource_id": 113,
      "text": "Мұса еліне: «Аллаһтан жәрдем тілеңдер және сабыр етіңдер. Шын мәнінде, жер - Аллаһтікі. Ол оны құлдарынан Өзі қалағанға мұраға береді. Соңғы нәтиже тақуалар  / Аллаһтың жазасынан қорқып, сақтанатындар /  үшін», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Исраилдіктер / : «Бізге сен келместен бұрын да және сен келгеннен кейін де зәбір көрсетілуде!» - деді.  / Мұса / : «Мүмкін, сендердің Раббың дұшпандарыңды құртып, қалай амал жасайтындарыңды бақылауы үшін сендерді  / бұл /  жерде  / олардың /  орнын басушы етеді», - деді."
    },
    {
      "resource_id": 113,
      "text": "Біз Фиръаунның әулетін, олар ескерту алуы үшін құрғақшылық жылдармен және өнімдерді кемітумен қолға алдық."
    },
    {
      "resource_id": 113,
      "text": "Қашан оларға бір жақсылық келсе: «бұл - біздің хақымыз», - деді. Егер оларға! бір жамандық жетсе, оны Мұса және онымен | бірге болғандардан деп санайды. Шын мәнінде оларға келген нәрсе - Аллаһта. Алайда олардың көпшілігі білмейді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Сен бізге, бізді сиқырлау үшінқандайда бір белгі-мұғжиза әкелсең де біз [ саған сенбейміз», - деді."
    },
    {
      "resource_id": 113,
      "text": "Біз оларға анық көрсетілген белгі-мұғжизаларды: шегіртке, бит, құрбақа және қан жібердік. Бірақ олар менменсіп, өздерін жоғары санады әрі олар қылмыскер ел еді."
    },
    {
      "resource_id": 113,
      "text": "Олар өздеріне азап түскен кезде: «Ей,' Мұса! Өзіңе берген уәдесі бойынша, Раббыңнан біз үшін тіле. Егер бізден азапты кетірсең, саған сенеміз және Исраил ұрпақтарын сенімен бірге жібереміз», - деді."
    },
    {
      "resource_id": 113,
      "text": "Ал сонда олардан азапты олар жететін бір мерзімге дейін кетірген кезімізде, олар уәдені бұзып отырды."
    },
    {
      "resource_id": 113,
      "text": "Міне, сонда белгілерімізді өтірік санағандары және оған немқұрайлы болғандары үшін олардан кек алып теңізге батырдық."
    },
    {
      "resource_id": 113,
      "text": "Әлсіз саналған  / езілген /  елді Өзіміз берекелі еткен жердің шығыс жақтары мен батыс жақтарына мұрагер еттік. Исраил ұрпақтарына, сабырлық қылғандары үшін Раббыңның берген игі сөзі орындалды. Сөйтіп, Біз Фиръаун және оның елінің жасағандарын және олардың тұрғызғандарын қираттық."
    },
    {
      "resource_id": 113,
      "text": "Біз Исраил ұрпақтарын теңізден алып өттік. Сонда олар пұттарына табынып жатқан бір елге келді.  / Исраилдықтар / : «Ей, Мұса! Мыналардың құдайлары сияқты, бізге де бір құдай жасап бер», - деді.  / Мұса / : «Негізінде, сендер білмейтін  / надан /  ел екенсіңдер."
    },
    {
      "resource_id": 113,
      "text": "Бұлардың табынып, ұстанғаны жойылады, олардың жасаған амалдарының бәрі өтірік», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Мұса / : «Аллаһ сендерді әлемдерден артық еткен бола тұрып, сендер үшін Одан басқа құдай іздейін бе?» - деді."
    },
    {
      "resource_id": 113,
      "text": "Кезінде, Біз сендерді ұл балаларыңды өлтіріп, әйелдеріңді тірі қалдырып, азаптың ең жаманына салып отырған Фиръаун әулетінен құтқарғанымызды естеріңе алыңдар  / Ей, Исраил ұрпақтары / . Міне, осыларда өздеріңнің Раббыңнан үлкен сынақ бар."
    },
    {
      "resource_id": 113,
      "text": "Әрі Біз Мұсаға отыз түн  / белгілеп / , уәде еттік. Кейін оны онмен толықтырдық. Оның Раббысы белгілеген уақыт қырық түнге толды. Мұса бауыры Һарунға: «Елде менің орныма қалып түзуле  / туралыққа шақыр / және бұзушы-бүлдірушілердің жолына ерме», деді."
    },
    {
      "resource_id": 113,
      "text": "Әрі Мұса Біз белгілеген уақытқа келгенде, Раббысы онымен сөйлесті. Сон­да ол: «Раббым! Маған Өзіңді көрсетші, Саған қарайын», - деді.  / Аллаһ / : «Сен Мені көре алмайсың, бірақ тауға қара, егер ол өз орнында қалса, сонда Мені көре аласың»,-деді. Раббысы тауға тәжәлли болған  / Өзіне ғана мәлім сипатта көрінген / сәтте, оны күл-талқан етті, ал Мұса есінен танып құлады. Ол есін жиған соң: «Сен  / барлық кемшіліктен /  пәксің, тәубе келтірдім  / істеген күнәма шынайы өкініп, Өзіңе бойсұнуға қайттым / , әрі мен иманға келгендердің алғашқысымын», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Аллаһ / : «Ей, Мұса! Мен сені адамдардың үстіне елшілікке әрі сөз айтуыма таңдадым. Ендеше өзіңе бергенімді ал және шүкір етушілерден  / берген игіліктерім үшін алғыс білдірушілерден /  бол», - деді."
    },
    {
      "resource_id": 113,
      "text": "Біз оған әрбір нәрсені насихат етіп және әрбір нәрсенің анық түсіндірмесін тақтайшаларға жазып бердік. Мұсаға. «Оны мықты ұста және еліңе оның ең жақсысын ұстануларын бұйыр», - деді. Жақында сендер­ге бұзықтардың / бойсұнбаушылардың /  мекенін көрсетемін."
    },
    {
      "resource_id": 113,
      "text": "Жер бетінде өздерін, құқығы болмаса да жоғары санағандарды белгілерімнен теріс бұрамын. Олар қандай да бір белгіні көрсе, оған сенбейді. Егер түзу жолды көрсе, оны жол етіп ұстанбайды. Ал, адасу жолын көрсе, соны өздеріне жол етіп алады. бұл олардың белгілерімізді өтірікке шығарғандары әрі одан қаперсіз, немқұрайлы болғандары себепті."
    },
    {
      "resource_id": 113,
      "text": "Белгілерімізді және соңғы, мәңгілік өмірдегі Ақиреттегі кездесуді өтірік санағандардың амалдары зая кетті. Оларға істеп өткендерінен басқа қайтарымы беріле ме?"
    },
    {
      "resource_id": 113,
      "text": "Мұсаның елі - ол кеткеннен кейін әшекей заттарынан ыңыранған үн шығаратын бұзаудың мүсінін жасап алды. Олар оның  / мүсіннің /  өздеріне сөйлемейтінін әрі тура жол көрсетпейтінін көрмеді ме? Олар оны  / құдай /  тұтып әділетсіздерден болды."
    },
    {
      "resource_id": 113,
      "text": "Олар қолдары төмен түскен  / қатты өкінген және өздерінің анық адасқандарын көрген кезде: «Егер Раббымыз бізге мейірім етпесе және кешірмесе, әлбетте, зиян көрушілерден боламыз», - деді."
    },
    {
      "resource_id": 113,
      "text": "Мұса еліне ашуланған әрі күйінген халде оралып: «Менен кейін істегендерің неткен жаман еді. Раббыңыздың әмірін тездеткілерің келді ме?» - деді. Сөйтіп,  / қолындағы /  тақтайларды тастап жіберді де, бауырының басынан ұстап, оны өзіне қарай тартты.  / Һарун / : «Әй, анамның ұлы! Негізінде, бұл ел мені басынып, өлтіре жаздады. Сондықтан мені дұшпандарға таба қылма әрі әділетсіз адамдармен бір деп есептеме!» - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Мұса / : «Раббым! Мені және бауырымды кешір әрі бізді Өз мейіріміңе кіргізе гөр! Сен мейірім етушілердің ең Мейірімдісісің», - деді."
    },
    {
      "resource_id": 113,
      "text": "Күдіксіз, бұзауды / құдай етіп /  алғандар, жақында Раббысының ашуына және осы өмірде қорлыққа ұшырайды. Өтірікті құрастырушылардың қайтарым жазасын Біз осылай береміз."
    },
    {
      "resource_id": 113,
      "text": "Ал, жаман істер жасап, одан кейін істеген күнәсіне шынайы өкініп, Аллаһқа бойсұнуға қайтып  / тәубе етіп әрі иманға келген болса, ақиқатында, Раббың - содан кейін де өте Кешірімді , ерекше Мейірімді."
    },
    {
      "resource_id": 113,
      "text": "Мұсаның ашуы басылған кезде, ол тақтайларды қолына алды. Онда тақуалар  / Аллаһтың жазасынан қорқып, сақтанушылар /  үшін  / тура жолға /  басшылық және мейірім бар еді."
    },
    {
      "resource_id": 113,
      "text": "Әрі Мұса Біз белгілеген уақытқа қауымынан жетпіс кісіні таңдап алды. Оларға бір сілкініс тұтқан кезде,  / Мұса / : «Раббым! Егер де қаласаң оларды және мені бұрын жоқ етер едің. Сен бізді жетесіздеріміздің істегені үшін жоясың ба? Негізінде бұл - Сенің сынағың ғана. Ол арқылы Сен қалағаныңды адастырып, қалағаныңды тура жолға түсіресің. Сен - біздің Қамқоршымызсың! Бізді кешір әрі бізге рақым ет! Кешірушілердің ең қайырлысы - Сенсің."
    },
    {
      "resource_id": 113,
      "text": "Бізге осы өмірде жақсылық жаза гөр және соңғы, мәңгілік өмірде де Ақиретте де / Біз істеген күнәмізге шынайы өкініп, Өзіңе бойсұнуға қайттық  / тәубеге келдік / »,-деді.  / Аллаһ / : «Мен кімді қаласам азабыма ұшыратамын. Ал мейірімім барлық нәрсені қамтиды. Мен оны тақуалық ететіндерге  / жазамнан қорқып, сақтанатындарға / , зекетті беретіндерге және аяттарымызға сенетіндерге жазамын,"
    },
    {
      "resource_id": 113,
      "text": "солар, оқу-жазу білмеген Пайғамбарға  / Нәбиге /  - өздеріндегі Тәурат пен Інжілде ол туралы жазылғанын табатын - Елшіге  / Расулға /  ереді. Ол  / Елші /  оларды құпталғанға бұйырып, тыйым салынғаннан қайтарады. Оларға жақсы нәрселерге рұқсат беріп, жаман нәрселерге тыйым салады. Оларды үстеріндегі жүктен және бұғауларынан арылтады. Оған сенген, құрмет көрсеткен, жәрдем берген және онымен бірге түсірілген нұрға  / Құранға /  ергендер, міне солар - жетістікке жетушілер», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Ей, адамдар! Ақиқатында мен - сендердің барлығыңа  / жіберілген /  Аллаһтың Елшісімін. Аспандардың және жердің иелігі - Онікі. Одан басқа ешбір құдай жоқ. Ол тірілтеді және өлтіреді. Тура жол табу үшін Аллаһқа сеніңдер және Оның Елшісіне, - Аллаһқа әрі Оның сөздеріне сенуші, оқу жазуды білмейтін, Пайғамбарға - сеніңдер және оған еріндер», - деп."
    },
    {
      "resource_id": 113,
      "text": "Мұсаның елінің ішінде де ақиқатпен тура жолға бастайтын әрі онымен әділдік ететін бір топ бар."
    },
    {
      "resource_id": 113,
      "text": "Біз оларды он екі ру елге бөлдік. Мұсадан халқы су сұраған кезде, оған: «Таяғыңмен тасты ұр» - деп уахи еттік. Сонда одан  / тастан /  он екі бұлақ жарып шығып, адамдардың әрбірі өз суатын білетін болды. Оларға бұлтты көлеңке етіп, мәнн және сәлуәні  / көктен түсірілген тәтті тағам /  түсірдік те: «Біз сендерге ризық етіп берген жақсы нәрселерден жеңдер», - дедік. Олар бізге әділетсіздік етпеді, алайда олар өздеріне әділетсіздік еткен еді."
    },
    {
      "resource_id": 113,
      "text": "Кезінде Оларға: «Осы кентте тұрыңдар, оның кез келген жерінен ұнатқандарыңды жеңдер, «Хытта»  / күнәмізді кешір /  - деп, қақпадан сәжде жасаған күйде кіріңдер. Біз қателіктеріңді кешіреміз және жақсылықты ықыласпен істеушілерге арттырып береміз», деп айтылды."
    },
    {
      "resource_id": 113,
      "text": "Олардың арасындағы әділетсіздік еткендер, өздеріне айтылған сөзді басқаға ауыстырды. Сонда Біз Оларға әділетсіздік еткендіктері үшін аспаннан азап жібердік."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Олардан теңіз маңында болған ауыл туралы сұра. Сол кезде олар сенбі күнгі тыйымға катысты шектен шығушы еді. Оларға сенбі күні балықтар ашық келіп, ал сенбі күнгі тыйымды ұстанбайтын өзге күндері келмейтін еді. Біз оларды бұзық болғандықтары  / бойсұнбағандықтары /  үшін осылай сынаймыз."
    },
    {
      "resource_id": 113,
      "text": "Сол кезде олардың бір бөлігі: «Аллаһ құртатын немесе қатты азаппен азаптайтын адамдарды сендер не үшін үгіттейсіңдер?» - деді. Олар. «Раббыңыздың алдында ақталуымыз үшін  / насихат етеміз!.Мүмкін олар Аллаһтан қорқып сақтанар», - деді."
    },
    {
      "resource_id": 113,
      "text": "Олар өздеріне жасалған ескертуді ұмытқан кезде, жамандықтан қайтарушыларды құтқардық және әділетсіздік істегендерді бұзық істері үшін қатты азаппен жазаладық."
    },
    {
      "resource_id": 113,
      "text": "Олар өздеріне салынған тыйымнан шыққан кезде, оларға: «Жеккөрінішті маймыл болыңдар!» - дедік."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Сол кезде Раббың Қайта тірілу күніне дейін оларға міндетті түрде азап тигізетіндерді жіберетінін жариялады. Ақиқатында, Раббың жаза беруде жылдам. Сонымен бірге Ол - өте Кешірімді , ерекше Мейірімді."
    },
    {
      "resource_id": 113,
      "text": "Біз оларды  / исраилдықтарды /  топтарға бөліп, жер жүзіне таратып тастадық.Олардың ішінде ізгілері де бар және ондай еместері де бар. Біз оларды  / бойсұнуға /  қайтулары үшін игіліктермен және қиыншылықтармен сынадық."
    },
    {
      "resource_id": 113,
      "text": "Олардан кейін, орындарына Кітапқа мұрагер болған бір ұрпақ келді. Олар ең жақынның  / осы өмірдің /  көрінген нәрсесін алады да: «Бізге кешірім етіледі», - дейді. Егер оларға осы секілді кездессе, олар оны тағы да алады. Олардан Аллаһқа қатысты шындықтан басқаны айтпаулары үшін әрі ондағыны оқып үйрену жайлы Кітапта айтылған серт алынбады ма? Соңғы, мәңгілік өмір  / ақирет / жұрты - тақуалар  / Аллаһтың жазасынан қорқып, сақтанатындар /  үшін қайырлы. Ақылдарыңды істетіп, ұғынбайсыңдар ма?"
    },
    {
      "resource_id": 113,
      "text": "Ал, Кітапты ұстанып, намазды  / барлық шарттарын сақтап, беріле /  толық орындайтындар болса - ақиқатында, Біз түзетушілердің  / игілік істеушілердің /  сыйларын босқа жібермейміз."
    },
    {
      "resource_id": 113,
      "text": "Кезінде тауды қалқа тәрізді етіп, олардың үстерінен көтердік. Олар оны үстеріне түседі деп ойлады. «Сендерге бергенімізді  / Тәуратты /  мықтап ұстаңдар және тақуалық етулерің  / Аллаһтың жазасынан қорқып, сақтануларың /  үшін оның ішіндегіні еске алыңдар», - дедік."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Сенің Раббың Адам ұрпақтарының арқаларынан нәсілдерін алып: «Мен Сендердің Раббың емеспін бе?» деп, олардың өздерін-өздеріне куә етті. Олар: «Әлбетте, біз куә болдық», - деді.  / Бұл /  - Қайта тірілу күні: «Біз бұдан хабарсыз болдық», - деп айтпауларың үшін."
    },
    {
      "resource_id": 113,
      "text": "Немесе: «Шын мәнінде, бұрында да әкелеріміз серік қосқан еді, біз де солардың ұрпағымыз. Өтірікшілердің істегені үшін бізді жоясың ба? -  / демеулерің үшін / ."
    },
    {
      "resource_id": 113,
      "text": "Олардың  / серік қосушыларың / ақиқатқа /  қайтуы үшін Біз аяттарымызды осы­лай анықтап түсіндіреміз."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Біз аяттарымызды бергенде, ол оны ысырып тастап кеткен біреудің хабарын оқып бер. Сонда шайтан оны өзіне ерушілерден етті. Әрі ол адасушылардан болды."
    },
    {
      "resource_id": 113,
      "text": "Егер қаласақ, оны сол  / аяттар, иман /  арқылы жоғары көтерер едік. Алайда, ол жерге  / дүние қызықтарына /  жабысып, өзінің көңіл құмарлығына ерді. Оның сиқы - оған тиіссең де тілін салақтататын, тиіспесең де тілін салақтатып тұратын бір ит секілді. Аяттарымызды өтірік санаған адамдардың мысалы - осы. Оларға ойланулары  / ғибрат алулары /  үшін хабарларды айтып жеткіз."
    },
    {
      "resource_id": 113,
      "text": "Аят-белгілерімізді өтірік санаған және өздеріне-өздері әділетсіздік еткен адамдардың мысалы қандай жаман!"
    },
    {
      "resource_id": 113,
      "text": "Аллаһ кімді тура жолға салып жүргізсе, сол - тура жолмен жүруші. Ал, кімді адастырса, міне, солар - нағыз жеңіліске ұшыраушылар."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, Біз Жаһаннам (Тозақ) үшін көп жын мен адамдарды жараттық. Олардың жүректері бар, олар онымен түсінбейді. Көздері бар, онымен көрмейді. Олардың құлақтары бар, ол арқылы естімейді. Олар мал тәрізді, жоқ одан да әрі. Міне, солар - нағыз қаперсіздер."
    },
    {
      "resource_id": 113,
      "text": "Ең көркем есімдер - Аллаһтікі. Сол есімдері арқылы Одан тілеңдер. Оның есімдеріне қатысты ауытқығандарды қалдырып, тәрк етіңдер. Жақында оларға істеп өткен амалдарының қайтарымы беріледі."
    },
    {
      "resource_id": 113,
      "text": "Жаратқандарымыздың ішінде ақиқат бойынша тура жолға бағыттайтын әрі онымен әділдік істейтін бір үммет бар."
    },
    {
      "resource_id": 113,
      "text": "Әрі аяттарымызды өтірік санағандарды, өздері білмейтін жақтан, бірте-бірте тартып түсіреміз."
    },
    {
      "resource_id": 113,
      "text": "Әрі оларға уақыт беремін. Негізінде, Менің амал-тәсілім өте мықты."
    },
    {
      "resource_id": 113,
      "text": "Олар ойланып қарамады ма? Жолдастарың  / Мұхаммед /  жынды емес. Ол - тек, анық ескертуші ғана."
    },
    {
      "resource_id": 113,
      "text": "Олар аспандардың және жердің мүліктеріне әрі Аллаһ жаратқан әрбір нәрсеге назар салмады ма? Сондай-ақ, мүмкін олардың мерзімдері  / ажалдары /  жақындаған шығар? Осыдан кейін олар қай сөзге сенер екен?"
    },
    {
      "resource_id": 113,
      "text": "Аллаһ кімді адастырса, ол үшін ту­ра жолға салушы жоқ. Ол  / Аллаһ /  оларды өздерінің шектен шығуларында қаңғыртып қояды."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Олар сенен Сағаттың  / Қияметтің /  қашан орнайтындығын сұрайды. Айт: «Шын мәнінде, оның білімі - менің Раббымда. Оны мезгілі келгенде, Ол ғана ашады. Ол аспандарға және жерге ауыр. Ол сендерге тосыннан келеді», - деп. Олар сенен, бейне бір сен ол жайлы жақсы білетін секілді сұрайды. Айт: «Шын мәнінде, оның білімі - Аллаһта. Алайда, адамдардың көбі білмейді», - деп."
    },
    {
      "resource_id": 113,
      "text": "Айт: «Аллаһ қаламайынша, мен өзім үшін пайда, зиян  / келтіру /  билігіне ие емеспін. Егер де ғайыпты  / жасырын нәрселерді /  білетін болғанымда, жақсылықты көбейтіп алар едім және маған ешбір жамандық тимес еді. Мен бар болғаны иманға келген адамдар үшін ескертуші және қуанышты хабар жеткізушімін», - деп."
    },
    {
      "resource_id": 113,
      "text": "Ол  / Аллаһ /  сендерді бір жаннан  / Адам атадан /  жаратты және одан жұбайын жасады,  / сөйтіп /  оның онымен тыныштық табуы үшін. Ол оны жапқанда  / жақындасқанда /  жұбайы жеңіл жүкті болып, сонымен жүрді. Сонда  / жұбайының / аяғы ауырлаған кезде, екеуі өздерінің Раббысы Аллаһтан: «Егер бізге ізгі  / перзент / берсең, біз, шүкір етушілерден  / берген игіліктеріңе алғыс білдірушілерден / боламыз», - деп тіледі."
    },
    {
      "resource_id": 113,
      "text": "/ Аллаһ /  екеуіне түзу перзент берген кезде, екеуі Оның өздеріне бергенінде Оған серіктер қосты. Аллаһ олардың серік етіп қосатындарынан жоғары!"
    },
    {
      "resource_id": 113,
      "text": "Олар еш нәрсені жарата алмайтын, керісінше, өздері жаратылатын нәрселерді  / Аллаһқа /  серік етеді ме?"
    },
    {
      "resource_id": 113,
      "text": "Әрі олардың  / серік етіп қосқандары /  оларға көмектесуге күштері жетпейді және өздеріне де көмектесе алмайды."
    },
    {
      "resource_id": 113,
      "text": "Егер оларды  / қосқан серіктерді /  тура жолға шақырсаңдар, олар сендерге ермейді. Оларды шақыруларың да, не үндемей қалуларың да сендер үшін бірдей."
    },
    {
      "resource_id": 113,
      "text": "Сендердің Аллаһтан басқа шақыратындарың  / табынатындарың /  - өздерің сияқты құлдар. Шын сөзді болсаңдар, оларды шақырыңдар, сендерге жауап берсін."
    },
    {
      "resource_id": 113,
      "text": "Олардың жүретін аяқтары бар ма, әлде олардың ұстайтын қолдары бар ма, не олардың көретін көздері бар ма немесе олардың еститін құлақтары бар ма? Айт: «Серік етіп қосқандарыңды шақырыңдар, содан кейін маған мұрсат бермей, айла-шарғы істеңдер."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында менің қамқоршым - Кітапты түсірген Аллаһ. Ол ізгілерге қамқорлық етеді."
    },
    {
      "resource_id": 113,
      "text": "Ал, Одан өзге шақыратындарыңның  / табынатындарың /  сендерге көмек беруге күші жетпейді. Әрі олар өздеріне де көмектесе алмайды», - деп."
    },
    {
      "resource_id": 113,
      "text": "Егер оларды тура жолға шақырсаңдар, олар естімейді. Сен оларды өзіңе қарап тұрғандай көресің. Бірақ, олар көрмейді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед, /  кешірімділікті ұстан, құпталғанға бұйыр және надандардан теріс бұрыл!"
    },
    {
      "resource_id": 113,
      "text": "Ал, қашан саған шайтаннан наз'г  / азғыру, жамандыққа итермелеу /  болса, Аллаһқа жүгініп, өзіңді қорғауын тіле. Ақиқатында, Ол - әрбір нәрсені Естуші, бәрін Білуші ."
    },
    {
      "resource_id": 113,
      "text": "Тақуалық етушілер  / Аллаһтың бұйырғандарын орындап, жазасынан қорқып, сақтанушылар /  өздеріне шайтаннан бір азғыру тисе,  / Аллаһты /  еске алады да, сөйтіп көзі ашылады  / түсінеді / ."
    },
    {
      "resource_id": 113,
      "text": "Олар  / шайтандар /  серіктеріне адастыруда көмектеседі, сөйтіп олар  / азғыруларын /  тоқтатпайды."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Қашан оларға бір аят келтірмей қалсаң, олар: «Оны ойыңнан құрастыра салмайсың ба?» - дейді. Оларға: «Шын мәнінде, мен өзіме Раббымнан уахи етілетінге ғана еремін», - де. Міне, осы  / Құран /  - сендердің Раббыңнан ашық дәлел және иманға келген адамдар үшін тура жол әрі мейірім."
    },
    {
      "resource_id": 113,
      "text": "Құран оқылған кезде, мейірімге бө­лену үшін оны ден қойып тыңдап, тыныштық сақтаңдар."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Әрі Раббыңды таңертең және күн батардан алдын бойсұна жалбарынып, қорыққан түрде әрі бәсең үнмен іштей есіңе ал және қаперсіздерден болма."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, Раббыңның алдындағылар  / періштелер / , Оған Құлшылық қылудан өздерін жоғары қоймайды, Оны  / барлық кемшіліктен / пәк деп дәріптейді әрі Оған сәжде жасайды."
    }
  ],
  "meta": {
    "translation_name": "Khalifah Altai",
    "author_name": "Khalifah Altai",
    "filters": { "resource_id": 113, "chapter_number": "7" }
  }
}
