{
  "translations": [
    { "resource_id": 149, "text": "Alif Lām Mīm Sâd." },
    {
      "resource_id": 149,
      "text": "A Scripture which was sent down to you<a class=\"sup\"><sup>sg </sup></a>, so let there be no discomfort in your chest because of it, that you may warn with it, and a reminding for the believers:"
    },
    {
      "resource_id": 149,
      "text": "“Follow<a class=\"sup\"><sup>pl </sup></a>what was sent down to you from your Lord, and do not follow other guardians apart from Him. Little do <span class=\"h\">you remind yourselves<sup foot_note=\"80049\">1</sup> </span>.”"
    },
    {
      "resource_id": 149,
      "text": "And how many a town have We annihilated, such that Our chastisement came upon them while sleeping at night or while they were napping at noon."
    },
    {
      "resource_id": 149,
      "text": "But their only cry when Our chastisement came upon them was, “We were indeed unjust.”"
    },
    {
      "resource_id": 149,
      "text": "We will most surely ask those to whom messages were sent, and We will most surely ask the emissaries."
    },
    {
      "resource_id": 149,
      "text": "Then We will most surely relate to them with knowledge, for We were never absent."
    },
    {
      "resource_id": 149,
      "text": "And the scale on that day is the truth. So those whose scales weigh heavy—those are the successful,"
    },
    {
      "resource_id": 149,
      "text": "while those whose scales weigh light—those are the ones who have lost themselves on account of the injustice they used to do regarding our signs."
    },
    {
      "resource_id": 149,
      "text": "And very truly We have established you<a class=\"sup\"><sup>pl </sup></a>in the earth and made for you in it livelihood. Rarely do you give thanks."
    },
    {
      "resource_id": 149,
      "text": "And very truly We created you, then We designed you, then We said to the angels, “Prostrate to Adam.” So they prostrated—but not Iblis<sup foot_note=\"80050\">1</sup>; he was not of those who prostrated themselves."
    },
    {
      "resource_id": 149,
      "text": "He said, “What prevented you from prostrating yourself when I commanded you?” He said, “I am better than him; You created me from fire and created him from clay.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “So get down from it, for it is not for you to behave arrogantly in it. So get out! You are indeed one of the belittled!”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Reprieve me until the day they are resurrected.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “You are indeed of those reprieved.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “So because You have deluded me, I will most surely waylay them on Your straight path."
    },
    {
      "resource_id": 149,
      "text": "Then I will most surely come at them from before them and from behind them and from their right and from their left, and you will not find most of them appreciative.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Get out of it, despised, vanquished; whoever of them follows you—I will most surely fill up Hell with you all."
    },
    {
      "resource_id": 149,
      "text": "And O Adam, settle in the Garden, you and your spouse, and eat of whatever you<a class=\"sup\"><sup>dl </sup></a>wish. But neither one of you shall approach this tree lest you<a class=\"sup\"><sup>dl </sup></a>become of the unjust.”"
    },
    {
      "resource_id": 149,
      "text": "But Satan whispered to them<a class=\"sup\"><sup>dl </sup></a>to reveal to them what had been covered from them of their private parts. And he said, “Your<a class=\"sup\"><sup>dl </sup></a>Lord has only forbidden you<a class=\"sup\"><sup>dl </sup></a>this tree lest you<a class=\"sup\"><sup>dl </sup></a>become angels or become of the immortals.”"
    },
    {
      "resource_id": 149,
      "text": "And he swore to them<a class=\"sup\"><sup>dl </sup></a>, “I am most surely a sincere advisor to you<a class=\"sup\"><sup>dl </sup></a>.”"
    },
    {
      "resource_id": 149,
      "text": "So he lured them<a class=\"sup\"><sup>dl </sup></a>with deceit. So when they<a class=\"sup\"><sup>dl </sup></a>tasted the tree, their private parts became visible to them and they began covering themselves with the leaves of the Garden, and their Lord called out to them<a class=\"sup\"><sup>dl </sup></a>, “Did I not forbid you both from this tree and tell you<a class=\"sup\"><sup>dl </sup></a>that Satan is an evident enemy to you?”"
    },
    {
      "resource_id": 149,
      "text": "They<a class=\"sup\"><sup>dl </sup></a>said, “Our Lord, we have been unjust to ourselves. And unless You forgive us and have mercy on us, we will certainly be of the losers.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Descend<a class=\"sup\"><sup>pl </sup></a>as enemies to one another, and in the earth you will have a place of settlement and enjoyment for a while.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “In it you<a class=\"sup\"><sup>pl </sup></a>live, and in it you die, and from it you <span class=\"h\">are brought out<sup foot_note=\"80051\">1</sup> </span>.”"
    },
    {
      "resource_id": 149,
      "text": "O Children of Adam, We have sent down upon you garments to cover your private parts and for luxury. <span class=\"h\">But</span><span class=\"h\">the garment<sup foot_note=\"80052\">1</sup> </span>of mindfulness<i class=\"s\">(of God) </i>—that is better. That is of Allah’s signs, that they<sup foot_note=\"80053\">2</sup>may constantly remember."
    },
    {
      "resource_id": 149,
      "text": "O Children of Adam, never let Satan lure you like he brought your parents out of the Garden, stripping them of their garments to show them their private parts. He surely sees you, He and his clan, from where you cannot see them. Indeed, We have made the Satans allies of those who do not believe."
    },
    {
      "resource_id": 149,
      "text": "And when they commit an obscenity, they say, “We found our fathers doing this, and Allah has commanded us to do it.” Say, “Indeed, Allah does not command to obscenities. Are you<a class=\"sup\"><sup>pl </sup></a>saying about Allah what you know not?”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “My Lord has commanded justice. And set your faces upright at every mosque<sup foot_note=\"80054\">1</sup>and call upon Him, devoting religion to Him. Just as He originated you<a class=\"sup\"><sup>pl </sup></a>, so you will return.”"
    },
    {
      "resource_id": 149,
      "text": "A group He has guided and another group has deserved misguidance. They have taken the Satans as guardians apart from Allah and they assume that they are guided."
    },
    {
      "resource_id": 149,
      "text": "O Children of Adam, take your adornment at every mosque<a class=\"sup\"><sup>b </sup></a>, and eat and drink, but do not be extravagant; surely He does not love the extravagant<sup foot_note=\"80055\">1</sup>."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Who has forbidden Allah’s adornment which He has brought out for His servants and the good things among<i class=\"s\">(His) </i>provision?” Say, “They are for those who attained faith in the Earlier Life,<span class=\"h\">exclusively<sup foot_note=\"80056\">1</sup> </span>theirs on the Day of Resurrection.” Thus We detail the signs<sup foot_note=\"80057\">2</sup>for people who know."
    },
    {
      "resource_id": 149,
      "text": "Say, “Indeed, My Lord has only forbidden obscenities—both manifest and secret—and sin and unjustified aggression, and that you associate with Allah that for which He has never <span class=\"h\">bestowed</span>any authority <span class=\"h\">from on high<sup foot_note=\"80058\">1</sup> </span>, and that you say about Allah what you know not.”"
    },
    {
      "resource_id": 149,
      "text": "And for every community there is an appointed term. So when their term has arrived, they cannot then delay by one hour nor can they advance."
    },
    {
      "resource_id": 149,
      "text": "O Children of Adam, whenever messengers from among you come to you, relating to you My signs<a class=\"sup\"><sup>e </sup></a>, then whoever becomes mindful<i class=\"s\">(of God) </i>and reforms—<span class=\"h\">no fear<sup foot_note=\"80059\">1</sup> </span><span class=\"h\">shall be</span>upon them<sup foot_note=\"80060\">2</sup>nor shall they grieve."
    },
    {
      "resource_id": 149,
      "text": "But those who disbelieved in Our signs and were too arrogant to accept them—those are the fellows of the Fire; therein they abide."
    },
    {
      "resource_id": 149,
      "text": "So who is more unjust than someone who has fabricated lies against Allah or has considered His signs to be a lie? Those<a class=\"sup\"><sup>b </sup></a>—their share of the decree will reach them. Until, when Our messengers have come to them to take their souls<i class=\"s\">(at death) </i>, they say, “Where is whatever you used to call upon apart from Allah?” They say, “They have strayed from us,” and they testify against themselves that they were deniers."
    },
    {
      "resource_id": 149,
      "text": "He said<sup foot_note=\"80061\">1</sup>, “Enter with the communities of unseen beings<sup foot_note=\"80062\">2</sup>and humans who have gone into the Fire before you.” Every time a community entered, it cursed its sister-community till, when they were all in it, the last of them said about the first of them, “Our Lord, these are the ones who led us astray, so bring upon them double punishment in the Fire.” He said, “Each will have double, but <span class=\"h\">you<sup foot_note=\"80063\">3</sup> </span><span class=\"h\">know</span>not.”"
    },
    {
      "resource_id": 149,
      "text": "And the first of them said to the last of them, “Thus you had no advantage over us, so taste the punishment on account of what you used to earn.”"
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who disbelieved in Our signs and were too arrogant to accept them—the gates of the heaven<span class=\"h\">will not be widely opened<sup foot_note=\"80064\">1</sup> </span>for them, nor will they enter the Garden<i class=\"s\">(of Paradise) </i>until the camel<sup foot_note=\"80065\">2</sup>passes through the eye of the needle. And thus We repay the criminals."
    },
    {
      "resource_id": 149,
      "text": "For them is Hell as a resting place, and above them are sheets of fire. And thus We repay the unjust<a class=\"sup\"><sup>pl </sup></a>."
    },
    {
      "resource_id": 149,
      "text": "But those who have attained faith and have done righteous deeds—We never task any self beyond its capacity—those are the fellows of the Garden<i class=\"s\">(of Paradise) </i>; therein they abide."
    },
    {
      "resource_id": 149,
      "text": "And We removed<a class=\"sup\"><sup>c </sup></a>whatever malice was within their chests; rivers flow beneath them. And they said, “Praise be to Allah who has guided us to this, <span class=\"h\">for<sup foot_note=\"80066\">1</sup> </span>never would we have been guided had Allah not guided us; most surely, the messengers of our Lord did come with the truth.” And it was called out to them, “This is the Garden<i class=\"s\">(of Paradise) </i>you are made to inherit on account of what you used to do.”"
    },
    {
      "resource_id": 149,
      "text": "And the fellows of the Garden<i class=\"s\">(of Paradise) </i>called out to the fellows of the Fire, “We certainly found what our Lord had promised us to be true, so did you find what your Lord had promised you to be true?” They said, “Yes.” Thereupon an announcer called out in their midst, “<span class=\"h\">Let<sup foot_note=\"80067\">1</sup> </span>the curse of Allah be upon the unjust,"
    },
    {
      "resource_id": 149,
      "text": "who bar<i class=\"s\">(people) </i>from the way of Allah and seek to make it crooked, while regarding the Hereafter they are deniers.”"
    },
    {
      "resource_id": 149,
      "text": "And between them is<sup foot_note=\"80068\">1</sup>a partition, and on the elevations are men who recognize everyone by their features. And they called<sup foot_note=\"80069\">2</sup>to the fellows of the Garden<i class=\"s\">(of Paradise) </i>, “Peace be upon you.” They have not entered it, but they are ardently hoping."
    },
    {
      "resource_id": 149,
      "text": "And when their sight<i class=\"s\">(s) </i>are directed towards the fellows of the Fire, they say, “Our Lord, do not place us with the unjust people.”"
    },
    {
      "resource_id": 149,
      "text": "Then the fellows of the elevations called<a class=\"sup\"><sup>c </sup></a>out to men whom they recognize by their features. They said, “In no way did your multitude avail you, nor did your arrogance.”"
    },
    {
      "resource_id": 149,
      "text": "“Are these the ones you<a class=\"sup\"><sup>pl </sup></a>swore Allah would not touch with mercy? Enter the Garden<i class=\"s\">(of Paradise) </i>; no fear is upon you, nor shall you grieve.”"
    },
    {
      "resource_id": 149,
      "text": "And the fellows of the Fire called out to the fellows of the Garden<i class=\"s\">(of Paradise) </i>, “Pour some water over us or some of what Allah has provided for you.” They said, “Allah has indeed forbidden them for the deniers"
    },
    {
      "resource_id": 149,
      "text": "who took their religion as a distraction and a game, and whom the Earlier Life deceived.” So today We forget them like they forgot the meeting on this day of theirs and for how they used to repudiate Our signs."
    },
    {
      "resource_id": 149,
      "text": "And most surely, We have given them a Scripture which We have detailed with knowledge—guidance and mercy for people who believe."
    },
    {
      "resource_id": 149,
      "text": "Are they waiting for anything but its fulfillment? The day its fulfillment comes true, those who forgot it earlier will say, “The messengers of our Lord did come with the truth, so do we have any intercessors to intercede for us? Or could we be returned back to behave differently from the way we behaved before?” They have certainly lost themselves, and whatever they used to fabricate strayed away from them."
    },
    {
      "resource_id": 149,
      "text": "Indeed, your<a class=\"sup\"><sup>pl </sup></a>Lord is Allah, the One Who created the heavens and the earth in six days<sup foot_note=\"80070\">1</sup>then settled over the Throne. He causes the night to <span class=\"h\">overwhelm<sup foot_note=\"80071\">2</sup> </span>the day, pursuing it persistently, <span class=\"h\">for<sup foot_note=\"80072\">3</sup> </span>the sun and the moon and the stars are subjected by His command. Truly, His is the creation and the command. Supremely Blessed be Allah, Lord of all realms."
    },
    {
      "resource_id": 149,
      "text": "Call upon your Lord in supplication and in secret. Indeed, He does not love the transgressors."
    },
    {
      "resource_id": 149,
      "text": "And do not corrupt the earth after its reformation, and call upon Him with fear and ardent hope. Indeed, Allah’s mercy is close to those who excel in doing good."
    },
    {
      "resource_id": 149,
      "text": "And it is He Who sends the <span class=\"h\">winds<sup foot_note=\"80073\">1</sup> </span>as <span class=\"h\">heralds of glad tidings<sup foot_note=\"80074\">2</sup> </span>ahead of His mercy until, when they carry up heavy clouds, We<sup foot_note=\"80075\">3</sup>drive them to a lifeless land where We send down water, and with it We bring out all kinds of products. Thus We bring out the dead, that you may <span class=\"h\">remind yourselves<sup foot_note=\"80076\">4</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "And the good land—its plants come out by the leave of its Lord, whereas that which has become nasty does not <span class=\"h\">come out<sup foot_note=\"80077\">1</sup> </span>unless useless. Thus We<a class=\"sup\"><sup>f </sup></a>diversify the signs for people who give thanks."
    },
    {
      "resource_id": 149,
      "text": "Very truly, We sent Noah to his people. So he said, “O my people, worship Allah; you have no god other than Him. Indeed, I fear for you the punishment of a great day.”"
    },
    {
      "resource_id": 149,
      "text": "The chiefs of his people said, “We surely see that you are in evident misguidance.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “O my people, there is no misguidance in me, but I am a messenger from the Lord of all realms."
    },
    {
      "resource_id": 149,
      "text": "I <span class=\"h\">proclaim<sup foot_note=\"80078\">1</sup> </span>to you the messages of my Lord and I advise you, and I know from Allah what you do not know."
    },
    {
      "resource_id": 149,
      "text": "Are you amazed that a reminder has come to you from your Lord upon a man from among you, to warn you and that you might be mindful<i class=\"s\">(of God) </i>and that you may receive mercy?”"
    },
    {
      "resource_id": 149,
      "text": "But they disbelieved him, so We saved him and those with him in the ship, and We drowned those who disbelieved in Our signs. Indeed, they were a blind people."
    },
    {
      "resource_id": 149,
      "text": "And to ʻĀd, their brother Hud. He said, “O my people, worship Allah; you have no god other than Him. Will you not be mindful<i class=\"s\">(of Him) </i>?”"
    },
    {
      "resource_id": 149,
      "text": "The chiefs of his people, who denied, said, “We surely see that you are in foolishness and we surely think that you are one of the liars.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “O my people, there is no foolishness in me, but I am a messenger from the Lord of all realms."
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">I proclaim<sup foot_note=\"80079\">1</sup> </span>to you the messages of my Lord, and I am a trustworthy adviser to you."
    },
    {
      "resource_id": 149,
      "text": "Are you amazed that a reminder has come to you from your Lord upon a man from among you, to warn you? And call to mind when He made you successors after the people of Noah and increased you greatly in stature, and remember Allah’s blessings, that you may succeed.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “Have you come to us in order for us to worship Allah alone and leave what our forefathers used to worship? So bring us what you threaten us with, if you are one of the truthful.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Abomination and wrath have surely befallen you from your Lord. Are you arguing with me over names which you and your forefathers invented, for which Allah sent down no authority? So wait; I am indeed with you among those waiting.”"
    },
    {
      "resource_id": 149,
      "text": "So We saved him and those with him by mercy from Us, and We cut off the roots of those who disbelieved in Our signs and never attained faith."
    },
    {
      "resource_id": 149,
      "text": "And to Thamûd, their brother Saleh. He said, “O my people, worship Allah; you have no god other than Him; an evident proof has certainly come to you from your Lord: this she-camel of Allah is a sign for you, so let her eat in Allah’s land and do not touch her with any harm lest a painful punishment seize you.”"
    },
    {
      "resource_id": 149,
      "text": "“And call to mind when He made you successors after ʻĀd and settled you in the land, taking for yourselves palaces on its plains and carving out houses of the mountains. So remember Allah’s marvels and do not go wickedly about the land, corrupting it.”"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">The<sup foot_note=\"80080\">1</sup> </span>chiefs of his people, who acted arrogantly, said to those who had been deemed weak and oppressed—those who had attained faith from among them, “Do you know that Saleh is an emissary from his Lord?” They said, “We are indeed believers in what he has been sent with.”"
    },
    {
      "resource_id": 149,
      "text": "Those who acted arrogantly said, “Indeed, we deny what you believe in.”"
    },
    {
      "resource_id": 149,
      "text": "So they hamstrung the she-camel and defied the command of their Lord and said, “O Saleh, bring upon us what you threaten us with, if you are one of the emissaries.”"
    },
    {
      "resource_id": 149,
      "text": "Thereupon the Tremor overtook them, and they became lifeless bodies in their home."
    },
    {
      "resource_id": 149,
      "text": "Then he turned away from them and said, “O my people, I have proclaimed to you the message of my Lord and I have advised you, but you do not like those who give advice.”"
    },
    {
      "resource_id": 149,
      "text": "And Lot, when he said to his people, “Do you commit such obscenity with which no one in all communities has preceded you?”"
    },
    {
      "resource_id": 149,
      "text": "“<span class=\"h\">You<sup foot_note=\"80081\">1</sup> </span>do approach men with desire instead of women. Rather, you are an extremist people.”"
    },
    {
      "resource_id": 149,
      "text": "And his people’s only response was to say, “Evict them from your town; indeed, they are a group of people who always keep themselves clean.”"
    },
    {
      "resource_id": 149,
      "text": "So We saved him and his family, except for his woman; she was of those who lingered behind."
    },
    {
      "resource_id": 149,
      "text": "And We rained down on them a rain! So look what the outcome was for the criminals."
    },
    {
      "resource_id": 149,
      "text": "And to Midian, their brother Shuaib. He said, “O my people, worship Allah; you have no god other than Him; an evident proof has come to you from your Lord, so give full measure and balance, and do not defraud people of their belongings, and do not corrupt the land once it has been reformed. That is better for you, if you are believers."
    },
    {
      "resource_id": 149,
      "text": "And do not sit on every path, making threats and barring from the way of Allah those who have attained faith in Him, seeking to make it crooked. And call to mind when you were few, then He made you numerous. So look what the outcome was for the corrupters."
    },
    {
      "resource_id": 149,
      "text": "And since a faction of you have come to believe in what I was sent with and a faction have not come to believe, then be patient until Allah judges between us, for He is the Best of judges.”"
    },
    {
      "resource_id": 149,
      "text": "The chiefs of his people, who acted arrogantly, said “O Shuaib, We will surely evict you from our town, along with those who have attained faith with you, unless you do indeed return to our creed.” He said, “Even if we are reluctant?"
    },
    {
      "resource_id": 149,
      "text": "We would definitely be fabricating lies against Allah if we were to return to your creed after Allah has delivered us from it. And it is not for us to return to it unless Allah, our Lord, wills. Our Lord has encompassed everything in knowledge. In Allah we have placed our trust. Our Lord, legislate<sup foot_note=\"80082\">1</sup>justly between us and our people, for You are the Best of legislators.”"
    },
    {
      "resource_id": 149,
      "text": "And the chiefs of his people, who denied, said, “If you follow Shuaib, you will definitely be losers.”"
    },
    {
      "resource_id": 149,
      "text": "Thereupon, the Tremor overtook them, and they became lifeless bodies in their home."
    },
    {
      "resource_id": 149,
      "text": "Those who disbelieved Shuaib—<i class=\"s\">(it was) </i>as if they never prospered therein. Those who disbelieved Shuaib—it was they who were the losers."
    },
    {
      "resource_id": 149,
      "text": "So he turned away from them and said, “O my people, I have proclaimed to you the messages of my Lord and I have advised you, so how should I grieve over a denying people<sup foot_note=\"80083\">1</sup>?”"
    },
    {
      "resource_id": 149,
      "text": "And never did We send any prophet to any town but We afflicted its people with misery andadversity, that they may earnestly supplicate<i class=\"s\">(Us) </i>."
    },
    {
      "resource_id": 149,
      "text": "Then We substituted good in place of evil until they thrived and said, “Adversity and prosperity have touched our forefathers.” Then We seized them suddenly while they were unaware."
    },
    {
      "resource_id": 149,
      "text": "Yet had the people of the towns attained faith and become mindful<i class=\"s\">(of God) </i>, We would surely have <span class=\"h\">opened<sup foot_note=\"80084\">1</sup> </span>for them blessings from the heaven and the earth. But they disbelieved, so We seized them for what they used to earn."
    },
    {
      "resource_id": 149,
      "text": "Do the fellows of the towns feel secure that Our chastisement will not come upon them by night while they are sleeping?"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">And do the fellows of the towns really feel secure<sup foot_note=\"80085\">1</sup> </span>that Our chastisement will not come upon them by day while they are playing?"
    },
    {
      "resource_id": 149,
      "text": "Do they feel safe from Allah’s scheme? None feel safe from Allah’s scheme except people who are losers."
    },
    {
      "resource_id": 149,
      "text": "Is it not guidance for those who inherit the land after its fellows that if We willed, We could strike them for their misdeeds, and seal up their hearts so that they would not hear?"
    },
    {
      "resource_id": 149,
      "text": "These towns—We relate to you some of their stories. For very truly their messengers came to them with evident proofs, but they would not believe in what they had disbelieved earlier. Thus Allah seals the hearts of the deniers."
    },
    {
      "resource_id": 149,
      "text": "And We did not find most of them true to their covenants; rather, We did find most of them defiantly disobedient."
    },
    {
      "resource_id": 149,
      "text": "Then, after them, We sent Moses with Our signs to Pharaoh and his chiefs, but they did injustice to them. So look what the outcome was for the corrupters."
    },
    {
      "resource_id": 149,
      "text": "And Moses said, “O Pharaoh, I am a messenger from the Lord of all realms,"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">committed to saying<sup foot_note=\"80086\">1</sup> </span>nothing about Allah but the truth. I have surely come to you<a class=\"sup\"><sup>pl </sup></a>with an evident proof from your Lord, so send<a class=\"sup\"><sup>sg </sup></a>with me the Children of Israel.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “If you have come with a sign, then present it, if you are of the truthful.”"
    },
    {
      "resource_id": 149,
      "text": "So he cast his staff and, lo and behold, it was an evident serpent!"
    },
    {
      "resource_id": 149,
      "text": "And He pulled out his hand and, lo and behold, it was white for the viewers!"
    },
    {
      "resource_id": 149,
      "text": "The chiefs among Pharaoh’s people said, “This is most surely a knowledgeable sorcerer"
    },
    {
      "resource_id": 149,
      "text": "who wants to evict you from your land, so what is it that you command?”"
    },
    {
      "resource_id": 149,
      "text": "They said, “Put him off, and his brother, and send summoners to the cities"
    },
    {
      "resource_id": 149,
      "text": "to bring you every knowledgeable <span class=\"h\">sorcerer<sup foot_note=\"80087\">1</sup> </span>.”"
    },
    {
      "resource_id": 149,
      "text": "Thus the sorcerers came to Pharaoh. They said, “<span class=\"h\">Surely there is a reward<sup foot_note=\"80088\">1</sup> </span>for us if we are the overcomers.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Yes, and you will most surely become of those brought near<i class=\"s\">(to me) </i>.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “O Moses! Either you cast, or we will be the ones to cast.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “You cast!” So when they cast, they affected the eyes of the people with sorcery and intimidated them and came up with great sorcery."
    },
    {
      "resource_id": 149,
      "text": "And We revealed to Moses: “Throw your staff,” and, lo and behold, it swallowed what they were faking!"
    },
    {
      "resource_id": 149,
      "text": "Thus the truth came to pass, and what they were doing went to waste."
    },
    {
      "resource_id": 149,
      "text": "So there and then they were overcome and they returned, utterly belittled."
    },
    { "resource_id": 149, "text": "Then the sorcerers fell prostrating." },
    {
      "resource_id": 149,
      "text": "They said, “We have attained faith in the Lord of all realms,"
    },
    { "resource_id": 149, "text": "the Lord of Moses and Aaron.”" },
    {
      "resource_id": 149,
      "text": "Pharaoh said, “How dare you believe in Him before I have given you permission? This is surely a scheme you schemed in the city in order to evict its people from it, but you will come to know."
    },
    {
      "resource_id": 149,
      "text": "I will most surely cut off your hands and your feet on opposite sides, then I will most surely crucify you all.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “Indeed, it is to our Lord that we will return."
    },
    {
      "resource_id": 149,
      "text": "You only resent us because we have believed in the signs of our Lord when they have come to us. Our Lord, pour out patience upon us and take us at death as Muslims.”"
    },
    {
      "resource_id": 149,
      "text": "And the chiefs of Pharaoh’s people said, “Will you leave Moses and his people to corrupt in the land and leave you and your gods?” He said, “We <span class=\"h\">will relentlessly</span><span class=\"h\">kill<sup foot_note=\"80089\">1</sup> </span>their sons and keep their women alive<i class=\"s\">(in bondage) </i>, and indeed, we are subjugators over them.”"
    },
    {
      "resource_id": 149,
      "text": "Moses said to his people, “Beseech Allah for help and be patient; indeed, the earth belongs to Allah: He gives it in inheritance to whomever He wills of His servants, and the future outcome belongs to the mindful<a class=\"sup\"><sup>pl </sup></a><i class=\"s\">(of God) </i>.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “We were hurt before you came to us and after you came to us.” He said, “Hopefully your Lord will destroy your enemy and make you successors in the land, then He will look at how you act.”"
    },
    {
      "resource_id": 149,
      "text": "And We afflicted Pharaoh’s folk with years<i class=\"s\">(of drought) </i>and with shortage of products, that they may constantly remember."
    },
    {
      "resource_id": 149,
      "text": "Yet when good came to them, they said, “This is ours,” and whenever something bad would afflict them, they would ascribe the evil omen to Moses and those with him. Undoubtedly, their omen is indeed solely with Allah, but most of them do not know."
    },
    {
      "resource_id": 149,
      "text": "And they said, “No matter what sign you bring us to bewitch us with, never shall we believe in you.”"
    },
    {
      "resource_id": 149,
      "text": "So We sent upon them the flood and the locusts and the lice and the frogs and blood—all explicit signs—but they acted arrogantly, and they were a criminal people."
    },
    {
      "resource_id": 149,
      "text": "And when the torment befell them, they said, “O Moses, pray to your Lord for us according to the covenant He made with you; if you lift the torment from us, we will most surely believe in you, and we will most surely send the Children of Israel with you.”"
    },
    {
      "resource_id": 149,
      "text": "But when We lifted the torment from them for a term they were to fulfill, they promptly broke their promise."
    },
    {
      "resource_id": 149,
      "text": "So We took retribution on them and drowned them in the waters because they rejected Our signs and were oblivious of them."
    },
    {
      "resource_id": 149,
      "text": "And We made those who had been deemed weak and oppressed inherit the eastern and western territories of the land which We had blessed. Thus the fair word of your Lord to the Children of Israel was fulfilled because of their endurance, and We destroyed what Pharaoh and his people had done and what they were building."
    },
    {
      "resource_id": 149,
      "text": "And We made the Children of Israel pass over the sea, then they came upon a people who were devoted to some human-shaped idols of theirs. They said, “O Moses, make for us a god as they have gods.” He said, “You are truly speaking ignorantly.”"
    },
    {
      "resource_id": 149,
      "text": "“What these people are concerned with is surely doomed to perdition, and whatever they used to do is false.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Shall I seek for you a god other than Allah when He has favored you over all communities?”"
    },
    {
      "resource_id": 149,
      "text": "And recall how <span class=\"h\">We<sup foot_note=\"80090\">1</sup> </span><span class=\"h\">saved</span>you from Pharaoh’s folk who inflicted upon you an evil punishment, <span class=\"h\">relentlessly killing<sup foot_note=\"80091\">2</sup> </span>your sons and keeping your women alive<i class=\"s\">(in bondage) </i>. And in that was a great test from your Lord."
    },
    {
      "resource_id": 149,
      "text": "And We <span class=\"h\">appointed<sup foot_note=\"80092\">1</sup> </span><span class=\"h\">for</span>Moses thirty nights, and completed them with ten. And thus the time appointed by his Lord<sup foot_note=\"80093\">2</sup>was forty nights. And Moses said to his brother Aaron: “Take my place among my people, and be upright, and do not follow the way of the corrupters.”"
    },
    {
      "resource_id": 149,
      "text": "And when Moses came for Our appointment and his Lord<a class=\"sup\"><sup>d </sup></a>spoke to him, he said, “My Lord, let me see—to look upon You.” He said, “You will not see Me, but look at the mountain—if it<i class=\"s\">(still) </i>resides in its place, you will see Me.” But when his Lord manifested Himself to the mountain, He turned it into <span class=\"h\">rubble<sup foot_note=\"80094\">1</sup> </span>, and Moses fell down unconscious. Then when he recovered, he said, “Highly Exalted are You; I have indeed repented to you, and I am the first of the believers.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “O Moses, I have indeed chosen you above mankind for <span class=\"h\">My messages<sup foot_note=\"80095\">1</sup> </span>and for My Words, so take what I have given you and be one of the thankful.”"
    },
    {
      "resource_id": 149,
      "text": "And We inscribed for him in the Tablets all kinds of admonition and a detailed explanation of everything. “So hold<a class=\"sup\"><sup>sg </sup></a>fast to them and command your people to adopt the best of them. I will show you<a class=\"sup\"><sup>pl </sup></a>the<i class=\"s\">(final) </i>Home of the defiantly disobedient<a class=\"sup\"><sup>pl </sup></a>.”"
    },
    {
      "resource_id": 149,
      "text": "I will turn away from My signs those who behave arrogantly on earth without justification. And even if they see every sign, they will not believe in it. And if they see the way of prudence, they will not adopt it for a way; while if they see the way of delusion, they will adopt it for a way. That is because they disbelieved in Our<sup foot_note=\"80096\">1</sup>signs and were oblivious of them."
    },
    {
      "resource_id": 149,
      "text": "And those who disbelieved in Our signs and the meeting of the Hereafter—their deeds were nullified<sup foot_note=\"80097\">1</sup>. Will they be repaid except for what they used to do?"
    },
    {
      "resource_id": 149,
      "text": "And in his absence the people of Moses took a calf made from their ornaments—a body which lowed. Did they not see that it could not speak to them or guide them to any way? They took it<i class=\"s\">(for worship) </i>, and thus they became unjust."
    },
    {
      "resource_id": 149,
      "text": "Then when they felt incapacitated<sup foot_note=\"80098\">1</sup>and they realized that they had gone astray, they said, “Unless <span class=\"h\">our Lord extends His mercy to us and forgives us<sup foot_note=\"80099\">2</sup> </span>, we will be of the losers.”"
    },
    {
      "resource_id": 149,
      "text": "And when Moses returned to his people, wrathful<i class=\"s\">(and) </i>sorrowful, he said, “What a miserable thing you have done in my absence! Were you impatient over the command of your Lord?” And he threw down the Tablets and he took hold of his brother’s head, pulling him towards himself. He said, “Son of my mother, the people deemed me weak and were about to kill me, so do not allow the enemies to gloat over me and do not count me among the unjust people.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “My Lord, forgive me and my brother and enter us into Your mercy, for You are the Most Merciful of the merciful.”"
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who took the calf will be afflicted by wrath from their Lord and humiliation in the Earlier Life. And thus do We repay the fabricators of falsehood."
    },
    {
      "resource_id": 149,
      "text": "Yet those who have done evil deeds and then repented and attained faith—your Lord, thereafter, is surely Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "And when the wrath abated in Moses, he took up the Tablets. And in their transcript is guidance and mercy for those in awe of their Lord."
    },
    {
      "resource_id": 149,
      "text": "And Moses chose from his people seventy men for Our appointment, then when the Tremor overtook them, he said, “My Lord, had You willed, You could have annihilated them before, and me too. Will You annihilate us for what the fools among us have done? This is but Your test—with it You lead astray whomever You will and guide whomever You will; You are our Ultimate Guardian, so forgive us and have mercy on us, and You are the best of forgivers."
    },
    {
      "resource_id": 149,
      "text": "And inscribe for us goodness in this Earlier<i class=\"s\">(Life) </i>and in the Hereafter. We have Judaized<sup foot_note=\"80100\">1</sup>to You.” He said, “My punishment—I inflict it upon whomever I will, but My mercy has encompassed everything, so I will inscribe it for those who are mindful<i class=\"s\">(of God) </i>and bring<sup foot_note=\"80101\">2</sup>the purifying charity<sup foot_note=\"80102\">3</sup>, and those who believe in Our signs—"
    },
    {
      "resource_id": 149,
      "text": "those who follow the Messenger, the gentile<sup foot_note=\"80103\">1</sup>Prophet whom they find written in the Torah and the Gospel—in their possession—commanding them to what is fair and forbidding them what is deplorable, and allowing for them all good things and prohibiting for them nasty things, and unloading <span class=\"h\">their heavy load<sup foot_note=\"80104\">2</sup> </span>and the shackles that were upon them. So those who have attained faith in him and have respected him and have supported him and have followed the light that came down with him—those are the successful.”"
    },
    {
      "resource_id": 149,
      "text": "Say, “O mankind, I am indeed the Messenger of Allah to you all—He to whom belongs the dominion of the heavens and the earth; there is no god but He. He gives life and causes death, so believe in Allah and His<sup foot_note=\"80105\">1</sup>Messenger, the gentile<a class=\"sup\"><sup>a </sup></a>Prophet who believes in Allah and His words, and follow him, that you may be guided.”"
    },
    {
      "resource_id": 149,
      "text": "And of the people of Moses is a community that guides by truth and thereby acts with justice."
    },
    {
      "resource_id": 149,
      "text": "And We divided them into twelve tribal communities. And We revealed to Moses when his people asked him for something to drink: “Strike the rock with your staff,” whereupon twelve springs gushed from it; each group of people certainly recognized its drinking-place. And We shaded them with clouds and We sent down upon them manna and quails: “Eat of the good things We have provided for you.” And they were not unjust to Us, but to themselves they used to do injustice."
    },
    {
      "resource_id": 149,
      "text": "And recall when it was said to them, “Settle in this town and eat therein whatever you wish and speak modestly and enter the gate in humility—<span class=\"h\">We will forgive you your offenses<sup foot_note=\"80106\">1</sup> </span>, and will give more to those who excel in doing good.”"
    },
    {
      "resource_id": 149,
      "text": "Then the ones who did injustice among them substituted another word for the word said to them, so We sent down upon them a torment from heaven on account of how they used to do injustice."
    },
    {
      "resource_id": 149,
      "text": "And ask them about the town by the sea when they violated the Sabbath. When they observed the Sabbath, their fish would come to them abundantly. But when they violated the Sabbath, their fish would not come to them. Thus We tried them on account of how they used to be defiantly disobedient."
    },
    {
      "resource_id": 149,
      "text": "And recall when a group of them said, “Why do you admonish a people whom Allah will annihilate or punish with a severe punishment?” They said, “As an excuse to your Lord, and so that they may become mindful<i class=\"s\">(of God) </i>.”"
    },
    {
      "resource_id": 149,
      "text": "Then when they forgot<sup foot_note=\"80107\">1</sup>what they were reminded of, We saved those who forbid<sup foot_note=\"80108\">2</sup>evil, and We seized those who did injustice with a terrible punishment on account of how they used to be defiantly disobedient."
    },
    {
      "resource_id": 149,
      "text": "Then when they rebelled against what they had been forbidden to do, We said to them, “Be despicable apes.”"
    },
    {
      "resource_id": 149,
      "text": "And recall when your Lord announced that He would most surely send against them someone who would inflict terrible punishment upon them until the Day of Resurrection. Your Lord is most surely swift in punishment, and He is most surely Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "And We scattered them into communities on earth—some of them righteous and some of them short of that—and We tested them with good and evil<sup foot_note=\"80109\">1</sup>, that they may return."
    },
    {
      "resource_id": 149,
      "text": "Thus they were succeeded by generations who inherited the Scripture while seizing the materials of this lower<i class=\"s\">(world) </i>, and saying, “We will be forgiven.” And should similar materials come their way, they would again seize them. Was not the pledge of the Scripture taken by them, to say nothing about Allah but the truth? Did they not study its contents? But the Home of the Hereafter is better for the mindful<a class=\"sup\"><sup>pl </sup></a><i class=\"s\">(of God) </i>. Will <span class=\"h\">you<sup foot_note=\"80110\">1</sup> </span><span class=\"h\">not reason</span>?"
    },
    {
      "resource_id": 149,
      "text": "And those who <span class=\"h\">adhere strictly<sup foot_note=\"80111\">1</sup> </span> to the Scripture and have established<sup foot_note=\"80112\">2</sup>the prayer—indeed, We do not waste the reward of the reformers."
    },
    {
      "resource_id": 149,
      "text": "And recall when We suspended the mountain over them as if it was a dark cloud, and they thought it would fall on them: “Hold<a class=\"sup\"><sup>pl </sup></a>fast to what We have given you and remember what it contains, that you may remain mindful<i class=\"s\">(of God) </i>.”"
    },
    {
      "resource_id": 149,
      "text": "And recall when Your Lord summoned the <span class=\"h\">offspring<sup foot_note=\"80113\">1</sup> </span>of the children of Adam from their loins and made them testify about themselves, “Am I not your Lord?” They said, “Yes, we do testify.” Thus <span class=\"h\">you<sup foot_note=\"80114\">2</sup> </span><span class=\"h\">cannot say</span>on the Day of Resurrection, “We were oblivious of this.”"
    },
    {
      "resource_id": 149,
      "text": "Nor can <span class=\"h\">you<sup foot_note=\"80115\">1</sup> </span><span class=\"h\">say</span>, “Our forefathers practiced polytheism before, and we were their offspring who came after them. Will you annihilate us for what the advocates of falsehood did?”"
    },
    {
      "resource_id": 149,
      "text": "And thus We detail the signs<sup foot_note=\"80116\">1</sup>, and that they may return."
    },
    {
      "resource_id": 149,
      "text": "And relate to them the story of the one to whom We brought Our signs, but he detached himself from them, so Satan went after him and he became of the deluded."
    },
    {
      "resource_id": 149,
      "text": "And had We willed, We could have elevated him through them, but he clung to the ground and followed his whim. Thus his example is like that of a dog: if you chase it, it pants; and if you leave it alone, it pants. Such is the likeness of the people who disbelieved in Our signs. So narrate the narratives, that they may reflect."
    },
    {
      "resource_id": 149,
      "text": "Evil is the parable of the people who disbelieved in Our signs and to themselves they used to do injustice."
    },
    {
      "resource_id": 149,
      "text": "Whomever Allah guides is the guided one, and whomever He misguides—those<sup foot_note=\"80117\">1</sup>are the losers."
    },
    {
      "resource_id": 149,
      "text": "We have destined for Hell multitudes of unseen beings<sup foot_note=\"80118\">1</sup>and humans; they have hearts with which they do not comprehend, and have eyes with which they do not see, and have ears with which they do not hear. Those are like cattle; in fact, they are further astray. Those are the oblivious."
    },
    {
      "resource_id": 149,
      "text": "And to Allah belong the most beautiful names, so use them to call upon Him, and leave aside those who blaspheme His names. They will be repaid for what they used to do."
    },
    {
      "resource_id": 149,
      "text": "And of those We created is a community that guides by truth and does justice thereby."
    },
    {
      "resource_id": 149,
      "text": "But those who disbelieved in Our signs—We will draw them forth gradually<i class=\"s\">(to punishment) </i>from where they do not know."
    },
    {
      "resource_id": 149,
      "text": "And I<sup foot_note=\"80119\">1</sup>will give them respite. Indeed, My plot is firm."
    },
    {
      "resource_id": 149,
      "text": "Have they not reflected? There is no madness in their fellow; he is but an evident warner."
    },
    {
      "resource_id": 149,
      "text": "Have they not looked into the dominion of the heavens and the earth and all the things that Allah created and that perhaps their time may have drawn near? In what discourse beyond this will they believe?"
    },
    {
      "resource_id": 149,
      "text": "Whomever Allah leads astray has no guide, and <span class=\"h\">He leaves<sup foot_note=\"80120\">1</sup> </span><span class=\"h\">them<sup foot_note=\"80121\">2</sup> </span>to wander aimlessly while exceeding all limits."
    },
    {
      "resource_id": 149,
      "text": "They ask you about the Hour, “When will it take place?” Say, “Knowledge of it rests with my Lord; none can reveal its coming except He. Heavy has its weight become throughout the heavens and the earth. It comes not upon you except suddenly.” They ask you as if you are responsible for it. Say, “Surely, knowledge of it but rests with Allah,” though most of mankind do not know."
    },
    {
      "resource_id": 149,
      "text": "Say, “I have no power to benefit or harm<i class=\"s\">(even) </i>myself, except as Allah wills. And had I known the hidden realm, I would have acquired much good, and no harm would have touched me. I am only a warner and a herald of glad tidings to people who believe.”"
    },
    {
      "resource_id": 149,
      "text": "It is He Who created you from a single self and made from it its spouse, that he may find rest with her; then when he covered<sup foot_note=\"80122\">1</sup>her, she carried a light<i class=\"s\">(load of) </i>pregnancy, then she passed by with it. But when she grew heavy, they<a class=\"sup\"><sup>dl </sup></a>called upon Allah, their Lord, “If You give us a righteous one, we will most surely be of the thankful.”"
    },
    {
      "resource_id": 149,
      "text": "But when He gave them a righteous one, they set associates with Him in what He has given them. Rather, Most High is Allah above what they associate."
    },
    {
      "resource_id": 149,
      "text": "Do they associate<i class=\"s\">(with God) </i>what creates nothing and are themselves<a class=\"sup\"><sup>b </sup></a>created?"
    },
    {
      "resource_id": 149,
      "text": "And can neither support them nor support themselves?"
    },
    {
      "resource_id": 149,
      "text": "And if you<a class=\"sup\"><sup>sg </sup></a>call them to guidance, they do not follow you. It is the same for you whether you call them or remain silent."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those you call upon apart from Allah are servants like you, so call upon them and let them respond to you if you are truthful."
    },
    {
      "resource_id": 149,
      "text": "Do they have feet with which they walk, or do they have hands with which they strike, or do they have eyes with which they see, or do they have ears with which they hear? Say, “Call<a class=\"sup\"><sup>pl </sup></a>upon your associates, then plot against me and give me no respite."
    },
    {
      "resource_id": 149,
      "text": "Indeed, my Ultimate Guardian is Allah, Who bestowed the Scripture from on high, and He guards the righteous,"
    },
    {
      "resource_id": 149,
      "text": "while those you call upon apart from Him cannot support you nor can they support themselves.”"
    },
    {
      "resource_id": 149,
      "text": "And if you call them to guidance, they do not hear. And you see them looking at you, yet they do not see."
    },
    {
      "resource_id": 149,
      "text": "Take the course of pardoning, and command to benevolence, and disregard ignorant harassers."
    },
    {
      "resource_id": 149,
      "text": "And if you<a class=\"sup\"><sup>sg </sup></a>are ever spurred by a spurring from Satan, then seek refuge with Allah; indeed, He is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who are mindful<i class=\"s\">(of God) </i>—when an impulse from Satan touches them, they remind themselves and immediately see<i class=\"s\">(the truth) </i>."
    },
    {
      "resource_id": 149,
      "text": "But their brethren lead them relentlessly into delusion, and they never stop short."
    },
    {
      "resource_id": 149,
      "text": "If you do not bring them a sign, they say, “Why don’t you improvise one.” Say, “I only follow what is revealed to me from my Lord.” This<i class=\"s\">(Scripture) </i>is insights from your Lord, and guidance and mercy for people who believe."
    },
    {
      "resource_id": 149,
      "text": "Thus when the Recital<sup foot_note=\"80123\">1</sup>is recited, then listen<a class=\"sup\"><sup>pl </sup></a>to it and pay attention, that you may receive mercy."
    },
    {
      "resource_id": 149,
      "text": "And remember your<a class=\"sup\"><sup>sg </sup></a>Lord within yourself in supplication and in fear, and without being loud of voice, in the mornings and before sunset; and do not be of the oblivious."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who are in the presence of your Lord are not too arrogant to worship Him, and they exalt Him, and to Him they prostrate themselves."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "7" }
  }
}
