{
  "translations": [
    { "resource_id": 161, "text": "আলিফ, লাম, মীম, সাদ।" },
    {
      "resource_id": 161,
      "text": "এটি একটি কিতাব যা তোমার উপর নাযিল করা হয়েছে, এ ব্যাপারে তোমার অন্তরে যেন কোন প্রকার কুণ্ঠাবোধ না হয়, (এটা নাযিল করা হয়েছে অমান্যকারীদেরকে) এর দ্বারা ভয় প্রদর্শনের জন্য এবং মু’মিনদেরকে উপদেশ প্রদানের জন্য।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের প্রতিপালকের নিকট হতে তোমাদের প্রতি যা অবতীর্ণ হয়েছে তোমরা তা মান্য করে চল, তাঁকে ছাড়া (অন্যদের) অভিভাবক মান্য করো না, তোমরা খুব সামান্য উপদেশই গ্রহণ কর।"
    },
    {
      "resource_id": 161,
      "text": "আমি কত জনপদকে ধ্বংস করে দিয়েছি। আমার শাস্তি তাদের নিকট এসেছিল হঠাৎ রাত্রিবেলা কিংবা দুপুর বেলা তারা যখন বিশ্রাম নিচ্ছিল।"
    },
    {
      "resource_id": 161,
      "text": "আমার শাস্তি যখন তাদের উপর এসেছিল তখন এ কথা বলা ছাড়া তারা আর কোন ধ্বনি উচ্চারণ করতে পারেনি যে, ‘‘অবশ্যই আমরা যালিম ছিলাম’’।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর যাদের নিকট রসূল পাঠানো হয়েছিল আমি অবশ্যই তাদেরকে জিজ্ঞেস করব আর রসূলগণকেও (আল্লাহর বাণী পৌঁছে দেয়া সম্পর্কে) অবশ্যই জিজ্ঞেস করব।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর পরিপূর্ণ জ্ঞানের ভিত্তিতে তাদের নিকট তাদের সমস্ত কাহিনী অবশ্যই জানিয়ে দেব, কেননা আমি তো মোটেই অনুপস্থিত ছিলাম না।"
    },
    {
      "resource_id": 161,
      "text": "সেদিনের ওজন হবে ঠিক ঠিক। ফলে যাদের পাল্লা ভারী হবে তারা সফলকাম হবে।"
    },
    {
      "resource_id": 161,
      "text": "যাদের পাল্লা হালকা হবে তারা হল যারা নিজেদেরকে ক্ষতিগ্রস্ত করেছে, কারণ তারা আমার নিদর্শনসমূহকে প্রত্যাখ্যান করেছিল।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমাদেরকে যমীনে প্রতিষ্ঠিত করেছি; আর সেখানে তোমাদের জন্য জীবিকার ব্যবস্থা করেছি তোমরা খুব সামান্যই কৃতজ্ঞতা প্রকাশ কর।"
    },
    {
      "resource_id": 161,
      "text": "আমি তো তোমাদেরকে সৃষ্টি করেছি, অতঃপর তোমাদের আকৃতি দিয়েছি, অতঃপর ফেরেশতাদের নির্দেশ দিলাম আদামকে সাজদাহ করার জন্য। তখন ইবলিস ছাড়া সবাই সিজদা করল। সে সিজদাকারীদের অন্তর্ভুক্ত হল না।"
    },
    {
      "resource_id": 161,
      "text": "(আল্লাহ) বললেন, ‘আমি নির্দেশ দেয়ার পরেও কিসে তোকে সাজদাহ থেকে নিবৃত্ত রাখল?’ সে বলল, ‘আমি তার চেয়ে উত্তম, আমাকে সৃষ্টি করেছ আগুন থেকে আর তাকে সৃষ্টি করেছ কাদা থেকে।’"
    },
    {
      "resource_id": 161,
      "text": "তিনি বললেন, ‘নেমে যা এখান থেকে, এর ভিতরে থেকে অহঙ্কার করবে তা হতে পারে না, অতএব বেরিয়ে যা, অধমদের মাঝে তোর স্থান।’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘তাহলে যেদিন সবাই (দুনিয়া ছেড়ে) উঠবে সেদিন পর্যন্ত আমাকে সময় দাও।’"
    },
    {
      "resource_id": 161,
      "text": "তিনি বললেন, নিশ্চয়ই তুই নিকৃষ্টদের অন্তর্ভুক্ত"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, যেহেতু তার কারণেই (পথ থেকে) আমাকে ছুঁড়ে ফেলে দিয়েছ, কাজেই আমি অবশ্যই তোমার সরল পথে মানুষদের জন্য ওঁৎ পেতে থাকব।"
    },
    {
      "resource_id": 161,
      "text": "তারপর আমি তাদের সামনে দিয়ে, তাদের পেছন দিয়ে, তাদের ডান দিয়ে, তাদের বাম দিয়ে, তাদের কাছে অবশ্যই আসব, তুমি তাদের অধিকাংশকেই শোকর আদায়কারী পাবে না।"
    },
    {
      "resource_id": 161,
      "text": "তিনি বললেন, ধিকৃত আর বিতাড়িত হয়ে এখান থেকে বেরিয়ে যা, তাদের মধ্যে যারা তোকে মান্য করবে তোমাদের সবাইকে দিয়ে আমি অবশ্যই জাহান্নাম ভর্তি করব।"
    },
    {
      "resource_id": 161,
      "text": "‘আর, হে আদাম! তুমি ও তোমার স্ত্রী জান্নাতে বাস করতে থাক, দু’জনে যা পছন্দ হয় খাও আর এই গাছের কাছে যেও না, তাহলে যালিমদের দলে শামিল হয়ে যাবে।’"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর শয়ত্বান তাদেরকে কুমন্ত্রণা দিল তাদের লজ্জাস্থান প্রকাশ করার জন্য যা তাদের পরস্পরের নিকট গোপন রাখা হয়েছিল; আর বলল, ‘তোমাদেরকে তোমাদের রব্ব এ গাছের নিকটবর্তী হতে যে নিষেধ করেছেন তার কারণ এছাড়া আর কিছুই নয় যে (নিকটবর্তী হলে) তোমরা দু’জন ফেরেশতা হয়ে যাবে কিংবা (জান্নাতে) স্থায়ী হয়ে যাবে।’"
    },
    {
      "resource_id": 161,
      "text": "সে শপথ করে তাদের বলল, ‘আমি তোমাদের সত্যিকারের হিতাকাঙ্ক্ষী।’"
    },
    {
      "resource_id": 161,
      "text": "এভাবে সে ধোঁকা দিয়ে তাদের অধঃপতন ঘটিয়ে দিল। যখন তারা গাছের ফলের স্বাদ নিল, তখন তাদের গোপনীয় স্থান পরস্পরের নিকট প্রকাশিত হয়ে গেল, তারা জান্নাতের পাতা দিয়ে নিজেদেরকে ঢাকতে লাগল। তখন তাদের প্রতিপালক তাদেরকে ডেকে বললেন, ‘আমি কি তোমাদেরকে এ গাছের কাছে যেতে নিষেধ করিনি আর বলিনি- শয়ত্বান হচ্ছে তোমাদের উভয়ের খোলাখুলি দুশমন?’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘হে আমাদের প্রতিপালক! আমরা নিজেদের প্রতি অন্যায় করে ফেলেছি, যদি তুমি আমাদেরকে ক্ষমা না কর আর দয়া না কর তাহলে আমরা অবশ্য অবশ্যই ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হয়ে যাব।’"
    },
    {
      "resource_id": 161,
      "text": "তিনি বললেন, ‘তোমরা নেমে যাও, তোমরা একে অন্যের শত্রু, পৃথিবীতে তোমাদের অবস্থান ও জীবিকা থাকবে একটা নির্দিষ্ট সময়ের জন্য।’"
    },
    {
      "resource_id": 161,
      "text": "বললেন, ‘ওখানে তোমরা জীবন যাপন করবে, ওখানেই তোমাদের মৃত্যু হবে, আর তাথেকেই তোমাদেরকে বের করা হবে।’"
    },
    {
      "resource_id": 161,
      "text": "হে আদাম সন্তান! আমি তোমাদেরকে পোষাক-পরিচ্ছদ দিয়েছি তোমাদের লজ্জাস্থান আবৃত করার জন্য এবং শোভা বর্ধনের জন্য। আর তাকওয়ার পোশাক হচ্ছে সর্বোত্তম পোশাক। ওটা আল্লাহর নিদর্শনসমূহের মধ্যে একটি যাতে তারা উপদেশ গ্রহণ করে।"
    },
    {
      "resource_id": 161,
      "text": "হে আদাম সন্তান! শয়ত্বান যেন তোমাদেরকে কিছুতেই ফিতনায় ফেলতে না পারে যেমনভাবে তোমাদের পিতা-মাতাকে (আদম ও হাওয়াকে) জান্নাত থেকে বের করেছিল। সে তাদের পরস্পরকে লজ্জাস্থান দেখানোর জন্য তাদের দেহ হতে পোষাক খুলিয়ে ফেলেছিল। সে আর তার সাথীরা তোমাদেরকে এমনভাবে দেখতে পায় যে তোমরা তাদেরকে দেখতে পাও না। যারা ঈমান আনে না তাদের জন্য আমি শয়ত্বানকে অভিভাবক বানিয়ে দিয়েছি।"
    },
    {
      "resource_id": 161,
      "text": "তারা যখন কোন অশ্লীল কাজ করে তখন তারা বলে- ‘আমরা আমাদের পিতৃপুরুষদেরকে এ কাজই করতে দেখেছি, আর আল্লাহ আমাদেরকে এসব কাজ করার আদেশ দিয়েছেন।’ বল, ‘আল্লাহ অশ্লীলতার নির্দেশ দেন না, আল্লাহর সম্বন্ধে তোমরা কি এমন কথা বলছ যা তোমরা জান না?’"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘আমার প্রতিপালক ন্যায়পরায়ণতার নির্দেশ দিয়েছেন’, আর প্রত্যেক সলাতে তোমাদের লক্ষ্য ও মনোযোগকে (তাঁর প্রতি) নিবদ্ধ কর, তাঁর আনুগত্যে বিশুদ্ধ-চিত্ত হয়ে তাঁকে ডাক। যেভাবে তোমাদেরকে প্রথমে সৃষ্টি করা হয়েছে (তোমাদের মৃত্যুর পর আবার জীবিত হয়ে) সেভাবেই তোমরা ফিরে আসবে।"
    },
    {
      "resource_id": 161,
      "text": "একদলকে তিনি সঠিক পথ দেখিয়েছেন, আর অন্য দলের প্রতি গোমরাহী নির্ধারিত হয়েছে, তারা আল্লাহকে বাদ দিয়ে শয়ত্বানদেরকে তাদের অভিভাবক করে নিয়েছে আর মনে করছে যে তারা সঠিক পথে আছে।"
    },
    {
      "resource_id": 161,
      "text": "হে আদাম সন্তান! প্রত্যেক সলাতের সময় তোমরা সাজসজ্জা গ্রহণ কর, আর খাও, পান কর কিন্তু অপচয় করো না, অবশ্যই তিনি অপচয়কারীদেরকে পছন্দ করেন না।"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘যে সব সৌন্দর্য-শোভামন্ডিত বস্তু ও পবিত্র জীবিকা তিনি তাঁর বান্দাদের জন্য সৃষ্টি করেছেন কে তা হারাম করল’? বল, ‘সে সব হচ্ছে ঈমানদারদের জন্য দুনিয়ার জীবনে বিশেষতঃ ক্বিয়ামাতের দিনে। এভাবে আমি জ্ঞানী সম্প্রদায়ের জন্য নিদর্শনসমূহ বিশদভাবে বিবৃত করি।’"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘আমার প্রতিপালক অবশ্যই প্রকাশ্য ও গোপন অশ্লীলতা, পাপ, অন্যায়, বিরোধিতা, আল্লাহর অংশীদার স্থির করা যে ব্যাপারে তিনি কোন প্রমাণ নাযিল করেননি, আর আল্লাহ সম্পর্কে তোমাদের অজ্ঞতাপ্রসূত কথাবার্তা নিষিদ্ধ করে দিয়েছেন।"
    },
    {
      "resource_id": 161,
      "text": "প্রতিটি জাতির জন্য সময় নির্ধারিত আছে। তাদের নির্ধারিত সময় যখন এসে যাবে তখন এক মুহূর্তকাল পশ্চাৎ-অগ্র হবে না।"
    },
    {
      "resource_id": 161,
      "text": "হে আদাম সন্তান! তোমাদের কাছে তোমাদেরই মধ্যে থেকে যখন রসূলগণ আসে যারা তোমাদের কাছে আমার আয়াতগুলোকে বিশদভাবে ব্যাখ্যা করে, তখন যারা তাকওয়া অবলম্বন করে আর নিজেদেরকে সংশোধন করে নেয়, তাদের কোন ভয় নেই, তারা চিন্তিত হবে না।"
    },
    {
      "resource_id": 161,
      "text": "আর যারা আমার আয়াতগুলোকে অস্বীকার করবে আর সেগুলোর ব্যাপারে ঔদ্ধত্য দেখাবে, তারাই হল জাহান্নামের বাসিন্দা, তাতে তারা চিরকাল থাকবে।"
    },
    {
      "resource_id": 161,
      "text": "তাত্থেকে বড় যালিম আর কে আছে যে আল্লাহ সম্পর্কে মিথ্যে রচনা করে অথবা তাঁর আয়াতগুলোকে অস্বীকার করে? কিতাবে লিখিত (দুনিয়াতে তাদের জন্য) নির্দিষ্ট অংশ তাদের কাছে পৌঁছবে, যে পর্যন্ত না আমার প্রেরিত ফেরেশতা তাদের জান কবজ করার জন্য তাদের কাছে আসবে। তারা (অর্থাৎ ফেরেশতারা) জিজ্ঞেস করবে, ‘আল্লাহ ছাড়া যাদেরকে তোমরা আহবান করতে তারা কোথায়’? তারা বলবে, ‘তারা আমাদের থেকে উধাও হয়ে গেছে’ আর তারা নিজেদের বিরুদ্ধে সাক্ষ্য দিবে যে তারা কাফির ছিল।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ বলবেন, ‘তোমাদের আগে জ্বিন ও মানুষের মধ্যে যারা জাহান্নামে প্রবেশ করেছে, তাদের মাঝে প্রবেশ কর।’ যখনই একটি দল প্রবেশ করবে, তখন তারা অন্যদলকে অভিসম্পাত করবে। অবশেষে সবাই যখন তার ভিতর একত্রিত হবে, তখন প্রত্যেকটি পরবর্তী দল আগের দল সম্পর্কে বলবে, ‘হে আমাদের প্রতিপালক! ওরাই আমাদেরকে পথভ্রষ্ট করেছে, কাজেই ওদেরকে আগুনে দ্বিগুণ শাস্তি দাও।’ আল্লাহ বলবেন, ‘প্রত্যেকের শাস্তি দ্বিগুণ করা হয়েছে (নিজেরা পথভ্রষ্ট হওয়ার জন্য এবং অন্যদের পথভ্রষ্ট করার জন্য) কিন্তু তোমরা জান না।’"
    },
    {
      "resource_id": 161,
      "text": "তাদের পূর্ববর্তী দল (আগের জেনারেশন) পরবর্তী দলকে (পরের জেনারেশনকে) বলবে, ‘আমাদের চেয়ে তোমাদের বেশি কোন মর্যাদা নেই, কাজেই তোমাদের কৃতকর্মের জন্য শাস্তিও স্বাদ গ্রহণ কর।’"
    },
    {
      "resource_id": 161,
      "text": "যারা আমার আয়াতগুলোকে অস্বীকার করে আর এ ব্যাপারে ঔদ্ধত্য প্রকাশ করে তাদের জন্য আকাশের দরজাগুলো উন্মুক্ত হবে না আর তারা জান্নাতে প্রবেশ করবে না-যতক্ষণ না সূঁচের ছিদ্রে উট প্রবেশ করে। এভাবেই আমি অপরাধীদেরকে প্রতিফল দিয়ে থাকি।"
    },
    {
      "resource_id": 161,
      "text": "তাদের জন্য হবে জাহান্নামের বিছানা, আর উপরে ভাঁজের পর ভাঁজ করা অগ্নির আচ্ছাদন। আর এভাবেই আমি যালিমদেরকে প্রতিফল দিয়ে থাকি।"
    },
    {
      "resource_id": 161,
      "text": "আর যারা ঈমান আনে আর সৎকাজ করে- আমি কারো উপর সাধ্যের অতিরিক্ত দায়িত্ব চাপিয়ে দেইনা- তারা হবে জান্নাতের অধিবাসী, সেখানে তারা হবে স্থায়ী।"
    },
    {
      "resource_id": 161,
      "text": "তাদের অন্তর থেকে হিংসা-বিদ্বেষ দূর করে দেব, তাদের পাদদেশে নির্ঝরিণী প্রবাহিত হবে, আর তারা বলবে, যাবতীয় প্রশংসা আল্লাহর যিনি আমাদেরকে এ পথ দেখিয়েছেন, আমরা কিছুতেই পথ পেতাম না যদি না আল্লাহ আমাদেরকে পথ দেখাতেন। আমাদের প্রতিপালকের রসূলগণ প্রকৃত সত্য নিয়েই এসেছিলেন। তাদেরকে আহবান করে জানানো হবে- ‘তোমরা (দুনিয়াতে) যে ‘আমাল করতে তার ফলে তোমরা এ জান্নাতের উত্তরাধিকারী হয়েছ।’"
    },
    {
      "resource_id": 161,
      "text": "জান্নাতবাসীরা জাহান্নামবাসীদেরকে সম্বোধন করে বলবে যে, ‘আমাদেরকে আমাদের প্রতিপালক যে ওয়া‘দা দিয়েছিলেন তা আমরা ঠিক ঠিক পেয়েছি। আর তোমরাও কি তোমাদের প্রতিপালকের ওয়া‘দা ঠিক মত পেয়েছ?’ তারা বলবে, ‘হাঁ’। তখন একজন ঘোষণাকারী তাদের মাঝে ঘোষণা করবে যে, যালিমদের উপর আল্লাহর অভিশাপ"
    },
    {
      "resource_id": 161,
      "text": "যারা আল্লাহর পথে বাধা সৃষ্টি করে আর তাকে বাঁকা করতে চায়, আর তারা পরকাল অস্বীকারকারী।"
    },
    {
      "resource_id": 161,
      "text": "উভয় দলের মাঝে আছে পর্দা আর আ‘রাফে (জান্নাত ও জাহান্নামের মধ্যবর্তী অংশ) কিছু লোক থাকবে যারা প্রত্যেক লোককে তার চিহ্ন দ্বারা চিনতে পারবে (যে সে জান্নাতের বাসিন্দা না জাহান্নামের)। জান্নাতবাসীদেরকে ডেকে তারা বলবে, ‘তোমাদের প্রতি সালাম’। তারা (আ‘রাফবাসীরা) তখনও জান্নাতে প্রবেশ করেনি কিন্তু তারা আশা করছে।"
    },
    {
      "resource_id": 161,
      "text": "যখন তাদের দৃষ্টি অগ্নিবাসীদের দিকে ঘুরিয়ে দেয়া হবে তখন তারা বলবে, ‘হে আমাদের প্রতিপালক! আমাদেরকে যালিমদের সঙ্গী করো না।’"
    },
    {
      "resource_id": 161,
      "text": "আ‘রাফবাসীরা যাদেরকে চিহ্ন দেখে চিনতে পারবে তাদেরকে ডেকে বলবে, ‘তোমাদের দলবল আর গর্ব-অহঙ্কার কোন কাজে আসল না।’"
    },
    {
      "resource_id": 161,
      "text": "এরাই (অর্থাৎ জান্নাতবাসীরা) কি ঐ সব লোক যাদের ব্যাপারে তোমরা শপথ করে বলতে যে আল্লাহ তাদের প্রতি কোন দয়া দেখাবেন না। (আজ এদেরকেই বলা হল) তোমরা জান্নাতে প্রবেশ কর, তোমাদের কোন ভয় নেই, তোমরা দুঃখিতও হবে না।"
    },
    {
      "resource_id": 161,
      "text": "জাহান্নামীরা জান্নাতীদের ডেকে বলবে, ‘আমাদেরকে কিছু পানি ঢেলে দাও কিংবা আল্লাহ তোমাদেরকে যে রিযক্ দিয়েছেন তাত্থেকে কিছু দাও।’ তারা বলবে, ‘আল্লাহ এ দু’টো কাফিরদের জন্য নিষিদ্ধ করে দিয়েছেন।’"
    },
    {
      "resource_id": 161,
      "text": "‘যারা তাদের দ্বীনকে খেলা-তামাশা বানিয়ে নিয়েছিল আর দুনিয়ার জীবন যাদেরকে প্রতারিত করেছিল।’ কাজেই আজকের দিনে তাদেরকে আমি ভুলে যাব যেভাবে তারা এ দিনের সাক্ষাৎকে ভুলে গিয়েছিল এবং আমার আয়াতসমূহকে অস্বীকার করে চলেছিল।"
    },
    {
      "resource_id": 161,
      "text": "আমি অবশ্যই তাদের কাছে এক কিতাব এনে দিয়েছিলাম যা ছিল পূর্ণ জ্ঞানের ভিত্তিতে বিশদভাবে বিবৃত যা ছিল বিশ্বাসী সম্প্রদায়ের জন্য সঠিক পথের দিশারী ও রহমত স্বরূপ।"
    },
    {
      "resource_id": 161,
      "text": "তারা কি তার পরিণামের অপেক্ষা করছে (কাফিরদেরকে যে পরিণামের ব্যাপারে এ কিতাব খবর দিয়েছে) যখন তার (খবর দেয়া) পরিণাম এসে যাবে তখন পূর্বে যারা এর কথা ভুলে গিয়েছিল তারা বলবে, আমাদের প্রতিপালকের রসূলগণ তো প্রকৃত সত্য নিয়েই এসেছিল, এখন কোন সুপারিশকারী আছে কি যারা আমাদের জন্য সুপারিশ করবে অথবা আমাদেরকে (পৃথিবীতে) ফিরে যেতে দেয়া হবে কি যাতে আমরা যে ‘আমাল করছিলাম তত্থেকে ভিন্নতর ‘আমাল করি? তারা নিজেদেরকে ক্ষতিগ্রস্ত করে ফেলেছে, আর তারা যে মিথ্যে রচনা করত তাও তাদের কাছ থেকে উধাও হয়ে গেছে।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের প্রতিপালক আল্লাহ যিনি ছয় দিনে আকাশমন্ডলী ও পৃথিবী সৃষ্টি করেছেন, অতঃপর আরশে সমুন্নত হয়েছেন। দিনকে তিনি রাতের পর্দা দিয়ে ঢেকে দেন, তারা একে অন্যকে দ্রুতগতিতে অনুসরণ করে এবং সূর্য, চন্দ্র, তারকারাজি তাঁরই আজ্ঞাবহ। জেনে রেখ, সৃষ্টি তাঁর, হুকুমও (চলবে) তাঁর, বরকতময় আল্লাহ বিশ্বজগতের প্রতিপালক।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা তোমাদের প্রতিপালককে বিনয়ের সঙ্গে এবং গোপনে আহবান কর, তিনি সীমালঙ্ঘনকারীদেরকে পছন্দ করেন না।"
    },
    {
      "resource_id": 161,
      "text": "শান্তি-শৃঙ্খলা স্থাপিত হওয়ার পর পৃথিবীতে বিপর্যয় সৃষ্টি করো না, আর তাঁকে ভয়-ভীতি ও আশা-ভরসা নিয়ে ডাকতে থাক, আল্লাহর দয়া তো (সব সময়) তাদের নিকটে আছে যারা সৎ কাজ করে।"
    },
    {
      "resource_id": 161,
      "text": "তিনি তাঁর রহমতের পূর্বে সুসংবাদের ঘোষক হিসেবে বায়ু প্রেরণ করেন, অতঃপর যখন তা মেঘের ভারী বোঝা বহন করে, তখন আমি তাকে মৃত ভূখন্ডের দিকে তাড়িয়ে নিয়ে যাই, যাত্থেকে আমি পানি বর্ষণ করি, অতঃপর তাত্থেকে আমি সর্বপ্রকার ফল উৎপন্ন করি। এভাবেই আমি মৃতকে জীবিত করি যাতে তোমরা শিক্ষা গ্রহণ কর।"
    },
    {
      "resource_id": 161,
      "text": "উৎকৃষ্ট ভূমি তার প্রতিপালকের নির্দেশে বৃক্ষলতা উৎপাদন করে, আর নিকৃষ্ট যমীন থেকে কঠিন পরিশ্রম না করলে কিছুই উৎপন্ন হয় না। এভাবেই আমি আয়াতগুলো বারবার বিবৃত করি কৃতজ্ঞ সম্প্রদায়ের জন্য।"
    },
    {
      "resource_id": 161,
      "text": "আমি নূহকে তার সম্প্রদায়ের নিকট পাঠিয়েছিলাম। সে বলেছিল, ‘হে আমার সম্প্রদায়! তোমরা আল্লাহর ‘ইবাদাত কর, তিনি ছাড়া তোমাদের কোন ইলাহ নাই।’ (তোমরা আল্লাহর নির্দেশ অমান্য করলে) মহাদিনে আমি তোমাদের জন্য শাস্তির আশঙ্কা করি।"
    },
    {
      "resource_id": 161,
      "text": "তার সম্প্রদায়ের প্রধানগণ বলেছিল, ‘আমরা নিশ্চিতভাবে তোমাকে প্রকাশ্য গোমরাহীতে নিমজ্জিত দেখছি।’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘হে আমার সম্প্রদায়! আমাতে কোন বিভ্রান্তি নেই, বরং আমি বিশ্বজগতের প্রতিপালকের পক্ষ হতে প্রেরিত রসূল।’"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমাদের কাছে আমার প্রতিপালকের বাণী পৌঁছে দিচ্ছি আর তোমাদেরকে নাসীহাত করছি, আর আমি আল্লাহর নিকট হতে (এমন সব বিষয়) জানি যা তোমরা জান না।"
    },
    {
      "resource_id": 161,
      "text": "‘তোমরা কি এ বিষয়ে বিস্ময় প্রকাশ করছ যে তোমাদের মধ্যেকার একজন লোকের নিকট তোমাদের জন্য তোমাদের প্রতিপালকের নিকট হতে উপদেশ বাণী এসেছে তোমাদেরকে সতর্ক করার জন্য যাতে তোমরা তাক্বওয়া অবলম্বন করে আল্লাহর রহমতপ্রাপ্ত হতে পার।’"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু তারা তাকে (মিথ্যেবাদী মনে করে) অস্বীকার করল। অতঃপর আমি তাকে আর তার সঙ্গে নৌকায় যারা ছিল তাদেরকে বাঁচিয়ে দিলাম আর আমার আয়াতগুলোকে যারা অস্বীকার করেছিল তাদেরকে ডুবিয়ে মারলাম। তারা ছিল এক অন্ধ সম্প্রদায়।"
    },
    {
      "resource_id": 161,
      "text": "আর ‘আদ জাতির কাছে (পাঠিয়েছিলাম) তাদের ভাই হূদকে। সে বলেছিল, ‘হে আমার সম্প্রদায়! তোমরা আল্লাহর ‘ইবাদাত কর, তিনি ছাড়া তোমাদের অন্য কোন ইলাহ নেই, তোমরা কি তাক্বওয়া অবলম্বন করবে না?’"
    },
    {
      "resource_id": 161,
      "text": "তার জাতির প্রধানগণ- যারা ইমান আনতে অস্বীকার করেছিল, বলল, ‘তুমি নিশ্চিতই নির্বুদ্ধিতায় ডুবে আছ, আর আমরা মনে করি তুমি মিথ্যেবাদী।’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘হে আমার সম্প্রদায়! আমার মাঝে কোন নির্বুদ্ধিতা নেই, বরং আমি বিশ্বজগতের প্রতিপালকের প্রেরিত রসূল।’"
    },
    {
      "resource_id": 161,
      "text": "‘আমি তোমাদের কাছে আমার প্রতিপালকের বাণী পৌঁছে দিচ্ছি, আর আমি তোমাদের বিশ্বস্ত কল্যাণকামী।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা কি আশ্চর্য হচ্ছ যে, তোমাদেরই মধ্যে একজন লোকের উপর তোমাদের প্রতিপালকের নিকট হতে উপদেশ এসেছে তোমাদেরকে সাবধান করার উদ্দেশে। আরো স্মরণ কর তিনি তোমাদেরকে নূহের কওমের পর তাদের স্থলাভিষিক্ত করেছেন আর দৈহিক গঠনে অধিকতর বলিষ্ঠ করেছেন, কাজেই আল্লাহর অনুগ্রহের কথা স্মরণ কর যাতে তোমরা সাফল্যমন্ডিত হতে পার।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘তুমি কি আমাদের কাছে এজন্য এসেছ যাতে আমরা এক আল্লাহর ‘ইবাদাত করি আর আমাদের পিতৃপুরুষগণ যার ‘ইবাদাত করত তা ত্যাগ করি? কাজেই তুমি যদি সত্যবাদী হও তাহলে আমাদেরকে যে জিনিসের ওয়াদা করছ (ভয় দেখাচ্ছ) তা নিয়ে এসো।’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘তোমাদের উপর তোমাদের প্রতিপালকের অসন্তোষ ও ক্রোধ নেমে এসেছে। তাহলে তোমরা কি আমার সঙ্গে এমন কতকগুলো নাম সম্পর্কে বিতর্ক করছ যেগুলোর নামকরণ তোমরা আর তোমাদের বাপ-দাদারাই করেছে যে সম্পর্কে আল্লাহ কোন প্রমাণ নাযিল করেননি? তাহলে তোমরা অপেক্ষা কর, আমিও তোমাদের সঙ্গে অপেক্ষমান থাকলাম।’"
    },
    {
      "resource_id": 161,
      "text": "আমার করুণায় আমি তাকে ও তার সঙ্গী-সাথীদেরকে রক্ষা করলাম আর আমার নিদর্শনাবলীকে যারা অস্বীকার করেছিল এবং ঈমান আনেনি তাদের মূল উৎপাটন করলাম।"
    },
    {
      "resource_id": 161,
      "text": "আমি সামুদ জাতির কাছে তাদের ভাই সালিহকে পাঠিয়েছিলাম। সে বলেছিল, হে আমার সম্প্রদায়! তোমরা আল্লাহর ‘ইবাদাত কর, তিনি ছাড়া তোমাদের কোন ইলাহ নেই। তোমাদের নিকট তোমাদের প্রতিপালকের পক্ষ হতে সুস্পষ্ট প্রমাণ এসেছে। এটি হল আল্লাহর উটনী, তোমাদের জন্য নিদর্শন, তাকে আল্লাহর যমীনে চরে খেতে দাও, মন্দ উদ্দেশ্যে একে স্পর্শ করবে না, করলে পীড়াদায়ক শাস্তি তোমাদেরকে গ্রাস করবে।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, ‘আদ জাতির পরে তিনি তোমাদেরকে তাদের স্থলাভিষিক্ত করেছেন আর তোমাদেরকে যমীনে বসতি দান করেছেন, তোমরা তার সমতলে প্রাসাদ নির্মাণ করছ আর পাহাড় কেটে ঘর তৈরি করছ, কাজেই আল্লাহর অনুগ্রহের কথা স্মরণ কর, পৃথিবীতে ফাসাদ সৃষ্টি কর না।"
    },
    {
      "resource_id": 161,
      "text": "তার জাতির গর্বিত প্রধানগণ ঐসব লোকদেরকে বলেছিল যাদেরকে দুর্বল করে রাখা হয়েছিল, যারা তাদের মধ্যে ঈমান এনেছিল- ‘‘তোমরা কি জান যে সালিহ তার প্রতিপালক কর্তৃক প্রেরিত? তারা বলেছিল, ‘তিনি যে বাণী নিয়ে প্রেরিত হয়েছেন তাতে আমরা বিশ্বাসী’।"
    },
    {
      "resource_id": 161,
      "text": "যারা অহঙ্কার করেছিল তারা বলেছিল, ‘তোমরা যাতে বিশ্বাস করেছ আমরা তা অস্বীকার করছি।’"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর তারা উষ্ট্রীটিকে মেরে ফেলল এবং তাদের প্রতিপালকের স্পষ্ট বিরোধিতা করে চলল আর বলল, ‘হে সালিহ! তুমি যদি রসূল হয়েই থাক তাহলে তা নিয়ে এসো আমাদেরকে যার ওয়াদা করছ (ভয় দেখাচ্ছ)।’"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর ভূমিকম্প তাদেরকে হঠাৎ পাকড়াও করল আর তারা তাদের ঘরগুলোতে মুখ থুবড়ে পড়ে রইল।"
    },
    {
      "resource_id": 161,
      "text": "আর সালিহ এ কথা বলে তাদেরকে পরিত্যাগ করল যে, হে আমার সম্প্রদায়! ‘আমি তোমাদের কাছে আমার প্রতিপালকের বাণী পৌঁছে দিয়েছি, আর তোমাদেরকে সদুপদেশ দিয়েছি কিন্তু সদুপদেশ দানকারীদেরকে তোমরা পছন্দ কর না।’"
    },
    {
      "resource_id": 161,
      "text": "আর আমি লূতকে পাঠিয়েছিলাম। যখন সে তার জাতিকে বলেছিল, ‘তোমরা এমন নির্লজ্জতার কাজ করছ যা বিশ্বজগতে তোমাদের পূর্বে কোন একজনও করেনি।’"
    },
    {
      "resource_id": 161,
      "text": "তোমরা যৌন তাড়নায় স্ত্রীদের বাদ দিয়ে পুরুষদের নিকট গমন করছ, তোমরা হচ্ছ এক সীমালঙ্ঘনকারী সম্প্রদায়।"
    },
    {
      "resource_id": 161,
      "text": "তার জাতির এ ছাড়া আর কোন জবাব ছিল না যে, ‘তোমাদের জনপদ থেকে এদেরকে বের করে দাও, এরা এমন লোক যারা খুব পবিত্র হতে চায়।’"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর আমি তাকে আর তার পরিবার-পরিজনকে রক্ষা করলাম কিন্তু তার স্ত্রী ছাড়া, কেননা সে ছিল পেছনে অবস্থানকারীদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 161,
      "text": "তাদের উপর এক পাথরের বৃষ্টি বর্ষিয়ে দিলাম। তারপর দেখ, অপরাধীদের পরিণতি কী হয়েছিল!"
    },
    {
      "resource_id": 161,
      "text": "আমি মাদইয়ানবাসীদের কাছে তাদের ভাই শু‘আয়বকে পাঠিয়েছিলাম। (সে বলেছিল) ‘হে আমার সম্প্রদায়! তোমরা আল্লাহর ‘ইবাদাত কর, তিনি ছাড়া তোমাদের কোন ইলাহ নেই, তোমাদের প্রতিপালকের নিকট থেকে তোমাদের কাছে তো স্পষ্ট নিদর্শন এসে গেছে, কাজেই মাপ ও ওজন সঠিকভাবে কর, লোকেদেরকে তাদের প্রাপ্য বিষয়ে ক্ষতিগ্রস্ত করো না, পৃথিবীর সংশোধনের পর তাতে বিপর্যয় সৃষ্টি কর না, এটাই তোমাদের জন্য কল্যাণকর যদি তোমরা সত্যিই মু’মিন হয়ে থাক।’"
    },
    {
      "resource_id": 161,
      "text": "‘যারা ঈমান এনেছে তাদেরকে ভয় দেখানোর জন্য আর আল্লাহর পথ থেকে বাধা দেয়ার জন্য প্রতিটি পথে পাহারা বসিও না, আর তাতে (অর্থাৎ আল্লাহর সহজ-সরল পথে) বক্রতা অনুসন্ধান কর না।’ স্মরণ কর, ‘তোমরা সংখ্যায় অল্প ছিলে, অতঃপর আল্লাহ তোমাদেরকে সংখ্যাধিক্য করে দিয়েছেন। লক্ষ্য কর, বিপর্যয় সৃষ্টিকারীদের পরিণতি কী হয়েছিল।’"
    },
    {
      "resource_id": 161,
      "text": "‘আমি যা নিয়ে প্রেরিত হয়েছি তাতে যদি তোমাদের একদল ঈমান আনে আর একদল ঈমান না আনে, তাহলে ধৈর্য ধারণ কর যে পর্যন্ত না আল্লাহ আমাদের আর তোমাদের মাঝে মীমাংসা করে দেন, তিনি হলেন সর্বোত্তম মীমাংসাকারী।’"
    },
    {
      "resource_id": 161,
      "text": "তার জাতির উদ্ধত সর্দারগণ বলল, ‘ওহে শু‘আয়ব! আমরা তোমাকে আর তোমার সঙ্গে যারা ঈমান এনেছে তাদেরকে আমাদের জনপদ থেকে বের করে দেবই, অথবা তুমি আমাদের ধর্মবিশ্বাসে অবশ্যই ফিরে আসবে।’ সে বলল, ‘আমরা যদি তাতে রাজী না হই তবুও?’"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ যখন আমাদেরকে তোমাদের ধর্মবিশ্বাস থেকে রক্ষা করেছেন, তখন যদি আমরা তাতে ফিরে যাই, তাহলে তো আমরা আল্লাহর প্রতি মিথ্যারোপ করে ফেলব। আমরা তাতে ফিরে যেতে পারি না আমাদের প্রতিপালক আল্লাহর ইচ্ছে ব্যতীত। প্রতিটি বিষয় সম্পর্কে আমাদের প্রতিপালকের জ্ঞান পরিব্যাপ্ত, আমরা আল্লাহরই প্রতি নির্ভর করি। হে আমাদের প্রতিপালক! ‘তুমি আমাদের আর আমাদের জাতির মধ্যে সঠিকভাবে ফায়সালা করে দাও আর তুমি হলে সর্বোত্তম মীমাংসাকারী।’"
    },
    {
      "resource_id": 161,
      "text": "তার জাতির যারা কুফরী করেছিল সেই প্রধানগণ বলল, ‘তোমরা যদি শু‘আয়বের কথা মেনে নাও তাহলে তোমরা ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হয়ে যাবে।’"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর ভূমিকম্প তাদেরকে হঠাৎ আঘাত হানল আর তারা তাদের ঘরবাড়িতে উপুড় হয়ে পড়ে রইল।"
    },
    {
      "resource_id": 161,
      "text": "যেন শু‘আয়বকে অস্বীকারকারীরা সেখানে কোনদিন বসবাস করেনি। যারা শু‘আয়বকে মিথ্যা প্রতিপন্ন করেছিল তারা ক্ষতিগ্রস্ত হয়ে গেল।"
    },
    {
      "resource_id": 161,
      "text": "সে তাদেরকে ত্যাগ করল আর বলল, ‘হে আমার জাতির লোকেরা! আমি তোমাদের কাছে আমার প্রতিপালকের প্রেরিত বাণী পৌঁছে দিয়েছি, আর তোমাদেরকে সদুপদেশ দিয়েছি, কাজেই আমি কাফির জাতির জন্য কী করে আক্ষেপ করতে পারি।’"
    },
    {
      "resource_id": 161,
      "text": "আমি কোন জনপদে এমন কোন নাবীই পাঠাইনি যেখানকার অধিবাসীদেরকে অভাব-অনটন আর দুঃখ-কষ্ট কশাঘাত করেনি যাতে তারা নম্রতা ও কাতরতা প্রকাশ করে।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর আমি দূরাবস্থাকে সচ্ছলতা দিয়ে বদলে দিলাম আর শেষ পর্যন্ত তারা প্রাচুর্যে বেড়ে গেল আর বলল, ‘আমাদের পিতৃপুরুষের উপরও এ রকম সুখ-দুঃখের দিন আসত।’ অতঃপর আমি তাদেরকে হঠাৎ পাকড়াও করলাম অথচ তারা টের করতেও পারল না।"
    },
    {
      "resource_id": 161,
      "text": "জনপদগুলোর লোকেরা যদি ঈমান আনত আর তাক্বওয়া অবলম্বন করত তাহলে আমি তাদের জন্য আসমান আর যমীনের কল্যাণ উন্মুক্ত করে দিতাম কিন্তু তারা (সত্যকে) প্রত্যাখ্যান করল। কাজেই তাদের কৃতকর্মের কারণে তাদেরকে পাকড়াও করলাম।"
    },
    {
      "resource_id": 161,
      "text": "জনপদের লোকেরা কি নিজেদেরকে নিরাপদ মনে করছে যে আমার শাস্তি তাদের উপর পতিত হবে না রাতের বেলা যখন তারা ঘুমিয়ে থাকবে?"
    },
    {
      "resource_id": 161,
      "text": "অথবা জনপদের লোকেরা কি নিজেদেরকে নিরাপদ মনে করছে যে আমার শাস্তি তাদের উপর প্রকাশ্য দিবালোকে আসবে না যখন তারা খেলাধূলায় মত্ত থাকবে?"
    },
    {
      "resource_id": 161,
      "text": "তারা কি আল্লাহর কৌশল থেকে নির্ভয় হয়ে গেছে? নিশ্চিত ক্ষতিগ্রস্ত সম্প্রদায় ছাড়া আল্লাহর কৌশল হতে কেউ নির্ভয় হতে পারে না।"
    },
    {
      "resource_id": 161,
      "text": "যারা কোন দেশের উত্তরাধিকার লাভ করেছে সেখানকার (আগের) অধিবাসীদের পর, তারা কি এ শিক্ষা লাভ করে না যে, আমি তাদেরকে তাদের পাপের কারণে পাকড়াও করতে পারি আর তদের অন্তরে সীল লাগিয়ে দিতে পারি যাতে তারা কিছুই শুনবে না?"
    },
    {
      "resource_id": 161,
      "text": "এসব জনপদের কিছু বিবরণ তোমাকে জানালাম। তাদের কাছে তো তাদের রসূলগণ স্পষ্ট প্রমাণ নিয়ে এসেছিল, কিন্তু যেহেতু তারা আগেভাগেই প্রত্যাখ্যান করে দিয়েছিল এজন্য আর ঈমান আনতে প্রস্তুত ছিল না। এভাবে আল্লাহ কাফিরদের অন্তরে সীল লাগিয়ে দেন।"
    },
    {
      "resource_id": 161,
      "text": "তাদের অধিকাংশকেই আমি প্রতিশ্রুতি পালনকারী পাইনি, বরং অধিকাংশকে ফাসিকই পেয়েছি।"
    },
    {
      "resource_id": 161,
      "text": "তাদের পরে আমি মূসাকে আমার নিদর্শনাবলী সহকারে ফির‘আওন ও তার প্রধানদের কাছে পাঠিয়েছিলাম। কিন্তু সে সবের প্রতি তারা অন্যায় আচরণ প্রদর্শন করে। লক্ষ্য কর, তারপর বিপর্যয় সৃষ্টিকারীদের পরিণতি কেমন হয়েছিল!"
    },
    {
      "resource_id": 161,
      "text": "মূসা বলেছিল, হে ফির‘আওন! আমি বিশ্বজগতের প্রতিপালকের পক্ষ থেকে প্রেরিত রসূল।"
    },
    {
      "resource_id": 161,
      "text": "আমার জন্য অবশ্য করণীয় এই যে, আমি প্রকৃত সত্য ছাড়া আল্লাহর সম্বন্ধে কিছু বলি না, তোমাদের প্রতিপালকের নিকট হতে স্পষ্ট প্রমাণ সহকারে তোমাদের কাছে এসেছি। কাজেই বানী ইসরাঈলকে আমার সঙ্গে পাঠিয়ে দাও।"
    },
    {
      "resource_id": 161,
      "text": "ফিরআউন বলল, নিদর্শন নিয়েই তুমি যদি এসে থাক, তাহলে সত্যবাদী হলে তুমি তা পেশ কর।"
    },
    {
      "resource_id": 161,
      "text": "সে তার লাঠি নিক্ষেপ করল আর তখন তা একটা প্রকাশ্য অজগর হয়ে গেল।"
    },
    {
      "resource_id": 161,
      "text": "আর সে তার হাত (বগল থেকে) টেনে বের করল, তখন তা দর্শকদের দৃষ্টিতে সাদা উজ্জ্বল হয়ে দেখা দিল।"
    },
    {
      "resource_id": 161,
      "text": "ফির‘আওন গোষ্ঠীর প্রধানরা বলল, নিশ্চয় সে বিজ্ঞ যাদুকর।’"
    },
    {
      "resource_id": 161,
      "text": "‘সে চায় তোমাদেরকে বের করে দিতে তোমাদের দেশ থেকে। এখন তোমাদের পরামর্শ কী?’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘তাকে ও তার ভাইকে অবকাশ দাও, আর নগরে নগরে সংগ্রাহক পাঠিয়ে দাও’।"
    },
    {
      "resource_id": 161,
      "text": "তারা তোমার কাছে সব বড় বড় যাদুকরকে নিয়ে আসবে।"
    },
    {
      "resource_id": 161,
      "text": "যাদুকররা ফিরআউনের নিকট এসে বলল, আমরা যদি বিজয়ী হই, তবে আমাদের জন্য পুরস্কার আছে তো?"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, হাঁ, তোমরা অবশ্যই (আমার) নৈকট্যলাভকারীদের মধ্যে শামিল হবে।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘হে মূসা! তুমিই কি (প্রথমে যাদু) ছুঁড়বে, না আমরাই ছুঁড়ব?’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘তোমরাই ছুঁড়’। যখন তারা বান ছুঁড়ল তখন লোকজনের চোখ যাদুগ্রস্ত হয়ে গেল, তারা ভীত সন্ত্রস্ত হয়ে পড়ল। তারা বড়ই সাংঘাতিক এক যাদু দেখাল।"
    },
    {
      "resource_id": 161,
      "text": "আমি মূসার কাছে ওয়াহী করলাম, ‘তোমার লাঠি ছুঁড়ে দাও’। তখন তা তাদের অলীক বস্তুগুলোকে গ্রাস করতে শুরু করল।"
    },
    {
      "resource_id": 161,
      "text": "প্রকৃত সত্য প্রকাশ হয়ে গেল, তারা যা সাজিয়েছিল তা নিস্ফল হয়ে গেল।"
    },
    {
      "resource_id": 161,
      "text": "তারা সেখানে পরাজিত হল আর লাঞ্ছিত অবস্থায় ফিরে গেল।"
    },
    { "resource_id": 161, "text": "আর যাদুকররা সাজদায় লুটিয়ে পড়ল।" },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘আমরা বিশ্বজগতের প্রতিপালকের প্রতি ঈমান আনলাম।"
    },
    { "resource_id": 161, "text": "মূসা আর হারূনের প্রতিপালকের প্রতি।’" },
    {
      "resource_id": 161,
      "text": "ফির‘আওন বলল, ‘আমি হুকুম দেয়ার আগেই তোমরা তার প্রতি ঈমান আনল? অবশ্যই এটা তোমাদের ষড়যন্ত্র যেটা নগরে বসে তোমরা পাকিয়েছ, এর বাসিন্দাদের বহিস্কৃত করার উদ্দেশে। এর পরিণাম শীঘ্রই টের পাবে।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের হাত পা গুলোকে বিপরীত দিক থেকে অবশ্যই আমি কেটে দেব, তারপর তোমাদের সব্বাইকে শূলে চড়াব।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, আমরা অবশ্যই আমাদের প্রতিপালকের দিকে প্রত্যাবর্তন করব।"
    },
    {
      "resource_id": 161,
      "text": "তুমি আমাদের উপর প্রতিশোধ নিচ্ছ শুধু এ কারণে যে, আমাদের কাছে যখন আমাদের প্রতিপালকের নিদর্শন এসেছে তখন আমরা তাতে বিশ্বাস স্থাপন করেছি। হে আমাদের প্রতিপালক! আমাদেরকে ধৈর্য ও দৃঢ়তা অবলম্বনের গুণে অভিষিক্ত কর আর মুসলমান হিসেবে আমাদের মৃত্যু দান কর।"
    },
    {
      "resource_id": 161,
      "text": "ফির‘আওন গোষ্ঠীর সরদারগণ বলল, ‘আপনি কি মূসা আর তার জাতির লোকেদেরকে যমীনে বিপর্যয় সৃষ্টি করার জন্য ছেড়ে দেবেন আর দেবেন আপনাকে আর আপনার মা‘বূদদেরকে বর্জন করতে?’ সে বলল, ‘আমি তাদের পুত্র সন্তানদেরকে হত্যা করব আর তাদের নারীদেরকে জীবিত রাখব, আমরা তাদের উপর অপ্রতিরোধ্য।’"
    },
    {
      "resource_id": 161,
      "text": "মূসা তার সম্প্রদায়কে বলল, ‘তোমরা আল্লাহর সাহায্য কামনা কর আর ধৈর্য অবলম্বন কর, যমীনের মালিক হলেন আল্লাহ, তিনি তাঁর বান্দাহদের মধ্য হতে যাকে ইচ্ছে করবেন তার উত্তরাধিকারী বানাবেন, কল্যাণময় পরিণাম হচ্ছে মুত্তাকীদের জন্য।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘আমাদের নিকট তোমার আসার পূর্বেও আমাদেরকে জ্বালাতন করা হয়েছে আর তোমার আসার পরেও।’ সে বলল, ‘সত্বর তোমাদের প্রতিপালক তোমাদের দুশমনকে ধ্বংস করবেন আর তোমাদেরকে দেশে প্রতিনিধিত্ব দান করবেন, অতঃপর তিনি দেখবেন তোমরা কেমন ‘আমাল কর।’"
    },
    {
      "resource_id": 161,
      "text": "আমি ফির‘আওনী গোষ্ঠীকে দুর্ভিক্ষ আর ফল-ফসলের ক্ষয়-ক্ষতি দিয়ে পাকড়াও করেছিলাম যাতে তারা উপদেশ গ্রহণ করে।"
    },
    {
      "resource_id": 161,
      "text": "তারা সুদিনের মুখ দেখলে বলত, ‘এটাই তো আমাদের প্রাপ্য।’ আর যখন তারা দুর্দিনে পতিত হত তখন মূসা আর তার সঙ্গী-সাথীদেরকে অলক্ষুণে বলে দোষারোপ করত। প্রকৃতপক্ষে তাদের মন্দভাগ্য তো আল্লাহর হাতে নিবদ্ধ, কিন্তু তাদের অধিকাংশই তা জানে না।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘আমাদেরকে যাদুগ্রস্ত করার জন্য তুমি যে কোন নিদর্শনই নিয়ে আস না কেন, আমরা কিছুতেই তোমাতে বিশ্বাস করব না।’"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর আমি তাদের উপর প্লাবন, পঙ্গপাল, উকুন, ব্যাঙ ও রক্তের বিপদ পাঠিয়েছিলাম সুস্পষ্ট নিদর্শন হিসেবে, কিন্তু তারা ঔদ্ধত্য প্রকাশ করল। তারা ছিল এক অপরাধী জাতি।"
    },
    {
      "resource_id": 161,
      "text": "যখন তাদের উপর কোন বালা-মুসিবত আসত তখন তারা বলত, ‘হে মূসা! তোমার প্রতিপালকের নিকট আমাদের জন্য প্রার্থনা জানাও যে মতে তিনি তোমার সাথে অঙ্গীকার করেছেন, যদি আমাদের থেকে বিপদ দূর করে দাও তাহলে আমরা অবশ্যই তোমাতে ঈমান আনব আর বানী ইসরাঈলকে অবশ্যই তোমার সাথে পাঠিয়ে দেব।’"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর যখন তাদের উপর থেকে বিপদ সরিয়ে দিতাম একটা নির্দিষ্ট সময় পর্যন্ত যা তাদেরকে পূর্ণ করতে হত, তখন তারা অঙ্গীকার ভঙ্গ করত।"
    },
    {
      "resource_id": 161,
      "text": "তখন আমি তাদের উপর প্রতিশোধ নিলাম আর তাদেরকে সমুদ্রে ডুবিয়ে মারলাম কেননা তারা আমার নিদর্শনসমূহকে অস্বীকার করেছিল আর এ ব্যাপারে তারা ছিল চিন্তা-ভাবনাহীন।"
    },
    {
      "resource_id": 161,
      "text": "আর আমি দুর্বল করে রাখা লোকেদেরকে সেই যমীনের পূর্বের আর পশ্চিমের উত্তরাধিকারী বানিয়ে দিলাম যাতে আমি কল্যাণ নিহিত রেখেছি। এভাবে বানী ইসরাঈলের ব্যাপারে তাদের ধৈর্য ধারণের কারণে তোমার প্রতিপালকের কল্যাণময় অঙ্গীকার পূর্ণ হল আর ফির‘আওন ও তার লোকজনের গৌরবময় কাজ ও সুন্দর প্রাসাদগুলোকে ধ্বংস করে দিলাম।"
    },
    {
      "resource_id": 161,
      "text": "বানী ইসরাঈলকে আমি সমুদ্র পার করিয়ে দিলাম, অতঃপর তারা এমন এক জাতির নিকট এলো যারা ছিল প্রতিমা পূজারী। মূসার লোকজন বলল, হে মূসা! আমাদের জন্যও ‘কোন দেবতা বানিয়ে দাও যেমন তাদের দেবতা আছে। মূসা বলল, তোমরা হলে এমন এক সম্প্রদায় যারা মূর্খদের মতো আচরণ করে।’"
    },
    {
      "resource_id": 161,
      "text": "এসব লোক যাতে মত্ত আছে তা ধ্বংস হয়ে যাবে আর তারা যে সব কাজ করছে তা সব বাতিল।"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘আমি কি আল্লাহ ছাড়া তোমাদের জন্য অন্য ইলাহ খুঁজব অথচ তিনি তোমাদেরকে বিশ্বজগতের উপর প্রাধান্য দিয়েছেন?’"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, আমি তোমাদেরকে ফির‘আওনী গোষ্ঠী থেকে রক্ষা করেছি যারা তোমাদেরকে কঠিন আযাবে ডুবিয়ে রেখেছিল, যারা তোমাদের ছেলে সন্তানগুলোকে হত্যা করছিল আর তোমাদের নারীদেরকে জীবিত রাখছিল, এতে তোমাদের জন্য ছিল তোমাদের রবেবর পক্ষ হতে এক কঠিন পরীক্ষা।"
    },
    {
      "resource_id": 161,
      "text": "আমি মূসার জন্য (সিনাই পর্বতের উপর) ত্রিশ রাত্রি নির্ধারণ করলাম। অতঃপর আরো দশ (বাড়িয়ে) দিয়ে (সেই সময়) পূর্ণ করলাম। এভাবে তার প্রতিপালকের নির্ধারিত চল্লিশ রাত্রি পূর্ণ হল। মূসা তার ভাই হারূনকে বলল, ‘আমার অনুপস্থিতিতে আমার সম্প্রদায়ের জন্য তুমি আমার প্রতিনিধিত্ব কর, সংশোধন কর, বিপর্যয় সৃষ্টিকারীদের অনুসরণ করো না।’"
    },
    {
      "resource_id": 161,
      "text": "মূসা যখন আমার নির্ধারিত সময়ে আসল, আর তার রব্ব তার সঙ্গে কথা বললেন, তখন সে বলল, ‘হে আমার প্রতিপালক! আমাকে দেখা দাও, আমি তোমাকে দেখব’। তিনি বললেন, ‘তুমি আমাকে কক্ষনো দেখতে পাবে না, বরং তুমি পাহাড়ের দিকে তাকাও, যদি তা নিজ স্থানে স্থির থাকতে পারে তাহলে তুমি আমাকে দেখতে পাবে।’ অতঃপর তার প্রতিপালক যখন পাহাড়ে নিজ জ্যোতি বিচ্ছুরিত করলেন, তখন তা পাহাড়কে চূর্ণ-বিচূর্ণ করে দিল আর মূসা চৈতন্য হারিয়ে পড়ে গেল। যখন চেতনা ফিরে পেল, তখন সে বলল, ‘পবিত্র তোমার সত্ত্বা, আমি অনুশোচনা ভরে তোমার পানেই ফিরে এলাম, আর আমি প্রথম ঈমান আনছি।’"
    },
    {
      "resource_id": 161,
      "text": "তিনি বললেন, ‘হে মূসা! আমি আমার রিসালাত (যা তোমাকে দিয়েছি) ও আমার বাক্য (যা তোমার সঙ্গে বলেছিলাম তার) দ্বারা সকল লোকের মধ্য থেকে তোমাকে নির্বাচিত করেছি। কাজেই যা তোমাকে দিয়েছি তা গ্রহণ কর আর শোকর আদায়কারীদের অন্তর্ভুক্ত হও।"
    },
    {
      "resource_id": 161,
      "text": "আমি তার জন্য ফলকে লিখে দিলাম সকল বিষয় সংক্রান্ত নাসীহাত আর সকল বিষয়ে স্পষ্ট ব্যাখ্যা (আর তাকে বললাম) এগুলো শক্ত হাতে ধর, তোমার লোকজনকে আদেশ দাও এগুলো উত্তম পন্থায় মান্য করে চলতে। শীঘ্রই আমি তোমাদেরকে (আল্লাহর নির্দেশ অমান্য করে ধ্বংসস্তুপে পরিণত) ফাসিকদের বাসস্থান দেখাব।"
    },
    {
      "resource_id": 161,
      "text": "যারা অন্যায়ভাবে পৃথিবীতে অহঙ্কার করে বেড়ায় আমি শীঘ্রই তাদের দৃষ্টিকে আমার নিদর্শন হতে ফিরিয়ে দেব। তারা আমার নিদর্শন দেখলেও তাতে বিশ্বাস করবে না। তারা সত্যপথ দেখলেও তাকে পথ হিসেবে গ্রহণ করবে না। তারা বক্র পথ দেখলে তাকে পথ হিসেবে গ্রহণ করবে। তার কারণ হল তারা আমার নিদর্শনগুলোকে মিথ্যে বলে উড়িয়ে দিয়েছে আর এগুলোর ব্যাপারে তারা ছিল একেবারে চিন্তা ভাবনাহীন।"
    },
    {
      "resource_id": 161,
      "text": "যারা আমার নিদর্শনগুলোকে আর আখেরাতের সাক্ষাৎকে মিথ্যে জেনে অস্বীকার করে তাদের ‘আমালগুলো নিস্ফল। তারা যা করত সে অনুযায়ী প্রতিফল ছাড়া তারা কী আর আশা করতে পারে?"
    },
    {
      "resource_id": 161,
      "text": "মূসার অনুপস্থিতিতে তার জাতির লোকেরা তাদের অলঙ্কারের সাহায্যে গো-বৎসের একটা অবয়ব তৈরি করল যা গরুর ন্যায় ‘হাম্বা’ আওয়াজ করত। তারা কি দেখল না যে তা তাদের সঙ্গে কথা বলে না, আর তাদেরকে পথও দেখায় না। কিন্তু তা সত্ত্বেও তারা তাকে মা‘বূদ হিসেবে গ্রহণ করল। তারা ছিল যালিম।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর যখন তারা অনুতপ্ত হল আর বুঝতে পারল যে তারা পথহারা হয়ে গেছে, তারা বলল, ‘আমাদের প্রতিপালক যদি আমাদের উপর দয়া না করেন আর আমাদেরকে ক্ষমা না করেন তাহলে আমরা অবশ্যই ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হয়ে যাব।’"
    },
    {
      "resource_id": 161,
      "text": "তারপর মূসা যখন ক্ষোভ আর ক্রোধ নিয়ে তার লোকজনের কাছে ফিরে এল তখন বলল, ‘আমার অনুপস্থিতিতে তোমরা কত নিকৃষ্টভাবেই না আমার প্রতিনিধির দায়িত্ব পালন করেছ! তোমাদের প্রতিপালকের নির্দেশ লাভের আগেই তোমরা তাড়াহুড়ো করে বসলে?’ অতঃপর সে ফলকগুলো ছুঁড়ে ফেলে দিল, আর নিজ ভাইয়ের মাথার চুল ধরে নিজের কাছে টেনে নিয়ে আসল। হারূন বলল, ‘হে আমার মায়ের পেটের ভাই! লোকেরা আমাকে দুর্বল করে দিয়েছিল আর আমাকে হত্যা করতে উদ্যত হয়েছিল, কাজেই আমার ব্যাপারে দুশমনদেরকে আনন্দিত হওয়ার সুযোগ দিও না আর আমাকে যালিম সম্প্রদায়ের মধ্যে গণ্য করো না।’"
    },
    {
      "resource_id": 161,
      "text": "মূসা বলল, ‘হে আমার প্রতিপালক! আমাকে আর আমার ভাইকে ক্ষমা কর, আর আমাদেরকে তোমার রহমতের মধ্যে দাখিল কর, তুমিই সর্বাধিক বড় দয়াবান।’"
    },
    {
      "resource_id": 161,
      "text": "যারা গো-বৎসকে (মা‘বূদ হিসেবে) গ্রহণ করেছে, পার্থিব জীবনে তাদের উপর তাদের প্রতিপালকের পক্ষ থেকে রাগ ও লাঞ্ছনা পতিত হবে। মিথ্যা রচনাকারীদেরকে আমরা এভাবেই শাস্তি দিয়ে থাকি।"
    },
    {
      "resource_id": 161,
      "text": "আর যারা অসৎ কাজ করে, অতঃপর তাওবাহ করে আর ঈমান আনে তাহলে এ সবের পর তোমার প্রতিপালক অবশ্যই বড়ই ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "মূসার ক্রোধ যখন ঠান্ডা হল তখন সে ফলকগুলো উঠিয়ে নিল, সেগুলোর লেখায় ছিল ঐসব লোকেদের জন্য পথ নির্দেশ আর রহমত যারা তাদের প্রতিপালককে ভয় করে।"
    },
    {
      "resource_id": 161,
      "text": "মূসা তার জাতির সত্তর জন লোককে বাছাই করল আমার নির্ধারিত সময়ে উপস্থিত হওয়ার জন্য। যখন ভূমিকম্প তাদের উপর আঘাত হানল তখন সে বলল, ‘হে আমার প্রতিপালক! তুমি ইচ্ছে করলে তো এদেরকে আর আমাকেও আগেই ধ্বংস করে দিতে পারতে! আমাদের মধ্যেকার নির্বোধেরা যা করেছে তার জন্য কি তুমি আমাদেরকে ধ্বংস করে দেবে? ওটা তো কেবল তোমার পরীক্ষা, যাকে চাও তদ্দ্বারা পথভ্রষ্ট কর, আর যাকে চাও সত্য পথে পরিচালিত কর, তুমি আমাদের প্রতি দয়া কর, তুমিই তো সবচেয়ে বেশী ক্ষমাশীল।’"
    },
    {
      "resource_id": 161,
      "text": "‘আমাদের জন্য এ দুনিয়ার কল্যাণ লিখে দাও আর পরকালেও। আমরা তোমার দিকেই প্রত্যাবর্তন করছি।’ আল্লাহ বললেন, ‘শাস্তি তো আমি যাকে ইচ্ছে দেই, আর আমার রহমত সব বিষয়ে পরিব্যাপ্ত আর তা আমি তাদের জন্য লিখে দিব যারা তাক্বওয়া অবলম্বন করবে, যাকাত দিবে আর যারা আমার নিদর্শনাবলীতে বিশ্বাসী হবে।’"
    },
    {
      "resource_id": 161,
      "text": "যারা প্রেরিত উম্মী নাবীকে অনুসরণ করবে যা তাদের কাছে রক্ষিত তাওরাত ও ইনজীলে তারা লিখিত পাবে। সে তাদেরকে সৎকাজের নির্দেশ দেয়, অসৎ কাজ করতে নিষেধ করে, পবিত্র বস্তুসমূহ তাদের জন্য হালাল করে, অপবিত্র বস্তুগুলো তাদের জন্য নিষিদ্ধ করে, তাদের থেকে গুরুভার সরিয়ে দেয় আর সেই শৃঙ্খল (হালাল-হারামের বানোয়াট বিধি-নিষেধ) যাতে ছিল তারা বন্দী। কাজেই যারা তার প্রতি ঈমান আনে, তাকে সম্মান প্রদর্শন করে, তাকে সাহায্য-সহযোগিতা করে আর তার উপর অবতীর্ণ আলোর অনুসরণ করে, তারাই হচ্ছে সফলকাম।"
    },
    {
      "resource_id": 161,
      "text": "বল, হে মানুষ! আমি তোমাদের সকলের জন্য আল্লাহর রসূল, (সেই আল্লাহর) যিনি আকাশসমূহ আর পৃথিবীর রাজত্বের মালিক, তিনি ছাড়া সত্যিকারের কোন ইলাহ নেই, তিনিই জীবিত করেন আর মৃত্যু আনেন। কাজেই তোমরা ঈমান আন আল্লাহর প্রতি ও তাঁর প্রেরিত সেই উম্মী বার্তাবাহকের প্রতি যে নিজে আল্লাহর প্রতি ও তাঁর যাবতীয় বাণীর প্রতি বিশ্বাস করে, তোমরা তাঁর অনুসরণ কর যাতে তোমরা সঠিক পথ পেতে পার।"
    },
    {
      "resource_id": 161,
      "text": "মূসার সম্প্রদায়ের মধ্যে এক দল লোক আছে যারা সত্য বিধান অনুযায়ী (অন্যকে) পথ দেখায় আর সত্য বিধান অনুযায়ী ইনসাফ করে।"
    },
    {
      "resource_id": 161,
      "text": "আমি তাদেরকে বারটি গোত্রে বা জাতিতে বিভক্ত করেছিলাম। মূসার জাতির লোকেরা যখন তার কাছে পানি চাইল তখন আমি মূসার প্রতি ওয়াহী অবতীর্ণ করলাম যে, তোমার লাঠি দিয়ে পাথরে আঘাত কর। এর ফলে তাত্থেকে বারটি ঝর্ণা উৎসারিত হল। প্রত্যেক গোত্র তাদের পানি পানের স্থান চিনে নিল, তাদেরকে মেঘের ছায়ায় আশ্রয় দিলাম, তাদের উপর আমি মান্না ও সালওয়া অবতীর্ণ করলাম আর বললাম, ‘তোমাদেরকে আমি যে জীবিকা দিয়েছি তাত্থেকে পবিত্র বস্তুগুলো আহার কর।’ (কিন্তু তারা আমার নির্দেশ অমান্য করে) আমার প্রতি কোন যুলম করেনি, প্রকৃতপক্ষে তারা নিজেদের উপরই যুলম করছিল।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, তাদেরকে যখন বলা হয়েছিল- ‘‘এই জনপদে বাস কর, যেখানে ইচ্ছে আহার কর আর বল ‘(আমাদেরকে) ক্ষমা কর’, অবনত মস্তকে দ্বারে প্রবেশ কর, (তাহলে) তোমাদের ত্রুটিগুলো ক্ষমা করে দেব, আর নেককার লোকদেরকে অতিরিক্ত আরো দেব।’’"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু তাদের মধ্যেকার যালিম লোকেরা তাদেরকে বলা কথাকে বদলে ফেললো। কাজেই তাদের উপর আকাশ থেকে আযাব পাঠালাম, সীমালঙ্ঘনে তাদের লিপ্ত থাকার কারণে।"
    },
    {
      "resource_id": 161,
      "text": "তাদেরকে জিজ্ঞেস কর ঐ জনবসতি সম্পর্কে যা সমুদ্রের উপকূলে বিদ্যমান ছিল। তারা শনিবারের সীমালঙ্ঘন করেছিল। শনিবার পালনের দিন মাছগুলো প্রকাশ্যতঃ তাদের নিকটে আসত। আর যেদিন শনিবারের অনুষ্ঠান থাকত না সেদিন সেগুলো আসত না। এটা হত এজন্য যে, তারা অবাধ্যতায় লিপ্ত থাকার কারণে তাদেরকে পরীক্ষায় ফেলে দিয়েছিলাম।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন তাদের একদল বলেছিল- ‘তোমরা এমন লোকদেরকে কেন নাসীহাত করছ যাদেরকে আল্লাহ ধ্বংস করবেন অথবা কঠিন শাস্তি দিবেন’। নাসীহাতকারীগণ বলেছিল, ‘তোমাদের প্রতিপালকের নিকট (দায়িত্ব পালন না করার) অভিযোগ থেকে মুক্ত হওয়ার জন্য আর তারা যাতে তাক্বওয়া অবলম্বন করে।’"
    },
    {
      "resource_id": 161,
      "text": "যে উপদেশ তাদেরকে দেয়া হচ্ছিল তারা যখন তা ভুলে গেল তখন যারা মন্দ কাজ থেকে (অন্যদেরকে) নিষেধ করত তাদেরকে রক্ষা করলাম। আর যালিমদেরকে কঠিন আযাবে পাকড়াও করলাম যেহেতু তারা অবাধ্যতায় লিপ্ত ছিল।"
    },
    {
      "resource_id": 161,
      "text": "যখন তারা চরম ধৃষ্টতা দেখিয়ে ঐ কাজগুলো করতে থাকল যা করতে তাদেরকে নিষেধ করা হয়েছিল, তখন তাদের উদ্দেশ্যে বললাম, ‘ঘৃণিত অপমানিত, বানরে রূপান্তরিত হয়ে যাও’।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন তোমার প্রতিপালক ঘোষণা করলেন যে, আমি অবশ্যই ক্বিয়ামাত পর্যন্ত বানী ইসরাঈলের উপর এমন লোকদেরকে পাঠাব যারা তাদেরকে কঠিন শাস্তি দিতে থাকবে, তোমার প্রতিপালক তো শাস্তিদানে খুবই তৎপর, আর তিনি (মন্দ পরিত্যাগকারীদের জন্য) অবশ্যই বড়ই ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "পৃথিবীতে আমি তাদেরকে নানা দলে বিভক্ত করে দিয়েছিলাম, তাদের মধ্যে কিছু দল ছিল সৎ, কতক দল অন্য রকম এবং সুখ আর দুখ দিয়ে তাদেরকে পরীক্ষা করেছিলাম যাতে তারা (আল্লাহর নির্দেশের পথে) ফিরে আসে।"
    },
    {
      "resource_id": 161,
      "text": "তাদের পরে (পাপিষ্ঠ) বংশধরগণ তাদের স্থলাভিষিক্ত হয়ে কিতাবের উত্তরাধিকারী হয় যারা দুনিয়ার নিকৃষ্ট স্বার্থ গ্রহণ করে আর বলে, ‘(আমরা যা কিছুই করি না কেন) আমাদেরকে ক্ষমা করা হবে’। আর দুনিয়ার স্বার্থ তাদের সামনে আসলে আবার তা গ্রহণ করে নেয়। (তাওরাত) কিতাবে কি তাদের নিকট থেকে এ অঙ্গীকার নেয়া হয়নি যে তারা আল্লাহ সম্বন্ধে প্রকৃত সত্য ছাড়া বলবে না? তারা তো ঐ কিতাবে যা আছে তা পাঠ করেও থাকে। যারা তাক্বওয়া অবলম্বন করে তাদের জন্য পরকালের আবাসই উত্তম, তোমরা কি বুঝবে না?"
    },
    {
      "resource_id": 161,
      "text": "যারা কিতাবকে শক্তভাবে আঁকড়ে ধরে, নামায প্রতিষ্ঠা করে, আমি (এসব) সৎকর্মশীলদের কর্মফল কখনো বিনষ্ট করি না।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, আমি যখন পাহাড়কে বানী ইসরাঈলদের উপর তুলে ধরলাম তা যেন একটা সামিয়ানা। তারা ভাবল, ওটা তাদের উপর বুঝি পতিত হবে। (এমত অবস্থায় তাদেরকে বললাম) ‘তোমাদেরকে যা দিলাম তা শক্তভাবে ধারণ কর আর তাতে যা আছে তা মনে রেখ, যাতে তোমরা তাক্বওয়া লাভ করতে পার’।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন তোমার প্রতিপালক আদম সন্তানদের পৃষ্ঠ হতে তাদের বংশধরদের বের করলেন আর তাদেরকেই সাক্ষী বানিয়ে জিজ্ঞেস করলেন, ‘আমি কি তোমাদের প্রতিপালক নই?’ তারা বলল, ‘হ্যাঁ; এ ব্যাপারে আমরা সাক্ষ্য দিচ্ছি।’ (এটা এজন্য করা হয়েছিল) যাতে তোমরা ক্বিয়ামাতের দিন না বল যে, ‘এ সম্পর্কে আমরা একেবারেই বে-খবর ছিলাম’।"
    },
    {
      "resource_id": 161,
      "text": "অথবা তোমরা এ কথা না বল যে, ‘পূর্বে আমাদের পিতৃ-পুরুষরাই শিরক করেছে আর তাদের পরে আমরা তাদেরই সন্তানাদি (যা করতে দেখেছি তাই করছি) তাহলে ভ্রান্ত পথের অনুসারীরা যা করেছে তার জন্য কি আপনি আমাদেরকে ধ্বংস করবেন?’"
    },
    {
      "resource_id": 161,
      "text": "এভাবে আমি নিদর্শনসমূহ বিশদভাবে বিবৃত করছি, আর হয়ত তারা (আমার পথে) ফিরে আসবে।"
    },
    {
      "resource_id": 161,
      "text": "তাদেরকে ঐ লোকের সংবাদ পড়ে শোনাও যাকে আমি আমার নিদর্শনসমূহ প্রদান করেছিলাম। কিন্তু সে সেগুলোকে এড়িয়ে যায়। অতঃপর শয়ত্বান তাকে অনুসরণ করে, ফলে সে পথভ্রষ্টদের দলে শামিল হয়ে যায়।"
    },
    {
      "resource_id": 161,
      "text": "আমি ইচ্ছে করলে আমার নিদর্শনের মাধ্যমে তাকে অবশ্যই উচ্চতর মর্যাদা দিতাম। কিন্তু সে দুনিয়ার প্রতিই ঝুঁকে পড়ল আর তার প্রবৃত্তির অনুসরণ করল। তাই তার দৃষ্টান্ত হল কুকুরের দৃষ্টান্তের মত। যদি তুমি তার উপর বোঝা চাপাও তাহলে জিভ বের করে হাঁপাতে থাকে এবং তাকে ছেড়ে দিলেও জিভ বের করে হাঁপাতে থাকে। এটাই হল ঐ সম্প্রদায়ের উদাহরণ যারা আমার আয়াতসমূহকে মিথ্যে মনে করে অমান্য করে। তুমি এ কাহিনী শুনিয়ে দাও যাতে তারা চিন্তা-ভাবনা করে।"
    },
    {
      "resource_id": 161,
      "text": "যে সম্প্রদায় আমার আয়াতগুলোকে মিথ্যে মনে করে প্রত্যাখ্যান করে আর নিজেদের উপর যুলম করতে থাকে তাদের উদাহরণ কতই না মন্দ!"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ যাকে হিদায়াত করেন সেই হিদায়াত লাভ করে, আর যাকে পথভ্রষ্ট করেন তারাই হয় ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 161,
      "text": "আমি বহু সংখ্যক জ্বীন আর মানুষকে জাহান্নামের জন্য সৃষ্টি করেছি, তাদের হৃদয় আছে কিন্তু তা দিয়ে উপলব্ধি করে না, তাদের চোখ আছে কিন্তু তা দিয়ে দেখে না, তাদের কান আছে কিন্তু তা দিয়ে শোনে না, তারা জন্তু-জানোয়ারের মত, বরং তার চেয়েও পথভ্রষ্ট, তারা একেবারে বে-খবর।"
    },
    {
      "resource_id": 161,
      "text": "সুন্দর যত নাম সবই আল্লাহর জন্য। কাজেই তাঁকে ডাক ঐ সব নামের মাধ্যমে। যারা তার নামের মধ্যে বিকৃতি ঘটায় তাদেরকে পরিত্যাগ কর। তারা যা করছে তার ফল তারা শীঘ্র পাবে।"
    },
    {
      "resource_id": 161,
      "text": "আমি যাদেরকে সৃষ্টি করেছি তাদের মধ্যে একদল আছে যারা সঠিকভাবে পথ নির্দেশ দেয়, আর তার মাধ্যমেই সুবিচার করে।"
    },
    {
      "resource_id": 161,
      "text": "যারা আমার আয়াতগুলোকে প্রত্যাখ্যান করে আমি তাদেরকে ধাপে ধাপে এমনভাবে ধ্বংসের দিকে নিয়ে যাই যে, তারা টেরও করতে পারে না।"
    },
    {
      "resource_id": 161,
      "text": "আমি তাদেরকে অবকাশ ও সুযোগ দেই, আমার কুশলী ব্যবস্থাপনা অত্যন্ত মযবুত।"
    },
    {
      "resource_id": 161,
      "text": "তারা কি চিন্তা-ভাবনা করে না সে তাদের সঙ্গী (আমার রসূল) তো উম্মাদ নয়, সে তো প্রকাশ্য এক সতর্ককারী।"
    },
    {
      "resource_id": 161,
      "text": "তারা কি আসমান-যমীনের রাজত্বে আর আল্লাহ যে সব বস্তু সৃষ্টি করেছেন তাতে কিছুই দেখে না? তারা কি চিন্তা করে না যে হয়ত তাদের জীবনের মেয়াদ নিকটেই এসে গেছে? এরপর তারা কোন বাণীর উপর ঈমান আনবে?"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ যাকে পথভ্রষ্ট করেন তার জন্য কোন হিদায়াত নেই। তিনি তাদেরকে তাদের বিদ্রোহী ভূমিকায় বিভ্রান্ত হয়ে ঘুরপাক খেতে ছেড়ে দেন।"
    },
    {
      "resource_id": 161,
      "text": "তারা তোমাকে ক্বিয়ামাত সম্পর্কে জিজ্ঞেস করে কখন তা সংঘটিত হবে। বল, ‘এ বিষয়ে জ্ঞান রয়েছে আমার প্রতিপালকের নিকট। তিনি ছাড়া কেউ প্রকাশ করতে পারে না কখন তা ঘটবে। আসমান ও যমীনে তা হবে বড় এক কঠিন দিন। আকস্মিকভাবে তা তোমাদের উপর এসে পড়বে।’ লোকেরা তোমাকে এ সম্পর্কে এমনভাবে জিজ্ঞেস করছে যেন তুমি আগ্রহ সহকারে এটার খোঁজে ব্যস্ত আছ। বল, ‘এ বিষয়ের জ্ঞান তো শুধু আল্লাহরই নিকট আছে। কিন্তু (এ সত্যটা) অধিকাংশ লোকই জানে না।’"
    },
    {
      "resource_id": 161,
      "text": "বল, আল্লাহ যা ইচ্ছে করেন তা ছাড়া আমার নিজের ভাল বা মন্দ করার কোন ক্ষমতা আমার নেই। আমি যদি অদৃশ্যের খবর জানতাম তাহলে নিজের জন্য অনেক বেশি ফায়দা হাসিল করে নিতাম, আর কোন প্রকার অকল্যাণই আমাকে স্পর্শ করত না। যারা ঈমান আনবে আমি সেই সম্প্রদায়ের প্রতি সতর্ককারী ও সুসংবাদদাতা ছাড়া অন্য কিছু নই।"
    },
    {
      "resource_id": 161,
      "text": "তিনিই তোমাদেরকে এক ব্যক্তি হতে সৃষ্টি করেছেন আর তাত্থেকে তার জোড়া সৃষ্টি করেছেন যাতে সে তার কাছে শান্তি পায়। যখন সে স্ত্রীর সাথে সঙ্গত হয় তখন সে লঘু গর্ভধারণ করে আর তা নিয়ে চলাফেরা করে। গর্ভ যখন ভারী হয়ে যায় তখন উভয়ে তাদের প্রতিপালক আল্লাহকে ডেকে বলে, ‘যদি তুমি আমাদেরকে (গঠন ও স্বভাবে) ভাল সন্তান দান কর তাহলে আমরা কৃতজ্ঞ থাকব।’"
    },
    {
      "resource_id": 161,
      "text": "যখন তিনি তাদেরকে সর্বাঙ্গ-সুন্দর সন্তান দান করেন, তখন তারা তাদেরকে যা দেয়া হয় তাতে অন্যকে আল্লাহর শরীক গণ্য করে। তারা যাদেরকে শরীক গণ্য করে আল্লাহ তাদের থেকে অনেক ঊর্ধ্বে।"
    },
    {
      "resource_id": 161,
      "text": "তারা কি এমন কিছুকে শরীক করে যারা কিছুই সৃষ্টি করে না? বরং তাদেরকেই সৃষ্টি করা হয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "তারা না পারে তাদেরকে (অর্থাৎ তাদের ‘ইবাদাতকারীদেরকে) সাহায্য করতে, না পারে নিজেদেরকে সাহায্য করতে।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা তাদেরকে যদি সত্যপথে চলার জন্য ডাক, তারা তোমাদের অনুসরণ করবে না। তাদেরকে ডাক কিংবা চুপচাপ থাক, তোমাদের জন্য উভয়ই সমান।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ ছাড়া যাদেরকে তোমরা ডাক তারা তোমাদের মতই বান্দাহ্। (ঠিক আছে) তাদেরকে ডাকতে থাক, তোমরা যদি সত্যবাদী হয়ে থাক তাহলে তারা তোমাদের ডাকে সাড়া দিক।"
    },
    {
      "resource_id": 161,
      "text": "তাদের কি পা আছে যা দিয়ে তারা চলাফেরা করে? তাদের কি হাত আছে যা দিয়ে তারা ধরে? তাদের কি চোখ আছে যা দিয়ে তারা দেখে? তাদের কি কান আছে যা দিয়ে তারা শোনে? বল, তোমরা যাদেরকে আল্লাহর শরীক করছ তাদেরকে আহবান কর, আর আমার বিরুদ্ধে ষড়যন্ত্র কর এবং আমাকে অবকাশ দিও না।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহই হলেন আমার অভিভাবক যিনি কিতাব অবতীর্ণ করেছেন, আর তিনিই সৎকর্মশীলদের অভিভাবকত্ব করে থাকেন।"
    },
    {
      "resource_id": 161,
      "text": "কে (অর্থাৎ আল্লাহকে) ছাড়া যাদেরকে তোমরা ডাক, তারা তোমাদেরকে সাহায্য করার কোন ক্ষমতা রাখে না, পারে না নিজেদেরকেও সাহায্য করতে।"
    },
    {
      "resource_id": 161,
      "text": "তাদেরকে যদি সঠিক পথের দিকে ডাক, তারা শোনে না, তুমি দেখ যে তারা তোমার দিকে তাকিয়ে আছে কিন্তু আসলে তারা কিছুই দেখতে পায় না।"
    },
    {
      "resource_id": 161,
      "text": "ক্ষমাশীলতার নীতি অবলম্বন কর, সত্য-সঠিক কাজের আদেশ দাও আর জাহিলদেরকে এড়িয়ে চল।"
    },
    {
      "resource_id": 161,
      "text": "শয়ত্বান যদি উস্কানি দিয়ে তোমাকে প্ররোচিত করতে চায় তাহলে আল্লাহর আশ্রয় প্রার্থনা কর, তিনি হলেন সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "যারা তাক্বওয়া অবলম্বন করে শায়ত্বনের স্পর্শে তাদের মনে কুমন্ত্রণা জাগলে তারা আল্লাহকে স্মরণ করে, তখন তাদের ঈমান-চক্ষু খুলে যায়।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু তাদের (অর্থাৎ শায়ত্বনের) সঙ্গী-সাথীরা (কাফির ও মুনাফিক্বরা) তাদেরকে ভ্রান্ত পথে নিয়ে যায় আর এ ব্যাপারে চেষ্টার কোন ত্রুটি করে না।"
    },
    {
      "resource_id": 161,
      "text": "যখন তুমি তাদের কাছে কোন নিদর্শন হাজির কর না, তখন তারা বলে, তুমি নিজেই একটা নিদর্শন বেছে নাও না কেন? বল, ‘আমার প্রতিপালকের পক্ষ হতে আমার প্রতি যা ওয়াহী করা হয় আমি তো তারই অনুসরণ করি। এটা তোমাদের রবেবর পক্ষ হতে মু’মিন সম্প্রদায়ের জন্য উজ্জ্বল আলো, হিদায়াত ও রহমত।’"
    },
    {
      "resource_id": 161,
      "text": "যখন কুরআন পাঠ করা হয় তখন তোমরা তা মনোযোগের সঙ্গে শ্রবণ কর আর নীরবতা বজায় রাখ যাতে তোমাদের প্রতি রহম করা হয়।"
    },
    {
      "resource_id": 161,
      "text": "তোমার প্রতিপালককে মনে মনে বিনয়ের সঙ্গে ভয়-ভীতি সহকারে অনুচ্চস্বরে সকাল-সন্ধ্যায় স্মরণ কর আর উদাসীনদের দলভুক্ত হয়ো না।"
    },
    {
      "resource_id": 161,
      "text": "যারা তোমার প্রতিপালকের নিকট আছে তারা তাঁর ‘ইবাদাত করার ব্যাপারে ঔদ্ধত্য প্রকাশ করে না, তারা তাঁর মহিমা ঘোষণা করে আর তাঁর জন্য সাজদাহয় অবনত হয়। [সাজদাহ]"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "7" }
  }
}
