{
  "translations": [
    { "resource_id": 167, "text": "Alif, Lam, Mim, Sad." },
    {
      "resource_id": 167,
      "text": "(This is) A Book sent down to you - so, let there be no constraint on your heart because of it - that you may warn through it, and (it is) an advice for the believers."
    },
    {
      "resource_id": 167,
      "text": "Follow what has been sent down to you from your Lord, and do not follow any friends other than Him. Little you are receptive to advice!"
    },
    {
      "resource_id": 167,
      "text": "How many a town We have destroyed, and Our punishment came upon them at night or while they were having midday nap."
    },
    {
      "resource_id": 167,
      "text": "So, their cry, when Our punishment came upon them, was not but that they said, \"we were wrongdoers indeed.\""
    },
    {
      "resource_id": 167,
      "text": "So, We shall ask those to whom the messengers were sent and We shall ask the messengers."
    },
    {
      "resource_id": 167,
      "text": "Then We shall tell them the whole story, with knowledge, and We were never absent."
    },
    {
      "resource_id": 167,
      "text": "And the Weighing on that day is definite. So, those whose scales are heavy, they are the successful."
    },
    {
      "resource_id": 167,
      "text": "And those whose scales are light, they are those who have brought loss to themselves, as they used to be unjust to Our verses."
    },
    {
      "resource_id": 167,
      "text": "And We gave you a place on earth, and made for you therein the means of living. Little you are grateful."
    },
    {
      "resource_id": 167,
      "text": "And We created you, then fashioned you, then We said to the angels, \"Prostrate before 'Adam.\" So, they all prostrated, except Iblis. He did not join the prostrate."
    },
    {
      "resource_id": 167,
      "text": "Allah said, \"What stopped you from prostrating when I ordered you?\" He said, \"I am better than him. You have created me of fire, and created him of clay.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"Then, go down from here, it is not for you to be arrogant here. So, go. You are of the low.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"Then give me respite until a day when all will be resurrected.\""
    },
    {
      "resource_id": 167,
      "text": "He (Allah) said, \"Respite is given to you.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"Then as You have made me go astray, I swear that I will sit for them (in ambush) on Your straight path."
    },
    {
      "resource_id": 167,
      "text": "Then I will come upon them from in front of them and from behind them and from their right and from their left. And you will not find most of them grateful."
    },
    {
      "resource_id": 167,
      "text": "He (Allah) said, \"Get out of here, condemned, rejected. Indeed, those of them who follow you, I will fill Hell with you all together."
    },
    {
      "resource_id": 167,
      "text": "And 0 'Adam, dwell, you and your wife, in Paradise, and eat from wherever you like, but do not go near this tree, otherwise you shall join the transgressors.\""
    },
    {
      "resource_id": 167,
      "text": "Then Satan whispered to them, so that he may uncover to them what was covered of their shame; and said, \"Your Lord has not prohibited this tree for you, but to avoid your becoming angels or your becoming eternal.\""
    },
    {
      "resource_id": 167,
      "text": "And he swore on oaths, \"I am one of your well-wishers.\""
    },
    {
      "resource_id": 167,
      "text": "So he cast them down by deception. So, when they tasted (the fruit of) the tree, their shame be-came apparent to them, and they began to patch together upon themselves some leaves of Paradise, and their Lord called them, \"Did I not forbid you from that tree, and did I not tell you that the Satan is an open enemy for you?\""
    },
    {
      "resource_id": 167,
      "text": "They said, \"Our Lord, we have wronged ourselves, and if You do not forgive us and do not bless us with mercy, we shall, indeed, be among the losers.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"Go down, some of you enemies of some; and for you on the earth there will be a dwelling place and enjoyment for a time.\""
    },
    {
      "resource_id": 167,
      "text": "(Further) He said, \"There you shall live and there you shall die and from there you shall be taken out.\""
    },
    {
      "resource_id": 167,
      "text": "O children of 'Adam, We have sent down to you clothing that covers your shame and dress that adorns. And the dress of Taqwa! that is the best. That is one of the signs of Allah, so that they may be receptive to advice."
    },
    {
      "resource_id": 167,
      "text": "O children of 'Adam, \"Do not let Satan put you in trouble the way he had your parents expelled from Paradise, having their dress removed from them, so that he could show them their shame. Indeed, he sees you - he and his company - from where you do not see them. Surely, We have made the satans friends for those who do not believe."
    },
    {
      "resource_id": 167,
      "text": "And when they do something shameful, they say, \"We have found our fathers doing it, and Allah has bidden us to do so.\" Say, \"Allah never bids anything shameful. Do you say about Allah what you do not know?\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"My Lord has bidden me to do justice.\" And yourselves be aright at each occasion of prostration, and pray to Him with pure faith in Him. As He originated you, so you will return."
    },
    {
      "resource_id": 167,
      "text": "Some He led to guidance, and others had misguidance as their destiny. Indeed, they have taken the satans as their friends, instead of Allah, and they think that they are on the right path."
    },
    {
      "resource_id": 167,
      "text": "O children of 'Adam, take along what looks good on you to every mosque. And eat and drink and do not be extravagant. Surely, He does not like the extravagant."
    },
    {
      "resource_id": 167,
      "text": "Say, \"Who has prohibited the adornment Allah has brought forth for His servants, and the wholesome things of sustenance?\" Say, \"They are for the believers during this worldly life (though shared by others), while they are purely for them on the day of Resurrection. This is how We elaborate the verses for people who understand.\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"My Lord has prohibited only the shameful things, what is apparent from them and what is hidden, and sin and unjust aggression, and that you associate with Allah something for which He has not sent any authori-ty, and that you say about Allah what you do not know."
    },
    {
      "resource_id": 167,
      "text": "And for every people there is an appointed time. So, when their appointed time comes, they will not be late for a moment, nor will they go before."
    },
    {
      "resource_id": 167,
      "text": "O children of 'Adam, if messengers from among you come to you narrating My verses before you, then, whoever fears Allah and corrects (himself), for them there shall be no fear, nor shall they grieve."
    },
    {
      "resource_id": 167,
      "text": "And those who belie Our verses and stand arrogant against them - those are the people of the Fire. There they shall live forever."
    },
    {
      "resource_id": 167,
      "text": "So, who is more unjust than the one who coins a lie against Allah or belies His signs? They shall receive their share from what is written until when Our messengers shall come to them to take their souls, they shall say, \"Where is that which you used to call besides Allah?\" They will say, \"They are lost to us\" and they shall testify against themselves that they were disbelievers."
    },
    {
      "resource_id": 167,
      "text": "He (Allah) will say, \"Enter the Fire with peoples who passed before you, the Jinn and the human beings.\" Whenever a people enter, they will curse their fellows until when they shall gather there together, the last of them will say of the first of them, \"Our Lord, they misguided us; so, give them a double punishment of the Fire.\" He will say, \"For each there is a double, but you do not know.\""
    },
    {
      "resource_id": 167,
      "text": "And the first of them will say to the last of them, \"So you have no superiority over us. Now, taste the punishment for what you have been earning.\""
    },
    {
      "resource_id": 167,
      "text": "Surely, those who have belied Our signs and stood arrogant against them, the gates of the heavens shall not be opened for them, and they shall not enter the Paradise unless a camel enters into the eye of a needle. And this is how We recompense the sinners."
    },
    {
      "resource_id": 167,
      "text": "For them there is a bed from the Jahannam, and over them there are coverings. And this is how We recompense the transgressors."
    },
    {
      "resource_id": 167,
      "text": "And those who believe and do good deeds - Allah does not obligate anyone beyond his capacity - they are the people of Paradise; they shall remain there forever."
    },
    {
      "resource_id": 167,
      "text": "And We will remove whatever of malice they had in their hearts. Rivers will flow beneath them. And they will say, \"All praise to Allah who has led us unto this. And we were not to find the way, had Allah not guided us, surely, the messengers of our Lord came with truth.\" And they will be given a call, \"Here is the Paradise. This you have been made to inherit for the deeds you have been doing.\""
    },
    {
      "resource_id": 167,
      "text": "And the people of Paradise will call out to the people of the Fire saying, \"We have found true what our Lord had promised to us. Have you, then, found true what your Lord had promised?\" They will say, \"Yes.\" Then, an announcer between them will call out, \"The curse of Allah is on the wrongdoers"
    },
    {
      "resource_id": 167,
      "text": "who turn away from the way of Allah seeking crookedness in it, and they are the deniers of the Hereafter.\""
    },
    {
      "resource_id": 167,
      "text": "And between the two groups there will be a partition. And on A'raf (the Heights), there shall be people who will recognize both through their signs, and they will call out to the people of Paradise, \"Peace on you.\" They have not entered it, yet they hope to."
    },
    {
      "resource_id": 167,
      "text": "And when their eyes will be turned to the people of the Fire, they will say, \"Our Lord, do not put us in the company of the unjust people.\""
    },
    {
      "resource_id": 167,
      "text": "And the people of A'raf will call out to the people whom they would recognize through their signs saying, \"Your masses did not help you, nor the arrogance you were used to."
    },
    {
      "resource_id": 167,
      "text": "Is it these for whom you swore that Allah will not reach them with mercy?\" - \"Enter the Paradise; there is no fear on you, nor shall you grieve.\""
    },
    {
      "resource_id": 167,
      "text": "And the people of Fire will call out to the people of Paradise, \"Pour on us some water or some of what Allah has provided you.\" They will say, \"Allah has prohibited these for disbelievers,"
    },
    {
      "resource_id": 167,
      "text": "who had taken their faith as play and game, and the worldly life has deceived them.\" So, today We shall forget them, as they forgot to face this day of theirs, and as they used to deny Our sites."
    },
    {
      "resource_id": 167,
      "text": "And surely We have brought them the Book We have elaborated, with knowledge, a guidance and mercy for people who believe."
    },
    {
      "resource_id": 167,
      "text": "They are waiting for nothing but its final result. The day when its final result comes, those who had ignored it earlier Will say, \"Surely, the messengers of our Lord had come with truth. So, are there any intercessors for us who could intercede in our favour? Or, could we be sent back, so that we might do contrary to what we used to do?\" They have put their selves to loss, and lost from them are those whom they used to coin."
    },
    {
      "resource_id": 167,
      "text": "Surely, your Lord is Allah who created the heavens and the earth in six days, then He positioned himself on the Throne. He covers the day with night which pursues it swiftly. And (He created) the sun and the moon and the stars, subjected to His command. Beware, for Him is the creation and the command. Glorious is Allah, the Lord of all the worlds."
    },
    {
      "resource_id": 167,
      "text": "Supplicate to your Lord humbly and secretly. Surely, He does not like those who cross the limits."
    },
    {
      "resource_id": 167,
      "text": "And do no mischief on the earth after it has been set in order. And supplicate to Him in fear and hope. Surely, the mercy of Allah is close to the good in deeds."
    },
    {
      "resource_id": 167,
      "text": "And He is the One who sends the winds carrying good news before His blessings, until when they lift up the heavy clouds, We drive them to a dead land, then there We pour down the water, then, with it We bring forth of all the fruits. This is how We bring forth all the dead, so that you may observe advice."
    },
    {
      "resource_id": 167,
      "text": "As for the good land, its vegetation comes out with the permission of its Lord. And that which is bad does not grow except what is bad. Thus We alternate the verses for a people who pay gratitude."
    },
    {
      "resource_id": 167,
      "text": "Surely We sent Nuh to his people. Then he said, \"0 my people, worship Allah. For you there is no god other than Him. I fear for you the punishment of a great Day.\""
    },
    {
      "resource_id": 167,
      "text": "The chiefs of his people said, \"Indeed we see you in an obvious error.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"0 my people, there is no error in me, but I am a messenger from the Lord of the worlds."
    },
    {
      "resource_id": 167,
      "text": "I convey to you the messages of my Lord and wish you betterment, and I know from Allah what you do not know.\""
    },
    {
      "resource_id": 167,
      "text": "Do you wonder that an advice from your Lord has come to you through a man from among you, so that he may warn you and that you may fear Allah, and that you may be blessed with mercy?\""
    },
    {
      "resource_id": 167,
      "text": "Then, they belied him, so, We saved him, and those with him in the Ark, and drowned those who belied Our signs. Certainly, they were a blind people."
    },
    {
      "resource_id": 167,
      "text": "And to ` Ad (We sent) their brother, Hud. He said, \"0 my people, worship Allah; you have no god other than Him. So, do you not fear Allah?\""
    },
    {
      "resource_id": 167,
      "text": "Said the chiefs of his people who disbelieved, \"Indeed, we see you in foolishness, and we certainly believe you to be one of the liars.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"0 my people, there is no foolishness in me, but I am a messenger from the Lord of the worlds."
    },
    {
      "resource_id": 167,
      "text": "I convey to you the messages of my Lord; and for you, I am an honest adviser."
    },
    {
      "resource_id": 167,
      "text": "Do you wonder that an ad-vice from your Lord has come to you through a man from among you, so that he may warn you? And remember when He made you successors after the people of Nuh and gave you increased strength in physique. So, be mindful of the bounties of A11ah, so that you may be successful.\""
    },
    {
      "resource_id": 167,
      "text": "They said, \"Have you come to us in order that we should worship Allah alone and give up what our fathers used to worship? Now, bring us what you threat-en us with, if you are one of the truthful.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"The punishment and the anger from your Lord have fallen upon you. Do you quarrel with me about names coined by you and your fathers, for which Allah has sent down no authority? So, wait. I am one of those waiting, with you.\""
    },
    {
      "resource_id": 167,
      "text": "So, We saved him and those with him out of mercy from Us, and We eradicated those who belied Our signs. And they were not believers."
    },
    {
      "resource_id": 167,
      "text": "And to Thamud, (We sent) their brother, Salih. He said, \"0 my people, worship Allah. You have no god other than Him. There has come to you a clear sign from your Lord. This is the she-camel of Allah, a sign for you. So, leave her to eat on the earth of Allah and do not touch her with mischief, lest a painful punishment should seize you."
    },
    {
      "resource_id": 167,
      "text": "And remember when He made you successors after ` Ad and lodged you on earth (whereby) you make castles in its plains and hew out the mountains into houses. So be mindful of the bounties of Allah, and do not go about the earth spreading disorder.\""
    },
    {
      "resource_id": 167,
      "text": "The chiefs of his people, who were arrogant, said to the weakened, to those of them who believed, \"Are you sure that $alili is a messenger from his Lord?\" They said, \"Surely, we believe in what he has been sent with.\""
    },
    {
      "resource_id": 167,
      "text": "Those who were arrogant said, \"Surely, we disbelieve in what you believe in.\""
    },
    {
      "resource_id": 167,
      "text": "Then they slaughtered the she-camel and defied the command of their Lord and said, \"0 Salih, bring us what you threaten us with, if you are one of the messengers.\""
    },
    {
      "resource_id": 167,
      "text": "So, the earthquake seized them, and they were (found dead) in their homes, fallen on their breasts."
    },
    {
      "resource_id": 167,
      "text": "So, he turned away from them and said, \"0 my people, I have certainly delivered to you the message of my Lord, and wished you betterment, but you do not like the sincere advisers.\""
    },
    {
      "resource_id": 167,
      "text": "And (We sent) Lut when he said to his people, \"Do you commit the shameful act in which nobody has ever preceded you from all the worlds?"
    },
    {
      "resource_id": 167,
      "text": "Surely, you come to men lustfully instead of women. No, you are a people who cross the limits.\""
    },
    {
      "resource_id": 167,
      "text": "And the answer of his people was not but that they said, \"Expel them from your town. They are a people who seek to be pure.\""
    },
    {
      "resource_id": 167,
      "text": "So, We saved him and his family, except his wife. She was one of the rest."
    },
    {
      "resource_id": 167,
      "text": "And We rained down upon them a rain. So look, how was the fate of the sinners!"
    },
    {
      "resource_id": 167,
      "text": "And (We sent) to Madyan his brother, Shu'aib. He said, \"0 my people, worship Allah. You have no god other than Him. There has come to you a clear sign from your Lord. And fill the measure and weight in full, and do not make people short of their things, and do not make mischief on the earth after it has been set in order. That is good for you, if you are believers."
    },
    {
      "resource_id": 167,
      "text": "And do not sit in every path threatening, and prevent from the way of Allah the people who believe in Him, and seeking a twist in it. And remember the time when you were few, then He increased you in number. And look, how was the fate of the mischief makers."
    },
    {
      "resource_id": 167,
      "text": "And if a group from among you has believed in what I have been sent with, and another group has not believed then, keep patience until Allah decides between us. And He is the best of all judges.\""
    },
    {
      "resource_id": 167,
      "text": "The chiefs of his people, who were arrogant, said, \"0 Shu'aib, we will expel you and those who believe with you from our town, or you shall have to turn to our faith.\" He said, \"Even if we hate it?"
    },
    {
      "resource_id": 167,
      "text": "We will be forging a lie against Allah, if we turn to your faith after Allah has saved us from it. And it is not for us that we turn to it unless Allah, our Lord, so wills. Our Lord en-compasses everything with His knowledge. In Allah we place our trust. Our Lord, decide between us and our people, with truth, and You are the best of all judges.\""
    },
    {
      "resource_id": 167,
      "text": "And the chiefs of his people who disbelieved said, \"If you are to follow Shu'aib, then you are sure losers.\""
    },
    {
      "resource_id": 167,
      "text": "So, the earthquake seized them, and they were (found dead) in their homes fallen on their knees."
    },
    {
      "resource_id": 167,
      "text": "Those who belied Shu'aib are as if they never dwelt there. Those who belied Shu'aib, they were themselves the losers."
    },
    {
      "resource_id": 167,
      "text": "So, he turned away from them and said, \"0 my people, I have surely delivered to you the message of my Lord, and wished your betterment. How, then, should I grieve over a disbelieving people?\""
    },
    {
      "resource_id": 167,
      "text": "And We did not send any prophet in a town, but We seized it's people with hardship and suffering so that they may turn humble."
    },
    {
      "resource_id": 167,
      "text": "Thereafter, We substituted good in place of evil until they increased, and said, \"The suffering and prosperity came to our fathers (too).\" Then We seized them suddenly while they were not aware."
    },
    {
      "resource_id": 167,
      "text": "And if the people of the towns believed and feared Allah, We would have opened for them blessings from the heavens and the earth, but they disbelieved. So, We seized them for what they used to earn for themselves."
    },
    {
      "resource_id": 167,
      "text": "So, do the people of the towns feel secure from Our punishment coming upon them at night while they are asleep?"
    },
    {
      "resource_id": 167,
      "text": "And do the people of the towns feel secure from Our punishment coming upon them in broad daylight while they are at play?"
    },
    {
      "resource_id": 167,
      "text": "So, do they feel secure from the plan of Allah? So, no one feels secure from the plan of Allah but the people who are losers."
    },
    {
      "resource_id": 167,
      "text": "Is it not a guidance to those who inherit the land after it's ( former) inhabitants that, if We so will, We would afflict, them for their sins? And We seal their hearts so that they do not listen."
    },
    {
      "resource_id": 167,
      "text": "Those are the towns We narrate to you of their important events. And surely their messengers came to them with clear signs, but they were not to believe in what they had belied earlier. This is how Allah seals the hearts of the disbelievers."
    },
    {
      "resource_id": 167,
      "text": "And We did not find with most of them any covenant (unbroken), and surely We have found most of them sinners."
    },
    {
      "resource_id": 167,
      "text": "Then after them We sent Musa with Our signs to Pharaoh and his chiefs then , they did injustice to them. So, look, how was the fate of the mischief-makers."
    },
    {
      "resource_id": 167,
      "text": "And Musa said ,\"O Pharaoh, I am a messenger from the Lord of the worlds,"
    },
    {
      "resource_id": 167,
      "text": "worthy of saying nothing about Allah except the truth. I have come to you with a clear sign from your Lord. So, let the children of Isra'il go with me.\""
    },
    {
      "resource_id": 167,
      "text": "He said, 'If you have come with a sign, bring it out, if you are one of the truthful.\""
    },
    {
      "resource_id": 167,
      "text": "So he threw down his staff, and it was a serpent, manifest;"
    },
    {
      "resource_id": 167,
      "text": "and drew out his hand, and it was a white light to the onlookers."
    },
    {
      "resource_id": 167,
      "text": "The chiefs of the people of the Pharaoh said, \"This man is certainly a sorcerer of great knowledge."
    },
    {
      "resource_id": 167,
      "text": "He wants to expel you from your land. So, what do you suggest ?\""
    },
    {
      "resource_id": 167,
      "text": "They said, 'leave him and his brother alone for a while, and send men to the cities to collect"
    },
    { "resource_id": 167, "text": "and bring to you every expert sorcerer.\"" },
    {
      "resource_id": 167,
      "text": "And the sorcerers came to Pharaoh. They said, \"There must be a reward for us, if we are the victors.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"yes, and of course, you will be among the closer ones.\""
    },
    {
      "resource_id": 167,
      "text": "They said, \"0 Musa either you throw (first) or shall we be the ones to throw?\" He said, \"You throw.\""
    },
    {
      "resource_id": 167,
      "text": "So when they threw, they bewitched the eyes of the people, and made them frightened, and produced great sorcery."
    },
    {
      "resource_id": 167,
      "text": "And We revealed to Musa, 'Throw your staff.\" Then of a sudden, it began to swallow all that they had concocted."
    },
    {
      "resource_id": 167,
      "text": "So, the truth prevailed, and what they were doing became a nullity."
    },
    {
      "resource_id": 167,
      "text": "So, they were overcome there and turned humiliated."
    },
    {
      "resource_id": 167,
      "text": "And the sorcerers were constrained to fall in prostration."
    },
    {
      "resource_id": 167,
      "text": "They said, \"We believe in the Lord of the worlds,"
    },
    { "resource_id": 167, "text": "the Lord of Musa and Harun.\"" },
    {
      "resource_id": 167,
      "text": "The Pharaoh said, 'You have believed in him before I permitted you. No doubt, this is a device you have devised in the city, so that you may expel it's people from there. Now you shall know (it's end)."
    },
    {
      "resource_id": 167,
      "text": "I shall certainly, cut apart your hands and your legs from opposite sides. Then I shall crucify you all together.\""
    },
    {
      "resource_id": 167,
      "text": "They said, \"We are surely to return to our Lord."
    },
    {
      "resource_id": 167,
      "text": "you punish us for no other reason but that we have believed in the signs of our Lord when they came to us. \"0 our Lord, pour out patience upon us and let the death take us while we are Muslims ( the faithful).\""
    },
    {
      "resource_id": 167,
      "text": "And the chiefs of the people of the Pharaoh said, \"Do you leave Musa (علیہ السلام) and his people that they spread disorder in the land while he leaves you and your gods?\" He said, \" We shall slaughter their sons and let their women live. And we have full power over them.\""
    },
    {
      "resource_id": 167,
      "text": "And Musa said to his people,\" \"Seek help from Allah and be patient. Surely, the land belongs to Allah. He lets whomsoever He wills, from among His slaves, inherit it. And the end-result is in favour of the God-fearing.\""
    },
    {
      "resource_id": 167,
      "text": "They said, \"We were persecuted before you came to us, as well as, after you have come to us.\" He said, \"It is likely that your Lord will destroy your enemy and make you successors in the earth, then He will see how you act.\""
    },
    {
      "resource_id": 167,
      "text": "And We seized the people of the Pharaoh with years of famine and loss of fruits, so that they may take lesson."
    },
    {
      "resource_id": 167,
      "text": "So when something good came to them they said, 'This is our right.' And if they suffered from something evil, they ascribed it as an ill omen to Musa and those with him. Listen, their omen lies with Allah only, but most of them do not know."
    },
    {
      "resource_id": 167,
      "text": "And they said, \"whatever sign you bring to us to enchant us therewith, we are not going to believe in you.\""
    },
    {
      "resource_id": 167,
      "text": "So We sent upon them the storm and locusts, and pests, frogs and blood, signs distinct from each other. Yet they showed arrogance and they were a guilty people.["
    },
    {
      "resource_id": 167,
      "text": "And when the punishment fell upon them, they said, \"O Musa, pray for us to your Lord by the covenant He has made with you. If you remove the punishment from us, we shall surely believe in you and shall send the children of Isra'il with you.\""
    },
    {
      "resource_id": 167,
      "text": "So when We removed the punishment from them, for a period of time that they had to reach, they suddenly started to break the promise."
    },
    {
      "resource_id": 167,
      "text": "Then we took vengeance from them, and drowned them in the sea, for they belied Our signs and were neglectful of them."
    },
    {
      "resource_id": 167,
      "text": "And We made those people who were taken as weak, the inheritors of the easts of the land and of it's wests which We had blessed. And the sublime word of your Lord was fulfilled for the children of Isra'il, because they stood patient. And We destroyed what Pharaoh and his people used to build and what they used to raise high."
    },
    {
      "resource_id": 167,
      "text": "And We made the children of Isra'il cross the sea, then, they came across a people sitting in devotion before their idols. They (the Israelites) said, \"0 Musa, make a god for us like they have gods.\" He said, \"You are really an ignorant people."
    },
    {
      "resource_id": 167,
      "text": "] What these people are in, is sure to be destroyed; and false is what they are doing.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"Shall I seek any one other than Allah as God for you, while He has given you excellence over the (people of all the) worlds.\""
    },
    {
      "resource_id": 167,
      "text": "And (remember) when We delivered you from the people of Pharaoh, who inflicted you with grievous torment, slaughtered your sons and left your women alive and in all that there was great trial from your Lord."
    },
    {
      "resource_id": 167,
      "text": "And We made a promise with Musa for thirty nights, then We supplemented them with ten. So, the total period fixed by his Lord was forty nights. And Musa said to his brother Harun, \"Take my place among my people and keep things right, and do not follow the way of mischief makers.\""
    },
    {
      "resource_id": 167,
      "text": "And Musa came at Our appointed time and his Lord spoke to him, he said, “ My Lord, show (Yourself) to me that I may look at You.” He said: “ You shall never see Me.” So when his Lord appeared to the Mount, He made it smashed, and Musa fell down unconscious. Then, when he recovered, he said: “ Pure are You. I repent to You, and I am the first to believe”"
    },
    {
      "resource_id": 167,
      "text": "He said, “ O, Musa, I have chosen you above all men for My messages and for My speaking. So, take what I have given to you, and be among the grateful.”"
    },
    {
      "resource_id": 167,
      "text": "And We wrote for him on the Tablets everything of advice, and explanation of all things. So hold it firm and ask your people to hold on to the best things in it. I shall show you the house of the sinners."
    },
    {
      "resource_id": 167,
      "text": "I shall keep away from My verses those who show arrogance on the earth unduly without truth. And even if they see every sign they do not believe in it. And if they see the Path of guidance, they do not take it as their way, and if they see the path of misguidance they do take it as their way. That is because they have belied Our signs, and have been neglectful of them."
    },
    {
      "resource_id": 167,
      "text": "And those who have belied Our signs and the meeting of the Hereafter, their deeds have gone waste. They will not be rewarded but for what they have been doing."
    },
    {
      "resource_id": 167,
      "text": "And after him the people of Musa made a calf from their ornaments; just a body with a mooing sound. Did they not see that it neither talked to them nor did it guide them to the path? They took to it, and were so unjust."
    },
    {
      "resource_id": 167,
      "text": "And when they became remorseful and saw that they had gone astray, they said, 'If Allah shows no mercy upon us, and forgives us not, we shall certainly be among the losers.'"
    },
    {
      "resource_id": 167,
      "text": "And when Musa returned to his people, angry and sad, he said, \"How bad is the thing you have done in my absence? How did you act in haste against the command of your Lord?\" And he dropped down the Tables and grabbed the head of his brother pulling him towards himself. He (Harun) said, '0, born of my mother, the people have taken me as weak and were about to kill me, so do not let the enemies laugh at me, and do not count me with the wrong-doers.'"
    },
    {
      "resource_id": 167,
      "text": "He said, 'My Lord forgive me and my brother, and admit us into Your mercy. And You are the most Merciful of all those who show mercy.\""
    },
    {
      "resource_id": 167,
      "text": "Surely, those who have taken the calf (as god) upon them shall befall the wrath of Allah, and humiliation in the worldly life. And that is, how we recompense the fabricators."
    },
    {
      "resource_id": 167,
      "text": "And those who have done evil deeds, then have repented thereafter, and have believed - surely after that your Lord is most Forgiving, very Merciful."
    },
    {
      "resource_id": 167,
      "text": "And when the fury of Musa quieted down, he picked up the Tablets, and in its contents there was guidance, and mercy for those who are fearful before their Lord."
    },
    {
      "resource_id": 167,
      "text": "And Musa selected seventy men from his people for Our appointment. Later when the earth-quake seized them, he said, \"My Lord, had it been Your will, You could have destroyed them earlier, and me too. Would You destroy us for what the foolish among them have done? It is nothing but a trial from You, wherewith you let go astray whom You will, and give guidance to whom You will. You are our protector, so forgive us, and have mercy on us and You are the best among those who forgive."
    },
    {
      "resource_id": 167,
      "text": "] And write for us good in this world and in the Hereafter. We turn to You in repentance.\" He said, \"As for My punishment, I afflict with it whom I will. And My mercy extends to every-thing. So, I shall write it for those who fear, and pay Zakah, and those who do believe in Our verses."
    },
    {
      "resource_id": 167,
      "text": "Those who follow the Messenger, the Ummi (unlettered) prophet whom they find written with them in the Torah and the Injil (The gospels), and who bids them the Fair and forbids the Unfair, and makes pure things permissible for them and makes in pure things pitted to them, and relieves them of their burden, and of the shackles that were upon them. So, those who believe in him and strengthen him, and help him and follow the light sent down with him, those are the ones who are successful.\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"0 people, I am a messenger of Allah (sent) to you from the One to whom belongs the kingdom of the heavens and the earth. There is no god but He. He gives life and brings death. So, believe in Allah and His Messenger, the Ummi (unlettered) prophet, believes in Allahe the right His words"
    },
    {
      "resource_id": 167,
      "text": "and among the community of Musa there are people who guide with truth and do justice thereby."
    },
    {
      "resource_id": 167,
      "text": "And We divided them into twelve tribes, as separate communities. And we revealed to Musa when his people asked him for water, \"Strike the rock with your staff.\" Then twelve springs gushed forth from it. Each tribe came to know their drinking place. And We shaded them with the shadow of the clouds. And we sent down to them the 'Mann' and the 'Salwa' (1) (saying), \"Eat of the good things we have provided you.\" And they did us no harm, rather they have been harming their own selves. (1) Manna which is \"Man-hu' in Hebrew has been described in Exodus (14:14) in these words, \"a small round thing, as small as a hoar frost on the ground\". According to ` Abdullah Yusuf All, it usually rotted if left over till next day; it melted in the hot sun. The amount necessary for each man was about an omer, a Hebrew measure of capacity equal to 2-1/2 quarts. This is the Hebrew account probably distorted by traditional exaggeration. The actual Manna found to this day in the region of Sinai is gummy saccharine found on a species of Tamarisk. As to 'Salwa' it is a quail, large flights of them are driven by winds in the Eastern Mediterranean in certain seasons of the year, as was witnessed during the Great War 1914-1918 by many Indian officers who campaigned between Egypt and Palestine. (The Holy Qur'an by Yusuf All vol. 1 ) -- Translator."
    },
    {
      "resource_id": 167,
      "text": "] And when it was said to them, \"live in this town and eat there from anywhere you like, and say, 'Hittah' (we seek forgiveness) and enter the gate prostrating, so that We forgive your errors. We shall give much more to those good-in-deeds.\""
    },
    {
      "resource_id": 167,
      "text": "But those of them who were unjust substituted another word for the one that was said to them. So, We sent down upon them a scourge from the heavens, because they have been transgressing."
    },
    {
      "resource_id": 167,
      "text": "And ask them about the town which was situated by the sea, when they used to transgress in the matter of Sabbath, when their fish came to them openly on the Sabbath, and did not come when they did not have Sabbath. In this way, We put them to a test, because they used to act sinfully."
    },
    {
      "resource_id": 167,
      "text": "And when a group of them said, \"Why do you preach to a people whom Allah is going to destroy or punish with a severe punishment? They said, \"To absolve ourselves before your Lord, and in order that they may fear Allah.\""
    },
    {
      "resource_id": 167,
      "text": "So when they forgot the advice they were given, We saved those who used to forbid evil and seized those who transgressed, with a bitter punishment, because they had been disobeying."
    },
    {
      "resource_id": 167,
      "text": "So, when they persisted in doing what they were forbidden from, We said to them, \"become apes, humiliated.\""
    },
    {
      "resource_id": 167,
      "text": "And When your Lord declared that He would surely keep sending, till the Day of Doom, those who inflict on them evil punishment. Certainly, your Lord is swift in punishing, and certainly He is the Most-forgiving, Very Merciful."
    },
    {
      "resource_id": 167,
      "text": "And we divided them on the earth as separate communities. Some of them are righteous, while some others are otherwise. And we tested them with good (happenings) and with bad happenings, so that they might return."
    },
    {
      "resource_id": 167,
      "text": "Then after them, came a generation who inherited the Book, taking to the mundane stuff of this world and saying, \"We shall be forgiven.\" And if there comes to them similar stuff they would take to it (again). Were they not made to enter the covenant contained in the Book that they should not say, about Allah, anything but the truth? And they learnt what it contained. And the abode is better for those who fear Allah. Have you then, no sense?"
    },
    {
      "resource_id": 167,
      "text": "And those who hold fast the book and establish the Salah (are righteous) - Surely, Allah does not waste the reward of the righteous."
    },
    {
      "resource_id": 167,
      "text": "] And when We raised the mountain over them as though it were a canopy, and they thought it was falling upon them. (We said,) \"Hold firmly what We have given to you and remember what is therein, so that you may become God-fearing.\""
    },
    {
      "resource_id": 167,
      "text": "And when your Lord brought forth from the children of Adam, that is, from their backs, their progeny, and made them testify about themselves, \"Am I not your Lord?\" They said, \"Of course You are, we affirm\" - lest you should say on the Day of Doom, \"We were ignorant of this,\""
    },
    {
      "resource_id": 167,
      "text": "or you should say, \"It was our forefathers who associated partners with Allah, and we were (only) a progeny after them. Then, would you destroy us on account of what the false ones did?\""
    },
    {
      "resource_id": 167,
      "text": "And this is how we elaborate the verses, so that they may return."
    },
    {
      "resource_id": 167,
      "text": "And recite to them the story of the one whom We gave Our verses, then he wriggled out himself from them, so the Satan overtook him and he became one of the perverted."
    },
    {
      "resource_id": 167,
      "text": "And if We so willed, We would have elevated him thereby, but he clung to the earth and followed his desire. So, his example is like the example of a dog, if you attack him, he pants, and if you leave him alone he pants. That is the example of those who belied our signs. So, relate the chronicles, so that they may ponder.\""
    },
    {
      "resource_id": 167,
      "text": "Evil is the example of those who have belied our signs and have been doing wrong to themselves."
    },
    {
      "resource_id": 167,
      "text": "The one whom Allah gives guidance is the one on the right path; as for those whom Allah lets go astray, those are the losers."
    },
    {
      "resource_id": 167,
      "text": "And surely We have created for Hell a lot of people from among Jinn and mankind. They have hearts wherewith they understand not, have eyes wherewith they see not, and have ears wherewith they hear not. They are like cattle. Rather, they are much more misled. They are the heedless."
    },
    {
      "resource_id": 167,
      "text": "And for Allah there are the most beautiful names. So, call Him by them, and leave those who deviate in (the matter on His names. They shall be recompensed for what they have been doing."
    },
    {
      "resource_id": 167,
      "text": "And among those We have created, there are people who guide with truth and do justice thereby."
    },
    {
      "resource_id": 167,
      "text": "] As for those who belie Our signs, We let them be drawn gradually (towards their punishment) from where they do not know."
    },
    {
      "resource_id": 167,
      "text": "And I give them respite. Surely My plan is firm."
    },
    {
      "resource_id": 167,
      "text": "Have they not reflected that with their friend there is no madness? He is but an open warner."
    },
    {
      "resource_id": 167,
      "text": "Have they not looked into the kingdoms of the heavens and the earth, and into the things Allah has created, and into the fact that their time might have possibly drawn near? In what other word, then, shall they believe after it?"
    },
    {
      "resource_id": 167,
      "text": "Whomsoever Allah lets go astray, for him there is no one to give guidance. And He leaves them wandering blindly in their rebellion."
    },
    {
      "resource_id": 167,
      "text": "They ask you about the Hour, \"When is it due to happen?\" Say, \"It's knowledge is only with my Lord. No one can unfold it except He, at it's time. It shall weigh heavy in the heavens and the earth. It shall not come upon you but suddenly.\" They ask you if you were aware of it. Say, 'It's knowledge is only with Allah, but most of the people do not know.\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"I have no power to bring a benefit or a harm to myself, except what Allah wills. And if I had the knowledge of the unseen, I would have accumulated a lot of good, and no evil would have touched me. I am but a warner and a harbinger of good for people who believe.\""
    },
    {
      "resource_id": 167,
      "text": "He is the One who has created you from a single soul, and from him created his wife, so that he may find comfort in her. So when he covered her with himself, she carried a light burden and moved about with it, thereafter, when she grew heavy, they both prayed to Allah, their Lord, \"If You bless us with a perfect child, we shall be among the grateful.\""
    },
    {
      "resource_id": 167,
      "text": "] But when We blessed them with a perfect child, they ascribed partners to Him in what We blessed them with. So, far beyond is Allah than what they associate with Him."
    },
    {
      "resource_id": 167,
      "text": "Do they associate those with Allah who do not create anything, rather, they are created (themselves)?"
    },
    {
      "resource_id": 167,
      "text": "And they (the alleged partners) cannot extend to them any help, nor can they help themselves."
    },
    {
      "resource_id": 167,
      "text": "And if you call them to the right path, they shall not follow you. It is all the same for them whether you call them or remain silent."
    },
    {
      "resource_id": 167,
      "text": "Surely, the whom you call beside Allah are slaves like you. So, call them and they should respond to you if you are true."
    },
    {
      "resource_id": 167,
      "text": "Do they have legs to walk with? Or do they have hands to grip with? Or do they have eyes to see with? Say, \"Call to your associate-gods, then, plot against me and allow me no respite."
    },
    {
      "resource_id": 167,
      "text": "Surely, my protector is Allah who has revealed the Book and who does protect the righteous.\""
    },
    {
      "resource_id": 167,
      "text": "And those whom you call beside Him cannot help you, nor can they help themselves."
    },
    {
      "resource_id": 167,
      "text": "And if you call them for guidance, they shall not hear. And you see them looking at you while they do not see."
    },
    {
      "resource_id": 167,
      "text": "Take to forbearance, and bid the Fair and ignore the ignorant."
    },
    {
      "resource_id": 167,
      "text": "And if you are stricken with a strike from the Shaitan, seek refuge with Allah. Surely, He is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "Surely those who are God-fearing, when they are touched by a visit from Shaitan, they become conscious, and, at once they are watchful."
    },
    {
      "resource_id": 167,
      "text": "As for the brethren of Shaitans, the shaitans drag them on into the error, and they do not stop short."
    },
    {
      "resource_id": 167,
      "text": "And when you do not bring them a sig \"Could you not make up one?\" Say, \"I only is revealed to me from my Lord.\" This is insights from your Lord and a guidance and mercy for a people who believe."
    },
    {
      "resource_id": 167,
      "text": "And when the Qur'an is recited, listen to it and be silent, so that you may be blessed."
    },
    {
      "resource_id": 167,
      "text": "And remember your Lord in yourself with humility and fear, and without speaking loudly, in mornings and evenings, and do not be among the heedless."
    },
    {
      "resource_id": 167,
      "text": "Surely, those who are with your Lord are not arrogant against His worship, and they proclaim His purity, and before Him they prostrate."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "7" }
  }
}
