{
  "translations": [
    {
      "resource_id": 171,
      "text": "This surah begins with the disconnected letters, the explanation for which has already preceded in Surah Baqarah."
    },
    {
      "resource_id": 171,
      "text": "The noble Qur’ān is a scripture revealed by Allah to you, O Prophet, so do not let there be any distress or doubt in your heart about it. He revealed it to you to warn people by it and to be a proof, and to remind those who have faith through it, because it is they who benefit from being reminded."
    },
    {
      "resource_id": 171,
      "text": "Follow, O people, the Scripture which your Lord revealed to you, and the traditions of your Prophet. Do not follow the desires of those you imagine to be friends and protectors amongst the devils or evil scholars, turning to them and leaving what was revealed to you because of your desires. How little you remember! If you had remembered, you would not have preferred falsehood over the truth, and you would have followed what your Messenger came with, acting in obedience to it and leaving anything besides it."
    },
    {
      "resource_id": 171,
      "text": "How many cities Allah has destroyed through His punishment because they persisted in their disbelief and error! Allah sent His punishment down on them in their obliviousness at night or during the day: they could not do anything to avoid the punishment, and their false gods could do nothing to protect them from it."
    },
    {
      "resource_id": 171,
      "text": "All they could do when the punishment came down on them was to admit that they had done wrong through their disbelief in Allah."
    },
    {
      "resource_id": 171,
      "text": "Allah will certainly question the communities He sent messengers to on the Day of Judgement: about how they received the messengers. Also, He will certainly question the messengers about whether they delivered what they were instructed to deliver, and how their communities responded to it."
    },
    {
      "resource_id": 171,
      "text": "Allah will inform everyone about what they did in the world, through His knowledge, because He was always aware of whatever they did. Nothing is hidden from Him, and He was never, at any point, absent from them."
    },
    {
      "resource_id": 171,
      "text": "The weighing of what they did on the Day of Judgement will be with justice, with no one being wronged in the least. Those whose good actions weigh more than their bad actions have succeeded in reaching the goal and being saved from what they feared."
    },
    {
      "resource_id": 171,
      "text": "Those whose bad actions weigh more than their good actions are the people who have lost themselves, gaining their destruction on the Day of Judgement and being excluded from eternal bliss because of their rejection of Allah’s signs and verses."
    },
    {
      "resource_id": 171,
      "text": "Allah certainly established you, O children of Adam, on the earth, and gave you the means of making a living. You should be thankful to Allah for that, but you give little thanks."
    },
    {
      "resource_id": 171,
      "text": "O people, Allah created your father Adam, making him in the best of forms and the best of designs. Then He commanded the angels to bow down to him, honouring him, so they did so, all bowing down, except for Iblīs, the Satan, who refused to bow down out of pride and stubbornness."
    },
    {
      "resource_id": 171,
      "text": "Allah asked Satan rebuking him: 'What stopped you from following My command to bow down to Adam?' Satan said: 'What prevented me is that I am better than Adam: You created me from fire and Adam from mud, and fire is greater then mud.'"
    },
    {
      "resource_id": 171,
      "text": "Allah told Satan: 'Go down from Paradise, because it is not appropriate for you to be proud in it; as it is a place for those who are good and pure-hearted. You are O Satan disgraced and humiliated, even though you consider yourself to be superior to Adam."
    },
    {
      "resource_id": 171,
      "text": "Satan asked Allah: 'O my Lord, give me relief until the Day of Rising, so that I could tempt and misguide whomever of the children of Adam I am able to tempt.'"
    },
    {
      "resource_id": 171,
      "text": "Allah told Satan: 'You are O Satan given respite till the first blast of the trumpet when all created beings die, and the Creator alone remains.'."
    },
    {
      "resource_id": 171,
      "text": "Satan said: 'Because You have made me fall into error through not following Your command to bow down to Adam, I will surely sit in wait for the children of Adam upon Your straight path, to turn them away and mislead them from it, just as I was misled through not bowing down to Adam.'"
    },
    {
      "resource_id": 171,
      "text": "'I will surely come to them from every direction, causing them to neglect the Afterlife, and desire the life of this world, giving them doubts, and making their low desires seem beautiful to them. And You will not find O my Lord most of them thankful to You, because of the denial and ingratitude I will lead them to."
    },
    {
      "resource_id": 171,
      "text": "Allah said: 'Go down from Paradise O Satan, humiliated and removed from My mercy. I will certainly fill Hell with you and all those who follow and obey you and go against My command."
    },
    {
      "resource_id": 171,
      "text": "Then Allah told Adam: 'O Adam go and dwell you and your wife Eve in the Paradise, and eat from the good things in it, but do not approach and eat from that tree, for if you both eat from that tree after My prohibiting it you would be of those who transgress My limits.'"
    },
    {
      "resource_id": 171,
      "text": "Satan told them: 'Allah has only forbidden you from eating from that tree because He does not want you to become angels or to live eternally in Paradise.'"
    },
    {
      "resource_id": 171,
      "text": "Satan swore to the two of them saying: 'By Allah I am to you both, O Adam and Eve, a sincere advisor in what I direct you to.'"
    },
    {
      "resource_id": 171,
      "text": "So Satan brought them down from their high position through trickery and deception. When they ate from the tree which they had been forbidden to eat from, their private parts became exposed and visible to them. So they started to fix leaves from Paradise onto themselves in order to cover up. Their Lord called to them: 'Did I not forbid you both from eating from this tree, and did I not warn you that Satan is your clear enemy?'"
    },
    {
      "resource_id": 171,
      "text": "Adam and Eve said: 'O our Lord! We have wronged ourselves by doing what You forbade us from, and surely If You do not forgive us and have mercy on us we will be amongst the losers, losing our share of the worldly life and Hereafter.'"
    },
    {
      "resource_id": 171,
      "text": "Allah told Adam, Eve and Satan: 'Go down from Paradise to the earth, where some of you will be enemies of others, and where you would have a place to settle with enjoyment of what is in the earth until an appointed time.'"
    },
    {
      "resource_id": 171,
      "text": "Allah addressed Adam and Eve and their descendants: 'On this Earth you will live for the length of time I decree for you, and on this Earth you will die. After being buried, you will be taken out from your graves and brought back to life.'"
    },
    {
      "resource_id": 171,
      "text": "O children of Adam, Allah made for you clothing, necessary for covering your nakedness, and clothing for you to adorn yourselves with, and the clothing of Mindfulness, which is through following what Allah instructs and staying away from what He has not allowed, which is better than the physical types of clothing. What is mentioned here about clothing is from among the signs of Allah, showing His power over everything, so that perhaps people will remember His blessings to them and be thankful for them."
    },
    {
      "resource_id": 171,
      "text": "O children of Adam, do not let Satan deceive you by making disobedience look beautiful to you, making you leave covering your nakedness with clothing, or leave the clothing of Mindfulness. Do not be deceived as he tricked your parents, making eating from the tree seem good to them, and the result of that was that he got them expelled from Paradise, and their nakedness became clear to them. Satan and his tribe watch and see you, and you cannot see or watch them, so always be on your guard against him and his tribe. Allah made the satans friends and helpers of those who do not have faith in Allah. As for those who have faith and do good, the satans have no way against them."
    },
    {
      "resource_id": 171,
      "text": "If the idolaters commit an indecent act, they defend it, saying they found their fathers doing it and that Allah had commanded them to do it. Tell them O Muhammad: 'Indeed Allah does not command the wrong, rather, He forbids it, so how can you claim such a thing about Him? Or are you O Idolators inventing things about Allah, saying what you do not know about Him?'"
    },
    {
      "resource_id": 171,
      "text": "Say O Muhammad: 'Indeed Allah commands justice, not indecency or sin. And He commands loyalty to Him in worship generally, and particularly in places of worship, that you call on Him alone, sincere in your dedication to Him.' As He created you from nothing the first time, He will bring you back to life a second time. He Who is able to create you in the first place is able to return you and bring you back to life."
    },
    {
      "resource_id": 171,
      "text": "Allah made people into two groups: one group of them He guided, making it easy for them to find guidance and removing the barriers to it; and another He made go astray from the path of truth, because they made the satans their friends and helpers instead of Allah, ignorantly becoming bound to them, considering themselves to be correctly guided to a straight path."
    },
    {
      "resource_id": 171,
      "text": "O children of Adam, dress beautifully in every place of worship, and eat and drink, but do not be extravagant. Truly, He does not love those who are extravagant. O children of Adam, wear clean, pure, beautiful, clothes that cover your nakedness when you pray and when you make circumambulation of the Kaaba. Eat and drink whatever you like from the good things that Allah has allowed. But do not be extravagant in this, nor go beyond what is allowed. Allah does not love those who go beyond the limits.."
    },
    {
      "resource_id": 171,
      "text": "Say O Messenger to the idolaters who forbid what Allah has allowed of clothing and food; 'Who has forbidden you from wearing clothes as adornment, and who has forbidden you from eating the good things I have provided you to eat and drink?' Say to them O Messenger: 'These good things to eat and drink and wear are in this world, for the believers; while others may share in them in this world, they are exclusively for the believers on the Day of Judgement when the disbelievers will not have a share in them, because the disbelievers have been forbidden Paradise.' Likewise Allah makes clear His signs and ayahs in this way for people who reflect, because it is they who benefit from them."
    },
    {
      "resource_id": 171,
      "text": "Say O Messenger (peace be upon him) to inform the idolaters who have forbidden what Allah has allowed: 'Indeed Allah has only forbidden lewd indecent acts done openly or secretly, all forms of disobedience, and transgressing unjustly against people in terms of their selves, wealth, or honour. And He has forbidden worshipping others next to Him – for which there is no proof to do so. And He has forbidden that you say things about Him wihout knowledge, in terms of His Names, Attributes, Actions and sacred law."
    },
    {
      "resource_id": 171,
      "text": "Every generation and people are given a fixed time. If their decreed time arrives, they cannot delay it, even by a small amount, and they cannot advance it."
    },
    {
      "resource_id": 171,
      "text": "O children of Adam, if messengers of your own come to you from Allah, reciting what Allah has revealed to them from His scripture, then follow them and what they bring. Those who are Mindful, following His instructions and staying away from what He has not allowed, making right what they do, there will be no fear upon them on the Day of Judgement, and they will not grieve about the pleasures that passed them by in this world."
    },
    {
      "resource_id": 171,
      "text": "As for the disbelievers, who reject Allah’s signs, and do not have faith in them, too proud to act in accordance with what their messengers bring to them, they are the companions of Hell, where they will live eternally."
    },
    {
      "resource_id": 171,
      "text": "The greatest wrongdoer is the person who: invents a lie about Allah, considering Him to have a partner; or says He is deficient in some way; or says something about Him that He has not said; or rejects His clear signs and verses which guide to the correct way of life. Those who do such things will receive the portion of worldly pleasure that is destined for them in the Preserved Tablet, until the angel of death and his helpers come to them to take their souls, and they are asked: 'Where are the gods you used to worship besides Allah, claiming they would help you? Call on those idols if they can benefit you! The idolaters will say to the angels: 'The gods we used to worship have gone, and that we do not know where they are!' Then they will admit that they were disbelievers, but their admission at that time will be a proof against them and will not benefit them."
    },
    {
      "resource_id": 171,
      "text": "The angels will say: 'Enter you O idolaters the fire of Hell with the crowds of nations of jinn and people who passed away before you in disbelief and error!'. Whenever a nation enters Hell it condemns its sister nation which entered the fire of Hell before it, until they all reach one another and are gathered together. The last of them to enter, who are the lowly people and followers will ask concerning the previous nations who were their leaders and masters: 'O our Lord! These are the ones who led us astray from right guidance, so give them a double punishment, for that they beautified for us the path of misguidance.' Allah will reply to them: 'Each group of you will receive a doubled share of the punishment; but you will not perceive this.'"
    },
    {
      "resource_id": 171,
      "text": "The leaders and chiefs will exclaim: 'You do not have, O followers, over us any preference, therefore deserving any lightening of the punishment, as it is the result of your own actions. You do not have any excuse for having followed what was false. So taste then, O followers, the punishment just as we taste it, because of what you earned through your own disbelief and disobedience."
    },
    {
      "resource_id": 171,
      "text": "Those who reject Allah’s clear signs and verses, and are too proud to follow them, have lost everything, because the gates of heaven will not open to their actions because of their disbelief; nor will they open for their souls when they die. Such people will never enter Paradise until the camel – one of the largest animals – goes into the eye of a needle – one of the smallest things. The aforementioned is impossible, and so is the idea that they will ever enter Paradise. In such a way does Allah reward those who stubbornly do wrong."
    },
    {
      "resource_id": 171,
      "text": "For these people who rejected the truth, because they were too proud, is a bed of Hell to lie on, and above them is a covering of torment. This is the way in which Allah rewards those who overstep His limits through their disbelief in Him, and through their turning away from Him."
    },
    {
      "resource_id": 171,
      "text": "Yet those who have faith in their Lord and who do good actions to the best of their ability – and Allah does not burden a soul with more than it can bear – they are the companions of Paradise, entering into it and living there eternally."
    },
    {
      "resource_id": 171,
      "text": "Their bliss in Paradise is made complete by Allah removing whatever hatred and resentment is in their hearts, with rivers running beneath them. When they come to live there and settle in their homes, they will exclaim whilst recognizing Allah’s blessings on them, praising Him: 'All praise and thanks belongs to Allah Who allowed us to do the good actions which brought us to this place, and we would not have been able to do that if Allah had not enabled us to do so. The messengers of our Lord came with the truth about which there was no doubt, true in its promises of good for the righteous and true in its threats for the wrongdoers. It will then be announced to them: 'This, truly this, is the Paradise which Allah has made you inherit out of His Mercy, for the good actions you used to do seeking the countenance of Allah.'"
    },
    {
      "resource_id": 171,
      "text": "The companions of Paradise will call the companions of Hell when they have all entered their places, saying: 'Indeed we have found what our Lord promised us about Paradise to be true, as we have entered into it. Have you found what Allah had promised you about Hell to be true?' The disbelievers will reply: 'We have found what was promised about Hell to be true.' Then a caller will proclaim that the wrongdoers be removed from Allah’s mercy, because the doors of His mercy were open to them and they turned away from them in their worldly life."
    },
    {
      "resource_id": 171,
      "text": "These wrongdoers used to themselves turn away from Allah’s religion, and used to turn others away from it, wanting to make the path of truth seem crooked so that people would not follow it. They also rejected the Afterlife, not believing in it, nor preparing for it."
    },
    {
      "resource_id": 171,
      "text": "Between these two groups – the companions of Paradise and the companions of Hell – is a partition called ‘al-A‘rāf’, meaning ‘the Heights’. On this partition are people whose good and bad actions are equal. They know the companions of Paradise by their signs, such as the light on their faces, and the companions of Hell by their signs, such as the darkness on their faces. These people of the partition call the companions of Paradise, honouring them, saying, ‘Peace be upon you’. They do not enter Paradise yet, but they hope to enter it through Allah’s mercy."
    },
    {
      "resource_id": 171,
      "text": ".When their eyes turn to the people who are the companions of Hell, and they see the severe punishment they are afflicted with, they pray: 'O our Lord! Do not put us with the wrongdoers, who disbelieved and worshipped others besides you!"
    },
    {
      "resource_id": 171,
      "text": "The companions of the Heights will call to people in Hell who had disbelieved, whom they recognize by their marks: ;It did not benefit you in the slightest when they used to gather together to prevent people from Allah’s path and arrogantly turn away from the truth.'"
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieve will say concerning the believers: 'Are these faithful people those you swore Allah would not show mercy to?' Then these people who have faith will be told to enter Paradise, not fearing what awaits them, and not grieving over the pleasures of the world which passed them by, because of the eternal bliss they find themselves in."
    },
    {
      "resource_id": 171,
      "text": "The companions of Hell will call the companions of Paradise, begging them to pour some water or provide some of the food they have been given onto them. The companions of Paradise will tell them that Allah has forbidden both of these to the disbelievers, because of their disbelief, and that they will not help them in what Allah has forbidden for them."
    },
    {
      "resource_id": 171,
      "text": "These disbelievers are the ones who used to mock and make fun of faith and were deluded by the life of the world, being engrossed in its pleasures and luxuries. On the Day of Judgement, Allah will forget them, and they will be left to suffer the punishment because they forgot the meeting of the Day of Judgement which they neglected despite them having full knowledge of it. They rejected Allah’s signs and proofs in condemnation, despite knowing and recognizing the truth of His message."
    },
    {
      "resource_id": 171,
      "text": "And Allah has indeed sent them this Qur’ān, the Scripture revealed to Muhammad (peace be upon him), explaining it and clarifying all things with His Knowledge. It guides the believers to the right path and to the truth, and is a mercy for them because of what it guides them to, of goodness in this world and in the Afterlife."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieve in reality only wait for what they have been warned: a painful punishment in the Afterlife as a result of their actions. The believers were also foretold about the reward of that day. Those who ignored the Qur’ān in the life of this world, not acting according to what is in it, will then say: 'Indeed the messengers of our Lord came with the truth, in which there was no doubt. If only there was a mediator who could now plead on our behalf so we could be excused from the punishment. Or if only we could return to the life of the world to do good actions that would save us instead of the bad we committed!' The disbelievers have lost themselves, gaining their own ruin because of their disbelief. Those who they used to worship beside Allah have abandoned them, and can be of no help to them."
    },
    {
      "resource_id": 171,
      "text": "O people, your Lord is Allah, who created the heavens and the earth in six days, with no precedent. He established Himself on the Throne in a way befitting His Majesty. He made the darkness of the night disappear into the light of the day and the light of the day into the darkness of night, both chasing each other quickly so that neither is delayed. He also created the sun, the moon and the stars all subservient under His dominion. Is the whole of creation not His? Who besides Him is creator? His alone is the command. He is High above any flaw. He is described with the attributes of splendour and perfection- the Lord of the Worlds."
    },
    {
      "resource_id": 171,
      "text": "O believers, call on your Lord with complete humility, silently and in private, sincere in your prayer, not showing off, and not worshipping others along with Allah in your prayers. He does not love those who overstep the limits in their prayers; and one of the worst ways someone can do this is by invoking others besides Him, as the idolaters do."
    },
    {
      "resource_id": 171,
      "text": "Do not ruin things on earth by committing sins after Allah has put it right by sending the messengers (peace be upon them) and establishing things in accordance with His laws. Call on Allah alone, fearing His punishment and hoping for His reward. The mercy of Allah is truly close to those who do good, so be from among them."
    },
    {
      "resource_id": 171,
      "text": "It is Allah who sends the winds as good news of coming rain, until when they carry a cloud heavy with water He drives the cloud to a barren land and sends down rain on it, bringing out all kinds of fruits and crops. The way that this vegetation is brought out is similar to the way the dead will be brought out of the graves and back to life. This is, O people, so that perhaps you will then reflect on the power of Allah and the wonder of His creation, and that He is able to bring the dead to life."
    },
    {
      "resource_id": 171,
      "text": "Good land produces vegetation in abundance, by Allah’s permission. Likewise, the believer understands the teachings they are given and they benefit from them, acting accordingly with righteousness. On the other hand, the rotten, salty land only produces vegetation in small amounts, and there is little goodness in what it produces. Likewise, the disbeliever will not benefit from the true teachings they receive, and will not perform good actions that benefit him. Through such variation Allah reveals His signs and proofs in different ways, to confirm the truth to a people who are thankful for Allah’s blessings, who do not disbelieve them, and who follow their Lord."
    },
    {
      "resource_id": 171,
      "text": "Indeed I sent Noah as a messenger to his people calling them to the Oneness of Allah and to leave off worshipping anything besides Him. Noah said to them: 'O people! Worship Allah alone, you have no true God except Him. I fear for you O people, the punishment of a great day if you persist in your disbelief.'"
    },
    {
      "resource_id": 171,
      "text": "The leaders and notables among his people said: 'O Noah! Indeed we think you are in clear error."
    },
    {
      "resource_id": 171,
      "text": "Noah told the leaders of his people: 'I am not in error, as you claim, but rather I am on guidance from my Lord, and I am a messenger from Him who is my Lord, your Lord, and the Lord of all creations.'"
    },
    {
      "resource_id": 171,
      "text": "'I only convey to you the revelation Allah has sent me with. I only want what is good for you when I encourage you to follow what Allah instructed and to receive the reward for doing so, and warn you from what Allah has prohibited and the punishment you would receive for disobeying Him. And I know from Allah may He be Exalted what you do not know, because of the knowledge Allah has given to me through revelation. '"
    },
    {
      "resource_id": 171,
      "text": "' Do you find it strange O people, that revelation and good teaching has come to you from your Lord on the tongue of a man from amongt yourselves whom you know well?! I have grown up amongst you and I have never been a liar or misguided, nor have I come to you from another people. I have come to warn you about the punishment of Allah so that you might follow His instructions and stay away from what He has prohibited hoping that then you would receive Mercy through having faith in Him.'"
    },
    {
      "resource_id": 171,
      "text": "However, Noah’s people rejected him, and did not have faith in Allah, but continued in their disbelief. Noah at last asked Allah to destroy the disbelievers. Allah saved Noah and those who were with him and who had faith from drowning, by enabling them to retreat in the Ark. He destroyed those who rejected His signs, and who continued rejecting them, drowning them in a great flood as their punishment. Indeed they were a people whose hearts were blind to the truth."
    },
    {
      "resource_id": 171,
      "text": "And I sent to the people of ‘Ād a messenger whose name was Hūd (peace be upon him). Hūd said to them: 'O people! Worship Allah alone, for you have no true God except Him, will you not then be mindful of Him by following His instructions and staying away from what He has prohibited, so that you would be saved from His punishment?'"
    },
    {
      "resource_id": 171,
      "text": "The leaders and notables among his people who disbelieved in Allah and rejected His messenger said: Indeed we only think you O Hūd as someone foolish and backward, calling us to worship Allah alone, and to leave the worship of our idols. In fact we are certain that you are a liar in claiming that you have been sent by Allah!'"
    },
    {
      "resource_id": 171,
      "text": "Hūd replied: “O my people I am not foolish or backward, but I am a messenger from the Lord of the Worlds.”"
    },
    {
      "resource_id": 171,
      "text": "' I am only conveying what Allah had instructed me to deliver to you, that you belief in Allah’s Oneness and His sacred law. I am to you all a trustworthy adviser, delivering what I am instructed, no less or more.'"
    },
    {
      "resource_id": 171,
      "text": "'Is it strange and amazing that a reminder should come to you from your Lord from a man amongst you and from your likeness, not through an angel or a jinn. Thank Allah and praise Him for having established you on the earth making you successors to the people of Noah who were destroyed because of their disbelief. Thank Allah for having favoured you by making you strong in stature, and remember Allah’s great blessings on you so that you may be succesful, attaining what you desire and avoiding what is feared.'"
    },
    {
      "resource_id": 171,
      "text": "Hūd’s people said: 'Have you come to tell us to worship Allah alone and to leave what our parents and ancestors worshipped! Bring us the punishment you promise if you are telling the truth in what you claim.'"
    },
    {
      "resource_id": 171,
      "text": "Hūd said: 'Already the punishment of Allah and His Anger is on its way! Do you argue with me about idols you and your fathers have called gods, when they have no basis, since Allah has sent down no proof of their divinity. Wait then for the punishment you ask for, for I am also waiting, for indeed it is on its way.'"
    },
    {
      "resource_id": 171,
      "text": "So Allah saved Hūd (peace be upon him), and those of the believers who were with him, through a mercy from Him, and He removed and destroyed those who rejected His signs, who did not have faith and deserved their punishment because of their denial."
    },
    {
      "resource_id": 171,
      "text": "Then Allah sent to the tribe of Thamūd their brother Ṣāliḥ, to call them to belief in the Oneness of Allah and to worship Him alone. Ṣāliḥ said: 'O People! Believe in Allah alone, you have no other God worthy of being worshipped. I have come to you with a sign proving the truth of what I have brought you: namely a camel which will come out of a rock. It has an allocated time to drink from the water, and for you a seperate time to drink. Allow her to eat within Allah’s land and do not harm her in any way, or a painful punishment would befall you.'"
    },
    {
      "resource_id": 171,
      "text": "'Praise Allah for making you representatives on the earth after the destruction of the people of ‘Ād who had persevered in disbelief, and thank Him for establishing you in the land so that you could enjoy it and satisfy your desires. You build palaces in the plains and carve houses for yourselves out of the mountains. Remember Allah’s blessings upon you and thank Him for them, and do not to put your efforts into causing corruption on earth and leave off your disbelief in Allah and your disobedience to Him."
    },
    {
      "resource_id": 171,
      "text": "The leaders and important people, who looked down in pride at the people who had faith, those they considered to be weak, asked them: 'Do you really know that Ṣāliḥ is a messenger from Allah?' The believers replied: 'We have sure faith in him, and we act in agreement with what he has brought us.'"
    },
    {
      "resource_id": 171,
      "text": "The arrogant among his people said: 'Indeed we dibelieve in what you have faith in, O believers, and we will not have faith in it nor act in agreement with its sacred laws.'"
    },
    {
      "resource_id": 171,
      "text": "So they killed the camel which they had been forbidden to harmfully touch, too proud to follow Allah’s command. Doubting what Ṣāliḥ had promised would happen, they mocked him saying: 'O Salih! Bring the painful punishment you have told us would afflict us, If you really are a messenger from Allah!'"
    },
    {
      "resource_id": 171,
      "text": "When the punishment the disbelievers had asked for arrived, and they were taken by a great earthquake, so that in the morning they lay fallen, their faces and knees on the earth, none of them escaping from the destruction."
    },
    {
      "resource_id": 171,
      "text": "Ṣāliḥ (peace be upon him) turned away from his people, having given up all hope for them. He said: 'O people, I had delivered what Allah had instructed me to deliver to you, and had advised you well, encouraging and warning you, but you were a people who did not have any love for sincere advisers who wanted to lead you to goodness and distance you from evil."
    },
    {
      "resource_id": 171,
      "text": "Allah sent Lot to his people to call them to belief in the Oneness of Allah and to stop them from rebelling against Him. He said: 'Do you commit such a forbidden and shameful act as sodomy, when no one before you has committed such a crime!'"
    },
    {
      "resource_id": 171,
      "text": "'Do you go to men to satisfy your lust instead of women, who you were supposed to go to?! Then in that case you have not followed sense or any sound report or even what is natural! Rather you have gone beyond the limits of Allah, overstepping the bounds of moderation, good sense and the natural nobility of humankind."
    },
    {
      "resource_id": 171,
      "text": "His people, who committed this shameless wrong which they had been forbidden from doing, only responded by turning away from the truth, saying: 'Drive Lot and his followers out of your city. They are a people who have kept away from this action of ours, so it is not befitting that they stay living here among us.'"
    },
    {
      "resource_id": 171,
      "text": "So Allah saved Lot and his family by instructing them to leave the city by night. His family were saved except for his wife, who remained behind in the city and suffered the same punishment as the rest."
    },
    {
      "resource_id": 171,
      "text": "Allah brought down upon them a great rain of rocks of baked clay, overturning the city and turning it upside down. So consider what the end of the sinful people of Lot was. Their end was ruin and eternal disgrace."
    },
    {
      "resource_id": 171,
      "text": "To the tribe of Midian Allah sent their brother Shu‘ayb (peace be upon him). He said: 'O people! Worship Allah alone for you have no God worthy of worship other than Him. A clear proof from Allah has come to you confirming what I bring to you from your Lord is the truth. Give people their rights, by measuring and weighing things correctly, not short-changing people by saying bad things about their goods, or by cheating them, and do not to cause corruption on earth through disbelief and disobedience after things have been set right through the sending of prophets. All of this is better for you and more beneficial if you are believers, because then you would leave disobedience, and draw close to Allah by doing what He has commanded.'"
    },
    {
      "resource_id": 171,
      "text": "'Do not sit in wait on every road, threatening the people travelling there in order to steal their possessions, and preventing those who want to be guided from the path of Allah, wanting the path of Allah to be crooked so that people would not follow it. Remember the blessings of Allah upon you so that you might be thankful, for you had been few in the land and He increased your numbers. Reflect on what had been the end of those who caused corruption in the earth before you, since their end had been destruction and ruin!'"
    },
    {
      "resource_id": 171,
      "text": "'And if there is a group among you who believe in what I have brought from my Lord, and another group who did not believe in it, then you, O deniers, should wait to see how Allah judges between the two groups. It would then become clear who stood for the truth and who were liars; and that those who stand for the truth will be saved, while those who are liars will be destroyed.'"
    },
    {
      "resource_id": 171,
      "text": "The leaders and important people who were proud among the people of Shu’ayb (peace be upon him) said: 'We will drive you out of our city O Shu'ayb, you and those with you who believe you, unless you and they return back to your old way of life and worship. Shu‘ayb said in astonishment: 'Should we return to a way of life and religion that we hate because we know what falsehood it is based on?!'"
    },
    {
      "resource_id": 171,
      "text": "'If we follow what you believe of disbelief and polytheism after we have been saved from it by Allah’s grace, we would have invented a lie against Him. It would not be appropriate or right for us to return to your false religion unless Allah wills us to do so – as we will do whatever He wills. Allah surrounds everything in knowledge, and so He knows what is right for His slaves. Nothing is hidden from Him. We put our trust in Allah alone, so He will make us firm on the right path and protect us from the ways leading to Hell. O our Lord! Judge between us and these disbelieving people with the truth, and help those who hold to the truth and those who are wronged against those who are wrongdoers. You O Lord are the best of Judges.'."
    },
    {
      "resource_id": 171,
      "text": "The important people and leaders of his people who refused the call to believe in the Oneness of Allah, warned people against Shu’ayb and his faith, saying: 'O people, if you follow Shu’ayb’s path, leaving the way of life of our ancestors, you would certainly find ruin through doing so.'"
    },
    {
      "resource_id": 171,
      "text": "So a great earthquake took them; and in the morning they were dead in their homes, fallen on their knees and faces."
    },
    {
      "resource_id": 171,
      "text": "Those who rejected Shu’ayb were all destroyed, and it was as if they had never lived in their homes or found enjoyment there.Those who rejected Shu’ayb were the losers, losing themselves and their possessions, whereas those who had faith did not fail in the least, contrary to what those who disbelieved claimed."
    },
    {
      "resource_id": 171,
      "text": "Then their prophet Shu‘ayb (peace be upon him) turned from them when they were destroyed saying: 'O people! Indeed I had delivered what my Lord had instructed me to deliver to you, and I had given you good advice; but you had not taken my advice, nor followed my guidance, so how then can I grieve for a people who disbelieved in Allah and insisted on disbelief?'"
    },
    {
      "resource_id": 171,
      "text": "God did not send a prophet to any city, the people of which denied and rejected the truth, except that He tried them with suffering and poverty and illness so that they might humble themselves before God, and leave their pride and disbelief. This was a warning for Quraysh and for all peoples who disbelieve and reject the way of God."
    },
    {
      "resource_id": 171,
      "text": "After trying them with suffering and illness Allah improved their situation and turned their suffering into well-being and safety, until they became many and their wealth increased, and they said that the bad and good that they had experienced was a normal part of life and that the same thing had happened to their ancestors before them. They did not recognise that there was a lesson to be learned in the difficulties that occurred to them and that there was a test for them in the good that they were given. Then Allah overtook them suddenly with the punishment, while they were unaware of it and did not expect it."
    },
    {
      "resource_id": 171,
      "text": "If the people of the towns and cities which Allah sent His messengers to had believed in what their messengers brought them, and had been mindful of their Lord, leaving their disbelief and disobedience and following His commands, then Allah would have opened the doors of goodness upon them in every way; but they did not believe and were not mindful of Him. Instead they rejected what their prophets came with. So Allah overtook them with the punishment suddenly because of what they had earned through their sins and disobedience."
    },
    {
      "resource_id": 171,
      "text": "So do the people who reject the truth in these cities feel safe from the punishment of Allah overcoming them in the night while they are sleeping?"
    },
    {
      "resource_id": 171,
      "text": "Or do they feel safe from the punishment of Allah overcoming them during the day, mid- morning, while they are amusing themselves forgetfully, busy with the life of this world?"
    },
    {
      "resource_id": 171,
      "text": "Look at the blessings Allah has given them of strength and abundance, how He gave them as a means of testing them. Do these people who reject the truth among the people of these cities feel safe from Allah’s plan and His faultless arrangement of things? No one feels safe from Allah’s plan except a people who are lost. Yet those who are successful fear His Planning. They do not become amazed and proud because of what Allah has given to them, but rather see His Generosity to them and are thankful to Him."
    },
    {
      "resource_id": 171,
      "text": "Is it not clear to those who inherit the earth after the peoples before them were destroyed because of their sins – a people that they do not learn from, but actually copy in behaviour – that if Allah wanted to overcome them for their disobedience He would do so, as He often does, sealing their hearts so that they do not listen to the lesson and are not benefitted by being reminding of such a warning?"
    },
    {
      "resource_id": 171,
      "text": "These previous nations, of the peoples of Noah, Hūd, Sāliḥ, Lot and Shu’ayb- I relate their narrative to you O Messenger, concerning their rejection of the truth and their stubbornness, and the destruction that befell them, to serve as an example for those who reflect, and a warning for those who take advice. Messengers came to the people of these cities with clear signs of the truth of what they brought, but Allah did not guide them to the truth because of their rejection of it the first time, a just recompense for their rejection despite seeing the clear signs and proofs. In the same way that Allah closed the hearts of the peoples of these cities who rejected their prophets, Allah closes the hearts of those who reject Muhammad (blessings and peace be upon him), so that they are not guided to faith. In the same way that God sealed the hearts of the peoples of these towns which rejected their prophets, God seals the hearts of those who reject Muhammad, blessings and peace be upon him, so that they are not guided to faith."
    },
    {
      "resource_id": 171,
      "text": "Allah did not find most of the peoples who were sent messengers to be firm and constant in what He commanded – most of them rebelling against Him."
    },
    {
      "resource_id": 171,
      "text": "Then Allah sent the Prophet Moses (peace be upon him), after these messengers, to Pharaoh and his people with clear miracles showing the truth of what he came with. Yet they only rejected these miracles and disbelieved them. So reflect on what the end of Pharaoh and his people was as a result of their rejection: Allah destroyed them by drowning them, condemning them in this world and in the Afterlife."
    },
    {
      "resource_id": 171,
      "text": "And Moses said when Allah sent him to Pharaoh: 'O Pharaoh! I have been sent from the Creator of all creation, the Owner and Sustainer of everything.'"
    },
    {
      "resource_id": 171,
      "text": "Moses said: 'Since I have been sent from Allah it is only appropriate for me to say the truth about Him. I have brought you a clear proof showing the truth of what I say, proving that I am sent from Allah to you. Release the Children of Israel from the slavery and miserable treatment they have suffered and let them leave with me.'"
    },
    {
      "resource_id": 171,
      "text": "Pharaoh said: 'If you have brought a sign, as you claim, then show it to me, if you are telling the truth."
    },
    {
      "resource_id": 171,
      "text": "So Moses threw his stick and it changed into a great snake, clear for all to see."
    },
    {
      "resource_id": 171,
      "text": "Then he drew out his hand from his shirt, near to his chest or under his arm, and it appeared completely white, not because of illness, but radiating brilliantly to all who saw it because of its extreme whiteness."
    },
    {
      "resource_id": 171,
      "text": "The notables and leaders said once they witnessed the transformation of the stick and the whiteness of his hand: 'Moses is nothing but a skilled and masterful magician.'"
    },
    {
      "resource_id": 171,
      "text": "'He intends by this to drive you all out from Egypt through his magic.' So Pharaoh asked his chiefs what they advise him to do."
    },
    {
      "resource_id": 171,
      "text": "They said: 'Delay their case, Moses and his brother Aaron, and send people to the cities of Egypt to call all the magicians.'"
    },
    {
      "resource_id": 171,
      "text": "'They will bring to you every skillful and powerful magician.'"
    },
    {
      "resource_id": 171,
      "text": "So Pharaoh sent people to call the magicians, and when they came to Pharaoh they asked him if they would have a reward if they were the winners and overcame Moses with their magic."
    },
    {
      "resource_id": 171,
      "text": "Pharaoh replied: 'Yes Indeed! You will be given a reward and you would be brought near to me and of those given important positions.'"
    },
    {
      "resource_id": 171,
      "text": "Due to their pride, they were certain that they would win against Moses. They asked him: 'Choose O Moses if you want to be the first to throw, or if you want us to throw first.'"
    },
    {
      "resource_id": 171,
      "text": "Trusting in Allah that he would overcome them, Moses was not worried about them. He told them to throw their ropes and sticks. When they threw them they cast a mighty spell over the eyes of the people watching the spectacle, so that things looked different to reality, and the people became awed and frightened."
    },
    {
      "resource_id": 171,
      "text": "Allah then inspired Prophet Moses (peace be upon him): 'Throw your stick O Moses!' So he threw it and the stick changed into a snake and swallowed the ropes and sticks the magicians were using instead of real snakes; destroying for the people the illusion that these were crawling snakes."
    },
    {
      "resource_id": 171,
      "text": "In this way the truth became clear: proving the truth of what Moses was saying, and showing the falsehood of what the magicians had done."
    },
    {
      "resource_id": 171,
      "text": "The magicians were defeated and humiliated by Moses in the assembly."
    },
    {
      "resource_id": 171,
      "text": "When the magicians saw the greatness of the power of Allah, and his clear signs, they could only fall down, prostrating to Him."
    },
    {
      "resource_id": 171,
      "text": "The magicians exclaimed: 'We believe in the Lord of all of creation.'"
    },
    {
      "resource_id": 171,
      "text": "He is the Lord of Moses and Aaron (peace be upon them), alone worthy of worship for all people, and the false gods are not worthy of worship."
    },
    {
      "resource_id": 171,
      "text": "Pharaoh said threatening them because of their faith in Allah: 'Do you believe in Allah before I have given you permission to do so. This is only a trick you were deceiving people with, and a plot that you and Moses have planned to drive out the people of the city. But soon you will know what the consequences are and what an example I will make of you!'"
    },
    {
      "resource_id": 171,
      "text": "'I will cut off the right hand and left foot or the left hand and right foot of each of you, and would then crucify you on palm trunks, making an example of you to frighten whoever sees you.'"
    },
    {
      "resource_id": 171,
      "text": "The magicians replied: 'Indeed we will return to our Lord alone, so we are not scared of what you threaten us with.'"
    },
    {
      "resource_id": 171,
      "text": "'You are only finding fault in us because we had faith in the signs of our Lord when they came to us through Moses. If this is our crime, then we stand firmly by it.' Then they turned to Allah in prayer: 'O our Lord! Pour upon us patience so that we will be able to stand firmly for the truth and let us die in a state of surrendering in devotion to You, doing as You command, and following Your Messenger.'"
    },
    {
      "resource_id": 171,
      "text": "The leaders and notables people among Pharaoh’s people urged Pharaoh, provoking him to act against Moses and the believers who were with him. They said: 'Will you leave Moses and his people to spread corruption in the land, abandoning you and your gods, and calling to the worship of Allah alone?' Pharaoh said: 'We will kill the sons of the Children of Israel, and let their women live to serve us, and we have complete power over them.'"
    },
    {
      "resource_id": 171,
      "text": "Moses advised his people: 'O people, ask for the help of Allah alone to remove hardship from you and to bring good, and be patient with the trial we have being given. For indeed the earth belongs to Allah alone, and it does not belong to Pharaoh or anyone else to do as they please in it. Rather, Allah, according to His will, gives turns to different people to have authority in the land, but the good end on earth is for those who have faith, follow the commands of their Lord and stay away from what He has prohibited – they will achieve the good end despite the tests and trials they are given.'"
    },
    {
      "resource_id": 171,
      "text": "The Children of Israel said to Moses (peace be upon him): 'We suffered at the hands of Pharaoh before you came to us and after you have come, with Pharaoh killing our sons and letting our women live.' Moses (peace be upon him) advised them giving them hope of release from their trial: 'It may be that Allah might destroy your enemy, Pharaoh and his people, and establish you on the earth after them, seeing whether you behave with thankfulness or ingratitude.'"
    },
    {
      "resource_id": 171,
      "text": "And indeed I gave the people of Pharaoh a number of years of drought and famine, testing them with a shortage of fruits and crops, so that they might reflect and realise that this was a punishment from Allah because of their disbelief, and so they might repent to Him."
    },
    {
      "resource_id": 171,
      "text": "Whenever the people of Pharaoh experienced wealth, healthy yields, and a thriving economy, they said: 'We have been given this because we deserve it.' But if a misfortune came upon them, such as a drought or famine, diseases, and other hardships, they would blame their bad fortune on Moses and the Children of Israel who were with him. However, the misfortunes happened to them by the decree and permission of Allah, and neither they nor Moses (peace be upon him) had any part in the affair, apart from Moses's supplications against them. But most of them do not know, saying what happens is due to other things, rather than Allah’s decree."
    },
    {
      "resource_id": 171,
      "text": "The people of Pharaoh said to Moses (peace be upon them), out of their stubbornness against the truth: 'Whatever sign or evidence you bring to us and whatever proof of the falsehood of own beliefs you show us, we will not believe you. '"
    },
    {
      "resource_id": 171,
      "text": "As a punishment for their rejection and stubbornness, I sent floods of water that destroyed their crops and fruits; locusts and weevils that ate their crops and harvests;frogs which filled their dishes and containers, ruining their food, and disturbing their sleep; and turning the water in their wells and rivers into blood. All these were sent as clear and distinct signs, one after another. Despite all of these torments, they were too proud to have faith in Allah or to believe in what Moses (peace be upon him) brought. They were a people who committed wrongs, who would not give up falsehood, and would not be guided to the truth."
    },
    {
      "resource_id": 171,
      "text": "When these torments came upon them, they asked Moses (peace be upon him): 'O Moses, call upon your Lord, because of what He has given you of prophethood and Allah’s promise to you that He will remove the torment for our turning to Him, to remove from us the torment, for then we will certainly believe in you, and will send the Children of Israel with you, releasing them from captivity.'"
    },
    {
      "resource_id": 171,
      "text": "But when Allah removed the torment from them for a set time – before they were destroyed through drowning – they went back on their word and did not believe him or send the Israelites with him, remaining firm on their disbelief, and not allowing the Israelites to go with Moses (peace be upon him)."
    },
    {
      "resource_id": 171,
      "text": "So when the appointed time came for their destruction, I unleashed My punishment on them and drowned them in the sea because of their rejection of the signs of Allah and because they turned away from the truth about which there was no doubt."
    },
    {
      "resource_id": 171,
      "text": "I made the Children of Israel, who had been humiliated by Pharaoh and his people, inherit the eastern areas of the land and the western areas of it (the lands of the Levant). Allah blessed this land, making it produce the best crops and fruits. So the good word of your Lord was fulfilled O Messenger where Allah says, ‘I wished to favour those who were weak in the earth, and to make them leaders and inheritors’ (Sūrat al-Qaṣaṣ: 5). So God established them in the land because of their patience in the face of the harm they had suffered from Pharaoh and his people, and God destroyed the agriculture and buildings of Pharaoh, and the palaces they had constructed."
    },
    {
      "resource_id": 171,
      "text": "And I made the Children of Israel cross the sea when Moses hit it with his stick and it parted. They passed a people who were worshipping idols, which they worshipped instead of Allah. The Children of Israel said to Moses (peace be upon him): 'O Moses, make us an idol to worship as these people have idols to worship.' Moses said: 'You are a people who are ignorant of the rights that are due to Allah alone concerning the belief in His Oneness and what is due to Him of reverence, and what is inappropriate to ascribe to Him of polytheism and the like.'"
    },
    {
      "resource_id": 171,
      "text": "'These people who are worshipping idols are ruined, and all of their works and devotion is false and worthless because they are worshipping other than Allah.'"
    },
    {
      "resource_id": 171,
      "text": "Moses said: 'How can I seek for you a god other than the one true God for you to worship, when you have already seen His great signs, and when He has preferred you over all the nations of your time, granting you the destruction of your enemy, and making you leaders in the land and establishing you in it?'"
    },
    {
      "resource_id": 171,
      "text": "And remember O Children of Israel, when I saved you from the humiliation of Pharaoh and his people, who were making you suffer greatly, killing your sons and letting your women live to serve them. Being saved from Pharaoh and his people was a great test from your Lord, to see if you would be thankful."
    },
    {
      "resource_id": 171,
      "text": "And Allah appointed for Moses a place of meeting of thirty nights in order to speak with him, and then He perfected it by adding ten more, so that there were forty nights all together. Moses told his brother Aaron, when he was leaving for this retreat alone with His Lord: 'O Aaron, take my place as leader among my people, and do what is right, governing them wisely and treating them kindly, and not following the path of those who cause corruption, nor committing disobedience, nor helping the wrongdoers.'"
    },
    {
      "resource_id": 171,
      "text": "When Moses came to meet his Lord for the appointment he had been assigned, which was a full forty nights, and his Lord spoke to him giving him instructions and prohibitions and so on, Moses desired to see his Lord, so he asked to see Him. Allah the Exalted replied: 'You will not see Me in the life of this world, because you will not be able to endure that, but look instead at the mountain when I reveal Myself to it, if it remains in its place and is not affected then You will be able to see Me; but if it becomes flattened, then you will not be able to see Me in the life of this world.' Then when Allah revealed Himself to the mountain it crumbled to dust, and Moses fell down unconscious. When he recovered from his unconsciousness, he said: 'I declare Your Perfection O Lord, and that You are far above any deficiency being ascribed to You, and I turn to You asking for forgiveness for having asked to see You in this world, and I am the first of my people to believe.'"
    },
    {
      "resource_id": 171,
      "text": "Allah told Moses: 'O Moses, I have chosen you and preferred you over other people through the message which I have sent you with, and by My speaking to you directly. Take then the great honour which I have given you, and be among those who are thankful to Allah for such a great gift.'"
    },
    {
      "resource_id": 171,
      "text": "Allah wrote for Moses in the Tablets everything that the Israelites would need for their spiritual and worldly affairs – instruction for those who would be instructed and an explanation of laws that needed explanation. He told Moses to take hold of them firmly and with determination, and to instruct his people, the Israelites, to take hold of the most excellent instructions that they contained, with the promise of the greatest reward for doing what they were instructed in the most perfect way, and to do so with patience and forgiveness. Allah told Moses that He would show them the destiny of those who went against His commands and who disobeyed Him, and the ruin and loss that they would receive as a result."
    },
    {
      "resource_id": 171,
      "text": "Those who are unjustly proud towards the servants of Allah and the truth will be turned away by Allah from thinking about His signs on the horizons and within themselves and from understanding His verses even if they see every sign, they will not believe in them, because of their rejection of these signs and their turning away from them, and for opposing Allah and His Messenger. If they see the path of truth which leads to the pleasure of Allah, they do not follow it, and do not like it; and if they see the way of misguidance and error leading to Allah’s displeasure, they follow it. This only happens to them because they rejected the great signs and verses of Allah proving the truth of what the messengers came with, and did not pay any attention to them."
    },
    {
      "resource_id": 171,
      "text": "Those who rejected the signs of Allah proving the truth of the messengers, and denied that they would meet with Allah on the Day of Judgement, their good actions will come to nothing, because they were not based on faith; and they will be repaid for their disbelief in Allah and for associating partners with Allah – the repayment for which is living eternally in the fire of Hell."
    },
    {
      "resource_id": 171,
      "text": "After Moses had gone to meet with his Lord, his people took to worshipping a statue of a calf made from their ornaments, not possessing any soul, but which made a sound. Did they not know that this calf could not speak to them or guide them to any good way, material or spiritual, and that it could not bring anything of benefit to them or remove anything harmful from them? But they took to worshipping it and wronged themselves by doing so."
    },
    {
      "resource_id": 171,
      "text": "When they regretted their actions and did not know how to make-up for their wrongdoing, realising that they had gone astray from the straight path by worshipping the calf besides to Allah, they said: 'If our Lord does not have mercy on us, by enabling us to do as He instructed, and if He does not forgive us for having worshipped the calf, then we would certainly be among the losers in the life of this world and in the Afterlife.'"
    },
    {
      "resource_id": 171,
      "text": "Moses returned to his people from his meeting with His Lord full of anger and sadness upon finding them worshipping the calf. He said: 'What an evil condition you have fallen into after me O people, which leads only to ruin and misery! Were you tired of waiting for the appointed time of your Lord assigned for me – the forty nights – so you started to worship the calf!' Moses threw the Tablets down because of his extreme anger and sadness, and took his brother Aaron by the head and beard and dragged him, because he had been with them and had not been able to stop them from worshipping the calf. Aaron said to his brother Moses: 'O son of my mother, indeed the people considered me to be weak, not respecting me, and they had almost killed me; so do not punish me in a way that would make my enemies rejoice, and do not to include me out of your anger among the people who had done wrong by worshipping other than Allah.'"
    },
    {
      "resource_id": 171,
      "text": "Moses said supplicating to his Lord: 'O Lord, forgive me and me brother Aaron, and enter us into Your Mercy, surrounding us with it, for You are to us the most Merciful of those who have mercy.'"
    },
    {
      "resource_id": 171,
      "text": "Without doubt, those who worshipped the calf will receive their Lord’s anger, and will have humiliation in this life, for displeasing their Lord and not acting according to His Command. That is how Allah rewards those who invent lies about Allah."
    },
    {
      "resource_id": 171,
      "text": "Those who do wrong by associating others with Allah and committing sins, and then repent out of sincere faith, repenting from polytheism to having faith in Him alone, and repenting from disobedience to doing good actions, giving up all kinds of sins whilst seeking His forgiveness-Allah will be forgiving and merciful to them, erasing and overlooking what they have done."
    },
    {
      "resource_id": 171,
      "text": "When the anger of Moses (peace be upon him) had subsided and he calmed down, he picked up the Tablets, which he had thrown down in anger. These Tablets contained guidance and an explanation of the truth; a mercy for those who stand in fear of their Lord, and are mindful of His consequences."
    },
    {
      "resource_id": 171,
      "text": "Moses chose seventy of the best men among his people to ask for forgiveness for what the foolish among them had done in worshipping the calf. Allah appointed a time and place for them, though when they reached there they became bold and asked Moses to let them see Allah with their eyes. So an earthquake seized them, and they were struck down and killed by the strength of it. So Moses begged his Lord, saying: 'O Lord, if You had willed to destroy them and myself before they had come to You, You could have done so. Would You destroy us because of what the foolish amongst us have done. What my people have done in worshipping the calf, was only a trial and test by which You led astray whom You willed, and guided whom you willed. You are our Protector, so forgive us our sins, and have mercy on us, for You are the best of those who forgive and overlook.'"
    },
    {
      "resource_id": 171,
      "text": "' And make us among those You have favoured with Your blessings and well-being, enabling us to do good works. And make us from among Your righteous servants for whom You have prepared Paradise. Indeed we turn to You in repentance, admitting our mistakes.' Allah said: 'I give My punishment to whom I will; those who do the actions leading to misery, and My Mercy surrounds all things in this world. There is no created being or object that My Mercy has not reached, immersed in My Grace and Kindness. I will decree My Mercy in the Afterlife for those who are mindful of Me, following what I instruct and staying away from what I have prohibited, giving charity from their wealth as they have been ordered, and who have faith in My signs.'"
    },
    {
      "resource_id": 171,
      "text": "The ones just described are those who follow Muhammad (peace be upon him), the illiterate prophet who cannot read or write, and who is only inspired by His Lord. The name and description of the Prophet and what is revealed to him is to be found in the Torah, revealed to Moses (peace be upon him), and the Gospel, revealed to Jesus (peace be upon him). Muhammad instructed people to that which is good and right, and forbade those things that sound minds, those with a sound nature, know to be bad: allowing them the good food and drink and relationships which are not harmful, and making unlawful those things which are bad. He also removed the difficult commandments revealed as obligations to previous communities, such as having to kill the one who killed someone else accidentaly. Those who believed in him from among the Israelites and others, respecting and honouring him and helping him against the disbelievers who were his enemies, following the Qur’ān which was revealed to him, they are the successful ones who will attain what they desire and attain safety from what they fear."
    },
    {
      "resource_id": 171,
      "text": "Allah tells the Prophet (peace be upon him) to inform people that he is the messenger of Allah to them all, both Arabs and non-Arabs. Allah alone controls the heavens and the earth. There is nothing worthy of worship other than Him, glory be to Him. He brings the dead to life, and causes what is alive to die. People should have faith in Allah and in Muhammad (peace be upon him), the Prophet, His Messenger, who cannot read or write, and who came only with what His Lord revealed to him, in order to guide them to what is good for them in this world and in the Afterlife."
    },
    {
      "resource_id": 171,
      "text": "There is a group from the people of Moses amongst the Israelites who stand for the truth, and guide people to it, and who are just in their rulings between people through it."
    },
    {
      "resource_id": 171,
      "text": "Allah divided the Israelites into twelve tribes. Then, when his people were asking him to call upon Allah to give them water, He inspired Moses to hit the stone with his stick. Moses hit it and twelve springs gushed out of it, which was the same number as the number of tribes. Each of the tribes knew which one was their own drinking place, which none of the other tribes shared with them. Allah shaded them with clouds which followed them where they moved and stopped with them. He also sent them manna, which was similar like gum with a sweet taste, and quails, or a bird similar to quails, and told them to eat of the good things He had provided for them. They did not wrong Allah through their disobedience and ingratitude for the blessings they were given, not appreciating them as they should have been, but they wronged themselves, bringing themselves to ruin through going against the commands of Allah and not acknowledging His blessings to them."
    },
    {
      "resource_id": 171,
      "text": "Remember, O Messenger, when Allah told the Israelites to enter Jerusalem, and to eat from any of the fruits of the town, whenever they wished, and to ask Allah to remove their disobedience from them. He told them to enter the gate in humility, and that He would forgive them for their mistakes and would increase those who do good in the good things of this world and of the Afterlife."
    },
    {
      "resource_id": 171,
      "text": "But the wrongdoers among them changed the words they were told to say, and said ‘A grain in a rite’, instead of asking for forgiveness, as they had been instructed to; and they changed what they had been told to do by entering whilst dragging themselves on their rears, rather than entering in humility to Allah, lowering their heads. So Allah sent them a punishment from the heaven because of their disobedience."
    },
    {
      "resource_id": 171,
      "text": "Ask the Jews about how Allah punished some of the Israelites. Remind them of the story of the town which was near to the sea where they used to overstep the limits of Allah: fishing on the Sabbath after they had been forbidden from doing so. Allah tested them by making the fish come to them so that they could see them clearly on the surface of the sea on Saturday, and then making them disappear from view during the rest of the week. Allah gave them this trial because of their disobedience and wrongdoing. So eventually they decided to fish by setting up their nets thereby using a trick, so that the fish would fall into them on Saturday and they could take them and eat them on Sunday."
    },
    {
      "resource_id": 171,
      "text": "Mention, O Messenger, when a group among them forbade them from doing what was wrong, cautioning them against it. Another group remarked: 'Why are you advising those whom Allah is going to destroy in this world because of their disobedience, or punish with a firm punishment on the Day of Judgement?' Those advising replied: 'This advising of ours is to be free from blame before Allah, through doing what He commanded us to do of instructing what is right and forbidding what is wrong, so that He would not take us to account for not doing so; and, perhaps, those we advise might benefit from the advice, and give up their disobedience.'"
    },
    {
      "resource_id": 171,
      "text": "When the wrongdoers turned away from what those who advised them had reminded them of, and they would not give up their disobedience, Allah saved the group which had forbidden disobedience from the punishment, and afflicted those who transgressed the limits by fishing on the Saturday with a firm punishment, because they were not obedient to Allah and persisted in their rebellion."
    },
    {
      "resource_id": 171,
      "text": "When they overstepped the limits, rebelling against Allah out of pride and stubbornness, and they would not be advised, Allah told them: 'O you disobedient ones! Be you monkeys, humiliated!' So they became what He willed, because when He wills something He only says to it ‘Be!’ and it is."
    },
    {
      "resource_id": 171,
      "text": "Mention, O Messenger, when Allah declared in clear terms that He would put over the Jews those who would humiliate and humble them in this life until the Day of Judgement. Your Lord is quick with the punishment for those who go against Him, sometimes punishing them in the worldly life. Yet He is Forgiving to whoever repents to Him from among His servants, and is Merciful to them."
    },
    {
      "resource_id": 171,
      "text": "And I broke and separated them up in the earth, dividing them into communities, after they had been united. Among them were those who were righteous and who upheld the rights of Allah and the rights of His creatures; among them were those who were moderate; and among them were those who were excessive in their disobedience. Allah tested them with ease and difficulty, so that they might return from what they were doing."
    },
    {
      "resource_id": 171,
      "text": "Then an evil people followed after these people, receiving the Torah from those who came before them. They read it but did not act according to what was in it, taking the miserable goods of this life as a bribe to distort the scripture of Allah; and they gave judgements which were not according to what was revealed in the scripture, convincing themselves that Allah would forgive them their sins. If some petty worldly gain should come their way, they would take it every time. Did Allah not make promises and contracts with these people that they would not say anything about Allah except the truth, without distorting or changing anything? Their failure to act according to what was in the scripture was not due to ignorance, but was in full knowledge, because they had studied what was in the scripture and knew it, which meant that their disobedience was greater. Yet the home of the Afterlife and its eternal bliss is far better than any passing gain that they may have been given as a bribe. It is for those who are Mindful, following what He instructs and staying away from what He has prohibited. Do those who take these insignificant goods not understand that what Allah has prepared for those who are mindful in the Afterlife is far better and more lasting?"
    },
    {
      "resource_id": 171,
      "text": "Those who hold tightly to the scripture and act according to it, establishing the prayer as it should be established and in its set times, Allah will reward their actions – Allah does not allow the reward of those who act well to be lost."
    },
    {
      "resource_id": 171,
      "text": "Mention, O Muhammad, when Allah raised the mountain above the Israelites when they refused to accept what was in the Torah. Then the mountain became like a cloud, casting a shadow over them, and they were sure it would fall upon them. They were told to firmly and seriously hold onto what Allah had revealed to them, and to remember the rulings that He had made law for them, and not to forget this, so that they might be Mindful."
    },
    {
      "resource_id": 171,
      "text": "Mention, O Muhammad, when your Lord took from the loins of the children of Adam their descendants and had them acknowledge, bearing witness to His lordship, making it part of their innate nature to acknowledge that He created them and that He is their Lord. He said to them, ‘Am I not your Lord?’ and they replied, ‘Yes, we bear witness’. Allah said: 'I asked you this question so that you would not deny the proofs of Allah on the Day of Judgement, saying that you did not have any knowledge of it."
    },
    {
      "resource_id": 171,
      "text": "'Lest you might say that your ancestors were the ones who broke the promise, taking others as partners with Allah, and that you were just following them. In this way, you would say: 'O our Lord! Will You destroy us for what our ancestors did, making our actions worthless because of taking others as partners with You?! Indeed we carry no sin because we were just following our ancestors and had no knowledge.'"
    },
    {
      "resource_id": 171,
      "text": "So just as I made clear the signs and evidences for the previous nations, I make clear the lessons for these people (Quraish) so that they might repent from worshiping others as partners with Allah to believing in Him alone and worshipping Him alone, as they had agreed aforetime before they broke their promise."
    },
    {
      "resource_id": 171,
      "text": "Recite to the Israelites the news of the man from among them who Allah gave His signs to, so that he knew and understood the truth which they directed him to. But he did not act according to them, leaving them and removing himself away from them, so that Satan became his close companion, and he became one of those who go astray and are ruined, after he had been one of those who were rightly-guided and on the path to being saved."
    },
    {
      "resource_id": 171,
      "text": "If Allah had desired, He would have made this person benefit through these signs, enabling him to act according to them, so that he would be raised up in this world and in the next. But he chose what led to his failure, being attracted to the desires of the worldly life, and preferring them to the Afterlife. His example in his extreme greed for this world is like the example of a dog, which pants with its tongue constantly, whether it is resting or whether it is chased away. This example is the example of the people who are astray because of rejecting Allah’s signs. So relate the stories to them O Messenger so that they may think and reject their denial of the truth and their misguidance."
    },
    {
      "resource_id": 171,
      "text": "Is there anything worse than a people who reject Allah’s signs and proofs, not believing them, wronging themselves through doing so and only gaining their own ruin."
    },
    {
      "resource_id": 171,
      "text": "Whoever Allah allows to be guided to the right path is truly guided, because they chose the path of their Lord; and whoever Allah does not lead to His path, sending them away from it because of their deviation and bad actions, those are the true losers, who lose themselves and their families on the Day of Judgment – is that not complete loss?"
    },
    {
      "resource_id": 171,
      "text": "And I made for the Hellfire, many people from Humankind and the Jinn, because of My Knowledge that they would do the actions of the people of Hell. They have hearts by which they do not understand what will benefit them and what will harm them; eyes which they do not use to see the signs of Allah within themselves and upon the horizons, so that they can learn from them; and they have ears which they do not use to listen to the verses of Allah, so that they might reflect over them. Such people resemble cattle in their lack of sense – rather, they are even more astray. They are oblivious to faith in Allah and the Last day."
    },
    {
      "resource_id": 171,
      "text": "To Allah, glory be to Him, belongs the most beautiful names which show His majesty and perfection. So use them to call on Allah when you ask for whatever you wish for. Also leave those who turn away from the truth of these names by assigning them to false dieties, or denying them, or distorting their meanings. Allah will repay those who do this with a painful punishment."
    },
    {
      "resource_id": 171,
      "text": "Among those Allah created are a nation which is guided by the truth, calling others to it so that they are also guided, and through the truth they are just in their judgement. They are the leaders of guidance whom Allah blessed with faith and good works."
    },
    {
      "resource_id": 171,
      "text": "Those who deny My signs, not having faith in them and rejecting them, I will continue to provide for them in the worldly life, not to honour them, but to lead them on gradually until they go further astray. Then they will be overtaken by the punishment when they do not expect it."
    },
    {
      "resource_id": 171,
      "text": "I delay the punishment of such people until they think they will not receive a punishment, so they keep increasing in their rejection and disbelief, thus their punishment also increases. My Planning is Strong-I outwardly display to them Kindness, but I intend for them to be forsaken."
    },
    {
      "resource_id": 171,
      "text": "Do those who reject the signs of Allah and His Messenger not think about things? If they used their minds it would be clear to them that Muhammad (peace be upon him) is not crazy. He is a messenger from Allah, Who sent him to give a clear warning about the punishment of Allah."
    },
    {
      "resource_id": 171,
      "text": "Do these people learn nothing from seeing Allah’s control of the heavens and the earth, and all the animals and plants and other things that Allah created in them, and their own life spans, the end of which may be near, so that they might repent to Allah before the time has gone? If they do not have faith in the Qur’ān and the promises it contains, what other book will they believe in?"
    },
    {
      "resource_id": 171,
      "text": "Whoever Allah does not guide to the truth, sending them away from the right path, then there is no guide to direct them back to guidance. Allah leaves them in their misguidance and disbelief, wandering blindly, not being guided to anything that will ultimately benefit."
    },
    {
      "resource_id": 171,
      "text": "Those who reject the truth and proud ask you about the Hour, asking when its appointed time is. Say to them O Muhammad: 'I do not have knowledge of it, nor anyone else; but Allah alone has knowledge of it. Only Allah will reveal its decreed time. Its appearance is hidden from all of those in the heavens and earth, and it will only come upon them unexpectedly.' They ask you O Muhammad about the Hour as if you are eager to know it, not realising that you did not ask about it because of your knowledge of your Lord. Say to them O Muhammad: 'The knowledge of the Hour is with Allah alone, but most people do not know this.'"
    },
    {
      "resource_id": 171,
      "text": "Say to them O Muhammad: 'I do not have the ability to bring good to myself, or to remove any harm from myself, except by Allah’s will. The dominion of these things belongs to Allah alone, and I only know what Allah taught me. I do not know the unseen, because if I did, I would have used what I know to serve my own interests, and to protect myself from misfortune, due to knowing about things before they happened. I am only a messenger from Allah, warning of a painful punishment, and bringing good news of Allah’s generous reward for a people who have faith, believing that I am a messenger from Him, and in what was revealed to me.'"
    },
    {
      "resource_id": 171,
      "text": "It is He who created you from one soul, Prophet Adam (peace be upon him), and created from Adam (peace be upon him) his wife, Eve, creating her from his rib, so he would be close friends with her, and find peace with her. When he had relations with her she became pregnant with a light load, not noticed because it is at the beginning of the pregnancy. A woman continues with the pregnancy going about things without finding it heavy, until she becomes heavy with it when it has grown in her belly, the two of them call upon their Lord, saying: 'O our Lord, if You grant us a healthy child, we will be thankful for Your blessings.'"
    },
    {
      "resource_id": 171,
      "text": "But when Allah responds to their prayer, and gives them a healthy child as they asked, they ascribe partners to Allah in what He gave to them when Allah is far above having any partner, and is alone in His divinity."
    },
    {
      "resource_id": 171,
      "text": "Do they consider these idols and other things to be partners with Allah being worthy of worship, when they know that these idols create nothing. Rather, they were created themselves, so how can they consider them to be partners with Allah in divinity?"
    },
    {
      "resource_id": 171,
      "text": "These things that are worshipped instead of Allah cannot help those who worship them, and cannot even help themselves, so worshipping them is clearly foolish and ignorant."
    },
    {
      "resource_id": 171,
      "text": "And If you call these idols which you take as gods to guidance, they will not respond to what you call them to, nor can they follow you. It is the same whether you call them, or keep silent, because they are just objects, and are not conscious: they do not hear, and they cannot speak."
    },
    {
      "resource_id": 171,
      "text": "Those you call upon instead of Allah were created by Allah, and belong to Him, so they are the same as you in that way, although you are better in that you are living, and are able to speak and walk, and hear and see, while your idols are not so. Call on them and let them respond to you if you are telling the truth in what you say about them."
    },
    {
      "resource_id": 171,
      "text": "Do these idols which they take as gods have feet to walk with, or hands to act with and strike? Or do they have eyes to see with, or ears to hear with? If they are incapable of doing these things, how can you worship them, hoping for benefit from them, or to protect yourself from harm? Say O Messenger: 'Call upon your partners all together, and plot whatever you will against me, and give me no respite.'"
    },
    {
      "resource_id": 171,
      "text": "Truly, my protector is Allah, Who keeps me safe, so that I need no one besides Him. I fear nothing from your idols, because Allah sent down the Book as a guidance to people; and it is He Who protects those who do good among His creation, keeping them safe and helping them."
    },
    {
      "resource_id": 171,
      "text": "Those you call upon O idolators from amongst these idols, are not able to help you, and are not able to help themselves. For they are utterly incapable, unable to do anything. So how can you call upon them instead of calling upon Allah?"
    },
    {
      "resource_id": 171,
      "text": "If you call your idols which you worship instead of Allah to the right path and steadfastness, they will not hear you calling them. You see them facing you with painted eyes, objects that cannot see! For they used to make statues in the form of people and animals, with hands, feet and eyes, but they were just objects, inanimate and unable to move."
    },
    {
      "resource_id": 171,
      "text": "Accept from people O Messenger what they are able to do, the actions and conduct that is easy for them, and do not require them to do things that are too difficult for them, because that will drive them away. Instruct them to speak in a beautiful way and to do good actions, and turn away from those who are foolish and do not face them in their ignorance, returning like for like. Whoever harms you, do not harm them; and whoever denies you something, do not deny them."
    },
    {
      "resource_id": 171,
      "text": "And If you feel that Satan is bringing you an evil suggestion or stopping you from doing good, then ask Allah for protection and seek refuge with Him. He hears whatever you say, and is aware of you when you seek protection, and He will protect you from him."
    },
    {
      "resource_id": 171,
      "text": "Those who are mindful of Allah, following what He instructs and staying away from what He has prohibited, when an evil suggestion comes to them from Satan to do something wrong, they remember the might of Allah and His punishment for the wrongdoers and His reward for those who do good. They turn away from their disobedience, turning to Allah asking for forgiveness, so that they do the right thing, seeing clearly what they were doing wrong, and hold back from doing it."
    },
    {
      "resource_id": 171,
      "text": "The brothers of the satans, who commit immorality and disbelieve, are drawn by the satans into greater error, committing sin after sin. They do not stop in their efforts: neither the satans with their misguidance nor those who are immoral and who follow them, committing evil."
    },
    {
      "resource_id": 171,
      "text": "And If you O Messenger come with a sign, they reject it and turn away from it; and if you do not come to them with a sign, they ask why he did not produce one. Say to them O Messenger: 'It is not up to me to just come with a sign. Rather, I only follow what was revealed to me from Allah: the Qur’ān which I recite to you, an evidence and proof from Allah your Creator, the arranger of your lives, a guidance and mercy for the believers among His creation. As for those who do not have faith, then they are lost and wretched.'"
    },
    {
      "resource_id": 171,
      "text": "When the Qur’ān is recited, listen to it being recited: do not talk, and do not busy yourself with something else, so that Allah may have mercy on you."
    },
    {
      "resource_id": 171,
      "text": "And remember Allah your Lord, humbly, with lowliness before Him, and with fear and awe. Call upon him in a moderate manner, not too loudly, at the beginning and end of the day, because of the special qualities of these times, and do not be among those who neglect the remembrance of Allah the Exalted."
    },
    {
      "resource_id": 171,
      "text": "The angels who are with your Lord are never too proud to worship Him, Glory be to Him. Rather, they devote themselves to worship with dedication, never tiring, glorifying Him day and night, and prostrating to Him."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "7" }
  }
}
