{
  "translations": [
    {
      "resource_id": 179,
      "text": "Alif. Lām. Mīm. Sād. Nauna na ang pagtatalakay sa mga kapareho ng mga ito sa simula ng Kabanatang Al-Baqarah."
    },
    {
      "resource_id": 179,
      "text": "Ang Marangal na Qur'ān ay isang Aklat na pinababa ni Allāh sa iyo, O Sugo, kaya huwag magkaroon sa dibdib mo ng paninikip ni duda. Nagpababa Siya nito sa iyo upang magpangamba ka sa pamamagitan nito sa mga tao at maglahad ka sa pamamagitan nito ng katwiran, at upang magpaalaala ka sa pamamagitan nito sa mga mananampalataya sapagkat sila ay makikinabang sa paalaala."
    },
    {
      "resource_id": 179,
      "text": "Sumunod kayo, O mga tao, sa Aklat na pinababa ng Panginoon ninyo sa inyo at sa Sunnah ng Propeta ninyo. Huwag kayong sumunod sa mga pithaya ng itinuturing ninyo na mga katangkilik kabilang sa mga demonyo o mga pantas ng kasagwaan. Tumatangkilik kayo sa kanila habang mga nag-iiwan ng pinababa sa inyo alang-alang sa idinidikta ng mga pithaya nila. Tunay na kayo ay kakaunti ang isinasaalaala, yayamang kung sakaling nagsaalaala kayo ay talaga sanang hindi ninyo itinanggi higit sa katotohanan ang iba pa rito, at talaga sanang sumunod kayo sa inihatid ng Sugo ninyo, nagsagawa kayo nito, at umiwan kayo ng anumang naiba rito."
    },
    {
      "resource_id": 179,
      "text": "Anong dami ang mga pamayanang ipinahamak Namin sa pamamagitan ng parusa Namin noong nagpumilit ang mga iyon sa kawalang-pananampalataya ng mga iyon at pagkaligaw ng mga iyon. Bumaba sa mga iyon ang parusa Naming matindi sa sandali ng pagkalingat nila sa gabi o maghapon saka hindi nila nakayang itaboy ang pagdurusa palayo sa mga sarili nila at hindi ito naitaboy palayo sa kanila ng mga diyos nilang inaakala."
    },
    {
      "resource_id": 179,
      "text": "Walang namutawi sa kanila matapos ng pagbaba ng parusa maliban na kumilala sila laban sa mga sarili nila ng kawalang-katarungan nila dahil sa kawalang-pananampalataya kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Saka talagang magtatanong nga Kami sa Araw ng Pagbangon sa mga kalipunang pinagsuguan Namin ng mga sugo Namin tungkol sa isinagot ng mga ito sa mga sugo at talagang magtatanong nga Kami sa mga sugo tungkol sa pagpapaabot ng ipinag-utos sa kanila na ipaabot at tungkol sa isinagot sa kanila ng mga kalipunan nila."
    },
    {
      "resource_id": 179,
      "text": "Kaya talagang magsasalaysay nga Kami sa lahat ng mga nilikha ng mga gawa nila na ginawa nila sa Mundo nang may kaalamang mula sa Amin sapagkat Kami lagi ay nakaaalam sa mga gawa nila sa kalahatan ng mga ito; walang naililingid sa Amin mula sa mga ito na anuman. Kami lagi ay hindi nakaliban sa kanila sa alinmang oras sa mga oras."
    },
    {
      "resource_id": 179,
      "text": "Ang pagtitimbang ng mga gawa sa Araw ng Pagbangon ay magiging sa pamamagitan ng katarungang walang pang-aaping kasama rito ni paglabag. Kaya ang mga bumigat sa sandali ng pagtitimbang ang timbang ng mga magandang gawa nila kaysa sa timbang ng mga masagwang gawa nila, ang mga iyon ay ang mga nagtamo ng minimithi at naligtas sa kinasisindakan."
    },
    {
      "resource_id": 179,
      "text": "Ang mga bumigat sa sandali ng pagtitimbang ang timbang ng mga masagwang gawa nila kaysa sa timbang ng mga magandang gawa nila, ang mga iyon ay ang mga nagpalugi sa mga sarili nila sa pamamagitan ng paghahatid sa mga ito sa mga hatiran ng kapahamakan sa Araw ng Pagbangon dahilan sa pagtanggi nila sa mga tanda ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagbigay-kapangyarihan Kami sa inyo, O mga anak ni Adan, sa lupa at gumawa Kami para sa inyo rito ng mga kadahilanan ng ikabubuhay kaya kailangan sa inyo na magpasalamat kayo kay Allāh dahil doon, subalit ang pasasalamat ninyo ay kaunti."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpaluwal Kami, O mga tao, sa ama ninyong si Adan. Pagkatapos nag-anyo Kami sa kanya sa pinakamagandang anyo at pinakamagandang paghuhubog. Pagkatapos nag-utos Kami sa mga anghel ng pagpapatirapa kay Adan bilang pagpaparangal sa kanya. Kaya sumunod sila at nagpatirapa sila maliban si Satanas; tumanggi ito na magpatirapa dala ng pagkamapagmalaki at pagmamatigas."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh – pagkataas-taas Siya – bilang paninisi kay Satanas: \"Alin ang nakapigil sa iyo sa pagsunod sa utos Ko sa iyo na magpatirapa kay Adan?\" Nagsabi si Satanas habang sumasagot sa Panginoon niya: \"Nakapigil sa akin na ako ay higit na mainam kaysa sa kanya sapagkat nilikha Mo ako mula sa apoy samantalang nilikha Mo siya mula sa putik. Ang apoy ay higit na marangal kaysa sa putik.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh dito: \"Lumapag ka mula sa Paraiso sapagkat hindi ukol sa iyo na magpakamalaki rito dahil ito ay tahanan ng mga kaaya-ayang dalisay kaya hindi ipinahihintulot sa iyo na ikaw ay maging nasa loob nito. Tunay na ikaw, O Satanas, ay kabilang sa mga kahamak-hamak na kaaba-aba, kahit pa ikaw ay nagtuturing sa sarili mo na ikaw ay higit na marangal kaysa kay Adan.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Satanas: \"O Panginoon, magpalugit Ka sa akin hanggang sa Araw ng Pagkabuhay upang magpalisya ako ng sinumang makakaya kong ipalisya sa mga tao.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi rito si Allāh: \"Tunay na ikaw, O Satanas, ay kabilang sa mga pinalulugitan na itatakda sa kanila ang kamatayan sa araw ng unang pag-ihip sa tambuli kapag mamamatay ang mga nilikha sa kabuuan nila at matitira ang Tagapaglikha nila lamang.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Satanas: \"Dahilan sa pagligaw Mo sa akin hanggang sa umiwan ako sa pagsunod sa utos Mo na magpatirapa kay Adan, talagang mag-aabang nga ako sa mga anak ni Adan sa landasin Mong tuwid upang maglihis sa kanila at magligaw sa kanila gaya ng pagkaligaw ko mismo dahil sa pagtanggi sa pagpapatirapa sa ama nilang si Adan.\""
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos talagang pupunta nga ako sa kanila sa lahat ng mga dako na may dalang pagpapawalang-bahala sa Kabilang-buhay, pagpapaibig sa Mundo, pagpupukol ng mga maling-akala, at pagpapaganda ng mga masamang nasa. Hindi Ka makatatagpo, O Panginoon, sa higit na marami sa kanila bilang mga tagapagpasalamat sa Iyo dahil sa idinidikta ko sa kanila na kawalang-pananampalataya.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh rito: \"Lumabas ka, O Satanas, mula sa Paraiso nang pinupulaan na itinataboy mula sa awa Ko. Talagang magpupuno nga Ako ng Impiyerno sa Araw ng Pagbangon mula sa iyo at mula sa bawat sinumang sumunod sa iyo, tumalima sa Iyo, at sumuway sa utos ng Panginoon nito."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh kay Adan: \"O Adan, manahan ka at ang maybahay mong si Eva sa Paraiso, saka kumain kayong dalawa mula rito ng mga kaaya-aya na ninais ninyong dalawa, ngunit huwag kayong kumain mula sa punong-kahoy na ito (isang punong-kahoy na itinakda ni Allāh sa kanilang dalawa) sapagkat tunay na kayong dalawa, kung kumain kayong dalawa mula roon matapos ng pagsaway Ko sa inyong dalawa, ay magiging kabilang sa mga lumalampas sa mga hangganan Ko.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit nagparating si Satanas sa kanilang dalawa ng isang nakakubling pananalita upang maglantad para sa kanilang dalawa ng tinakpan sa kanilang dalawa mula sa kahubaran nilang dalawa. Nagsabi siya: \"Sumaway lamang sa inyong dalawa ang Panginoon ninyong dalawa laban sa pagkain mula sa punong-kahoy na ito dala ng pagkasuklam na kayong dalawa ay maging mga anghel o kayong dalawa ay maging kabilang sa mga nananatiling-buhay sa Paraiso.\""
    },
    {
      "resource_id": 179,
      "text": "Sumumpa siya sa kanilang dalawa kay Allāh: \"Tunay na ako para sa inyong dalawa, O Adan at Eva, ay kabilang sa mga tagapayo kaugnay sa tinukoy ko sa inyong dalawa.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagpabagsak Siya sa kanilang dalawa mula sa kalagayang dati silang dalawa naroon dahil sa panlilinlang mula sa kanya at kahibangan. Kaya noong nakakain silang dalawa mula sa punong-kahoy na sinaway silang dalawa laban sa pagkain mula roon, lumitaw sa kanilang dalawa ang kahubaran nilang dalawa na nakalantad kaya nagsimula silang dalawa na magdikit sa kanilang dalawa ng mga dahon ng Paraiso upang tumakip sa kahubaran nilang dalawa. Nanawagan sa kanilang dalawa ang Panginoon nilang dalawa: \"Hindi ba Ako sumaway sa inyong dalawa laban sa pagkain mula sa punong-kahoy na ito at nagsabi sa inyong dalawa habang nagbibigay-babala sa inyong dalawa: Tunay na ang demonyo ay isang kaaway para sa inyong dalawa, na malinaw ang pangangaway?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sina Adan at Eva: \"O Panginoon namin, lumabag kami sa katarungan sa mga sarili namin dahil sa paggawa ng sinaway mo sa amin laban sa pagkain mula sa punong-kahoy. Kung hindi Ka magpapatawad sa amin sa mga pagkakasala namin at maaawa sa amin, talagang kami nga ay magiging kabilang sa mga lugi dahil sa pagsasayang namin sa bahagi namin sa Mundo at Kabilang-buhay.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh kina Adan, Eva, at Satanas: \"Lumapag kayo mula sa Paraiso patungo sa lupa. Ang iba sa inyo ay magiging kaaway para sa iba. Ukol sa inyo sa lupa ay isang lugar ng pagtigil hanggang sa isang panahong nalalaman at isang pagtatamasa sa nariyan hanggang sa isang takdang taning.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh habang kumakausap kina Adan, Eva, at sa mga supling nilang dalawa: \"Sa lupang ito mabubuhay kayo sa yugtong itinakda ni Allāh para sa inyo mula sa mga taning, sa loob niyon mamamatay kayo at ililibing kayo, at mula sa mga puntod ninyo ilalabas kayo para sa muling pagbubuhay."
    },
    {
      "resource_id": 179,
      "text": "O mga anak ni Adan, gumawa nga Kami para sa inyo ng kasuutang kinakailangan para sa pagtatakip sa mga kahubaran ninyo. Gumawa Kami para sa inyo ng kasuutang panggayak na ipinapampaganda ninyo sa mga tao, ngunit ang kasuutan ng pangingilag sa pagkakasala, na siyang pagsunod sa ipinag-utos ni Allāh at pag-iwas sa sinaway Niya, ay higit na mabuti kaysa sa kasuutang pisikal na ito. Ang nabanggit na iyon kabilang sa kasuutan ay kabilang sa mga tanda ni Allāh, na nagpapatunay sa kakayahan Niya, nang sa gayon kayo ay magsasaalaala sa mga biyaya Niya sa inyo saka magpapasalamat sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "O mga anak ni Adan, huwag ngang manlinlang sa inyo ang demonyo sa pamamagitan ng pang-aakit sa pagsuway sa pamamagitan ng pag-iwan sa kasuutang pisikal para sa pagtatakip sa kahubaran o pag-iwan sa kasuutan ng pangingilag sa pagkakasala, sapagkat nakadaya nga siya sa mga [unang] magulang ninyo sa pamamagitan ng pang-aakit sa pagkain mula sa [bawal na] punong-kahoy hanggang sa ang kinauwian niyon ay na nagpalabas siya sa kanilang dalawa mula sa Paraiso at tumambad sa kanilang dalawa ang kahubaran nilang dalawa. Tunay na ang demonyo at ang mga inapo niya ay nakakikita sa inyo at nakasasaksi sa inyo samantalang kayo ay hindi nakakikita sa kanila at hindi nakasasaksi sa kanila kaya kinakailangan sa inyo ang pag-iingat laban sa kanya at laban sa mga inapo niya. Tunay na Siya ay gumawa sa mga demonyo bilang mga katangkilik para sa mga hindi sumasampalataya kay Allāh. Tungkol naman sa mga mananampalataya na gumagawa ng mga gawang maayos, walang daan sa mga iyon laban sa mga ito.\""
    },
    {
      "resource_id": 179,
      "text": "Kapag nakagawa ang mga tagapagtambal ng isang bagay na malubha ang kasamaan gaya ng shirk, pagsasagawa ng ṭawāf sa paligid ng Ka`bah habang mga nakahubad, at iba pa sa mga ito, nagdadahi-dahilan sila na sila ay nakatagpo sa mga magulang nila na gumagawa niyon at na si Allāh ay nag-utos sa kanila niyon.\" Sabihin mo, O Muḥammad, bilang tugon sa kanila: \"Tunay na si Allāh ay hindi nag-uutos ng mga pagsuway, bagkus sumasaway Siya ng mga ito. Kaya papaano kayong nag-aangkin niyon laban sa Kanya? Nagsasabi ba kayo, O mga tagapagtambal, hinggil kay Allāh ng hindi ninyo nalalaman bilang kasinungalingan at paggawa-gawa?\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Muḥammad, sa mga tagapagtambal na ito: \"Tunay na si Allāh ay nag-utos ng katarungan at hindi nag-utos ng kalaswaan at nakasasama, at nag-utos na magpakawagas kayo para sa Kanya sa pagsamba sa pangkalahatan, higit sa lahat sa mga masjid at na dumalangin kayo sa Kanya lamang habang mga nagpapakawagas para sa Kanya sa pagtalima. Kung paanong lumikha Siya sa inyo mula sa kawalan sa kauna-unahang pagkakataon, magpapanumbalik Siya sa inyo bilang mga buhay sa ikalawang pagkakataon sapagkat ang Nakakakaya sa pagpapasimula sa paglikha sa inyo ay nakakakaya sa pagpapanumbalik sa inyo at pagbuhay sa inyo.\""
    },
    {
      "resource_id": 179,
      "text": "Gumawa nga si Allāh sa mga tao bilang dalawang pangkat: isang pangkat kabilang sa inyo na pinatnubayan Niya, na nagpadali Siya para rito ng mga kadahilanan ng kapatnubayan at nagbaling Siya palayo rito ng mga hadlang dito; at iba pang pangkat na kinailangan sa kanila ang pagkaligaw palayo sa daan ng katotohanan. Iyon ay dahil sila ay gumawa sa mga demonyo bilang mga katangkilik bukod pa kay Allāh, kaya naakay sila para sa mga ito sa kamangmangan habang sila ay nag-aakala na sila ay mga napapatnubayan tungo sa landasing tuwid."
    },
    {
      "resource_id": 179,
      "text": "O mga anak ni Adan, magsuot kayo ng anumang nagtatakip sa mga kahubaran ninyo at ipinapampaganda ninyo na kasuutan na malinis at dalisay sa sandali ng ṣalāh at ṭawāf. Kumain kayo at uminom kayo ng anumang niloob ninyo kabilang sa mga kaaya-aya na ipinahintulot sa inyo ni Allāh ngunit huwag kayong lumampas sa hangganan ng pagkakatamtaman kaugnay doon at huwag kayong lumampas sa ipinahihintulot patungo sa ipinagbabawal. Tunay na si Allāh ay hindi umiibig sa mga lumalampas sa mga hangganan ng pagkakatamtaman."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, bilang tugon sa mga tagapagtambal na nagbabawal sa ipinahintulot ni Allāh na kasuutan at mga kaaya-aya kabilang sa mga pagkain at iba pa: \"Sino ang nagbawal sa inyo ng kasuutan na gayak para sa inyo? Sino ang nagbawal sa inyo ng mga kaaya-aya kabilang sa mga pagkain, mga inumin, at iba pa sa mga ito mula sa itinustos sa inyo ni Allāh?\" Sabihin mo, O Sugo: \"Tunay na ang mga kaaya-ayang iyon ay para sa mga mananampalataya [habang] nasa buhay na pangmundo.\" Kung nakilahok man sa kanila ang iba pa sa kanila sa Mundo, iyon ay laan naman sa kanila sa Araw ng Pagbangon. Hindi makikilahok sa kanila roon ang isang tagatangging sumampalataya dahil ang Paraiso ay ipinagbabawal sa mga tagatangging sumampalataya. Tulad ng pagdedetalyeng ito, nagdedetalye Kami ng mga tanda para sa mga taong nakatatalos dahil sila ang mga makikinabang sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na ito na mga nagbabawal sa ipinahintulot ni Allāh: \"Tunay na si Allāh ay nagbawal lamang sa mga lingkod Niya ng mga malaswa – ang mga pangit sa mga pagkakasala – na nakalantad man o nakakubli; nagbawal lamang sa mga pagsuway sa kabuuan ng mga ito at sa paglabag dala ng kawalang-katarungan sa mga tao sa mga buhay nila, mga ari-arian nila, at mga dangal nila; nagbawal lamang sa inyo na magtambal kayo kasama sa Kanya ng iba pa sa Kanya nang wala naman kayong katwiran doon; at nagbawal lamang sa inyo ng pagsasabi hinggil sa Kanya nang walang kaalaman kaugnay sa mga pangalan Niya, mga katangian Niya, mga gawain Niya, at batas Niya.\""
    },
    {
      "resource_id": 179,
      "text": "Para sa bawat salinlahi at siglo ay may yugto at tipanang naglilimita sa mga taning nila. Kaya kapag dumating ang tipanan nilang itinakda ay hindi sila maaantala roon sa isang panahon kahit kaunti man at hindi sila makapagpapauna roon."
    },
    {
      "resource_id": 179,
      "text": "O mga anak ni Adan, kapag may dumating sa inyo na mga sugo mula sa Akin kabilang sa mga tao ninyo, na bumibigkas sa inyo ng pinababa Ko sa kanila na mga kasulatan Ko, tumalima kayo sa kanila at sumunod kayo sa inihatid nila sapagkat ang mga nangingilag magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya at nagsasaayos ng mga gawain nila ay walang pangamba sa kanila sa Araw ng Pagbangon ni sila ay malulungkot sa nakaalpas sa kanila na mga bahagi sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Tungkol sa mga tagatangging sumampalataya na mga nagpasinungaling sa mga tanda Namin, hindi sumampalataya sa mga ito, at nagmataas dala ng pagkamapagmalaki sa pag-ayaw sa paggawa sa inihatid sa kanila ng mga sugo nila, tunay na sila ay ang mga maninirahan sa Apoy, ang mga mamamalagi roon, ang mga mananatili roon magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "Walang isang higit na tagalabag sa katarungan kaysa sa gumagawa-gawa laban kay Allāh ng kasinungalingan sa pamamagitan ng pag-uugnay ng katambal sa Kanya o ng kakulangan o ng pagsabi hinggil sa Kanya ng hindi naman Niya sinabi, o nagpasinungaling sa mga tanda Niyang hayag na nagpapatnubay tungo sa landasin Niyang tuwid. Ang mga nailalarawang iyon sa katangiang iyon ay aabot sa kanila ang bahagi nilang naitakda para sa kanila sa Tablerong Pinag-iingatan, gaya ng mga minamasarap ng Mundo. Hanggang sa nang dumating sa kanila ang anghel ng kamatayan at ang mga tagatulong nito kabilang sa mga anghel para kunin ang mga kaluluwa nila ay magsasabi ang mga anghel sa kanila bilang paninisi sa kanila: \"Nasaan ang mga diyos na dati ninyong sinasamba bukod pa kay Allāh? Dumalangin kayo sa mga iyon upang magpakinabang ang mga iyon sa inyo!\" Magsasabi ang mga tagapagtambal sa mga anghel: \"Talaga ngang umalis sa amin ang mga diyos na dati naming sinasamba at naglaho sila kaya hindi namin nalalaman kung nasaan sila.\" Kumilala sila laban sa mga sarili nila na sila noon ay mga tagatangging sumampalataya subalit ang pagkilala nila sa sandaling iyon ay isang katwiran laban sa kanila at hindi magpapakinabang sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi sa kanila ang mga anghel: \"Magsipasok kayo, O mga tagapagtambal, sa Apoy kasama sa kabuuan ng mga kalipunang nagdaan na, bago pa ninyo, sa kawalang-pananampalataya at pagkaligaw kabilang sa jinn at tao sa Apoy. Sa tuwing pumapasok ang isang kalipunan kabilang sa mga kalipunan ay isinusumpa nito ang [kalipunang] huwaran nito na nauna rito sa Impiyerno. Hanggang sa nang nagsunuran sila roon at nagkatipon sila sa kabuuan nila ay magsasabi ang huli sa kanila sa pagpasok, ang mga mababa at ang mga tagasunod, sa una sa kanila, ang mga malaki at ang mga pinapanginoon: \"O Panginoon Namin, ang mga malaking ito ay ang mga nagligaw sa amin palayo sa daan ng kapatnubayan kaya magparusa Ka sa kanila ng isang ibayong parusa dahil sa pang-aakit nila sa pagkaligaw para sa amin.\" Magsasabi si Allāh bilang tugon sa kanila: \"Ukol sa bawat pangkatin kabilang sa inyo ay ibayong bahagi ng pagdurusa, subalit kayo ay hindi nakaaalam niyon ni nakatatalos niyon.\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga pinapanginoong sinusunod sa mga tagasunod nila: \"Hindi kayo nagkaroon, O mga tagasunod, higit sa amin ng anumang kalamangang nagiging karapat-dapat kayo dahil dito sa pagpapagaan ng pagdurusa sa inyo sapagkat ang isinasaalang-alang ay ayon sa nakamit ninyo na mga gawa. Walang maidadahilan para sa inyo sa pagsunod sa kabulaanan, kaya lasapin ninyo, O mga tagasunod, ang pagdurusa, tulad ng nilasap namin, dahilan sa dati ninyong nakakamit na kawalang-pananampalataya at mga pagsuway.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga nagpasinungaling sa mga tanda Naming maliwanag at nagpakamapagmalaki sa pag-ayaw sa pagpapaakay at pagpapahinuhod sa mga ito ay mga nawawalan ng pag-asa sa bawat kabutihan sapagkat hindi bubuksan ang mga pinto ng langit para sa mga gawa nila dahilan sa kawalang-pananampalataya nila ni para sa mga kaluluwa nila kapag namatay sila. Hindi sila papasok sa Paraiso magpakailanman hanggang sa pumasok ang kamelyo – na kabilang sa pinakamalaki sa mga hayop – sa butas ng karayom – na kabilang sa pinakamasikip sa mga bagay. Ito ay kabilang sa imposible kaya ang nakaugnay rito, ang pagpasok nila sa Paraiso, ay imposible. Tulad ng ganting ito gaganti si Allāh sa sinumang bumigat ang mga pagkakasala niya."
    },
    {
      "resource_id": 179,
      "text": "Para sa mga tagapagpasinungaling na mapagmalaking ito mula sa Impiyerno ay higaang hihigaan nila at para sa kanila mula sa ibabaw nila ay mga panakip yari sa apoy. Tulad ng ganting ito gaganti si Allāh sa mga lumalampas sa mga hangganan ni Allāh dahil sa kawalang-pananampalataya nila sa Kanya at pag-ayaw nila sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Ang mga sumampalataya sa Panginoon nila at gumawa ng mga gawang maayos na nakakaya nila – hindi nag-aatang si Allāh sa isang kaluluwa ng higit sa nakakaya nito – ang mga iyon ay ang mga maninirahan sa Paraiso; papasok sila roon bilang mga mamalagi roon magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "Bahagi ng kalubusan ng kaginhawahan nila sa Paraiso ay na magtatanggal si Allāh ng anumang nasa mga puso nila na pagkamuhi at ngitngit, at magpapadaloy Siya ng mga ilog mula sa ilalim nila. Magsasabi sila habang mga umaamin kay Allāh ng pagbibiyaya Niya sa kanila: \"Ang papuri ay ukol kay Allāh na nagtuon sa amin para sa gawang maayos na ito, na nagpakamit sa amin ng kalagayang ito. Hindi sana kami naging ukol maituon doon mula sa pagkukusa ng mga sarili namin kung sakaling hindi dahil si Allāh ay nagtuon sa amin doon. Talaga ngang naghatid ang mga sugo ng Panginoon namin ng katotohanang walang pag-aalangan hinggil doon at ng katapatan sa pangako at banta.\" May mananawagan sa kanila na isang tagapanawagan: \"Ito ay ang Paraiso na ipinabatid sa inyo ng mga sugo Ko sa Mundo. Ipinasunod kayo ni Allāh doon dahil sa dati ninyong ginagawa na mga gawang maayos na nagnanais kayo dahil sa mga ito [ng ikalulugod] ng mukha ni Allāh.\""
    },
    {
      "resource_id": 179,
      "text": "Mananawagan ang mga maninirahan sa Paraiso, na mga mamamalagi roon, sa mga maninirahan sa Apoy, na mga mamamalagi roon, matapos ng pagpasok ng bawat isa sa dalawang pangkat sa tahanan nitong inihanda para rito: \"Tunay na kami ay nakipagharap nga sa ipinangako sa amin ng Panginoon namin na Paraiso, na nagaganap na naisasakatuparan, saka nagpapasok Siya sa amin dito. Kaya nakipagharap ba kayo, O mga tagatangging sumampalataya, sa ibinanta sa inyo ng Panginoon ninyo na Impiyerno, na nagaganap na naisasakatuparan?\" Magsasabi ang mga tagatangging sumampalataya: \"Talaga ngang nakatagpo Kami sa ibinanta Niya sa amin na Impiyerno bilang totoo.\" Kaya may mananawagan na isang tagapanawagang dumadalangin kay Allāh na itaboy ang mga tagalabag sa katarungan mula sa awa Niya sapagkat nagbukas na Siya para sa kanila ng mga pinto ng awa ngunit umayaw pa sila sa mga ito sa buhay na pangmundo."
    },
    {
      "resource_id": 179,
      "text": "Itong mga tagalabag sa katarungan ay ang dating mga umaayaw sa landas ni Allāh sa mga sarili nila, nag-uudyok sa iba pa sa kanila sa pag-ayaw roon, at umaasa na ang landas ng katotohanan ay maging baluktot upang hindi tumahak dito ang mga tao samantalang sila sa Kabilang-buhay ay mga tagatangging sumampalataya na mga hindi nakahanda para roon."
    },
    {
      "resource_id": 179,
      "text": "Sa pagitan ng dalawang pangkat na ito, ang mga maninirahan sa Paraiso at ang mga maninirahan sa Impiyerno, ay may isang harang na mataas na tinatawag bilang mga tuktok. Sa harang na mataas na ito ay may mga lalaking nagkapantay ang mga magandang gawa nila at ang mga masagwang gawa nila. Sila ay nakakikilala sa mga maninirahan sa Paraiso ayon sa mga palatandaan ng mga ito gaya ng kaputian ng mga mukha, at sa mga maninirahan sa Impiyerno ayon sa mga palatandaan ng mga ito gaya ng kaitiman ng mga mukha. Mananawagan ang mga lalaking ito sa mga maninirahan sa Paraiso bilang pagpaparangal sa mga ito, habang mga nagsasabi: \"Kapayapaan ay sumainyo.\" Ang mga maninirahan sa Paraiso ay hindi pa nakapasok doon at sila ay umaasa ng pagpasok doon dahil sa awa mula kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Kapag inilipat ang mga paningin ng mga nananatili sa mga tuktok tungo sa mga maninirahan sa Impiyerno at nakasaksi sila sa dinaranas ng mga ito na matinding pagdurusa ay magsasabi sila habang mga dumadalangin kay Allāh: \"O Panginoon Namin, huwag Mo kaming gawing kasama sa mga taong tagalabag sa katarungan dahil kawalang-pananampalataya at pagtatambal sa Iyo.\""
    },
    {
      "resource_id": 179,
      "text": "Mananawagan ang mga nananatili sa mga tuktok sa mga taong kabilang sa mga maninirahan sa Impiyerno kabilang sa mga tagatangging sumampalataya na nakikilala nila ayon sa mga palatandaan ng mga ito gaya ng kaitiman ng mga mukha ng mga ito at kabughawan ng mga mata ng mga ito habang mga nagsasabi sa mga ito: \"Hindi nagpakinabang sa inyo ang pagpapakarami ninyo sa yaman at mga tauhan at hindi nagpakinabang sa inyo ang pag-ayaw ninyo sa katotohanan dala ng pagkamapagmalaki at pagmamataas.\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi si Allāh habang naninisi sa mga tagatangging sumampalataya: \"Ang mga ito ba ang mga sumumpa kayong hindi magpapakamit sa kanila si Allāh ng awa mula sa ganang Kanya?\" Magsasabi si Allāh sa mga mananampalataya: \"Magsipasok kayo, O mga mananampalataya, sa Paraiso; walang pangamba sa inyo sa hinaharap ninyo ni kayo ay malulungkot sa anumang nakaalpas sa inyo mula sa mga bahagi sa mundo dahil sa kahaharapin ninyong kaginhawahang mamamalagi.\""
    },
    {
      "resource_id": 179,
      "text": "Mananawagan ang mga naninirahan sa Apoy sa mga naninirahan sa Paraiso, na mga humihiling sa mga ito habang mga nagsasabi: \"Magpalawak kayo sa pagbuhos ng tubig sa amin, O mga naninirahan sa Paraiso, o anumang itinustos sa inyo ni Allāh na pagkain.\" Magsasabi ang mga naninirahan sa Paraiso: \"Tunay na si Allāh ay nagbawal ng dalawang ito sa mga tagatangging sumampalataya dahilan sa kawalang-pananampalataya nila at tunay na kami ay hindi magsasaklolo sa inyo ng ipinagbawal ni Allāh sa inyo.\""
    },
    {
      "resource_id": 179,
      "text": "Ang mga tagatangging sumampalatayang ito ay ang mga gumawa sa relihiyon nila bilang biro at walang-kapararakan. Dumaya sa kanila ang buhay na pangmundo sa pamamagitan ng mga gayak nito at pang-akit nito. Kaya sa Araw ng Pagbangon ay kakalimutan sila ni Allāh at iiwan Niya silang dumaranas ng pagdurusa gaya ng paglimot nila sa pakikipagkita sa Araw ng Pagbangon kaya naman hindi sila gumawa para rito at hindi sila naghanda, at dahil sa pagkakaila nila sa mga katwiran ni Allāh at mga patotoo Niya at pagmamasama nila sa mga ito sa kabila ng kaalaman nila na ang mga ito ay totoo."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang naghatid Kami sa kanila ng Qur'ān na ito na isang kasulatan na pinababa kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan. Naglinaw nga Kami rito, ayon sa kaalaman mula sa Amin, ng anumang pinalilinaw Namin. Ito ay isang tagapatnubay para sa mga mananampalataya tungo sa daan ng pagkagabay at katotohanan, at isang awa sa kanila dahil sa taglay nito na kagabayan sa kabutihan sa Mundo at kabutihan sa Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Hindi naghihintay ang mga tagatangging sumampalataya maliban ng pagkaganap ng ipinabatid sa kanila na pagkaganap nito na pagdurusang masakit, na mauuwi roon ang nauukol sa kanila sa Kabilang-buhay, sa Araw na pupunta ang ipinabatid sa kanila mula roon at ang ipinabatid sa mga mananampalataya na gantimpala. Magsasabi ang mga lumimot sa Qur'ān sa Mundo at hindi gumawa ayon sa nasaad dito: \"Talaga ngang naghatid ang mga sugo ng Panginoon Namin ng katotohanan na walang pag-aalangan hinggil doon at walang duda na ito ay mula sa ganang kay Allāh. Kaya kung sana mayroon kaming mga tagapagpagitna na mamamagitan para sa amin sa piling ni Allāh upang palampasin Niya sa amin ang pagdurusa; o kung sana kami ay manunumbalik sa buhay na pangmundo upang gumawa ng gawang maayos, na maliligtas kami sa pamamagitan nito, sa halip ng dati naming ginagawa na mga masagwang gawa.\" Nagpalugi nga ang mga tagatangging sumampalataya na ito ng mga sarili nila dahil sa paghahatid sa mga ito sa mga hatiran ng kapahamakan dahilan sa kawalang-pananampalataya nila. Nawala sa kanila ang dati nilang sinasamba bukod pa kay Allāh saka hindi nakapagpakinabang ang mga ito sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Panginoon ninyo, O mga tao, ay si Allāh na lumikha ng mga langit at lumikha ng lupa ayon sa walang naunang pagkakatulad sa anim na araw. Pagkatapos pumaitaas Siya at umangat Siya – kaluwalhatian sa Kanya – sa Trono ayon sa kataasang naaangkop sa kapitaganan sa Kanya, na hindi tayo nakatatalos sa pamamaraan nito. Nag-aalis Siya ng dilim ng gabi sa pamamagitan ng tanglaw ng maghapon at [nag-aalis] ng tanglaw ng maghapon sa pamamagitan ng dilim ng gabi. Ang bawat isa sa dalawang ito ay humahabol sa isa pa, sa isang mabilis na paghabol yayamang hindi nagpapahuli. Kaya kapag umalis itong isa ay pumapasok yaong isa. Nilikha Niya – kaluwalhatian sa Kanya – ang araw, ang buwan, at ang mga bituin bilang mga sunud-sunuran at mga nakalaan. Pansinin, sa kay Allāh lamang ang paglikha sa kabuuan nito sapagkat sino ang Tagapaglikhang iba pa sa Kanya at sa Kanya ang pag-uutos – tanging sa Kanya. Sumidhi ang kabutihan Niya at dumami ang paggawa Niya ng maganda sapagkat Siya ay ang nailalarawan sa mga katangian ng pagkapinagpipitaganan at kalubusan, ang Panginoon ng mga nilalang."
    },
    {
      "resource_id": 179,
      "text": "Manalangin kayo, O mga mananampalataya, sa Panginoon ninyo nang may pagpapakaabang lubusan at pagpapakumbabang pakubli at palihim, habang mga nagpapakawagas sa pagdalangin, na hindi mga nagpapakitang-tao ni mga nagtatambal sa Kanya – kaluwalhatian sa Kanya – sa iba pa sa Kanya sa pagdalangin. Tunay na Siya ay hindi umiibig sa mga lumalampas sa mga hangganan Niya sa pagdalangin. Kabilang sa pinakamabigat na paglampas sa mga hangganan Niya sa pagdalangin ay ang pagdalangin sa iba pa sa Kanya kasama sa Kanya gaya ng ginagawa ng mga tagapagtambal."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong sa manggulo lupa sa pamamagitan ng paggawa ng mga pagsuway matapos na nagsaayos nito si Allāh sa pamamagitan ng pagsusugo sa mga sugo – sumakanila ang pagbati ng kapayapaan – at ng paglinang nito dahil sa pagtalima sa Kanya lamang. Dumalangin kayo kay Allāh lamang habang mga nakadarama ng pangamba sa parusa Niya, habang mga naghihintay ng pagtamo ng gantimpala Niya. Tunay na ang awa ni Allāh ay malapit sa mga tagagawa ng maganda kaya maging kabilang kayo sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh – kaluwalhatian sa Kanya – ay ang nagsusugo ng mga hangin bilang mga tagapagbalita ng nakagagalak na ulan, na hanggang sa nang nagdala ang mga hangin ng mga ulap na pinabigat ng tubig ay umakay Siya sa mga ulap tungo sa isang bayang tuyot at nagpababa Siya sa bayan ng tubig kaya nagpalabas Siya sa pamamagitan ng tubig ng lahat ng mga uri ng mga bunga. Tulad ng pagpapalabas ng bunga, ayon sa anyong iyon magpapalabas Siya ng mga patay mula sa mga puntod nila bilang mga buhay. Ginawa Niya iyon sa pag-asang kayo, O mga tao, ay magsasaalaala sa kakayahan Niya at kahanga-hanga sa pagkakayari Niya, at na Siya ay nakakakaya sa pagbibigay-buhay sa mga patay."
    },
    {
      "resource_id": 179,
      "text": "Ang bayang kaaya-aya ay nagpapalabas ng tanim nito ayon sa pahintulot ni Allāh ayon sa isang pagpapalabas na maganda at lubos. Gayon din ang mananampalataya, nakaririnig siya ng pangaral kaya nakikinabang siya rito saka nagdudulot ito ng gawang maayos. Ang lupang babad sa maalat na tubig ay hindi nagpapalabas ng tanim nito malibang may kahirapan, na walang kabutihan dito. Gayon din ang tagatangging sumampalataya, hindi siya nakikinabang sa mga pangaral kaya hindi nagdudulot sa kanya ng gawang maayos na pinakikinabangan niya. Tulad ng pagsasarisaring kahanga-hangang ito, nagsarisari si Allāh ng mga patotoo at mga katwiran para sa pagpapatibay sa katotohanan para sa mga taong nagpapasalamat sa mga biyaya ni Allāh kaya hindi sila nagkakaila ng mga ito at tumatalima sila sa Panginoon nila."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpadala si Allāh kay Noe bilang sugo sa mga kababayan nito, na nag-aanyaya sa kanila tungo sa paniniwala sa kaisahan ni Allāh at pag-iwan sa pagsamba sa iba pa sa Kanya, saka nagsabi siya sa kanila: \"O mga kababayan ko, sumamba kayo kay Allāh lamang sapagkat walang ukol sa inyo na isang sinasamba ayon sa karapatan na iba pa sa Kanya. Tunay na ako ay nangangamba para sa inyo, O mga kalipi, sa pagdurusa sa isang araw na sukdulan, habang nasa kalagayan ng pagpupumilit ninyo sa kawalang-pananampalataya.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanya ang mga ginoo ng mga kalipi niya at mga malaking tao nila: \"Tunay na kami ay talagang nakakikita sa iyo, O Noe, sa isang maliwanag na kalayuan sa tama.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Noe sa mga malaking tao ng mga kalipi niya: \"Ako ay hindi naliligaw gaya ng inakala ninyo. Ako lamang ay nasa isang patnubay mula sa Panginoon ko sapagkat ako ay isang sugo sa inyo mula kay Allāh, ang Panginoon ko, ang Panginoon ninyo, at ang Panginoon ng mga nilalang sa kabuuan nila."
    },
    {
      "resource_id": 179,
      "text": "Nagpapaabot ako sa inyo ng ipinasugo sa akin ni Allāh sa inyo mula sa ikinasi Niya sa akin. Nagnanais ako para sa inyo ng kabutihan sa pamamagitan ng pagpapaibig sa inyo sa pagsunod sa utos ni Allāh at anumang ibinubunga nito na gantimpala, at pagpapangilabot sa inyo laban sa paggawa ng mga sinasaway Niya at anumang ibinubunga nito na parusa. Nakaaalam ako mula kay Allāh – kaluwalhatian sa Kanya – ng hindi ninyo nalalaman mula sa itinuro Niya sa akin sa paraan ng pagkakasi."
    },
    {
      "resource_id": 179,
      "text": "Napukaw ba ang pagkamangha ninyo at ang pagtataka ninyo na may dumating sa inyo na isang kasi at isang pangaral mula sa Panginoon ninyo sa pamamagitan ng dila ng isang lalaking kabilang sa inyo na nakikilala ninyo sapagkat lumaki siya sa inyo at hindi siya naging isang palasinungaling ni ligaw ni kabilang sa ibang lahi? Dumating siya sa inyo upang magpangamba sa inyo sa parusa ni Allāh kung nagpasinungaling kayo at sumuway kayo, at upang mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, sa pag-asang kaawaan kayo kung sumampalataya kayo sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Ngunit nagpasinungaling sila sa kanya at hindi sumampalataya sa kanya, bagkus nagpatuloy sila sa kawalang-pananampalataya nila, kaya dumalangin siya laban sa kanila na magpahamak sa kanila si Allāh. Pinaligtas siya ni Allāh at pinaligtas Niya sa pagkalunod ang mga kasama sa kanya sa daong kabilang sa mga mananampalataya. Nagpahamak naman si Allāh sa mga nagpasinungaling sa mga tanda Niya at nagpatuloy sa pagpapasinungaling nila sa pamamagitan ng pagkalunod at pagkagunaw na pinababa bilang parusa sa kanila. Tunay na ang mga puso nila noon ay mga bulag sa katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Nagsugo si Allāh sa liping `Ād ng isang sugong kabilang sa kanila. Siya ay si Hūd – sumakanya ang pagbati ng kapayapaan. Nagsabi ito: \"O mga kalipi, sumamba kayo kay Allāh lamang sapagkat walang ukol sa inyo na isang sinasamba ayon sa karapatan na iba pa sa Kanya. Kaya hindi ba kayo nangingilag magkasala sa Kanya sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya upang maligtas kayo sa parusa Niya?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga malaking tao at ang mga pinapanginoon kabilang sa mga kalipi niya na mga tumangging sumampalataya kay Allāh at nagpasinungaling sa Sugo Niya: \"Tunay na kami ay talagang nakaaalam na ikaw, O Hūd, ay nasa isang kahinaan ng isip at isang katunggakan nang nag-aanyaya ka sa amin sa pagsamba kay Allāh lamang at sa pag-iwan sa pagsamba sa mga anito. Tunay na kami ay talagang naniniwala nang kumbinsido na ikaw ay kabilang sa mga sinungaling kaugnay sa inaangkin mo na ikaw ay isang isinugo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Hūd bilang pagtugon sa mga kalipi niya: \"O mga kalipi ko, walang isang kahinaan ng isip at isang katunggakan sa akin, bagkus ako ay isang sugo mula sa Panginoon ng mga nilalang.\""
    },
    {
      "resource_id": 179,
      "text": "Nagpapaabot ako sa inyo ng ipinag-utos sa akin ni Allāh ang pagpapaabot niyon sa inyo gaya ng paniniwala sa kaisahan Niya at batas Niya, at ako para sa inyo ay isang tagapayong pinagkakatiwalaan hinggil sa anumang ipinag-utos sa akin ang pagpapaabot niyon: hindi ako nagdaragdag dito at hindi nagbabawas."
    },
    {
      "resource_id": 179,
      "text": "Napukaw ba ang pagkamangha ninyo at ang pagtataka ninyo na may dumating sa inyo na isang pagpapaalaala mula sa Panginoon ninyo sa pamamagitan ng dila ng isang lalaking kabilang sa lahi ninyo, hindi kabilang sa lahi ng mga anghel o mga jinn, upang magbabala sa inyo? Purihin ninyo ang Panginoon ninyo at pasalamatan ninyo Siya dahil nagpatatag Siya sa inyo sa lupa at gumawa Siya sa inyo na humalili sa mga tao ni Noe, na ipinahamak Niya dahil sa kawalang-pananampalataya nila. Magpasalamat kayo kay Allāh na nagtangi sa inyo sa laki ng mga katawan, lakas, at tindi ng bagsik. Alalahanin ninyo ang mga malawak na biyaya ni Allāh sa inyo, sa pag-asang magtamo kayo ng hinihiling at maligtas kayo sa pinangingilabutan."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga kalipi niya sa kanya: \"Dumating ka ba sa amin, O Hūd, upang mag-utos ka sa amin ng pagsamba kay Allāh lamang at upang mag-iwan kami ng anumang dating sinasamba ng mga ninuno namin? Kaya maglahad ka sa amin ng ipinangangako mo sa amin na pagdurusa kung ikaw ay tapat sa inaangkin mo.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya tumugon sa kanila si Hūd, na nagsasabi: \"Talaga ngang nangailangan kayo ng parusa ni Allāh at galit Niya sapagkat ito ay magaganap sa inyo nang walang pagkaiwas. Nakikipagtalo ba kayo sa akin hinggil sa mga anitong pinangalanan ninyo mismo at ng mga magulang ninyo bilang mga diyos gayong walang katotohanan sa mga ito? Hindi nagbaba si Allāh ng isang katwirang maipangangatwiran ninyo sa inaangkin ninyo para sa mga ito na pagkadiyos. Kaya maghintay kayo ng hiniling ninyo na madaliin para sa inyo na pagdurusa, at ako ay kasama ninyo kabilang sa mga naghihintay sapagkat ito ay magaganap.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagbigay-kaligtasan Kami kay Hūd – sumakanya ang pagbati ng kapayapaan – at sa sinumang kasama sa kanya kabilang sa mga mananampalataya dahil sa isang awa mula sa Amin. Pumuksa Kami sa pamamagitan ng pagkapahamak ng mga nagpasinungaling sa mga tanda Namin. Sila noon ay hindi mga mananampalataya, bagkus sila noon ay mga tagapagpasinungaling kaya naging karapat-dapat sila sa pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagsugo si Allāh sa lipi ng Thamūd ng kapatid nilang si Ṣāliḥ na nag-aanyaya sa kanila sa paniniwala sa kaisahan ni Allāh at pagsamba sa Kanya. Nagsabi si Ṣāliḥ sa kanila: \"O mga kalipi, sumamba kayo kay Allāh lamang sapagkat walang ukol sa inyo na isang sinasamba na iba pa sa Kanya na nagiging karapat-dapat sa pagsamba. May dumating nga sa inyo na isang maliwanag na tanda mula kay Allāh ayon sa katapatan ng inihatid ko sa inyo, na nag-anyong isang dumalagang kamelyo na lumabas mula sa isang bato. Mayroon itong isang panahon sa pag-inom nito at mayroon kayong pag-inom sa isang takdang araw. Kaya pabayaan ninyo ito na manginain sa lupain ni Allāh sapagkat hindi kailangan sa inyo ang pagkukumpay rito ng anuman. Huwag kayong magparanas dito ng pananakit sapagkat daranas kayo dahilan sa pananakit dito ng isang pagdurusang nakasasakit."
    },
    {
      "resource_id": 179,
      "text": "Magsaalaala kayo ng biyaya ni Allāh sa inyo nang humahalili kayo sa lipi ng `Ād. Pinatira Niya kayo sa lupain ninyo, na nagtatamasa kayo rito at nagtatamo kayo ng mga hinihiling ninyo. Iyon ay nang matapos ng pagpapahamak sa [lipi ng] `Ād matapos ng paggigiit nila sa kawalang-pananampalataya at pagpapasinungaling. Nagpapatayo kayo ng mga palasyo sa mga kapatagan ng lupa. Tumatapyas kayo ng mga bundok upang yumari ng mga bahay para sa inyo. Kaya alalahanin ninyo ang mga biyaya ni Allāh sa inyo upang magpasalamat kayo sa Kanya dahil sa mga iyon. Tumigil kayo sa pagpupunyagi ng kaguluhan sa lupa. Iyon ay sa pamamagitan ng pagtigil sa kawalang-pananampalataya kay Allāh at pagtigil sa mga pagsuway."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga pinapanginoon at ang mga pangulo – kabilang sa mga nagmalaki kabilang sa mga kalipi niya – sa mga mananampalataya – kabilang sa mga kalipi niya na mga minamahina: \"Nakaaalam ba kayo, O mga mananampalataya, na si Ṣāliḥ ay isang sugo ni Allāh sa totoo?\" Kaya sumagot sa kanila ang mga mananampalatayang minamahina: \"Tunay na kami sa ipinasugo kay Ṣāliḥ sa amin ay mga naniniwala, mga kumikilala, at mga nagpapaakay, at sa batas Niya mga nagsasagawa.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tagapagmataas kabilang sa mga kalipi niya: \"Tunay na kami sa pinaniwalaan ninyo, O mga mananampalataya, ay mga tagatangging sumampalataya, kaya hindi kami sasampalataya sa kanya at hindi kami gagawa ayon sa batas niya.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya kinatay nila ang dumalagang kamelyo na sinaway sila na salingin ito ng pananakit, habang mga nagmamalaki laban sa pagsunod sa utos ni Allāh. Nagsabi sila habang mga nangungutya, habang mga nagtuturing ng kaimposiblehan ng ibinanta sa kanila ni Ṣāliḥ: \"O Ṣāliḥ, magdala ka sa amin ng ibinanta mo sa amin na pagdurusang masakit, kung ikaw ay kabilang sa mga sugo ni Allāh sa totoo.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya dumating sa mga tagatangging sumampalataya ang minadali nila na pagdurusa yayamang kumuha sa kanila ang matinding lindol, saka sila ay naging mga nakabuwal na nakadikit ang mga mukha nila at ang mga tuhod nila sa lupa. Walang nakaligtas kabilang sa kanila na isa man mula sa kapahamakan."
    },
    {
      "resource_id": 179,
      "text": "Kaya umayaw si Ṣāliḥ – sumakanya ang pagbati ng kapayapaan – sa mga kalipi niya matapos ng kawalan ng pag-asa sa pagtugon nila. Nagsabi siya sa kanila: \"O mga kalipi, talaga ngang nagparating ako sa inyo ng ipinag-utos sa akin ni Allāh na ipaabot sa inyo at nagpayo ako sa inyo habang nagpapagusto sa inyo at nagpapahilakbot, subalit kayo ay mga taong hindi umiibig sa mga tagapayong masigasig sa paggabay sa inyo sa kabutihan at pagpapalayo sa inyo sa kasamaan.\""
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo si Lot nang nagsabi siya habang nagmamasama sa mga kababayan niya: \"Gumagawa ba kayo ng gawaing nakasasama na naituturing na pangit, at ito ay ang pakikipagtalik sa mga lalaki? Ang gawaing ito na ipinauso ninyo ay hindi kayo naunahan sa paggawa nito ng isa man.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na kayo ay talagang pumupunta sa mga lalaki para sa pagtugon sa pagnanasa, bukod pa sa mga babae na nilikha para sa pagtugon nito. Hindi kayo sumunod sa gawain ninyong ito sa isip ni sa ipinarating [na katuruan] ni sa kalikasan ng pagkalalang, bagkus kayo ay mga lumalampas sa mga hangganan ni Allāh dahil sa paglabas ninyo sa hangganan ng pagtitimping pantao at pagkalihis ninyo sa hinihiling ng mga matinong isip at marangal na kalikasan ng pagkalalang."
    },
    {
      "resource_id": 179,
      "text": "Walang iba ang tugon ng mga kababayan niyang tagagawa ng malaswang gawaing ito tungkol sa minasama niya sa kanila kundi na nagsabi sila habang mga tumututol sa katotohanan: \"Palabasin ninyo si Lot at ang mag-anak niya mula sa pamayanan ninyo; tunay na sila ay mga taong nagpapawalang-ugnayan sa gawain nating ito, kaya hindi naaangkop sa atin na manatili sila sa gitna natin.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagbigay-kaligtasan Kami sa kanya at sa mag-anak niya yayamang nag-utos Kami sa kanila ng paglabas sa gabi mula sa pamayanang babagsakan ng parusa, maliban sa maybahay niya; ito ay naging kabilang sa mga nanatili kasama sa mga kalipi niya, kaya tumama sa kanya ang tumama sa kanila na pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Nagpaulan Kami sa kanila ng isang mabigat na ulan yayamang pumukol Kami sa kanila ng mga batong yari sa putik. Binaliktad Namin ang pamayanan saka ginawa Namin ang mataas nito na mababa nito. Kaya magnilay-nilay ka, O Sugo, kung papaano ang naging kinahinatnan ng mga kababayan ni Lot na mga salarin. Ang kinahinatnan nila ay ang kapahamakan at ang kahihiyang namamalagi."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagsugo si Allāh sa lipi ng Madyan ng kapatid nilang si Shu`ayb – sumakanya ang pagbati ng kapayapaan – kaya nagsabi ito sa kanila: \"O mga kalipi, sumamba kayo kay Allāh lamang walang ukol sa inyo na isang sinasamba, na nagiging karapat-dapat sa pagsamba, na iba pa sa Kanya. May dumating nga sa inyo na isang maliwanag na patotoo mula kay Allāh at isang hayag na patunay sa katapatan ng inihatid ko sa inyo mula sa Panginoon ko. Gampanan ninyo sa mga tao ang mga karapatan nila sa pamamagitan ng pagkumpleto sa pagtatakal at pagkumpleto sa pagtitimbang. Huwag kayong bumawas sa mga tao dahil sa kapintasan ng mga paninda sa kanila at pagpapakaunti sa mga ito, o pandaraya sa mga mamimili ng mga ito. Huwag kayong manggulo sa lupa sa pamamagitan ng kawalang-pananampalataya at paggawa ng mga pagsuway matapos ng pagsasaayos nito sa pamamagitan ng pagpapadala sa mga propeta noon. Ang nabanggit na iyon ay higit na mabuti para sa inyo at higit na kapaki-pakinabang, kung kayo ay mga mananampalataya, dahil sa nakasaad doon na pag-iwan sa mga pagsuway bilang pag-iwas sa sinasaway ni Allāh at dahil sa nakasaad doon na pagpapakalapit-loob kay Allāh sa pamamagitan ng paggawa sa anumang ipinag-utos Niya."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong umupo sa bawat daan, habang nagbabanta kayo sa mga taong tumatahak dito upang mandambong kayo ng mga ari-arian nila, at habang bumabalakid kayo sa Relihiyon ni Allāh sa sinumang nagnais ng pagkapatnubay, samantalang mga humihiling na ang landas ni Allāh ay maging baluktot upang hindi ito tahakin ng mga tao. Alalahanin ninyo ang biyaya ni Allāh sa inyo upang magpasalamat kayo sa kanya sapagkat noon ang bilang ninyo ay kakaunti ngunit pinarami Niya kayo. Magnilay-nilay kayo kung papaano ang naging kinahinatnan ng mga tagagulo sa lupa noong bago ninyo sapagkat tunay na ang kinahinatnan nila ay ang kapahamakan at ang pagkawasak."
    },
    {
      "resource_id": 179,
      "text": "Kung may isang lipon kabilang sa inyo na sumampalataya sa inihatid ko mula sa Panginoon ko at may iba pang lipon na hindi sumampalataya roon, maghintay kayo, o mga tagapagpasinungaling, sa ipapasya ni Allāh sa pagitan ninyo. Siya ay pinakamainam na nagpapasya at pinakamakatarungan na humuhusga."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi kay Shu`ayb ang mga malaking tao at ang mga pangulo na mga nagmalaki kabilang sa mga kalipi ni Shu`ayb: \"Talagang magpapalabas nga Kami sa iyo,O Shu`ayb, mula sa pamayanan nating ito at sa sinumang kasama sa iyo kabilang sa mga naniwala sa iyo, o talagang babalik nga kayo sa relihiyon namin.\" Nagsabi sa kanila si Shu`ayb habang nag-iisip at namamangha: \"Makikisunod ba kami sa relihiyon ninyo at kapaniwalaan ninyo kahit pa man kami ay naging mga nasusuklam doon dahil sa pagkakaalam namin sa kabulaanan ng taglay ninyo?"
    },
    {
      "resource_id": 179,
      "text": "Lumikha-likha nga kami laban kay Allāh ng isang kasinungalingan kung kami ay naniwala sa taglay ninyong shirk at kawalang-pananampalataya matapos na nagpaligtas sa amin si Allāh mula roon dahil sa kabutihang-loob Niya. Hindi nagiging tumpak ni nagiging matuwid para sa amin na bumalik kami sa kapaniwalaan ninyong bulaan maliban na loobin ni Allāh, ang Panginoon namin, dahil sa pagpapasailalim ng lahat sa kalooban Niya – kaluwalhatian sa Kanya. Sumaklaw ang Panginoon namin sa kaalaman sa bawat bagay; walang naikukubli sa Kanya mula rito na anuman. Kay Allāh lamang kami sumasandal upang magpatatag Siya sa amin sa landasing tuwid at magsanggalang Siya sa amin laban sa mga daan ng Impiyerno. O Panginoon namin, humatol Ka sa pagitan namin at ng mga kalipi naming mga tagatangging sumampalataya ayon sa katotohanan. Mag-adya Ka sa naaping alagad ng katotohanan laban sa mang-aaping nakikipagmatigasan sapagkat Ikaw, O Panginoon namin, ay ang pinakamabuti sa mga tagahatol.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga malaking tao at ang mga pangulo na mga tagatangging sumampalataya kabilang sa mga kalipi niyang tumatanggi sa paanyaya ng Tawḥīd habang mga nagbibigay-babala laban kay Shu`ayb at sa relihiyon niya: \"Talagang kung pumasok kayo, O mga kalipi namin, sa relihiyon ni Shu`ayb at umiwan kayo sa relihiyon ninyo at relihiyon ng mga ninuno ninyo, tunay na kayo dahil doon ay talagang mga napapahamak.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya dumaklot sa kanila ang matinding lindol, saka sila ay naging mga napahamak sa mga tahanan nila habang mga nakasubsob sa mga tuhod nila at mga mukha nila, mga patay na nangalupaypay sa tahanan nila."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nagpasinungaling kay Shu`ayb ay napahamak sa kalahatan. Naging para bang sila ay hindi nanirahan sa tahanan nila at hindi nagtamasa roon. Ang mga nagpasinungaling kay Shu`ayb ay naging ang mga lugi dahil sila ay nagpalugi sa mga sarili nila at sa minay-ari nila. Hindi nangyaring ang mga mananampalataya kabilang sa mga kalipi nila ay ang mga lugi, gaya ng inakala ng mga tagatangging sumampalataya na tagapasinungaling na ito."
    },
    {
      "resource_id": 179,
      "text": "Kaya umayaw sa kanila ang propeta nilang si Shu`ayb – sumakanya ang pagbati ng kapayapaan – noong napahamak sila at nagsabi habang nakikipag-usap sa kanila: \"O mga kalipi, talaga ngang nagpaabot ako sa inyo ng ipinag-utos sa akin ng Panginoon ko na ipaabot sa inyo at nagpayo ako sa inyo ngunit hindi kayo tumanggap sa pagpapayo ko at hindi kayo nagpaakay sa paggagabay ko, kaya papaano akong malulungkot sa mga taong tagatangging sumampalataya kay Allāh habang mga nagpupumilit sa kawalang-pananampalataya nila?\""
    },
    {
      "resource_id": 179,
      "text": "Hindi nagsugo sa isa sa mga pamayanan ng isa sa mga propeta ni Allāh, saka nagpasinungaling ang mga mamayan nito at tumanggi silang sumampalataya, malibang nagpataw Siya sa kanila ng kahirapan, karalitaan, at karamdaman, sa pag-asang magpakaaba sila sa Kanya para umiwan sila sa taglay nilang kawalang-pananampalataya at pagmamalaki. Ito ay pagbibigay-babala sa Quraysh at sa bawat sinumang tumangging sumampalataya at nagpasinungaling, sa pamamagitan ng pagbanggit sa kalakaran ni Allāh sa mga kalipunang tagapasinungaling."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos nagpalit Kami [sa lagay nila] matapos ng pagpataw ng karalitaan at karamdaman, ng kabutihan, kasaganaan, at katiwasayan hanggang sa dumami ang mga bilang nila at lumago ang mga yaman nila. Nagsabi sila: \"Ang tumama sa amin na kasamaan at kabutihan ay pangkalahatang nakaugaliang tumama sa mga ninuno namin noon.\" Hindi sila nakatalos na ang tumama sa kanila na mga salot ay ninanais rito ang pagsasaalang-alang at ang tumama sa kanila na mga biyaya ay ninanais rito ang panghahalina. Kaya dumaklot Kami sa kanila sa pamamagitan ng pagdurusa nang bigla habang sila ay hindi nakararamdam ng parusa at hindi nag-aabang nito."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling ang mga naninirahan sa mga pamayanang ito na nagsugo Kami sa mga ito ng mga sugo Namin ay naniwala sa inihatid sa kanila ng mga sugo nila at nangilag magkasala sa Panginoon nila sa pamamagitan ng pag-iwan sa kawalang-pananampalataya at mga pagsuway at ng pagsunod sa mga ipinag-uutos Niya, talaga sanang nagbukas Kami sa kanila ng mga pinto ng kabutihan mula sa bawat dako. Subalit sila ay hindi naniwala at hindi nangilag magkasala, bagkus nagpasinungaling sila sa inihatid ng mga sugo nila, kaya dumaklot Kami sa kanila sa pamamagitan ng pagdurusa nang bigla dahilan sa dati nilang kinakamit na mga kasalanan at mga pagkakasala."
    },
    {
      "resource_id": 179,
      "text": "Kaya natiwasay ba ang mga naninirahan sa mga pamayanang tagapasinungaling na ito na pumunta sa kanila ang parusa Namin sa gabi habang sila ay mga tulog, na mga nahihimbing sa pamamahinga nila at pananahimik nila?"
    },
    {
      "resource_id": 179,
      "text": "Natiwasay ba sila na pumunta sa kanila ang parusa Namin sa simula ng maghapon habang sila ay mga nalilibang, na mga nalilingat dahil sa pagkaabala nila sa makamundong buhay nila?"
    },
    {
      "resource_id": 179,
      "text": "Tumingin kayo sa ipinagkaloob ni Allāh sa kanila na pagpapalugit at sa ibiniyaya Niya sa kanila na lakas at kaluwagan sa panustos bilang panghahalina sa kanila. Kaya natiwasay ba ang mga tagapagpasinungaling na ito kabilang sa mga pamayanang iyon sa panlalansi ni Allāh at panlalalang Niyang nakakubli? Walang natitiwasay sa panlalansi ni Allāh kundi ang mga taong napahamak. Tungkol naman sa mga naituon, tunay na sila ay nangangamba sa panlalansi Niya kaya hindi sila nalilinlang dahil sa ibiniyaya ni Allāh sa kanila. Nakakikita lamang sila sa kagandahang-loob Niya sa kanila kaya nagpapasalamat sila sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba luminaw para sa mga itatalagang kahalili sa lupa matapos ng pagpapahamak sa mga ninuno nila kabilang sa mga kalipunan dahilan sa mga pagkakasala ng mga iyon, pagkatapos hindi sila nagsaalang-alang sa dumapo sa mga iyon, bagkus ginawa nila ang mga gawain ng mga iyon? Hindi luminaw sa mga ito na si Allāh, kung sakaling niloob Niya na magpasakit sa kanila dahil sa mga pagkakasala nila, ay talaga sanang nagpasakit Siya sa kanila dahil sa mga ito gaya ng kalakaran Niya. Nagsasara Siya sa mga puso nila kaya naman hindi napangangaralan ang mga ito ng isang pangangaral at hindi nagpapakinabang sa mga ito ang isang paalaala."
    },
    {
      "resource_id": 179,
      "text": "Ang mga naunang pamayanang iyon – ang mga pamayanan ng mga lipi nina Noe, Hūd, Ṣāliḥ, Lot, at Shu`ayb – ay bumibigkas Kami sa iyo at nagpapabatid Kami sa iyo, O Sugo, ng ilan sa mga panuto ng mga iyon, ng taglay noon ng mga iyon na pagpapasinungaling at pagmamatigas, at ng dumapo sa mga iyon na kapahamakan, upang iyon ay maging isang pagsasaalang-alang para sa sinumang nagsasaalang-alang at isang pangaral para sa sinumang napangangaralan. Talaga ngang naghatid sa mga naninirahan sa mga pamayanang ito ang mga sugo nila ng mga maliwanag na patotoo sa katapatan nila, ngunit hindi sila naging ukol na sumampalataya sa sandali ng paghahatid ng mga sugo ng nauna sa kaalaman ni Allāh na sila ay magpapasinungaling. Tulad ng pagsasara ni Allāh sa mga puso ng mga naninirahan sa mga pamayanang ito, na mga tagapagpasinungaling sa mga sugo nila, magsasara si Allāh sa mga puso ng mga tagatangging sumampalataya kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – kaya naman hindi sila napapatnubayan sa pananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Hindi nakatagpo si Allāh sa higit na marami sa mga kalipunan, na isinugo sa mga iyon ang mga sugo, ng anumang pagtupad at pananatili sa itinagubilin Niya. Hindi Siya nakatagpo sa kanila ng pagpapaakay sa mga ipinag-uutos Niya. Nakatagpo lamang Siya sa higit na marami sa kanila na mga lumalabas sa pagtalima sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos nagsugo Kami, matapos ng mga sugong iyon, kay Moises – sumakanya ang pagbati ng kapayapaan – kalakip ng mga katwiran Namin at mga patunay Naming malinaw sa katapatan niya patungo kay Paraon at sa mga tao nito. Ngunit walang nangyari sa kanila maliban na nagkaila sila sa mga tandang ito at tumangging sumampalataya sa mga ito. Kaya magnilay-nilay ka, O Sugo, kung papaano naging ang kinahinatnan ni Paraon at ng mga tao nito sapagkat ipinahamak nga sila ni Allāh sa pamamagitan ng paglunod at pinasundan Niya sila ng sumpa sa Mundo at Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises noong ipinadala siya ni Allāh kay Paraon at dumating siya roon: \"O Paraon, tunay na ako ay isang isinugo mula sa Tagalikha ng mga nilikha nang lahatan, Tagapagmay-ari nila, at Tagapangasiwa ng mga nauukol sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises: \"Yayamang ako ay naging isang isinugo mula sa Kanya, ako ay karapat-dapat na hindi magsabi tungkol sa Kanya maliban ng totoo. Naghatid nga ako sa inyo ng isang katwirang maliwanag na nagpapatunay sa katapatan ko at na ako ay isang isinugo sa inyo mula sa Panginoon ko, kaya palayain mo kasama ko ang mga anak ni Israel mula sa dati nilang lagay na pagkabihag at pagkasinisiil.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Paraon kay Moises: \"Kung ikaw ay dumating kalakip ng isang tanda gaya ng inaakala mo, maglahad ka nito kung ikaw ay naging tapat sa pag-aangkin mo.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagtapon si Moises ng tungkod niya saka nagbagong-anyo ito bilang ahas na malaki na nakalantad para sa sinumang nakasasaksi rito."
    },
    {
      "resource_id": 179,
      "text": "Inilabas niya ang kamay niya at inilantad ito mula sa nakabukas sa kamisa niya mula sa tabi ng dibdib niya o mula sa ilalim ng kilikili niya at lumabas ito na maputi na walang ketong, na nagniningning para sa mga tagatingin dahil sa tindi ng kaputian nito."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga malaking tao at ang mga pangulo noong nakasaksi sila sa pagbabagong-anyo ng tungkod ni Moises na naging ahas at sa pagpapanibago ng kamay niya na naging maputing walang ketong: \"Walang iba si Moises kundi isang manggagaway na malakas ang kaalaman sa panggagaway."
    },
    {
      "resource_id": 179,
      "text": "Naglalayon siya sa anumang isinasagawa niya na magpalabas sa inyo mula sa lupain ninyong ito, ang Ehipto. Pagkatapos sumangguni sa kanila si Paraon hinggil sa pumapatungkol kay Moises – sumakanya ang pagbati ng kapayapaan – habang nagsasabi sa kanila: \"Ano ang ipapayo ninyo sa akin na pananaw?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sila kay Paraon: \"Magpaliban ka kay Moises at sa kapatid niyang si Aaron at magpadala ka sa mga lungsod ng Ehipto ng mga magtitipon ng mga manggagaway roon."
    },
    {
      "resource_id": 179,
      "text": "Magdadala sa iyo ang mga isinugo mong ito para magtipon ng mga manggagaway mula sa mga lungsod ng bawat manggagaway na bihasa sa panggagaway, na malakas sa pagsasagawa nito.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagpadala si Paraon ng mga magtitipon ng mga manggagaway. Noong dumating ang mga manggagaway kay Paraon ay nagtanong sila rito kung mayroon ba silang gantimpala kung madadaig nila si Moises sa pamamagitan ng panggagaway nila at magwawagi sila laban sa kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya sumagot sa kanila si Paraon sa pagsabi nito: \"Oo, at tunay na magkakaroon kayo ng gantimpala at pabuya. Kayo ay magiging kabilang sa mga malapit [sa akin] sa mga katungkulan.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga manggagaway habang mga nagtitiwala sa pagwawagi nila kay Moises nang may pagmamataas at pagkamapagmalaki: \"Mamili ka, O Moises, ng niloob mo na pagsisimula mo sa pagpukol ng ninanais mong ipukol o pagsisimula namin niyon?\""
    },
    {
      "resource_id": 179,
      "text": "Sumagot sa kanila si Moises habang nagtitiwala sa pagpapawagi ng Panginoon niya sa kanya: \"Magtapon kayo ng mga lubid ninyo at mga tungkod ninyo.\" Kaya noong pumukol sila ng mga iyon ay gumaway sila sa mga mata ng mga tao sa pamamagitan ng pagbabaling sa mga ito palayo sa katumpakan ng pagkatalos, sumindak sila sa mga iyon, at naghatid sila ng isang panggagaway na malakas sa mga mata ng mga tumitingin."
    },
    {
      "resource_id": 179,
      "text": "Nagkasi si Allāh sa propeta Niya at kausap Niyang si Moises – sumakanya ang pagbati ng kapayapaan – na [nagsasabi]: \"Magtapon ka, O Moises, ng tungkod mo,\" kaya itinapon niya ito saka nagbagong-anyo ang tungkod na naging isang ahas na lumululon sa mga lubid nila at mga tungkod nila, na dati nilang ginagamit sa pagbaliktad sa mga reyalidad at sa pagpapaakala sa mga tao na ang mga ito ay mga ahas na gumagapang."
    },
    {
      "resource_id": 179,
      "text": "Kaya lumitaw ang katotohanan, luminaw ang katapatan ng inihatid ni Moises – sumakanya ang pagbati ng kapayapaan – at luminaw ang kawalang-saysay ng ginawa ng mga manggagaway mula sa panggagaway."
    },
    {
      "resource_id": 179,
      "text": "Kaya nadaig sila, natalo sila, nagwagi si Moises – sumakanya ang pagbati ng kapayapaan – sa nasaksihang iyon, at bumalik sila na mga kaaba-aba na mga nagapi."
    },
    {
      "resource_id": 179,
      "text": "Kaya walang nangyari sa mga manggagaway, nang nakasaksi sila sa sukdulang kakayahan ni Allāh at nakakita sila sa mga tandang malinaw, kundi sumubsob sila na mga nakapatirapa sa Kanya – kaluwalhatian sa Kanya at pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga manggagaway: \"Sumampalataya kami sa Panginoon ng mga nilikha nang lahatan,"
    },
    {
      "resource_id": 179,
      "text": "Ang Panginoon nina Moises at Aaron – sumakanilang dalawa ang pagbati ng kapayapaan – sapagkat Siya ay ang karapat-dapat sa pagsamba sa halip ng iba pa sa Kanya na mga diyos na inaakala."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanila si Paraon habang nagbabanta sa kanila matapos ng pagsampalataya nila kay Allāh lamang: \"Naniwala kayo kay Moises bago ako magpahintulot sa inyo? Tunay na ang pananampalataya ninyo sa kanya at ang paniniwala ninyo sa inihatid niya ay talagang isang panlilinlang at pakanang ipinanlalang ninyo mismo at ni Moises para sa pagpapalabas sa mga naninirahan sa lungsod mula rito. Kaya malalaman ninyo, O mga manggagaway, ang dadapo sa inyo na parusa at ang tatama sa inyo na parusang panghalimbawa."
    },
    {
      "resource_id": 179,
      "text": "Talagang magpuputul-putol nga ako mula sa bawat isa sa inyo ng kanang kamay niya at kaliwang paa niya, o ng kaliwang kamay niya at kanang paa niya, pagkatapos talagang magbibitin nga ako sa inyo sa kalahatan sa mga puno ng datiles bilang pagpaparusang panghalimbawa sa pamamagitan ninyo at bilang pagpapangilabot sa bawat sinumang nakasasaksi sa inyo sa kalagayang ito.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga manggagaway bilang tugon sa banta ni Paraon: \"Tunay na kami ay sa Panginoon namin lamang ay mga manunumbalik, kaya hindi kami pumapansin sa ibinabanta mo."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka nagmasama sa amin at naghinanakit sa amin, O Paraon, kundi sa paniniwala namin sa mga tanda ng Panginoon namin noong dumating ang mga ito sa amin sa kamay ni Moises. Kaya kung ito ay naging isang pagkakasalang napipintasan, ito ay pagkakasala namin. Pagkatapos humarap kayo kay Allāh sa panalangin habang mga nagsasabi sa pagpapakumbaba: \"O Panginoon namin, magbuhos Ka sa amin ng pagtitiis hanggang sa malipos kami nito upang magpakatatag kami sa katotohanan, at bigyang-kamatayan Mo kami bilang mga tagapasakop sa iyo, na mga nagpapaakay sa utos Mo, na mga sumusunod sa Sugo Mo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi kay Paraon ang mga pinapanginoon at ang mga malaking tao kabilang sa mga tao ni Paraon habang mga nag-uudyok dito laban kay Moises at sa sinumang kasama sa kanya kabilang sa mga mananampalataya: \"Mag-iiwan ka ba, O Paraon, kay Moises at sa mga tao niya upang magpalaganap sila ng katiwalian sa lupain at upang mag-iwan siya sa iyo mismo at sa mga diyos mo at mag-anyaya siya sa pagsamba kay Allāh lamang?\" Nagsabi si Paraon: \"Pagpapatayin natin ang mga lalaking anak ng mga anak ni Israel at pananatilihin natin ang mga babae nila para magsilbi. Tunay na tayo ay mga mangingibabaw laban sa kanila sa pamamagitan ng panlulupig, pananaig, at kapamahalaan.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises habang nagtatagubilin sa mga tao niya: \"O mga kalipi, humingi kayo ng tulong mula kay Allāh lamang sa pagtaboy ng kapinsalaan palayo sa inyo at pagtamo ng pakinabang patungo sa inyo. Magtitiis kayo sa dinaranas ninyo na pagsusulit sapagkat tunay na ang lupa ay sa kay Allāh lamang at hindi sa kay Paraon ni sa iba pa sa kanya para magdomina rito. Si Allāh ay nagpapalipat-lipat nito sa pagitan ng mga tao alinsunod sa kalooban niya, ngunit ang magandang kinahihinatnan sa lupa ay ukol sa mga mananampalatayang sumusunod sa mga ipinag-uutos ng Panginoon nila at umiiwas sa mga sinasaway Niya. Ito ay ukol sa kanila kahit pa tumama sa kanila ang anumang tumama sa kanila na mga pagsubok at mga pagsusulit.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi kay Moises – sumakanya ang pagbati ng kapayapaan – ang mga kalipi ni Moises kabilang sa mga anak ni Israel: \"O Moises, sinulit kami sa kamay ni Paraon sa pamamagitan ng pagpatay sa mga lalaking anak namin at pagpapanatiling-buhay sa mga kababaihan namin bago pa ng pagdating mo sa amin at nang matapos niyon.\" Nagsabi sa kanila si Moises – sumakanya ang pagbati ng kapayapaan – habang nagpapayo sa kanila at nagbabalita ng nakalulugod hinggil sa pagpapaginhawa: \"Marahil ang Panginoon ninyo ay magpapahamak sa kaaway ninyong si Paraon at mga tao niya, at magpapatatag sa inyo sa lupain matapos nila para tumingin Siya sa gagawin ninyo, matapos niyon, na pagkilala o pagtanggi sa utang na loob.\""
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagparusa si Allāh sa angkan ni Paraon sa pamamagitan ng tagtuyot at kawalang-ulan at sumubok Siya sa kanila sa pamamagitan ng kabawasan sa mga bunga ng lupa at mga ani nito, sa pag-asang magsaalaala sila at mapangangaralan sila na ang anumang dumating sa kanila mula roon ay parusa lamang sa kanila dahil sa kawalang-pananampalataya nila para magbalik-loob sila sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Ngunit kapag dumating sa angkan ni Paraon ang kasaganahan, ang kaayusan ng mga bunga, at ang kamurahan ng mga halaga ay nagsasabi sila: \"Ibinigay sa amin ito dahil sa pagiging karapat-dapat namin para rito at sa pagkanauukol sa amin nito.\" Kung may umabot sa kanila o tumama sa kanila na isang kapahamakan gaya ng tagtuyot, kawalang-ulan, dami ng mga sakit, at iba pa rito na mga kalamidad, nag-uugnay sila ng kamalasan kay Moises at sa sinumang kasama niya kabilang sa mga anak ni Israel. Ang totoo ay na ang anumang tumatama sa kanila mula roon sa kalahatan niyon ay dahil sa isang pagtatakda lamang mula kay Allāh – kaluwalhatian sa Kanya. Sila at si Moises – sumakanya ang pagbati ng kapayapaan – ay walang kinalaman doon maliban sa bahagi ng panalangin ni Moises laban sa kanila, subalit ang higit na marami sa kanila ay hindi nakaaalam kaya nag-uugnay sila niyon sa iba pa kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tao ni Paraon kay Moises – sumakanya ang pagbati ng kapayapaan – bilang pagmamatigas sa katotohanan: \"Alinmang himala at katunayan ang ihatid mo sa amin, alinmang katwiran ang ilahad mo sa kabulaanan ng anumang nasa ganang amin upang magbaling ka sa amin palayo roon, at [alinmang katwiran ang ilahad mo] sa katapatan ng inihatid mo ay hindi kami maniniwala sa iyo.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagpadala Kami sa kanila ng maraming tubig bilang parusa para sa kanila sa pagpapasinungaling nila at pagmamatigas nila, kaya nilunod ang mga pananim nila at ang mga bunga nila. Nagpadala Kami sa kanila ng mga balang, kaya kinain ng mga ito ang mga aanihin nila. Nagpadala Kami sa kanila ng mga kulisap na tinatawag na mga kuto, na namiminsala ng pananim o nakasasakit sa tao sa buhok nito. Nagpadala Kami sa kanila ng mga palaka, kaya pinuno ng mga ito ang mga lalagyan nila, sinira ng mga ito ang mga pagkain nila, at pinuyat ng mga ito sa mga higaan nila. Nagpadala Kami sa kanila ng dugo, kaya ang mga tubig ng mga balon nila at mga ilog nila ay naging dugo. Nagpadala Kami ng lahat ng iyon bilang mga tanda na naglilinaw at nagtatangi, na sumusunod ang ilan sa mga ito sa iba. Sa kabila ng lahat ng tumama sa kanila na mga kaparusahan ay nagmataas sila laban sa pagsampalataya kay Allāh at sa paniniwala sa inihatid ni Moises – sumakanya ang pagbati ng kapayapaan. Sila noon ay mga taong gumagawa ng mga pagsuway. Hindi sila kumakalas sa kabulaanan at hindi sila napapatnubayan tungo sa katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Noong tumama sa kanila ang pagdurusa dahil sa mga bagay na ito ay bumaling sila kay Moises – sumakanya ang pagbati ng kapayapaan – at nagsabi sa kanya: \"O Moises, manalangin ka para sa amin sa Panginoon mo sa pamamagitan ng ipinantangi Niya sa iyo na pagkapropeta at sa pamamagitan ng ihinabilin Niya sa iyo na pag-aalis ng parusa sa pamamagitan ng pagbabalik-loob, na alisin Niya sa amin ang tumama sa amin na parusa. Kaya kung aalisin Niya sa amin iyon ay talagang sasampalataya nga kami sa iyo, talagang magpapadala nga Kami kasama sa iyo ng mga anak ni Israel, at magpapalaya kami sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit noong nag-alis Kami sa kanila ng pagdurusa hanggang sa isang yugtong nalalaman bago ng pagpapahamak sa kanila sa pamamagitan ng pagkalunod, biglang sila ay sumisira sa inobliga nila sa mga sarili nila na paniniwala at pagpapalaya sa mga anak ni Israel saka nagpatuloy sila sa kawalang-pananampalataya nila at tumanggi sila na magpalaya sa mga anak ni Israel kasama kay Moises – sumakanya ang pagbati ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Kaya noong sumapit ang taning na itinakda para sa pagpapahamak sa kanila ay nagpababa Kami sa kanila ng paghihiganti Namin sa pamamagitan ng paglunod sa kanila sa dagat dahilan sa pagpapasinungaling nila sa mga tanda Namin at pag-ayaw nila sa ipinahiwatig ng mga ito na katotohanang walang pag-aalangan hinggil doon."
    },
    {
      "resource_id": 179,
      "text": "Ipinamana Namin sa mga anak ni Israel, na mga dating hinahamak-hamak ni Paraon at ng mga tao nito, ang mga silangan ng lupain at ang mga kanluran nito. Ang tinutukoy niyon ay ang bayan ng Malaking Sirya, na nagbiyaya si Allāh sa pamamagitan ng pagpapatubo ng mga pananim nito at mga bunga nito sa paraang pinakaganap. Nalubos ang napakagandang salita ng Panginoon mo, O Sugo. Ito ay ang nabanggit sa sabi ni Allāh – pagkataas-taas Siya – (Qur'ān 5): \"Nagnanais Kami na magmagandang-loob Kami sa mga siniil sa lupain, gumawa Kami sa kanila na mga pasimuno, gumawa Kami sa kanila na mga tagapagmana,\" Nagpatatag si Allāh sa kanila sa lupa dahilan sa pagtitiis nila sa tumama sa kanila na pananakit ni Paraon at ng mga tao nito. Winasak ni Allāh ang dating niyayari ni Paraon na mga taniman at mga tahanan at ang dati nilang ipinatatayo na mga palasyo."
    },
    {
      "resource_id": 179,
      "text": "Nagpatawid Kami sa mga anak ni Israel sa dagat noong hinampas ito ni Moises ng tungkod niya saka nabiyak, saka napadaan sila sa mga taong nananatili sa pagsamba sa mga anito para sa mga ito, na sinasamba ng mga ito bukod pa kay Allāh. Kaya nagsabi ang mga anak ni Israel kay Moises – sumakanya ang pagbati ng kapayapaan: \"O Moises, gumawa ka para sa amin ng isang anitong sasambahin namin kung paanong ang mga ito ay mayroong mga anitong sinasamba bukod pa kay Allāh.\" Nagsabi si Moises sa kanila: \"O mga tao ko, tunay na kayo ay mga taong nagpapakamangmang sa anumang kinakailangan kay Allāh na pagdakila at paniniwala sa kaisahan Niya at anumang hindi naaangkop sa Kanya na pagtatambal [sa Kanya] at pagsamba sa iba pa sa Kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga nananatiling ito sa pagsamba ng mga anito nila ay ipapahamak ang anumang ginagawa nilang pagsamba sa iba pa kay Allāh at walang-kabuluhan ang lahat ng dati nilang ginagawa na pagtalima dahil sa pagtatambal nila sa pagsamba kasama kay Allāh ng iba pa sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises sa mga kalipi Niya: \"O mga kalipi ko, papaano akong hihiling para sa inyo ng isang diyos na iba pa kay Allāh na sasambahin ninyo samantalang nakasaksi na kayo mula sa mga dakilang tanda Niya na nasaksihan ninyo. Siya – kaluwalhatian sa Kanya at pagkataas-taas Siya – ay nagtangi sa inyo higit sa mga nilalang sa panahon ninyo sa pamamagitan ng ibiniyaya Niya sa inyo gaya ng pagpapahamak sa kaaway ninyo, pagpapahalili sa inyo sa lupain, at pagpapatatag para sa inyo roon?\""
    },
    {
      "resource_id": 179,
      "text": "Banggitin, O mga anak ni Israel, nang pinaligtas Namin kayo sa pamamagitan ng pagsagip sa inyo mula sa pang-aaba ni Paraon at ng mga tao niya sa inyo yayamang sila noon ay nagpapalasap sa inyo ng mga uri ng kahamakan gaya ng pagpapatay sa mga lalaking anak ninyo at pagpapamuhay sa mga babae ninyo para maglingkod. Sa pagsagip sa inyo mula kay Paraon at sa mga tao niya ay may isang pagsusulit na sukdulan mula sa Panginoon ninyo, na humihiling mula sa inyo ng pagpapasalamat."
    },
    {
      "resource_id": 179,
      "text": "Nakipagtipan si Allāh sa sugo Niyang si Moises para sa pakikipagniigan sa Kanya nang tatlumpong gabi. Pagkatapos binuo ito ni Allāh sa pamamagitan ng pagdaragdag ng sampu kaya ito ay naging apatnapung gabi. Nagsabi si Moises sa kapatid niyang si Aaron noong nagnais siyang umalis para sa pakikipagniigan sa Panginoon niya: \"O Aaron, maging kahalili ka sa akin sa mga tao at magsaayos ka sa nauukol sa kanila sa pamamagitan ng kagandahan ng pamamahala at kalumayan sa kanila. Huwag kang tumahak sa daan ng mga tagatiwali sa pamamagitan ng paggawa ng mga pagsuway at huwag kang maging tagatulong para sa mga tagasuway.\""
    },
    {
      "resource_id": 179,
      "text": "Noong dumating si Moises para sa pakikipagniigan sa Panginoon nito sa tipanang pinagpasyahan, na ganap na apatnapung gabi, kinausap ito ng Panginoon nito hinggil sa mga pag-uutos, mga pagsaway, at iba pa. Nanabik ang sarili nito na makakita sa Panginoon nito kaya humiling ito sa Kanya na tumingin sa mukha Niya. Sumagot dito si Allāh – kaluwalhatian sa Kanya at kapita-pitagan Siya: \"Hindi ka makakikita sa Akin sa buhay na pangmundo dahil sa kawalan ng kakayahan mo roon, subalit tumingin ka sa bundok kapag lumantad Ako roon. Kung namalagi iyon sa lugar niyon nang hindi naaapektuhan, makakikita ka sa Akin. Kung iyon ay naging kapantay ng lupa, hindi ka makakikita sa Akin sa Mundo.\" Kaya noong lumantad si Allāh sa bundok, ginawa Niya iyon na kapantay ng lupa at bumagsak si Moises nang walang-malay. Noong nagkamalay ito mula sa kawalang-malay na tumama rito ay nagsabi ito: \"Nagpapawalang-kapintasan ako sa Iyo, O Panginoon ko, sa isang pagpapawalang-kapintasan sa bawat anumang hindi naaangkop sa Iyo. Heto ako, nagbabalik-loob sa Iyo dahil sa paghiling ko sa Iyo na makita Ka sa Mundo. Ako ay una sa mga mananampalataya mula sa mga kalipi ko.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh kay Moises: \"O Moises, tunay na Ako ay pumili sa iyo at nagtangi sa iyo sa mga tao sa pamamagitan ng mga pasugo Ko nang nagsugo Ako sa iyo sa kanila. Nagtangi Ako sa iyo sa pamamagitan ng pananalita Ko sa iyo nang walang isang tagapagitna. Kaya kunin mo ang ibinigay Ko sa iyo mula sa marangal na karangalang ito at maging kabilang ka sa mga tagapagpasalamat sa Akin dahil sa dakilang bigay na ito.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsulat Kami para kay Moises sa mga tablerong yari sa kahoy o iba pa rito ng bawat kakailanganin ng mga anak ni Israel mula sa mga nauukol sa panrelihiyong buhay nila at pangmundong buhay nila bilang pangaral para sa sinumang napangangaralan kabilang sa kanila at bilang pagdedetalye sa mga patakarang nangangailangan ng pagdedetalye. Kaya kunin mo ang Torah na ito, O Moises, nang may pagkaseryoso at pagsisikhay. Ipag-utos mo sa mga kalipi mo, ang mga anak ni Israel, na kumuha sila ng pinakamaganda sa nasaad dito, na ang pabuya ay pinakadakila gaya ng paggawa sa ipinag-uutos sa pinakalubos na paraan gaya ng pagtitiis at pagpapaumanhin. Ipakikita Ko sa inyo ang kahihinatnan ng sinumang sumalungat sa utos Ko at lumabas sa pagtalima sa Akin, at ang hahantungan sa kanya na kapahamakan at pagkawasak."
    },
    {
      "resource_id": 179,
      "text": "Ililihis Ko palayo sa pagsasaalang-alang sa mga tanda Ko sa mga abot-tanaw at mga sarili at palayo sa pagkaintindi sa mga talata ng Aklat Ko ang mga nagmamataas sa mga lingkod Ko at sa katotohanan nang walang karapatan. Kung makakikita sila ng bawat tanda ay hindi sila maniniwala rito dahil sa pagtutol nila rito at pag-ayaw nila rito at dahil sa pagsalangsang nila kay Allāh at sa Sugo Niya. Kung makakikita sila ng daan ng katotohanang nagpaparating sa kaluguran ni Allāh ay hindi sila tatahak nito at hindi sila nakaiibig nito. Kung makakikita sila ng daan ng kalisyaan at pagkaligaw na nagpaparating sa pagkainis ni Allāh ay tatahak sila nito. Ang dumapong iyon sa kanila ay dumapo lamang sa kanila dahil sa pagpapasinungaling nila sa mga dakilang tanda ni Allāh na nagpapatunay sa katapatan ng anumang inihatid ng mga sugo, at dahil sa pagkalingat nila sa pagtingin sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nagpasinungaling sa mga tanda ni Allāh, na nagpapatunay sa katapatan ng mga sugo Niya, at sa pakikipagkita sa Kanya sa Araw ng Pagbangon ay nawalang-saysay ang mga gawa nila na kabilang sa uri ng mga pagtalima. Kaya hindi sila gagantimpalaan sa mga iyon dahil sa pagkawala ng kundisyon ng mga iyon, ang pananampalataya, at hindi sila gagantihan sa Araw ng Pagkabuhay maliban sa dati nilang ginagawa na kawalang-pananampalataya kay Allāh at pagtatambal sa Kanya. Ang ganti roon ay ang pamamalagi sa Impiyerno."
    },
    {
      "resource_id": 179,
      "text": "Yumari ang mga tao ni Moises, nang matapos ng pag-alis niya para sa pakikipagniig sa Panginoon niya, mula sa mga hiyas nila ng isang estatuwa ng guya na walang kaluluwa rito ngunit may tinig para rito. Hindi ba sila nakaalam na ang guyang ito ay hindi nagsasalita sa kanila, hindi gumagabay sa kanila sa isang landas ng kabutihang pisikal o espirituwal, at hindi nagdudulot para sa kanila ng pakinabang o nag-aalis sa kanila ng kapinsalaan? Gumawa sila rito bilang sinasamba habang sila noon ay mga tagalabag sa katarungan sa mga sarili nila dahil doon."
    },
    {
      "resource_id": 179,
      "text": "Noong nagsisi sila, nalito sila, at nalaman nila na sila ay naligaw nga palayo sa landasing tuwid dahil sa paggawa nila sa guya bilang sinasamba kasama kay Allāh, nagpakumbaba sila kay Allāh saka nagsabi: \"Talagang kung hindi naawa sa atin ang Panginoon Natin sa pamamagitan ng pagtutuon sa pagtalima sa Kanya at hindi nagpatawad sa atin sa ipinangahas natin laban sa Kanya na pagsamba sa guya, talagang tayo nga ay magiging kabilang sa mga nagpalugi sa pangmundong buhay nila at pangkabilang-buhay nila.\""
    },
    {
      "resource_id": 179,
      "text": "Noong nanumbalik si Moises sa mga tao niya mula sa pakikipagniig sa Panginoon niya, na napupuno sa kanila ng galit at lungkot dahil sa natagpuan niya sa kanila na pagsamba sa guya, ay nagsabi siya: \"Sumaklap ang kalagayang ipinanghalili ninyo sa akin, O mga kalipi, matapos ng pag-alis ko sa inyo dahil sa ipahahantong nito na kapahamakan at kalumbayan. Nagsawa ba kayo sa paghihintay sa akin kaya nangahas kayo ng pagsamba sa guya?\" Ibinato niya ang mga tablero dahil sa tindi ng dumapo sa kanya na galit at lungkot. Humawak siya sa ulo ng kapatid niyang si Aaron at sa balbas nito, habang hinihila ito papunta sa kanya dahil sa pananatili nito sa kanila at hindi pagpapabago nito sa nakita nito sa kanila na pagsamba sa guya. Nagsabi si Aaron habang humihingi ng paumanhin kay Moises habang nagsusumamo rito: \"O anak ng ina ko, tunay na ang mga tao ay nagpalagay sa akin na mahina kaya nagturing sila sa akin na kaaba-aba. Muntik na silang pumatay sa akin. Kaya huwag kang magparusa sa akin ng isang kaparusahang magpapagalak sa mga kaaway ko. Huwag kang gumawa sa akin, dahilan sa galit mo sa akin, na mapabilang sa mga tagalabag sa katarungan kabilang sa mga tao dahilan sa pagsamba nila sa iba pa kay Allāh.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya dumalangin si Moises sa Panginoon Niya: \"O Panginoon ko, magpatawad Ka sa akin at sa kapatid kong si Aaron. Magpapasok Ka sa amin sa awa Mo at gawin Mo ito na nakapaligid sa amin sa bawat dako. Ikaw, O Panginoon namin, ay pinakamaawain sa amin kaysa sa bawat naaawa.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga gumawa sa guya bilang diyos na sinasamba nila ay may tatama sa kanila na isang matinding galit mula sa Panginoon nila at isang pagkahamak sa buhay na ito dahil sa pagpapagalit nila sa Panginoon nila at panghahamak nila sa Kanya. Sa pamamagitan ng tulad ng ganting ito gaganti si Allāh sa mga tagagawa-gawa ng kasinungalingan laban sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Ang mga gumawa ng mga masagwang gawa gaya ng pagtatambal kay Allāh at paggawa ng mga pagsuway, pagkatapos nagbalik-loob kay Allāh sa pamamagitan ng pagsampalataya sa Kanya at pagtigil sa dati nilang ginagawang mga pagsuway, tunay na ang Panginoon mo, nang matapos ng pagbabalik-loob na ito at pagtalikod mula sa shirk patungo sa pananampalataya at mula sa mga pagsuway patungo sa pagtalima, ay talagang Mapagpatawad sa kanila sa pamamagitan ng pagtatakip at pagpapalampas, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Noong tumahan kay Moises – sumakanya ang pagbati ng kapayapaan – ang galit at napayapa siya, kinuha niya ang mga tablerong itinapon niya dahilan sa galit. Ang mga tablerong ito ay naglalaman ng kapatnubayan laban sa pagkaligaw at ng paglilinaw sa katotohanan, at naglalaman ng awa para sa mga natatakot sa Panginoon nila at nangangamba sa parusa Niya."
    },
    {
      "resource_id": 179,
      "text": "Humirang si Moises ng pitumpung lalaking kabilang sa mga mainam sa mga kalipi niya upang humingi ng paumanhin sa Panginoon nila dahil sa ginawa ng mga hunghang nila na pagsamba sa guya. Nangako sa kanila si Allāh ng isang takdang oras na dadaluhan nila. Noong dumalo sila ay naglakas-loob sila kay Allāh. Humiling sila kay Moises na ipakita nito sa kanila si Allāh nang mata sa mata, kaya dumaklot sa kanila ang lindol saka nawalan sila ng malay dahil sa hilakbot doon saka napahamak. Kaya nagsumamo si Moises sa Panginoon niya saka nagsabi: \"O Panginoon, kung sakaling niloob Mo ang pagpapahamak sa kanila at ang pagpapahamak sa akin kasama sa kanila bago pa ng pagdating nila ay talaga sanang nagpahamak Ka sa kanila. Magpapahamak Ka ba sa amin dahilan sa ginawa ng mga mahina ang isip kabilang sa amin? Ang isinagawa ng mga kalipi ko na pagsamba sa guya ay walang iba kundi isang pagsusulit at isang pagsubok, na nagliligaw Ka dahil dito sa sinumang niloloob Mo at nagpapatnubay Ka sa sinumang niloloob Mo. Ikaw ay ang Tagatangkilik ng nauukol sa amin, kaya magpatawad Ka sa Amin sa mga pagkakasala namin at maawa Ka sa amin sa pamamagitan ng awa Mong malawak. Ikaw ay ang pinakamainam sa sinumang nagpatawad ng pagkakasala at nagpaumanhin ng kasalanan."
    },
    {
      "resource_id": 179,
      "text": "Gawin Mo kaming kabilang sa mga pinarangalan Mo sa buhay na ito sa pamamagitan ng mga biyaya at kagalingan at itinuon Mo sa gawang maayos, at kabilang sa mga pinaghandaan Mo ng Paraiso, kabilang sa mga lingkod Mong maayos, sa Kabilang-buhay. Tunay na kami ay nagbalik-loob sa Iyo at bumalik na mga umaamin sa pagkukulang namin.\" Nagsabi si Allāh: \"Ang parusa Ko ay pinatatama Ko sa sinumang niloob Ko na sinumang gumagawa ng mga kadahilanan ng kamiserablehan. Ang awa Ko ay sumaklaw sa bawat bagay sa Mundo, kaya walang nilikha malibang nakarating nga sa kanya ang awa Ko at pinuspos siya ng kabutihang-loob Ko at paggawa Ko ng maganda. Kaya magtatakda Ako ng awa Ko sa Kabilang-buhay para sa mga nangingilag magkasala sa Akin sa pamamagitan ng pagsunod sa mga ipinag-uutos Ko at pag-iwas sa mga sinasaway Ko, [para] sa mga nagbibigay ng zakāh ng mga yaman nila sa mga karapat-dapat sa mga ito, at [para] sa kanila na sa mga tanda Ko ay sumasampalataya."
    },
    {
      "resource_id": 179,
      "text": "[Sila] ang mga sumusunod kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan. Siya ay ang Propetang iliteratong hindi nakababasa ni nakasusulat at kinakasihan lamang ng Panginoon niya. Siya ang natatagpuan nila na ang pangalan niya, ang mga katangian niya, at ang pinababa sa kanya ay nakasulat sa Torah na ibinaba kay Moises – sumakanya ang pagbati ng kapayapaan – at Ebanghelyo na ibinaba kay Jesus – sumakanya ang pagbati ng kapayapaan. Nag-uutos siya sa kanila ng nalaman ang kagandahan nito at ang kaayusan nito. Sumasaway siya sa kanila ng nalaman ang kapangitan nito sa mga tumpak na pag-iisip at matinong kalikasan ng pagkalalang. Nagpapahintulot siya para sa kanila ng mga minamasarap na walang kapinsalaang dulot gaya ng mga pagkain, mga inumin, at mga gawaing pangmag-asawa at nagbabawal siya sa kanila ng mga itinuturing na karima-rimarim kabilang sa mga iyon. Nag-aalis siya sa kanila ng mga tungkuling mahirap na dati silang inaatangan ng mga ito gaya ng pagkatungkulin ng pagpatay sa pumatay, maging ang pagpatay ay isang pananadya o isang pagkakamali. Kaya ang mga sumampalataya sa kanya kabilang sa mga anak ni Israel at iba pa sa mga ito, dumakila sa kanya, nagpitagan sa kanya, nag-adya sa kanya laban sa nangangaway sa kanya kabilang sa mga tagatangging sumampalataya, at sumunod sa Qur'ān na pinababa sa kanya gaya ng liwanag na tagapatnubay, ang mga iyon ay ang mga magtatagumpay na magtatamo ng hinihiling nila at paiiwasin sa pinangingilabutan nila.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"O mga tao, tunay na ako ay Sugo ni Allāh sa inyo sa kalahatan: sa mga Arabe sa inyo at mga di-Arabe sa inyo, na ukol sa Kanya lamang ang paghahari sa mga langit at ukol sa Kanya ang paghahari sa lupa. Walang sinasamba ayon sa karapatan na iba pa sa Kanya – kaluwalhatian sa Kanya. Nagbibigay-buhay Siya sa mga patay at nagbibigay-kamatayan Siya sa mga buhay. Kaya sumampalataya kayo, O mga tao, kay Allāh at sumampalataya kayo kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ang Sugo Niya, ang Propeta na hindi nakababasa at hindi nakasusulat at naghatid lamang ng isang kasi na ikinakasi sa kanya ng Panginoon niya, na sumasampalataya kay Allāh at sumampalataya sa pinababa sa kanya at sa pinababa sa mga propeta noong bago niya, nang walang pagtatangi. Sumunod kayo sa kanya sa inihatid niya mula sa Panginoon niya, sa pag-asang mapatnubayan kayo tungo sa anumang naroon ang mga kapakanan ninyo sa Mundo at Kabilang-buhay.\""
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga tao ni Moises kabilang sa mga anak ni Israel ay isang pangkat na matuwid sa Tumpak na Relihiyon, na gumagabay sa mga tao roon at humahatol ayon sa katarungan kaya hindi sila nang-aapi."
    },
    {
      "resource_id": 179,
      "text": "Nagbaha-bahagi Kami sa mga anak ni Israel sa labindalawang lipi. Nagkasi Kami kay Moises nang humiling sa kanya ang mga tao niya na manalangin siya kay Allāh na painumin sila. [Nag-utos si Allāh sa kanya]: \"Humampas ka, O Moises, ng tungkod mo sa bato.\" Kaya humampas doon si Moises saka may bumulwak mula roon na labindalawang bukal, ayon sa bilang ng labindalawang lipi nila. Nakaalam nga ang bawat lipi mula sa kanila ng inuman nitong nakalaan dito, kaya walang nakikilahok dito na iba pang lipi. Naglilim Kami sa kanila ng mga ulap, na umuusad sa pag-usad nila at tumitigil-tigil sa pagtigil-tigil nila. Nagpababa Kami sa kanila mula sa mga biyaya Namin ng matamis na inumin tulad ng pulut-pukyutan at ng munting ibong kaaya-aya ang karne, na nakahahawig ng pugong labuyo. Nagsabi Kami sa kanila: \"Kumain kayo mula sa mga kaaya-ayang itinustos Namin sa inyo.\" Hindi sila nakabawas sa Amin ng anuman dahil sa naganap mula sa kanila na kawalang-katarungan, kawalan ng utang na loob sa mga biyaya, at kawalan ng pagpapahalaga sa mga ito nang totoong pagpapahalaga. Subalit sila sa mga sarili nila ay lumabag sa katarungan sa pamamagitan ng pagbawas sa mga bahagi ng mga ito nang naghatid sila sa mga ito sa mga hatiran ng kapahamakan dahil sa nagawa nila na pagsalungat sa utos ni Allāh at pagkakaila nila sa mga biyaya Niya."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, nang nagsabi si Allāh sa mga anak ni Israel: \"Pumasok kayo sa Jerusalem. Kumain kayo mula sa mga bunga ng pamayanan nito mula sa alinmang pook mula rito at sa alinmang oras na niloob ninyo. Magsabi kayo: 'O Panginoon namin, mag-alis Ka sa amin ng mga kamalian namin.' Magsipasok kayo sa pinto na mga nakayukod, na mga nagpapasailalim sa Panginoon ninyo. Kaya kung gumawa kayo niyon, magpapalampas Kami ng mga pagkakasala ninyo. Magdaragdag Kami sa mga tagagawa ng maganda ng mga mabuti sa Mundo at Kabilang-buhay.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit iniba ng mga tagalabag sa katarungan kabilang sa kanila ang sinabing ipinag-utos sa kanila saka nagsabi sila: \"Isang butil sa sebada,\" bilang panumbas sa ipinag-utos sa kanila na paghingi ng kapatawaran. Iniba nila ang gawain na ipinag-utos sa kanila saka pumasok silang gumagapang nang patihaya sa halip ng pagpasok bilang mga nagpapasailalim kay Allāh, habang mga nagtatalukbong ng mga ulo nila. Kaya nagsugo Kami sa kanila ng isang pagdurusa mula sa langit dahilan sa paglabag nila sa katarungan."
    },
    {
      "resource_id": 179,
      "text": "Tanungin mo, O Sugo, ang mga Hudyo bilang pagpapaalaala sa kanila hinggil sa pagparusa ni Allāh sa mga ninuno nila ayon sa kasaysayan ng pamayanan, na iyon noon ay nasa malapit sa dagat, nang sila noon ay lumampas sa mga hangganan ni Allāh dahil sa pangingisda sa araw ng Sabado, matapos ng pagsaway sa kanila, nang sumubok sa kanila si Allāh sa pamamagitan ng pagpapunta sa kanila ng mga isda nang hayagan sa ibabaw ng dagat sa araw ng Sabado, samantalang sa ibang mga araw ay hindi naman pumupunta ang mga ito sa kanila. Sumubok si Allāh sa kanila sa pamamagitan niyon dahilan sa paglabas nila sa pagtalima at paggawa nila ng mga pagsuway. Nanggulang sila para sa pangingisda sa pamamagitan ng pagtukod nila ng mga lambat nila at paghukay nila ng hukay nila kaya naman ang mga isda ay bumabagsak roon sa araw ng Sabado, saka kapag araw ng Linggo ay kinukuha nila ang mga iyon at kinakain ang mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, nang may isang pangkat kabilang sa kanila na sumasaway sa kanila laban sa nakasasamang ito at nagbibigay-babala sa kanila laban dito, may nagsabi naman dito na iba pang pangkat: \"Bakit kayo nagpapayo sa isang pangkat na si Allāh ay magpapahamak rito sa Mundo dahil sa ginawa nito na mga pagsuway o magpaparusa rito sa Araw ng Pagbangon ng isang matinding pagdurusa?\" Nagsabi ang mga tagapayo: \"Ang payo namin sa kanila ay upang mapawalang-sala kay Allāh sa pamamagitan ng paggawa sa ipinag-utos Niya sa amin na pag-uutos sa nakabubuti at pagsaway sa nakasasama upang hindi Siya manisi sa amin sa pag-iwan niyon, at nang sa gayon sila ay makikinabang sa pangaral saka magtatanggal sa taglay nila na pagsuway.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya noong umayaw ang mga tagasuway sa ipinaalaala sa kanila ng mga tagapangaral at hindi sila tumigil, sinagip Namin ang mga sumaway sa nakasasama mula sa pagdurusa at dumaklot Kami sa mga lumabag sa katarungan dahil sa paglabag sa [pagbabawal sa] pangingisda sa araw ng Sabado ng isang matinding pagdurusa dahilan sa paglabas nila sa pagtalima sa Amin at pagpupumilit nila sa pagsuway."
    },
    {
      "resource_id": 179,
      "text": "Kaya noong lumampas sila sa hangganan sa pagsuway kay Allāh dala ng pagkamapagmalaki at pagmamatigas at hindi sila napangaralan, nagsabi Kami sa kanila: \"O mga tagasuway, kayo ay maging mga unggoy na kaaba-aba.\" Kaya sila ay naging gaya ng ninais Namin. Ang utos Namin lamang sa isang bagay kapag nagnais Kami ay na magsabi Kami rito ng mangyari kaya mangyayari ito."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, nang ipinaalam ni Allāh sa isang pagpapaalam na tahasan, na walang kalituhan doon, upang paghariin sa mga Hudyo ang aaba sa kanila at hahamak sa kanila sa buhay nila sa Mundo hanggang sa Araw ng Pagbangon. Tunay na ang Panginoon mo, O Sugo, ay talagang mabilis ang parusa sa sinumang sumuway sa Kanya, hanggang sa tunay na Siya ay maaaring magpaaga para rito ng kaparusahan sa Mundo. Tunay na Siya ay talagang Mapagpatawad sa sinumang nagbalik-loob sa Kanya kabilang sa mga lingkod Niya, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Nagbaha-bahagi Kami sa kanila sa lupa at naggutay-gutay Kami sa kanila rito para maging mga pangkatin matapos na sila dati ay mga nagkakasama-sama. Kabilang sa kanila ang mga maayos na nagsasagawa sa mga karapatan ni Allāh at mga karapatan ng mga lingkod Niya. Kabilang sa kanila ang mga nagpapakakatamtaman. Kabilang sa kanila ang mga nagmamalabis sa mga sarili nila sa pamamagitan ng mga pagsuway. Sinulit Namin sila sa pamamagitan ng kaginhawahan at kagipitan, sa pag-asang bumalik sila palayo sa dating lagay nila."
    },
    {
      "resource_id": 179,
      "text": "Saka may dumating, nang matapos ng mga ito, na mga alagad ng kasagwaan na humahalili sa mga ito. Kinuha nila ang Torah mula sa mga ninuno nila, na bumibigkas nito at hindi nagsasagawa sa nasaad dito. Kumukuha sila ng masamang tinatamasa sa Mundo bilang panunuhol sa paglilihis nila sa Kasulatan ni Allāh at paghatol ng hindi ayon sa pinababa Niya rito. Nagpapamithi sila sa mga sarili nila na si Allāh ay magpapatawad sa kanila sa mga pagkakasala nila. Kung may pumupunta sa kanila na isang katiting na makamundong tinatamasang ay kinukuha nila ito nang paulit-ulit. Hindi ba gumawa si Allāh ng mga tipan at mga kasunduan sa mga ito, na huwag silang magsabi tungkol kay Allāh maliban ng katotohanan nang walang paglilihis o pagpapalit? Hindi ba nangyaring ang pag-iwan nila sa paggawa ayon sa Kasulatan ay dala ng kamangmangan? Bagkus ito noon ay nasa kaalaman sapagkat nakabasa nga sila ng nasaad dito at nakaalam sila nito, kaya ang pagkakasala nila ay higit na matindi. Ang tahanan sa Kabilang-buhay at ang anumang nasa tahanan sa Kabilang-buhay na kaginhawahang mamalagi ay higit na mabuti kaysa sa naglalahong tinatamasang iyon para sa mga nangingilag magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Hindi ba nakauunawa itong mga kumukuha ng katiting na pakinabang na ito na ang inihanda ni Allāh sa Kabilang-buhay para sa mga nangingilag magkasala ay pinakamabuti at pinakamagtatagal?"
    },
    {
      "resource_id": 179,
      "text": "Ang mga kumakapit sa Kasulatan, gumagawa ayon sa nasaad dito, at nagpapanatili ng pagdarasal sa pamamagitan ng pag-iingat sa mga oras nito, mga kundisyon nito, mga kinakailangan dito, at mga sunnah nito ay gaganti si Allāh sa kanila sa mga gawa nila sapagkat si Allāh ay hindi nagwawala ng pabuya ng sinumang ang gawa nito ay maayos."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Muḥammad, noong binunot Namin ang bundok saka inangat Namin ito sa ibabaw ng mga anak ni Israel noong tumanggi sila sa pagtanggap ng nasa Torah, kaya ang bundok ay naging para bang isang ulap na lumilim sa mga ulo nila, at nakatiyak sila na ito ay babagsak sa kanila. Sinabi sa kanila: \"Kunin ninyo ang ibinigay Namin sa inyo nang may kaseryosohan at determinasyon at isaalaala ninyo ang nariyan na mga patakarang isinabatas ni Allāh para sa inyo at huwag ninyong kalimutan, sa pag-asang mangilag kayong magkasala kay Allāh kapag nagsagawa kayo niyon.\""
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Muḥammad, noong pinalabas ng Panginoon mo mula sa mga gulugod ng mga anak ni Adan ang mga supling nila at pinaamin Niya sila sa pagkilala sa pagkapanginoon Niya sa pamamagitan ng inilagak Niya sa mga kalikasan ng pagkalalang sa kanila na pagkilala na Siya ay ang Tagalikha nila at ang Panginoon nila, na nagsasabi sa kanila: \"Hindi ba Ako ay Panginoon ninyo?\" Nagsabi naman silang lahat: \"Opo; Ikaw ay Panginoon namin.\" Nagsabi Siya: \"Sumubok lamang Kami sa inyo at gumawa Kami sa inyo ng isang kasunduan upang hindi kayo magkaila sa Araw ng Pagbangon sa katwiran Namin sa inyo at magsabi kayo na wala kayong kaalaman doon.\""
    },
    {
      "resource_id": 179,
      "text": "O [upang hindi] kayo mangatwiran na ang mga ninuno ninyo ay ang mga kumalas sa tipan sapagkat nagtambal sila kay Allāh at na kayo noon ay mga gumagaya sa mga ninuno ninyo sa natagpuan ninyo sa kanila na pagtatambal para magsabi kayo: \"Kaya maninisi Ka ba sa amin, O Panginoon namin, dahil sa ginawa ng mga ninuno namin na nagpawalang-saysay sa mga gawa nila dahil sa pagtatambal sa Iyo saka magpaparusa Ka sa amin? Kaya walang pagkakasala sa amin dahil sa kamangmangan namin at paggaya namin sa mga ninuno namin.\""
    },
    {
      "resource_id": 179,
      "text": "Gaya ng nilinaw sa mga talata sa kahahantungan ng mga kalipunang tagapasinungaling, gayon nililinaw iyon para sa mga ito sa pag-asang bumalik sila palayo sa taglay nila na shirk patungo sa paniniwala sa kaisahan ni Allāh at pagsamba sa Kanya lamang gaya ng nasaad sa tipan na nag-obliga sila para kay Allāh sa mga sarili nila."
    },
    {
      "resource_id": 179,
      "text": "Bumigkas ka, O Sugo, sa mga anak ni Israel ng ulat ng isang lalaking kabilang sa kanila. Nagbigay Kami sa kanya ng mga tanda Namin kaya nalaman niya ang mga ito at naunawaan niya ang katotohanan na ipinahiwatig ng mga ito. Subalit siya ay hindi gumawa ayon sa mga ito, bagkus umiwan siya sa mga ito at kumalas siya sa mga ito. Kaya nakahabol sa kanya ang demonyo at siya ay naging kasamahan para roon. Kaya siya ay naging kabilang sa mga naliligaw na mapapahamak matapos na siya noon ay naging kabilang sa mga napatnubayan na maliligtas sana."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling niloob Namin ang pagpapakinabang sa kanya sa pamamagitan mga tandang ito ay talaga sanang nag-angat Kami sa kanya dahil sa mga ito sa pamamagitan ng pagtutuon Namin sa kanya sa paggawa ayon sa mga ito, kaya aangat siya sa Mundo at Kabilang-buhay. Subalit siya ay pumili sa nagpapahantong sa pagtatatwa sa kanya nang nahilig siya sa mga ninanasa sa Mundo, habang nagtatangi sa Mundo niya higit sa Kabilang-buhay niya. Sumunod siya sa pinipithaya ng sarili niya na kawalang-kabuluhan. Kaya ang paghahalintulad sa kanya sa katindihan ng pagkasigasig sa kamunduhan ay kahalintulad ng aso. Hindi ito tumitigil sa paglawit-lawit ng dila sa bawat sandali. Kung ito ay nakadapa, naglalawit-lawit ng dila ito. Kung binugaw ito, naglalawit-lawit ng dila ito. Ang paghahalintulad na nabanggit na iyon ay ang paghahalintulad sa mga taong naliligaw dahil sa pagpapasinungaling nila sa mga tanda Namin. Kaya magsalaysay ka, O Sugo, ng mga kasaysayan sa kanila, sa pag-asang mag-isip-isip sila para mapigilan sila sa taglay nila na pagpapasinungaling at pagkaligaw."
    },
    {
      "resource_id": 179,
      "text": "Walang higit na masagwa kaysa sa mga taong nagpasinungaling sa mga katwiran Namin at mga patotoo Namin at hindi naniwala sa mga ito. Sila dahil doon ay lumalabag sa katarungan sa mga sarili nila dahil sa paghahatid sa mga ito sa mga hatiran ng kapahamakan."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang itinuon ni Allāh sa kapatnubayan tungo sa landasin Niyang tuwid, siya ang napapatnubayan nang totohanan. Ang sinumang pinalayo Niya sa landasing tuwid, ang mga iyon ay ang mga nagbabawas sa mga sarili nila ng mga bahagi nila nang totohanan, na mga nagpalugi sa mga sarili nila at mga mag-anak nila sa Araw ng Pagbangon. Pansinin, iyon ay ang pagkaluging malinaw!"
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang lumikha Kami para sa Impiyerno ng marami sa jinn at marami sa tao dahil sa pagkakaalam Namin na sila ay gagawa ng gawain ng mga maninirahan doon. Mayroon silang mga puso na hindi sila nakatatalos sa pamamagitan ng mga ito ng magpapakinabang sa kanila ni ng mamiminsala sa kanila. Mayroon silang mga mata na hindi sila nakakikita sa pamamagitan ng mga ito ng mga tanda ni Allāh sa mga sarili nila at mga abot tanaw para magsaalang-alang sila sa mga ito. Mayroon silang mga tainga na hindi sila nakaririnig sa pamamagitan ng mga ito ng mga tanda ni Allāh para magbulay-bulay sila sa mga ito. Ang mga nailalarawang iyon sa mga katangiang ito ay tulad ng mga hayupan sa pagkawala ng isip, bagkus sila ay higit na malayo sa pagkaligaw kaysa sa mga hayupan. Ang mga iyon ay ang mga nalilingat sa pananampalataya kay Allāh at sa Huling Araw."
    },
    {
      "resource_id": 179,
      "text": "Taglay ni Allāh – kaluwalhatian sa Kanya – ang mga pangalang napakagaganda na nagpapatunay sa pagkapinagpipitaganan Niya at kalubusan Niya. Kaya magsumamo kayo sa Kanya sa pamamagitan ng mga ito sa paghiling ng ninanais ninyo at magbunyi kayo sa Kanya sa pamamagitan ng mga ito. Hayaan ninyo ang mga kumikiling palayo sa katotohanan kaugnay sa mga pangalang ito sa pamamagitan ng pagtatalaga sa mga ito sa iba pa kay Allāh o pagkakaila sa mga ito sa Kanya o paglilihis sa kahulugan ng mga ito o pagwawangis ng iba pa sa Kanya sa mga ito. Gaganti si Allāh sa mga kumikiling sa mga ito palayo sa katotohanan: ang pagdurusang nakasasakit dahil sa dati nilang ginagawa."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa nilikha Namin ay isang pangkat na napatnubayan sa mga sarili nila ayon sa katotohanan, nag-aanyaya tungo rito sa iba pa sa kanila kaya napapatnubayan naman ang mga ito at humahatol ang mga ito ayon dito ng katarungan kaya hindi sila nang-aapi."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nagpasinungaling sa mga tanda Namin at hindi sumampalataya sa mga ito, bagkus nagkaila sila sa mga ito, ay magbubukas Kami para sa kanila ng mga pinto ng panustos hindi bilang pagpaparangal sa kanila, bagkus para sa paghahalina sa kanila upang magpatuloy sila sa taglay nilang pagkaligaw. Pagkatapos tatama sa kanila ang parusa Namin sa sandali ng kawalang-bahala."
    },
    {
      "resource_id": 179,
      "text": "Magpapaliban Ako sa kanila ng kaparusahan hanggang sa magpalagay sila na sila ay hindi mga parurusahan para magpatuloy sila sa pagpapasinungaling nila at kawalang-pananampalataya nila hanggang sa pag-ibayuhin sa kanila ang pagdurusa. Tunay na ang pakana Ko ay malakas sapagkat nagpapakita Ako sa kanila ng paggawa ng maganda samantalang nagnanais Ako sa kanila ng pagkakanulo."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba nag-isip-isip ang mga tagapasinungaling na ito sa mga tanda ni Allāh at sa Sugo Niya para magpagana sila ng mga isip nila upang lumiwanag sa kanila na si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ay hindi isang baliw? Siya lamang ay isang Sugo mula kay Allāh. Nagpadala sa kanya si Allāh bilang tagapagbigay-babala laban sa pagdurusang dulot ni Allāh ayon sa isang pagbibigay-babalang malinaw."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba tumingin ang mga ito nang pagtingin ng pagsasaalang-alang sa paghahari ni Allāh sa mga langit at lupa, tumingin sa nilikha ni Allāh sa mga ito na hayop, halaman, at iba pa sa mga ito, at tumingin sa mga taning nila na marahil ang wakas ng mga ito ay maging nalapit para magbalik-loob sila bago mahuli ang lahat? Kaya kapag hindi sila sumampalataya sa Qur'ān at anumang nilalaman nito na pangako at banta, sa aling aklat na iba pa rito sumasampalataya sila?"
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang itinatwa ni Allāh palayo sa kapatnubayan sa katotohanan at pinaligaw Niya palayo sa landasing tuwid ay walang tagapagpatnubay para sa kanya na magpapatnubay sa kanya tungo roon. Nag-iiwan Siya sa kanila sa pagkaligaw nila at kawalang-pananampalataya nila habang nalilito nang hindi napapatnubayan tungo sa anuman."
    },
    {
      "resource_id": 179,
      "text": "Nagtatanong sa iyo ang mga tagapasinungaling na nanlilitu-lito tungkol sa [Araw ng] Pagbangon: sa aling oras magaganap ito at mapagtitibay ang kaalaman hinggil dito? Sabihin mo, O Muḥammad: \"Ang kaalaman dito ay hindi sa ganang akin ni sa ganang iba pa sa akin. Tanging ang kaalaman dito ay nasa ganang Panginoon ko lamang. Walang maglalantad dito sa oras nitong itinakda para rito kundi si Allāh. Naikubli ang nauukol sa paglantad nito sa mga naninirahan sa mga langit at mga naninirahan sa lupa. Hindi ito pupunta sa inyo malibang biglaan.\" Nagtatanong sila sa iyo tungkol sa Huling Sandali na para bang ikaw ay masigasig sa pag-alam hinggil dito. Hindi nila nalaman na ikaw ay hindi tinatanong tungkol dito dahil sa kalubusan ng kaalaman mo sa Panginoon mo. Sabihin mo sa kanila, O Muḥammad: \"Tanging ang kaalaman sa Huling Sandali ay nasa ganang Panginoon ko lamang, subalit ang higit na marami sa mga tao ay hindi nakaaalam niyon.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Muḥammad: \"Hindi ko nakakaya ng pagdulot ng kabutihan para sa sarili ko ni pagpawi ng kasamaan dito maliban sa niloob ni Allāh. Iyon ay kay Allāh lamang. Wala akong nalalaman maliban sa itinuro sa akin ni Allāh kaya hindi ko nalalaman ang Lingid. Kung sakaling nangyaring nalalaman ko ang Lingid, talaga sanang gumawa ako ng mga kadahilanan na nalalaman ko na ang mga ito ay magdudulot para sa akin ng mga kapakanan at magtutulak palayo sa akin ng mga katiwalian dahil sa pagkakaalam ko sa mga bagay-bagay bago ng pangyayari ng mga ito at sa pagkakaalam ko sa anumang kauuwian ng mga ito. Walang iba ako kundi isang Sugo mula sa ganang kay Allāh. Nagpapangamba ako ng parusa Niyang masakit. Nagbabalita ako ng nakalulugod na gantimpala Niyang marangal sa mga taong sumasampalataya na ako ay isang Sugo mula sa Kanya – kaluwalhatian sa Kanya at pagkataas-taas Siya – at naniniwala sa anumang inihatid ko.\""
    },
    {
      "resource_id": 179,
      "text": "Siya ay ang nagpairal sa inyo, O mga lalaki at mga babae, mula sa nag-iisang kaluluwa, si Adan – sumakanya ang pagbati ng kapayapaan. Lumikha Siya mula kay Adan – sumakanya ang pagbati ng kapayapaan – ng maybahay nitong si Eva. Lumikha Siya kay Eva mula sa tadyang ni Adan upang mapalagay at mapanatag si Adan kay Eva. Kaya noong nakipagtalik ang asawa sa maybahay nito ay nagbuntis iyon ng isang magaang pagbubuntis na hindi nararamdaman niyon dahil ito ay nasa pagsisimula nito. Nagpatuloy iyon sa pagbubuntis na ito habang nagtuluy-tuloy sa mga pangangailangan niyon nang hindi nakadarama ng kabigatan. Ngunit noong nabigatan iyon dito nang lumaki ito sa tiyan niyon, nanalangin ang mag-asawa sa Panginoon nilang dalawa habang mga nagsasabi: \"Talagang kung magbibigay Ka sa amin, O Panginoon namin, ng isang anak na maayos ang pagkalikha, na lubos dito, talagang kami nga ay magiging kabilang sa mga tagapagpasalamat sa mga biyaya Mo.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit noong tumugon si Allāh sa panalangin nilang dalawa at nagbigay Siya sa kanilang dalawa ng isang anak na maayos gaya ng ipinanalangin nilang dalawa kay Allāh, gumawa silang dalawa para kay Allāh ng mga katambal kaugnay sa ipinagkaloob Niya sa kanilang dalawa. Nagpangalan silang dalawa sa anak nilang dalawa ng pagkaalipin sa iba pa sa Kanya. Nagpangalan silang dalawa dito ng `Abdul-Ḥārith (Alipin ni Ḥārith), ngunit pagkataas-taas si Allāh at nagpawalang-kinalaman sa bawat katambal sapagkat Siya ay ang namumukod-tangi sa pagkapanginoon at pagkadiyos."
    },
    {
      "resource_id": 179,
      "text": "Gumagawa ba sila sa mga anitong ito at iba pa sa mga ito bilang mga katambal para kay Allāh sa pagsamba samantalang sila ay nakaaalam na ang mga ito ay hindi lumilikha ng anuman para maging karapat-dapat sa pagsamba? Bagkus ang mga ito ay mga nilikha, kaya papaano silang gumagawa sa mga ito bilang mga katambal para kay Allāh?"
    },
    {
      "resource_id": 179,
      "text": "Hindi nakakakaya ang mga sinasambang ito ng pag-aadya sa mga tagasamba sa mga ito, at hindi nakakakaya sa pag-aadya sa mga sarili ng mga ito, kaya papaanong sumasamba sila sa mga ito?"
    },
    {
      "resource_id": 179,
      "text": "Kung mag-aanyaya kayo, O mga tagapagtambal, sa mga anitong ito na ginagawa ninyo bilang mga diyos bukod pa kay Allāh tungo sa patnubay ay hindi tutugon ang mga ito sa pag-anyaya ninyo at hindi susunod sa inyo sapagkat magkatulad sa ganang mga ito ang pag-anyaya ninyo sa mga ito at ang pananahimik ninyo sa mga ito dahil ang mga ito ay payak na mga walang-buhay: hindi nag-iisip ang mga ito, hindi nakaririnig ang mga ito, at hindi nagsasalita ang mga ito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga sinasamba ninyo, O mga tagapagtambal, bukod pa kay Allāh ay mga nilikha para kay Allāh, na mga minamay-ari para sa Kaya sapagkat sila ay mga tulad ninyo roon bagamat kayo ay higit na mainam sa kalagayan dahil kayo ay mga buhay na nagsasalita, naglalakad, nakaririnig, at nakakikita samantalang ang mga anito ninyo ay hindi gayon. Kaya dumalangin kayo sa kanila at gumanti sila sa inyo ng sagot kung kayo ay mga tapat sa inaangkin ninyo para sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Ang mga anitong ito na ginawa ninyong mga diyos ay mayroon bang mga paang naglalakad sila sa pamamagitan ng mga ito saka nagtatrabaho sila para sa mga pangangailangan ninyo? O mayroon silang mga kamay na tumutulak sila sa inyo sa pamamagitan ng mga ito nang may lakas? O mayroon silang mga matang nakakikita sila sa pamamagitan ng mga ito ng nakalingid sa inyo kaya nagpapabatid sila sa inyo? O mayroon silang mga taingang nakaririnig sila sa pamamagitan ng mga ito ng nakakubli sa inyo kaya nagpaparating sila ng kaalaman dito para sa inyo? Kaya kung ang mga ito ay mga inutil doon sa kabuuan niyon, papaanong sumasamba kayo sa mga ito sa pag-asang magtamo ng pakinabang at magtulak ng pinsala? Sabihin mo, O Sugo, sa mga tagapagtambal na ito: \"Dumalangin kayo sa mga ipinantay ninyo kay Allāh. Pagkatapos manggulang kayo para makapinsala sa akin at huwag kayong magpalugit sa akin.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Mapag-adya sa akin at ang Tagatulong sa akin ay si Allāh na nangangalaga sa akin kaya hindi ako umaasa sa iba pa sa Kanya at hindi ako nangangamba sa anuman sa mga anito ninyo sapagkat Siya ay ang nagbaba sa akin ng Qur'ān bilang patnubay para sa mga tao at Siya ay ang tumatangkilik sa mga maayos kabilang sa mga lingkod Niya saka nag-iingat sa kanila at nag-aadya sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Ang mga dinadalanginan ninyo, O mga tagapagtambal, kabilang sa mga anitong ito ay hindi nakakakaya sa pag-adya sa inyo at hindi nakakakaya sa pag-adya sa mga sarili nila sapagkat sila ay mga walang-kakayahan. Kaya papaanong dumadalangin kayo sa kanila bukod pa kay Allāh?"
    },
    {
      "resource_id": 179,
      "text": "Kung mag-aanyaya kayo, O mga tagapagtambal, sa mga anito ninyo na sinasamba ninyo bukod pa kay Allāh, tungo sa pagpapakatuwid ay hindi sila makaririnig sa paanyaya ninyo. Nakakikita ka sa kanila na humaharap sa iyo nang may mga matang iginuhit, na mga walang-buhay na hindi nakakikita, sapagkat sila nga noon ay niyayari bilang mga rebulto ayon sa anyo ng mga anak ni Adan o ng mga hayop. Ang mga ito ay may mga kamay, mga paa, at mga mata, subalit ang mga ito ay walang-kaluluwa, na walang buhay at walang pagkilos."
    },
    {
      "resource_id": 179,
      "text": "Tumanggap ka, O Sugo, mula sa mga tao, ng ipinahintulot ng mga sarili nila at ng naging madali sa kanila na mga gawain at mga kaasalan. Huwag kang mag-atang sa kanila ng hindi ipinahihintulot ng mga kalikasan nila sapagkat tunay na iyon ay maglalayo ng loob nila. Mag-utos ka ng bawat pananalitang maganda at gawaing mahusay. Umayaw ka sa mga mangmang kaya huwag mong harapin sila sa kamangmangan nila. Ang sinumang nanakit sa iyo ay huwag mong saktan. Ang sinumang nagkait sa iyo ay huwag mong pagkaitan."
    },
    {
      "resource_id": 179,
      "text": "Kapag nakadama ka, O Sugo, na ang demonyo ay nagpatama sa iyo ng isang panunulsol o isang pagsagabal sa paggawa ng kabutihan, dumulog ka kay Allāh at mangunyapit ka sa Kanya sapagkat tunay na Siya ay Madinigin sa anumang sinasabi mo, Maalam sa pagdulog mo kaya magtatanggol Siya sa iyo laban sa demonyo."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga nangilag magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, kapag may tumama sa kanila na isang panunulsol mula sa demonyo, kaya nagkasala sila, ay nagsasaalaala sila sa kadakilaan ni Allāh, parusa Niya para sa mga tagasuway, at gantimpala Niya para sa mga tagatalima, saka nagbabalik-loob sila mula sa mga pagkakasala nila at nagsisisi sila sa Panginoon nila, kaya biglang sila ay nagpakatatag na sa katotohanan, natauhan mula sa dati nilang lagay, at tumigil."
    },
    {
      "resource_id": 179,
      "text": "Ang mga kapatid ng mga demonyo kabilang sa mga masamang-loob at mga tagatangging sumampalataya ay hindi tinitigilan ng mga demonyo sa pagdagdag sa kanila ng pagkaligaw dahil sa isang pagkakasala matapos ng isang pagkakasala. Hindi nagpipigil ang mga demonyo sa paglisya at pagpapaligaw, ni ang mga masamang-loob kabilang sa tao sa pagpapaakay at paggawa ng kasamaan."
    },
    {
      "resource_id": 179,
      "text": "Kapag naghatid ka, O Sugo, ng isang tanda ay nagpapasinungaling sila sa iyo at umaayaw roon. Kung hindi ka naglahad sa kanila ng isang tanda ay magsasabi sila: \"Bakit kasi hindi ka umimbento ng isang talata mula sa ganang iyo at lumikha-likha nito.\" Sabihin mo sa kanila, O Sugo: \"Hindi ukol sa akin na maglahad ng isang talata mula sa pagkukusa ng sarili ko at wala akong sinusunod kundi ang ikinakasi ni Allāh sa akin, itong Qur'ān na binibigkas ko sa inyo bilang mga katwiran at mga patotoo mula kay Allāh, ang Tagalikha ninyo at ang Tagapangasiwa ng mga kapakanan ninyo, at bilang paggagabay at awa para sa mga mananampalataya kabilang sa mga lingkod Niya. Tungkol naman sa mga hindi mananampalataya naman, sila ay mga ligaw at mga miserable.\""
    },
    {
      "resource_id": 179,
      "text": "Kapag binigkas ang Qur’ān ay makinig kayo sa pagbigkas dito, huwag kayong magsalita, at huwag kayong magpakaabala sa iba pa rito, sa pag-asang maawa sa inyo si Allāh."
    },
    {
      "resource_id": 179,
      "text": "Alalahanin mo, O Sugo, si Allāh, ang Panginoon mo, habang nagpapakaaba na nagpapakumbaba na nangangamba. Gawin mo ang panalangin mo na katamtaman sa pagitan ng pagtataas ng tinig at pagbaba nito sa simula ng maghapon at katapusan nito dahil sa kainaman ng dalawang oras na ito. Huwag kang maging kabilang sa mga nalilingat sa pag-alaala kay Allāh – pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga nasa piling ng Panginoon mo, O Sugo, na mga anghel ay hindi nagmamataas [sa pagtanggi] sa pagsamba sa Kanya – kaluwalhatian sa Kanya – bagkus nagpapaakay doon habang mga nagpapakumbaba nang hindi nananamlay habang sila ay nagpapawalang-kapintasan kay Allāh sa gabi at araw sa anumang hindi naaangkop sa Kanya, at sa Kanya lamang nagpapatirapa."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "7" }
  }
}
