{
  "translations": [
    {
      "resource_id": 182,
      "text": "类似《黄牛章》开始的注解，本章也以阿拉伯语字母的缩写“艾力弗、俩目、米目、萨德”开始。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！尊贵的《古兰经》是真主降示予你的一部经典，你的心中切勿对它存有任何的疑虑和质疑。祂给你降示了这部经典，以便你以它来警示世人，确立明证；以它来提醒信士，他们确是能从提醒中获益之人。"
    },
    {
      "resource_id": 182,
      "text": "世人啊！你们当遵循你们的主为你们所降示的经典，以及先知的圣行，切勿追随你们所看到的恶魔盟友的私欲，切勿为追逐私欲，与他们为伍，放弃真主为你们降示的经典，你们中只有很少的人能觉悟。因为若能觉悟，你们就不会跟随除祂以外的佑护者，而只会跟随你们的使者为你们带来的经典，并按照它去做，放弃除它以外的任何经典。"
    },
    {
      "resource_id": 182,
      "text": "很多的城市因冥顽于不信道和迷误之中，而被我的惩罚所毁灭。我严厉的惩罚，在夜晚和白昼他们疏忽之时降临他们，他们无法为自身抵挡惩罚，他们所谓的神灵也无法为他们抵挡惩罚。"
    },
    {
      "resource_id": 182,
      "text": "惩罚降临之后，他们承认自身因不信仰真主而成为不义之人。"
    },
    {
      "resource_id": 182,
      "text": "复活日，我必审问曾派遣使者去教化过的民众们，看他们怎样答复众使者；我必审问众使者，看他们是否已传达了我的命令，他们是怎样回答他们的民众的。"
    },
    {
      "resource_id": 182,
      "text": "我必告知众生，依我所知，他们在今世中所行之事。我确知他们的所作所为，任何事都无法对我隐瞒，我每时每刻都与他们同在。"
    },
    {
      "resource_id": 182,
      "text": "复活日，善功的天平是公正的、不偏不倚的。谁的善功大于罪恶，那他确是成功的，他就会从惊恐中得以拯救。"
    },
    {
      "resource_id": 182,
      "text": "谁的罪恶大于善功，那他因否认真主的迹象，在复活日确是万般皆毁的自亏之人。"
    },
    {
      "resource_id": 182,
      "text": "阿丹的子孙啊！我使你们在大地上安居，我给予你们在大地上生存的所有生活所需，你们当以此而感谢真主，但是，你们却很少感谢。"
    },
    {
      "resource_id": 182,
      "text": "世人啊！我确是创造了你们的人祖阿丹，我赋予他最美好的形象和体格，之后，我为了使他尊贵，命令众天使向他叩首，他们服从了命令，向他叩首了，唯独易卜劣厮因骄傲自大而拒绝。"
    },
    {
      "resource_id": 182,
      "text": "伟大的真主指责易卜劣厮说：“是什么阻止你不服从我令你向阿丹叩首的命令呢？”易卜劣厮回答他的养主说：“阻止我的是，我比他更优越，你从火上创造了我，而从泥土中创造了他，火更优越于泥土。”"
    },
    {
      "resource_id": 182,
      "text": "真主对他说：“你从乐园中下去吧，你不该在这里自大，因为这里是纯洁的良善之人的家园，不允许你在此逗留。易卜劣厮啊！你确是卑贱的，而你却自认为更优越于阿丹。”"
    },
    {
      "resource_id": 182,
      "text": "易卜劣厮说：“我的养主啊！请你宽限我，直至复生之日，以便尽我所能去诱惑人类。”"
    },
    {
      "resource_id": 182,
      "text": "真主对他说：“易卜劣厮啊！我宽限你到第一声号角吹响之日，那时众生都将死亡，只有他们的创造者将永生不死。”"
    },
    {
      "resource_id": 182,
      "text": "易卜劣厮说：“由于你使我迷误，以至于我违背你的命令而未向阿丹叩首，那我势必会阻碍阿丹的子孙走上你的正道。我会阻碍他们，使他们迷误，就如同你使我迷误，使我未向他们的祖先阿丹叩首那样。”"
    },
    {
      "resource_id": 182,
      "text": "之后，我必从四面八方进攻他们，让他们放弃后世，贪恋今世。我必放置许多会粉饰私欲，暧昧的事物。我的主啊！你会发现他们大多数人并不感谢你，我会诱惑他们走上不信道之路。"
    },
    {
      "resource_id": 182,
      "text": "真主对他说：“易卜劣厮啊！你遭贬斥的从乐园中出去，你被真主的仁慈而驱逐。复活日，我将用你、用追随并服从你的以及违背真主命令之人填满火狱。”"
    },
    {
      "resource_id": 182,
      "text": "真主对阿丹说：“阿丹啊！你和你的妻子哈娃就住在乐园中吧，你们可食乐园中任意喜爱的佳美食物，你俩不要吃这棵树上的果实。（真主为他俩限制的一棵树）如果你俩在禁止后吃了这棵树上的果实，那你俩必成为僭越真主法度之人。”"
    },
    {
      "resource_id": 182,
      "text": "但易卜劣厮教唆他俩，以至于他俩显现出所隐藏的羞体，他对他俩说：“真主禁止你俩食用这棵树上的果实，是不想让你俩成为天使，是不想让你俩永居乐园。”"
    },
    {
      "resource_id": 182,
      "text": "他以真主之名向他俩起誓说：“阿丹和哈娃啊！我确是出于好心而告知你俩的。”"
    },
    {
      "resource_id": 182,
      "text": "他以欺骗和自大的手段使他俩堕落，当他俩食用了被禁止的那棵树的果实时，他俩的羞体暴露无遗，他俩用乐园中的树叶遮盖自己的羞体，他俩的养主呼唤他俩说：“难道我没有禁止你们食用那棵树上的果实吗？难道我没警告你俩：‘恶魔确是你俩明显的敌人吗？’”"
    },
    {
      "resource_id": 182,
      "text": "阿丹和哈娃说：“我们的养主啊！我们因食用你所禁止的那棵树的果实而犯下过错，我们确已自欺了。如果你不饶恕我们的过错，不以你的仁慈怜悯我们，那么，我们必因失去今后两世的福分而成为亏折之人。”"
    },
    {
      "resource_id": 182,
      "text": "真主对阿丹、哈娃和易卜劣厮说：“你们都从乐园中出去，到大地上去吧！你们互为仇敌，大地上有你们安身立命的场所和享受，直到众所周知的那个时间的到来。”"
    },
    {
      "resource_id": 182,
      "text": "真主对阿丹、哈娃以及他俩的后裔说：“你们将在大地上生活一段真主已为你们前定好的时光，你们将在大地上去世并埋葬，之后你们将从坟墓中复生起来。”"
    },
    {
      "resource_id": 182,
      "text": "阿丹的子孙啊！我已为你们创造了遮盖羞体的必需衣物，也为你们创造了装饰自我的完美衣物，敬畏的衣物-即遵循真主命令，放弃真主禁令-是最美好的衣物，上述提到的衣物是证明真主能力的迹象之一，但愿你们常念真主给予你们的恩惠，并感谢祂。"
    },
    {
      "resource_id": 182,
      "text": "阿丹的子孙啊！你们不要因恶魔粉饰过的罪恶而受他的蛊惑，放弃遮盖羞体的衣物或放弃敬畏，犹如它曾诱导你们的始祖父母偷食那棵树上的果实一样，以至于最终落下显露出双方羞体，被逐出乐园的后果。的确，恶魔及其党羽们能看到你们，而你们却看不到它们。你们应时刻提防恶魔的党羽，我使恶魔成为不信道者的盟友，然而面对立行善功的信士们，它们则无从下手。"
    },
    {
      "resource_id": 182,
      "text": "当以物配主者犯下骇人听闻的罪恶时，如以物配主、裸体巡游天房等，他们会借口他们的祖先就是如此做的，真主就是这样命令的。穆罕默德呀！你反驳他们说：“真主没有命令作恶，而是禁止作恶。你们怎能如此造谣呢？以物配主者啊！难道你们假借真主的名义而妄言自己所不知道的事情吗？”"
    },
    {
      "resource_id": 182,
      "text": "穆罕默德呀！你对这些以物配主者说：“的确，真主命令人秉持公道，并未命人去作恶。祂命你们虔诚敬拜祂，特别是在清真寺内，命令你们只虔诚地祈祷于祂。正如祂首次从无创造了你们，也会第二次复生起你们。有能力首次创造了你们的主，就有能力再次地复生你们。”"
    },
    {
      "resource_id": 182,
      "text": "真主确将人分为两派：一伙人，祂曾加以引导，并为他们提供接受引导的条件，避免阻碍的因素；而另一伙人，是该在正道上迷误之人，他们舍真主而将恶魔当做盟友，无知的追随它们，却自认为遵循了正道。"
    },
    {
      "resource_id": 182,
      "text": "阿丹的子孙啊！当你们礼拜和巡游天房时，应遮盖羞体，应以洁净的衣物美化自己。你们可以随意吃、喝那些真主为你们定为合法的佳美食物，但不要过分，你们不要将合法的视为非法的，真主的确不喜欢僭越公正法度之人。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你反驳那些将真主定为合法的衣物、佳美的食物及其它物品视为非法的以物配主者说：“谁禁止你们穿戴能装饰你们的衣物呢？谁禁止你们食用真主恩赐你们的佳美的食物和饮料呢？”使者啊！你说：“那些恩惠是信士们今世享用的，即使今世中他人与他们共享，而在后世中，这些只属于他们，不信道者不能与之共享，因为乐园禁止不信道者进入。我只为有知识的人解释这些详情，因为他们能从中受益。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对将真主定为合法的事物视为非法的以物配主者说：“的确，真主禁止祂的仆人干一切明显的或隐晦的丑事；禁止一切罪恶；禁止不义的侵犯他人生命、财产和名誉；禁止在任何情况下毫无根据地以物配主。禁止假借真主名义而妄言祂的尊名、属性、行为和教律。”"
    },
    {
      "resource_id": 182,
      "text": "每一代人、每一个世纪都有他们的期限，如果期限到来，他们不会拖延，也不会提前，即使是一分一秒。"
    },
    {
      "resource_id": 182,
      "text": "阿丹的子孙啊！如果我所差遣、出自你们同族的使者来到你们跟前，向你们诵念我的经典，你们就顺从他们，并遵循他们所带来的启示。那些遵循真主命令，远离真主禁令，并立行善功的敬畏者，他们在复活日是毫无恐惧的，他们对今世中失去的利益也毫不惋惜。"
    },
    {
      "resource_id": 182,
      "text": "至于否认我的迹象的不信道者，他们不信仰并藐视使者们为他们所带来的启示，他们是火狱的居民，并永居其中。"
    },
    {
      "resource_id": 182,
      "text": "没有人比假借真主名义造谣者更不义。对于以物配主者、诋毁或无中生有者、否认真主迹象能引导世人走上正道者等，他们将得到天牌中为他们预定的今世享乐，直到负责死亡的天仙及其同伴们取走他的灵魂，并指责他们说：“你们舍真主而崇拜的神灵在哪里 ？你们祈求它们，让它们帮助你们吧。”以物配主者对天使们说：“我们曾崇拜的神灵已离我们远去，已毫无踪影。我们也不知道它们在哪里。”他们承认自己是不信道者，但是那时他们的承认只能作为反证词，对他们毫无益处。"
    },
    {
      "resource_id": 182,
      "text": "天使们对他们说：“以物配主者啊！你们同你们之前的所有精灵和世人中不信仰并迷误的民众一道进入火狱吧！”每当一个民族进入到火狱中，在它之前的姊妹民族都将诅咒它，直到其他人都相互跟上，到齐。他们中最后进入的，这是一些低下的跟随者，对他们中首先进入的，这是一些权贵们说：“我们的主啊！这些权贵们使我们迷失了正道，你因他们为我们粉饰迷误而加倍的惩罚他们吧！”真主反驳他们说：“你们中的每一伙人，都将受到加倍的惩罚，但你们对此确是不知道的。”"
    },
    {
      "resource_id": 182,
      "text": "权贵们对他们的追随者说：“追随者啊！你们对我们来说绝无减轻惩罚的优越感，惩戒是根据你们的行为而定论的。你们跟随不良之人，因此毫无借口可言。追随者啊！你们因自己的不信道和作恶多端去尝试我们曾尝试过的惩罚吧。”"
    },
    {
      "resource_id": 182,
      "text": "否认我的明显迹象、并蔑视遵循和服从我的迹象能带来一切益处之人，所有天空的大门因他们的不信道，而拒绝为之敞开，如果死去，他们的灵魂也无法进入，他们永远不得进入乐园，就像最庞大的动物之一——骆驼全身从最窄的针眼中穿过一样，是一件完全不可能的事情。意为他们进入乐园也是一件不可能的事。真主将惩罚类似的重犯之人。"
    },
    {
      "resource_id": 182,
      "text": "这些骄傲自大的否认者在火狱中，躺在卧褥上，身盖火被。我曾以这种刑罚惩处过因否认并拒绝真主的过分者。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，并力所能及的立行善功之人，---真主只责成人能力范围之内的事情，这些人是乐园的居民，他们将永居其中。"
    },
    {
      "resource_id": 182,
      "text": "他们在乐园中尽享完美的恩典：真主去除他们心中的恼怒和嫉妒，他们住在下临诸河的乐园中。他们承认真主给予他们的恩典说：“感赞真主佑助我们曾立行使我们获取如此地位的善功，假若没有真主的佑助，派遣使者为我们带来毫无疑问的真理，真主的约言真实可信，那我们自身确是无法做到的。”真主呼唤他们说：“这就是我的使者曾告知你们的乐园，真主因你们虔诚的善行而将它恩赐予你们。”"
    },
    {
      "resource_id": 182,
      "text": "当两者各归其位时，永居乐园的居民呼唤永居火狱的居民说：“我们已真实地看到，我们的主为我们所许诺的乐园了，我们确已进入。不信道者啊！你们也真实地看到真主为你们许诺的火狱了吗？”不信道者说：“我们在火狱中真实地看到了为我们所许诺下的。”于是一个人在呼喊，他祈求真主从祂的仁慈中驱逐不义之人，真主的仁慈大门曾为他们打开，但他们却在今世的生活中拒绝入内。"
    },
    {
      "resource_id": 182,
      "text": "这些不义之人，就是自己拒绝并煽动他人也拒绝真主正道之人，他们希望正道是崎岖不平的，以至于人们都拒之千里。他们不相信后世，也未对后世做好准备。"
    },
    {
      "resource_id": 182,
      "text": "在这两伙人：乐园居民和火狱居民之间，有一道被称为“高处”的屏障。在这高高的屏障上有一伙善恶相等的人们。他们通过标志，如面目白皙而知道谁是乐园居民，如面目漆黑而知道谁是火狱居民。这些男子们很尊敬地呼喊乐园居民说：“祝你们平安。”乐园的居民还未进完，他们渴望以真主的仁慈也能使他们进入乐园。"
    },
    {
      "resource_id": 182,
      "text": "当高处上的人们眼光转向火狱居民时，看到他们正在受着严厉的惩罚，他们祈求真主说：“我们的主啊！求你不要使我们与不信道并以物配主的不义之人在一起。”"
    },
    {
      "resource_id": 182,
      "text": "高处上的人呼喊火狱中不信道的人们，他们从面目漆黑，蓝眼等标志上认出他们，并对他们说：“你们富裕的财产和延绵的子嗣并未使你们受益，你们骄傲自大的拒绝真理又对你们有什么好处呢？”"
    },
    {
      "resource_id": 182,
      "text": "真主指责不信道者说：“难道这些不就是你们曾发誓说不会得到真主慈悯的人吗？”真主对信士们说：“信士们啊！你们进入乐园吧，你们不会畏惧将来，也不会为今世所失去的福利而感到忧伤。”"
    },
    {
      "resource_id": 182,
      "text": "火狱居民请求乐园居民说：“乐园的居民啊！求你们给予我们一些水，或给予我们一些真主恩赐你们的给养。”乐园的居民说：“真主因你们的不信道，确已禁止你们享受这些。我们无法将真主禁止的事物给予你们。”"
    },
    {
      "resource_id": 182,
      "text": "这些不信道者将他们的宗教作为娱乐和嬉戏，他们被今世的浮华所欺骗。复活日时，真主将放弃并遗忘他们，对他们施予严厉的惩罚，不仅因为他们曾忘记了复活日的相遇，未立行善功，为此准备，而且还因为他们否认真主的明证，明知故犯地加以拒绝。"
    },
    {
      "resource_id": 182,
      "text": "我确已为他们昭示了这部《古兰经》，它是降示给穆罕默德（愿主福安之）的一部经典。我确已在其中阐述了来自于我的真知，它是信士们走上正道的指引，是他们的慈恩，因为在《古兰经》中有获取今后两世福利的指南。"
    },
    {
      "resource_id": 182,
      "text": "不信道者只是在等待，他们被告知将在后世因他们的行为而遭受严厉惩罚的那日的到来，他们被告知的那日，也是信士们被告知将获得回赐的那日。今世中忘记《古兰经》，并未按照《古兰经》去做的人将说：“我们主的众使者带来的毋庸置疑的真理确已来临，它千真万确来自于真主。但愿我们有几位说情人，能在真主那里为我们求情，来免除对我们的惩罚；或我们能重返今世，去立行善功，以此求得拯救，来替代我们曾作的恶。”这些不信道者因他们的不信道而自毁其身，他们舍真主而崇拜的偶像已远离他们，这些对他们毫无益处。"
    },
    {
      "resource_id": 182,
      "text": "世人啊！你们的主确是真主，祂史无前例地在六天内创造了天和地，之后，清高的主不断上升，直至升到阿尔西之上，祂的高度符合祂尊大的特性，我们也不尽详知。祂使白昼的光芒划破黑夜，又使黑夜的黑暗划破白昼的光明。这两者相互追逐毫不懈怠。即如果一个消失，而另一个立刻补上。清高的真主创造了太阳、月亮和繁星，它们顺从祂的命令，万物只属于真主，难道还有其它的创造者吗？一切的命令归于真主，祂拥有至高无上的施与和不计其数的福利，祂被赋予清高、完美的特性，祂是众世界的养主。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们应无比卑微、无比谦逊地秘密祈求真主，应虔诚地而非沽名钓誉、或以物配主地祈求真主。的确，祂在祈祷中不喜欢僭越祂的法度之人，祈祷中最大的僭越法度行为就是以物配主者的行为，即在祈求真主的同时，还祈求他人。"
    },
    {
      "resource_id": 182,
      "text": "当真主派遣了众使者治理并以只顺服祂而规范该地方之后，你们不要在大地上作恶，你们以畏惧真主的惩罚，期待祂的回赐而只向真主祈祷吧！的确，真主的仁慈确是临近行善者的，你们成为他们中的一员吧！"
    },
    {
      "resource_id": 182,
      "text": "清高的主，祂派遣了风作为降雨的征兆，直到雨云带着大量的雨水在风的吹动下降到干涸的土地上，我借用雨水而使果木生长，成熟。犹如果木的生长，开花结果，我使死者从坟墓中复活。世人啊！我这样做，就是希望你们知道真主的大能和祂巧夺天工的创造，祂是有能力复活死尸的。"
    },
    {
      "resource_id": 182,
      "text": "良田中的植物，在真主的应允下，良好、完美地生长，这就如同信士们，听从劝诫，并从中获益，继而践行于实践当中；贫瘠的土地上的植物，只能艰难地生长，这就如同不信道者，无法从劝诫中获益，因而也不会立行善功。类似这种形象的描述，我确已向真主所恩赐的感恩的民众列举了各种确定真理的明证，因此他们不会否认这些迹象，而是会顺从他们的养主。"
    },
    {
      "resource_id": 182,
      "text": "我确已派遣努哈去教化他的宗族，召唤他们认主独一，放弃对他物的崇拜。他对他的宗族说：“我的宗族啊！你们只崇拜真主吧，除祂外，绝无应受你们崇拜的。我的民众啊！我担心你们执迷于不信道，而遭受重大之日的惩罚。”"
    },
    {
      "resource_id": 182,
      "text": "他的宗族中的众领袖们对他说：“努哈啊！我们明明看到你已背离正道。”"
    },
    {
      "resource_id": 182,
      "text": "努哈对他宗族中的众领袖们说：“我并不像你们所妄言的那样已经迷误了，我确是走在我的主所引导的道路上，我是真主派遣予你们的使者，祂是我的、你们的、也是众世界的主。"
    },
    {
      "resource_id": 182,
      "text": "我向你们传达真主派遣我予你们的使命，我希望你们以渴望遵循真主命令而获取祂的回赐，害怕违犯祂的禁戒而受到惩罚，我从真主所教授的启示中，确实知道你们所不知道的事情。"
    },
    {
      "resource_id": 182,
      "text": "真主的启示和劝诫通过你们所认识的一人而传达给你们，他成长于你们之中，即不是骗子，也不是迷误之人，他与你们同宗同源。如果你们否认并违背真主，他会警示你们将受到真主的惩罚，故你们应以遵循真主命令，远离真主禁令而敬畏祂，如果你们信仰真主，则希望你们获得祂的慈恩。难道你们对此感到惊讶和奇怪吗？"
    },
    {
      "resource_id": 182,
      "text": "但他的宗族否认了他，他们不仅不信仰，而且执迷于不信道中。于是他诅咒他们，祈求真主毁灭他们。故我拯救了他，和与他同船的信士们。我毁灭了否认我的迹象，以及顽固的悖逆之人，我降下洪水淹没他们以示惩罚，他们的心对真理确是盲的。"
    },
    {
      "resource_id": 182,
      "text": "我曾向阿德部落派去使者，他就是呼德（愿主赐他平安）。他说：“我的宗族啊！你们只崇拜真主吧，除祂外，绝无应受你们崇拜的。难道你们不以遵循真主命令，远离真主禁令而敬畏真主，以求从祂的惩罚上得以拯救吗？”"
    },
    {
      "resource_id": 182,
      "text": "他的族人中不信仰真主和否认祂的使者的领袖们说：“呼德啊！当你号召我们认主独一，并放弃崇拜偶像时，我们认为你确是愚蠢的，鲁莽的。我们确信你自称是使者，那确是谎言。”"
    },
    {
      "resource_id": 182,
      "text": "呼德反驳他们说：“我的宗族啊！我不是愚蠢和鲁莽之人，我确是众世界的主派遣的使者。”"
    },
    {
      "resource_id": 182,
      "text": "我把我的主启示予我的认主独一思想和教律传达给你们，我已毫无增减、如实的对你们传达了所受之命，我确是忠实的劝诫者。"
    },
    {
      "resource_id": 182,
      "text": "你们的主发出的教训，通过你们同族中的一人，他既不是天使，也不是精灵而传达给你们，以示警告，难道你们对此感到惊讶和奇怪吗？你们应赞美并感谢你们的养主，祂使你们安稳于大地之上，并使你们成为继因不信道而遭受真主毁灭的努哈宗族之后，大地上的代治者。你们应感谢真主使你们身强力壮，英勇无比，应谨记真主给予你们的宏恩，以便获得心仪之物，而远离所惧之物。"
    },
    {
      "resource_id": 182,
      "text": "他的族人们对他说：“呼德啊！你为我们带来的就是命令我们认主独一，让我们放弃祖辈们所崇拜的吗？如果你能自圆其说，就让我们见识一下你所说的惩罚吧！”"
    },
    {
      "resource_id": 182,
      "text": "呼德反驳他们说：“你们必遭真主的惩罚和谴怒，这是板上钉钉之事。你们和你们的祖辈将所谓的偶像称为神灵，并无实证可循，难道你们要和我争论这些吗？真主对你们所妄称的神灵未加以证实，故你们就等待为之急切盼望的惩罚的到来吧，而我也将与你们一起等待，它必定到来。"
    },
    {
      "resource_id": 182,
      "text": "我以我的仁慈，拯救了呼德（愿主赐他平安）和与他一道的信士们，我毁灭了否认我的迹象之人，他们不是信仰者，而是骗子，故理应受到惩罚。"
    },
    {
      "resource_id": 182,
      "text": "我曾派遣赛莫德人的兄弟撒立哈去教化他的宗族认主独一和崇拜真主。撒立哈对他们说：“我的宗族啊！你们只崇拜真主吧，除祂外，绝无应受你们崇拜的。来自于真主，且能证明我所带来的都是真实的明显迹象确已降临你们，那就是沙漠中的这只母驼。它有专属的饮水时间，你们也有规定的日子，故你们当放任它在真主的大地上随意吃草，无须饲养，也不要去伤害它。否则你们将因伤害它而受到痛苦的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "你们应谨记真主给予你们的恩典，祂使你们继阿德人之后，成为大地上的代治者。祂将你们降在大地上，并享受其中，你们知道自己的所需。当真主因阿德人的不信道和悖逆毁灭他们之后，你们在平原上修建宫殿，在山上开凿家园。你们应谨记真主给予你们的恩典并感谢，应放弃在大地上作恶，即放弃悖逆真主，放弃胡作非为。"
    },
    {
      "resource_id": 182,
      "text": "他的宗族中骄傲自大的众领袖们对他们族人中势力弱小的信士们说：“信士们啊！你们真的相信撒立哈是来自于真主的使者吗？”势力弱小的信士们回答说：“我们对于撒立哈所受使命是完全相信、确定和服从的，我们对于他的教律确是执行的。”"
    },
    {
      "resource_id": 182,
      "text": "权贵们说：“信士们啊！我们对你们所相信之事，确是否认的。我们绝不会信仰，也绝不会按照它去做。”"
    },
    {
      "resource_id": 182,
      "text": "他们杀了那只曾禁止他们伤害的母驼，傲慢地拒绝服从真主的命令，他们戏谑并忘乎所以地对撒立哈说：“撒立哈啊！如果你真是真主的使者，那就让曾允诺我们的痛苦刑罚到来吧！”"
    },
    {
      "resource_id": 182,
      "text": "不信道者急于盼望的惩罚到来了。我使大地剧烈地颤动，他们全部趴倒在地，无一幸免。"
    },
    {
      "resource_id": 182,
      "text": "撒立哈对族人的信仰感到失望后，拒绝了他们，并对他们说：“我的宗族啊！我确已为你们传达了真主派遣我的使命，我曾殷切希望并警示你们，但你们却是不喜能为你们带来福利和远离伤害的劝诫者的民众。”"
    },
    {
      "resource_id": 182,
      "text": "你应谨记鲁特：他曾指责他的宗族们说：“你们怎能做同性恋那样的丑事呢？这是你们自创的，史无前例的丑事！”"
    },
    {
      "resource_id": 182,
      "text": "你们一定要舍为此而生的妇女而以男子来满足性欲，你们的行为不仅是理性、传统和天性都无法接受的，而且确已破坏了人类平衡的天平并僭越了真主的法度，你们确已远离了正常的思维和天性。"
    },
    {
      "resource_id": 182,
      "text": "他的宗族对他指责他们所干的这种丑事，加以拒绝地说：“你们将鲁特和他的家人从你们的村庄驱逐出去，他们不愿接受我们的这种行为，而我们也没必要将他们留在我们中间。”"
    },
    {
      "resource_id": 182,
      "text": "故我拯救了鲁特和他的家人。我命令他们当晚就离开这个将会受到惩罚的村庄，但他的妻子没有离开，与其他的村民们在一起，因此她也受到了他们应受的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "我为他们降下暴雨，我使泥石流冲击他们，并使该村庄完全翻转，即上面倒向下面。使者啊！你看看鲁特的作恶宗族下场是怎样的？他们的下场就是遭受毁灭和永远的羞耻。"
    },
    {
      "resource_id": 182,
      "text": "我为麦德彦人派去了他们的兄弟舒阿卜（愿主赐他平安），他对他们说：“我的宗族啊！你们只崇拜真主吧，除祂外，绝无应受你们崇拜的。来自于真主的明证确已降临你们，它足以见证我所带给你们的确实是来自于真主。你们应足斤足两地称量，不应以货物的缺点为借口而克扣他人财物，或欺瞒主家。在以派遣众先知而改善该地方之后，你们不要以不信道和犯罪行为在大地上作恶。以上所提到的对你们都有裨益，都是更好的。如果你们是信士们，那就应放弃罪恶，远离真主禁止之事，应以履行真主的命令而接近真主。”"
    },
    {
      "resource_id": 182,
      "text": "你们不要拦截每一条道路，威胁过往之人，抢劫他们的财物；你们不要以阻拦寻求得到真理引导之人而阻碍真主的宗教，并企图暗示他人真主的道路确是邪路，以此来阻止人们走上正道。你们应谨记真主恩赐你们的恩典，以便感谢。曾经你们的人数很少，是真主使你们人口增多，你们应看看在你们之前，那些曾在大地上作恶之人的下场是怎样的，他们终遭毁灭。"
    },
    {
      "resource_id": 182,
      "text": "如果你们中有一伙人确信我从我的主那里带来的使命，而另一伙人未信。否认者啊！你们等待真主在你们之间的裁决。祂是最好的裁决者、是最公正的判断者。"
    },
    {
      "resource_id": 182,
      "text": "舒阿卜宗族中的权贵和领袖们对舒阿卜（愿主赐他平安）说：“舒阿卜啊！我们将把你和相信你的民众赶出我们的村庄，或者你们重回到我们的宗教中。”舒阿卜很惊讶地对他们说：“即然我们知道你们已经迷误，即然我们讨厌你们的宗教，难道我们还追随你们的宗教吗？”"
    },
    {
      "resource_id": 182,
      "text": "凭借真主的恩惠从你们的宗教中得以拯救后，我们若仍信仰你们所坚持的以物配主和不信道行为，那我们确已假借真主名义而撒谎了。我们不应、也不会重返你们的错误宗教，除非真主的意欲，所有人都将服从祂的安排。我们只信托真主，祂能使我们坚定于正道之上，能从火狱中保护我们。我们的主啊！求你在我们和我们的宗族之间依真理而判决吧，求你使拥有真理的受欺压之人战胜顽固的欺压者吧，我们的主啊！你是至善的裁决者。"
    },
    {
      "resource_id": 182,
      "text": "他的宗族中拒绝信仰认主独一的不信道的权贵和领袖们警告舒阿卜和他的宗教，并说：“我的族人啊！如果你们已信仰舒阿卜的宗教，放弃了你们的、以及你们祖先的宗教，那你们必定成为亏折之人。”"
    },
    {
      "resource_id": 182,
      "text": "我使他们遭受强烈的地震，于是，他们被毁于各自的家中，僵卧在地，全部死于家中。"
    },
    {
      "resource_id": 182,
      "text": "否认舒阿卜之人，全部遭到毁灭。好像他们从未在家中生活过，从未享受过生活；否认舒阿卜之人，他们是亏折之人。因为他们亏了自身和曾拥有的一切。他的宗族中的信士们，不曾像这些不信道者和否认者所妄言的那样，而成为亏折之人。"
    },
    {
      "resource_id": 182,
      "text": "当他的宗族遭受毁灭之后，他们的先知舒阿卜离开他们，并对他们说：“我的宗族啊！我已向你们传达了真主命我所传达的一切，我确已劝告了你们，但你们没有接受，没有服从我的引导。我怎么会为顽固不化的否认真主的不信道者伤心呢？”"
    },
    {
      "resource_id": 182,
      "text": "我为每一个村庄都派去了先知，但它的村民们都加以否认并且都不相信。除非为使他们谦逊，我为他们降下忧愁、贫穷和疾病以示惩戒，那他们才会放弃以往的悖逆和傲慢。这是对古莱氏的警告，也是对所有不信道的以及否认真主常道的宗族的警告。"
    },
    {
      "resource_id": 182,
      "text": "当以贫困和患难惩戒他们之后，我转祸为福，给予他们大量的富庶、安宁和人口的增加。他们说：“我们经历的贫困和富庶是我们的先辈们也曾经历过的惯例。”他们不知道自己所遭受的惩罚，其目的是为了引以为戒；自己所得享的恩典，其目的是为了考验。故我在他们不知不觉中突然降下对他们的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "如果我派遣使者所到村庄的村民相信使者们带来的使命，并以放弃不信道和悖逆，遵循真主的命令而敬畏真主，那我就会为他们从各个方面打开福利的大门，但是他们不仅没有信仰，也未敬畏，而且否认使者们带来的使命。故我因他们所行之罪恶，突降惩罚而惩处他们。"
    },
    {
      "resource_id": 182,
      "text": "难道这些不信道的村民不害怕，当他们都沉浸在安详的睡梦中时，我的惩罚在夜晚突然降临吗？"
    },
    {
      "resource_id": 182,
      "text": "还是当他们都忙于今世事务时，不害怕我的惩罚在白天降临他们吗？"
    },
    {
      "resource_id": 182,
      "text": "你们看真主是怎样宽限他们，并恩赐他们力量和宽宏的给养来诱导他们。难道这些村民们中不信道者就不害怕真主的计谋和祂潜在的安排吗？只有遭受毁灭之人才不害怕真主的计谋。至于被佑护者，他们害怕真主的计谋，他们对于真主的恩赐不喜形于色，而是心怀感恩。"
    },
    {
      "resource_id": 182,
      "text": "难道没有为因罪行而遭受毁灭的先民之后，继而成为大地上的代治者解释清楚吗？之后，他们未吸取先民的教训，而步其后尘。难道没有为这些人阐明清楚吗？如果真主意欲，他们将因自己的罪行而遭受惩罚，他们必将受到惩罚，这就是真主的常道。他们的心被封闭，不接受劝告，提醒也无济于事。"
    },
    {
      "resource_id": 182,
      "text": "那些先前的村庄-是努哈、呼德、撒立哈、鲁特和舒阿卜族人们的村庄-使者啊！我已把它们的部分故事、它们的悖逆和不信道以及它们所遭受的毁灭告诉给你，以便它成为世人引以为戒的教训。各民族的使者为他们的村庄带去了能证明自己忠诚的明显证据。如真主之前就已知道他们会否认使者的使命，当使者来临时，他们未加信仰。就像真主曾封闭了背叛他们使者的村民的心，真主也会封闭否认穆罕默德（愿主福安之）使命的不信道者的心，他们得不到信仰的指引。"
    },
    {
      "resource_id": 182,
      "text": "我在曾派遣过使者的大多数的宗族中并未发现他们信守承诺，遵守真主所叮嘱之事，我未曾看到他们服从真主的命令，我发现他们大多数人都没有服从真主。"
    },
    {
      "resource_id": 182,
      "text": "之后，我继这些使者们之后，派遣穆萨（愿主赐他平安）带着我的许多迹象，来到法老和他的宗族跟前。但他们不相信这些迹象并否认它。使者啊！你看看法老和他的宗族的下场是怎样的。真主将他们淹死，伴随他们的还有今后两世的诅咒。"
    },
    {
      "resource_id": 182,
      "text": "当真主派遣穆萨来到法老跟前时，穆萨对他说：“法老啊！我是众生的创造者、掌握者和裁决者的主派来的使者。”"
    },
    {
      "resource_id": 182,
      "text": "穆萨说：“当我身为使者被派遣之时，我就只应借真主的名义而宣言真理。我确已为你们带来能证明我的忠诚和我是来自于你们主的使者的明证。故你应从奴役和压迫上释放以色列的后裔，让他们与我一道离开。”"
    },
    {
      "resource_id": 182,
      "text": "法老对穆萨说：“如果你带来了所妄言的迹象，那就显示给我们吧，如果你是诚实之人。”"
    },
    {
      "resource_id": 182,
      "text": "于是，穆萨抛下手杖，它就变成了一条人人都能看得到的巨蟒。"
    },
    {
      "resource_id": 182,
      "text": "他将手从怀中或腋下抽出，那只手洁白无瑕，所见之人都能看到它发出的耀眼的白光。"
    },
    {
      "resource_id": 182,
      "text": "当权贵和领袖们看到穆萨的手杖变成一条巨蟒，并看到他的手逐渐变得洁白无瑕时，他们说：“穆萨只是一位身怀绝技的魔术师。”"
    },
    {
      "resource_id": 182,
      "text": "他的目的就是想把你们从这块土地，即埃及驱逐出去。之后，法老对于穆萨（愿主赐他平安）的事，与他们商量说：“你们对此有何建议呢？”"
    },
    {
      "resource_id": 182,
      "text": "他们对法老说：“请你拖延穆萨和其兄长哈伦，并派员到埃及的各个城市，招募魔术师。"
    },
    {
      "resource_id": 182,
      "text": "被派到各地进行招募的这些人就会带来最高明的魔术师了。”"
    },
    {
      "resource_id": 182,
      "text": "于是，法老派员到各地招募，当魔术师们汇集在法老跟前时，他们问到：“如果有谁能以魔术战胜穆萨，他会获得奖赏吗？”"
    },
    {
      "resource_id": 182,
      "text": "法老回答他们说：“是的，你们会有奖赏和报酬的，并且你们将成为亲信之列。”"
    },
    {
      "resource_id": 182,
      "text": "魔术师自以为一定会战胜穆萨，故骄傲自大地对他说：“穆萨啊！你来选择，是你首先抛下手杖还是我们先开始呢？”"
    },
    {
      "resource_id": 182,
      "text": "穆萨坚信他的主能胜利，因此不屑地对他们说：“你们先扔你们的绳子或手杖吧。”当他们扔下道具，以误导众人的手法而迷惑了他们的眼睛，并恐吓他们。他们给观看者带来了强大的魔术表演。"
    },
    {
      "resource_id": 182,
      "text": "真主启示祂的使者穆萨（愿主赐其平安）：“穆萨啊！你把手杖抛出吧。”于是，他抛出了手杖，手杖立刻变成了一条巨蟒，吞噬了魔术师们曾用来迷惑众人而以为是大蛇的绳子和手杖等道具。"
    },
    {
      "resource_id": 182,
      "text": "于是，真理已昭著，并证明了穆萨所带来的使命的正确，也阐明了魔术师们的魔术确是虚妄之事。"
    },
    {
      "resource_id": 182,
      "text": "魔术师们被战胜了，他们失败了。穆萨在那一刻获得了胜利。他们完全败北了。"
    },
    {
      "resource_id": 182,
      "text": "当魔术师们亲眼目睹了真主的大能，看到了明显的迹象，他们立刻俯首，向真主叩头。"
    },
    { "resource_id": 182, "text": "魔术师们说：“我们归信众世界的主。”" },
    { "resource_id": 182, "text": "穆萨和哈伦的主，是最应值得崇拜的。" },
    {
      "resource_id": 182,
      "text": "当他们信仰真主独一无二时，法老恐吓他们说：“你们未经我的允可，就信仰穆萨了吗？你们对他的信仰和相信他所带来的就是一个预谋和诡计，你们和穆萨如此安排就是为了将城中的居民驱赶出去。魔术师们啊！你们将会看到所遭受的惩罚和处置。"
    },
    {
      "resource_id": 182,
      "text": "我将把你们每一个人的右手和左脚，或左手和右脚砍去，之后，我将你们全部挂在椰枣树的树枝上，以示效尤。"
    },
    {
      "resource_id": 182,
      "text": "魔术师们反驳法老的恐吓说：“我们只回归于真主，我们对你的恐吓毫不畏惧。”"
    },
    {
      "resource_id": 182,
      "text": "法老啊！你完全不理解我们，你只是发现当我们的主的迹象降示给穆萨时，我们信仰了它。如果这也能称之为是过错，那这就是我们的过错了。之后，他们面向真主，虔诚的祈求道：“我们的主啊！求你把坚忍倾注于我们的心中，以便我们坚定于正道上。求你使我们在顺服、服从你的命令，追随你的使者的情况下归真。”"
    },
    {
      "resource_id": 182,
      "text": "法老宗族中的权贵和领袖们煽动法老来对付穆萨和追随他的信士们，并对他说：“法老啊！难道你想放任穆萨和他的宗族在大地上作恶，并使他撇开你和你的神灵而崇拜独一无二的真主吗？”法老说：“我将杀掉以色列后裔中的男性，而保留他们的妇女来服侍我们。我们确是制约、奴役和统治他们的。”"
    },
    {
      "resource_id": 182,
      "text": "穆萨嘱咐他的族人们说：“我的宗族啊！你们只向真主祈求援助，求祂使你们避免灾祸，求祂为你们带来福利。你们对所遭遇的考验应忍耐。大地确是真主的，它的统治权不属于法老或他人，真主使祂意欲之人继承大地。在大地上的优美结局只属于遵循真主命令，远离真主禁令的信士们，即使他们曾经历过考验和磨难。”"
    },
    {
      "resource_id": 182,
      "text": "以色列的后裔、穆萨宗族中有人对穆萨说：“穆萨啊！在你来到我们这里之前，我们经受了法老对我们的考验，他们屠杀我们的孩子们，留下妇女。你来之后，我们依旧如此。”穆萨劝告他们，并以成功而向他报喜说：“但愿你们的主毁灭你们的敌人——法老和他的宗族，并使你们成为继他们之后大地上的代治者，那就看看你们是怎样工作的，是感谢还是背叛呢？”"
    },
    {
      "resource_id": 182,
      "text": "我确已用荒年和欠收来惩罚法老的宗族，我以土地的欠收而考验他们，希望他们以此觉悟，这是不信道者的下场，故他们应向真主忏悔。"
    },
    {
      "resource_id": 182,
      "text": "如果法老的宗族遇上风调雨顺、果实丰收和价格低廉时，就会说：“我们所获得的一切都是我们应得的，并专属于我们。”如果他们遭遇干旱无雨、或疾病肆虐，或其它的灾难时，他们又将这些归咎于穆萨和以色列的后裔。事实上，他们所遭受的一切都是真主注定的，他们和穆萨对此都无可奈何，除非是穆萨的祈祷。但是他们中大多数人并不知道，故他们将此归于真主以外的他物。"
    },
    {
      "resource_id": 182,
      "text": "法老的宗族仍执迷不悟地对穆萨说：“你无论拿来什么迹象和证据，或任何能推翻我们信仰的实证来让我们相信你，我们也绝不会信仰你的。”"
    },
    {
      "resource_id": 182,
      "text": "于是，我针对他们的否认和叛逆而降下水灾来惩罚他们，大水淹没了他们的田地和果实；我降下蝗灾，吃掉他们的庄稼；我降下虱子，来侵扰他们的农作物，并粘附于人类的头发上滋扰人类；我降下青蛙，充满他们的容器，并破坏他们的食物，干扰他们的休息；我降下血液，因此他们的井里、河里到处都是血液。我连续不断的降下这些灾难就是作为明证，他们遭受的所有惩罚都源于自大、拒绝信仰真主并拒绝承认穆萨所带来的使命。他们曾是犯罪之人，他们没有放弃作恶，故他们得不到正道。"
    },
    {
      "resource_id": 182,
      "text": "当他们遭受了这些惩罚之后，他们来到穆萨跟前，对他说：“穆萨啊！你的主特选你肩负使命，并允诺你以忏悔而解除惩罚，那请你祈求你的主，为我们解除所遭受的惩罚吧！如果惩罚解除，那么，我们就会信仰你，就会释放以色列的后裔，让他们随你一道去。”"
    },
    {
      "resource_id": 182,
      "text": "当我在淹死他们之前，暂时为他们解除了一段时间的惩罚时，他们破坏了约定，拒绝信仰，并拒绝释放以色列后裔。他们仍坚持不信道，并阻止以色列的后裔与穆萨一道离去。"
    },
    {
      "resource_id": 182,
      "text": "当毁灭他们的时机到来之时，我因他们否认真主的迹象，拒绝信仰毋庸置疑的真理而惩治他们，使他们沉沦于海中。"
    },
    {
      "resource_id": 182,
      "text": "我使曾受尽法老和其宗族欺负的以色列的后裔继承了大地的东、西方。这里指的是沙姆地区。这是一块真主赐福的吉祥之地，它盛产各种各样的农作物和果实。使者啊！总你的养主的语言优美动听，正如他所言：“我要把恩典赏赐给大地上受欺负的人，我要以他们为表率，我要以他们为继承者。”（故事章：故真主因以色列的后裔坚忍了法老和他的宗族对他们的欺负，使他们在大地上安居乐业，我毁灭了法老的庄稼和他们修建的宫殿式的房屋。"
    },
    {
      "resource_id": 182,
      "text": "当穆萨用手杖敲打海面，海水分开，我使以色列的后裔渡过海去。他们经过了一些舍真主而崇拜偶像的民众，以色列的后裔对穆萨说：“穆萨啊！请你为我们设置一个像这些人一样，舍真主而崇拜的偶像吧！”穆萨对他们说：“我的宗族啊！你们对尊崇真主和认主独一确是无知的民众，祂应是唯一崇拜的主。”"
    },
    {
      "resource_id": 182,
      "text": "这些舍真主而崇拜偶像的民众，他们确是要被毁灭的；他们以物配主而立行的善功确是无效的。"
    },
    {
      "resource_id": 182,
      "text": "穆萨对他的宗族说：“我的宗族啊！你们已亲眼目睹了真主的伟大迹象，祂是清高伟大的主，祂使你们在那个时代超越世人，并恩赐你们而毁灭了你们的仇敌、使你们成为大地上的代治者并在此安居乐业，我怎么能够舍真主而为你们另寻神灵而崇拜呢？”"
    },
    {
      "resource_id": 182,
      "text": "以色列的后裔啊！你们应谨记：当时我从虐待你们的法老和他的宗族手中拯救了你们。因为他们使你们遭受各种酷刑，屠杀你们的男性，而保留你们的妇女来服侍他们。你们的主从法老和他宗族手中拯救了你们是对你们的巨大考验，值得你们去感谢。"
    },
    {
      "resource_id": 182,
      "text": "真主与穆萨约期三十夜，后真主增加了十天，共计四十夜。当穆萨离开去赴约时，对他的兄弟哈伦说：“哈伦啊！请你替我统帅我的宗族，请你以好的政策改善他们的事务。你不要做违法乱纪之事而步入作恶者的道路，你不要成那为非作歹之人的帮凶。”"
    },
    {
      "resource_id": 182,
      "text": "当穆萨与他的养主如期赴会整整四十夜，他的主对他谈了所有的命令、禁令和其它事务，他的内心渴望目睹真主的尊容，于是，他请求他的养主能否见他一面，伟大清高的主回答他说：“你在今世中绝对看不见我，因为你无此能力。但是你看那座山，如果我的光华显露，它能在它的位置上坚定，不受影响，那么，你就会看见我。当真主对那座山微露光华时，他将那座山夷为平地。而穆萨也昏倒在地。当他苏醒时，他说：“我的主啊！我赞颂你超绝万物，我以曾请求在今世中目睹你的尊容而向你忏悔，我是我的宗族中首先信道之人。”"
    },
    {
      "resource_id": 182,
      "text": "真主对穆萨说：“穆萨啊！当我派遣你为他们的使者，并以我的使命而拣选你、使你超越于世人；我恩赐你无障碍地与我交流，你应抓住我所给予你的这份荣耀，成为感谢真主之人。”"
    },
    {
      "resource_id": 182,
      "text": "我为穆萨将以色列的后裔所需的一切今世和宗教事务写在木片或其它东西上面，以便他们受教，并加以详述。穆萨啊！你应努力地抓住这部《讨拉特》，并要求你的宗族——以色列的后裔很好地按照它去做，并以此获得巨大的报酬。如：尽善尽美地完成受命之事，又如：坚忍和宽恕。我将让你们看到违反我的命令和不顺服于我的人的惩罚，他们将遭受灭顶之灾。"
    },
    {
      "resource_id": 182,
      "text": "我将以我的迹象和对我的经典的理解，在各地和人的内心中做以考验。至于那些在真主的众仆面前盛气凌人并将非真理凌驾于真理之上的人，他们即使看到迹象，也不会相信，也会加以拒绝。他们否认真主和祂的使者，即使看到通往真主喜悦的正道也不会行走于上，更不会渴望；如果他们看到通往真主恼怒的歪门邪道，必会行走于上，那是因为他们忽视了观察，而否认能证实众使者使命的真主的伟大迹象。"
    },
    {
      "resource_id": 182,
      "text": "否认能证实众使者使命真实性的真主迹象之人，他们也否认在复活日将与真主相遇，他们所做的顺服真主的善功全部无效，也不会以此获得报酬，因为该项善功已失去了它成立的条件，那就是信仰。他们在复活日只能获得曾否认真主并以物配主行为的报偿，那种报偿就是永居火狱。"
    },
    {
      "resource_id": 182,
      "text": "穆萨的宗族在他离开，去与他的养主赴约之后，用他们的首饰打造了一个没有灵魂，只有声音的牛犊的空壳。难道他们不知道这个牛犊即不能与他们谈话，不能引导他们走上知觉或感觉的正道，也不能带给他们任何的福利或为他们阻挡灾祸吗？他们将牛犊视为神灵而崇拜，他们确是不义之人。"
    },
    {
      "resource_id": 182,
      "text": "当他们后悔并知道自己将牛犊视为神灵而崇拜确已迷失了正道时，他们转向真主，并祈求道：“如果我们的养主不以佑助我们顺从祂而怜悯我们，不以我们曾崇拜牛犊而原谅我们，那我们必定成为今后两世中的亏折之人。”"
    },
    {
      "resource_id": 182,
      "text": "当穆萨从养主那里赴约回来，看到他的宗族崇拜牛犊，非常愤怒和悲伤地说：“我的宗族啊！我离开你们之后，你们代我治理的情况真糟糕啊！这些事能导致你们毁灭和犯罪啊！难道你们已厌倦等待我，而急于崇拜牛犊吗？”由于愤怒和悲伤，他使劲地扔掉了法版，他因兄弟哈伦在族人中间，看着他们崇拜牛犊而没有阻拦，于是他拽着他的头发和胡须，把他拉到身边。哈伦请求穆萨谅解，并抱歉地说：“我的胞弟啊！族人们认为我软弱，因此欺辱我，他们几乎杀了我呀。你就不要对我做出亲者痛、仇者快的处罚，也不要因为对我的恼怒，而使我成为舍真主而崇拜他物的不义之人。”"
    },
    {
      "resource_id": 182,
      "text": "于是，穆萨祈求他的养主说：“我的主啊！求你赦宥我和我的兄弟哈伦，求你使我们进入到你的慈恩中，并沐浴在你的慈恩里。我们的主啊！你是至仁至慈的主。”"
    },
    {
      "resource_id": 182,
      "text": "至于奉牛犊为神而崇拜之人，他们将遭受真主的谴怒。他们因惹恼他们的养主而必将在今世受到凌辱。我将对假借真主名义撒谎之人做出类似的报偿。"
    },
    {
      "resource_id": 182,
      "text": "至于以物配主，并犯下过错后，向真主忏悔，并虔诚信仰，痛改前非之人。使者啊！你的主对于在以物配主行为后，忏悔并回归到信仰之中，放弃作恶而顺从真主之人，确是至赦他们的罪行和过分行为的，祂确是至慈的主。"
    },
    {
      "resource_id": 182,
      "text": "当穆萨冷静下来，捡起因为生气而扔下的法版。这些法版是对敬畏真主之人在迷误中的指引和真理的阐述，是对他们的慈恩。"
    },
    {
      "resource_id": 182,
      "text": "穆萨从宗族中挑选出七十名良善之人，为他们中的无知者崇拜牛犊之事，来向他们的主致歉。真主约定他们来到约会地点。当他们到来后，忘乎所以，他们向穆萨提出要亲眼目睹真主的尊容。于是，地震袭击了他们，他们全部僵卧在地而死去。穆萨祈求他的养主说：“我的主啊！如果你在他们到来之前就想毁灭他们和我，那你就毁灭吧！难道你要为我们中的无知者的行为而毁灭我们吗？我的宗族崇拜牛犊一事，只是对你所意欲之人的考验和测试，你使所意欲之人迷误，也使所意欲之人获得引导。你是我们的监护者，求你饶恕我们的罪责，求你以你宽宏的仁慈怜悯我们，你是最善于饶恕罪责，原谅过错的主。”"
    },
    {
      "resource_id": 182,
      "text": "求你使我们成为你在今世中赏赐慈恩和宽恕，并佑助他们立行善功之人中的一员，使我们成为你在后世中为他们准备好乐园的你的清廉仆人中的一员。我们向你忏悔，我们承认自己的不足。伟大的真主说：“我的惩罚，只惩治我所意欲惩治之人。我的慈恩在今世中包罗万物，万物都能得到真主的恩赐，都能享受真主的恩惠和福利。在后世，我确将我的仁慈给予以遵循真主命令，远离真主禁令、完纳天课，并信仰我的迹象的敬畏者。”"
    },
    {
      "resource_id": 182,
      "text": "他们追随穆罕默德（愿主福安之），他是一个既不会读，也不会写的文盲使者。他的主启示他，他们在曾降示给穆萨的《讨拉特》里，曾降示给尔萨的《引支勒》里发现有关穆罕默德的名字和特征的记载。他命令人们去遵循正确的理性和天性中所认为的好的品质和道德，禁止人们作恶。他允许人们去尝试有益于人的佳美的食物、饮料和婚姻，禁止人们吃污秽的东西。他解除人们肩负的重担，如凶手必须抵命，不区分故意还是误杀。以色列的后裔中或其他人中信仰他的人，应尊崇他、尊重他，并在抵抗不信道者的战斗中援助他。你们应遵循降示给他的，如引领光明一样的《古兰经》。这等人确是心想事成，远离所畏惧之事的成功者。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“世人啊！我是派遣给你们众人的真主的使者，是你们中的阿拉伯人和非阿拉伯人的使者。真主是唯一拥有天地王权的主宰，除祂外，绝无应受崇拜的。祂能使死者生，使活者死。世人啊！你们应归信真主，归信穆罕默德（愿主福安之），他是一位不会写，也不会读的使者。他给你们带来他的养主的启示。启示要求信仰真主，并信仰穆罕默德以及他之前众先知们所带来的启示，不加以区别。你们应当追随他的养主降示给他的启示。希望你们能从中获得有益于你们今后两世的指引。”当真主提到以色列的后裔崇拜牛犊一事时，也提到了他们中有一个民族并没有崇拜牛犊，祂说："
    },
    {
      "resource_id": 182,
      "text": "穆萨宗族中的以色列的后裔中有一伙坚守正教之人，他们以真理而引导他人，主持公道，并没背离正道。"
    },
    {
      "resource_id": 182,
      "text": "我将以色列的后裔分为十二个部族。当穆萨的宗族请求他向真主祈求水源时，我启示他说：“穆萨啊！你用你的手杖去敲打那磬石吧。”于是，穆萨敲打了，十二股泉水依照他们十二个部族的数量从磬石里喷发出来，每一个部族都知道自己的专用饮水处，互不妨碍。我以白云为他们遮荫，他们行，则白云行，他们停，则白云停。我为他们从我的给养中降下甘露，如蜂蜜和肉质鲜美的类似于鹌鹑的小鸟，我对他们说：“你们食用我恩赐你们的佳美的食物吧！”他们的不义、否认恩典，没有珍惜恩典对我毫发无损。但是他们因失去我的福利而自亏其身，因为他们违背真主的命令并否认真主的恩典而使自己走上毁灭的道路。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你应谨记：当时，真主对以色列的后裔说：“你们进入耶路撒冷吧！你们可以在这个城市里的任何地点、任何时间内吃城内的食物。并说：‘我们的主啊！求你饶恕我们的罪责，’你们应为你们的养主而谦恭地鞠躬进入城门，如果你们这样做了，那我必定会饶恕你们的罪责，我必在今后两世厚报行善之人。”"
    },
    {
      "resource_id": 182,
      "text": "但是，他们中的不义之人更改了真主的命令，他们说：“‘红麦的种子’以此来替代奉命所祈求的饶恕。他们还更改了奉命的行为，即他们仰卧着进了城来替代谦恭为主而低头入城的方式。于是，我因他们的不义而降灾于他们。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你向犹太人询问真主是如何惩罚他们的先民，即那海滨城市的故事吧。当时，他们在受禁后，在安息日捕鱼而僭越了真主的法度。当时，真主为了考验他们，每逢安息日时，鱼儿就会游到海面，到处都是，而在别的日子里，鱼儿都不会来，真主因他们的悖逆和犯罪而如此考验他们。故他们撒网捕鱼，并设置鱼栏，鱼儿周六游到鱼栏里，他们周日捞起并食用。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你应谨记：他们中的一伙人曾禁止他们干这项错事，并警告了他们。而另一伙人对这伙人说：“真主将因这伙人所犯之罪行，在今世中毁灭他们，或在后世中严惩他们，那你们为什么还要劝阻呢？”劝诫者说：“真主命令我们劝善戒恶，我们为寻求真主的宽恕而对他们劝诫，以免当我们放弃时也会受到真主的惩罚，但愿他们能从中获益，能悔过自新。”"
    },
    {
      "resource_id": 182,
      "text": "当作恶者拒绝了劝诫者对他们的忠告，而未收手时，我使劝诫者幸免于惩罚。而对于在安息日故意捕鱼的不义之人，我因他们悖逆和所犯罪行施以严厉的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "当他们因傲慢和妄自尊大而僭越真主的法度，且未听从劝阻时，我对他们说：“为非作歹的人啊！你们成为卑贱的猴子吧！”他们就成为了我所意愿之形状。如果我意欲某件事，只要对它说“有”，就会有了。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你应谨记：“当时，真主明明白白地宣告，将有人统治犹太教徒，使他们将从今世直到后世遭受轻视和屈辱。使者啊！你的主对于作恶多端之人的惩罚是神速的，甚至也许会在今世对他们施以惩罚。祂对于忏悔的仆人确是至恕的，至慈的。”"
    },
    {
      "resource_id": 182,
      "text": "我曾使他们集中之后分散于大地之上，曾将他们分为若干派别，他们中有履行真主和祂的仆人权益之人、有心怀叵测之人、也有放任自我作恶多端之人。我在容易和困难时考验他们，希望他们迷途知返。"
    },
    {
      "resource_id": 182,
      "text": "在他们死后，有一些不肖的后人替代他们继承了《讨拉特》，他们诵读经文，却不按照它去执行，他们以获取今世卑微的享受作为代价而篡改真主的经典，不依照所降示的经典去判断。他们期盼真主能饶恕他们。但如果同样的浮华再次来到他们的身边，他们还会一次又一次地去索取。难道真主与这些人没有约定，即他们针对真主只说真话，而不加以篡改或改变吗？他们不是无知地放弃按照天经去做，而是有意为之。他们阅读了天经并理解其意，因此他们的罪责更大。后世以及后世中源源不断的恩典对于遵循真主命令，远离真主禁令的敬畏者来说远远胜于今世这短暂的享受，难道这些贪恋今世享受之人不知道真主对于敬畏者在后世中的享受更好、更长远吗？"
    },
    {
      "resource_id": 182,
      "text": "只有坚持经典，履行教义，按照礼拜的时间、条件、义务和圣行，履行拜功者，真主将以他们的善功而加以报酬。真主不会使行善之人的功修徒劳无酬的。"
    },
    {
      "resource_id": 182,
      "text": "穆罕默德啊！你应谨记：当以色列的后裔拒绝接受《讨拉特》的律法时，我拔起那座山，使它悬空于他们的头顶，就好像云遮盖着他们的头顶一样，他们猜想那座山会压向他们，我对他们说：“你们应努力坚持我所赐予你们的，应谨记其中真主为你们制定的律法，不要忘记，希望你们以遵守律法而敬畏真主。”"
    },
    {
      "resource_id": 182,
      "text": "穆罕默德啊！你应谨记：当时，你的主从阿丹的后裔的背脊中取出他们的后代子孙，并赋予他们承认真主存在的天性，承认祂是他们的创造者和他们的主，真主对他们说：“难道我不是你们的养主吗？”他们说：“是的，你是我们的养主。”祂说：“我考验你们，就是为了要你们的约言，以至于在复活日，你们不会加以否认，而说：你们对此并不知情。”"
    },
    {
      "resource_id": 182,
      "text": "或借口你们的父辈已经违约，因此他们才以物配主。而你们看到他们如此，也只是模仿而已。故你们会说：“我们的主啊！难道你因我们的父辈曾以物配主而自毁功修的行为而惩罚我们吗？我们有何过错，我们只是无知地模仿父辈们。”"
    },
    {
      "resource_id": 182,
      "text": "我曾在许多的迹象中阐明了悖逆民族的下场，同样，我也为这些人再次阐明，希望他们从不信道重返认主独一和崇拜独一的真主。这也是他们曾向真主许下的诺言。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你应当为以色列的后裔讲述那个人的故事：我曾给予他许多我的迹象，他了解并理解其中所蕴含的道理后，并未按照其去做，而是放弃并撇弃到一边。于是恶魔赶上他，并成为他的同伴，因此他在成为被引领的受拯救者后，变成了迷误的被毁灭者。"
    },
    {
      "resource_id": 182,
      "text": "假若我意欲他受益于这些迹象，那我必定借这些迹象来提升他，并佑助他执行，那样，他在今后两世都是高人一等的。但是，他选择了导致自己卑贱的道路。当时他贪恋今世的私欲，并影响到了后世，他追逐于私欲之中。他过分地贪恋今世就犹如一条狗一样，在任何情况下都不断地伸出舌头，如果卧下，它伸舌头，如果驱赶它，它也伸舌头。上述的这种情形就如否认我的迹象的迷误者是一样的。使者啊!你向他们讲述这个故事，但愿他们觉悟，并放弃自己悖逆和迷误的行为。"
    },
    {
      "resource_id": 182,
      "text": "再没有比否认我的迹象和明证的民众更糟糕的了，他们不相信这些，他们是自欺的民众，他们自取毁灭。"
    },
    {
      "resource_id": 182,
      "text": "真主佑助谁走上祂端正的正道，那他就是真正的受引导者；祂使谁远离正道，那这些人就是真正的薄福之人，他们在复活日将自亏其身和家人，那才是真正的亏折之人。"
    },
    {
      "resource_id": 182,
      "text": "我为火狱创造了很多的精灵和人类，因为我知道他们将重蹈火狱居民的覆辙。他们有心却不思考，哪些有益于他们，哪些有害于他们。他们有眼却不观察自身和四方中真主的迹象，并从中受教。他们有耳却不去听闻真主的迹象，并按照它去做。具有这些特点之人犹如没有理智的牲畜一样，甚至比牲畜更迷误。这等人对真主和后世的信仰确是疏忽的。"
    },
    {
      "resource_id": 182,
      "text": "清高伟大的真主确是有证明祂尊大和完美的美名，故你们依托这些美名向真主祈求心中的夙愿，并赞美祂。你们对于偏离正道、无知地将这些名字用于他人、否认真主拥有这些美名、更改其意或将这些美名比喻他人者，均可置之不理。我将对偏离正道，并对有上述行为者加以严厉的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "我所创造的众生中有一伙人，他们遵循正道，并以真理引导他人，故他们得以指引，他们主持公道，并不偏袒。"
    },
    {
      "resource_id": 182,
      "text": "否认我的迹象者，不仅不信仰，而且完全否认它。我将为他们打开给养的大门，不是善待他们，而是不知不觉地使他们堕入迷误之中，之后，当他们傲慢之时，将会受到我对他们的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "我推迟对他们的惩罚，以至于他们认为自己会免遭惩罚，因此不断地否认和悖逆，直到他们的惩罚加倍。的确，我的计谋确是缜密的，我表面为他们显现福利，其实是对他们的放弃。"
    },
    {
      "resource_id": 182,
      "text": "这些否认真主的迹象和祂的使者之人难道就不想想吗？那样，他们的脑海中就会清楚的知道，穆罕默德（愿主福安之）不是疯子，他是真主派遣而来的使者，是一名对来自真主的惩罚直言不讳地警告者。"
    },
    {
      "resource_id": 182,
      "text": "难道这些人就没有看到真主拥有天地的王权，看到真主创造了天地间的一切动物、植物和其它生物，并看到他们的寿限即将来临吗？故他们应及时向真主忏悔，如果他们没有信仰《古兰经》，不相信其中的约定和允诺，那他们相信哪本经典呢？"
    },
    {
      "resource_id": 182,
      "text": "真主欲使谁远离正道，并使他迷误，那他就得不到指引。真主任由他们彷徨于迷误和不信道之中，他们绝得不到指引。"
    },
    {
      "resource_id": 182,
      "text": "这些顽固不化的否认者向你询问复活日何时到来，并怎样确定它？穆罕默德啊！你说：“我和其他人都对此一无所知，只有真主知道那在什么时候。只有真主能够在预定之时显示它，而它的显现隐瞒于天地间的所有人。它将突降于你们。”他们向你询问末日的情况，好像你对此很是了解。他们不知道你不会询问这些，因为你完全地了解你的主。穆罕默德啊！你对他们说：“只有真主知道末日的情形。但是大多数人对此都不知道。”"
    },
    {
      "resource_id": 182,
      "text": "穆罕默德啊！你说：“除非真主意欲，我无法为自己带来福利，也无法抵挡灾祸，这些全都掌握在真主手里。我只知道真主教授我的知识，也不知道幽玄。假若我知道幽玄，那以我所知，必多谋福利和避免灾祸。我只是真主的一名使者，我向人们警告真主的严厉刑罚，向信仰我是真主的一名使者，并相信我所带来的使命的民众以真主伟大的报酬而向他们报喜。”"
    },
    {
      "resource_id": 182,
      "text": "众男女啊！祂从一个人即阿丹上创造了你们，祂从阿丹的肋骨上创造了他的妻子哈娃，以便他依恋她，并从她那里得以慰藉。当丈夫和其妻交接，并不知不觉的轻便受孕后，这是怀孕的开始，她这样一直照常生活，并不觉得艰难，当她的怀孕期越长，肚子变得越大越感到不便时，夫妻二人向他们的养主祈求说：“我们的主啊！求你赐予我们一个清廉的健康的孩子，那我们必将感谢你的恩赐。”"
    },
    {
      "resource_id": 182,
      "text": "当真主应答他俩的祈祷，正如同他俩所祈求的那样，恩赐他俩一个健康的孩子时，他们为主的恩赐而开始为主树立同伴，他俩使其子崇拜真主以外的神灵，并为他取名为阿卜杜哈里斯（即哈里斯的仆人），伟大的真主远离一切以物配主之物，祂是独一的主。"
    },
    {
      "resource_id": 182,
      "text": "难道他们将这些偶像和它物作为崇拜真主的同伴吗？他们知道这些并没有创造出任何值得崇拜的事物，其实它们也是被造者，他们怎能将这些作为真主的同伴呢？"
    },
    {
      "resource_id": 182,
      "text": "这些被崇拜的偶像无力援助他的崇拜者，更无力援助自身，他们怎么还去崇拜它们呢？"
    },
    {
      "resource_id": 182,
      "text": "以物配主者啊！如果你们舍真主而祈祷所谓的偶像来寻求指引，无论你们祈祷或保持缄默，即使你们不断的祈祷，它们都不会答复你们，顺从你们。因为它们都是不能思维、不会说也不会听的死物。"
    },
    {
      "resource_id": 182,
      "text": "以物配主者啊！你们舍真主而崇拜的，都是真主的被造物，都归属于真主掌握，是跟你们一样的奴仆。你们反而强于他们，因为你们是能发声、能行走、能听能看的生物，而你们的偶像却不然。你们祈求他们应答你们，如果你们对自己所妄言的是诚实的。"
    },
    {
      "resource_id": 182,
      "text": "难道你们所认定的神灵作为偶像，他们有脚可以行走，故可应答你们的要求？还是他们有手可以强有力地为你们抵挡灾祸？还是他们有眼，可以看到你们所看不见的事情而告知你们？还是他们有耳，能听到你们所听不到的，并传达给你们？如果他们对此都无能无力，那你们怎么还去崇拜它，祈求它降福避祸呢？使者啊！你对这些以物配主者说：“你们去祈求你们以物配主的偶像，他们当合力来谋害我，不要再等！”"
    },
    {
      "resource_id": 182,
      "text": "我的援助者和佑护者确是保护我的真主，我只祈求祂。我绝不畏惧你们的偶像。真主为我降示了《古兰经》，它是世人的引导，真主倚重祂清廉的仆人，故保护他们，援助他们。"
    },
    {
      "resource_id": 182,
      "text": "以物配主者啊！你们所祈求的这些偶像，无法援助你们，更无法援助自身，它们是无能的，那你们怎么还舍真主而崇拜它们呢？"
    },
    {
      "resource_id": 182,
      "text": "以物配主者啊！如果你们舍真主而祈求你们所崇拜的偶像指引你们走上正道，那它们绝不会听到你们的祈祷，并看到你们。它们只会用描绘出的眼睛面对你们，它们是一些无法观看的无生物。他们曾做出一些人形或动物形态的雕像，并为这些雕像雕出手、脚和眼睛，但是它们都是无生物，没有生命也不会动。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你要原谅他们，并对他们的工作和品德降低要求，不要责成他们能力无法达到的事情，那样只会使他们避而远之。你以优美的言语和行为去命人，并远离愚人，不要应对他们的无知。谁伤害了你，你不要伤害他，谁禁止你，你不要去禁止他。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你感觉到恶魔的教唆或阻碍你立行善功，那你就求助于真主，求祂的庇护。祂确是全聪你的所言，全知你的求助，祂会保护你免遭恶魔的侵扰。"
    },
    {
      "resource_id": 182,
      "text": "遵循真主命令，远离真主禁令的敬畏真主之人，如果他们遭受恶魔的教唆而犯罪，会立即记起真主的伟大，记起真主对于悖逆者的惩罚，和顺从者的回赐。那么，他们就会忏悔自己的罪行，祈求真主的饶恕。如果他们坚持了真理，对所做之事已经彻悟，就会放弃永不再犯。"
    },
    {
      "resource_id": 182,
      "text": "作恶多端者和不信道者是恶魔的党羽，恶魔会以接连不断的罪恶一直增加他们的迷误，而不收手。他们是随心所欲和深陷迷误的恶魔，也是不服从领导，坏事做尽的人类败类。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你带来任何迹象，他们就会否认并加以拒绝。如果你没有为他们带来任何迹象，他们就会说：“你为什么不创造一种迹象呢？”使者啊！你对他们说：“我没有能力从我这里带来任何的迹象，我只遵守真主——我的主所启示我的。我为你们所诵念的这本《古兰经》，是来自于创造了你们，并管理你们事务的真主的明证和引导，它是对仆人中的信士加以引导和慈悯，至于非信士，他们是可怜的迷误者。”"
    },
    {
      "resource_id": 182,
      "text": "当诵念《古兰经》时，你们当静听，不要喧哗，也不要心猿意马，希望你们得到真主的怜悯。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你应卑微、谦虚并畏惧地记念你的主。应以祂的恩惠朝夕地用适当的声音去祈求祂，你不要成为忽视记念真主之人。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！在你的主那里的众天使们，他们不仅不懈怠对伟大真主的崇拜，而且全身心地完全服从于真主的命令，他们朝夕地赞美真主，他们只为祂而叩头。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "7" }
  }
}
