{
  "translations": [
    { "resource_id": 229, "text": "அலிஃப் லாம் மீம் ஸாத்." },
    {
      "resource_id": 229,
      "text": "(நபியே! இது,) உம் மீது இறக்கப்பட்ட ஒரு வேதமாகும். இதைக் கொண்டு (நீர் மக்களை) எச்சரிப்பதற்கு உம் இதயத்தில் இதில் நெருக்கடி, (சிரமம், சந்தேகம் ஏதும்) இருக்க வேண்டாம். இன்னும், (இது) நம்பிக்கை கொண்டவர்களுக்கு ஒரு நல்லுபதேசமாகும்."
    },
    {
      "resource_id": 229,
      "text": "(உலக மக்களே!) உங்கள் இறைவனிடமிருந்து உங்களுக்கு இறக்கப்பட்டதை பின்பற்றுங்கள். அதைத் தவிர (மற்ற) பொறுப்பாளர்களை பின்பற்றாதீர்கள். மிகக் குறைவாகவே நீங்கள் நல்லுணர்வு (நல்லுபதேசம்) பெறுகிறீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "எத்தனையோ நகரங்கள், அவற்றை அழித்தோம். அவற்றுக்கு நம் வேதனை இரவில் அல்லது அவர்கள் பகலில் தூங்கிக் கொண்டிருந்தபோது வந்தது."
    },
    {
      "resource_id": 229,
      "text": "அவர்களிடம் நம் வேதனை வந்தபோது, “நிச்சயமாக நாம் அநியாயக்காரர்களாக இருந்தோம்.” என்று கூறியதைத் தவிர அவர்களுடைய வாதம் (வேறு) இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, எவர்களிடம் (தூதர்கள்) அனுப்பப்பட்டார்களோ அவர்களை(யும்) நிச்சயம் விசாரிப்போம். இன்னும் தூதர்களை(யும்) நிச்சயம் விசாரிப்போம்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக உறுதியான ஞானத்துடன் அவர்களுக்கு (அவர்கள் செய்ததை) விவரிப்போம். நாம் (அவர்களைவிட்டு) மறைந்தவர்களாக இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "அன்றைய தினம் (செயல்கள்) நிறுக்கப்படுதல் உண்மைதான். ஆகவே, எவருடைய நிறுவைகள் கனமானதோ அவர்கள்தான் வெற்றியாளர்கள்."
    },
    {
      "resource_id": 229,
      "text": "எவருடைய (நன்மையின்) நிறுவைகள் இலேசானதோ அவர்கள் தங்களுக்கே நஷ்டமிழைத்தவர்கள் ஆவர். காரணம், அவர்கள் நம் வசனங்களுக்கு அநீதியிழைத்துக் கொண்டிருந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக நாம் உங்களுக்குப் பூமியில் (வசிக்க) இடமளித்தோம். அதில் உங்களுக்கு வாழ்வாதாரங்களை ஏற்படுத்தினோம். (இவ்வாறு இருந்தும்) மிகக் குறைவாகவே நன்றி செலுத்துகிறீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக உங்களைப் படைத்தோம். பிறகு, உங்களை வடிவமைத்தோம். பிறகு, “ஆதமுக்கு சிரம் பணியுங்கள்” என வானவர்களுக்குக் கூறினோம். இப்லீஸைத் தவிர (அனைவரும்) சிரம் பணிந்தனர். சிரம் பணிந்தவர்களில் அவன் ஆகவில்லை."
    },
    {
      "resource_id": 229,
      "text": "“நான் உனக்குக் கட்டளையிட்ட போது, நீ சிரம் பணியாதிருக்க உன்னைத் (தூண்டி, சிரம்பணிவதிலிருந்து) தடுத்தது எது?” என்று கூறினான் (இறைவன்). (அதற்கு இப்லீஸ்) “நான் அவரைவிட மேலானவன். நீ என்னை நெருப்பால் படைத்தாய். அவரை களிமண்ணால் படைத்தாய்” என்று கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, “இதிலிருந்து இறங்கிவிடு! இதில் நீ பெருமை கொள்வதற்கு உமக்கு அனுமதியில்லை. ஆகவே, வெளியேறிவிடு. நிச்சயமாக நீ இழிவானவர்களில் உள்ளவன்”என்று கூறினான் (இறைவன்)."
    },
    {
      "resource_id": 229,
      "text": "(அதற்கு இப்லீஸ்) “(இறந்தவர்கள்) எழுப்பப்படும் நாள் வரை எனக்கு அவகாசமளி” என்று கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக நீ அவகாசமளிக்கப்பட்டவர்களில் இருக்கிறாய்” என்று கூறினான் (இறைவன்)."
    },
    {
      "resource_id": 229,
      "text": "“நீ என்னை வழிகெடுத்ததின் காரணமாக அவர்களுக்காக உன் நேரான பாதையில் நிச்சயம் உட்காருவேன்”என்று (இப்லீஸ்) கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "“பிறகு, அவர்களுக்கு முன் புறத்திலிருந்தும், அவர்களுக்கு பின் புறத்திலிருந்தும் அவர்களின் வலது புறத்திலிருந்தும், அவர்களின் இடது புறத்திலிருந்தும் நிச்சயம் அவர்களிடம் வருவேன். அவர்களில் அதிகமானவர்களை (உனக்கு) நன்றி செலுத்துபவர்களாக நீ காணமாட்டாய்” (என்றும் கூறினான்)."
    },
    {
      "resource_id": 229,
      "text": "“நீ இகழப்பட்டவனாக, (கருணையிலிருந்து) விரட்டப்பட்டவனாக இதிலிருந்து வெளியேறு. அவர்களில் உன்னைப் பின்பற்றியவர் (மற்றும் நீ ஆக), உங்கள் அனைவரைக் கொண்டும் நரகத்தை நிச்சயம் நிரப்புவேன்” என்று கூறினான் (இறைவன்)."
    },
    {
      "resource_id": 229,
      "text": "“ஆதமே! நீரும் உம் மனைவியும் சொர்க்கத்தில் வசித்திரு(ங்கள்). நீங்கள் இருவரும் நாடிய இடத்தில் புசியுங்கள். இந்த மரத்தை நெருங்காதீர்கள். (அதனால்) அநியாயக்காரர்களில் ஆகிவிடுவீர்கள்” (என்றான் இறைவன்)."
    },
    {
      "resource_id": 229,
      "text": "அவ்விருவருக்கும் மறைக்கப்பட்ட அவ்விருவரின் வெட்கத்தலங்களை அவ்விருவருக்கும் வெளிப்படுத்துவதற்காக ஷைத்தான் அவ்விருவருக்கும் ஊசலாட்டத்தை உண்டாக்கினான். “நீங்கள் இருவரும் வானவர்களாக ஆகி விடுவீர்கள் அல்லது (சொர்க்கத்தில்) நிரந்தரமானவர்களில் ஆகிவிடுவீர்கள் என்பதற்காகவே தவிர (மற்ற எதற்காகவும்) உங்களிருவரையும் இம்மரத்தை விட்டு உங்களிருவரின் இறைவன் தடுக்கவில்லை”என்று கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக நான் உங்களுக்கு நன்மை நாடுவோரில் (உள்ளவன்)தான்” என்று அவ்விருவரிடமும் சத்தியமிட்டான்."
    },
    {
      "resource_id": 229,
      "text": "ஆக, ஏமாற்றி அவ்விருவரையும் தரம் தாழ்த்தினான் (ஷைத்தான்). (அந்த) இருவரும் (அம்)மரத்தைச் சுவைத்தபோது, அவ்விருவரின் வெட்கத்தலங்கள் அவ்விருவருக்கும் தெரிந்தன. சொர்க்கத்தின் இலைகளினால் தம் இருவர் மீதும் மூடிக்கொள்ள அவ்விருவரும் முயன்றனர். அவ்விருவரின் இறைவன் “அம்மரத்தை விட்டு நான் உங்களிருவரையும் தடுக்கவில்லையா? நிச்சயமாக ஷைத்தான் உங்களிருவருக்கும் வெளிப்படையான எதிரி என்று நான் உங்களிருவருக்கும் கூறவில்லையா?” என்று (கூறி) அவ்விருவரையும் அழைத்தான்."
    },
    {
      "resource_id": 229,
      "text": "(அதற்கு) அவ்விருவரும் “எங்கள் இறைவா! எங்கள் ஆன்மாக்களுக்கு நாங்கள் தீங்கிழைத்தோம். நீ எங்களை மன்னிக்கவில்லையெனில்; நீ எங்களுக்கு கருணை புரிவில்லையெனில் நிச்சயமாக நஷ்டவாளிகளில் ஆகிவிடுவோம்”என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "இறங்கிவிடுங்கள். உங்களில் சிலர் சிலருக்கு எதிரி. உங்களுக்கு பூமியில் தங்குமிடமும், ஒரு காலம் வரை சுகமும் உண்டு” என்று கூறினான் (இறைவன்)."
    },
    {
      "resource_id": 229,
      "text": "“அதில்தான் (நீங்கள்) வாழ்வீர்கள்; அதில்தான் இறப்பீர்கள்; அதிலிருந்து தான் எழுப்பப்படுவீர்கள்”என்று (அல்லாஹ்) கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "ஆதமின் சந்ததிகளே! உங்கள் வெட்கத்தலங்களை மறைக்கின்ற ஆடையையும் அலங்காரத்தையும் திட்டமாக நாம் உங்களுக்கு படைத்தோம். இறைஅச்சத்தின் ஆடை, அதுதான் மிகச் சிறந்தது. இவை அல்லாஹ்வின் அத்தாட்சிகளில் உள்ளவையாகும். அவர்கள் நல்லுபதேசம் பெறுவதற்காக! (இவற்றை நாம் அவர்களுக்கு விவரிக்கிறோம்)."
    },
    {
      "resource_id": 229,
      "text": "ஆதமின் சந்ததிகளே! ஷைத்தான் உங்கள் தாய் தந்தையை, அவ்விருவருடைய வெட்கத்தலங்களை அவ்விருவருக்கும் காண்பிப்பதற்காக அவன் அவ்விருவரை விட்டு அவ்விருவரின் ஆடையை கழட்டியவனாக சொர்க்கத்திலிருந்து வெளியேற்றி (ஏமாற்றி)யது போன்று உங்களை ஏமாற்றி விடவேண்டாம். நிச்சயமாக அவனும் அவனுடைய இனத்தாரும் நீங்கள் அவர்களைப் பார்க்காதவாறு உங்களைப் பார்க்கிறான். நிச்சயமாக நாம் நம்பிக்கை கொள்ளாதவர்களுக்கு ஷைத்தான்களை நண்பர்களாக ஆக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் ஒரு மானக்கேடானதைச் செய்தால், “எங்கள் மூதாதைகளை இதன் மீது (நாங்கள்) கண்டோம். இதை அல்லாஹ்வும் எங்களுக்கு ஏவினான்”என்று கூறுகின்றனர். “நிச்சயமாக அல்லாஹ் மானக்கேடானதை ஏவ மாட்டான். அல்லாஹ்வின் மீது நீங்கள் அறியாதவற்றை கூறுகிறீர்களா?” என்று (நபியே!) கூறுவீராக."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: “என் இறைவன் நீதத்தை ஏவினான். எல்லா மஸ்ஜிதிலும் (வழிபாட்டில் அல்லாஹ்வை நோக்கி) உங்கள் முகங்களை நிறுத்துங்கள். வழிபடுவதை அவனுக்கு தூய்மைப்படுத்தியவர்களாக அவனை அழையுங்கள். அவன் உங்களை ஆரம்பமாக படைத்தது போன்று (அவனிடமே) திரும்புவீர்கள்.”"
    },
    {
      "resource_id": 229,
      "text": "ஒரு பிரிவை அவன் நேர்வழிப்படுத்தினான். (வேறு) ஒரு பிரிவு, அதன் மீது வழிகேடு உறுதியாகிவிட்டது. (ஏனெனில்) நிச்சயமாக அவர்கள் அல்லாஹ்வையன்றி ஷைத்தான்களையே தோழர்களாக எடுத்துக் கொண்டு, நிச்சயமாக தாங்கள் நேர்வழி பெற்றவர்கள் என எண்ணுகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "ஆதமின் சந்ததிகளே! எல்லா மஸ்ஜிதிலும் உங்களை அலங்கரித்துக் கொள்ளுங்கள். (அனுமதிக்கப்பட்டதை) புசியுங்கள்; பருகுங்கள்; விரயம் செய்யாதீர்கள் (வரம்பு மீறாதீர்கள்). (ஏனென்றால்,) விரயம் செய்பவர்களை நிச்சயம் அவன் நேசிக்க மாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அல்லாஹ் தன் அடியார்களுக்காக வெளிப்படுத்திய அலங்காரத்தையும், உணவில் நல்லவற்றையும் எவன் தடைசெய்தான்?” என்று கூறுவீராக “அது இவ்வுலக வாழ்க்கையில் நம்பிக்கை கொண்டவர்களுக்கு (ஆகுமானதே!) மறுமை நாளில் (அவர்களுக்கு மட்டும்) பிரத்தியேகமாக இருக்கும்”என்று கூறுவீராக. அறிகின்ற மக்களுக்கு வசனங்களை இவ்வாறு விவரிக்கிறோம்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: “நிச்சயமாக என் இறைவன் தடை செய்ததெல்லாம் வெளிப்படையான, மறைவான எல்லா மானக்கேடான காரியங்களையும், பாவத்தையும், நியாயமின்றி (மக்களை) கொடுமைப்படுத்துவதையும், (அல்லாஹ்) எதற்கு ஓர் ஆதாரத்தையும் இறக்கவில்லையோ அதை அல்லாஹ்வுக்கு நீங்கள் இணையாக்குவதையும் மேலும் நீங்கள் அறியாதவற்றை அல்லாஹ்வின் மீது கூறுவதையும்தான் (அல்லாஹ் தடைசெய்தான்)."
    },
    {
      "resource_id": 229,
      "text": "எல்லா இனத்தவருக்கும் (அவர்கள் வாழ்வதற்கும், அழிவதற்கும்) ஒரு தவணையுண்டு. அவர்களுடைய தவணை வந்தால் ஒரு வினாடி பிந்த மாட்டார்கள்; (ஒரு வினாடி) முந்த மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஆதமின் சந்ததிகளே! (என்) தூதர்கள் உங்களில் இருந்தே நிச்சயமாக உங்களிடம் என் வசனங்களை உங்களுக்கு விவரித்தவர்களாக வந்தால், எவர்கள் (அல்லாஹ்வை) அஞ்சி, (தங்களை) சீர்திருத்தினார்களோ அவர்கள் மீது பயமில்லை; அவர்கள் கவலைப்பட மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நம் வசனங்களைப் பொய்ப்பித்து, அவற்றை விட்டு பெருமையடித்து புறக்கணித்தவர்கள் அவர்கள் நரகவாசிகள் ஆவர். அவர்கள் அதில் நிரந்தரமானவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் மீது பொய்யை இட்டுக்கட்டியவனை விட அல்லது அவனுடைய வசனங்களைப் பொய்ப்பித்தவனைவிட மிகப்பெரிய அநியாயக்காரன் யார்? விதியில் இவர்களுடைய பாகம் இவர்களை அடையும். இறுதியாக, இவர்களை உயிர் வாங்குபவர்களாக நம் (வானவத்) தூதர்கள் இவர்களிடம் வந்தால் அல்லாஹ்வை அன்றி நீங்கள் பிரார்த்தித்துக் கொண்டிருந்தவர்கள் எங்கே?” என்று கூறுவார்கள். “அவர்கள் எங்களை விட்டு மறைந்தனர்”என்று கூறி, நிச்சயமாக தாங்கள் நிராகரிப்பவர்களாக(வே) இருந்தனர் என்று தங்களுக்கு எதிராக சாட்சியளிப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஜின்களிலும், மனிதர்களிலும் உங்களுக்கு முன்னர் சென்றுவிட்ட (பாவிகளான) கூட்டங்களில் (இணைந்து) நரகத்தில் நுழையுங்கள்” என்று (அல்லாஹ்) கூறுவான். ஒரு கூட்டம் (நரகத்தில்) நுழையும்போதெல்லாம் அது தன் சக கூட்டத்தை சபிக்கும். இறுதியாக, அதில் அனைவரும் ஒன்று சேர்ந்தால் அவர்களில் பின் வந்த கூட்டம் தங்கள் முன்சென்ற கூட்டத்தை சுட்டிக் காண்பித்து “எங்கள் இறைவா! இவர்கள்தான் எங்களை வழி கெடுத்தனர். எனவே, அவர்களுக்கு நரகத்தில் இரு மடங்கு வேதனையைக் கொடு!” என்று கூறும். “(உங்களில்) எல்லோருக்குமே இருமடங்கு (வேதனை) உண்டு. எனினும் அறியமாட்டீர்கள்” என்று (அல்லாஹ்) கூறுவான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களில் முன்சென்ற கூட்டம் அவர்களில் பின்வந்த கூட்டத்திற்கு கூறும்: “எங்களை விட உங்களுக்கு ஒரு மேன்மையும் இல்லை. ஆகவே, நீங்கள் செய்து கொண்டிருந்ததன் காரணமாக வேதனையைச் சுவையுங்கள்”."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நம் வசனங்களைப் பொய்ப்பித்து, அவற்றை விட்டு பெருமையடித்து புறக்கணித்தவர்கள் அவர்களுக்கு வானத்தின் வாசல்கள் திறக்கப்படாது. ஊசியின் காதில் ஒட்டகம் நுழையும் வரை சொர்க்கத்தில் நுழைய மாட்டார்கள். குற்றவாளிகளுக்கு இவ்வாறே கூலிகொடுப்போம்."
    },
    {
      "resource_id": 229,
      "text": "நரகத்தில் அவர்களுக்கு (கீழே) ஒரு (நெருப்பு) விரிப்பும், அவர்களுக்கு மேல் (போர்த்த நெருப்புப்) போர்வைகளும் உண்டு. அநியாயக்காரர்களுக்கு இவ்வாறே கூலிகொடுப்போம்."
    },
    {
      "resource_id": 229,
      "text": "ஓர் ஆன்மாவை (அதற்கு நாம் சட்டம் கொடுத்து) சிரமப்படுத்த மாட்டோம் அதன் சக்திக்குத் தக்கவாறே தவிர. நம்பிக்கை கொண்டு நன்மைகளைச் செய்தவர்கள்தான் சொர்க்கவாசிகள். அவர்கள் அதில் நிரந்தரமானவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுடைய நெஞ்சங்களில் இருந்த குரோதத்தை நீக்கி விடுவோம். அவர்களுக்குக் கீழ் நதிகள் ஓடும். இதை அடைவதற்கு எங்களை நேர்வழிபடுத்திய அல்லாஹ்வுக்கே புகழ் (அனைத்தும்) உரியது. அல்லாஹ் எங்களை நேர்வழி செலுத்தி இருக்கவில்லையென்றால் நாங்கள் நேர்வழி பெற்றிருக்க மாட்டோம். எங்கள் இறைவனின் தூதர்கள் திட்டவட்டமாக உண்மையை கொண்டு வந்தார்கள்”என்று (அவர்கள்) கூறுவார்கள். “இந்த சொர்க்கம், நீங்கள் (நன்மைகள்) செய்து கொண்டிருந்ததனால் அதற்கு வாரிசாக்கப்பட்டீர்கள்”என்று கூறி அழைக்கப்படுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“எங்கள் இறைவன் எங்களுக்கு வாக்களித்ததை நாங்கள் உண்மையில் பெற்றுக் கொண்டோம்; உங்கள் இறைவன் உங்களுக்கு வாக்களித்ததை உண்மையில் பெற்றீர்களா?” என்று (கூறி) சொர்க்கவாசிகள் நரகவாசிகளை அழைப்பார்கள். (அதற்கு நரகவாசிகள்) “ஆம்!” என்று கூறுவார்கள். ஆகவே, அவர்களுக்கு மத்தியில் ஓர் அறிவிப்பாளர், “நிச்சயமாக அல்லாஹ்வின் சாபம் அநியாயக்காரர்கள் மீது நிலவட்டும் என அறிவிப்பார்!”"
    },
    {
      "resource_id": 229,
      "text": "(அந்த அநியாயக்காரர்கள்) அல்லாஹ்வின் பாதையை விட்டு தடுத்து அதில் கோணலைத் தேடுகிறார்கள். அவர்கள் மறுமையை நிராகரிப்பவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவ்விருவருக்குமிடையில் ஒரு மதில் இருக்கும். (சொர்க்கத்தின் உயர்ந்த சுவர்களாகிய) சிகரங்கள் மீது (சில) மனிதர்கள் இருப்பர். (சொர்க்க, நரகத்தில் உள்ள) ஒவ்வொருவரையும் அவர்களின் முக அடையாளத்தைக் கொண்டு அறிவார்கள். இவர்கள், சொர்க்கவாசிகளை “ஈடேற்றம் உங்கள் மீது உண்டாகுக!” என்று (கூறி) அழைப்பார்கள்: (சிகரத்தில் இருக்கும்) அவர்கள் (இதுவரை) அ(ந்த சொர்க்கத்)தில் நுழையவில்லை. அவர்கள் (அதில் நுழைய) ஆசைப்படுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இவர்களின் பார்வைகள் நரகவாசிகளின் பக்கம் திருப்பப்பட்டால் “எங்கள் இறைவா! அநியாயக்கார மக்களுடன் எங்களை ஆக்கிவிடாதே!” என்று கூறுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "சிகரவாசிகள் சில மனிதர்களை அழைப்பார்கள். (சிகரவாசிகள்) அவர்களை அவர்களின் முக அடையாளத்தைக் கொண்டு அறிவார்கள். “உங்கள் சேமிப்பு(ம் உங்கள் கூட்டமு)ம், நீங்கள் பெருமையடித்துக் கொண்டிருந்ததும் உங்களுக்குப் பலனளிக்கவில்லை!” என்று கூறுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(சிகரவாசிகளை சுட்டிக் காண்பித்து) “அல்லாஹ் அவர்களை (தன்) கருணையைக் கொண்டு அடையமாட்டான் என்று நீங்கள் சத்தியம் செய்தது இவர்கள்தானா?” (என்று பெருமையடித்து மறுத்தவர்களிடம் அல்லாஹ் கேட்பான். பிறகு,) “நீங்கள் சொர்க்கத்தில் நுழையுங்கள். உங்கள் மீது பயமில்லை. நீங்கள் துக்கப்பட மாட்டீர்கள்”(என்று அல்லாஹ் சிகரவாசிகளுக்குக் கூறுவான்.)"
    },
    {
      "resource_id": 229,
      "text": "“எங்கள் மீது நீரிலிருந்து (கொஞ்சம்) ஊற்றுங்கள் அல்லது அல்லாஹ் உங்களுக்கு உணவளித்தவற்றிலிருந்து (கொஞ்சம் உணவளியுங்கள்).” என்று (கூறி) நரகவாசிகள் சொர்க்கவாசிகளை அழைப்பார்கள். “நிச்சயமாக அல்லாஹ் நிராகரிப்பவர்கள் மீது அவ்விரண்டையும் தடைசெய்தான்”என்று (சொர்க்கவாசிகள்) கூறுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நிராகரிப்பவர்கள்) தங்கள் மார்க்கத்தை கேளிக்கையாகவும் விளையாட்டாகவும் எடுத்துக் கொண்டனர். அவர்களை உலக வாழ்க்கை மயக்கியது. அவர்களுடைய இந்நாளின் சந்திப்பை அவர்கள் மறந்து, நம் வசனங்களை மறுத்துக் கொண்டிருந்த காரணத்தால் இன்று அவர்களை (நாமும்) மறப்போம் (நரகத்தில் அவர்களை விட்டுவிடுவோம்)."
    },
    {
      "resource_id": 229,
      "text": "நாம் அவர்களிடம் திட்டவட்டமாக ஒரு வேதத்தைக் கொண்டுவந்தோம். நம்பிக்கை கொள்கின்ற மக்களுக்கு நேர்வழியாகவும் கருணையாகவும் இருப்பதற்காக (தெளிவாக அதிலுள்ள உண்மையை நாம்) அறிந்து அதை விவரித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "(மக்காவாசிகள்) அதன் முடிவைத் தவிர (வேறு எதையாவது) எதிர்பார்க்கின்றனரா? அதன் முடிவு நாள் வரும் போது முன்னர் அதை மறந்(திருந்)தவர்கள் “எங்கள் இறைவனின் தூதர்கள் உண்மையைக் கொண்டு வந்தார்கள். ஆகவே சிபாரிசு செய்பவர்களில் எவரும் எங்களுக்கு உண்டா? அவர்கள் எங்களுக்கு சிபாரிசு செய்வார்களே. அல்லது நாங்கள் திருப்பி அனுப்பப்பட்டால் (முன்னர்) நாங்கள் செய்து கொண்டிருந்த (கெட்ட)வை அல்லாத (நல்ல காரியத்)தை செய்வோமே!” என்று கூறுவார்கள். (அவர்கள்) தங்களுக்கே நஷ்டமிழைத்துக் கொண்டனர். அவர்கள் இட்டுக்கட்டிக் கொண்டிருந்த (சிலைகள் போன்ற)வை அவர்களை விட்டு மறைந்துவிட்டன."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக வானங்களையும், பூமியையும், சூரியனையும், சந்திரனையும், நட்சத்திரங்களையும் தனது கட்டளைக் கொண்டு வசப்படுத்தப்பட்டவையாக ஆறு நாட்களில் படைத்து, பிறகு அர்ஷின் மீது (தன் மகிமைக்குத் தக்கவாறு) உயர்ந்துவிட்ட அல்லாஹ்தான் உங்கள் இறைவன். அவனே இரவால் பகலை மூடுகிறான். அது தீவிரமாக அதைத் தேடுகிறது. அறிந்து கொள்ளுங்கள் “படைத்தலும் அதிகாரமும்” அவனுக்கே உரியன. அகிலங்களின் இறைவனான அல்லாஹ் அருள்வளமிகுந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "தாழ்மையாகவும் மறைவாகவும் உங்கள் இறைவனை அழையுங்கள். நிச்சயமாக அவன் வரம்பு மீறுபவர்களை நேசிக்க மாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "பூமியில் அது சீர்திருத்தப்பட்(டு சமாதானம் ஏற்பட்)டப் பின்னர் கலகம் செய்யாதீர்கள். பயத்துடனும், ஆசையுடனும் அவனை அழையுங்கள். நிச்சயமாக அல்லாஹ்வின் கருணை நல்லறம் புரிவோருக்கு சமீபமானது."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் தனது (மழை எனும்) கருணைக்கு முன்னர் நற்செய்தியாக (குளிர்ந்த) காற்றுகளை அனுப்புகிறான். இறுதியாக, அது கனமேகத்தைச் சுமந்தால் அதை (வறண்டு) இறந்(து கிடந்)த பூமியின் பக்கம் ஓட்டுகிறோம். அதிலிருந்து மழையை இறக்குகிறோம். அதன் மூலம் எல்லா கனிகளிலிருந்தும் (குறிப்பிட்ட அளவை) வெளியாக்குகிறோம். இவ்வாறே, மரணித்தவர்களையும் வெளியாக்குவோம். நீங்கள் நல்லுபதேசம் பெறுவதற்காக (உங்களுக்கு இவற்றை விவரிக்கிறோம்)!"
    },
    {
      "resource_id": 229,
      "text": "நல்ல பூமி அதன் தாவரம் தன் இறைவனின் அனுமதி கொண்டு (அதிகமாக) வெளியாகிறது. எது கெட்டுவிட்ட (பூமியாக உள்ள)தோ (அதிலிருந்து) வெகு சொற்பமாகவே தவிர (தாவரங்கள்) வெளியாகாது. நன்றி செலுத்துகிற மக்களுக்கு இவ்வாறு வசனங்களை விவரிக்கிறோம்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக நூஹை அவருடைய சமுதாயத்திற்கு அனுப்பினோம். (அவர்) “என் சமுதாயமே! அல்லாஹ்வை வணங்குங்கள். அவன் அன்றி வணங்கப்படும் எந்த ஒரு கடவுளும் உங்களுக்கில்லை. உங்கள் மீது மகத்தான நாளின் வேதனையை நிச்சயமாக நான் பயப்படுகிறேன்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "அவருடைய சமுதாயத்திலிருந்து (முன்னிலை வகிக்கும்) தலைவர்கள் “உம்மை தெளிவான வழிகேட்டில் நிச்சயமாக நாம் காண்கிறோம்”என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "“என் சமுதாயமே! என்னிடம் வழிகேடு இல்லை; எனினும் நிச்சயமாக நான் அகிலங்களின் இறைவனிடமிருந்து (அனுப்பப்பட்ட) ஒரு தூதர்” என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“என் இறைவனின் தூதுகளை உங்களுக்கு எடுத்துரைக்கிறேன். இன்னும் உங்களுக்கு (நன்மையை நாடி) உபதேசிக்கிறேன். நீங்கள் அறியாதவற்றை அல்லாஹ்விடம் (நான்) அறிகிறேன்."
    },
    {
      "resource_id": 229,
      "text": "உங்களிலுள்ள ஒரு மனிதர் மீது உங்கள் இறைவனிடமிருந்து அவர் உங்களை எச்சரிப்பதற்காகவும், நீங்கள் (அல்லாஹ்வை) அஞ்சுவதற்காகவும், நீங்கள் கருணை காட்டப்படுவதற்காகவும் உங்களுக்கு நல்லுபதேசம் வந்ததைப் பற்றி வியக்கிறீர்களா?”"
    },
    {
      "resource_id": 229,
      "text": "அவரை பொய்ப்பித்தனர். ஆகவே, அவரையும், அவருடன் கப்பலில் இருந்தோரையும் பாதுகாத்தோம், நம் வசனங்களை பொய்ப்பித்தவர்களை மூழ்கடித்தோம். நிச்சயமாக அவர்கள் குருடான சமுதாயமாக இருந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "‘ஆது’ (சமுதாய மக்களு)க்கு அவர்களுடைய சகோதரர் ஹூதை (தூதராக அனுப்பினோம்). அவர் “என் சமுதாயமே! அல்லாஹ்வை வணங்குங்கள். அவனையன்றி வணங்கப்படும் (எந்த) ஒரு கடவுளும் உங்களுக்கில்லை. ஆகவே நீங்கள் (அவனை) அஞ்ச வேண்டாமா?” என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "அவருடைய சமுதாயத்தில் நிராகரித்த தலைவர்கள் “நிச்சயமாக நாம் உம்மை மடமையில் காண்கிறோம். நிச்சயமாக நாம் உம்மை பொய்யர்களில் (ஒருவராக) எண்ணுகிறோம்”என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "“என் சமுதாயமே! மடமை என்னிடம் இல்லை. எனினும் நிச்சயமாக நான் அகிலங்களின் இறைவனிடமிருந்து (அனுப்பப்பட்ட) ஒரு தூதர்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“என் இறைவனின் தூதுகளை உங்களுக்கு எடுத்துரைக்கிறேன். நான் உங்களுக்கு நம்பிக்கைக்குரிய உபதேசி ஆவேன்."
    },
    {
      "resource_id": 229,
      "text": "“உங்களை எச்சரிப்பதற்காக உங்களில் ஒரு மனிதர் மீது உங்கள் இறைவனிடமிருந்து உங்களுக்கு நல்லுபதேசம் வந்ததைப் பற்றி நீங்கள் வியக்கிறீர்களா? நூஹுடைய சமுதாயத்திற்கு பின்னர் அவன் உங்களை பிரதிநிதிகளாக்கி வைத்து, படைப்பில் உங்களுக்கு விரிவை (ஆற்றலை, வசதியை) அதிகப்படுத்திய சமயத்தை நினைவு கூருங்கள். நீங்கள் வெற்றி பெறுவதற்காக அல்லாஹ்வின் அருட்கொடைகளை நினைவு கூருங்கள்”"
    },
    {
      "resource_id": 229,
      "text": "“எங்கள் மூதாதைகள் வணங்கிக் கொண்டிருந்தவற்றை நாங்கள் விட்டு விட்டு அல்லாஹ்(வை) அவன் ஒருவனை மட்டும் நாங்கள் வணங்க வேண்டும் என்பதற்காக நீர் எங்களிடம் வந்தீரா? நீர் உண்மையாளர்களில் இருந்தால் நீர் நமக்கு எச்சரிப்பதை எங்களிடம் கொண்டு வருவீராக” என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "“உங்கள் இறைவனிடமிருந்து வேதனையும் கோபமும் உங்கள் மீது நிகழ்ந்து விட்டது. நீங்களும் உங்கள் மூதாதைகளும் வைத்த (சிலைகளின்) பெயர்களில் என்னுடன் தர்க்கிக்கிறீர்களா? அதற்கு ஓர் ஆதாரத்தையும் அல்லாஹ் இறக்கவில்லை(யே)! ஆகவே, எதிர்பாருங்கள்; நிச்சயமாக, நான் உங்களுடன் எதிர்ப்பார்ப்பவர்களில் இருக்கிறேன்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவரையும் அவருடன் இருந்தவர்களையும் நமது கருணையினால் பாதுகாத்தோம். நம் வசனங்களைப் பொய்ப்பித்தவர்களின் வேரை அறுத்தோம். அவர்கள் நம்பிக்கையாளர்களாக இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "‘ஸமூது’ (சமுதாயத்தினரு)க்கு அவர்களுடைய சகோதரர் ‘ஸாலிஹ்’ ஐ (அனுப்பி வைத்தோம்). “என் சமுதாயமே! அல்லாஹ்வை வணங்குங்கள். அவன் அன்றி வணங்கப்படும் (எந்த) ஒரு கடவுளும் உங்களுக்கில்லை. உங்கள் இறைவனிடம் இருந்து ஓர் அத்தாட்சி உங்களிடம் வந்துவிட்டது. இது உங்களுக்கு ஓர் அத்தாட்சியாக (வந்த) அல்லாஹ்வுடைய ஒட்டகமாகும். ஆகவே, அதை (தொந்தரவின்றி) விட்டு விடுங்கள், அல்லாஹ்வுடைய பூமியில் அது (சுற்றித்திரிந்து) மேயும். அதை தீமையைக் கொண்டு தொடாதீர்கள். (அவ்வாறு செய்தால்) துன்புறுத்தும் வேதனை உங்களைப் பிடிக்கும்”என்று (அவர்) கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "‘ஆது’ க்குப் பின்னர் உங்களை பிரதிநிதிகளாக்கி, பூமியில் உங்களை தங்க வைத்த சமயத்தை நினைவு கூருங்கள். நீங்கள் அதன் சமவெளிகளில் மாளிகைகளை ஆக்கிக் கொள்கிறீர்கள், மலைகளில் வீடுகளை குடைந்து கொள்கிறீர்கள். ஆகவே, அல்லாஹ்வின் அருட்கொடைகளை நினைவு கூருங்கள்; விஷமிகளாக இருந்து பூமியில் அளவு கடந்து விஷமம் செய்யாதீர்கள்”(என்றும் கூறினார்)."
    },
    {
      "resource_id": 229,
      "text": "அவருடைய சமுதாயத்தில் பெருமையடித்த தலைவர்கள், அவர்களில் பலவீனர்களாக கருதப்பட்ட நம்பிக்கை கொண்டவர்களுக்கு (அவர்களை நோக்கி) “நிச்சயமாக ஸாலிஹ் தன் இறைவனிடமிருந்து அனுப்பப்பட்ட (தூது)வர் என்று நீங்கள் அறிவீர்களா?” என்று கூறினார்கள். “நிச்சயமாக நாங்கள் அவர் அனுப்பப்பட்டதைக் கொண்டு நம்பிக்கை கொண்டவர்கள்” என்று (பின்பற்றியவர்கள்) கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "பெருமையடித்தவர்கள் “நீங்கள் நம்பிக்கை கொண்டதை நிச்சயமாக நாங்கள் நிராகரிப்பவர்கள்”என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, (அந்தப்) பெண் ஒட்டகத்தை அறுத்தனர். தங்கள் இறைவனின் கட்டளையை மீறினர். “ஸாலிஹே! நீர் தூதர்களில் (ஒருவராக) இருந்தால் நீர் எங்களை அச்சுறுத்துவதை எங்களிடம் கொண்டு வருவீராக!” என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே பயங்கர சப்தம் அவர்களைப் பிடித்தது. அவர்கள் தங்கள் பூமியில் இறந்தவர்களாக காலையை அடைந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "(ஸாலிஹ் நபி) அவர்களை விட்டு திரும்பினார். “என் சமுதாயமே! நான் உங்களுக்கு என் இறைவனின் தூதை திட்டவட்டமாக எடுத்துரைத்தேன். உங்களுக்கு உபதேசித்தேன். எனினும் உபதேசிப்பவர்களை நீங்கள் நேசிப்பதில்லை”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "‘லூத்’ஐ (தூதராக அனுப்பினோம்). அவர் தம் சமுதாயத்திற்கு “மானக்கேடானதிற்கு வருகிறீர்களா? உலகத்தாரில் ஒருவருமே இதற்கு உங்களை முந்தவில்லை. (உலகில் எவரும் செய்யாத மானக்கேடான செயலை செய்கிறீர்களா?) என்று கூறிய சமயத்தை நினைவு கூருவீராக."
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக நீங்கள் பெண்கள் அன்றி ஆண்களிடம் காமத்திற்கு வருகிறீர்கள். மாறாக, நீங்கள் வரம்பு மீறிய மக்கள்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“இவர்களை உங்கள் ஊரிலிருந்து வெளியேற்றுங்கள். நிச்சயமாக இவர்கள் சுத்தமான மனிதர்கள்”என்று அவர்கள் கூறியது தவிர அவருடைய சமுதாயத்தினரின் பதில் (வேறு) இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவரையும் அவருடைய மனைவியைத் தவிர அவருடைய குடும்பத்தையும் பாதுகாத்தோம். அவள் (வேதனையில்) தங்கியவர்களில் ஆகினாள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் மீது (கல்) மழையை பொழிவித்தோம். ஆகவே, குற்றவாளிகளின் முடிவு எவ்வாறு ஆகிவிட்டது என்பதை (நபியே!) கவனிப்பீராக."
    },
    {
      "resource_id": 229,
      "text": "‘மத்யன்’க்கு அவர்களுடைய சகோதரர் ‘ஷுஐப்’ஐ (தூதராக அனுப்பினோம்). அவர் “என் சமுதாயமே! அல்லாஹ்வை வணங்குங்கள். அவன் அன்றி வணங்கப்படும் (வேறு எந்த) ஒரு கடவுளும் உங்களுக்கு இல்லை. உங்கள் இறைவனிடமிருந்து உங்களுக்கு ஓர் அத்தாட்சி வந்து விட்டது. ஆகவே, அளவையும் நிறுவையையும் முழுமையாக்குங்கள். மக்களுக்கு அவர்களுடைய பொருள்களைக் குறைக்காதீர்கள். பூமியில் அது சீர்திருத்தப்பட்(டு சமாதானம் ஏற்பட்)டப் பின்னர் கலகம் செய்யாதீர்கள். நீங்கள் நம்பிக்கை கொள்பவர்களாக இருந்தால் இவை உங்களுக்கு சிறந்ததாகும்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“நீங்கள் எல்லாப் பாதையிலும் அச்சுறுத்தியவர்களாகவும் அல்லாஹ்வின் பாதையை விட்டு அவனை நம்பிக்கை கொண்டவரை தடுப்பவர்களாகவும் இன்னும் அதில் கோணலைத் தேடியவர்களாகவும் அமராதீர்கள். நீங்கள் குறைவாக இருந்தபோது அவன் உங்க(ள் எண்ணிக்கைக)ளை அதிகமாக்கிய சமயத்தை நினைவு கூருங்கள். கலகம் செய்பவர்களின் முடிவு எவ்வாறு இருந்தது என்று கவனியுங்கள்!”"
    },
    {
      "resource_id": 229,
      "text": "உங்களில் ஒரு பிரிவினர் நான் அனுப்பட்டதைக் கொண்டு நம்பிக்கை கொண்டவர்களாக இருந்து, (வேறு) ஒரு பிரிவினர் நம்பிக்கை கொள்ளாதவர்களாக இருந்தால் நமக்கு மத்தியில் அல்லாஹ் தீர்ப்பளிக்கின்ற வரை பொறுங்கள். தீர்ப்பளிப்பவர்களில் அவன் மிகச் சிறந்தவன். (என்று ஸாலிஹ் கூறினார்)"
    },
    {
      "resource_id": 229,
      "text": "அவருடைய சமுதாயத்தில் பெருமையடித்(து புறக்கணித்)த தலைவர்கள், “ஷுஐபே! உம்மையும் உம்முடன் நம்பிக்கை கொண்டவர்களையும் நிச்சயம் எங்கள் ஊரிலிருந்து வெளியேற்றுவோம். அல்லது நீங்கள் (அனைவரும்) எங்கள் கொள்கைக்கு நிச்சயம் திரும்பிவிட வேண்டும்” என்று கூறினார்கள். “நாங்கள் வெறுப்பவர்களாக இருந்தாலுமா?” என்று (ஷுஐபு) கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“உங்கள் கொள்கைக்கு நாங்கள் திரும்பினால் -அல்லாஹ் எங்களை அதிலிருந்து பாதுகாத்த பின்னர்- நாங்கள் அல்லாஹ்வின் மீது பொய்யை இட்டுக்கட்டி(யவர்களாகி) விடுவோம். எங்கள் இறைவனாகிய அல்லாஹ் நாடியே தவிர நாங்கள் அதில் திரும்புவது எங்களுக்கு ஆகாது. எங்கள் இறைவன் ஞானத்தால் எல்லாவற்றையும்விட விசாலமானவன். அல்லாஹ்வின் மீதே நம்பிக்கை வைத்தோம். எங்கள் இறைவா! எங்களுக்கிடையிலும் எங்கள் சமுதாயத்திற்கிடையிலும் நியாயமாக தீர்ப்பளி! நீ தீர்ப்பளிப்பவர்களில் மிகச் சிறந்தவன்” என்று கூறினார் (ஷுஐபு)."
    },
    {
      "resource_id": 229,
      "text": "அவருடைய சமுதாயத்தில் நிராகரித்த தலைவர்கள் (மற்றவர்களை நோக்கி) “நீங்கள் ஷுஐபைப் பின்பற்றினால் நிச்சயமாக நீங்கள் அப்போது நஷ்டவாளிகள்தான்” என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவர்களை (கடும்) நிலநடுக்கம் பிடித்தது. அவர்கள் தங்கள் பூமியில் இறந்தவர்களாக காலையை அடைந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "ஷுஐபை பொய்ப்பித்தவர்கள் அதில் வசிக்காதவர்கள்போல் ஆகி விட்டனர். ஷுஐபை பொய்ப்பித்தவர்கள் அவர்கள்தான் நஷ்டவாளிகளாக ஆகிவிட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஆக, (ஷுஐப்) அவர்களை விட்டு விலகினார். “என் சமுதாயமே! என் இறைவனின் தூது (செய்தி)களை திட்டவட்டமாக உங்களுக்கு எடுத்துரைத் தேன். இன்னும், உங்களுக்கு உபதேசித்தேன். ஆகவே நிராகரிப்பாளர்களான சமுதாயத்தின் மீது எவ்வாறு துயர்கொள்வேன்” என்று (ஷுஐப்) கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "நாம் எந்த ஒரு நபியையும் ஓர் ஊரில் அனுப்பவில்லை அதில் வசிப்பவர்கள் பணி(ந்து நம்மிடம் வரு)வதற்காக வறுமையைக் கொண்டும், நோயைக் கொண்டும் அவர்களை நாம் பிடித்தே தவிர."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, துன்பத்தின் இடத்தில் இன்பத்தை மாற்றினோம். இறுதியாக அவர்கள் (எண்ணிக்கை) அதிகரிக்கவே “எங்கள் மூதாதைகளை(யும்) நோய், சுகம் (இப்படித்தான்) அடைந்திருக்கிறது” என்று கூறினர். ஆகவே, அவர்கள் உணராமல் இருக்கும் நிலையில் அவர்களைத் திடீரெனப் பிடித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "ஊர்வாசிகள் நம்பிக்கை கொண்டு (அல்லாஹ்வை) அஞ்சி இருந்தால், அவர்கள் மீது வானம் இன்னும் பூமியிலிருந்து அருள்வளங்களை திறந்திருப்போம். எனினும், (அவர்களோ இறைத் தூதர்களைப்) பொய்ப்பித்தனர். ஆகவே, அவர்கள் செய்துகொண்டிருந்ததன் காரணமாக (வேதனையால்) அவர்களைப் பிடித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "ஊர்வாசிகள் அவர்கள் தூங்கியவர்களாக இருக்கும் போது நம் வேதனை அவர்களுக்கு இரவில் வருவதை அவர்கள் அச்சமற்றார்களா?"
    },
    {
      "resource_id": 229,
      "text": "அல்லது ஊர்வாசிகள் அவர்கள் விளையாடும் போது நம் வேதனை அவர்களுக்கு முற்பகலில் வருவதை அச்சமற்றார்களா?"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் சூழ்ச்சியை (அவர்கள்) அச்சமற்றார்களா? நஷ்டவாளிகளான மக்களைத் தவிர (மற்றவர்கள்) அல்லாஹ்வின் சூழ்ச்சியை அச்சமற்றிருக்க மாட்டார்கள்"
    },
    {
      "resource_id": 229,
      "text": "பூமிக்கு அதில் (முன்பு) வசித்தவர்களுக்கு பின்னர் வாரிசானவர்களுக்கு - நாம் நாடினால் அவர்களுடைய பாவங்களின் காரணமாக அவர்களை (தண்டனையைக் கொண்டு) சோதித்திருப்போம் - என்பது தெளிவாகவில்லையா? அவர்களுடைய உள்ளங்கள் மீது முத்திரையிடுவோம். ஆகவே, (இவர்கள் நல்லுபதேசங்களை) செவியுற மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அந்த ஊர்கள் அவற்றின் செய்திகளிலிருந்து உமக்கு (ஓதி) விவரிக்கிறோம். அவர்களுடைய தூதர்கள் திட்டவட்டமாக அத்தாட்சிகளைக் கொண்டு அவர்களிடம் வந்தனர். எனினும், முன்னர் அவர்கள் பொய்ப்பித்து விட்டதை (இப்போது) அவர்கள் நம்பிக்கை கொள்பவர்களாக இல்லை. இவ்வாறே, நிராகரிப்பாளர்களின் உள்ளங்கள் மீது அல்லாஹ் முத்திரையிடுகிறான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களில் அதிகமானவர்களுக்கு எந்த வாக்குறுதியையும் (பேணும் தன்மை இருப்பதாக) நாம் காணவில்லை. நிச்சயமாக அவர்களில் அதிகமானவர்களை பாவிகளாகவே கண்டோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்குப் பின்னர் மூஸாவை நம் அத்தாட்சிகளைக் கொண்டு ஃபிர்அவ்ன் இன்னும் அவனுடைய (அவைத்) தலைவர்களிடம் அனுப்பினோம். (அவர்கள்) அவற்றுக்கு அநீதியிழைத்(து பொய்ப்பித்)தனர். விஷமிகளின் முடிவு எவ்வாறு இருந்தது என்பதை (நபியே!) கவனிப்பீராக."
    },
    {
      "resource_id": 229,
      "text": "“ஃபிர்அவ்னே! நிச்சயமாக நான் அகிலங்களின் இறைவனிடமிருந்து அனுப்பப்பட்ட ஒரு தூதர் ஆவேன்” என்று மூஸா கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“அல்லாஹ்வின் மீது உண்மையைத் தவிர (வேறு எதையும்) நான் கூறாமலிருப்பதற்கு (நான்) பேராசை உள்ளவன். உங்கள் இறைவனிடமிருந்து ஓர் அத்தாட்சியை திட்டமாக உங்களிடம் கொண்டு வந்துவிட்டேன். ஆகவே, இஸ்ரவேலர்களை என்னுடன் அனுப்பிவை.” (என்றும் மூஸா கூறினார்.)"
    },
    {
      "resource_id": 229,
      "text": "“நீர் ஓர் அத்தாட்சியைக் கொண்டு வந்திருந்தால், நீர் உண்மையாளர்களில் இருந்தால் அதைக் கொண்டு வாரீர்” என்று கூறினான் (ஃபிர்அவ்ன்)."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே (மூஸா) தன் தடியை எறிந்தார். அப்போது அது தெளிவான பெரிய பாம்பாக ஆகியது."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் அவர் தன் கையை (சட்டைப் பையிலிட்டு) வெளியில் எடுத்தார். அப்போது அது பார்ப்பவர்களுக்கு மிக வெண்மையானதாக ஆகியது."
    },
    {
      "resource_id": 229,
      "text": "ஃபிர்அவ்னுடைய சமுதாயத்தின் தலைவர்கள் “நிச்சயமாக இவர் கற்றறிந்த சூனியக்காரர்” என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“இவர் உங்களை உங்கள் பூமியிலிருந்து வெளியேற்ற நாடுகிறார். ஆகவே, (எனக்கு) என்ன கட்டளையிடுகிறீர்கள்?” (என்று ஃபிர்அவ்ன் கேட்டான்)."
    },
    {
      "resource_id": 229,
      "text": "“அவருக்கும் அவருடைய சகோதரருக்கும் தவணை கொடு. நகரங்களில் (சூனியக்காரர்களை) ஒன்றுதிரட்டுபவர்(களான காவலாளி)களை அனுப்பு."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கற்றறிந்த சூனியக்காரர் எல்லோரையும் உம்மிடம் கொண்டு வருவார்கள்” என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "சூனியக்காரர்கள் ஃபிர்அவ்னிடம் வந்து, நாங்களே மிகைத்தவர்களாக ஆகிவிட்டால் நிச்சயமாக எங்களுக்கு (அதற்குரிய) திட்டமாக கூலி உண்டு (அல்லவா?)” என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "“ஆம்! (வெகுமதி உண்டு.) இன்னும் நிச்சயமாக நீங்கள் (என் அரசவையில் எனக்கு) நெருக்கமானவர்களில் இருப்பீர்கள்” என்று (ஃபிர்அவ்ன்) கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "“மூஸாவே! (முதலில் தடியை) நீர் எறிகிறீரா? அல்லது நாங்களே (முதலில்) எறிபவர்களாக இருக்கவா?” என்று (சூனியக்காரர்கள்) கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“(நீங்கள்) எறியுங்கள்” என்று (மூஸா) கூறினார். அவர்கள் எறிந்தபோது மக்களுடைய கண்களை மயக்கினார்கள். அவர்களை திடுக்கிடச் செய்தனர்.ஒரு பெரிய சூனியத்தைக் கொண்டு வந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "மூஸாவிற்கு “நீர் உம் தடியை எறிவீராக” என்று வஹ்யி அறிவித்தோம். (அவர் எறியவே) அப்போது அது அவர்கள் போலியாக செய்தவற்றை விழுங்கி விட்டது."
    },
    {
      "resource_id": 229,
      "text": "உண்மை (உறுதியாக) நிகழ்ந்தது. அவர்கள் செய்து கொண்டிருந்த (சூனியமான)து பொய்ப்பித்தது."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே அவர்கள் அங்கே தோற்கடிக்கப்பட்டனர். இழிவானவர்களாக திரும்பினர்."
    },
    {
      "resource_id": 229,
      "text": "சூனியக்காரர்கள் சிரம் பணிந்தவர்களாக தள்ளப்பட்டனர்."
    },
    {
      "resource_id": 229,
      "text": "‘மூஸா இன்னும் ஹாரூனுடைய இறைவனான அகிலத்தார்களின் இறைவனை (நாங்களும்) நம்பிக்கை கொண்டோம்:’’ என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "‘மூஸா இன்னும் ஹாரூனுடைய இறைவனான அகிலத்தார்களின் இறைவனை (நாங்களும்) நம்பிக்கை கொண்டோம்:’’ என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“உங்களுக்கு நான் அனுமதியளிப்பதற்கு முன்னர் நீங்கள் அவரை நம்பிக்கை கொண்டீர்கள்(?). நிச்சயமாக நகரத்தில், அதிலிருந்து அதில் வசிப்போரை வெளியேற்றுவதற்காக நீங்கள் சூழ்ச்சிசெய்த சூழ்ச்சிதான் இது. (இதன் தண்டனையை) அறிவீர்கள்” என்று ஃபிர்அவ்ன் கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக நான் உங்களை மாறு கை மாறு கால் வெட்டுவேன். பிறகு, உங்கள் அனைவரையும் நிச்சயமாக கழுமரத்தில் அறைவேன்” (என்றும் ஃபிர்அவ்ன் கூறினான்.)"
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக நாங்கள் எங்கள் இறைவனிடம் திரும்பக்கூடியவர்கள்” என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "“எங்கள் இறைவனின் அத்தாட்சிகளை -அவை எங்களிடம் வந்தபோது- நாங்கள் நம்பிக்கை கொண்டோம் என்பதற்காகவே தவிர (வேறு எதற்கும்) எங்களை நீ பழிக்கவில்லை” (என்று ஃபிர்அவ்னிடம் கூறினர். பிறகு) “எங்கள் இறைவா! எங்கள் மீது பொறுமையை இறக்கு! முஸ்லிம்களாக(உனக்கு முற்றிலும் பணிந்தவர்களாக) எங்க(ள் உயிர்க)ளை கைப்பற்று!” (என்று) கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "ஃபிர்அவ்னுடைய சமுதாயத்திலிருந்து தலைவர்கள் “மூஸாவையும் அவருடைய சமுதாயத்தையும் -அவர்கள் பூமியில் விஷமம் செய்வதற்கும் உன்னையும், உன் தெய்வங்களையும் அவர் (புறக்கணித்து) விட்டுவிடுவதற்கும்- நீ விட்டு விடப்போகிறாயா?” என்று கூறினார்கள். (அல்ல!) அவர்களுடைய ஆண் பிள்ளைகளைக் கொன்று குவிப்போம். அவர்களுடைய பெண் (பிள்ளை)களை வாழவிடுவோம். நிச்சயமாக நாம் அவர்களுக்கு மேல் (என்றும்) ஆதிக்கம் வகிப்பவர்கள்” என்று (ஃபிர்அவ்ன்) கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "மூஸா தன் சமுதாயத்திற்கு “அல்லாஹ்விடம் உதவிதேடுங்கள், (உறுதியுடன்) பொறுத்திருங்கள். நிச்சயமாக பூமி அல்லாஹ்வுக்குரியதே! அவன் தன் அடியார்களில் தான் நாடியவர்களை அதற்கு வாரிசாக்குவான். (நல்ல) முடிவு அல்லாஹ்வை அஞ்சுகிறவர்களுக்கே” என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "நீர் எங்களிடம் வருவதற்கு முன்னரும் துன்புறுத்தப்பட்டோம்; நீர் எங்களிடம் வந்த பின்னரும் (துன்புறுத்தப்படுகிறோம்) என்று (இஸ்ரவேலர்கள்) கூறினர். “உங்கள் இறைவன் உங்கள் எதிரிகளை அழித்து, (அவர்களின்) பூமியில் உங்களை அதிபதிகளாக்கக் கூடும். நீங்கள் எவ்வாறு (செயல்கள்) செய்கிறீர்கள் (நடந்து கொள்கிறீர்கள்) என அவன் கவனிப்பான்” என்று (மூஸா) கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக ஃபிர்அவ்னுடைய குடும்பத்தாரை அவர்கள் நல்லறிவு பெறுவதற்காக பஞ்சங்களாலும் கனிகளை (விளைச்சல்களை)க் குறைத்தும் பிடித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு இன்பம் வந்தால் இது எங்களுக்கு (வரவேண்டியதுதான்) என்று கூறுவார்கள். ஒரு துன்பம் அவர்களை அடைந்தால் “மூஸாவையும், அவருடன் உள்ளவர்களையும் துர்ச்சகுணமாக எண்ணுவார்கள்” அறிந்து கொள்ளுங்கள் அவர்களுடைய துர்ச்சகுணமெல்லாம் அல்லாஹ்விடம்தான் உள்ளது. (நன்மை, தீமை அனைத்தும் அல்லாஹ்விடமிருந்துதான்.) எனினும் அவர்களில் அதிகமானவர்கள் அறியமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(மூஸாவை நோக்கி) “நீர் அதன் மூலம் எங்களை ஏமாற்றுவதற்காக எவ்வளவோ அத்தாட்சியை எங்களிடம் நீர் கொண்டு வந்தாலும் நாங்கள் உம்மை நம்பிக்கை கொள்பவர்களாக இல்லை” என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவர்கள் மீது புயல் காற்றை, வெட்டுக்கிளிகளை, பேன்களை, தவளைகளை, இரத்தத்தை தெளிவான அத்தாட்சிகளாக அனுப்பினோம். அவர்கள் பெருமையடித்(து புறக்கணித்)தனர். குற்றம் புரிகின்ற மக்களாக இருந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் மீது வேதனை நிகழ்ந்தபோது, “மூஸாவே! உம் இறைவனிடம் -அவன் உம்மிடம் வாக்குறுதி கொடுத்ததைக் கொண்டு- எங்களுக்காகப் பிரார்த்திப்பீராக. எங்களை விட்டு வேதனையை நீர் நீக்கினால் நிச்சயம் உம்மை நம்பிக்கை கொள்வோம்; உம்முடன் இஸ்ரவேலர்களை நிச்சயம் அனுப்புவோம்“ என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "ஒரு தவணை(க்குப் பின் ஒரு தவணை) வரை நாம் அவர்களை விட்டு வேதனையை நீக்கி, அதை (அத்தவணையின் இறுதியை) அவர்கள் அடையும் போது அவர்கள் (வாக்குறுதியை) முறித்து விடுகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, நிச்சயமாக அவர்கள் நம் அத்தாட்சிகளை பொய்ப்பித்த காரணத்தாலும் அவற்றைவிட்டு கவனமற்றவர்களாக இருந்ததாலும் அவர்களிடம் பழி தீர்த்தோம்; ஆகவே அவர்களைக் கடலில் மூழ்கடித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "பலவீனமாகக் கருதப்பட்டுக் கொண்டிருந்த சமுதாயத்தை பூமியின் கிழக்குப் பகுதிகளுக்கும், நாம் அருள் வளம் புரிந்த மேற்குப் பகுதிகளுக்கும் வாரிசாக்கினோம். ஆகவே, இஸ்ரவேலர்கள் மீது அவர்கள் பொறுத்ததால் உம் இறைவனின் மிக அழகிய வாக்கு முழுமையடைந்தது. ஃபிர்அவ்னும் அவனுடைய சமுதாயமும் செய்து கொண்டிருந்ததையும் அவர்கள் உயர்த்திக் கட்டிக் கொண்டிருந்த (மாடமாளிகைகள் போன்ற)வற்றையும் நாசப்படுத்தினோம்."
    },
    {
      "resource_id": 229,
      "text": "இஸ்ரவேலர்களை கடலைக் கடக்கவைத்தோம். தங்கள் சிலைகளுக்கருகில் (வழிபாட்டுக்காக) தங்கியிருந்த ஒரு சமுதாயத்தின் அருகில் (அவர்கள்) வந்தனர். “மூஸாவே! அவர்களுக்கு வணங்கப்படும் கடவுள்கள் (சிலைகள்) இருப்பது போல் எங்களுக்கும் வணங்கப்படும் ஒரு கடவுளை (சிலையை) ஏற்படுத்து” என்று கூறினர். “நிச்சயமாக நீங்கள் அறியாத சமுதாயம்.” என்று மூஸா கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக இவர்கள் எதில் இருக்கிறார்களோ அது அழிக்கப்படக் கூடியது. அவர்கள் செய்து கொண்டிருப்பவை பொய்யாகும்” (என்றும் மூஸா கூறினார்)."
    },
    {
      "resource_id": 229,
      "text": "“அல்லாஹ் அல்லாததையா நான் உங்களுக்கு வணங்கப்படும் ஒரு கடவுளாகத் தேடுவேன்? அவனோ உலகத்தார்களைப் பார்க்கிலும் உங்களை மேன்மைப்படுத்தினான்” என்று (மூஸா) கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "உங்களை கொடிய வேதனையால் உங்களைத் துன்புறுத்திய ஃபிர்அவ்னுடைய குடும்பத்தாரிடமிருந்து உங்களை காப்பாற்றிய சமயத்தை நினைவு கூருங்கள். அவர்கள் உங்கள் மகன்களைக் கொன்று குவிப்பார்கள். உங்கள் பெண்(பிள்ளை)களை வாழவிடுவார்கள். இதில் உங்கள் இறைவனிடமிருந்து பெரிய சோதனை உண்டு."
    },
    {
      "resource_id": 229,
      "text": "மூஸாவுக்கு நாம் முப்பது இரவுகளை வாக்களித்தோம். இன்னும் அதை பத்து இரவுகளைக் கொண்டு முழுமைப்படுத்தினோம். ஆகவே, அவருடைய இறைவனின் குறிப்பிட்ட காலம் நாற்பது இரவுகளாக முழுமையடைந்தது. ஹாரூனாகிய தன் சகோதரருக்கு மூஸா கூறினார்: “நீர் என் சமுதாயத்தில் எனக்கு பிரதிநிதியாக இரு! சீர்திருத்து! விஷமிகளுடைய பாதையை பின்பற்றாதே!”"
    },
    {
      "resource_id": 229,
      "text": "நமது (குறித்த இடத்தில்) குறித்த நேரத்திற்கு மூஸா வந்து, அவருடைய இறைவன் அவருடன் பேசியபோது “என் இறைவா! நீ (உன்னை) எனக்கு காண்பி, உன்னை பார்ப்பேன்” என்று கூறினார். என்னை நீர் அறவே பார்க்கமாட்டீர். எனினும் மலையைப் பார்ப்பீராக. அது தன் இடத்தில் நிலைத்தால் நீர் என்னைப் பார்ப்பீர்” என்று கூறினான் (இறைவன்). அவருடைய இறைவன் அம்மலை மீது வெளிப்பட்டபோது அதை அவன் துகளாக்கினான். மூஸா மூர்ச்சையானவராக விழுந்தார். அவர் தெளிவு பெற்றபோது “நீ மிகப் பரிசுத்தமானவன். நான் (உன்னைப் பார்க்கக் கோரிய குற்றத்திலிருந்து விலகி, உன்னிடம் மன்னிப்புக் கோரி) உன் பக்கம் திருந்தி திரும்புகிறேன். உன்னை நம்பிக்கை கொள்பவர்களில் நான் முதலாமவன்” என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“மூஸாவே! என் தூதுகளுக்கும், என் பேச்சுக்கும் மக்களைவிட நிச்சயமாக நான் உம்மைத் தேர்ந்தெடுத்தேன். ஆகவே, நான் உமக்கு கொடுத்ததைப் பற்றிப்பிடிப்பீராக. நன்றி செலுத்துவோரில் ஆகிவிடுவீராக” என்று கூறினான் (இறைவன்)."
    },
    {
      "resource_id": 229,
      "text": "எல்லாவற்றின் அறிவுரையையும் எல்லாவற்றுக்குரிய விளக்கத்தையும் அவருக்கு பலகைகளில் எழுதினோம். ஆகவே, “நீங்கள் இவற்றைப் பலமாகப் பற்றிப் பிடித்து, உம் சமுதாயத்தை ஏவுவீராக. அவற்றில் மிக அழகியவற்றை அவர்கள் பற்றிப் பிடிக்கட்டும். பாவிகளின் இல்லத்தை உங்களுக்குக் காண்பிப்பேன்.”"
    },
    {
      "resource_id": 229,
      "text": "நியாயமின்றி பூமியில் பெருமையடிப்பவர்களை என் அத்தாட்சி(களை விட்டு, என் வசனங்)களை விட்டுத் திருப்புவேன். அவர்கள் எல்லா அத்தாட்சியை(யும்) பார்த்தாலும் அவற்றை நம்பிக்கை கொள்ளமாட்டார்கள். நேரிய பாதையை அவர்கள் பார்த்தால் அதை (தாங்கள் செல்லும்) பாதையாக எடுத்துக் கொள்ள மாட்டார்கள். வழிகேட்டின் பாதையை அவர்கள் பார்த்தால் அதை (தாங்கள் செல்லும்) பாதையாக எடுத்துக் கொள்வார்கள். நிச்சயமாக அவர்கள் நம் வசனங்களைப் பொய்ப்பித்தனர்; அவற்றைவிட்டு கவனமற்றவர்களாக (அலட்சியம் செய்தவர்களாக) இருந்தார்கள் என்ற காரணத்தால் ஆகும் அது."
    },
    {
      "resource_id": 229,
      "text": "நம் வசனங்களையும், மறுமையின் சந்திப்பையும் பொய்ப்பித்தவர்கள், அவர்களுடைய (நற்)செயல்கள் பாழாகின. அவர்கள் செய்து கொண்டிருந்தவற்றுக்கே தவிர (அவர்கள்) கூலி கொடுக்கப்படுவார்களா?"
    },
    {
      "resource_id": 229,
      "text": "மூஸாவுடைய சமுதாயம் அவருக்குப் பின்னர் தங்கள் நகையிலிருந்து ஒரு காளைக் கன்றை -அதற்கு மாட்டின் சப்தத்தை உடைய ஓர் உடலை - (தெய்வமாக) எடுத்துக் கொண்டனர். நிச்சயமாக அது அவர்களுடன் பேசுவதுமில்லை; அவர்களுக்கு (நேரான) பாதையை வழிகாட்டுவதுமில்லை என்பதை அவர்கள் பார்க்கவில்லையா? அவர்கள் அதை (வணங்கப்படும் தெய்வமாக) எடுத்துக் கொண்டார்கள். இன்னும் அநியாயக்காரர்களாக ஆகிவிட்டனர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கைசேதப்பட்டு, வழிதவறிவிட்டனர் என்பதை அவர்கள் அறிந்தபோது “எங்கள் இறைவன் எங்களுக்கு கருணை புரியவில்லையென்றால், எங்களை மன்னிக்கவில்லையென்றால் நிச்சயம் நாங்கள் நஷ்டவாளிகளில் ஆகிவிடுவோம்” என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "மூஸா கோபித்தவராக, ஆவேசப்பட்டவராக (துக்கித்தவராக) தன் சமுதாயத்திடம் திரும்பியபோது “எனக்குப் பின்னர் (என் சமுதாயத்திலும் என் மார்க்கத்திலும்) நான் சென்றதற்குப் பிறகு நீங்கள் செய்தது மிகக் கெட்டதாகும். உங்கள் இறைவனின் கட்டளையை அவசரப்பட்டீர்களா?” என்று கூறி, பலகைகளை எறிந்து, தன் சகோதரரின் தலையைப் பிடித்து, அவரைத் தன் பக்கம் இழுத்தார். “என் தாயின் மகனே! நிச்சயமாக சமுதாயம் என்னை பலவீனப்படுத்தி என்னைக் கொன்றுவிடவும் முற்பட்டனர். ஆகவே, என்னைக் கொண்டு எதிரிகளை நகைக்கச் செய்யாதீர். அநியாயக்கார மக்களுடன் என்னை ஆக்கிவிடாதீர்” என்று (ஹாரூன்) கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“என் இறைவா! எனக்கும் என் சகோதரருக்கும் மன்னிப்பு வழங்கு! உன் கருணையில் எங்களை சேர்த்துக்கொள்! நீ கருணையாளர்களில் மகா கருணையாளன்” என்று (மூஸா) கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாகக் காளைக் கன்றை (தெய்வமாக) எடுத்துக் கொண்டவர்கள் உலக வாழ்க்கையில் அவர்களின் இறைவனிடமிருந்து கோபமும் இழிவும் அவர்களை அடையும். இட்டுக்கட்டுபவர்களுக்கு இவ்வாறே கூலி கொடுப்போம்."
    },
    {
      "resource_id": 229,
      "text": "தீமைகளை செய்து, பிறகு, அவற்றுக்குப் பின்னர் திருந்தி (அல்லாஹ்வின் பக்கம்) திரும்பி, (பாவமன்னிப்புக் கோரி,) நம்பிக்கை கொண்டவர்கள் (நிச்சயம் மன்னிப்பு பெறுவார்கள். ஏனெனில்) நிச்சயமாக உம் இறைவன் அதற்குப் பின்னர் மகா மன்னிப்பாளன், பெரும் கருணையாளன்."
    },
    {
      "resource_id": 229,
      "text": "மூஸாவிற்கு கோபம் தனிந்தபோது அவர் பலகைகளை (கையில்) எடுத்தார். அவற்றில் (பலகைகளில்) எழுதப்பட்டதில் “தங்கள் இறைவனை பயப்படுகிறவர்களுக்கு நேர்வழியும் கருணையும் உண்டு.”"
    },
    {
      "resource_id": 229,
      "text": "நம் குறிப்பிட்ட நேரத்திற்கு மூஸா தன் சமுதாயத்தில் எழுபது ஆண்களைத் தேர்ந்தெடுத்தார். அவர்களை இடிமுழக்கம் பிடித்தபோது, “என் இறைவா! நீ நாடியிருந்தால் (இதற்கு) முன்னரே அவர்களையும் என்னையும் அழித்திருப்பாய். எங்களில் அறிவீனர்கள் செய்ததற்காக எங்களை அழிப்பாயா? உன் சோதனையே தவிர இது வேறில்லை. இதைக் கொண்டு நீ நாடியவர்களை வழி கெடுக்கிறாய்; நீ நாடியவர்களை நேர்வழி செலுத்துகிறாய். நீ எங்கள் பாதுகாவலன். ஆகவே, நீ எங்களுக்கு மன்னிப்பு வழங்கு! எங்களுக்கு கருணை புரி! மன்னிப்பவர்களில் நீ மிகச் சிறந்தவன்.”"
    },
    {
      "resource_id": 229,
      "text": "“இம்மையிலும் மறுமையிலும் எங்களுக்கு அழகியதை விதிப்பாயாக! நிச்சயமாக நாங்கள் உன் பக்கமே திரும்பினோம்” (என்றும் மூஸா கூறினார்). “என் வேதனை அதைக் கொண்டு நான் நாடியவர்களை அடைவேன். என் கருணை எல்லாவற்றையும் விசாலமாக்கி விட்டது. ஆகவே, அதை (என்னை) அஞ்சி, ஸகாத்தைக் கொடுப்பவர்களுக்கும், நம் வசனங்களை நம்பிக்கை கொள்பவர்களுக்கும் விதிப்பேன்” என்று (இறைவன்) கூறினான். (இம்மையில் ஹசனா என்பது நற்செயல்களையும் மறுமையில் ஹசனா என்பது இறைமன்னிப்பையும் குறிக்கும்)"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்களிடமுள்ள தவ்றாத் இன்னும் இன்ஜீலில் குறிப்பிடப்பட்டவராக தாங்கள் காண்கின்ற எழுதப் படிக்கத் தெரியாதவராகிய, நபியான இத்தூதரை பின்பற்றுவார்கள். (இத்தூதர்) அவர்களுக்கு நன்மையை ஏவுவார், தீமையை விட்டும் அவர்களைத் தடுப்பார். நல்லவற்றை அவர்களுக்கு ஆகுமாக்குவார். கெட்டவற்றை அவர்களுக்கு தடை செய்வார். அவர்களை விட்டும் அவர்கள் மீதிருந்த அவர்களுடைய (வழிபாட்டின்) கடின சுமையையும் (சிரமமான சட்ட) விலங்குகளையும் அகற்றுவார். ஆகவே, அவரை நம்பிக்கை கொண்டு, அவரைப் பாதுகாத்து, (பலப்படுத்தி,) அவருக்கு உதவி செய்து, அவருடன் இறக்கப்பட்ட ஒளியை (குர்ஆனை) பின்பற்றுகிறவர்கள் அவர்கள்தான் வெற்றியாளர்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: “மனிதர்களே! நிச்சயமாக நான் உங்கள் அனைவருக்கும் அல்லாஹ்வின் தூதர் ஆவேன். வானங்கள் இன்னும் பூமியின் ஆட்சி அவனுக்குரியதே! அவனைத் தவிர வணங்கப்படும் இறைவன் (வேறு யாரும்) அறவே இல்லை. (அவன்தான்) உயிர்ப்பிக்கிறான்; மரணிக்கச் செய்கிறான். ஆகவே, நீங்கள் நேர்வழி பெறுவதற்காக அல்லாஹ்வைக் கொண்டு நம்பிக்கை கொள்ளுங்கள். அல்லாஹ்வையும் இன்னும் அவனுடைய வாக்குகளையும் நம்பிக்கை கொள்கிற எழுதப் படிக்கத் தெரியாதவராகிய நபியான அவனுடைய தூதரையும் நம்பிக்கை கொள்ளுங்கள்! அவரைப் பின்பற்றுங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "மூஸாவுடைய சமுதாயத்தில் சத்தியத்தின்படி வழிகாட்டுகிற, அதைக் கொண்டு நீதியாக நடக்கின்ற ஒரு கூட்டமும் இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "அவர்களைப் பன்னிரெண்டு சந்ததிகளாக கூட்டங்களாகப் பிரித்தோம். மூஸாவிற்கு வஹ்யி அறிவித்தோம் - அவருடைய சமுதாயம் அவரிடம் தண்ணீர் கேட்டபோது - “உமது தடியால் கல்லை அடிப்பீராக! என்று.” அதிலிருந்து பன்னிரெண்டு ஊற்றுகள் பீறிட்டன. எல்லா மக்களும் தங்கள் அருந்துமிடத்தை அறிந்து கொண்டார்கள். அவர்கள் மீது மேகத்தை நிழலிடச் செய்தோம். அவர்கள் மீது ‘மன்னு’ ‘ஸல்வா’வை இறக்கினோம். “உங்களுக்கு நாம் (உணவு) அளித்தவற்றில் நல்லவற்றை உண்ணுங்கள்.” அவர்கள் நமக்கு அநீதியிழைக்கவில்லை. எனினும், (அவர்கள்) தங்களுக்கே அநீதியிழைப்பவர்களாக இருந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "“நீங்கள் இவ்வூரில் வசித்திருங்கள். நீங்கள் நாடிய இடத்தில் புசியுங்கள். ‘ஹித்ததுன்’ (பாவம் நீங்கட்டும்!) என்று கூறுங்கள். சிரம் தாழ்த்தியவர்களாக (ஊர்) வாசலில் நுழையுங்கள். நாம் உங்கள் பாவங்களை உங்களுக்கு மன்னிப்போம். நல்லறம் புரிவோருக்கு (நற்கூலியை) அதிகப்படுத்துவோம்.’’"
    },
    {
      "resource_id": 229,
      "text": "அவர்களில் அநீதியிழைத்தவர்கள் அவர்களுக்குக் கூறப்பட்டது அல்லாத ஒரு சொல்லாக மாற்றி(க் கூறி)னர். ஆகவே, அவர்கள் அநீதியிழைப்பவர்களாக இருந்ததால் அவர்கள் மீது வானத்திலிருந்து ஒரு வேதனையை இறக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே) கடலுக்கருகில் இருந்த ஊர் (மக்களைப்) பற்றி அவர்களிடம் விசாரிப்பீராக. சனி(க்கிழமை)யில் அவர்கள் வரம்பு மீறியபோது. அவர்களின் சனிக்கிழமையில் அவர்களுடைய மீன்கள் தலைகளை நீட்டியவையாக அவர்களிடம் வந்தபோது. அவர்கள் சனி(க் கிழமை)யில் இல்லாத (மற்ற) நாளில் அவர்களிடம் அவை வருவதில்லை. அவர்கள் பாவம் செய்து கொண்டிருந்த காரணத்தால் இவ்வாறு அவர்களை சோதித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களில் ஒரு கூட்டம் “அல்லாஹ் அவர்களை அழிப்பவனாக அல்லது கடுமையான வேதனையால் அவர்களை வேதனை செய்பவனாக உள்ள மக்களுக்கு (நீங்கள்) ஏன் உபதேசிக்கிறீர்கள்?” என்று கூறியபோது, “உங்கள் இறைவனிடம் புகல் கூறுவதற்காகவும், அவர்கள் (அல்லாஹ்வை) அஞ்சுவதற்காகவும் (அதிலிருந்து விலகுவதற்காகவும் அவர்களுக்கு உபதேசிக்கிறோம்)” என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (தங்களுக்கு) நினைவூட்டப்பட்டதை மறந்தபோது தீமையை விட்டுத் தடுத்தவர்களைப் பாதுகாத்தோம். அநீதியிழைத்தவர்களை -அவர்கள் பாவம் செய்து கொண்டிருந்த காரணத்தால்- கடுமையான வேதனையால் பிடித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (தாங்கள்) தடுக்கப்பட்டதை விட்டு மீறியபோது அவர்களைக் “குரங்குகளாக அபாக்கியவான்களாக ஆகிவிடுங்கள்” என்று அவர்களுக்குக் கூறினோம்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கொடிய வேதனையால் அவர்களுக்கு சிரமம் தருபவர்களை அவர்கள் மீது மறுமை நாள் வரை நிச்சயமாக அவன் அனுப்புவான் என்று உம் இறைவன் அறிவித்த சமயத்தை நினைவு கூருங்கள். நிச்சயமாக உம் இறைவன் தண்டிப்பதில் தீவிரமானவன். இன்னும் நிச்சயமாக அவன் மகா மன்னிப்பாளனே, பெரும் கருணையாளனே."
    },
    {
      "resource_id": 229,
      "text": "அவர்களை பூமியில் பல பிரிவுகளாகப் பிரித்தோம். அவர்களில் நல்லவர்கள் உண்டு; அவர்களில் மற்ற (பொல்லாத)வர்களும் உண்டு. அவர்கள் (சத்தியத்தின் பக்கம்) திரும்புவதற்காக இன்பங்கள் இன்னும் துன்பங்களைக் கொண்டு அவர்களைச் சோதித்(து வந்)தோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்குப் பின்னர் சில பின்னோர் பின் தோன்றினார்கள். (அவர்கள்) வேதத்திற்கு வாரிசுகளாக ஆகினர். (வேத சட்டங்களை மாற்றி அதற்குப் பகரமாக) இந்த அற்பமான (உலகத்)தின் பொருளை வாங்குகிறார்கள். “எங்களுக்கு மன்னிக்கப்படும்” என்றும் கூறுகின்றனர். இதுபோன்ற (அற்ப) பொருள் அவர்களுக்கு இன்னும் வந்தால் அதையும் வாங்குவார்கள். அல்லாஹ் மீது உண்மையைத் தவிர (வேறு எதையும்) அவர்கள் கூறக்கூடாது என்று அவர்கள் மீது வேதத்தின் உறுதிமொழி எடுக்கப்படவில்லையா? அதிலுள்ளதை (அவர்கள்) படித்து (அறிந்து)ள்ளனர். அல்லாஹ்வை அஞ்சு பவர்களுக்கு மறுமை வீடு சிறந்தது. நீங்கள் சிந்தித்து புரிய மாட்டீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "தொழுகையை நிலைநிறுத்தி, வேதத்தை (கற்றும் கற்பித்தும் செயல் படுத்தியும்) உறுதியாகப் பிடிப்பவர்கள் -(இத்தகைய) சீர்திருத்தவாதிகளின் கூலியை நிச்சயமாக நாம் வீணாக்க மாட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு மேல் மலையை - அது நிழலிடும் மேகத்தைப் போன்று - பிடுங்கி (நிறுத்தி)ய சமயத்தை நினைவு கூருவீராக. நிச்சயமாக அது அவர்கள் மீது விழுந்துவிடும் என்று எண்ணினர். “நீங்கள் (அல்லாஹ்வை) அஞ்சுவதற்காக நாம் உங்களுக்குக் கொடுத்ததைப் பலமாகப் பிடியுங்கள்; அதிலுள்ளவற்றை நினைவு கூறுங்கள்” (என்று நாம் அவர்களிடம் வாக்குறுதி எடுத்தோம்)."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உம் இறைவன் ஆதமின் சந்ததிகளில் அவர்களுடைய முதுகுகளிலிருந்து அவர்களுடைய சந்ததிகளை எடுத்த சமயத்தை நினைவு கூருவீராக. “நான் உங்கள் இறைவனாக இல்லையா?” (என்று வினவி) அவர்களை அவர்கள் மீதே சாட்சியாக்கினான். “ஏன் இல்லை, (நீதான் எங்கள் இறைவன் என்று) நாங்கள் சாட்சி கூறினோம்” என்று (அவர்கள்) கூறினர். நிச்சயமாக நாங்கள் இ(ந்த சாட்சியத்)தை விட்டு கவனமற்றவர்களாக இருந்தோம்” என்று மறுமை நாளில் நீங்கள் கூறாமல் இருப்பதற்காக (உங்களுக்கு இறைவன் இதை நினைவூட்டுகிறான்)."
    },
    {
      "resource_id": 229,
      "text": "அல்லது இணைவைத்ததெல்லாம் முன்னர் எங்கள் மூதாதைகள்தான். (நாங்கள்) அவர்களுக்குப் பின்னர் (தோன்றிய) சந்ததிகளாக இருக்கிறோம். (அந்த) பொய்யர்கள் செய்ததற்காக நீ எங்களை அழிப்பாயா?” என்று கூறாதிருப்பதற்காக... (இதை இன்று நினைவூட்டுகிறோம்)."
    },
    {
      "resource_id": 229,
      "text": "இவ்வாறே (அவர்கள் நல்லுபதேசம் பெறுவதற்காகவும்) அவர்கள் (பாவங்களை விட்டு) திரும்புவதற்காகவும் (நம்) வசனங்களை விவரிக்கிறோம்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நாம் நம் அத்தாட்சிகளை கொடுத்தவனுடைய செய்தியை அவர்கள் மீது ஓதிக் காட்டுவீராக. அவன் அதிலிருந்து கழண்டான். ஆகவே, ஷைத்தான் அவனைப் பின்தொடர்ந்தான். அவன் வழிகெட்டவர்களில் ஆகிவிட்டான்."
    },
    {
      "resource_id": 229,
      "text": "நாம் நாடியிருந்தால் அவற்றைக் கொண்டு அவனை உயர்த்தியிருப்போம். என்றாலும், நிச்சயமாக அவன் (இந்த) பூமியில் நிரந்தர (சுக)ம் தேடினான். அவன் தன் ஆசையைப் பின்பற்றினான். ஆகவே, அவனுடைய உதாரணம் நாயின் உதாரணத்தைப் போன்றது. நீர் அதைத் துரத்தினாலும் அது நாக்கைத் தொங்கவிடும். நீர் அதை(த் துரத்தாது) விட்டுவிட்டாலும் அது நாக்கைத் தொங்கவிடும். இதுவே, நம் வசனங்களைப் பொய்ப்பித்த மக்களின் உதாரணமாகும். ஆகவே, அவர்கள் சிந்திப்பதற்காக சரித்திரத்தை விவரிப்பீராக."
    },
    {
      "resource_id": 229,
      "text": "நம் வசனங்களைப் பொய்ப்பித்து, தங்களுக்கே அநீதியிழைத்துக் கொண்டிருந்த மக்கள் உதாரணத்தால் கெட்டுவிட்டனர்."
    },
    {
      "resource_id": 229,
      "text": "எவரை அல்லாஹ் நேர்வழி செலுத்துகிறானோ அவர்தான் நேர்வழி பெற்றவர்; அவன் எவர்களை வழிகெடுக்கிறானோ அவர்கள்தான் நஷ்டவாளிகள்!"
    },
    {
      "resource_id": 229,
      "text": "மனிதர்களிலும், ஜின்களிலும் அதிகமானோரை நரகத்திற்காக படைத்து விட்டோம். அவர்களுக்கு உள்ளங்கள் உண்டு, அவற்றைக் கொண்டு சிந்தித்து விளங்க மாட்டார்கள். அவர்களுக்கு கண்கள் உண்டு, அவற்றைக்கொண்டு பார்க்க மாட்டார்கள். அவர்களுக்கு செவிகள் உண்டு, அவற்றைக்கொண்டு செவிசாய்க்க மாட்டார்கள். அவர்கள் கால்நடைகளைப் போன்று. மாறாக அவர்கள் (அவற்றைவிட) அதிகம் வழிகெட்டவர்கள். அவர்கள்தான் கவனமற்றவர்கள் (அலட்சியக்காரர்கள்)."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வுக்கே மிக அழகிய பெயர்கள் உண்டு. ஆகவே, அவற்றைக் கொண்டு அவனை அழையுங்கள். அவனுடைய பெயர்களில் தவறிழைப்பவர்களை விட்டுவிடுங்கள். அவர்கள் செய்துகொண்டிருந்ததற்கு (தகுந்த) கூலி கொடுக்கப்படுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நாம் படைத்தவர்களில் சத்தியத்தைக் கொண்டு நேர்வழிகாட்டுகின்ற, அதைக் கொண்டே நீதமாக நடக்கின்ற ஒரு கூட்டம் உண்டு."
    },
    {
      "resource_id": 229,
      "text": "நம் வசனங்களை எவர்கள் பொய்ப்பித்தார்களோ அவர்களை அவர்கள் அறியாத விதத்தில் விட்டுவிட்டுப் பிடிப்போம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு அவகாசமளிப்பேன். நிச்சயமாக என் சூழ்ச்சி மிக உறுதியானது."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் சிந்திக்கவில்லையா? அவர்களுடைய தோழருக்கு அறவே பைத்தியம் இல்லை. தெளிவான எச்சரிப்பவர் தவிர அவர் வேறில்லை."
    },
    {
      "resource_id": 229,
      "text": "வானங்கள், பூமியின் பேராட்சியிலும் அல்லாஹ் படைத்த (ஏனைய சிறிய, பெரிய) பொருளிலும் அவர்களுடைய (மரண) தவணை நெருங்கி இருக்கக் கூடும் என்பதிலும் அவர்கள் கவனி(த்துப் பார்)க்கவில்லையா? இதற்குப் பின்னர் (எச்சரிக்கை நிறைந்த) எந்த செய்தியை அவர்கள் நம்பிக்கை கொள்வார்கள்?"
    },
    {
      "resource_id": 229,
      "text": "எவரை அல்லாஹ் வழிகெடுப்பானோ அவரை நேர்வழி செலுத்துபவர் அறவே இல்லை. அ(த்தகைய)வர்களை அவர்களுடைய அட்டூழியத்தில் கடுமையாக அட்டூழியம் செய்பவர்களாக விட்டுவிடுகிறான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே! இறுதி நாளின்) நேரத்தைப் பற்றி அது நிகழ்வது எப்போது? என உம்மிடம் கேட்கிறார்கள். கூறுவீராக: “அதன் அறிவு எல்லாம் என் இறைவனிடத்தில்தான் இருக்கிறது. அதை அதன் நேரத்தில் அவனைத் தவிர (யாரும்) வெளிப்படுத்த மாட்டான். அது வானங்களிலும் பூமியிலும் கனத்து விட்டது. திடீரென்றே தவிர (அது) உங்களிடம் வராது. நிச்சயமாக நீர் அதைப் பற்றி அறிந்தவர் போன்று உம்மிடம் அவர்கள் கேட்கிறார்கள். கூறுவீராக: “அதன் அறிவெல்லாம் அல்லாஹ்விடம் இருக்கிறது. என்றாலும் மக்களில் அதிகமானோர் (இதை) அறிய மாட்டார்கள்.”"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: “அல்லாஹ் நாடியதைத் தவிர எனக்கு எந்த ஒரு பலனையும் எந்த ஒரு கெடுதியையும் (செய்து கொள்ள) நான் உரிமை பெறமாட்டேன். நான் மறைவானவற்றை அறிபவனாக இருந்திருந்தால் நன்மையில் அதிகம் பெற்றிருப்பேன்; தீங்கும் என்னை தீண்டி இருக்காது. (பாவிகளை) எச்சரிப்பவராகவும் நம்பிக்கைகொள்கின்ற மக்களுக்கு நற்செய்தி கூறுபவராகவுமே தவிர நான் இல்லை.”"
    },
    {
      "resource_id": 229,
      "text": "அவன் ஒரே ஒரு மனிதரிலிருந்து உங்களைப் படைத்தான்; அவர் அவளுடன் வசிப்பதற்காக அவருடைய மனைவியை அவரி(ன் உடம்பி)லிருந்தே உருவாக்கினான். அவளை அவர் (தன் உடலால்) மூடிக் கொண்டபோது அவள் இலேசான கர்ப்பமாக கர்ப்பமானாள். அதை(ச் சுமந்து) கொண்டு நடந்தாள். அவள் (கர்ப்பம்) கனத்தபோது அவ்விருவரின் இறைவனான அல்லாஹ்விடம் அவ்விருவரும் பிரார்த்தித்தனர்: “நீ எங்களுக்கு நல்ல குழந்தையைக் கொடுத்தால் நிச்சயமாக நாங்கள் நன்றிசெலுத்துவோரில் ஆகிவிடுவோம்.”"
    },
    {
      "resource_id": 229,
      "text": "அவன் அவ்விருவருக்கும் நல்ல குழந்தையைக் கொடுத்தபோது அவ்விருவரும் அவன் கொடுத்தவற்றில் அவனுக்கு இணைகளை ஆக்கினர். அவர்கள் இணைவைப்பவற்றை விட்டும் அல்லாஹ் உயர்ந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "எந்த ஒரு பொருளையும் படைக்காதவர்களை (அவனுக்கு) இணையாக்குகிறார்களா? (வணங்கப்படும்) அவர்களோ படைக்கப்படுகிறார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் இவர்களுக்கு உதவி செய்ய இயலமாட்டார்கள். இன்னும் தங்களுக்கும் (அவர்கள்) உதவிக் கொள்ள மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் அவர்களை நேர்வழிக்கு அழைத்தால் அவர்கள் உங்களை பின்பற்ற மாட்டார்கள். நீங்கள் அவர்களை அழைத்தாலும் அல்லது நீங்கள் வாய்மூடியவர்களாக இருந்தாலும் (அவ்விரண்டும்) உங்களுக்கு சமம்தான்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ்வை அன்றி நீங்கள் பிரார்த்திப்பவர்கள் உங்களைப் போன்ற அடிமைகள் ஆவர். நீங்கள் உண்மையாளர்களாக இருந்தால் அவர்களிடம் பிரார்த்தியுங்கள்; அவர்கள் உங்களுக்குப் பதிலளிக்கட்டும்!"
    },
    {
      "resource_id": 229,
      "text": "(சிலை வணங்கிகளே! நீங்கள் வணங்கும்) அவர்கள் நடப்பதற்கு அவர்களுக்கு கால்கள் உள்ளனவா?; அல்லது அவர்கள் பிடிப்பதற்கு அவர்களுக்கு கைகள் உள்ளனவா?; அவர்கள் பார்ப்பதற்கு அவர்களுக்குக் கண்கள் உள்ளனவா?; அவர்கள் கேட்பதற்கு அவர்களுக்கு காதுகள் உள்ளனவா?; (இவையெல்லாம் அவர்களுக்கு இருக்குமாயின் அந்த) “உங்கள் தெய்வங்களிடம் பிரார்த்தித்து பிறகு, எனக்கு சூழ்ச்சி செய்யுங்கள். எனக்கு அவகாசம் அளிக்காதீர்கள்” என்று (நபியே!) கூறுவீராக."
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக என் பாதுகாவலன் வேதத்தை இறக்கிய அல்லாஹ்தான். அவன் நல்லவர்களுக்கு பொறுப்பேற்(றுக் கொள்)கிறான்."
    },
    {
      "resource_id": 229,
      "text": "அவனையன்றி நீங்கள் எவர்களிடம் பிரார்த்திக்கிறீர்களோ அவர்கள் உங்களுக்கும் உதவி செய்ய இயலமாட்டார்கள்; இன்னும் தங்களுக்கும் உதவிக்கொள்ள மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் அவர்களை நேர்வழிக்கு அழைத்தால் அவர்கள் செவியுற மாட்டார்கள். (நபியே!) அவர்கள் உம்மைப் பார்ப்பவர்களாக நீர் அவர்களைக் காண்கிறீர். அவர்களோ (எதையும்) பார்க்க மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) மன்னிப்பை பற்றிப் பிடிப்பீராக. நன்மையைக் கொண்டு ஏவுவீராக. அறியாதவர்களை புறக்கணிப்பீராக."
    },
    {
      "resource_id": 229,
      "text": "ஷைத்தானிடமிருந்து ஒரு குழப்பம் (கோபம்) உம்மைக் குழப்பினால் (கோபமூட்டினால்) அல்லாஹ்விடம் பாதுகாப்புக் கோருவீராக. நிச்சயமாக அவன் நன்கு செவியுறுபவன், நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக (அல்லாஹ்வை) அஞ்சியவர்கள் ஷைத்தானிடமிருந்து ஓர் (தீய) எண்ணம் (கோபம்) அவர்களுக்கு ஏற்பட்டால் அவர்கள் (அல்லாஹ்வை) நினைவு கூருகிறார்கள்; அப்போது அவர்கள் (அல்லாஹ்வின் கட்டளையைப்) பார்த்துக் கொள்கிறார்கள். (அத்தீய எண்ணத்தை விட்டுவிலகி இறைவழிபாட்டின் பக்கம் வந்து விடுகிறார்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "அவர்களுடைய (மனித) சகோதரர்கள், அவர்களை (ஷைத்தான்கள்) வழிகேட்டில் அதிகப்படுத்துகிறார்கள். பிறகு அவர்கள் (மனிதர்கள்) வழிகேட்டில் குறைவு செய்வதில்லை."
    },
    {
      "resource_id": 229,
      "text": "(அவர்கள் விரும்புகிற) ஒரு வசனத்தை நீர் அவர்களிடம் கொண்டு வரவில்லையென்றால் “அதை நீர் தேர்ந்தெடுத்திருக்க வேண்டாமா?” என்று கூறுகின்றனர். (நபியே!) கூறுவீராக: “நான் பின்பற்றுவதெல்லாம் என் இறைவனிடமிருந்து எனக்கு வஹ்யி அறிவிக்கப்படுவதைத்தான். இது உங்கள் இறைவனிடமிருந்து இறக்கப்பட்டுள்ள தெளிவான ஆதாரங்கள் ஆகும்; நம்பிக்கை கொள்கின்ற மக்களுக்கு இது நேர்வழியும், (அல்லாஹ்வின்) கருணையுமாகும்."
    },
    {
      "resource_id": 229,
      "text": "குர்ஆன் ஓதப்பட்டால் நீங்கள் கருணை காட்டப்படுவதற்காக அதற்கு செவிதாழ்த்துங்கள்! வாய்மூடுங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) பணிந்தும், பயந்தும் சொல்லில் சப்தமின்றியும் காலையிலும் மாலையிலும் உம் இறைவனை உம் மனதில் நினைவு கூருவீராக! கவனமற்றவர்களில் ஆகிவிடாதீர்!"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக உம் இறைவனிடம் உள்ள வானவர்கள் அவனை வணங்குவதைவிட்டு பெருமையடிக்க மாட்டார்கள்; அவனை துதிப்பார்கள்; அவனுக்கே சிரம் பணிவார்கள்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "7" }
  }
}
