{
  "translations": [
    { "resource_id": 235, "text": "Alif, Lām, Mīm, Sād." },
    {
      "resource_id": 235,
      "text": "(Dit is) een Boek wat aan jou (Mohammed) neergezonden is, laat er daarom geen bedruktheid in jouw borst zijn vanwege deze (Koran). Het Boek is een waarschuwing en een overdenking voor de gelovigen."
    },
    {
      "resource_id": 235,
      "text": "Volg dan hetgeen aan jullie is neergezonden van jullie Heer en volg buiten Hem geen leiders. Weinig is het dat jullie je laten vermanen."
    },
    {
      "resource_id": 235,
      "text": "En een groot aantal steden vernietigden Wij. Onze bestraffing kwam over hen gedurende de nacht, of terwijl zij hun middagslaap deden."
    },
    {
      "resource_id": 235,
      "text": "En hun smeekbede, toen Onze bestraffing tot hen kwam, was slechts dat zij zeiden: “Waarlijk, wij waren onrechtvaardigen.”"
    },
    {
      "resource_id": 235,
      "text": "Dan zeker, zullen Wij die (mensen) ondervragen aan wie (Profeten) gezonden waren en waarlijk, Wij zullen de Boodschappers ondervragen."
    },
    {
      "resource_id": 235,
      "text": "Dan zeker, Wij zullen hen (het hele verhaal) met kennis vertellen en Wij waren zeker niet afwezig."
    },
    {
      "resource_id": 235,
      "text": "En het afwegen (van de daden) op de Dag (van de Afrekening) zal de werkelijke (balans) aangeven. De (ware) overwinnaars zijn zij van wie de weegschaal (met hasanaat) zwaarder (door)weegt."
    },
    {
      "resource_id": 235,
      "text": "En zij die een lichte schaal hebben (door zonden), dat zijn de (ware) verliezers omdat zij Onze Verzen plachten te ontkennen."
    },
    {
      "resource_id": 235,
      "text": "En zeker, Wij gaven jullie gezag over de aarde en wezen voor jullie daarin levensonderhoud aan. Weinig is de dank die jullie geven."
    },
    {
      "resource_id": 235,
      "text": "En zeker, Wij hebben jullie geschapen en hebben jullie vorm gegeven. Toen hebben Wij de Engelen verteld: “Kniel neer voor Adam,” en zij knielden neer, behalve Iblies: hij weigerde om één van de knielenden te zijn."
    },
    {
      "resource_id": 235,
      "text": "Hij (Allah) zei: “Wat weerhoud je ervan om te knielen wanneer Ik jou dat beveel?” Iblies zei: “Ik ben beter dan hem. Mij heeft U van vuur geschapen terwijl U hem van klei hebt geschapen.”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Allah) zei: “Daal af uit dit Paradijs, het is niet aan jou om hier hooghartig te zijn. Ga weg, want jij bent iemand die vernederd en verworpen is.”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Iblies) zei: “Geef mij uitstel tot de Dag waarop zij allen herrijzen.”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Allah) zei: “Jij bent één van degenen die uitstel heeft gekregen (tot aan de eerste bazuinstoot).”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Iblies) zei: “En omdat U mij hebt doen dwalen, zal ik hen (de kinderen van Adam) belemmeren op het rechte Pad (dat naar U leidt)."
    },
    {
      "resource_id": 235,
      "text": "Vervolgens benader ik hen langs voor en langs achter, van links en van rechts. En de meesten van hen zult U niet als dankbare (gelovigen) ontmoeten.”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Allah) zei (tegen Iblies): “Verlaat dit (Paradijs) verworpen en uitgebannen. Wie van (de mensheid) jou volgt, daar zal Ik zeker de Hel mee vullen.”"
    },
    {
      "resource_id": 235,
      "text": "“En, O Adam! Woon met je vrouw in het Paradijs en eet wat jullie beiden wensen, maar nader niet deze boom, want anders zullen jullie beiden tot de onrechtvaardigen behoren.”"
    },
    {
      "resource_id": 235,
      "text": "Toen fluisterde Satan hen beiden gedachten in om datgene wat van hun geslachtsdelen (eerder) verborgen was te onthullen. En hij zei: “Jullie Heer heeft jullie deze boom slechts verboden omdat jullie anders Engelen worden, of dat jullie tot de onsterfelijken zullen behoren.”"
    },
    {
      "resource_id": 235,
      "text": "En hij (Satan) zwoer hen bij Allah: “Waarlijk, ik ben slechts jullie oprechte adviseur.”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, hij bedroog hen door misleiding. Toen zij van (de vruchten van) de boom geproefd hadden, werd hun schaamte zichtbaar en zij begonnen zich te bedekken met de aaneengeregen bladeren van het Paradijs. En hun Heer riep hen (zeggende): “Heb Ik jullie die boom niet verboden en jullie verteld: “Waarlijk, Satan is een openlijke vijand voor jullie?”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “O Heer, wij hebben onszelf onrecht aangedaan. Als U ons niet vergeeft en ons Uw genade niet schenkt, dan zullen wij zeker tot de verliezers behoren.”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Allah) zei: “Daal af, jullie zijn elkaars vijanden. Op aarde zal er een woonplaats voor jullie zijn en genieting voor een zekere tijd.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Daarop zullen jullie leven en daarop zullen jullie sterven en daaruit zullen jullie tevoorschijn worden gebracht.”"
    },
    {
      "resource_id": 235,
      "text": "O, Kinderen van Adam! Wij hebben jullie kleding gegeven, zodat jullie jezelf kunnen bedekken en versieren. Maar de kleding van de rechtvaardigheid is beter. Dit is onder de Tekenen van \"Allah, dat zij het overdenken."
    },
    {
      "resource_id": 235,
      "text": "O Kinderen van Adam! Laat Satan jullie niet bedriegen (door hem te volgen) want hij heeft ervoor gezorgd dat jullie ouders het Paradijs moesten verlaten en hij heeft hen van hun kleding ontdaan om hun geslachtsdelen te tonen. Waarlijk, hij (de duivel) en zijn aanhangers zien jullie van waar jullie hen niet zien. Waarlijk, Wij hebben de duivels aangesteld als helpers (en zielsverwanten) van de ongelovigen."
    },
    {
      "resource_id": 235,
      "text": "En als zij een kwade daad begaan zeggen zij: “Onze vaders hebben het ook gedaan en Allah heeft het ons bevolen.” Zeg (O Mohammed): “Neen, Allah beveelt nooit een kwade daad.” Zeggen jullie iets van Allah waar jullie geen weet van hebben?”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Mijn Heer heeft rechtvaardigheid bevolen en (zegt) dat jullie slechts Hem moeten aankijken in elke plaats van aanbidding, in gebeden en slechts Hem aanroepen en je godsdienst oprecht aan Hem wijden door in de aanbidding Hem geen deelgenoten toe te kennen en met de intentie dat jullie jullie daden slechts voor Allah verrichten. Zoals Hij jullie de eerste keer heeft geschapen, zo zullen jullie terugkeren."
    },
    {
      "resource_id": 235,
      "text": "Er is een groep die Hij geleid heeft en een groep die het verdiend dwalend te zijn (omdat) zij zeker de duivels als bondgenoten hebben genomen in plaats van Allah en dachten dat zij geleid waren."
    },
    {
      "resource_id": 235,
      "text": "O Kinderen van Adam, kleedt jullie goed en mooi voor het gebed (en bij de rondgang van de Ka’ba). En eet en drink (wat jullie maar willen), maar verspil niet door buitensporigheid. Voorzeker, Hij houdt niet van de verkwisters."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Wie heeft de versiering met kleding, door Allah gegeven, en wat Hij voor Zijn dienaren gemaakt heeft en het goede van het eten, verboden verklaard?” Zeg: “Dit is op de Dag der Opstanding\" uitsluitend voor degenen die geloofden tijdens het wereldse leven.” Dus leggen Wij de islamitische wetten precies uit voor de mensen die kennis hebben.”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “(Mijn Heer heeft slechts de zedeloosheden verboden, wat er openlijk van is en wat er verborgen is, en de zonde; en de overtreding zonder recht; en dat jullie Allah deelgenoten (in de aanbidding) toekennen, waarvoor Hij geen toestemming heeft gegeven en zaken over Allah zeggen waar jullie geen kennis over hebben.”"
    },
    {
      "resource_id": 235,
      "text": "En elk volk heeft zijn aangewezen tijd: als die tijd is aangebroken, dan kunnen zij het geen moment uitstellen noch vervroegen."
    },
    {
      "resource_id": 235,
      "text": "O, Kinderen van Adam! Als er Boodschappers tot jullie komen vanuit jullie midden, voor jullie Mijn verzen reciterend, dan zal voor ieder die vroom en rechtvaardig wordt geen vrees zijn, noch zullen zij bedroefd zijn."
    },
    {
      "resource_id": 235,
      "text": "Maar degenen die Onze Tekenen verwerpen en hen arrogant behandelen, zij zullen de bewoners van het Hellevuur zijn en zij zullen daarin voor altijd verblijven."
    },
    {
      "resource_id": 235,
      "text": "Wie is er onrechtvaardiger dan degenen die een leugen over Allah hebben verzonnen of die Zijn tekenen verwerpen? Zij zijn degenen die door hun aandeel in het Boek (der beslissingen) getroffen worden, tot Onze boodschappers tot hen komen en hun ziel nemen, zij (de Engelen) zullen zeggen: “Waar zijn degenen die jullie gewoonlijk naast Allah aanriepen.” Zij zullen antwoorden: “Zij zijn verdwenen en hebben ons verlaten.” En zij zullen tegen zichzelf getuigen dat zij ongelovigen waren."
    },
    {
      "resource_id": 235,
      "text": "(Op de Dag der Opstanding) zegt (Allah): “Treedt toe tot de volkeren van Djinn en mensen die (reeds zijn heengegaan en) jullie zijn voorgegaan in de Hel.” Telkens wanneer een nieuw volk naar binnen gaat, vervloekt het zijn broedervolk (dat voor hen ging), tot zij allen tezamen in het Vuur zijn. De laatste van hen zal over de eerste zeggen: “Onze Heer! Deze heeft ons misleid, geef hem een dubbele bestraffing van het Vuur.” Hij zal zeggen: ”Voor ieder van jullie is er een dubbele (bestraffing), maar jullie weten het niet.”"
    },
    {
      "resource_id": 235,
      "text": "De eerste van hen zal tegen de laatste van hen zeggen: “Jullie waren niet beter dan ons, proef dus de bestraffing die jullie verdienen.”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die Onze Tekenen naast zich neer leggen en ze met arrogantie behandelen, voor hen zullen de poorten van de hemel zich niet openen en zij zullen het Paradijs niet binnengaan tot de kameel door het oog van de naald gaat. Zo vergelden Wij de misdadigers."
    },
    {
      "resource_id": 235,
      "text": "Er zal een bed van Hellevuur zijn en zij worden met het (Hellevuur) bedekt. Zo vergelden Wij de onrechtvaardigen."
    },
    {
      "resource_id": 235,
      "text": "En degenen die geloven en goede daden verrichten: Wij belasten niemand (van hen) boven zijn vermogen, zij zijn de bewoners van het Paradijs. Zij zullen daarin eeuwig verblijven."
    },
    {
      "resource_id": 235,
      "text": "En Wij zullen uit hun harten gevoelens van haat en pijn verwijderen; rivieren stromen onder het Paradijs. En zij zullen zeggen: “Alle lof en dank is aan Allah, Die ons hiertoe geleid heeft, nooit hadden wij de Leiding kunnen vinden, ware het niet dat Allah ons geleid heeft! Waarlijk, de Boodschappers van Onze Heer zijn met de Waarheid gekomen.” En er zal tot hen geroepen worden: “Dit is het Paradijs, dat jullie hebben geërfd wegens wat jullie plachten te doen.”"
    },
    {
      "resource_id": 235,
      "text": "En de bewoners van het Paradijs zullen tegen de bewoners van het Vuur roepen: “Wij hebben zeker ontdekt dat het waar is wat onze Heer ons beloofd heeft; hebben jullie ook ontdekt dat het waar is wat jullie Heer jullie beloofd heeft?” Zij zullen zeggen: “Ja” Dan zal een roeper tussen hen verklaren: “De vloek van Allah is over de onrechtvaardigen.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zijn degenen die (de mens) op het Pad van Allah hinderen en die wensen dat hij krom was. En zij geloven niet in het Hiernamaals."
    },
    {
      "resource_id": 235,
      "text": "En tussen hen zal een afscheiding zijn en op de hoge muren zullen mensen zijn, die allen zullen herkennen door hun kenmerken. Zij roepen naar de bewoners van het Paradijs: “Vrede zij met jullie!” en op die tijd zijn zij het Paradijs nog niet binnengegaan, maar zij hopen zeker daar naar binnen te gaan."
    },
    {
      "resource_id": 235,
      "text": "En als hun ogen zich tot de bewoners van het Vuur richten, zullen zij zeggen: ”Onze Heer! Zet ons niet bij de mensen die onrechtvaardig zijn.”"
    },
    {
      "resource_id": 235,
      "text": "En als de mensen van de muur de mensen herkennen aan hun kenmerken roepen zij: “Jullie grote getale noch jullie arrogantie waren jullie tot nut”"
    },
    {
      "resource_id": 235,
      "text": "(Zij die op de muren zitten zeggen:) “Zijn dit (de gelovigen) degenen waarvan jullie zwoeren dat Allah hen nooit genade zou tonen? (Let op! Er is tegen hen gezegd): “Ga het Paradijs binnen, geen angst zal jullie treffen noch zullen jullie bedroefd zijn.”"
    },
    {
      "resource_id": 235,
      "text": "En de bewoners van het Vuur zullen tegen de bewoners van het Paradijs roepen: “Giet over ons wat water of iets waarmee Allah jullie voorzien heeft.” Zij zullen zeggen “Beiden heeft Allah voor de ongelovigen verboden.”"
    },
    {
      "resource_id": 235,
      "text": "(Zij zijn) Degenen die hun godsdienst als plezier en vermaak beschouwden, en degenen die bedrogen zijn door het wereldse leven. Dus op deze dag zullen Wij hen vergeten, zoals zij de ontmoeting op deze dag vergaten en omdat zij Onze Tekenen verwierpen."
    },
    {
      "resource_id": 235,
      "text": "Zeker, Wij hebben tot hen een Boek gebracht, wat Wij nauwkeurig met kennis uitlegden: als Leiding en als een Genade voor de mensen die geloven."
    },
    {
      "resource_id": 235,
      "text": "Wachten \"zij alleen maar op de uiteindelijke vervulling van de gebeurtenis? Op de Dag dat de gebeurtenis uiteindelijk vervuld is, zullen degenen die het vroeger negeerden zeggen: “Waarlijk, de Boodschappers van Onze Heer kwamen tot ons met de Waarheid: zijn er nu bemiddelaars voor ons, zodat zij kunnen bemiddelen? Of kunnen wij (naar de aarde) teruggestuurd worden, zodat wij daden kunnen verrichten anders dan de daden die wij deden?” Waarlijk, zij hebben zichzelf verloren en datgene wat zij verzonnen is van hen verdwenen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, jullie Heer is Allah, Die de hemelen en de aarde in zes dagen heeft geschapen. Vervolgens zetelde Hij zich op de Troon. Hij bedekt de nacht met de dag, die hem snel opvolgt en (Hij schiep) de zon, de maan en de sterren, zijn onderworpen aan Zijn bevel. Zeker, aan Hem is de schepping en het bevel. Gezegend zij Allah de Heer der Werelden."
    },
    {
      "resource_id": 235,
      "text": "Roep jullie Heer aan in nederigheid en (met) zachtheid. Hij houdt niet van de overtreders."
    },
    {
      "resource_id": 235,
      "text": "En sticht geen onheil op aarde, nadat het geordend is en roep Hem met angst en hoop aan. Zeker, Allah’s genade is dichtbij (en binnen handbereik van) de weldoeners (die hun best doen in het zuiveren van hun intenties en daden)."
    },
    {
      "resource_id": 235,
      "text": "En Hij is Degene Die de winden zendt als aankondigers van goede berichten, voorafgaand aan Zijn Barmhartigheid (regen). Zodat wanneer zij de zware wolken hebben opgeheven, Wij die naar een dorre streek drijven, waarna Wij daaruit water doen neerdalen, waarmee Wij dan allerlei soorten vruchten voortbrengen. Zo wekken Wij de doden op. Hopelijk laten jullie je vermanen."
    },
    {
      "resource_id": 235,
      "text": "De plantengroei van een goed land komt voort door de toestemming van zijn Heer. En datgene wat slecht is (onvruchtbaar), brengt niets anders voort dan een geringe hoeveelheid. Zo leggen Wij de Tekenen uit voor de mensen die dankbaar zijn."
    },
    {
      "resource_id": 235,
      "text": "Voorwaar, Wij hebben Noah naar zijn volk gestuurd en hij zei: “O, mijn volk! Aanbidt Allah! Jullie hebben geen andere god behalve Hem. Zeker, ik vrees voor jullie de bestraffing van de grote dag!”"
    },
    {
      "resource_id": 235,
      "text": "De leiders van zijn volk zeiden: “Waarlijk, wij zien jou in grote dwaling.”"
    },
    {
      "resource_id": 235,
      "text": "(Noah) zei: “O, mijn volk! Ik verkeer niet in dwaling, maar ik ben een Boodschapper van de Heer van de wereldwezens!"
    },
    {
      "resource_id": 235,
      "text": "Ik verkondig aan jullie de Boodschappen van mijn Heer en geef jullie het oprechte advies. En ik weet van Allah wat jullie niet weten."
    },
    {
      "resource_id": 235,
      "text": "Zijn jullie niet verbaasd dat er van jullie Heer een Vermaning is gekomen door een man uit jullie midden? Dat hij jullie kan waarschuwen, opdat jullie Allah vrezen en dat jullie genade mogen ontvangen."
    },
    {
      "resource_id": 235,
      "text": "Maar zij negeerden hem, waarna Wij hem redden en degenen die met hem waren in het schip. En Wij verdronken degenen die Onze Tekenen negeerden. Zij waren zeker een blind volk."
    },
    {
      "resource_id": 235,
      "text": "En tot (het volk van) ‘Ad (stuurden Wij) hun broeder Hoed. Hij zei: “O, mijn volk! Aanbidt Allah! Jullie hebben geen andere god dan Hem. Zullen jullie (Allah) niet vrezen?”"
    },
    {
      "resource_id": 235,
      "text": "De leiders van degenen die onder zijn volk ongelovig waren, zeiden: “Waarlijk, wij zien jou in dwaasheid en waarlijk, wij denken dat jij één van de leugenaars bent.”"
    },
    {
      "resource_id": 235,
      "text": "(Hoed) zei: “O, mijn mensen! Er is geen dwaasheid in mij, maar ik ben een Boodschapper van de Heer der Werelden."
    },
    {
      "resource_id": 235,
      "text": "Ik verkondig jullie de Boodschappen van Mijn Heer en ik ben een betrouwbare raadgever voor jullie.”"
    },
    {
      "resource_id": 235,
      "text": "Zijn jullie niet verbaasd dat er van jullie Heer een vermaning is gekomen door een man uit jullie midden, om jullie te vermanen? En gedenk dat Hij jullie tot de opvolgers van het volk van Noah heeft gemaakt en jullie rijkelijk in kracht heeft laten toenemen. Gedenk dus de gunsten van Allah, zodat jullie mogen slagen."
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Jij bent tot ons gekomen, zodat wij alleen Allah zouden aanbidden en zouden verzaken wat onze voorouders aanbaden? Breng ons datgene waarmee je ons bedreigd hebt, als je waarachtig bent.”"
    },
    {
      "resource_id": 235,
      "text": "(Hoed) zei: “Bestraffing en de toorn van jullie Heer is reeds over jullie gekomen. Redetwisten jullie maar met mij over de namen die jullie hebben genoemd – jullie en jullie vaderen, zonder gezag van Allah? Wacht dan, ik ben onder jullie ook wachtend.”"
    },
    {
      "resource_id": 235,
      "text": "Dus hebben Wij hem (Hoed) gered en degenen die bij hem waren door een genade van Ons en Wij hebben de wortels afgesneden van degenen die Onze Tekenen negeerden en zij waren geen gelovigen."
    },
    {
      "resource_id": 235,
      "text": "En tot het (volk van) Thamoed (stuurden Wij) hun broeder Shālih (met het woord van tawhied). (In oprechtheid) zei hij: “O, mijn volk! Aanbidt Allah (alléén), (want) er is voor jullie geen andere god dan Hij. Voorwaar, er is tot jullie een duidelijk Teken van jullie Heer gekomen (dat niets of niemand recht heeft op jullie aanbidding dan Allah). (Als bewijs van zijn profeetschap deed Allah een vrouwtjeskameel verschijnen van tussen de rotsen). Deze vrouwtjeskameel van Allah is een Teken voor jullie (en zal als argumen voor of tegen jullie gebruikt worden). Laat haar dus grazen (en drinken zoveel ze maar wil) op Allah’s aarde (op de vastgelegde dagen). Kwets haar niet (en maak het haar niet moeilijk), anders zal jullie een pijnlijke bestraffing ten deel vallen."
    },
    {
      "resource_id": 235,
      "text": "“En gedenk dat Hij jullie tot opvolgers aanstelde na (de ondergang van) de ‘Ad en Hij jullie op aarde vestigde.\" En jullie bouwden voor jezelf paleizen op de vlakten en groeven huizen uit de bergen. Overdenk dus de gunsten van Allah en sticht geen onheil op aarde."
    },
    {
      "resource_id": 235,
      "text": "De leiders van degenen die onder zijn mensen arrogant waren, zeiden tot de nederigen onder hen die geloofden ”Weten jullie dat Shālih door zijn Heer gestuurd is?” Zij zeiden: “Wij geloven inderdaad in datgene waarmee hij gestuurd is.”"
    },
    {
      "resource_id": 235,
      "text": "De arroganten zeiden: “Waarlijk, wij geloven niet in datgene waar jullie in geloven.”"
    },
    {
      "resource_id": 235,
      "text": "Dus sneden zij de hielpezen van de vrouwtjeskameel door en schaamteloos ontkenden zij het bevel van hun Heer en zeiden: “O Shālih! Breng je bedreigingen als je waarlijk één van de Boodschappers bent.”"
    },
    {
      "resource_id": 235,
      "text": "Dus greep de aardbeving hen en zij lagen uitgestrekt op de grond in hun huizen."
    },
    {
      "resource_id": 235,
      "text": "Toen keerde hij zich van hen af en zei: “O, mijn volk! Ik heb zeker de Boodschap van mijn Heer aan jullie verkondigd en heb jullie een goed advies gegeven maar jullie houden niet van goede adviseurs.”"
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) Loeth, toen hij tegen zijn volk zijn: “Plegen jullie de ergste zonden zoals geen vόόr jullie van de wereldwezens gepleegd heeft?”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, jullie oefenen jullie lusten op mannen uit in plaats van vrouwen. Nee, jullie zijn het volk dat de grenzen overschrijdt.”"
    },
    {
      "resource_id": 235,
      "text": "En het antwoord van zijn volk was slechts dat zij zeiden: “Verjaag hen (Loeth en zijn volgelingen) uit jullie stad, dit zijn zeker mannen die rein willen zijn!”"
    },
    {
      "resource_id": 235,
      "text": "Toen redden Wij hem en zijn gezin behalve zijn vrouw; zij was één van degenen die achterbleef."
    },
    {
      "resource_id": 235,
      "text": "En Wij lieten regen (van stenen) op hen neerdalen. Zie dan wat het einde van de misdadigers was."
    },
    {
      "resource_id": 235,
      "text": "En tot (het volk van) Madyan (stuurden Wij) hun broeder Shoe’aib. Hij zei: “O, mijn volk! Aanbidt Allah, jullie hebben geen andere god dan \"Hem. Voorwaar er is tot jullie een duidelijk Teken van jullie Heer gekomen; geef dus de volle maat en het volle gewicht en benadeel de mensen niet met hun zaken en sticht geen onheil op aarde nadat het geordend is, dat is beter voor jullie als jullie gelovigen zijn.”"
    },
    {
      "resource_id": 235,
      "text": "En zit niet op iedere weg, terwijl jullie degenen die in Hem geloven bedreigen en afhouden van het Pad van Allah, wensend dat het krom was. En gedenk toen jullie met weinigen waren en Hij jullie talrijk deed worden. En zie hoe het einde van de verderfzaaiers was."
    },
    {
      "resource_id": 235,
      "text": "En er is een gedeelte van jullie die gelooft in wat mij gezonden is en een ander gedeelte gelooft niet, wees dus geduldig tot Allah tussen jullie oordeelt en Hij is de beste Beoordeler. ۞"
    },
    {
      "resource_id": 235,
      "text": "De leiders van degenen die arrogant onder hun mensen waren zeiden: “Wij zullen je zeker uit onze stad, verdrijven O, Shoe’aib en ook degenen die in jou geloofden, tenzij jullie tot onze godsdienst terugkeren.” Hij zei: “Ook al haten wij het!”"
    },
    {
      "resource_id": 235,
      "text": "Wij zouden een leugen over Allah hebben verzonnen als wij tot jullie godsdienst zouden terugkeren, nadat Allah ons daarvan gered heeft. En het is niet aan ons om terug te keren tenzij Allah, onze Heer dat wil. Onze Heer omvat alle zaken in Zijn kennis. In Allah leggen wij ons vertrouwen. Onze Heer! Oordeel tussen ons en onze mensen in waarheid, want U bent de Beste van de Oordelaars."
    },
    {
      "resource_id": 235,
      "text": "De leiders van de ongelovigen onder de mensen zeiden: “Als jullie Shoe’aib volgen, wees er dan zeker van dat jullie verliezers zijn!”"
    },
    {
      "resource_id": 235,
      "text": "Dus greep een aardbeving hen en zij lagen dood uitgestrekt in hun huizen."
    },
    {
      "resource_id": 235,
      "text": "Degenen die Shoe’aib negeerden werden (zo vernietigd) alsof zij daar nooit gewoond hadden. Degenen die Shoe’aib negeerden werden de verliezers."
    },
    {
      "resource_id": 235,
      "text": "Toen keerde hij zich van hen af en zei: “O, mijn volk! Ik heb zeker de Boodschap van mijn Heer aan jullie verkondigd en ik heb jullie goede raad gegeven. Hoe kan ik dan bedroefd zijn over de ongelovigen.”"
    },
    {
      "resource_id": 235,
      "text": "En Wij zonden geen Profeet naar een stad zonder dat Wij haar bewoners grepen met lijden door extreme armoede en verlies van gezondheid en rampen. Hopelijk zullen zij nederig worden."
    },
    {
      "resource_id": 235,
      "text": "Daarna veranderden Wij het kwade in het goede tot zij (in aantal en welvaart) toenamen en zeiden: “Onze vaders werden door het kwade en het goede getroffen.” Dus grepen Wij hen opeens terwijl zij dat niet verwachten."
    },
    {
      "resource_id": 235,
      "text": "En als de mensen van de stad geloofd hadden en vroom waren, dan zouden Wij zeker voor hen de zegeningen van de hemel en de aarde openen, maar zij negeerden (de Boodschappers). Dus grepen Wij hen voor datgene wat zij plachten te verrichten."
    },
    {
      "resource_id": 235,
      "text": "Voelden de mensen van de steden zich dan veilig voor de komst van Onze bestraffing in de nacht terwijl zij sliepen?"
    },
    {
      "resource_id": 235,
      "text": "Of voelden de bewoners van de steden zich veilig tegen de komst van onze bestraffing in de voormiddag, terwijl zij speelden?"
    },
    {
      "resource_id": 235,
      "text": "Voelden zij zich veilig tegen de samenzwering van Allah? Niemand voelt zich veilig tegen de samenzwering van Allah, behalve de mensen die verloren zijn."
    },
    {
      "resource_id": 235,
      "text": "Is het niet duidelijk voor degenen die de aarde beërven in opvolging van zijn bezitters, dat, als Wij zouden willen, Wij hen zouden treffen vanwege hun zonden en Wij hun harten zouden vergrendelen, zodat zij niet zouden kunnen luisteren?"
    },
    {
      "resource_id": 235,
      "text": "Zij waren in de steden waarvan Wij jou (O Mohammed) het verhaal vertellen. En er zijn zeker tot hen Boodschappers met duidelijke bewijzen gekomen, maar zij waren niet zo dat zij geloofden in hetgeen zij eerder verworpen hadden. Dus heeft Allah de harten van de ongelovigen verzegeld."
    },
    {
      "resource_id": 235,
      "text": "En bij de meesten van hen ontdekten Wij dat zij niet trouw aan het verbond waren. Bij de meesten van hen ontdekten wij dat zij verdorven waren."
    },
    {
      "resource_id": 235,
      "text": "Na hen stuurden Wij Mozes met Onze Tekenen naar de Farao en zijn leiders, maar zij verwierpen hen valselijk. Zie dus hoe het einde van de verderfzaaiers was."
    },
    {
      "resource_id": 235,
      "text": "En Mozes zei: “O, Farao! Ik ben een Boodschapper van de Heer der Werelden."
    },
    {
      "resource_id": 235,
      "text": "Het is mij verplicht dat ik niets anders over Allah zeg dan de Waarheid. Voorwaar ik ben tot u gekomen met een duidelijk Bewijs van mijn Heer. Laat de Kinderen van Israël dus met mij vertrekken.”"
    },
    {
      "resource_id": 235,
      "text": "(De Farao) zei: “Als jij met een Teken bent gekomen, laat het dan zien, als je één van degenen bent die de waarheid vertelt.”"
    },
    {
      "resource_id": 235,
      "text": "Toen gooide hij (Mozes) zijn staf en zie! Het werd duidelijk een slang."
    },
    {
      "resource_id": 235,
      "text": "En hij stak zijn hand uit en zie! Deze was witstralend voor de toeschouwers."
    },
    {
      "resource_id": 235,
      "text": "De leiders van de mensen van de Farao zeiden: “Dit is zeker een goed onderrichte tovenaar!"
    },
    {
      "resource_id": 235,
      "text": "Hij wil u uit uw land verdrijven, wat is jullie advies?”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “ Geef hem en zijn broeder uitstel en stuur omroepers naar de steden."
    },
    {
      "resource_id": 235,
      "text": "Dat zij de goed onderrichte tovenaars naar u brengen.”"
    },
    {
      "resource_id": 235,
      "text": "En dus kwamen de tovenaars naar de Farao. Zij zeiden: “Voorwaar er zal een goede beloning voor ons zijn als wij de overwinnaars zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Ja, en nog meer, jullie zullen (mijn) naasten zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “O, Mozes! Gooi jij eerst of gooien wij (eerst)?”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Mozes) zei: “Gooien jullie (eerst).” Dus gooiden zij, zij betoverden de ogen van de mensen en sloegen hen met angst en zij lieten een grote toverij zien."
    },
    {
      "resource_id": 235,
      "text": "Daarop inspireerden Wij Mozes (met het bevel): “Werp jouw staf!” En toen verslond deze wat zij met hun bedrog hadden gemaakt."
    },
    {
      "resource_id": 235,
      "text": "Toen werd de Waarheid duidelijk, en bleek wat zij (de tovenaars) plachten te doen valsheid te zijn."
    },
    {
      "resource_id": 235,
      "text": "Zij werden daar verslagen, en zij keerden in schande terug."
    },
    {
      "resource_id": 235,
      "text": "En de (tot inkeer gekomen) tovenaars knielden neer."
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Wij geloven in de Heer der Werelden.”"
    },
    { "resource_id": 235, "text": "De Heer van Mozes en Haaron.”" },
    {
      "resource_id": 235,
      "text": "Farao zei: “Geloven jullie in hem voordat ik jullie daartoe toestemming geef? Waarlijk, dit is een samenzwering die jullie beraamd hebben in de stad om de inwoners ervan te verdrijven, maar jullie zullen het te weten komen."
    },
    {
      "resource_id": 235,
      "text": "Zeker, ik hak jullie handen en voeten kruiselings af, vervolgens zal ik jullie allen kruisigen.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Waarlijk, tot onze Heer keren wij terug."
    },
    {
      "resource_id": 235,
      "text": "En jij neemt slechts wraak op ons, omdat wij in de Tekenen van onze Heer geloofden toen deze ons bereikten! Onze Heer! Schenk ons geduld en zorg ervoor dat wij als moslims zullen sterven.”"
    },
    {
      "resource_id": 235,
      "text": "De leiders van de mensen van de Farao zeiden: “Wilt u Mozes en zijn mensen onheil over het land laten verspreiden om u en uw goden af te zweren?” Hij zei: “Wij zullen hun zonen doden en hun vrouwen laten leven en wij hebben beslist een onweerstaanbare macht over hen.”"
    },
    {
      "resource_id": 235,
      "text": "Mozes zei tegen zijn mensen: “Zoek de hulp bij Allah en wees geduldig. Waarlijk, de aarde behoort aan Allah, Hij geeft het als erfenis aan wie Hij wil van Zijn dienaren. En een gezegend einde is er voor de godvrezenden.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Wij hebben veel geleden tot jij kwam en ook sinds je gekomen bent.” Hij zei: “Hopelijk zal jullie Heer jullie vijand vernietigen en jullie tot opvolgers op aarde maken, zodat Hij kan zien hoe jullie handelen.”"
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij bestraften de mensen van de Farao met jaren van droogte en tekorten aan vruchten, opdat zij het zullen weten."
    },
    {
      "resource_id": 235,
      "text": "Maar als er iets goeds tot hen kwam, zeiden zij: “Ons behoort dit toe.” En het kwaad dat hen trof schreven zij toe aan kwade voortekenen die zij met Mozes en degenen die bij hem waren in verband brachten. Weet! Waarlijk, hun kwade voortekenen waren met Allah maar de meesten van hen wisten het niet."
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Welke Tekenen je ook naar ons toe brengt om ons met je tovenaarskunsten te bewerken, wij zullen je nooit geloven.”"
    },
    {
      "resource_id": 235,
      "text": "Dus stuurden Wij tot hen: de vloed, de sprinkhanen, de luizen, de kikkers en het bloed (als een opvolging van) duidelijke Tekenen, toch bleven zij arrogant en behoorden zij tot de mensen die misdadigers zijn."
    },
    {
      "resource_id": 235,
      "text": "En als de bestraffing hen trof zeiden zij: “O, Mozes! Roep jouw Heer aan vanwege de beloften die Hij jou heeft gegeven. Als je de bestraffing van ons weghaalt, zullen wij zeker in jou geloven en we zullen de Kinderen van Israël met jou mee laten gaan.”"
    },
    {
      "resource_id": 235,
      "text": "Maar toen Wij de bestraffing verwijderden van hen op een afgesproken tijd, die het had bereikt, zie! Zij braken hun woord!"
    },
    {
      "resource_id": 235,
      "text": "Dus namen Wij vergelding op hen. Wij verdronken hen in de zee, omdat zij Onze Tekenen verwierpen en achteloos waren met de waarschuwingen van hen."
    },
    {
      "resource_id": 235,
      "text": "En Wij zorgden ervoor dat de mensen, die als zwak werden beschouwd, de oostelijke en westelijke gedeeltes van het land kregen, waarvoor Wij het gezegend hadden. En het oprechte Woord van jullie Heer werd vervuld voor de Kinderen van Israël omdat zij geduldig waren geweest. En Wij vernietigden volledig alle grote werken en gebouwen die de Farao en \"zijn mensen opgericht hadden."
    },
    {
      "resource_id": 235,
      "text": "En Wij brachten de Kinderen van Israël naar de overkant van de zee. En zij kwamen bij mensen die een paar van hun afgodsbeelden vroom (aanbaden). Zij zeiden: “O, Mozes! Maak voor ons een god zoals zij goden hebben.” Hij zei: “Waarlijk jullie zijn een volk dat niet weet.”"
    },
    {
      "resource_id": 235,
      "text": "“Waarlijk, waarmee dit volk zich bezighoudt, zullen zij vernietigd worden. En wat zij doen is een waan.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Zal ik voor jullie een andere god zoeken dan Allah, terwijl Hij jullie de superioriteit over de wereldwezens heeft gegeven?”"
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Wij jullie van de mensen van de Farao redden, die jullie de ergste bestraffing gaven; jullie zonen doodden en jullie vrouwen in leven lieten. En daarin is een grote beproeving van jullie Heer."
    },
    {
      "resource_id": 235,
      "text": "En Wij wezen voor Mozes dertig nachten aan en voegden nog tien toe, en hij maakte de periode die door zijn Heer was aangewezen vol met veertig nachten. En Mozes zei tegen zijn broeder Haaron: “Wees mijn vervanging voor mijn mensen, handel op de juiste manier en volg niet de weg van de verderfzaaiers.”"
    },
    {
      "resource_id": 235,
      "text": "En toen Mozes op de aangewezen tijd en plaats bij Ons kwam en zijn Heer tot hem sprak, zei hij: “O, mijn Heer! Toon mij U, zodat ik U kan zien.” Allah zei: “Je zult Mij nimmer (kunnen) zien, maar kijk naar de berg, als deze stil op zijn plaats blijft staan, dan zul je Mij zien.” Dus toen zijn Heer zich aan de berg openbaarde, liet Hij deze instorten en tot stof vergaan, en Mozes viel bewusteloos neer. Toen hij weer bijkwam, zei hij: “Verheerlijkt bent U, ik wend mij tot U in berouw en ik ben de eerste onder de gelovigen.”"
    },
    {
      "resource_id": 235,
      "text": "(Allah) zei: “O Mozes, Ik heb jou boven de (andere) mensen uitverkoren door middel van Mijn\" openbaring aan jou en door Mijn spreken. Houd je dus vast aan datgene (de Thora) Ik jou heb gegeven, en behoor tot de dankbaren.” (voor deze begunstiging door enkel te doen wat Mij pleziert en weg te blijven van dingen die Mijn toorn opwekken)"
    },
    {
      "resource_id": 235,
      "text": "En Wij schreven hem voor in de Tafelen over de lessen die uit alle dingen getrokken konden worden en de uitleg van alle dingen (en zeiden): “Houdt dit ferm vast en moedig je mensen aan om het betere daarvan te nemen. Ik zal jou het huis van de verdorvenen laten zien.”"
    },
    {
      "resource_id": 235,
      "text": "Ik zal degenen die arrogant op aarde zijn van Mijn Koranverzen laten afkeren. Zelfs als zij alle Tekenen zien, zullen zij daarin niet geloven. En als zij de juiste manier zien, zullen zij dat niet als manier aannemen, maar zij zullen de verkeerde manier zien en die aannemen omdat zij Onze Tekenen verwerpen en achteloos zijn. (om) daarvan (een les te leren)"
    },
    {
      "resource_id": 235,
      "text": "Degenen die Onze Tekenen en de ontmoeting in het Hiernamaals ontkennen, zijn vruchteloos in hun daden. Verwachten zij beloond te worden met iets behalve wat zijn doen?"
    },
    {
      "resource_id": 235,
      "text": "En het volk van Mozes maakte tijdens zijn afwezigheid, van hun (gouden) sieraden (een afgodsbeeld met) het lichaam van een kalf dat een loeiend geluid maakte. Beseften zij niet dat het in werkelijkheid niet tot hen kon spreken en hen geen weg kon wijzen? Zij namen het aan ter aanbidding en zij waren onrechtvaardig."
    },
    {
      "resource_id": 235,
      "text": "En toen zij spijt hadden en zagen dat zij afgedwaald waren, (hadden) zij (berouw) en zeiden: “Als onze Heer geen genade met ons heeft en ons niet vergeeft, zullen wij zeker tot de verliezers behoren.”"
    },
    {
      "resource_id": 235,
      "text": "En toen Mozes boos en geschokt tot zijn volk terugkeerde, zei hij: “Wat jullie gedaan hebben tijdens mijn afwezigheid is een slechte zaak. \"Hebben jullie je gehaast en zijn jullie voorop gegaan in de zaak van jullie Heer?” En hij zette de Tafelen haastig neer en greep zijn broeder bij zijn baard en sleepte hem naar zich toe. Haaron zei: “O, zoon van mijn moeder! Voorwaar, de mensen beoordeelden mij zwak en wilden mij vermoorden. Laat de vijanden geen leedvermaak over mij hebben en stel mij niet gelijk aan het volk van onrechtplegers.”"
    },
    {
      "resource_id": 235,
      "text": "Mozes zei: “O, mijn Heer! Vergeef mij en mijn broeder en laat ons toe tot Uw Genade, want U bent de Genadigste van allen die genade tonen.”"
    },
    {
      "resource_id": 235,
      "text": "Zeker, degenen die het kalf (tot hun god) namen, daar zal de toorn en de vernedering van hun Heer over heen komen in het leven van deze wereld. Dus Wij vergelden degenen die leugens verzinnen."
    },
    {
      "resource_id": 235,
      "text": "Maar degenen die kwade daden begaan en daarna berouw vertonen en geloven, waarlijk, jullie Heer is Genadevol, Barmhartig."
    },
    {
      "resource_id": 235,
      "text": "En toen de woede van Mozes gezakt was, nam hij de Tafelen op. En daarin staat Leiding en Genade beschreven voor degenen die hun Heer vrezen."
    },
    {
      "resource_id": 235,
      "text": "En Mozes koos uit zijn volk zeventig mensen op de door Ons aangewezen tijd (om Allah om vergiffenis te smeken) En toen zij door een aardbeving getroffen werden zei hij: “O, mijn Heer, als U wilde, dan had U hen en mij eerder vernietigd. Zult U ons voor de daden van dwazen, die onder ons zijn, vernietigen? Het is slechts Uw beproeving, waardoor U degene die U wilt, laat dwalen en degene die U wilt, recht leidt. U bent onze Beschermheer, vergeef ons dus en heb genade met ons, want U bent de beste der Vergevensgezinden."
    },
    {
      "resource_id": 235,
      "text": "En beveel voor ons het goede in deze wereld en in het Hiernamaals. Zeker, wij wenden ons in berouw tot U.” Hij (Allah) zei: “Mijn bestraffing laat Ik treffen\" wie Ik wil en Mijn genade omvat alle dingen. Dat zal Ik bevelen voor degenen die godvrezend zijn en zakaat geven en degenen die in Onze Tekenen geloven.”"
    },
    {
      "resource_id": 235,
      "text": "(Zij zijn) degenen die de Boodschapper – de ongeletterde Profeet – volgen, die zij bij hen in de Thora en in het Evangelie beschreven vinden. Hij, die hen het goede oplegt en het kwade verbiedt. Hij, die hen ontheft van de last en de ketenen die hen bonden. Zij die in hem geloven en hem eren en ondersteunen en het licht dat met hem is nedergezonden volgen, zullen zeer zeker slagen."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “O, Mensheid! Waarlijk, ik ben tot jullie gestuurd als de Boodschapper van Allah – aan wie het rijk van de hemelen en aarde toebehoort. Geen god is er dan Hij; Hij doet leven en Hij doet sterven. Geloof dus in Allah en in Zijn Boodschapper, de Profeet die niet kan lezen of schrijven, die in Allah gelooft en in Zijn woorden, volg hem, zodat jullie geleid zijn."
    },
    {
      "resource_id": 235,
      "text": "En onder het volk van Mozes is er een gemeenschap die leiding geeft volgens de Waarheid, en die er rechtvaardig naar handelen."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben hen in twaalf stammen (als verschillende) volkeren verdeeld. Wij openbaarden aan Mozes toen zijn volk hem om water vroeg (zeggende): “Sla met jouw staf op de steen.” En er stroomden twaalf bronnen uit; iedere groep kende zijn eigen plaats voor het water. Wij gaven hen met wolken schaduw en stuurden de ‘Manna’ en de kwartels (zeggende): “Eet van de goede dingen, waarmee Wij jullie voorzien hebben.” Zij kwetsten ons niet, maar zij kwetsten zichzelf."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen er tot hen werd gezegd: “Woon in deze stad en eet daarvan wat jullie wensen en zeg: “Vergeef onze zonden,” en ga de poort knielend in. Wij zullen jullie je zonden vergeven. Wij zullen (de beloning) voor de weldoeners doen toenemen.”"
    },
    {
      "resource_id": 235,
      "text": "Maar degenen onder hen die valselijk het woord wat hen verteld was hebben veranderd, zenden Wij dus een bestraffing uit de hemel voor hun wandaden."
    },
    {
      "resource_id": 235,
      "text": "En vraag hen over de stad die dicht bij de zee lag, toen zij de zaak van de sabbat overtraden; toen hun vissen voor hen boven water verschenen op de dag van de sabbat, terwijl zij op andere dagen dan de sabbat niet verschenen. Dus maakten Wij een beproeving voor hen, want zij waren (meestal) opstandig."
    },
    {
      "resource_id": 235,
      "text": "En toen zei een gemeenschap onder hen: “Waarom preken jullie tot een volk wat Allah zal vernietigen of met een zware bestraffing zal bestraffen?” (De prekers) zeiden: “Om vrij van schuld te zijn voor onze Heer en misschien zullen zij Allah vrezen.”"
    },
    {
      "resource_id": 235,
      "text": "En toen zij vergaten waarmee zij vermaand waren, toen redden Wij degenen die het kwade verboden, maar Wij grepen degenen die het kwaad beoefenden met een zware straf want zij waren opstandig."
    },
    {
      "resource_id": 235,
      "text": "Dus toen zij de grenzen van wat hen verboden was overtraden, zeiden Wij tegen hen: “Wees apen, veracht en verworpen.”"
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) dat toen jullie Heer verklaarde dat Hij zeker (mensen) tegen hen zou zenden, tot aan de Dag der Opstanding, die hen met de vernederende bestraffing zullen treffen. Waarlijk, jullie Heer is snel in de vergelding en zeker, Hij is Vergevingsgezind, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben hen in verschillende groepen verdeeld over de aarde, sommigen van hen zijn rechtvaardig en sommigen zijn er die dat niet zijn. En Wij beproefden hen met goed en kwaad, zodat zij zich misschien (tot Allah’s gehoorzaamheid) zouden wenden."
    },
    {
      "resource_id": 235,
      "text": "Toen kwam na hen een generatie die het Boek erfden, maar die voor zichzelf de goederen van dit lage leven kozen zeggende: “(Alles) zal ons vergeven worden.” En als er (opnieuw) het aanbod van iets dergelijks op hun pad kwam, dan zouden zij het (opnieuw) grijpen. Was er geen verbond van het Boek met hen afgesloten dat zij niets anders dan de waarheid over Allah zeggen? En zij hebben bestudeerd wat daar geschreven staat. En het Huis van het Hiernamaals is beter voor degenen die godvrezend zijn. Begrijpen jullie dat dan niet?"
    },
    {
      "resource_id": 235,
      "text": "En degenen die zich aan het Boek vasthouden en perfect hun gebeden verrichtten: voorwaar, de beloning van degenen die verbetering brengen zullen Wij nooit verspillen."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Wij de berg (Sinaї) boven hen deden verrijzen alsof het een canapé was, en zij dachten dat het op hen zou vallen. (Wij zeiden): “Houdt stevig vast aan wat Wij jullie gegeven hebben en gedenk wat er in (de Schrift) geschreven staat. Hopelijk zullen jullie Allah vrezen.”"
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen jullie Heer het nageslacht van de Kinderen van Adam uit hun lendenen nam, en hen deed getuigen over zichzelf (zeggende): “Ben Ik niet jullie Heer?” Zij zeiden: “Ja! Wij getuigen” zodat jullie op de Dag der Opstanding niet zullen zeggen: “Waarlijk, wij wisten dit niet.”"
    },
    {
      "resource_id": 235,
      "text": "Of dat jullie niet zullen zeggen: “Het waren slechts onze vaders vroeger die anderen als deelgenoot in de aanbidding bij Allah namen en wij waren (slechts) hun afstammelingen; zult U ons dan vernietigen vanwege de daden van mannen die de leugen praktiseerden?”"
    },
    {
      "resource_id": 235,
      "text": "En zo leggen Wij de Verzen uit. Hopelijk zullen zij terugkeren."
    },
    {
      "resource_id": 235,
      "text": "En lees hen (O Mohammed) de geschiedenis voor van degene aan wie Wij Onze Verzen gaven. Maar hij verwierp ze uit ongeloof. Dus volgde Sjaitaan hem (op \"de voet) en werd hij een van de dwalenden."
    },
    {
      "resource_id": 235,
      "text": "En als Wij het hadden gewild, dan hadden Wij hem zeker met (Onze verzen) verheven ( tot rang van geleerde). Maar hij bleef zich vastklampen aan het slijk der aarde en volgde zijn zelfingenomen begeerte.. Zijn beschrijving is zoals de beschrijving van een hond: als je hem wegjaagt, hangt zijn tong uit zijn bek en als je hem achterlaat, dan hangt zijn tong er nog steeds uit. Dat is de gelijkenis van de mensen die Onze Verzen verwerpen. Vertel daarom de geschiedenissen, in de hoop dat zij erover nadenken."
    },
    {
      "resource_id": 235,
      "text": "Kwaad is de gelijkenis van de mensen die Onze Tekenen verwerpen en zichzelf kwaad doen."
    },
    {
      "resource_id": 235,
      "text": "Wie door Allah geleid wordt, die volgt de ware Leiding en wie Hij doet dwalen, dat zijn de verliezers."
    },
    {
      "resource_id": 235,
      "text": "Voorzeker, Wij hebben velen van de Djinn’s en de mensen voor de Hel geschapen. Zij hebben harten waarmee zij (de waarheid) niet begrijpen, zij hebben ogen waarmee zij niet zien en zij hebben oren waarmee zij (de verzen) niet horen. Zij zijn zoals het vee! Neen, hun dwaling is zelfs erger (want) zij zijn de achtelozen!"
    },
    {
      "resource_id": 235,
      "text": "En de \"Mooiste Namen behoren Allah toe, roep Hem daarmee aan en verlaat het gezelschap van degenen die Zijn Namen verloochenen en ontkennen. Zij zullen voor hun daden vergolden worden."
    },
    {
      "resource_id": 235,
      "text": "En onder degenen die Wij geschapen hebben is er een gemeenschap die (anderen) leidt in de Waarheid en daartussen rechtvaardigheid betracht."
    },
    {
      "resource_id": 235,
      "text": "Degenen die Onze Tekenen verwerpen zullen Wij geleidelijk naar de vernietiging voeren, op manieren die zij niet kunnen voorzien."
    },
    {
      "resource_id": 235,
      "text": "Ik geef hen uitstel, zeker Mijn plan is sterk."
    },
    {
      "resource_id": 235,
      "text": "Denken zij niet na. Er is geen krankzinnigheid in hun metgezel. Hij is een duidelijke waarschuwer."
    },
    {
      "resource_id": 235,
      "text": "Kijken zij dan niet naar het Koninkrijk van de hemelen en de aarde en naar alle zaken die Allah geschapen heeft? En kan het zijn dat het einde van hun leven nabij is? In welke boodschap zullen zij hierna dan geloven?"
    },
    {
      "resource_id": 235,
      "text": "En wie door Allah tot dwaling gebracht word: voor hem is er geen leider en Hij laat hen blind ronddwalen in hun overtredingen."
    },
    {
      "resource_id": 235,
      "text": "Zij vragen jou (O Mohammed) over het Uur: “Wanneer zal de aangewezen tijd zijn?” Zeg: “De kennis daarvan is (alleen) bij mijn Heer. Niemand kan daar de tijd van openbaren, behalve Hij. Zwaar is de last voor de hemelen en de aarde. Het zal onverwachts over jullie komen.” Zij vragen jou alsof jij daar goede kennis van hebt. Zeg: “De kennis daarvan is (alleen) bij Allah, maar de meeste mensen weten het niet.”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Ik bezit geen kracht ten gunste of ten nadele van mijzelf, behalve als Allah het wil. Als ik de kennis van het onzichtbare had, dan zou ik het goede vermeerderd hebben en zou het kwade mij niet hebben getroffen. Ik ben alleen maar een waarschuwer, een brenger van goede berichten voor de mensen die geloven."
    },
    {
      "resource_id": 235,
      "text": "Hij is Degene Die jullie geschapen heeft uit één enkele ziel en Hij maakte daaruit zijn echtgenote, opdat hij bij haar rust zou vinden. Toen hij met haar geslapen had werd zij zwanger, maar zij droeg het (de last) licht. En toen zij zwaar werd riepen zij Allah aan, hun Heer (zeggende): “Als U ons een rechtschapene schenkt, zullen wij zeker dankbaar zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Maar toen Hij hen een rechtschapene had geschonken, kenden zij naast Hem deelgenoten toe in wat Hij hen had gegeven. Hoog zij Allah, Verheven boven alles wat zij aan Hem als deelgenoten toeschrijven."
    },
    {
      "resource_id": 235,
      "text": "Kennen zij aan Allah deelgenoten toe van degenen die niets geschapen hebben en die zelf geschapen zijn?"
    },
    {
      "resource_id": 235,
      "text": "Geen hulp kunnen zij anderen geven, noch kunnen zij zichzelf helpen."
    },
    {
      "resource_id": 235,
      "text": "En als jullie hen voor leiding roepen, dan volgen zij jullie niet. Het is voor jullie hetzelfde of jullie ze roepen of dat jullie niets zeggen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die jullie naast Allah oproepen, zijn dienaren, net als jullie. Roep hen dus en laat hen jullie antwoorden als jullie waarachtig zijn."
    },
    {
      "resource_id": 235,
      "text": "Hebben zij voeten waarmee zij lopen? Of handen, waarmee zij vasthouden? Of hebben zij ogen, waarmee zij zien? Of hebben zij oren, waarmee zij horen? Zeg: “Roep jullie deelgenoten aan laat hen een list tegen mij uitvoeren en geef mij geen uitstel!”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, mijn Beschermheer is Allah Die het boek heeft geopenbaard en Hij beschermt de rechtvaardigen."
    },
    {
      "resource_id": 235,
      "text": "En degenen die jullie naast Hem (Allah) aanroepen kunnen jullie niet helpen noch kunnen zij zichzelf helpen.”"
    },
    {
      "resource_id": 235,
      "text": "En als jullie hen voor leiding roepen, horen zij niet. En jullie zien hen naar jullie kijken maar zij zien niet."
    },
    {
      "resource_id": 235,
      "text": "Aanvaard de verontschuldiging (van je medemens), spoor aan tot het goede en keer je af van de dwazen (door bij hen weg te blijven)."
    },
    {
      "resource_id": 235,
      "text": "En als Sjaitaan jou met een kwade influistering benadert (tijdens het gehoorzamen aan Allah’s bevelen), zoek dan toevlucht bij Allah. Waarlijk, Hij is Alhorend (over de woorden), Alwetend (over de daden)."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Degenen die godvrezend zijn, gedenken Allah zodra de kwade gedachten van Sjaitaan bij hen opkomen, waardoor zij kunnen onderscheiden."
    },
    {
      "resource_id": 235,
      "text": "En hun (duivelse ongelovige) broeders doen hen nog dieper afdalen in de dwaling, en (overwegen het zelfs niet) om daar mee op te houden.”"
    },
    {
      "resource_id": 235,
      "text": "En wanneer jij niet met een Vers tot hen komt zeggen zij: “Waarom heb je er zelf niet een verzonnen?” Zeg: “Ik volg wat er aan mij van mijn Heer geopenbaard is. Dit zijn niets anders dan bewijzen van jullie Heer en een Leiding en een Genade voor de mensen die geloven.”"
    },
    {
      "resource_id": 235,
      "text": "Als de Koran gereciteerd wordt, luister er dan naar en wees stil, zodat jullie genade mogen ontvangen."
    },
    {
      "resource_id": 235,
      "text": "En gedenk jullie Heer in jezelf, nederig en met vrees, zonder luidruchtigheid van woorden, in de ochtenden en in de avonden en behoor niet tot degenen die onachtzaam zijn."
    },
    {
      "resource_id": 235,
      "text": "Zeker, degenen die bij jouw Heer zijn, zijn nooit te trots om Hem te aanbidden, en zij prijzen Zijn Glorie en knielen voor Hem."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "7" }
  }
}
