{
  "translations": [
    { "resource_id": 26, "text": "Alif lám mím sád!" },
    {
      "resource_id": 26,
      "text": "Toto je Písmo, které ti bylo sesláno - nechť není v hrudi tvé ohledně něho obavy žádné abys jím varoval a aby bylo pro věřící připomenutím."
    },
    {
      "resource_id": 26,
      "text": "Následujte to, co bylo vám sesláno od Pána vašeho, a nenásledujte jiných pánů vedle Něho! Jak málo si to připomínáte!"
    },
    {
      "resource_id": 26,
      "text": "Kolik měst jsme již zahubili! Přísnost Naše je zastihla za noci anebo za poledne."
    },
    {
      "resource_id": 26,
      "text": "A když postihla je přísnost Naše, zmohli se jedině na zvolání: \"Věru jsme byli nespravedliví!\""
    },
    {
      "resource_id": 26,
      "text": "A zajisté se budeme tázat těch, k nimž poslové byli vysláni, a budeme se ptát i vyslanců Božích,"
    },
    {
      "resource_id": 26,
      "text": "a věru jim sdělíme se znalostí vše, vždyť My jsme nebyli nepřítomni."
    },
    {
      "resource_id": 26,
      "text": "V ten den bude váhou pravda; ti, jichž váha bude obtěžkána dobrými skutky, ti blaženi budou,"
    },
    {
      "resource_id": 26,
      "text": "zatímco ti, jichž váha bude lehká, sami sobě ztrátu způsobili tím, že nespravedliví k znamením Našim byli."
    },
    {
      "resource_id": 26,
      "text": "A umístili jsme vás na zemi a připravili jsme pro vás na ní obživu - a jak málo jste vy vděční!"
    },
    {
      "resource_id": 26,
      "text": "A vskutku jsme vás stvořili a potom jsme vám podobu dali a posléze jsme k andělům pravili: \"Padněte na zem před Adamem!\" A padli všichni před ním kromě Iblíse, jenž nebyl mezi těmi, kdož se klaněli."
    },
    {
      "resource_id": 26,
      "text": "Pravil Bůh: \"Co ti zabránilo, abys padl, když jsem ti to poručil?\" Odpověděl: \"Já lepší jsem než on, mne z ohně jsi stvořil, jeho však jen z hlíny.\""
    },
    {
      "resource_id": 26,
      "text": "Pravil Bůh: \"Sestup odsud, neboť ti nepřísluší, aby ses zde pyšným ukazoval! Odejdi, neboť věru budeš z opovržených!\""
    },
    {
      "resource_id": 26,
      "text": "Řekl Iblís: \"Popřej mi odklad až do dne, kdy budou vzkříšeni!\""
    },
    {
      "resource_id": 26,
      "text": "Pravil Bůh: \"Budiž tedy mezi těmi, jimž odklad je dán!\""
    },
    {
      "resource_id": 26,
      "text": "Řekl Iblís: \"Za to, žes mne odvrhl, budu věru na ně číhat na přímé stezce Tvé"
    },
    {
      "resource_id": 26,
      "text": "a pak je budu pokoušet zepředu i zezadu, zprava i zleva, takže většinu z nich shledáš nevděčnými!\""
    },
    {
      "resource_id": 26,
      "text": "Pravil Bůh: \"Odejdi odsud zahanben a zavržen! Však těmi, kdož následovat tě budou, já věru peklo naplním všemi!"
    },
    {
      "resource_id": 26,
      "text": "A ty, Adame, obývej s manželkou svou ráj! Jezte, z čeho se vám zachce, ale nepřibližujte se k tomuto stromu, abyste se nestali nespravedlivými!\""
    },
    {
      "resource_id": 26,
      "text": "Však satan jim oběma našeptal, aby odhalili to, co dosud před nimi bylo skryto z nahoty jejich, a řekl: \"Pán váš zakázal vám tento strom jen proto, abyste se nestali anděly či nesmrtelnými!\""
    },
    {
      "resource_id": 26,
      "text": "A přísahal jim: \"Já vaším rádcem jsem dobrým.\""
    },
    {
      "resource_id": 26,
      "text": "A takto je mámením svým v bloudění zavedl. A když oba ochutnali ze stromu, odhalila se jim nahota jejich a jali se šíti na sebe oděvy z listí rajského. A zavolal na ně Pán jejich: \"Což jsem vám dvěma nezakázal tento strom a neřekl vám, že satan je vaším nepřítelem zjevným?\""
    },
    {
      "resource_id": 26,
      "text": "Odpověděli: \"Pane náš, věru jsme sami sobě ukřivdili; jestliže se nad námi neslituješ a neodpustíš nám, budeme věru z těch, jež ztráta postihla.\""
    },
    {
      "resource_id": 26,
      "text": "Řekl Pán: \"Sestupte z ráje! Jedni druhým nepřáteli budete a na zemi bude místo vašeho pobytu a užívání jen na čas určený!\""
    },
    {
      "resource_id": 26,
      "text": "A pravil dále: \"Na ní žít budete a na ní i zemřete a z ní pak budete vyvedeni.\""
    },
    {
      "resource_id": 26,
      "text": "Synové Adamovi, seslali jsme vám již oděvy, které nahotu vaši přikrývají, i ozdoby, avšak oděv bohabojnosti je lepší. A toto je jedno ze znamení Božích - snad si to připomenou!"
    },
    {
      "resource_id": 26,
      "text": "Synové Adamovi! Nechť vás nepokouší satan tak, jako způsobil odchod rodičů vašich z ráje, strhávaje z nich oděv, aby jim ukázal nahotu jejich! A dívá se na vás on i jeho spřeženci z místa, kde je nevidíte. A věru jsme učinili satany přáteli těch, kdož nevěří!"
    },
    {
      "resource_id": 26,
      "text": "A když se dopustí necudnosti nějaké, říkají: \"Nalezli jsme otce své, že takto činí, a nám tak nařídil Bůh!\" Odpověz: \"Bůh nikdy nepřikazuje necudnosti! Chcete snad mluvit o Bohu něco, co vůbec neznáte?\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Pán můj spravedlnost přikazuje! Obracejte k Němu tváře své u modlitebny každé a vzývejte Jej, upřímně mu zasvěcujíce svou víru! A jak vás stvořil poprvé, tak se k Němu i navrátíte.\""
    },
    {
      "resource_id": 26,
      "text": "Jednu skupinu On správnou cestou vede, zatímco druhou odsoudil k bloudění, takže si vzali místo Boha za přátele satany, a přitom si myslí, že po správné cestě jsou vedeni."
    },
    {
      "resource_id": 26,
      "text": "Synové Adamovi! Odívejte se do šatů ozdobných v modlitebně každé! Jezte a pijte, avšak nepřehánějte, vždyť On nemiluje ty, kdož přehánějí!."
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Kdo zakázal šaty ozdobné, jež Bůh seslal služebníkům Svým podobně jako výtečné věci pro obživu?\" Odpověz: \"Toto je dáno na dobu života pozemského těm, kdož uvěřili, a bude to pro ně čisté v den zmrtvýchvstání.\" A takto My činíme srozumitelnými znamení pro lid vědoucí."
    },
    {
      "resource_id": 26,
      "text": "Rci: Pán můj věru zakázal jen necudnosti veřejné i tajné, hřích a bezprávnou svévoli; a dále, abyste přidružovali k Bohu to, k čemu On neseslal oprávnění, a mluvili o Bohu to, o čem nemáte ponětí.\""
    },
    {
      "resource_id": 26,
      "text": "A každý národ má svou lhůtu danou, a když se lhůta jeho dovrší, nemůže ji odložit ani uspíšit ni o hodinu jedinou."
    },
    {
      "resource_id": 26,
      "text": "Synové Adamovi! Věru k vám přijdou poslové z vašich řad vzešlí, aby vám sdělili Má znamení. Ti, kdož jsou bohabojní a dobré skutky konají, ti strach mít nemusí a nebudou zarmouceni!"
    },
    {
      "resource_id": 26,
      "text": "Avšak ti, kdož Má znamení za lež prohlašovali a s pýchou se od nich odvraceli, ti budou ohně obyvateli a v něm zůstanou nesmrtelní."
    },
    {
      "resource_id": 26,
      "text": "A kdo je nespravedlivější než ten, kdo o Bohu si lži vymyslil či znamení Jeho za lež prohlásil? Takovým dostane se podílu jejich podle toho, co v Knize je napsáno. Až k nim přijdou vyslanci Naši, aby je k nám povolali, zeptají se: \"Kde jsou ti, které jste vedle Boha vzývali?\" A tehdy odvětí: \"Ztratili se nám!\" - a takto sami o sobě dosvědčí, že byli nevěřící."
    },
    {
      "resource_id": 26,
      "text": "A řekne Bůh: ,,Vstupte do ohně mezi národy z džinů a lidí, které již zmizely před vámi!\" A kdykoliv vstoupí do něho národ některý, proklínat bude sobě podobné, a až nakonec se v něm octnou všechny vespolek, tu poslední řeknou o prvních: \"Pane náš, tihle nás z cesty svedli, vyměř jim trest ohně dvojnásobný!\" A odpoví; \"Všem dostane se dvojnásobku, avšak vy to ještě nevíte.\""
    },
    {
      "resource_id": 26,
      "text": "A řeknou národy první posledním: \"Nepatří vám, abyste měly přednost nějakou před námi, okuste tedy trest za to, co jste si vysloužily!\""
    },
    {
      "resource_id": 26,
      "text": "Věru těm, kdož znamení Naše za lživá prohlašovali a pyšně se od nich odvraceli, nebudou otevřeny nebes brány a oni nevstoupí do ráje, dokud neprojde velbloud uchem jehly. A takto My odměňujeme provinilé."
    },
    {
      "resource_id": 26,
      "text": "Pro ně budou v pekle lůžka připravena a na nich pokrývky ohnivé - a takto My odměňujeme nespravedlivé!"
    },
    {
      "resource_id": 26,
      "text": "Avšak ti, kdož uvěřili a dobré skutky konali a My duši každé ukládáme jen to, nač stačí, ti budou ráje obyvateli a v něm budou nesmrtelní."
    },
    {
      "resource_id": 26,
      "text": "A vyjmeme z hrudí jejich nenávist veškerou a pod nimi řeky potekou - a budou říkat: \"Chvála Bohu, jenž nás sem uvedl! My sami bychom nebyli nalezli správnou cestu, kdyby nás Bůh nebyl na ni zavedl; a přinesli nám poslové Pána našeho pravdu.\" A bude na ně zavoláno: \"Ráj tento byl vám dán v dědictví za to, co jste konali.\""
    },
    {
      "resource_id": 26,
      "text": "A zavolají obyvatelé ráje na obyvatele ohně: \"My shledali jsme, že to, co Pánem naším bylo slíbeno, je pravda. Zdaž i vy jste shledali slib Pána svého pravdivým?\" A odpovědí: \"Ano!\" A tehdy zavolá hlasatel mezi nimi: \"Nechť Bůh prokleje nespravedlivé,"
    },
    {
      "resource_id": 26,
      "text": "ty, kdož odvraceli jiné od cesty Boží, přáli si ji pokřivit a nevěřili v život posmrtný!\""
    },
    {
      "resource_id": 26,
      "text": "A mezi nimi bude přepážka; a nad rozpoznáním budou ustanoveni mužové, kteří rozeznají je podle známek jejich - a ti zvolají na obyvatele ráje: \"Mír s vámi! Nevstoupí tam nespravedliví, byť po tom i toužili!\""
    },
    {
      "resource_id": 26,
      "text": "A když se obrátí zraky jejich k obyvatelům ohně, zvolají: \"Pane náš, neumisťuj nás společně s lidmi nespravedlivými!\""
    },
    {
      "resource_id": 26,
      "text": "A zvolají mužové rozpoznání na lidi, jež rozeznají podle známek jejich, řkouce: \"Nebylo vám k ničemu vaše hromadění majetku ani to, čím jste se vychloubali."
    },
    {
      "resource_id": 26,
      "text": "Zdaž toto nejsou ti, o nichž jste přísahali, že Bůh je milostí Svou neobdaří? Vstupte do ráje a nemějte strach a nebuďte zarmouceni!\""
    },
    {
      "resource_id": 26,
      "text": "A vykřiknou obyvatelé ohně na obyvatele ráje: \"Vylijte na nás vodu nebo něco z toho, co uštědřil vám Bůh!\" A odpovědí: \"Bůh obojí zakázal pro nevěřící,"
    },
    {
      "resource_id": 26,
      "text": "kteří náboženství své za hru a zábavu měli a které zlákal život pozemský!\" V ten den na ně zapomeneme, tak jako oni zapomněli na setkání s tímto dnem, a proto, že znamení Naše popírali."
    },
    {
      "resource_id": 26,
      "text": "Zajisté přišli jsme k nim s Písmem, jež vědomě jsme srozumitelným učinili, aby stalo se věděním a milosrdenstvím pro lid věřící."
    },
    {
      "resource_id": 26,
      "text": "Což očekávají něco jiného než výklad jeho? V ten den, kdy přijde výklad jeho,řeknou ti, kdož dříve naň zapomněli: \"Poslové Pána našeho věru s pravdou přišli. Což nemáme dnes přímluvce, kteří by se za nás přimluvili? Anebo nemohli bychom se vrátit na zem, abychom mohli vykonat něco jiného než to, co jsme konali?\" Avšak oni sami duše své zahubili a byli opuštěni tím, co si vymyslili."
    },
    {
      "resource_id": 26,
      "text": "Pánem vaším je vskutku Bůh, jenž stvořil nebesa i zemi v šesti dnech a potom se usadil na trůně Svém. On pokrývá nocí den, který se bez přestání žene za ní, zatímco slunce, měsíc a hvězdy jsou rozkazu Jeho podrobeny. Což Jemu nenáleží stvoření a rozkazování? Požehnán buď Bůh, Pán lidstva veškerého!"
    },
    {
      "resource_id": 26,
      "text": "Vzývejte Pána svého pokorně a skrytě - vždyť On věru nemiluje přestupníky!"
    },
    {
      "resource_id": 26,
      "text": "A nešiřte pohoršení na zemi poté, co stala se na ní náprava! A vzývejte Jej s bázní a touhou, neboť věru milosrdenství Boží jest blízké pro ty, kdož dobro konají."
    },
    {
      "resource_id": 26,
      "text": "A On je ten, jenž větry vysílá jako poselství radostné, zvěstující milosrdenství Jeho. Když potom jsou obtíženy mračny těžkými, ženeme je nad krajinu mrtvou a sesíláme z nich vodu, jejíž pomocí dáváme vyrůst všem druhům plodů. A stejně tak dáme vyjíti mrtvým z jejich hrobů - snad si to připomenete!"
    },
    {
      "resource_id": 26,
      "text": "Z dobré země vyrůstají rostliny v hojnosti z dovolení Pána jejího, zatímco ve špatné rostou jen řídce - a takto činíme srozumitelnými znamení Naše pro lid vděčný."
    },
    {
      "resource_id": 26,
      "text": "A již kdysi jsme vyslali Noema k lidu jeho; i pravil jim: \"Lide můj, uctívejte Boha a nemějte žádné božstvo jiné kromě Něho! Já se věru pro vás obávám trestu dne strašného!\""
    },
    {
      "resource_id": 26,
      "text": "Však velmoži z lidu jeho řekli: \"My vidíme, žes věru upadl do bludu zjevného.\""
    },
    {
      "resource_id": 26,
      "text": "I pravil: \"Lide můj, já nejsem v bludu, já posel jsem Pána lidstva veškerého"
    },
    {
      "resource_id": 26,
      "text": "a předávám vám poselství Pána svého, udílím vám radu dobrou a vím od Boha to, co vy nevíte."
    },
    {
      "resource_id": 26,
      "text": "Jste snad překvapeni, že se vám dostalo připomenutí od Pána vašeho prostřednictvím muže z vás, aby vás varoval a abyste byli bohabojní - snad se nad vámi smiluje."
    },
    {
      "resource_id": 26,
      "text": "Však oni za lháře jej prohlásili; My pak zachránili jsme jej i ty, kdo spolu s ním na lodi byli, zatímco jsme utopili ty, kdož znamení Naše za lživá měli - a byl to věru lid zaslepený."
    },
    {
      "resource_id": 26,
      "text": "A vyslali jsme k Ádovcům bratra jejich Húda, který řekl: \"Lide můj, uctívejte Boha a nemějte žádné božstvo jiné kromě Něho - což nebudete bohabojní?\""
    },
    {
      "resource_id": 26,
      "text": "Však velmoži, ti, kdož z lidu jeho byli nevěřící, řekli: \"My vidíme, žes do šílenství upadl, a my tě za lháře pokládáme!\""
    },
    {
      "resource_id": 26,
      "text": "I pravil: \"Lide můj, já nejsem v šílenství, já posel jsem Pána lidstva veškerého"
    },
    {
      "resource_id": 26,
      "text": "a předávám vám poselství Pána svého a jsem upřímným rádcem vaším."
    },
    {
      "resource_id": 26,
      "text": "Jste snad překvapeni, že se vám dostalo připomenutí od Pána vašeho prostřednictvím muže z vás, aby vás varoval? Vzpomeňte, že On vás nástupci po lidu Noemově ustanovil a v postavách vašich vás mohutnými učinil! Vzpomeňte dobrodiní Božího - snad budete blažení!\""
    },
    {
      "resource_id": 26,
      "text": "I odpověděli: \"Zdaž jsi přišel k nám, abychom uctívali Boha jediného a abychom opustili to, co uctívali otcové naši? Předveď nám tedy to, čím nám vyhrožuješ, patříš-li mezi pravdomluvné!\""
    },
    {
      "resource_id": 26,
      "text": "I zvolal: \"Již na vás dopadl trest a hněv Pána vašeho! Chcete se mnou přít o jména,kterými jste vy a otcové vaši modly nazvali a ohledně nichž Bůh neseslal žádné oprávnění? Vyčkejte jen a já s vámi budu též čekat!\""
    },
    {
      "resource_id": 26,
      "text": "A zachránili jsme jej i ty, kdož spolu s ním byli, z milosrdenství Svého a zahubili jsme ty, kdož znamení Naše za lživá měli a nevěřící byli!"
    },
    {
      "resource_id": 26,
      "text": "A vyslali jsme k Thamúdovcům bratra jejich Sáliha, který řekl: \"Lide můj, uctívejte Boha a nemějte žádného božstva jiného kromě Něho! A nyní již přišel k vám jasný důkaz od Pána vašeho: tato velbloudice Boží je pro vás znamením - nechte ji pásti na zemi Boží, nečiňte jí nic zlého, aby vás nepostihl trest bolestný!"
    },
    {
      "resource_id": 26,
      "text": "Pomněte, že On vás nástupci po Ádovcích učinil a že vás usídlil v zemi, na jejíchž pláních si hrady stavíte a v horách příbytky své si vytesáváte. Pomněte dobrodiní Božího a nešiřte po zemi pohoršení!"
    },
    {
      "resource_id": 26,
      "text": "I řekli velmoži, ti, kdož pyšní byli z lidu jeho, těm, kdo utištění byli, to je těm, kdo z nich uvěřili: \"Víte určitě, že Sálih je poslem Pána svého?\" Odpověděli: \"My věru věříme v to, s čím seslán byl.\""
    },
    {
      "resource_id": 26,
      "text": "Řekli ti, kdož pyšní byli: \"My však nevěříme v to, v co vy věříte.\""
    },
    {
      "resource_id": 26,
      "text": "A ochromili velbloudici a vzepřeli se tak rozkazu Pána svého řkouce: \"Sálihu, předveď nyní to, číms nám hrozil, jsi-li jedním z poslů Božích!\""
    },
    {
      "resource_id": 26,
      "text": "A postihlo je zemětřesení a nazítří ráno leželi v domech svých tvářemi k zemi."
    },
    {
      "resource_id": 26,
      "text": "I odvrátil se od nich Sálih a pravil: \"Lide můj, předal jsem vám poselství Pána svého a udělil jsem vám dobrou radu, ale vy zřejmě nemilujete rádce.\""
    },
    {
      "resource_id": 26,
      "text": "A hle, pravil Lot lidu svému: \"Zdaž budete se oddávat nemravnosti, jíž před vámi se žádný na světě tomto nedopustil?"
    },
    {
      "resource_id": 26,
      "text": "Vždyť vy z vášně své k mužům vcházíte místo k ženám! Vy věru jste lid, jenž všechnu míru překračuje!\""
    },
    {
      "resource_id": 26,
      "text": "A bylo odpovědí národa jeho jedině to, že řekli: \"Vyžeňte je z města svého, neboť to jsou lidé, kteří o čistotu usilují!\""
    },
    {
      "resource_id": 26,
      "text": "A zachránili jsme jej i rodinu jeho kromě ženy jeho, jež byla s těmi, kdož se omeškali."
    },
    {
      "resource_id": 26,
      "text": "A seslali jsme na ně déšť - a pohleď, jaký byl konec provinilců!"
    },
    {
      "resource_id": 26,
      "text": "A vyslali jsme k Madjanovcům bratra jejich Šu´ajba a pravil jim: \"Lide můj, uctívejte Boha a nemějte žádného božstva jiného kromě Něho! A již přišel k vám důkaz jasný od Pána vašeho. Dávejte správné míry a váhy, nezkracujte lidi v majetcích jejich a nešiřte pohoršení na zemi poté, co stala se na ní náprava - a věru to bude pro vás lepší, jste-li věřící!"
    },
    {
      "resource_id": 26,
      "text": "A nesedávejte výhružně u stezky každé, snažíce se odstrašit od cesty Boží ty, kdož v Něj uvěřili, a usilujíce o její pokřivení! Pomněte, jak málo vás bylo a jak On vás rozmnožil, a pohleďte, jaký byl konec těch, kdož pohoršení šířili!"
    },
    {
      "resource_id": 26,
      "text": "Jestliže část z vás uvěřila v to, s čím jsem byl poslán, a druhá část nevěří,tedy buďte trpěliví až do chvíle, kdy Bůh mezi námi a jimi rozsoudí, vždyť On nejlepším je soudcem!\""
    },
    {
      "resource_id": 26,
      "text": "I řekli velmoži, ti z lidu jeho, kdož pyšní byli: \"Věru tě vyženeme, Šu´ajbe, i ty, kdož s tebou uvěřili, z města našeho - anebo se navrátíš k náboženství našemu!\" I řekl: \"I když se nám hnusí?"
    },
    {
      "resource_id": 26,
      "text": "Provinili bychom se proti Bohu lží, kdybychom se vrátili k vašemu náboženství poté, co nás Bůh od něho spasil. A nelze se nám k Němu navrátit, leda bude-li Bůh, Pán náš, chtít. A Pán náš objímá věci všechny ve vědění Svém a my na Boha spoléháme. Pane náš, rozhodni mezi námi a lidem naším podle pravdy, vždyť Tys nejlepším z rozhodčích!\""
    },
    {
      "resource_id": 26,
      "text": "I řekli velmoži, ti, kdož z lidu jeho byli nevěřící: \"Jestliže budete následovat Šu´ajba, věru budete mezi těmi, kdož ztrátu utrpí!\""
    },
    {
      "resource_id": 26,
      "text": "A postihlo je zemětřesení a nazítří zrána leželi v domech svých tvářemi k zemi"
    },
    {
      "resource_id": 26,
      "text": "právě ti, kdož Šu´ajba za lháře prohlašovali; a zmizeli, jako by ani nikdy nebyli žili - ti, kdož za lháře jej prohlašovali, ti ztrátu utrpěli."
    },
    {
      "resource_id": 26,
      "text": "I odvrátil se od nich a řekl: \"Lide můj, vyřídil jsem vám věru poselství Pána svého a udělil jsem vám dobrou radu - však proč lkát bych měl nad lidem nevěřícím?\""
    },
    {
      "resource_id": 26,
      "text": "A neposlali jsme nikdy do žádného města proroka, aniž bychom předtím byli postihli obyvatele jeho neštěstím a bídou, doufajíce, že snad stanou se pokornými."
    },
    {
      "resource_id": 26,
      "text": "Pak jsme jim zaměnili zlé dobrým, takže zapomněli a řekli: \"Otcové naši také byli postiženi střídavě neštěstím a štěstím.\" A uchvátili jsme je znenadání, aniž o tom měli tušení."
    },
    {
      "resource_id": 26,
      "text": "Kdyby byli obyvatelé měst těchto uvěřili a bohabojní byli, byli bychom pro ně zajisté požehnání nebes i země otevřeli. Ale oni to vše za lež prohlašovali a potrestali jsme je za to, co si vysloužili."
    },
    {
      "resource_id": 26,
      "text": "Jsou si obyvatelé těchto měst jisti tím, že na ně nedopadne přísnost Naše během doby noční, když do spánku jsou pohrouženi?"
    },
    {
      "resource_id": 26,
      "text": "Jsou si obyvatelé těchto měst jisti tím, že na ně nedopadne přísnost Naše během dne jasného, když zábavám se oddávají?"
    },
    {
      "resource_id": 26,
      "text": "A jsou si jisti před lstí Boží? Nikdo si není před lstí Boží jist, leda lid, jenž ztrátě své jde vstříc!"
    },
    {
      "resource_id": 26,
      "text": "Což nebylo ukázáno těm, kdož zdědili zemi po jejich obyvatelích dřívějších, že kdybychom chtěli, postihli bychom je za hříchy jejich? Však zapečetili jsme srdce jejich, takže nic neslyší."
    },
    {
      "resource_id": 26,
      "text": "A vyprávíme ti příběhy těchto měst: přicházeli k nim poslové jejich s jasnými důkazy, avšak oni nebyli sto uvěřit tomu, co dříve za lež prohlásili. A takto Bůh zapečeťuje srdce nevěřících."
    },
    {
      "resource_id": 26,
      "text": "A u většiny z nich jsme neshledali, že dodržují úmluvu, nýbrž shledali jsme, že většina z nich jsou hanebníci."
    },
    {
      "resource_id": 26,
      "text": "A po těchto prorocích jsme posléze vyslali Mojžíše se znameními Našimi k Faraónovi a velmožům jeho, avšak oni byli vůči nim nespravedliví - pohleď, jaký byl konec těch, kdož pohoršení šířili!"
    },
    {
      "resource_id": 26,
      "text": "I pravil Mojžíš: \"Faraóne, já věru jsem poslem Pána lidstva veškerého"
    },
    {
      "resource_id": 26,
      "text": "a je spravedlivé; abych o Bohu jen pravdu hovořil. Přišel jsem k vám s důkazem jasným od Pána vašeho, nech tedy odejít se mnou dítka Izraele!\""
    },
    {
      "resource_id": 26,
      "text": "Faraón řekl: \",Jestliže jsi se znamením přišel, pak je předveď, patříš-li mezi pravdomluvné!\""
    },
    {
      "resource_id": 26,
      "text": "I hodil Mojžíš hůl svou na zem - a hle, stala se hadem zjevným."
    },
    {
      "resource_id": 26,
      "text": "Potom vyňal ruku svou - a hle, zdála se bílá přihlížejícím."
    },
    {
      "resource_id": 26,
      "text": "I řekli velmožové z lidu Faraónova: \"Vskutku člověk tento je kouzelníkem učeným,"
    },
    {
      "resource_id": 26,
      "text": "který vás chce vyhnat ze země vaší, co tedy nařídíte?\""
    },
    {
      "resource_id": 26,
      "text": "I řekli: \"Odkaž je na později, jeho i bratra jeho, a pošli do měst shromažďovatele,"
    },
    {
      "resource_id": 26,
      "text": "aby ti přivedli všechny kouzelníky učené!\""
    },
    {
      "resource_id": 26,
      "text": "I přišli kouzelníci k Faraónovi a řekli: \"Zajisté že dostane se nám odměny, jestliže budeme vítězi.\""
    },
    {
      "resource_id": 26,
      "text": "Odpověděl: \"Ano, a stanete se potom těmi, kdož jsou mi přiblíženi.\""
    },
    {
      "resource_id": 26,
      "text": "Řekli: \"Mojžíši, chceš hodit hůl nejdříve ty, či máme my házet jako první?\""
    },
    {
      "resource_id": 26,
      "text": "Odpověděl: \"Házejte vy!\" A když hodili, očarovali zraky lidí a naplnili je hrůzou a předvedli kouzlo mocné."
    },
    {
      "resource_id": 26,
      "text": "A vnukli jsme Mojžíšovi: \"Hoď svou hůl!\" a hle, ona pohltila vše, co oni vykouzlili."
    },
    {
      "resource_id": 26,
      "text": "A vyjevila se pravda a ukázalo se nicotným vše, co oni dělali."
    },
    {
      "resource_id": 26,
      "text": "A byli tam přemoženi a odvrátili se poníženi."
    },
    {
      "resource_id": 26,
      "text": "A vrhli se kouzelníci na zem, na tvář padajíce"
    },
    {
      "resource_id": 26,
      "text": "a prohlásili: \"Uvěřili jsme v Pána lidstva veškerého,"
    },
    { "resource_id": 26, "text": "Pána Mojžíšova a Árónova!\"" },
    {
      "resource_id": 26,
      "text": "I zvolal Faraón: \"Jak to, že jste v Něj uvěřili, dříve než jsem vám to dovolil? Věru toto je lest, kterou jste si v tomto městě vymyslili, abyste z něho obyvatele jeho vyhnali, však záhy poznáte!"
    },
    {
      "resource_id": 26,
      "text": "Dám vám useknout vaše pravé ruce a vaše levé nohy a potom vás všechny nechám ukřižovat!\""
    },
    {
      "resource_id": 26,
      "text": "Odpověděli: ;,My věru k Pánu svému se obrátíme,"
    },
    {
      "resource_id": 26,
      "text": "vždyť ty se nám mstíš jen za to, že uvěřili jsme ve znamení Pána svého, když nám byla předvedena. Pane náš, propůjči nám trpělivost a dej nám zemřít jako těm, kdož do vůle Tvé jsou odevzdáni!\""
    },
    {
      "resource_id": 26,
      "text": "I řekli velmoži z lidu Faraónova: \"Zdaž necháš Mojžíše a lid jeho, aby šířili na zemi pohoršení a aby opustili tebe i božstva tvá?\" Odpověděl: \"Pobijeme syny jejich a ponecháme naživu jen ženy jejich a přemůžeme je vítězně!\""
    },
    {
      "resource_id": 26,
      "text": "I pravil Mojžíš lidu svému: \"Proste Boha o pomoc a buďte trpěliví, vždyť země Bohu náleží a On v dědictví ji dává tomu, komu chce ze služebníků Svých. A šťastný konec náleží bohabojným!\""
    },
    {
      "resource_id": 26,
      "text": "Odpověděli: \"Byli jsme utištěni předtím, než jsi k nám přišel, i po tom, cos k nám přišel.\" Řekl: \"Možná že Pán váš zahubí nepřátele vaše a učiní vás nástupci jejich na zemi, aby viděl, jak si budete počínat.\""
    },
    {
      "resource_id": 26,
      "text": "A již dříve jsme postihli rod Faraónův léty sucha a nedostatku plodin - snad se vzpamatují!"
    },
    {
      "resource_id": 26,
      "text": "Když však k nim přišlo dobré, tu říkali: \"Toto nám patří!\" A když je postihlo zlé, tu připisovali to osudnému vlivu Mojžíšovu a těch, kdož s ním byli. Osud jejich však v rukou Božích byl, leč většina z nich to nevěděla."
    },
    {
      "resource_id": 26,
      "text": "I řekli: \"I kdybys nám předvedl jakékoliv znamení, abys nás jím očaroval,nikdy ti neuvěříme!\""
    },
    {
      "resource_id": 26,
      "text": "A seslali jsme na ně zátopu, kobylky, vši, žáby i krev jako znamení srozumitelná, ale oni v pýše své setrvali a lidem provinilým se stali."
    },
    {
      "resource_id": 26,
      "text": "A kdykoliv je postihly tyto rány, říkali: \"Mojžíši, pros za nás Pána svého podle úmluvy Jeho s tebou! Jestliže nás vskutku zbavíš těchto ran, věru ti uvěříme a věru s tebou odešleme dítka Izraele!\""
    },
    {
      "resource_id": 26,
      "text": "Avšak když jsme od nich vzdálili tyto rány až do lhůty, jíž měli dosíci, hle, oni porušili slovo své."
    },
    {
      "resource_id": 26,
      "text": "A pomstili jsme se jim a utopili jsme je v moři, neboť oni znamení Naše za lživá pokládali a lhostejní vůči nim byli."
    },
    {
      "resource_id": 26,
      "text": "A dali jsme lidu, který utiskovali, v dědictví východní i západní části země, jíž jsme požehnali. A tak se splnilo překrásné slovo Pána tvého vůči dítkám Izraele, neboť věru trpěliví byli. A zničili jsme dílo Faraóna a lidu jeho i vše, co zbudovali."
    },
    {
      "resource_id": 26,
      "text": "A převedli jsme přes moře dítka Izraele; i přišli k lidem, kteří horlivě uctívali modly své. I řekli: \"Mojžíši, udělej nám božstvo podobné božstvům, která mají tito!\" Odpověděl: \"Vy věru jste lidé pošetilí!"
    },
    {
      "resource_id": 26,
      "text": "To, v čem tihle jsou, je ke zkáze odsouzeno a nicotným se stane vše, co dělali.\""
    },
    {
      "resource_id": 26,
      "text": "A pravil dále: \"Zdaž mám pro vás hledat nějaké božstvo jiné, než je Bůh, který vám dal přednost před lidstvem veškerým?\""
    },
    {
      "resource_id": 26,
      "text": "A věru jsme vás zachránili před rodem Faraónovým, který vám působil kruté mučení, syny vaše zabíjel a jen ženy vaše naživu nechával. A v tom zajisté byla zkouška velká od Pána vašeho."
    },
    {
      "resource_id": 26,
      "text": "A uzavřeli jsme úmluvu s Mojžíšem během třiceti nocí, k nimž jsme přidali dalších deset, takže doba setkání s Pánem jeho trvala čtyřicet nocí. A řekl předtím Mojžíš bratru svému Árónovi: \"Zastupuj mne u lidu mého, dbej o nápravu a nenásleduj cestu těch, kdož šíří pohoršení!\""
    },
    {
      "resource_id": 26,
      "text": "A když přišel Mojžíš na schůzku Námi stanovenou a když s ním promluvil Pán jeho, zvolal:;,Pane můj, ukaž se mi, abych Tě mohl spatřit!\" I odpověděl: \"Nikdy Mne nespatříš, ale pohleď k této hoře: jestliže zůstane nehybná na místě svém, tedy Mne uvidíš!\" A když pak se Pán jeho zjevil nahoře, obrátil ji v prach a Mojžíš klesl jak bleskem zasažen. A když se vzpamatoval, zvolal: \"Sláva Tobě, kajícně jsem se k Tobě obrátil a nyní jsem první z věřících!\""
    },
    {
      "resource_id": 26,
      "text": "I pravil Pán: \"Mojžíši, vyvolil jsem tě pro Své poselství i pro slovo Své mezi lidmi všemi. Vezmi to, co ti dávám, a buď jedním z vděčných!\""
    },
    {
      "resource_id": 26,
      "text": "A napsali jsme pro něj na desky připomenutí o věcech všech i srozumitelný výklad všeho toho a řekli jsme: \"Přidržuj se jich pevně a poruč lidu svému, aby si vzal z nich to nejlepší, jinak ukáži vám příbytek lidí hanebných!"
    },
    {
      "resource_id": 26,
      "text": "Od znamení Svých odvrátím ty, kdož na zemi neprávem pyšně si vykračují. Spatří-li jakékoliv znamení, neuvěří v ně, a spatří-li cestu správně vedoucí, nedají se po ní; však jestliže spatří cestu bludnou, půjdou po ní! A to za to, že znamení Naše za lživá pokládali a lhostejni k nim byli."
    },
    {
      "resource_id": 26,
      "text": "Marné jsou skutky těch, kdož prohlašovali znamení Naše i setkání ve světě budoucím za lež! Zdaž dostane se jim odměny za něco jiného než za to, co konali?\""
    },
    {
      "resource_id": 26,
      "text": "Po odchodu Mojžíšově pak lid jeho si vyrobil z ozdob svých tele, jehož tělo vydávalo bučení. Cožpak neviděli, že ono k nim nemluví ani je po správné cestě nevede? A učinili je modlou svou a stali se tak nespravedlivými."
    },
    {
      "resource_id": 26,
      "text": "A když si tak vlastníma rukama zasadili ránu a spatřili, že zbloudili, zvolali: \"Věru, jestliže se Pán náš nad námi nesmiluje a neodpustí nám, budeme patřit k těm, kdož ztrátu utrpěli!\""
    },
    {
      "resource_id": 26,
      "text": "Když se pak Mojžíš vrátil k lidu svému, rozhněván i zarmoucen, zvolal: \"Jak hnusné je to, co jste provedli, když jsem odešel! Což chcete uspíšit příchod rozkazu Pána svého?\" A mrštil deskami o zem, a chytil hlavu bratra svého, přitáhl jej k sobě. I zvolal Árón: \"Synu mé matky! Lidé mne utlačovali a div mne nezabili. Nečiň mi nic, nad čím by se radovali nepřátelé moji, a nesměšuj mne s lidem nespravedlivým!\""
    },
    {
      "resource_id": 26,
      "text": "I řekl Mojžíš: \"Pane můj, odpusť mně i bratru mému a uveď nás do milosrdenství Svého - vždyť Tys nejslitovnější ze slitovníků!\""
    },
    {
      "resource_id": 26,
      "text": "Ti, kdož si tele modlou učinili, budou postiženi hněvem Pána svého i ponížením v životě pozemském! A takto odměňujeme ty, kdož lži si vymýšlejí."
    },
    {
      "resource_id": 26,
      "text": "Ti pak, kdož špatné činy konali, potom se však kajícně obrátili a uvěřili - věru Pán tvůj je pak odpouštějící, slitovný."
    },
    {
      "resource_id": 26,
      "text": "A když se uklidnil hněv Mojžíšův, uchopil znovu desky a v textu jejich bylo správné vedení i milosrdenství pro ty, kdož Pána svého se obávají."
    },
    {
      "resource_id": 26,
      "text": "A vybral Mojžíš mezi lidem svým sedmdesát mužů pro schůzku Námi stanovenou. A když je postihlo zemětřesení, zvolal: \"Pane můj, kdybys byl chtěl, byl bys je zahubil již dříve a mne s nimi. Hodláš nás zahubit kvůli tomu, co učinili hlupáci mezi námi? Vždyť je to jen Tvé pokušení, jímž dáváš zbloudit, komu chceš, a jímž také vedeš toho, koho chceš! Tys ochráncem naším, odpusť nám a slituj se nad námi, vždyť Tys nejlepší z odpouštějících!"
    },
    {
      "resource_id": 26,
      "text": "A zapiš pro nás na tomto i na onom světě jen dobré, vždyť my jsme židovské víry kvůli Tobě!\" I odpověděl Pán: \"Trest Můj postihne toho, koho Já chci, ale milosrdenství Mé objímá všechny věci; Já zapíši dobré těm, kdož bohabojní jsou a dávají almužnu, a těm, kdož uvěřili ve znamení Naše,"
    },
    {
      "resource_id": 26,
      "text": "a těm, kdož následují posla, proroka neučeného, jehož naleznou oznámeného jim v Tóře a Evangeliu a který jim přikazuje vhodné a zakazuje zavrženíhodné, který jim dovoluje pokrmy výtečné a zakazuje jim škodlivé a snímá z nich tíživé povinnosti a pouta, jež je tíží. A věru ti, kdož v něj uvěří a podpoří jej a budou následovat světlo, jež bylo s ním sesláno, ti budou blažení!\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Lidé, já věru jsem poslem Božím k vám všem vyslaným od toho, jemuž náleží království na nebesích i na zemi. Není božstva kromě Něho a On je ten, jenž život i smrt dává. Věřte tedy v Boha a posla Jeho, proroka neučeného,jenž věří v Boha a Jeho slova, a následujte jej - snad se octnete na cestě správné!\""
    },
    {
      "resource_id": 26,
      "text": "A mezi lidem Mojžíšovým jest obec, jež pravdou se řídí a podle ní spravedlivě jedná."
    },
    {
      "resource_id": 26,
      "text": "A rozdělili jsme je na dvanáct kmenů - obcí. A vnukli jsme Mojžíšovi, když lid jeho jej žádal o napojení: \"Udeř holí do skály!\" A vytrysklo ze skály dvanáct pramenů a všichni lidé věděli, kde mají pít. A zastínili jsme je mračnem a seslali jsme z něho manu a křepelky. \"Jezte z pokrmů výtečných, jež jsme vám uštědřili!\" Ale oni neukřivdili nám, nýbrž ukřivdili jen sami sobě!"
    },
    {
      "resource_id": 26,
      "text": "A hle, bylo jim řečeno: \"Obývejte toto město a jezte z plodů jeho, kdekoliv chcete, a říkejte: ,Odpuštění!? a vstupujte do brány sklánějíce se! Tehdy vám odpustíme vaše hříchy a rozmnožíme těm, kdož dobré konají.\""
    },
    {
      "resource_id": 26,
      "text": "A zaměnili ti z nich, kdož nespravedliví byli, slovem jiným to, které bylo jim řečeno, a seslali jsme na ně trest z nebe za to, že byli nespravedliví."
    },
    {
      "resource_id": 26,
      "text": "A zeptej se jich na město, jež poblíže moře položeno bylo, a jak to bylo, když znesvěcovali obyvatelé jeho den sobotní! Přicházely k nim ryby v den jejich soboty a vyplouvaly nahoru, zatímco v den, kdy sobotu nesvětili, k nim nepřicházely. A takto jsme je v pokušení uváděli za to, že byli nespravedliví."
    },
    {
      "resource_id": 26,
      "text": "A hle, řekla jedna skupina z nich: \"Proč napomínáte lid, který Bůh beztak zahubí anebo jej potrestá trestem krutým?\" Odpověděli: \"Abychom měli omluvu před Pánem svým, a doufajíce, že snad se stanou bohabojnými!\""
    },
    {
      "resource_id": 26,
      "text": "Když pak zapomněli to, co jim bylo připomenuto, zachránili jsme ty, kdož zabraňovali zlému, a uložili jsme těm, kdož nespravedliví byli, trest krutý za to, že hříšníky byli."
    },
    {
      "resource_id": 26,
      "text": "A když přestoupili to, co jim bylo přikázáno, pravili jsme jim: \"Buďte opicemi odpornými!\""
    },
    {
      "resource_id": 26,
      "text": "A prohlásil tehdy Pán tvůj, že proti nim vyšle ty, kdož utiskovat je budou mukami nejhoršími až do dne zmrtvýchvstání. A Pán tvůj je věru rychlý v trestání a věru On je i odpouštějící, slitovný."
    },
    {
      "resource_id": 26,
      "text": "A rozdělili jsme je po zemi jako národy; někteří z nich jsou bezúhonní, zatímco jiní z nich nejsou takoví. A vystavili jsme je zkouškám dobrým i zlým doufajíce, že snad se obrátí!"
    },
    {
      "resource_id": 26,
      "text": "A přišli po nich nástupci, kteří zdědili Písmo, avšak chápou se toho, co nabízí jim tento svět, a říkají: \"Bude nám odpuštěno!\" A když je jim nabízeno ještě více tomu podobného, berou si to. Což však jimi nebyla přijata úmluva Písma, že budou o Bohu jen pravdu hovořit? A přitom studovali to, co v Písmu je obsaženo! Však příbytek poslední bude lepší pro ty, kdož jsou bohabojní - což to vůbec nepochopí? -"
    },
    {
      "resource_id": 26,
      "text": "a pro ty, kdož Písma se přidržují a modlitby dodržují; a My nedopustíme, aby ztratila se odměna těch, kdož o nápravu usilují."
    },
    {
      "resource_id": 26,
      "text": "A hle, když otřesem zvedli jsme nad nimi horu Sinaj, podobnou střeše stinné, domnívali se, že na ně spadne. I řekli jsme: \"Přidržujte se pevně toho, co jsme vám dali, a pomněte toho, co je tam obsaženo - snad budete bohabojní.\""
    },
    {
      "resource_id": 26,
      "text": "A hle, Pán tvůj vzal potomstvo všechno ze synů Adamových, jež vzešlo z ledví jejich, a dal jim svědčit o nich samých a řekl: \"Což nejsem Já Pánem vaším?\" I odpověděli: \"Ano, dosvědčujeme to!\" A to proto, abyste neřekli v den zmrtvýchvstání, že jsme k tomu byli lhostejní,"
    },
    {
      "resource_id": 26,
      "text": "či abyste neřekli: \"Otcové naši věru již před námi k Bohu přidružovali a my jsme jen potomky jejich pozdějšími. Což nás chceš zahubit za to, co dělali ti, kdož nicotného se přidržovali?\""
    },
    {
      "resource_id": 26,
      "text": "A takto My srozumitelně vykládáme znamení Svá - snad se oni obrátí ?"
    },
    {
      "resource_id": 26,
      "text": "Vyprávěj jim zvěst o tom, jemuž jsme znamení Svá dali a jenž se pak od nich odvrátil. A satan jej učinil následovníkem Svým a stal se tak jedním ze zbloudilých."
    },
    {
      "resource_id": 26,
      "text": "Kdybychom byli chtěli, byli bychom jej pozdvihli znamením naším, avšak on přikláněl se k zemi a šel za svými vášněmi a podobal se psu: když přiblížíš se k němu, vyplazuje jazyk, a když necháš ho na pokoji, také vyplazuje jazyk. A podobně je tomu s lidmi, kteří znamení Naše za lež prohlašují. Vyprávěj jim tedy tyto příběhy, snad o tom budou přemýšlet."
    },
    {
      "resource_id": 26,
      "text": "Jak hnusný je obraz lidí, kteří znamení Naše za lež prohlásili - sami sobě tím ukřivdili."
    },
    {
      "resource_id": 26,
      "text": "Ten, jehož Bůh vede, je dobře veden, avšak ti, které nechává bloudit, ti ztrátu utrpěli."
    },
    {
      "resource_id": 26,
      "text": "A stvořili jsme věru pro peklo množství džinů i lidí, kteří mají srdce, jimiž nic nechápou, a mají oči, jimiž nic nevidí, a mají uši, jimiž nic neslyší. Podobají se dobytku, ba jsou ještě zbloudilejší - a to jsou ti, kdož jsou lhostejní!"
    },
    {
      "resource_id": 26,
      "text": "Bohu náleží jména nejkrásnější; vzývejte Jej tedy jimi a nechte být ty, kdož jména Jeho překrucují - ti budou odměněni za to, co činili."
    },
    {
      "resource_id": 26,
      "text": "Mezi těmi, které jsme stvořili, je národ jeden, jenž správnou cestou podle pravdy je veden a podle ní spravedlivě jedná."
    },
    {
      "resource_id": 26,
      "text": "Ty, kteří znamení Naše za lživá prohlašují, ty přilákáme postupně do záhuby, aniž o tom budou mít tušení."
    },
    {
      "resource_id": 26,
      "text": "Já jim však odklad dám, vždyť lest Má je spolehlivá."
    },
    {
      "resource_id": 26,
      "text": "Což vskutku nepomyslí, že druh jejich není vůbec džiny posedlý, nýbrž že je pouze varovatelem zjevným?"
    },
    {
      "resource_id": 26,
      "text": "Což neuvažovali o království nebes a země a o tom, co Bůh stvořil z věcí, a o tom, že lhůta jejich se již možná přiblížila? Jakému příběhu tedy ještě po tomto Koránu uvěří?"
    },
    {
      "resource_id": 26,
      "text": "Komu Bůh dá zbloudit, ten nenalezne vůdce žádného a On zanechá je v svévoli jejich slepě tápat."
    },
    {
      "resource_id": 26,
      "text": "Budou se tě dotazovat na Hodinu a na příchod její. Rci: \"Vědomost o tom je pouze u Pána mého a jedině On odkryje ji v čas její. Těžká je na nebesích a na zemi a přijde k vám leč znenadání.\" A budou se tě dotazovat, jako bys byl o ní zpraven. Rci: \"Jedině u Boha je o ní vědění, avšak většina lidí to neví.\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Nemohu si sám ani prospět, ani uškodit, leda bude-li Bůh chtít. Kdybych znal nepoznatelné, mohl bych věru rozmnožit dobro své a nedotklo by se mne zlo žádné; já však jsem pouze varovatelem a zvěstovatelem pro lid, jenž věří.\""
    },
    {
      "resource_id": 26,
      "text": "A On je ten, jenž vás stvořil z bytosti jediné a z ní utvořil i manželku její, aby přebývala u ní. A když u ní pobyl, otěhotněla nejdříve lehkým těhotenstvím a snadno s ním chodila; když pak se cítila těžkou, oba volali k Bohu, Pánu jich obou: \"Dáš-li nám syna bezúhonného, vskutku budeme patřit mezi vděčné!\""
    },
    {
      "resource_id": 26,
      "text": "Avšak když jim daroval syna bezúhonného, oni Mu božstva přidružená přidali za to, co jim daroval. Bůh však daleko je vznešenější než to, co k Němu je přidružováno."
    },
    {
      "resource_id": 26,
      "text": "Což k Němu budou přidružovat to, co vůbec nic nestvořilo, ale samo bylo stvořeno,"
    },
    {
      "resource_id": 26,
      "text": "a není schopno jim nikterak pomoci a nemůže pomoci ani sobě?"
    },
    {
      "resource_id": 26,
      "text": "Jestliže je vyzvete ke správné cestě, nebudou vás následovat; a jest pro vás lhostejné, zda je k tomu vyzýváte, či zda mlčíte."
    },
    {
      "resource_id": 26,
      "text": "Věru ti, které vzýváte vedle Boha, jsou služebníky stejnými jako vy. Vzývejte si je tedy a nechť vám odpoví, jste-li pravdomluvní!"
    },
    {
      "resource_id": 26,
      "text": "Mají snad nohy, na nichž kráčí, či mají snad ruce, jimiž bojují, anebo oči, jimiž se dívají, či uši, jimiž naslouchají? Rci: \"Jen si vzývejte ty, jež k Bohu přidružujete, a pak strojte proti mně úklady a nenechte mne dlouho čekat!"
    },
    {
      "resource_id": 26,
      "text": "Vždyť přítelem mým je věru Bůh, jenž Písmo seslal - a On bezúhonných je přítelem,"
    },
    {
      "resource_id": 26,
      "text": "zatímco ti, které vedle Něho vzýváte, nejsou schopni pomoci ani vám, ani sobě samým.\""
    },
    {
      "resource_id": 26,
      "text": "A když je vyzýváš k cestě správné, tu neslyší. Myslel bys, že se na tebe dívají, avšak oni nevidí."
    },
    {
      "resource_id": 26,
      "text": "Buď shovívavý, přikazuj vhodné a vyhýbej se pošetilým!"
    },
    {
      "resource_id": 26,
      "text": "A kdykoliv tě bude znepokojovat návod satanův, hledej útočiště u Boha, vždyť On slyšící je i vševědoucí."
    },
    {
      "resource_id": 26,
      "text": "Když těch, kdož bohabojní jsou, se dotkne přelud satanův, tu připomenou si Boha, a hle, jsou opět jasně vidoucí,"
    },
    {
      "resource_id": 26,
      "text": "zatímco bratři jejich jim prodlužují jejich přebývání v bloudění a pak nejsou schopni se z něho dostat."
    },
    {
      "resource_id": 26,
      "text": "Když k nim nepřijdeš s nějakým znamením, tu volají: \"Proč sis ještě nějaké nevybral?\" Odpověz: \"Já následuji jedině to, co bylo mi Pánem mým vnuknuto. Toto jsou zřetelné důkazy od Pána vašeho, správné vedení i milosrdenství pro lidi, kteří věří.\""
    },
    {
      "resource_id": 26,
      "text": "A když je přednášen Korán, naslouchejte mu a zmlkněte, snad se vám dostane smilování."
    },
    {
      "resource_id": 26,
      "text": "A vzpomínej na Pána svého v duši své pokorně a bázlivě a polohlasitě za jitra i za večera a nebuď jedním z těch, kdož jsou lhostejní."
    },
    {
      "resource_id": 26,
      "text": "Vždyť i ti, kdož blízko jsou u Pána tvého, se necítí povzneseni nad to, aby Jej uctívali a slavili a před ním na tváře své padali."
    }
  ],
  "meta": {
    "translation_name": "Czech",
    "author_name": "Czech",
    "filters": { "resource_id": 26, "chapter_number": "7" }
  }
}
