{
  "translations": [
    { "resource_id": 46, "text": "(Waxay ku Tusin Mucjisada Quraanka)." },
    {
      "resource_id": 46,
      "text": "Kani waa Kitaab aannu kuu soo Dejinnay ee yeyna Laabtaada Dhibi (Cidhiidh) ahaan inaad ugu Digto, waana Waanada Mu'miniinta."
    },
    {
      "resource_id": 46,
      "text": "Raaca waxa Laydiinka soo Dejiyey Xagga Eebe, hana Raacina wax ka soo hadhay oo Awliyo ah (Gargaara ah) yaraana intaad Waantoobaysaan."
    },
    {
      "resource_id": 46,
      "text": "Badanaa Intaan Magaalo Halaagnay oo u Timid Ciqaabtanadii iyadoo Jiifta (Habeen) ama Qayluushan (Maalin)."
    },
    {
      "resource_id": 46,
      "text": "Baryadoodu (Qayladooduna) markuu u Yimid halaagganagu ma ahayn waxaan ahayn inay Dhahaan annagaa daalimiin ahayn."
    },
    {
      "resource_id": 46,
      "text": "Waana Warsanaynaa kuwii loo Diray (Ummadihii waxay ku Jawaabeen) waana warsanaynaa kuwii la Diray (Rasuulladii inay Gaadhsiiyeen)."
    },
    {
      "resource_id": 46,
      "text": "Waana uga Warramaynaa Ogaansho mana aanaan ka Maqnayn."
    },
    {
      "resource_id": 46,
      "text": "Miisaanku waa Xaq Maalintaas (Qiyaamada) Cidday Cuslaato Miisaankiisa (Fiican) Kuwaasu waa uun kuwa Liibaanay."
    },
    {
      "resource_id": 46,
      "text": "Cidduu Fududaado Miisaankiisuna kuwaasuna waa kuwa Khasaariyey Naftooda Dulmigay ku Falayeen Aayaadkanaga Dartiis."
    },
    {
      "resource_id": 46,
      "text": "Waxaan idin Makaninay Dhulka waxaan idiinka Yeellay Meel lagu Noolaado, waxaase yar Intaad Shukriyeysaan."
    },
    {
      "resource_id": 46,
      "text": "Waan idin Abuurray (Nabi Aadan) waana idin Suuraynay, markaasaan ku midhi Malaa'igta u Sujuuda (Nabi) Aadam (Salaan) wayna Sujuudeen, Ibliise ma ahayn kuwa Sujuuda."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu Yidhi (Eebe) maxaa kaa reebay inaad Sujuuddo markaan ku faray, wuxuu Yidhi anaa ka Khayr roon, waxaad iga Abuurtay Dab isagana waxaad ka Abuurtay Dhoobo."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu Yidhi (Eebe) ka Daga Xaggeeda (Jannada) Xaq uma lehid inaad isku Dhex Kibriside, Bax waxaad ka mid tahay kuwa Dullaysane."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu Yidhi ii sug tan iyo Maalinta la soo Bixin."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu Yidhi (Eebe) waxaad ka mid tahay kuwa la sugi."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu Yidhi Ibaadiyeyntaada Darteed waxaan u Fadhiisan Jidkaaga Toosan (waan Dhumin)."
    },
    {
      "resource_id": 46,
      "text": "Waxaana kaga iman hortooda, Gadaashooda, Midigta iyo Bidixda mana helaysid badankooda oo Shugriyi."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu Yidhi Eebe ka bax Xaggeeda adoo Caayan oo la Dheereeyey, Ciddii ku raacdana waxaa laga Buuxin Jahannamo Dhammaantiin."
    },
    {
      "resource_id": 46,
      "text": "Nabi Aadamow Dega Adiga iyo Haweenaydaadu Jannada, kana Cuna Meejaad Doontaan, hana u Dhawaanina Geedkan, ood Noqotaan Daalimiin."
    },
    {
      "resource_id": 46,
      "text": "Waxaana Waswaasiyey Shaydaan, inuu ka Muujiyo Xagooda wixii laga Asturay oo Cawradooda ah, wuxuuna Yidhi wuxuu idinka Reebay Eebe Geedkan inaydaan Noqonin Malaa'ig, ama aydaan waarin."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna ugu Dhaartay inaan idiin ahay Naseex."
    },
    {
      "resource_id": 46,
      "text": "Wuuna soo Dejiyey Dhagar Darteed, markay Dhadhaniyeen Geedka waxaa u muuqday Xumaantooda waxayna ahaayeen kuwo isku Dhadhajiya Caleenta Jannada waxaana u Yeedhay Eebahood Miyaanan idinka reebin Geedan, oonan Idinku odhan Shaydaanku wuxuu idiin yahay Col Cad."
    },
    {
      "resource_id": 46,
      "text": "Waxayna Dheheen Eebow waxaan Dulminay Naftanada Haddaadan noo Dambi Dhaafin oodan oo Naxariisanna waxaan ahaanaynaa kuwo Khasaaray."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu Yidhi Eebe ka dega Qaarkiin Qaarbuu Col u yahaye, waxaan Dhulka idiinku Sugan Nagaadi iyo Raaxo tan iyo Muddo."
    },
    {
      "resource_id": 46,
      "text": "Wuxxuna Yidhi Eebe Dhexdiisaad ku Noolaanaysaan Dhexdiisaana ku Dhimanaysaan Xaggiisaana laydinka soo Bixin."
    },
    {
      "resource_id": 46,
      "text": "Banii Aadamow waxaan idiin soo Dejinay Dhar Astura Xumaantiinna (Cawrada) iyo Labbis (Xarago) Dharka Dhawrsashada yaase Khayr roon, Kaasina waa Aayaadka Eebe inay Dadku wax Xusuustaan."
    },
    {
      "resource_id": 46,
      "text": "Banii Aadamow Yuusan idin Fidnayn Shaydaan siduu uga soo Bixiyey Labadiinii Waalid Jannada, isagoo ka siibi Dharkoodii inuu Tusiyo Xumaantooda (Cawrada) wuu idin Arkaa isaga iyo Colkiisu idinkuse ma aragtaan, waxaana uga Yeelay Shaydaanka Sokeeya kuwaan Rumeynin Xaqa."
    },
    {
      "resource_id": 46,
      "text": "Markay Falaan Xumaanna waxay Dhahaan waxaan ka Hellay Aabayaalkanno Eebaana na faray iyada, waxaad Dhahdaa Eebe ma faro Xumaan ma waxaad ku Dhahaysaan Eebe waxaydaan Ogayne."
    },
    {
      "resource_id": 46,
      "text": "Waxaad Dhahdaa wuxuu faraa Eebe Cadaaladda iyo inaad u Jeedisaan Wajigiinna (Xagiisa) Masaajidkasta Agtiisa, baryana idinkoo u kaliyeeli Diinta siduu idinku Billaabay Yaad ku soo Noqonaysaan."
    },
    {
      "resource_id": 46,
      "text": "Koox wuu Hanuuniyey, Kooxna waxaa ku sugnaaday korkooda Baadi, maxaayelay waxay ka Yeesheen Shayaadiinta Awliyo, waxayna u Malayn inay hanuunsanyihiin."
    },
    {
      "resource_id": 46,
      "text": "Banii Aadamow qaata Quruxdiinna (Dharka) Masaajid kasta agtiisa, Cuna oo Cabbana hana xad gudbina Illeen Eebe ma Jeela kuwa xadgudubee."
    },
    {
      "resource_id": 46,
      "text": "Waxaadna Dhahdaa yaa Reebay Quruxdii Eebe u soo Bixiyey Addoomadiisa, iyo Wanaagga Rizqiga ag, waxaad Dhahdaa waxaa iska leh kuwa Rumeeyey Nolosha Adduunyo Dhexdeeda, Gaarna u tahay Maalinta Qiyaame, saasaana ugu Caddaynay Aayaadkanaga Ciddii wax Og."
    },
    {
      "resource_id": 46,
      "text": "Waxaad dhahdaa wuxuu uun Xarrimay Eebahay wax Xun kan Muuqda iyo ka Qarsoonba, iyo Dambiga, iyo Xad Gudub Xaq darro iyo inaad la wadaajisaan Eebe wuxuusan Xujo u soo Dejinin, iyo inaad ku Sheegtaan Eebe waxaydaan Ogayn «Xaqnimadiisa»."
    },
    {
      "resource_id": 46,
      "text": "Ummadkasta waxaa u sugnaaday Ajal (Muddo) markay Timaaddo Ajashuna kama dibmaraan Saacad kamana hor maraan."
    },
    {
      "resource_id": 46,
      "text": "Banii Aadamow hadday idiin yimaadaan Rasuullo idinka mida oo idiinka warrama Aayaadkayga Ciddiise Dhawrsata oo Wanaag Fasha, Cabsi ma Saarra mana Walbahaaraan."
    },
    {
      "resource_id": 46,
      "text": "Kuwa Beeniyey Aayaadkanaga oo iska Mibriya Xaggeeda kuwaasi waa Naarta Ehelkeeda wayna ku Waari."
    },
    {
      "resource_id": 46,
      "text": "Yaa ka Dulmi Badan Cid ku Abuuratay Eebe Been ama Beenisa Aayaadkiisa, kuwaasu waxay Heli qaybtoodii loo qoray, markay u Timaaddo Malaa'igtanada (Mawdka) oo Dili waxay ku Dhahaan Aaway waxaad Caabudayseen Eebe ka Sokow waxay Dhahaan way naga Dhumeen, waxayna ku marag Fureen Naftooda inay ahaayeen Gaalo."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu Yidhi Eebe la gala Naarta Umado hortiin Tegay oo Jinni iyo Insiba leh, markastooy Umadu Hasho waxay Laenadaa Walaasheed (Saaxiibkeed) markay isku haleelaan Dhammaantood Dhexdeedana waxay ku Dhahdaa Tan dambe wax (Raaeda) Tan hore la (Raaco) Eebow kuwanaa na Dhumiyey ee u Laablaab Cadaab, Eebe wuxuu Odhan mid kasta waa loo Laablaabi mase Ogidin."
    },
    {
      "resource_id": 46,
      "text": "Waxay ku Odhan Tan hore Tan Dambi wax Dheeraada naguma lihidin ee Dhadhamiya Cadaabka waxaad kasbanayseen Darteed."
    },
    {
      "resource_id": 46,
      "text": "Kuwa Beeniyey Aayadkanaga oo iska Kibriyey looma Furo Iridaha Samada mana Galaan Janada intuu ka Galo Riti Irbad Dulkeed Saasaana ku abaal marinaa Dambiilayaasha,"
    },
    {
      "resource_id": 46,
      "text": "Waxay ku Mudan Jahannamo Gogol korkoodana waxaa ahaan Dabool, Saasaana ku Abaal marinnaa Daalimiinta."
    },
    {
      "resource_id": 46,
      "text": "Kuwa Rumeeyey Xaqa oo Falay Caml Fiican, kuma Mashaqaynno Naf waxayna Karin, Kuwaasu waa Janada Ehelkeeda wayna ku Dhex waari."
    },
    {
      "resource_id": 46,
      "text": "Waxaana ka Siibnaa waxa ku Jira Laabtooda oo Xasada, waxaana Dareeri Hoostooda Wabiyadii, waxayna Dhahaan Mahad waxaa Mudan Eebaha Nagu Hanuuniyey kan (Wanaagga) Maanaan hanuuneen haddaan Eebe na hanuunin, waxay la Timid Rassuladii Eebaheen Xaq, waxaana loogu Dhawaaqay Tiinani waa Jannadii Laydin Dhaxalsiiyey Camalkiinna Dartiis."
    },
    {
      "resource_id": 46,
      "text": "Waxay u Dhawaaqaan Ehelu Jannuhu Ehelu Naarka waan hellay wixii Eebe Noo Yaboohay si Dhab ah ee idinku ma Hesheen wuxuu idiin yaboohay Eebe si Dhab ah, waxayna Dhahaan haa waxaana ka dhawaaqa Dhexdooda mid Dhawaaqa Laenadda Eebe ha ku Dhaedo Daalimiinta."
    },
    {
      "resource_id": 46,
      "text": "Ah kuwa ka Celiya Dadka Jidka Eebe lana Doona Qallooca, Iyagoo Aakhiro ka Gaaloobay."
    },
    {
      "resource_id": 46,
      "text": "Dhexdoodana waxaa ahaan Xijaab Aeraafkana (Meel sare) waxaa ahaan Dad ku Garan Cid Kasta Calaamaddooda, wacayna u Dhawaaqaan Ehelu Jannaha iyagoo ku leh Nabadgalyo Korkiina ha ahaato, mayna galin Jannada wayse damci."
    },
    {
      "resource_id": 46,
      "text": "Markii loo Jeediyo Wajigooda Xagga Ehelu Naarka waxay Dhahaaan Eebow ha na yeelin la Jirka Daalimiinta."
    },
    {
      "resource_id": 46,
      "text": "Waxay u Dhawaaqayaan Dadka Acraafku Dad ay ku garan Calaamaddooda, waxayna ku Odhan waxba idiinma tarin badnaantiinii (Kulankiinnii) iyo Waxaad isku Kibrinayseen."
    },
    {
      "resource_id": 46,
      "text": "Ma kuwanaa kuwaad ku Dhaarateen inaan Eebe Gaadhsiinayn (Siinayn) Naxariis (Waxaana lagu Odhan) Gala Janada idinkoon Cabsi iyo Walbahaar midna Arkayn."
    },
    {
      "resource_id": 46,
      "text": "Waxay u Dhawaaqi Ehelu Naarku Ehelu Jannaha (Iyagoo dhihi) Noogu soo Deeqa Biyaha ama waxa Eebe idinku Arzaaqay, waxayna Dhahaan Eebe wuu ka Xarrimay Labadaas Gaalada."
    },
    {
      "resource_id": 46,
      "text": "Ee ah kuwa ka Yeeshay Diintooda Madadalo iyo Ciyaar, oyna Dhagartay Nolosha Adduunyo, Maanta wuu ku Dayn Naarta siday u Halmaameen la Kulanka Maalintan, iyo Diidooda Aayaadkanaga Dartiis."
    },
    {
      "resource_id": 46,
      "text": "Dhab ahaan baannu ugula Nimid Kitaab Aannu Caddaynay Annagoo ku Cilmi leh, Isagoo Hanuun iyo Naxariis u ah Ciddi Rumayn."
    },
    {
      "resource_id": 46,
      "text": "Miyey sugi waxaan ahayn wuxuu Sheegi Quraanku, Maalintuu Yimaaddo wuxuu Sheegi Quraanku waxay Odhan kuwii Horay u Halmaamay (Kuna Camal falin) waxay la Timid Rasuuladii Eebe Xaq, ee majiraa Shufaco ha noo Shafeeceene, ama ma nala Celin inaan Fallo waxaan ahayn waxaan fali jirray, waxay Khasaariyeen Naftooda waxaana ka Dhumay waxay been abuuran jireen."
    },
    {
      "resource_id": 46,
      "text": "Eebihiin waa kan ku Abuuray Samooyinka iyo Dhulka Lix Maalmood kuna istawooday Carshiga, wuxuuna ku Daboolaa Habeenka Maalinta wuuna doonaa Habeenku si Deg dega Qorraxda, Dayaxa iyo Xidigahana waxaa loo Sakhiray Amarka Eebe, Eebaana Abuuridda iyo Amarkaba iska leh, waxaana waynaaday «oo Khayrbatay» Eebaha barbaariya Caalamka."
    },
    {
      "resource_id": 46,
      "text": "U Barya Eebihiin si Khashuuc ah iyo Qarsoodi Ellen Eebe ma jeecla kuwa Xad gudbee."
    },
    {
      "resource_id": 46,
      "text": "Hana fasaadinina Dhulka inta la Wanaajiyey ka dib, Baryana Eebe Cabsi iyo Doonidba Naxariista Eebana waxay u Dhawdahay kuwa Samaha Fala."
    },
    {
      "resource_id": 46,
      "text": "Eebe waa kan u dira Dabaysha Bishaaro Naxariistiisa (Roobka) Hortiisa markay Xambaarto Daruur Culusna waxaan u Kaxaynaa Dhul Dhintay (Abaar) waxaana ku Dejinaa (Shubnaa) Biyaha, waxaana ku soo Bixinaa wixii Dhintay inaad Xussusataan."
    },
    {
      "resource_id": 46,
      "text": "Dhulka Fiican wuxuu ku soo baxaa Doogiisu idinka Eebe, midka Xunna waxaan Dhib ahayn kuma soo baxo, saasaan ugu Caddaynaa Aayaadka Ciddii ku Shukrin Eebe."
    },
    {
      "resource_id": 46,
      "text": "Waxaan u Dirray Nabi Nuux Qoomkiisii, wuxuuna ku Yidhi Qoomkayow Caabuda Eebe idiinma sugna Eebe ka soo hadhaye, anugu waxaan idiinka Cabsan Cadaab Maalin Wayn."
    },
    {
      "resource_id": 46,
      "text": "Waxay Dheheen Madaxdii Qoomkiisa ka mid ahayd waxaan kugu Aragnaa Baadi Cad."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna yidhi Qoomkayow Baadi kuma Sugni waxaanse ahay Rasuul Eebaha Caalamka."
    },
    {
      "resource_id": 46,
      "text": "Waxaana idiin Gaadhsiin Farriinta Eebahay waana idiin Naseexayn, waxaana ka Ogyahay Xagga Eebe waxaydaan Ogayn."
    },
    {
      "resource_id": 46,
      "text": "Ma waxaad la Yaabteen inuu u Yimaaddo Nin idinka mida Xuska Eebihiin si uu idiinku digo iyo inaad dhawrsataan laydiinna Naxariisto."
    },
    {
      "resource_id": 46,
      "text": "Wayse Beeniyeen waxaana ku korinay Nuux iyo intii la jirtay Doontii waxaana Maanshaynay kuwii Beeniyey Aayaadkanaga, Illeen waxay ahaayeen Qoom indhala, (Xaqa arkayn)."
    },
    {
      "resource_id": 46,
      "text": "Waxaan u Dirray Caadna Walaalkood (Nabi) Huud wuxuuna yidhi Qoomkayow Caabuda Eebe idiinma sugna Eebe ka soo hadhay, Miyeydaan Dhawrsanayn."
    },
    {
      "resource_id": 46,
      "text": "Waxay Dheheen Madaxdii Gaalowday oo Qoomkiisa ka mid a, Anagu waxaan kugu aragnaa Safaaho (Xumaan) waxaana kuu malaynaynaa Beenaalayaasha."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna yidhi Qoomkayow Safaaho (Xumaan) imahayso waxaanse ahay Rasuul Eebaha Caalamka."
    },
    {
      "resource_id": 46,
      "text": "Waxaana idin gaadhsiin Farrinta Eebahay waxaana idiin ahay Nasteex Aamina."
    },
    {
      "resource_id": 46,
      "text": "Ma waxaad la Yaabteen inuu u Yimaaddo Xuska Eebihiin Nin idinka mid ah inuu iddin Digo, Xusuusta Markuu idinka yeelay Eebe kuwa u Hadhay (Dhulka) Qoomkii Nabi Nuux ka dib, idiinna kordhiyey Xoog, ee Xusuusta Niemada Eebe, waxaad u Dhawdihiin inaad Liibaantaane."
    },
    {
      "resource_id": 46,
      "text": "Waxay Dheheen ma waxaad noola timid inaan Caabudno Eebe Kaliya, oon ka Tagno Waxay Caabudayeen Aabayaalkanno, noo keen waxaad noogu Goodiyeysay Haddaad runle tahay."
    },
    {
      "resource_id": 46,
      "text": "wuxuu yidhi waxaa idinkaga Dhacaya Xagga Eebe Cadaab iyo Cadho ma waxaad igula Murmaysaan Magacyo ood Magacoowdeen idinka iyo Aabayaalkiin oon Eebe u soo Dejinin Xujo, Suga anna waan idinla Sugiye."
    },
    {
      "resource_id": 46,
      "text": "Markaasaan Korinay isaga iyo Intii la jirtay Naxariistanada Darteed, waxaana Goynay Cidhibta kuwa Beeniyey Aayaadkanaga, mana ayan rumayn (Xaqa)."
    },
    {
      "resource_id": 46,
      "text": "Waxaan u Dirray Thamuudna Walaalkood Nabi Saalax, wuxuuna yidhi Qoomkayow Caabuda Eebe wax ka soo hadhay Eebe idiinma sugnee, waxaa idiinka timid Xagga Eebe Xujo (Cad) Tanna waa hashii Eebe, waxayna idiin tahay Calaamo, ee iska Daaya ha ka Cunto Dhulka Eebe hana ku taabanina Xumaan oo markaas idin qabto Cadaab Daran."
    },
    {
      "resource_id": 46,
      "text": "Xusuusta markuu idinka yeelay (Eebe) kuwo Baddalay Caad kadib idin Dajiyeyna Dhulka idinkoo ka Yeelay Dooxyaheeda Daaro, ood kana qoranaysaan Buuraheeda Guryo Xusuusta Nicmooyinka hana Fasaadinina Dhulka."
    },
    {
      "resource_id": 46,
      "text": "Waxayna ku dheheen Madaxdii Iskibrisay oo Qoomkiisa ka mida kuwii Tabarta yaraa oo Rumeeyey ma waxaad Ogtihiin in Saalax laga soo diray Xagga Eebe, waxayna dheheen Annagu waxa lagu diray waan rumaynay."
    },
    {
      "resource_id": 46,
      "text": "Waxayna dheheen kuwii iskibriyey annagu waxaad Rumeeyseen waan ka Gaaloownay."
    },
    {
      "resource_id": 46,
      "text": "Waxayna Dileen Hashii waxayna ka Madaxadaygeen amarkii Eebahood, waxayna dheheen Saalaxow noo keen waxaad noogu Goodiyeeyso haddaad tahay mid la soo Diray."
    },
    {
      "resource_id": 46,
      "text": "Waxaana qabtay Gariirkii waxayna ahaadeen kuwo, Guryahoodii ku Dhintay."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna ka Jeedsaday «Nabi Saalax» caggooda wuxuuna yidhi waan idin Gaadhsiiyey Fariintii Eebahay waana idiin naseexeeyey Mase Jeclidiin Nasteexa."
    },
    {
      "resource_id": 46,
      "text": "Xusuuso Nabi Luudh Markuu ku yidhi Qoomkiisii Ma waxaad la imaanaysaan Xumaanta uusan idiinka hormarin Ruux Caalamka ka mid ah."
    },
    {
      "resource_id": 46,
      "text": "Idinku waxaad u Tagaysaan Ragga Hunguriyeeyn Darteed Haweenka ka sokow, waxaadse tihiin qoom Xad Gudbay."
    },
    {
      "resource_id": 46,
      "text": "Waxayna ahayd Jawaabtii qoomkiisa, ka Bixiya Luudh iyo inta Rumaysay Magaaladiinna waaba Dad isdaahirinaye."
    },
    {
      "resource_id": 46,
      "text": "Waana Korinay Luudh iyo Ehelkiisa Haweenaysiisii mooyee oo ka mid noqotay kuwa halaag ku hadhay."
    },
    {
      "resource_id": 46,
      "text": "Waxaana ku soo Daadinay Roob (Naareed) bal day siday Noqotay Cidhibtii Dambiilayaasha."
    },
    {
      "resource_id": 46,
      "text": "Madyanna waxaan u Diray Walaalkood Nabi Shucayb wuxuuna yidhi Qoomkayow Caabuda Eebe idiinma sugna Eebe ka soo hadhaye, waxaa idiinka Timid Xagga Eebe Xujee Dhammaystirana Miisidda iyo Miisaanka, hana ka Nusqaaminina Dadka waxooda, hana Fasaadinina Dhulka wanaajin kadib, saasaa idiin khayr roon haddaad Mu'miniin tihiin."
    },
    {
      "resource_id": 46,
      "text": "Hana Fadhiisanina Jid kasta idinkoo Goodin oo ka Celin Dadka Jidka Eebe Ciddii Rumaysa idinkoo Qalooe la dooni, xusuustana markaad yareydeen oo Eebe idin badiyey, dayana siday Noqotay Cidhibtii Fasaadiyaasha."
    },
    {
      "resource_id": 46,
      "text": "Haddayse Koox idinka mida Rumaysay waxa laygu soo Diray Kooxna ayna Rumeynin Samra (Suga) inta Eebe ka kala Xugmin Dhexdeenna Isagaa Xaakim Khayr Roon ah."
    },
    {
      "resource_id": 46,
      "text": "Waxay dheheen Madaxdii Iskibrisay oo Qoomkiisii ah waxaannu kaa Bixin Shucaybow adiga iyo kuwa ku Rumeeyey Magaaladanada ama waxaad ku soo Noqon Diintanada, wuxuuna yidhi oo haddaan Necebnahayna."
    },
    {
      "resource_id": 46,
      "text": "Waxaan ku Been abuuranay Eebe hadaan ku noqonno Diintiinna inta Eebe naga Koriyey ka dib, Nagumana habboona inaan ku Noqonno in Eebe Doono Mooyee, Illeen Eebaa Cilmigiisu waasac yahaye, waxaana talo Saarannay Eebe, Eebow Nagu kala Xukun Dhexdanada Xaq adaa Xaakim Khayr Roon ahe."
    },
    {
      "resource_id": 46,
      "text": "Waxayna Dheheen Madaxdii Gaalowday oo Qoomkiisii ka mida haddaad Raacdaan Shucayb waad Khasaarteen."
    },
    {
      "resource_id": 46,
      "text": "Waxaase qabtay Gariir waxayna ahaayeen kuwo Guryahoodii ku Dhintay (Iyagoo lagdan)."
    },
    {
      "resource_id": 46,
      "text": "Kuwii Beeniyey Shucayb waxaad Mooddaa inayna ku Nagaanin Magaaladaas Dhexdeeda, kuwii Beeniyey Shucaybna iyaga umbaa Khasaaray."
    },
    {
      "resource_id": 46,
      "text": "Markaasuu isaga Jeedsaday oo yidhi Qoomkayow waan idin Gaadhsiiyey Fariintii Eebahay waana idiin Naseexeeyey ee sideen ugu walbahaari Qoom Gaala ah."
    },
    {
      "resource_id": 46,
      "text": "Magaalo Kasta oon Nabi u dirraba waxaan ku Qabanay EhelkeedaCudurro iyo Dhibaato inay Khushuueaan (oo Baryaan Eebe)."
    },
    {
      "resource_id": 46,
      "text": "Markaasaan u Baddallaa meejii Xumaan (Dhibka) Wanaag (Khayr) intay ka Bataan oy Dhahaan waxaa taabtay Aabayaalkaanno Dhibaato iyo Farax, Markaasaan ku Qbannaa kado Iyagoon Ogayn."
    },
    {
      "resource_id": 46,
      "text": "Hadday Dadka Magaalooyinku Rumeeyaan (Xaqa) oo Dhawrsadaan waxaan ku Furi lahayn korkooda (Sii dayn lahayn) Barakada Samada iyo Dhulka, wayse Beeniyeen (Xaqii) Waana qabanay waxay kasbanayeen Dartiis."
    },
    {
      "resource_id": 46,
      "text": "Miyey ka aamin Noqdeen Dadka Magaaladu inuu u Yimaaddo Dhibkanaga Habeenkii iyagoo Hurda."
    },
    {
      "resource_id": 46,
      "text": "Miyeyse ka aamin yihiin Dadka Magaaladu inuu u Yimaaddo Dhibkanagu Barqinkii iyagoo Ciyaari."
    },
    {
      "resource_id": 46,
      "text": "Ma waxay ka aamin Noqdeen Dhibka Eebe, cid khasaartay yaa ka aamin Noqota Ciqaabta iyo Dhibka Eebe."
    },
    {
      "resource_id": 46,
      "text": "Miyeyna u Caddaanin kuwa Dhaxlaya Dhulka Ehelkiisa (Halaagiisa) ka dib haddaan doono Waan qaban lahayn Dambigooda Dartiis, oon Dabooli lahayn Quluubtooda oyna wax Maqlin."
    },
    {
      "resource_id": 46,
      "text": "Taasi waa Magaalooyinkii waxaana kaaga qisoonaynaa warkoodii, waxayna ula timid Rasuuladii Xujooyin mana ayan Rumayn Beenintooda darteed horay, saasuuna u Daabacaa Eebe quluubta Gaalada."
    },
    {
      "resource_id": 46,
      "text": "Kamaanaan helin badankooda Ballan, waxaanse ka hellay badankood iyagoo Faasiqiina."
    },
    {
      "resource_id": 46,
      "text": "Markaasaan la Bixinay Nabi Muuse Aayaadkanaga Xagga Fircoon iyo Qoomkiisii wayna Dulmiyeen (Diideen) ee day Siday Noqotay Cidhibtii Mufsidiinta."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna Yidhi (Nabi) Muuse Fircoonow Anagu Rasuul Eebaha Caalamkaan ahay."
    },
    {
      "resource_id": 46,
      "text": "Waxaana Dhab ah inaan Eebe ka Sheegayn waxaan Xaq ahayn, waxaana idiin la mid Xujo Eebihiin ee u daa Banii Israa'iil la Jirkayga."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna yidhi (Fircoon) haddaad la Timid Aayad keen haddaad Run Sheegi."
    },
    {
      "resource_id": 46,
      "text": "Markaasuu Tuuray Ushiisii markaasay soo Baxday iyadoo Mas Cad ah."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna Siibay Gacantiisii markaasay soo Baxday iyadoo u Cad Dadka Eegi."
    },
    {
      "resource_id": 46,
      "text": "Waxay dheheen Madaxdii qoomkii Fircoon ka mida kani waa sixirroow aad u yaqaanna."
    },
    {
      "resource_id": 46,
      "text": "wuxuuna Dooni inuu idinka Bixiyo Dhulkiinnaa ee Maxaad Faraysaan."
    },
    {
      "resource_id": 46,
      "text": "waxayna Dheheen dib u Dhig (Xaalkiisa) iyo Walaalkiis una dir Magaalooyinka kuwo soo kulmiya."
    },
    {
      "resource_id": 46,
      "text": "oo kuu Keena Sixir badane kasta aadna u yaqaanna."
    },
    {
      "resource_id": 46,
      "text": "Waxayna u Yimaaddeen Sixirlayaashii Fircoon waxayna Dheheen Ujuuro maleenahay haddaan annagu Adkaanno."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna yidhi haa, waxaadna noqonaysaan kuwa la soo Dhaweeyo."
    },
    {
      "resource_id": 46,
      "text": "Waxayna dheheen Muusow, ama Tuur ama aan tuurro."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna yidhi Tuura, markay Tuureenna waxay Sixreen Indhaha Dadka wayna Cabsi galiyeen waxayna la yimaadeen Sixir wayn."
    },
    {
      "resource_id": 46,
      "text": "Waxaana u Waxyoonay (Nabi) Muuse Tuur Ushaada, waxayna soo Baxday inay Cunto waxay Dhoobdhoobeen."
    },
    {
      "resource_id": 46,
      "text": "Waxaana Sugnaaday Xaqii waxaana Buray waxay Falayeen."
    },
    {
      "resource_id": 46,
      "text": "Waxaana lagaga Adkaaday Gaaladii halkaas, waxayna noqdeen iyagoo Dullaysan."
    },
    { "resource_id": 46, "text": "Waxaana loo riday Sixirlayaashii Sujuud." },
    {
      "resource_id": 46,
      "text": "Waxayna Dheheen waxaan Rumeynay Eebaha Caalamka."
    },
    { "resource_id": 46, "text": "Eebaha Muuse iyo Haaruun." },
    {
      "resource_id": 46,
      "text": "Wuxuuna yidhi Fircoon Miyaad rumeyseen Muuse, Idan ka hor, Arrintani waa Dhagar aad ku Dhagarteen Magaalada si aad uga Bixisaan Xaggeeda Dadkeeda, waad ogaan doontaan."
    },
    {
      "resource_id": 46,
      "text": "Waxaan u gooyn Gacmihiinna iyo Lugahiinna isdhaaf waana idin Wadhi Dhamaantiin."
    },
    {
      "resource_id": 46,
      "text": "Waxayna Dheheen Xagga Eebahanaa u Noqonaynaa."
    },
    {
      "resource_id": 46,
      "text": "Waxaad nagu nacayso oon ahayn inaan Rumaynay Aayaadka Eebahanno ma jiro, markay noo Timid, Eebow samir naga Buuxi na dilna anagoo Muslimiina."
    },
    {
      "resource_id": 46,
      "text": "Waxay Dheheen Madaxdii oo Qoonkii Fircoona ma ku Dayn Muuse iyo Qoomkiisa inay Fasaadiyaan Dhulka inuu ku daayo adiyo Cibaadadaada (iyo lLaahyadaada). wuxuuna yidhi waxaannu Dili Wiilashooda waxaannu dayn Gabdhahooda anagaana ka sarrayna oo Dullayn."
    },
    {
      "resource_id": 46,
      "text": "Muusana wuxuu ku yidhi Qoomkiisa Kaalmaysta Eebe, samrana Dhulka Eebaa iska leh wuxuuna dhaxalsiin Cidduu doono oo addoomadiisa ka mida, Cidhibta (Fiicanna) waxaa iska leh kuwa Dhawrsada."
    },
    {
      "resource_id": 46,
      "text": "Waxayna ku dhaheen waa nala Dhihay ka hor Imaatinkaaga iyo ka dib Imaatinkaaga, wuxuuna (Nabi Muuse) ku Yidhi waxay u Dhawdahay in Eebihiin halaago Cadawgiinna oo Dhulka idinku reebo si uu u Eego waxaad Fashaan."
    },
    {
      "resource_id": 46,
      "text": "Waxaan ku qabanay Fircoon Ehelkiisii Abaar iyo Nusqaan Midhaha inay wax Xusuustaan."
    },
    {
      "resource_id": 46,
      "text": "Hadduu Wanaag u Yimaaddo waxay Dhahaan anaa leh tan (Mudan), hadday Dhibaato ku Dhacdana waxay aharaystaan Muuse iyo inta la jirta, Baaskoodu wuxu uun jiraa Eebe Agtiisa, badankooduse ma Oga."
    },
    {
      "resource_id": 46,
      "text": "Waxayna dheheen wax kasta oo aayad ah ood noola timaaddo inaad nagu Sixirlo anagu kuma rumaynayno."
    },
    {
      "resource_id": 46,
      "text": "Markaasaan ku Dirray Daad, Ayax, injir iyo: Rah iyo Dhiig aayaad Cad iyagoo ah, wayna. iskibriyeen waxayna ahaayeen Qoom Dambiilayaal ah."
    },
    {
      "resource_id": 46,
      "text": "Markuu ku Dhacay korkooda Cadaabku waxay dheheen Muusow noo Bari Eebahaa wuxuu kugula Ballamay, haddaad naga fayddo Cadaabka waannu ku Rumayn, waxaana la diri (u dayn) la jirkaaga Banii Israa'iil."
    },
    {
      "resource_id": 46,
      "text": "Markaan ka faydnay Cadaabkii lan iyo Muddo ay Gaadhayaan yey ahaadeen kuwo Buriya (Ballankii)."
    },
    {
      "resource_id": 46,
      "text": "Waan ka aarsannay Gaaladii waxaana ku Maanshaynay Badda Illeen waxay beeniyeen Aayaadkanaga, wayna Halmaameen."
    },
    {
      "resource_id": 46,
      "text": "Waxaana Dhaxalsiinnay Qoomkii ahaa kuwa lagu Dullaysto Bariga Dhulka iyo Galbeedkiis (Masar iyo Shaam) een barakaynay Dhexdiisa, wayna u Dhammaatay Kalimada (Yaboohii) Eebahaa ee wanagsanaa Banuu Israa'iil samirkoodii Dartiis. waxaana Baabi'inay wuxuu Samaynayey Fircoon iyo Qoomkiisii iyo waxay Dhisayeeen."
    },
    {
      "resource_id": 46,
      "text": "Waxaana Tallaabinay Banuu Israa'iil baddii waxayna u Yimaadeen Qoom ku Nagi Sanamyadoodii markaasay dheheen Muusow Nooyeel Ilaah siday iyaba Ilaahyo u yeesheen wuxuuna ku Yidhi idinku waxaad tihiin Qoom Jaahiliina."
    },
    {
      "resource_id": 46,
      "text": "Kuwaas waa lagu Halaagi waxay ku suganyihiin waana Baadhil waxay fali."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu yidhi ma wax Eebe ka soo hadhay yaan Ilaahnimo idiinka doonaa isagoo Caalamkan (Jooga) idinka Fadilay."
    },
    {
      "resource_id": 46,
      "text": "Xusuusta markaan idinka Korinay Fircoon Dadkiisii iyagoo idin dhadhansiiyey Cadaab Xun, oo laynayey Wiilashiinna daynayeyna Gabdhihiinna, Arrintaasna waxaa ku Sugan Ibtilo Eebihiin Xaggiisa ka ahaatay oo wayn."
    },
    {
      "resource_id": 46,
      "text": "waxaan u yaboohnay Nabi Muuse Soddan habeen waxaana ku dhamaystirray Toban, wuxuuna ku dhamaaday Ballankii Eebihiis Afartan Habeen, wuxuuna ku yidhi Nabi Muuse Walaalkiis Haaruun iiga dambee Qoomkayga Wanaakina hana raacin Jidka Mufsidiinta."
    },
    {
      "resource_id": 46,
      "text": "Markuu u Yimid Nabi Muuse Ballankanagii oo la hadlay Eebihiis wuxuu yidhi Eebow i tus aan ku arkee, wuxuuna yidhi Eebe ima arkaysid ee day Buurta Hadday Meejeeda ku sugnaato markaasaad i arki, markuu Eebc u Daahiray Buurtii wuxuu ka yeelay Burbur waxaana dhacay Nabi Muuse suuxdin Darteed, markuu miyirsadayna wuxuu Yidhi (Eebow adaa) Nasahan waan kuu Toobad keenay waxaan ahay Mu'minunta kan ugu horreeya (Waqtigan) inaan Adduunka lagugu (arkayn)."
    },
    {
      "resource_id": 46,
      "text": "Wiixuu Yidhi Eebe Muusow waxaan kaa doortay Dadka (Sabankan) Diriddayda iyo lahadalkayga Dartiis ee qaado waxaan ku siiyey ahowoa kuwa Mahdiya."
    },
    {
      "resource_id": 46,
      "text": "Waxaan ugu qurray alwaaxda wax kastoo wacdi iyo Caddayna, ee ku qaado Niyadadag farna Qoomkaaga may qaalaan, ha qaataan Teeda Fiicane Waxaan idin tusin Guryihii Faasiqiinta."
    },
    {
      "resource_id": 46,
      "text": "Waxaan ka lilaa Aayaadkayga kuwa isku Kibriya Dhulka Xaq darro, hadday arkaan Aayaad kasta ma Rumeeyaan hadday arkaan Jidka Hanuunka kama Yeeshaan Waddo, hadday Arkaan Waddada Baadidana waxay ka yeeshaan Jid, waxaana ugu Waran inay Beeniyeen Aayaadkanaga oy ahaayeeo kuwo Halmaamay."
    },
    {
      "resource_id": 46,
      "text": "Kuwa Beeniyeen Aayaadkanaga iyo la Kulankanaga Aakhiro waxaa Buray Camalyaalkooda Miyaase laga abaal mariyaa waxay Camal falayeen Mooyee."
    },
    {
      "resource_id": 46,
      "text": "Waxay ka Yeesheen qoomkii Nabi Muuse Gadaashiis Jawhartoodii Dibi Cod leh, miyeyna arkaynin inuusan lahadlaynin kuna Toosinaynin Jid, way Yeesheen iyagoo Daalimiin ah."
    },
    {
      "resource_id": 46,
      "text": "Markii Gacmahooda lagu Riday (Nidaamoodeen) oy arkeen inay Dhumeen waxay Dhaheen Hadduusan noo Naxariisan Eebahanno oosan noo Dambi Dhaafin waxaan Noqonaynaa kuwo Khasaara."
    },
    {
      "resource_id": 46,
      "text": "Markuu ku soo Noqday Nabi Muse qoomkiisii isagoo Cadhaysan oo Walbahaarsan wuxuu yidhi waxaa Xun Waxaad iiga dambeysccn Gadaashay, ma waxaad Dadajisateen Amarkii Eebihiin wuxuuna Tuuray Alwaaxdii wuxuuna Qabtay Madaxa Walaalkiis Isagoo Xaggiisa u Jiidi, wuxuuna Yidhi Ina Hooyoow qoomku way i tabaryaraysteen waxayna u dhawaadeen inay i Dilaan ee ha igaga farxin Colka hana iga yeehn la Jirka Qoomka Daalimiinta ah."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna yidhi Nabi Muuse Eebow u Dambi Dhaaf ani iyo Walaalkay nana gali Naxariistaada adaa Naxariis badane ahe."
    },
    {
      "resource_id": 46,
      "text": "Kuwa Yeeshay Dibi waxaa Gaadhi Cadho Lebahood iyo Dulli Nolosha adduunyo saasaana ku Abaal marinaa Been abuurtayaasha."
    },
    {
      "resource_id": 46,
      "text": "Kuwa Falay Xumaan Markaas Toobad keenay intaas ka dib oo Rumeeyey Xaqa Eebahaa intaas ka dib waa Dambi Dhaafe Naxariista."
    },
    {
      "resource_id": 46,
      "text": "Markay Cadhadu ka Xasishay Nabi Muuse wuxuu Qaatay Alwaaxdii waxaana ku qorraa hanuun iyo Naxariis u ah kuwa Eebahood ka Cabsan."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu ka Doortay Nabi Muuse Qoomkiisa Toddobaatan Nin Ballankanaga Dartiis, markay qabatay Gariirku wuxuu Yidhi Eebow haddaad Doonto waad halaagi lahayd horay iyaga iyo Anigaba, ma waxaad noo halaagi waxay faleen Sufaho naga mida, waa Imtixaankaaga Ciddaad doontana waad Dhumisaa kaad dontana waad hanuunisaa adaa Wali noo ah ee noo Dambi Dhaaf noona Naxariiso adaa Dambi Dhaafe Khayr roon ahe."
    },
    {
      "resource_id": 46,
      "text": "Noona qor adduunyadan Wanaag iyo Aakhiraba waannu kuu noqonaye, wuxuu Yidhi Cadaabkaygu wuxuu ku dhici Ciddaan Doono, Naxariistayduna waxay u Waasac Noqotay wax kasta, waxaana u qori kuwa Dhawrsada oo Bixiya Zakada iyo Kuwa Aayaadkaygana Rumeeya."
    },
    {
      "resource_id": 46,
      "text": "ee ah kuwa Raaca Rasuulka Nabiga ah ec Umiga ah ee ah kay ka heleyeen Isagoo ku qoran agtooda Tawreed iyo Injiil Farana wanaagga kana reeba Xumaanta una Baneeya Wanaagga (Xalaasha) kana Xarrima Xumaanta (Xaaraanta) kana dejiya Culayskii iyo Xadhkihii korkooda ahaa, kuwa Rumeeyey Nabigaas oo Qaddariyey oo u Gargaaray oo Raacay Nuurka lagu soo Dejiyey kuwaasu waa uun kuwa Liibaanay."
    },
    {
      "resource_id": 46,
      "text": "Waxaad Dhahdaa Dadow anugu waxaan ahay Rasuulkii Eebe ee Xaggiinna Dhammaan, waana Eebaha iska leh Xukunka Samooyinka iyo Dhulka, ILaahay mooyee Eebe kalana ma jiro isagaa wax nooleeya, waxna Dila ee Rumeeya Eebe iyo Rasuulkiisa Nabiga ah ee Umiga ah ee Rumeeyey Eebe iyo Malaa'igtiisa Raacana inaad hanuuntaan."
    },
    {
      "resource_id": 46,
      "text": "Waxaa ka mida Qoomkii Nabi Muuse Umad ku Hanuimsanayd Xaqa kiina Caddaalad falayaay."
    },
    {
      "resource_id": 46,
      "text": "Waxaana u kala gaynay Laba iyo Toban Farac oo Ummadood, waxaana u Waxyoonay Nabi Muuse markay Waraab warsadeen Qoomkiisu inuu ku garaaco Ushiisa Dhagaxa waxaana ka soo burqatay laba iyo toban ilood cid kastana waxay Ogaatay Meeshay ka Cabbi lahayd, waxaana ku hadhaynay Daruuro, waxaana ku soo Dejinay Manni (Macaan) iyo Cunno, waxaana ku nidhi ka Cuna wanaagaan idinku Arzuqay, mana ayan na dulmiyin waxaysc Dulmiyccn Naftooda."
    },
    {
      "resource_id": 46,
      "text": "Markii lagu yidhi dega Magaaladaa kana Cuna Meejaad doontaan Dhehana Eebow noo Dambi dhaaf, kana gala Albaabka idinkoo Sujuudsan aan idiin Dhaafno Dambigiina unu siyaadinno samafalayaashee."
    },
    {
      "resource_id": 46,
      "text": "Waxayse ku badaleen kuwii dulmi falay oo ka mida hadal ka duwan kii loo yidhi (Fala) waxaana ku Dirray Cadaab Samada kaga Yimid dulmigoodii Dartiis."
    },
    {
      "resource_id": 46,
      "text": "Warso (Yuhuud) Magaaladii Badda ku Dhawayd (Dadkeedii) markay Xadgudbayeen Sabtida, oo Kalluunkoodu u Imanayey Maalinta Sabtida ah isagoo Muuqda, Maalintaan Sabti ahaynna uma Timaaddo, saasaana ugu Imtixaanaa Faasiqni' madooda Darteed."
    },
    {
      "resource_id": 46,
      "text": "Ka Warran markay Tidhi Umad ka mida maxaad u Wacdiyeysaan qoom Eebe halaagi ama u Cadaabi si daran, waxayna dhaheen waa Eebe u Cudur daarasho, iyo inay Dhawrsadaan inay u Dhawyihiin."
    },
    {
      "resource_id": 46,
      "text": "Markay Halmaameen wixii lagu waaniyey waxaan korinay kuwii Xumaanta Reebayey waxaana ku qabanay kuwii Dulmiga falay Cadaab Xun Faasiqnimadooda Darteed."
    },
    {
      "resource_id": 46,
      "text": "Markay ku Madax adaygeen wixii laga reebay yaan ku nidhi Noqda Daanyeer Dullaysan."
    },
    {
      "resource_id": 46,
      "text": "Xusuusta markuu Eebe Ogeysiiyey inuu u soo Bixiyaa Yuhuud tan iyo Qiyaamaha cid Dhadhansiisa Cadaab Xun, Eebahaana Ciqaabtiisu way Deg degtaa, waana Dambi Dhaafe Naxariista."
    },
    {
      "resource_id": 46,
      "text": "Waxaana ku kala gaynay Dhulka iyagoo Umada ah, kuwo suuban iyo kuwo kalaba waxaana ku imtixaannay wanaag iyo Dhibba inay Noqdaan."
    },
    {
      "resource_id": 46,
      "text": "Waxaana Baddelay kuwo Xun oo Dhaxlay Kitaabkii qaadanina Muuqa Adduunyadan Dhaw, iyagoo Dhihi waa naloo dhaafi hadduu u Yimaaddo muuqaal la midana way qaataan, miyaan laga qaadin Ballankii Kitaabka inayan Eebe waxaan Xaq ahayn ku sheegin oyna Akhriyin waxa Dhaxdiisa ah, Daarta Aakhiro yaana u Khayr roon kuwa dhawrsada ee miyeeydan wax kasayn."
    },
    {
      "resource_id": 46,
      "text": "Kuwa Qabsada Kitaabka oo Ooga Salaadda annagu ma dayacno ajriga kuwa wax Suubiya (Samo fala)."
    },
    {
      "resource_id": 46,
      "text": "(Ka warran) markaan ku koryeelay Buurtii, sidii isagoo hadhayn, una maleeyeen inuu ku Dhici, kuna nidhi ku qaata waxaan idin siinay Niyad Adag, kuna waana qaata waxa ku sugan si aad u dhawrsataan."
    },
    {
      "resource_id": 46,
      "text": "(Xusuuso) markuu Eebahaa ka qabtay Dadka Dhabarkooda Faracoodii uuna marag uga Yeelay Naftooda, kuna Yidhi Miyaanaan Eebihiin ahayn, oy dhaheenna inaad Eebahanno tahay yaan Marag Kacnay, inaydaan dhihin Maalinta Qiyaame annagu Waan halmaansanayn kan."
    },
    {
      "resource_id": 46,
      "text": "Ama aydaan Dhihin waxaa wax la wadaajiyey (Edbe) Aabbayaalkanagii mar hore annaguna waxaan nahay farac ka Dambeeyey ee miyaad noo halaagi waxay faleen Xumo falayaal."
    },
    {
      "resource_id": 46,
      "text": "Saasaanu Caddaynaa Aayaadka iyo inay u Noqdaan Xaqa."
    },
    {
      "resource_id": 46,
      "text": "Ku Akhri korkooda kii warkiisii aan Siinay Aayaadkanaga oo ka Siibtay Shaydaanna uu Raacay (Isaga) Noqdayna kuwa Baadida ah."
    },
    {
      "resource_id": 46,
      "text": "Haddan Doonno waannu koryeeli lahayn, hasayeeshee wuxuu u iishay Dhulka (Adduunyo Jacayl) wuxuuna Raacay Hawadiisa, wuxuuna la mid yahay Eey haddaad Erido wuu lalmin Carrabka, haddaad Deysana wuu lalmin, saasna waa Masalka Qoomka Beeniyey Aayaadkanaga ee uga warran Qisooyin inay Waantoomaan."
    },
    {
      "resource_id": 46,
      "text": "Waxaa Tusaale u Xun Qoomkii Beeniyey Aayaadkanaga, Naftoodana waxay ahaayeen kuwo Dulmiya."
    },
    {
      "resource_id": 46,
      "text": "Ciddii Eebe hanuuniya umbaa hanuuni, Cidduu Dhumiyana waa uun kuwa Khasaaray."
    },
    {
      "resource_id": 46,
      "text": "Waxaan u Abuuray Jahannamo wax badan oo Jinni iyo Insiba leh, waxayna Leeyihiin Quluub ayna wax ku Kasayn, waxayna Leeyihiin Indho ayna wax ku Arkayn, waxayna Leeyihiin Dhago ayna wax ku Maqlayn, Kuwaasina waa Xoolo oo kale, waana ka sii Dhunsanyihiin, kuwaasina waa uun kuwa Halmaansan."
    },
    {
      "resource_id": 46,
      "text": "Eebe waxaa u Sugnaaday Magacyo Wanaag badan, ee ku Barya, Iskagana taga kuwa leexin Magacyadiisa, waxaannu ka abaal marin waxay Camal falayeen."
    },
    {
      "resource_id": 46,
      "text": "Waxaa ka mida waxaan Abuuray Ummad ku Hanuunsan Xaqa, Kuna socon."
    },
    {
      "resource_id": 46,
      "text": "Kuwa Beeniyey Aayaadkanaga waxaannu ka qaban meel ayna Ogayn."
    },
    {
      "resource_id": 46,
      "text": "Waana Sugi Kaydkaygu «Awooddayduna» waa darantahay."
    },
    {
      "resource_id": 46,
      "text": "Miyeyna Fikirin inaan Saaxiibkooda (Nabiga) Waalli hayn, waxaan dige Cad ahayna uuna ahayn."
    },
    {
      "resource_id": 46,
      "text": "Miyeyna Dayin Xukunka Samooyinka iyo Dhulka, iyo waxa Eebe abuuray oo wax ah, iyo inay Mudantahay inay Dhawdahay Ajashoodu, Hadalkayse Quraanka ka dib Rumayn."
    },
    {
      "resource_id": 46,
      "text": "Cidduu Dhumiyo Eebe wax Hanuunin ma lch, wuxuuna kaga tegi Xad gudubkooda iyagoo ku Wareersan."
    },
    {
      "resource_id": 46,
      "text": "Waxay ku Warsan Saacadda (Qiyaame) markay Sugnaan, waxaad Dhahdaa Ogaanshaheedu waa Eebahay Agtiisa, waqtigeeda wax Muujin kara oon Eebe ahayn ma jiro, waxay ku Cuslaatay Samooyinka iyo Dhulka, waxaan kado ahaynna idiinkuma Timaaddo, waxay ku warsan Saacadda sidii adoo og, waxaad dhahdaa Ogaanshaheedu waa uun Eebe Agtiisa Dadka Badankiisase ma oga (Xaalkaas)."
    },
    {
      "resource_id": 46,
      "text": "Waxaad Dhahdaa uma hanto Naftayda Nacfi iyo Dhib midna, wuxuu Eebe doono mooyee, haddaan ahay mid og waxa maqan waxaan badsan lahaa Khayrka imana taabteen Xumaani, anigu waxaan uun ahay u dige una Bishaareeye Qoomkii Rumayn (Xaqa)."
    },
    {
      "resource_id": 46,
      "text": "Eebe waa kan idinka abuuray Naf kaliya, kana yeelay Xaggeeda Haweenaydiisii inuu Weheshado markay Kulmeenna waxay qaadday uur Fudud Saasayna ahayd Markay Cuslaatayna waxay Baryeen Eebahood haddaad Na siiso (Ilmo) Suubban waxaan noqonaynaa kuwa Shugriya."
    },
    {
      "resource_id": 46,
      "text": "Markuu siiyey mid Suubban waxay u Yeeleen wax la wadaaga wuxuu Eebe siiyey, Eebaa ka sarreeya waxay la Waddajiyeen."
    },
    {
      "resource_id": 46,
      "text": "Ma waxay la wadaajin waxaan wax Abuuran iyagana la Abuuro."
    },
    {
      "resource_id": 46,
      "text": "OOn Karaynna gargaar naftoodana aan u gargaarayn."
    },
    {
      "resource_id": 46,
      "text": "Haddaad ugu Yeedho Hanuunkana idima raacaan waana isku mid haddaad u Yeedhaan iyo haddaad ka Aamustaanba."
    },
    {
      "resource_id": 46,
      "text": "Kuwaad caabudaysan (U yeedheysaan) Eebe ka Sokow waa Addoomo idinkoo kala ah, bal u Yeedha oo haydin Yeeleen (Aqbaleen) haddaad Run sheegaysaan."
    },
    {
      "resource_id": 46,
      "text": "Ma waxay Leeyihiin lugo ay ku Socdaan, mise waxay Leeyihiin Gacmo ay wax ku qabtaan mise waxay Leeyihiin indho ay wax ku arkaan, mise waxay leeyihiin Dhago ay wax ku Maqlaan, waxaad Dahdaa u Yeedha Shurakadiinna ina Dhagra hana i sugina."
    },
    {
      "resource_id": 46,
      "text": "Waligaygu waa Ilaaha soo Dejiyey Kitaabka isagaana u Gargaara kuwa Suuban."
    },
    {
      "resource_id": 46,
      "text": "Waxaad Caabudaysaan Eebe ka Sokow ma karaan Gargaarkiinna Naftoodana uma Gargaarayaan."
    },
    {
      "resource_id": 46,
      "text": "Hadday ugu Yeedhaan Hanuunkana ma Maqlaan waxaadna aragtaa iyagoo ku soo Eegi oon waxba Arkayn."
    },
    {
      "resource_id": 46,
      "text": "Qaado waxa Fudud Farna Wanaagga kana Jeedso Jaahiliinta."
    },
    {
      "resource_id": 46,
      "text": "Hadduu ku Waswaasiyo Shaydaan waswaasiye ka Magangal Eebe isagaa Maqle oge ahe."
    },
    {
      "resource_id": 46,
      "text": "Kuwa Dhawrsaday hadduu Taabto Shar Shaydaan way Xusuustaan (Waantoomaan) wayna Arkaan Xaqa (Toonsaadaan)."
    },
    {
      "resource_id": 46,
      "text": "Walaalaha Shaydaankuse waxay ku Kaalmeeyan Baadida kamana Daalaan."
    },
    {
      "resource_id": 46,
      "text": "Haddaydaan ula Imaanin Aayad waxay Dhahaan Maxaad u soo dooran wayday, waxaad dhahdaa waxaan uun Raaci wixii layga waxyooday Xagga Eebahay Kaasina waa Xujooyin Xagga Eebihiin ka ahaatay iyo Hanuunka iyo Naxariista Ciddii Rumayn (Xaqa)."
    },
    {
      "resource_id": 46,
      "text": "Markii la Akhriyo Quraanka Dhagaysta una Dhag raariciyana in laydiin Naxariisto."
    },
    {
      "resource_id": 46,
      "text": "U Xus Eebaha Naftahaa Naftaada Khushuuc (Baryo) iyo Cabsi, iyo Qaylo la'aan hadal, Aroor iyo Galabba, hana Noqon kuwa Halmaama (Xuska Eebe)."
    },
    {
      "resource_id": 46,
      "text": "Kuwa Eebe agtiisa ah iskama Kibriyaan Cibaadadiisa wayna u Tasbiixsadaan (Nasahaan) Isagayna u Sujuudaan."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "7" }
  }
}
