{
  "translations": [
    { "resource_id": 49, "text": "ALIF LAM MYM 'SAAD" },
    {
      "resource_id": 49,
      "text": "Kitabu kilicho teremshwa kwako - basi isiwe dhiki kifuani kwako kwa ajili yake, upate kuonya kwacho, na kiwe ni ukumbusho kwa Waumini."
    },
    {
      "resource_id": 49,
      "text": "Fuateni mliyo teremshiwa kutoka kwa Mola Mlezi wenu, wala msifuate rafiki au walinzi wengine badala yake. Ni machache mnayo yakumbuka."
    },
    {
      "resource_id": 49,
      "text": "Na miji mingapi tuliiangamiza, ikaifikia adhabu yetu usiku au walipo kuwa wamelala adhuhuri."
    },
    {
      "resource_id": 49,
      "text": "Basi hakikuwa kilio chao ilipo wafikia adhabu yetu, isipo kuwa kusema: Hakika sisi tulikuwa wenye kudhulumu."
    },
    {
      "resource_id": 49,
      "text": "Na kwa yakini tutawauliza wale walio pelekewa Ujumbe, na pia tutawauliza hao Wajumbe."
    },
    {
      "resource_id": 49,
      "text": "Tena tutawasimulia kwa ilimu; wala Sisi hatukuwa mbali."
    },
    {
      "resource_id": 49,
      "text": "Na Siku hiyo kipimo kitakuwa kwa Haki. Basi watakao kuwa na uzani mzito, hao ndio watakao fanikiwa."
    },
    {
      "resource_id": 49,
      "text": "Na watakao kuwa na uzani khafifu, basi hao ndio walio zitia khasarani nafsi zao kwa sababu ya kuzipinga Ishara zetu."
    },
    {
      "resource_id": 49,
      "text": "Na hakika tumekuwekeni katika ardhi, na tumekujaalieni humo njia za kupatia maisha. Ni kuchache kushukuru kwenu."
    },
    {
      "resource_id": 49,
      "text": "Na hakika tulikuumbeni, kisha tukakutieni sura, kisha tukawaambia Malaika: Msujudieni Adam. Basi wakasujudu isipo kuwa Iblisi, hakuwa miongoni mwa walio sujudu."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu akasema: Nini kilicho kuzuia kumsujudia nilipo kuamrisha? Akasema: Mimi ni bora kuliko yeye. Umeniumba kwa moto, naye umemuumba kwa udongo."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Basi teremka kutoka humo! Haikufalii kufanya kiburi humo. Basi toka! Hakika wewe u miongoni mwa walio duni."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Nipe muhula mpaka siku watakapo fufuliwa."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Utakuwa miongoni mwa walio pewa muhula."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Kwa kuwa umenihukumia upotofu, basi nitawavizia katika Njia yako Iliyo Nyooka."
    },
    {
      "resource_id": 49,
      "text": "Kisha nitawazukia mbele yao na nyuma yao na kuliani kwao na kushotoni kwao. Wala hutawakuta wengi wao wenye shukrani."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Toka humo, nawe umekwisha fedheheka, umekwisha fukuzwa. Hapana shaka atakaye kufuata miongoni mwao, basi nitaijaza Jahannam kwa nyinyi nyote."
    },
    {
      "resource_id": 49,
      "text": "Na wewe, Adam! Kaa wewe na mkeo katika Bustani hii, na kuleni humo mpendapo. Wala msiukaribie mti huu, mkawa katika wale walio dhulumu."
    },
    {
      "resource_id": 49,
      "text": "Basi Shet'ani aliwatia wasiwasi ili kuwafichulia tupu zao walizo fichiwa, na akasema: Mola Mlezi wenu hakukukatazeni mti huu ila msije mkawa Malaika, au msije mkawa katika wanao ishi milele."
    },
    {
      "resource_id": 49,
      "text": "Naye akawaapia: Kwa yakini mimi ni miongoni wa wanao kunasihini."
    },
    {
      "resource_id": 49,
      "text": "Basi akawateka kwa khadaa. Walipo uonja ule mti, tupu zao zilifichuka na wakaingia kujibandika majani ya Bustanini. Mola wao Mlezi akawaita: Je, sikukukatazeni mti huo, na kukwambieni ya kwamba Shet'ani ni adui yenu wa dhaahiri?"
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Mola wetu Mlezi! tumejidhulumu nafsi zetu, na kama hutusamehe na kuturehemu, hakika tutakuwa katika wenye kukhasirika."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Teremkeni! Mtakuwa nyinyi kwa nyinyi maadui. Na kwenye ardhi itakuwa ndio makao yenu na starehe yenu mpaka ufike muda."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Humo mtaishi, na humo mtakufa, na kutoka humo mtatolewa."
    },
    {
      "resource_id": 49,
      "text": "Enyi wanaadamu! Tumekuteremshieni nguo za kuficha tupu zenu, na nguo za pambo. Na nguo za uchamngu ndio bora. Hayo ni katika Ishara za Mwenyezi Mungu mpate kukumbuka."
    },
    {
      "resource_id": 49,
      "text": "Eny wanaadamu! Asije Shet'ani kukufitinini kama alivyo watoa wazazi wenu Peponi, akawavua nguo zao kuwaonyesha tupu zao. Hakika yeye na kabila yake wanakuoneni, na nyinyi hamuwaoni. Hakika Sisi tumewafanya Mashet'ani kuwa ni marafiki wa wasio amini."
    },
    {
      "resource_id": 49,
      "text": "Na wanapo fanya mambo machafu husema: Tumewakuta nayo baba zetu, na Mwenyezi Mungu ametuamrisha hayo. Sema: Hakika Mwenyezi Mungu haamrishi mambo machafu. Mnamzulia Mwenyezi Mungu msiyo yajua?"
    },
    {
      "resource_id": 49,
      "text": "Sema: Mola Mlezi wangu ameamrisha uadilifu, na mumuelekeze nyuso zenu kila mnapo sujudu, na muombeni Yeye kwa kumsafia Dini. Kama alivyo kuumbeni mwanzo ndivyo mtavyo rudi,"
    },
    {
      "resource_id": 49,
      "text": "Hali ya kuwa kundi moja amelihidi, na kundi jengine limethibitikiwa na upotofu. Kwa hakika hao waliwafanya mashet'ani kuwa ndio marafiki walinzi badala ya Mwenyezi Mungu, na wanadhani kuwa wao wameongoka."
    },
    {
      "resource_id": 49,
      "text": "Enyi wanaadamu! Chukueni pambo lenu kwenye kila pahala wakati wa ibada, na kuleni, na kunyweni na wala msifanye ubadhirifu. Kwa hakika Yeye hapendi wanao fanya israfu."
    },
    {
      "resource_id": 49,
      "text": "Sema: Ni nani aliye harimisha pambo la Mwenyezi Mungu alilo watolea waja wake, na vilivyo vizuri katika riziki. Sema hivyo ni kwa walio amini katika uhai wa duniani, na Siku ya Kiyama vitakuwa vyao wao tu. Namna hivi tunazieleza Ishara kwa watu wanao jua."
    },
    {
      "resource_id": 49,
      "text": "Sema: Mola Mlezi wangu ameharimisha mambo machafu ya dhaahiri na ya siri, na dhambi, na uasi bila ya haki, na kumshirikisha Mwenyezi Mungu na asicho kiletea uthibitisho, na kumzulia Mwenyezi Mungu msiyo yajua."
    },
    {
      "resource_id": 49,
      "text": "Na kila umma una muda wake. Utakapo fika muda wao basi hawatakawia hata saa moja, wala hawatatangulia."
    },
    {
      "resource_id": 49,
      "text": "Enyi wanaadamu! Watakapo kufikieni Mitume miongoni mwenu wakakuelezeni Ishara zangu, basi watakao mchamngu na wakatengenea haitakuwa khofu kwao, wala hawatahuzunika."
    },
    {
      "resource_id": 49,
      "text": "Na wale watakao kanusha Ishara zetu na wakazifanyia kiburi, hao ni watu wa Motoni; humo watadumu."
    },
    {
      "resource_id": 49,
      "text": "Basi ni nani dhaalimu mkubwa kuliko yule anaye mzulia Mwenyezi Mungu uwongo, au anaye zikanusha Ishara zake? Hao itawafikia sehemu yao waliyo andikiwa, mpaka watakapo wafikia wajumbe wetu kuwafisha, watawaambia: Wako wapi mlio kuwa mkiwaomba badala ya Mwenyezi Mungu? Watasema: Wametupotea! Na watajishuhudia wenyewe kwamba walikuwa makafiri."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu atasema: Ingieni Motoni pamoja na umma zilizo pita kabla yenu za majini na watu. Kila utakapo ingia umma utawalaani wenzake. Mpaka watakapo kusanyika wote humo, wa mwisho wao watawasema wa mwanzo wao: Mola wetu Mlezi! Hawa ndio walio tupoteza; basi wape adhabu ya Motoni marudufu. Atasema: Itakuwa kwenu nyote marudufu, lakini nyinyi hamjui tu."
    },
    {
      "resource_id": 49,
      "text": "Na wa mwanzo wao watawaambia wa mwisho wao: Basi nyinyi pia hamkuwa na ubora kuliko sisi. Basi onjeni adhabu kwa sababu ya mliyo kuwa mkiyachuma."
    },
    {
      "resource_id": 49,
      "text": "Hakika wale wanao zikanusha Ishara zetu na wakazifanyia kiburi hawatafunguliwa milango ya mbingu, wala hawataingia Peponi mpaka apite ngamia katika tundu ya sindano. Na hivi ndivyo tunavyo walipa wakosefu."
    },
    {
      "resource_id": 49,
      "text": "Jahannamu itakuwa kitanda chao na juu yao nguo za moto za kujifunika. Na hivi ndivyo tunavyo walipa madhaalimu."
    },
    {
      "resource_id": 49,
      "text": "Na wale wanao amini na wakatenda mema - hatumkalifishi mtu yoyote ila kwa kiasi cha uwezo wake - hao ndio watu wa Peponi. Wao watadumu humo."
    },
    {
      "resource_id": 49,
      "text": "Na tutaondoa chuki vifuani mwao, na mbele yao iwe inapita mito. Na watasema: Alhamdulillah! Kuhimidiwa ni kwa Mwenyezi Mungu, ambaye aliye tuhidi kufikia haya. Wala hatukuwa wenye kuhidika wenyewe ingeli kuwa Mwenyezi Mungu hakutuhidi. Hakika Mitume wa Mola wetu Mlezi walileta Haki. Na watanadiwa kwamba: Hiyo ndiyo Pepo mliyo rithishwa kwa sababu ya mliyo kuwa mkiyafanya."
    },
    {
      "resource_id": 49,
      "text": "Na watu wa Peponi watawanadia watu wa Motoni: Sisi tumekuta aliyo tuahidi Mola wetu Mlezi kuwa ni kweli. Je, na nyinyi pia mmekuta aliyo kuahidini Mola wenu Mlezi kuwa ni kweli? Watasema: Ndiyo! Basi mtangazaji atawatangazia: Laana ya Mwenyezi Mungu iwapate walio dhulumu,"
    },
    {
      "resource_id": 49,
      "text": "Wale ambao walikuwa wakizuilia Njia ya Mwenyezi Mungu, na wakataka kuipotosha, nao wanaikanusha Akhera."
    },
    {
      "resource_id": 49,
      "text": "Na baina ya makundi mawili hayo patakuwapo pazia. Na juu ya Mnyanyuko patakuwa watu watakao wajua wote kwa alama zao, na wao watawaita watu wa Peponi: Assalamu Alaykum, Amani juu yenu! Wao bado hawajaingia humo, lakini wanatumai."
    },
    {
      "resource_id": 49,
      "text": "Na yanapo geuzwa macho yao kuelekea watu wa Motoni, watasema: Mola Mlezi wetu! Usitujaalie kuwa pamoja na watu walio dhulumu."
    },
    {
      "resource_id": 49,
      "text": "Na hao watu wa Mnyanyukoni watawaita watu wanao wajua kwa alama zao. Watasema: Kujumuika kwenu hakukufaini kitu, wala hicho mlicho kuwa mnafanyia kiburi."
    },
    {
      "resource_id": 49,
      "text": "Je, hawa sio wale mlio kuwa mkiwaapia kuwa Mwenyezi Mungu hatawafikishia rehema. Ingieni Peponi, hapana khofu kwenu, wala hamtahuzunika!"
    },
    {
      "resource_id": 49,
      "text": "Na watu wa Motoni watawaita watu wa Peponi: Tumimieni maji, au chochote alicho kuruzukuni Mwenyezi Mungu. Nao watasema: Hakika Mwenyezi Mungu ameviharimisha hivyo kwa makafiri,"
    },
    {
      "resource_id": 49,
      "text": "Ambao waliifanya dini yao kuwa ni pumbao na mchezo, na maisha ya dunia yakawadanganya. Basi leo Sisi tunawasahau kama walivyo usahau mkutano wa Siku yao hii, na kwa sababu ya kule kuzikataa Ishara zetu."
    },
    {
      "resource_id": 49,
      "text": "Na hakika tumewaletea Kitabu tulicho kipambanua kwa ilimu, uwongofu na rehema kwa watu wenye kuamini."
    },
    {
      "resource_id": 49,
      "text": "Je, lipo wanalo lingojea isipo kuwa matokeo yake? Siku yatapo fika matokeo yake watasema wale walio kisahau: Kweli Mitume wa Mola Mlezi wetu walileta Haki! Je, tunao waombezi ili watuombee? Au turudishwe ili tufanye yasiyo kuwa yale tuliyo kuwa tukiyafanya? Bila ya shaka wamejikhasiri nafsi zao, na yamewapotea waliyo kuwa wakiyazua."
    },
    {
      "resource_id": 49,
      "text": "Hakika Mola Mlezi wenu ni Mwenyezi Mungu aliye ziumba mbingu na ardhi katika siku sita. Kisha akatawala juu ya Kiti cha Enzi. Huufunika usiku kwa mchana, ufuatao upesi upesi. Na jua, na mwezi, na nyota zinazo tumika kwa amri yake. Fahamuni! Kuumba na amri ni zake. Ametukuka kabisa Mwenyezi Mungu, Mola Mlezi wa viumbe vyote."
    },
    {
      "resource_id": 49,
      "text": "Muombeni Mola wenu Mlezi kwa unyenyekevu na kwa siri. Hakika Yeye hawapendi warukao mipaka."
    },
    {
      "resource_id": 49,
      "text": "Wala msifanye uharibifu katika nchi baada ya kuwa imekwisha tengenezwa. Na muombeni kwa kuogopa na kwa kutumai. Hakika rehema ya Mwenyzi Mungu iko karibu na wanao fanya mema."
    },
    {
      "resource_id": 49,
      "text": "Na Yeye ndiye anaye peleka pepo (za kuvuma) kuwa ni bishara kabla ya kufika rehema yake. Hata hizo pepo zinapo beba mawingu mazito tunayachunga mpaka kwenye nchi iliyo kufa. Kisha tunateremsha kwayo maji, ndio kama hivyo tukatolesha kila aina ya matunda. Basi hali kadhaalika tunavyo wafufua wafu, ili mpate kukumbuka."
    },
    {
      "resource_id": 49,
      "text": "Na ardhi njema, yenye udongo wa rutba, hutoa mimea yenye kukua vizuri yenye uhai, kwa idhini ya Mola Mlezi wake. Na ardhi mbaya haitoi ila mimea michache, isiyo na faida, tena kwa shida. Na hivyo ndivyo tunavyo zipambanua Ishara (Aya) kwa watu wanao shukuru."
    },
    {
      "resource_id": 49,
      "text": "Tulimpeleka Nuhu kwa kaumu yake, naye akasema: Enyi kaumu yangu! Muabuduni Mwenyezi Mungu. Nyinyi hamna Mungu ila Yeye. Hakika mimi ninakukhofieni adhabu ya Siku iliyo kuu."
    },
    {
      "resource_id": 49,
      "text": "Wale watukufu katika kaumu yake wakasema: Hakika sisi tunakuona wewe umo katika upotofu ulio dhaahiri."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Enyi watu wangu! Mimi simo katika upotofu, lakini mimi ni Mtume nitokaye kwa Mola Mlezi wa viumbe vyote."
    },
    {
      "resource_id": 49,
      "text": "Nakufikishieni Ujumbe wa Mola Mlezi wangu, na ninakunasihini; na ninayajua kwa Mwenyezi Mungu msiyo yajua nyinyi."
    },
    {
      "resource_id": 49,
      "text": "Je, mnastaajabu kukujieni mawaidha yanayotoka kwa Mola Mlezi wenu kwa njia ya mtu aliye ni mmoja katika nyinyi, ili akuonyeni na ili mumchemngu, na ili mpate kurehemewa?"
    },
    {
      "resource_id": 49,
      "text": "Basi walimkanusha. Nasi tukamwokoa yeye na walio kuwa pamoja naye katika jahazi. Na tukawazamisha wale walio kanusha Ishara zetu. Hakika hao walikuwa watu vipofu."
    },
    {
      "resource_id": 49,
      "text": "Na kwa A'adi tulimpeleka ndugu yao, Hud. Akasema: Enyi watu wangu! Muabuduni Mwenyezi Mungu. Nyinyi hamna mungu ila Yeye. Basi je, hamumchi?"
    },
    {
      "resource_id": 49,
      "text": "Wakasema watukufu wa wale walio kufuru katika kaumu yake: Sisi tunakuona umo katika upumbavu, na hakika sisi tunakufikiria kuwa wewe ni katika waongo."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Enyi watu wangu! Mimi sina upumbavu. Lakini mimi ni Mtume niliye toka kwa Mola Mlezi wa viumbe vyote."
    },
    {
      "resource_id": 49,
      "text": "Nakufikishieni ujumbe wa Mola wangu Mlezi. Na mimi kwenu ni mwenye kukunasihini, muaminifu."
    },
    {
      "resource_id": 49,
      "text": "Mnaona ajabu kukufikieni mawaidha yanayo toka kwa Mola wenu Mlezi kwa mtu aliye mmoja wenu nyinyi ili akuonyeni? Na kumbukeni alivyo kufanyeni mshike pahala pa kaumu ya Nuhu, na akakuzidisheni katika umbo. Basi zikumbukeni neema za Mwenyezi Mungu ili mpate kufanikiwa."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Je! Umetujia ili tumuabudu Mwenyezi Mungu peke yake, na tuyaache waliyo kuwa wakiyaabudu baba zetu? Basi tuletee hayo unayo tuahidi, ukiwa miongoni mwa wasemao kweli."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Bila ya shaka adhabu na ghadhabu zimekwisha kukuangukieni kutoka kwa Mola wenu Mlezi. Mnabishana nami kwa ajili ya majina tu mliyo yaita nyinyi na baba zenu ambayo kwayo Mwenyezi Mungu hakuteremsha uthibitisho? Basi ngojeni, mimi pia ni pamoja nanyi katika wanao ngoja."
    },
    {
      "resource_id": 49,
      "text": "Basi tukamwokoa yeye na walio kuwa pamoja naye kwa rehema zetu, na tukakata mizizi ya wale walio zikanusha Ishara zetu, na hawakuwa wenye kuamini."
    },
    {
      "resource_id": 49,
      "text": "Na kwa Thamud tulimpeleka ndugu yao, Saleh. Akasema: Enyi watu wangu! Muabuduni Mwenyezi Mungu. Nyinyi hamna Mungu ila Yeye. Hakika imekwisha kukufikieni Ishara iliyo wazi kutoka kwa Mola wenu Mlezi. Huyu ni ngamia jike wa Mwenyezi Mungu aliye ni Ishara kwenu. Basi mwachieni ale kwenye ardhi ya Mwenyezi Mungu, wala msimdhuru, isije kukushukieni adhabu chungu."
    },
    {
      "resource_id": 49,
      "text": "Na kumbukeni alivyo kufanyeni wa kushika pahala pa A'adi na akakuwekeni vizuri katika nchi, mnajenga majumba ya fakhari katika nyanda zake, na mnachonga majumba katika milima. Basi zikumbukeni neema za Mwenyezi Mungu wala msitende uovu katika nchi kwa ufisadi."
    },
    {
      "resource_id": 49,
      "text": "Waheshimiwa wa kaumu yake wanao jivuna waliwaambia wanao onewa wenye kuamini miongoni mwao: Je, mnaitakidi ya kwamba Saleh ametumwa na Mola Mlezi wake? Wakasema: Hakika sisi tunayaamini yale aliyo tumwa."
    },
    {
      "resource_id": 49,
      "text": "Wakasema wale wanao jivuna: Sisi tunayakataa hayo mnayo yaamini."
    },
    {
      "resource_id": 49,
      "text": "Na wakamuuwa yule ngamia, na wakaasi amri ya Mola Mlezi wao, na wakasema: Ewe Saleh! Tuletee unayo tuahidi ikiwa wewe ni miongoni mwa Mitume."
    },
    {
      "resource_id": 49,
      "text": "Basi tetemeko la ardhi likawanyakua, na kulipo kucha wakawa majumbani mwao kifudifudi wamekwisha kufa."
    },
    {
      "resource_id": 49,
      "text": "Basi Saleh akwaacha na akasema: Enyi watu wangu! Nilikufikishieni Ujumbe wa Mola wangu Mlezi, na nikakunasihini, lakini nyinyi hamwapendi wenye nasaha."
    },
    {
      "resource_id": 49,
      "text": "Na tulimtuma Lut', alipo waambia watu wake: Je, mnafanya uchafu ambao hajakutangulieni yeyote kwa uchafu huo katika viumbe vyote!"
    },
    {
      "resource_id": 49,
      "text": "Hivyo nyinyi mnawaingilia wanaume kwa matamanio mkwawacha wanawake? Kumbe nyinyi ni watu wafujaji!"
    },
    {
      "resource_id": 49,
      "text": "Na haikuwa jawabu ya kaumu yake isipo kuwa kuambizana: Wafukuzeni katika mji wenu, maana hao ni watu wanao jitakasa."
    },
    {
      "resource_id": 49,
      "text": "Basi tukamwokoa yeye na watu wake, isipo kuwa mkewe, alikuwa miongoni mwa walio bakia nyuma."
    },
    {
      "resource_id": 49,
      "text": "Na tukawamiminia mvua. Basi tazama jinsi ulivyo kuwa mwisho wa wakosefu."
    },
    {
      "resource_id": 49,
      "text": "Na kwa watu wa Madyana tulimtuma ndugu yao Shua'ib. Akasema: Enyi watu wangu! Muabuduni Mwenyezi Mungu. Hamna mungu mwengine isipo kuwa Yeye. Imekwisha kufikieni hoja wazi kutoka kwa Mola Mlezi wenu. Basi timizeni sawasawa vipimo na mizani, wala msiwapunje watu vitu vyao, wala msifanye uharibifu katika nchi, baada ya kuwa imekwisha tengenea. Hivi ndivyo bora kwenu ikiwa nyinyi ni Waumini."
    },
    {
      "resource_id": 49,
      "text": "Wala msikae katika kila njia mkitisha watu, na kuwazuilia na Njia ya Mwenyezi Mungu wale wenye kumuamini, na mkataka njia ipotoke. Na kumbukeni mlipo kuwa wachache, naye akakufanyeni kuwa wengi. Na tazameni jinsi ulivyo kuwa mwisho wa mafisadi."
    },
    {
      "resource_id": 49,
      "text": "Na kama liko kundi miongoni mwenu lililo amini haya niliyo tumwa, na kundi jengine halikuamini, basi subirini mpaka Mwenyezi Mungu ahukumu baina yetu. Naye ndiye Mbora wa wenye kuhukumu."
    },
    {
      "resource_id": 49,
      "text": "WAHESHIMIWA WALIO TAKABARI katika kaumu yake wakasema: Ewe Shua'ib! Tutakutoa wewe pamoja na wale walio kuamini katika mji wetu, au mrejee katika mila yetu. Akasema: Je, ingawa tunaichukia?"
    },
    {
      "resource_id": 49,
      "text": "Bila ya shaka itakuwa tumemzulia uwongo Mwenyezi Mungu tukirudi katika mila yenu baada ya kwisha tuokoa nayo Mwenyezi Mungu. Wala haiwi kwetu sisi kuirejea mila hiyo, ila akitaka Mwenyezi Mungu, Mola Mlezi wetu. Ujuzi wa Mola Mlezi wetu umeenea katika kila kitu. Kwa Mwenyezi Mungu tunategemea. Ewe Mola Mlezi wetu! Tuhukumie baina yetu na kaumu yetu kwa haki, nawe ndiye mbora wa wanao hukumu."
    },
    {
      "resource_id": 49,
      "text": "Na waheshimiwa walio kufuru katika kaumu yake wakasema: Mkimfuata Shua'ib, basi hakika hapo nyinyi mtakuwa mlio khasiri."
    },
    {
      "resource_id": 49,
      "text": "Basi tetemeko la ardhi likawanyakua, na wakaamkia majumbani mwao wamejifudikiza, wamekwisha kufa."
    },
    {
      "resource_id": 49,
      "text": "Wale walio mkanusha Shua'ib wakawa kama kwamba hawakuwako. Walio mkanusha Shua'ib ndio walio kuwa wenye kukhasiri."
    },
    {
      "resource_id": 49,
      "text": "Basi akawaachilia mbali na akasema: Enyi kaumu yangu! Nimekufikishieni Ujumbe wa Mola Mlezi wangu, na nimekunasihini; basi vipi niwahuzunikie watu makafiri?"
    },
    {
      "resource_id": 49,
      "text": "Na hatukumtuma Nabii yeyote katika mji ila tuliwapatiliza wakaazi wake kwa taabu na mashaka ili wapate kunyenyekea."
    },
    {
      "resource_id": 49,
      "text": "Kisha Sisi hubadilisha mahala pa ubaya kwa wema, hata wakazidi, na wakasema: Taabu na raha ziliwafikia baba zetu. Basi kwa ghafla tukawashika, hali ya kuwa hawajatambua."
    },
    {
      "resource_id": 49,
      "text": "Na lau kuwa watu wa miji wangeli amini na wakamchamngu, kwa yakini tungeli wafungulia baraka kutoka mbinguni na katika ardhi. Lakini walikanusha basi tukawapatiliza kwa sababu ya yale waliyo kuwa wakiyachuma."
    },
    {
      "resource_id": 49,
      "text": "Je, watu wa mijini wameaminisha ya kuwa adhabu yetu haitawafika usiku, nao wamelala?"
    },
    {
      "resource_id": 49,
      "text": "Au watu wa mijini wameaminisha ya kuwa adhabu yetu haitawafika mchana, nao wanacheza?"
    },
    {
      "resource_id": 49,
      "text": "Je, wamejiaminisha na mipango ya Mwenyezi Mungu? Kwani hawajiaminishi na mipango ya Mwenyezi Mungu ila watu wenye kukhasiri."
    },
    {
      "resource_id": 49,
      "text": "Je, hawahidiki hawa wanao rithi ardhi baada ya wale wenyewe kwamba tukitaka tutawapatiliza kwa madhambi yao, na tutapiga muhuri juu ya nyoyo zao, na kwa hivyo hawatasikia?"
    },
    {
      "resource_id": 49,
      "text": "Miji hiyo, tunakusimulia baadhi ya khabari zake. Na hapana shaka Mitume wao waliwafikia kwa hoja zilizo waziwazi. Lakini hawakuwa wenye kuamini waliyo yakanusha zamani. Namna hivi Mwenyezi Mungu anazipiga muhuri nyoyo za makafiri."
    },
    {
      "resource_id": 49,
      "text": "Wala hatukuwaona wengi wao kuwa wanatimiza ahadi; bali kwa hakika tuliwakuta wengi wao ni wapotofu."
    },
    {
      "resource_id": 49,
      "text": "Kisha baada yao tukamtuma Musa na Ishara zetu kwa Firauni na waheshimiwa wake. Nao wakazikataa. Basi tazama ulikuwaje mwisho wa waharibifu."
    },
    {
      "resource_id": 49,
      "text": "Na Musa alisema: Ewe Firauni! Hakika mimi ni Mtume nitokaye kwa Mola Mlezi wa viumbe vyote."
    },
    {
      "resource_id": 49,
      "text": "Inafaa nisiseme juu ya Mwenyezi Mungu ila lilio la Haki. Nami hakika nimekujieni na dalili waziwazi kutokana na Mola Mlezi wenu. Basi waache Wana wa Israili wende nami."
    },
    {
      "resource_id": 49,
      "text": "Akasema Firauni: Ikiwa umekuja na Ishara, basi ilete ukiwa ni katika wasemao kweli."
    },
    {
      "resource_id": 49,
      "text": "Basi akaitupa fimbo yake, na mara ikawa nyoka dhaahiri."
    },
    {
      "resource_id": 49,
      "text": "Na akatoa mkono wake, mara ukawa mweupe kwa watazamao."
    },
    {
      "resource_id": 49,
      "text": "Wakasema waheshimiwa wa kaumu ya Firauni: Hakika huyo ni mchawi mjuzi."
    },
    {
      "resource_id": 49,
      "text": "Anataka kukutoeni katika nchi yenu. Basi mnatoa shauri gani?"
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Mwache kidogo yeye na nduguye, na watume mijini wakusanyao,"
    },
    { "resource_id": 49, "text": "Wakuletee kila mchawi mjuzi." },
    {
      "resource_id": 49,
      "text": "Wakaja wachawi kwa Firauni, wakasema: Hakika tutapata ujira ikiwa tutashinda."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Naam! Nanyi bila ya shaka mtakuwa katika wa karibu nami."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Ewe Musa! Je, utatupa wewe, au tutakuwa sisi tutao tupa?"
    },
    {
      "resource_id": 49,
      "text": "Akasema: Tupeni! Basi walipo tupa waliyazuga macho ya watu na wakawatia khofu, na wakaleta uchawi mkubwa."
    },
    {
      "resource_id": 49,
      "text": "Nasi tukamfunulia Musa kumwambia: Tupa fimbo yako. Mara ikavimeza vyote vile walivyo vibuni."
    },
    {
      "resource_id": 49,
      "text": "Kweli ikathibiti na yakabat'ilika waliyo kuwa wakiyatenda."
    },
    {
      "resource_id": 49,
      "text": "Kwa hivyo walishindwa hapo, na wakageuka kuwa wadogo."
    },
    { "resource_id": 49, "text": "Na wachawi wakapoomoka wakisujudu." },
    {
      "resource_id": 49,
      "text": "Wakasema: Tumemuamini Mola Mlezi wa viumbe vyote,"
    },
    { "resource_id": 49, "text": "Mola Mlezi wa Musa na Haarun." },
    {
      "resource_id": 49,
      "text": "Akasema Firauni: Mmemuamini kabla sijakupeni idhini? Hizi ni njama mlizo panga mjini mpate kuwatoa wenyewe. Lakini karibu mtajua!"
    },
    {
      "resource_id": 49,
      "text": "Lazima nitaikata mikono yenu na miguu yenu mbali mbali. Kisha nitakutundikeni misalabani."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Sisi ni wenye kurejea kwa Mola wetu Mlezi."
    },
    {
      "resource_id": 49,
      "text": "Nawe hukuudhika nasi ila kwa kuwa tumeziamini Ishara za Mola Mlezi wetu zilipo tujia. Ewe Mola Mlezi wetu! Tumiminie uvumilivu na utufishe hali ni Waislamu."
    },
    {
      "resource_id": 49,
      "text": "Wakasema waheshimiwa wa kaumu ya Firauni: Unamuacha Musa na watu wake walete uharibifu katika nchi na wakuache wewe na miungu yako? Akasema: Tutawauwa wavulana wao, na tutawaacha hai wanawake wao. Na bila ya shaka sisi ni wenye nguvu juu yao."
    },
    {
      "resource_id": 49,
      "text": "Musa akawaambia watu wake: Ombeni msaada kwa Mwenyezi Mungu, na subirini. Hakika ardhi ni ya Mwenyezi Mungu. Naye humrithisha amtakaye katika waja wake. Na mwisho ni wa wachamngu."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Tumeudhiwa kabla hujatufikia, na baada ya wewe kutujia! Musa akasema: Huenda Mola wenu Mlezi akamhiliki adui wenu, na akakufanyeni nyinyi ndio wa kufuatia kushika nchi, ili atazame mtavyo kuja tenda nyinyi."
    },
    {
      "resource_id": 49,
      "text": "Na hakika tuliwaadhibu watu wa Firauni kwa miyaka (ya ukame) na kwa upungufu wa mazao, ili wapate kukumbuka."
    },
    {
      "resource_id": 49,
      "text": "Likiwafika jema wakisema: Haya ni haki yetu. Na likiwafika ovu husema: Musa na walio pamoja naye ni wakorofi. Hakika ukorofi wao huo unao wafikia unatoka kwa Mwenyezi Mungu. Lakini wengi wao hawajui."
    },
    {
      "resource_id": 49,
      "text": "Na wakisema: Hata ukituletea Ishara yoyote kutuzuga hatuto kuamini."
    },
    {
      "resource_id": 49,
      "text": "Basi tukawapelekea tufani, na nzige, na chawa, na vyura, na damu, kuwa ni Ishara mbali mbali. Nao wakapanda kiburi, na wakawa watu wakosefu."
    },
    {
      "resource_id": 49,
      "text": "Na ilipo waangukia adhabu wakasema: Ewe Musa! Tuombee kwa Mola wako Mlezi kwa aliyo kuahidi. Ukituondolea adhabu hii hapana shaka tutakuamini, na tutawaachilia Wana wa Israili wende nawe."
    },
    {
      "resource_id": 49,
      "text": "Lakini tukiwaondolea adhabu mpaka muda fulani wao waufikie, mara wakivunja ahadi yao."
    },
    {
      "resource_id": 49,
      "text": "Basi tuliwapatiliza, tuka- wazamisha baharini kwa sababu walizikanusha Ishara zetu, na wakaghafilika nazo."
    },
    {
      "resource_id": 49,
      "text": "Na tukawarithisha watu walio kuwa wanadharauliwa mashariki na magharibi ya ardhi tuliyo ibariki. Na likatimia neno jema la Mola Mlezi wako juu ya Wana wa Israili, kwa vile walivyo subiri. Na tukayaangamiza aliyo kuwa akiyafanya Firauni na kaumu yake, na waliyo kuwa wakiyajenga."
    },
    {
      "resource_id": 49,
      "text": "Na tukawavusha bahari Wana wa Israili, wakafika kwa watu wanao abudu masanamu yao. Wakasema: Ewe Musa! Hebu tufanyie na sisi miungu kama hawa walivyo kuwa na miungu. Musa akasema: Hakika nyinyi ni watu msio jua kitu."
    },
    {
      "resource_id": 49,
      "text": "Hakika haya waliyo nayo watu hawa yatakuja angamia, na hayo waliyo kuwa wakiyafanya yamepotea bure."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Je, nikutafutieni mungu asiye kuwa Mwenyezi Mungu, na Yeye ndiye aliye kufadhilisheni juu ya viumbe vyote?"
    },
    {
      "resource_id": 49,
      "text": "Na pale tulipo kuokoeni kwa watu wa Firauni walio kupeni adhabu za mwisho wa uovu. Wakiwauwa wavulana wenu, na wakawaacha hai wanawake wenu. Na katika hayo yalikuwa majaribio makubwa kutokana na Mola wenu Mlezi."
    },
    {
      "resource_id": 49,
      "text": "Tulimuahidi Musa masiku thalathini na tukayatimiza kwa kumi; ikatimia miadi ya Mola wake Mlezi masiku arubaini. Na Musa akamwambia nduguye Haarun: Shika mahala pangu kwa watu wangu na utengeneze wala usifuate njia ya waharibifu."
    },
    {
      "resource_id": 49,
      "text": "Na alipo kuja Musa kwenye miadi yetu, na Mola wake Mlezi akamsemeza, alisema: Mola wangu Mlezi! Nionyeshe nikutazame. Mwenyezi Mungu akasema: Hutoniona. Lakini utazame huo mlima. Ukibaki pahala pake basi utaniona. Basi alipo jionyesha Mola Mlezi wake kwa mlima, aliufanya uvurugike, na Musa akaanguka chini amezimia. Alipo zindukana alisema: Subhanaka, Umetakasika! Natubu kwako, na mimi ni wa kwanza wa Waumini."
    },
    {
      "resource_id": 49,
      "text": "(Mwenyezi Mungu) akasema: Ewe Musa! Mimi nimekuteuwa wende kwa watu na Ujumbe wangu na maneno yangu. Basi chukua niliyo kupa na uwe katika wanao shukuru."
    },
    {
      "resource_id": 49,
      "text": "Na tukamuandikia katika mbao kila kitu, mawaidha na maelezo ya mambo yote. (Tukamwambia): Basi yashike kwa nguvu na uwaamrishe watu wako wayashike kwa ubora wake. Nami nitakuonyesheni makaazi ya wapotofu."
    },
    {
      "resource_id": 49,
      "text": "Nitawatenga na Ishara zangu wale wanao fanya kiburi katika nchi bila ya haki. Na wao wakiona kila Ishara hawaiamini. Wakiiona njia ya uwongofu hawaishiki kuwa ndiyo njia; lakini wakiiona njia ya upotofu wanaishika kuwa ndiyo njia. Hayo ni kwa sababu wamezikanusha Ishara zetu, na wameghafilika nazo."
    },
    {
      "resource_id": 49,
      "text": "Na walio zikanusha Ishara zetu na mkutano wa Akhera a'mali zao zimeharibika. Kwani watalipwa ila kwa yale waliyo kuwa wakiyatenda?"
    },
    {
      "resource_id": 49,
      "text": "Na baada yake walimfanya ndama kutokana na mapambo yao (kumuabudu), kiwiliwili tu kilicho kuwa na sauti. Hivyo, hawakuona kuwa hawasemezi wala hawaongoi njia? Wakamuabudu, na wakawa wenye kudhulumu."
    },
    {
      "resource_id": 49,
      "text": "Na walipo juta na wakaona ya kwamba wamekwisha potea, walisema: Ikiwa Mola wetu Mlezi hakuturehemu na akatusamehe, bila ya shaka tutakuwa miongoni mwa walio khasiri."
    },
    {
      "resource_id": 49,
      "text": "Na alipo rudi Musa kwa watu wake, naye amekasirika na kuhuzunika, alisema: Ni maovu yalioje mlio nifanyia nyuma yangu! Je, mmeitangulia amri ya Mola wenu Mlezi? Na akaziweka chini zile mbao, na akamkamata kichwa ndugu yake akimvutia kwake. (Haarun) akasema: Ewe mwana wa mama yangu! Hakika hawa watu wamenidharau, na wakakaribia kuniuwa. Basi usiwafurahishe maadui juu yangu, wala usinifanye pamoja na watu madhaalimu."
    },
    {
      "resource_id": 49,
      "text": "(Musa) akasema: Mola Mlezi wangu! Nisamehe mimi na ndugu yangu, na ututie katika rehema yako. Nawe ni Mwenye kurehemu kushinda wote wenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Hakika wale walio muabudu ndama, itawapata ghadhabu ya Mola wao Mlezi na madhila katika maisha ya dunia. Na hivi ndivyo tunavyo walipa wazushi."
    },
    {
      "resource_id": 49,
      "text": "Na walio tenda maovu, kisha wakatubia baada yake na wakaamini, hapana shaka kuwa Mola Mlezi wako baada ya hayo ni Mwenye kusamehe Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Na Musa ilipo mtulia ghadhabu aliziokota zile mbao. Na katika maandiko yake mna uwongofu na rehema kwa wanao mwogopa Mola wao Mlezi."
    },
    {
      "resource_id": 49,
      "text": "Na Musa akawateuwa watu sabiini katika kaumu yake kwa miadi yetu. Na ulipo fika mtetemeko mkubwa alisema: Ewe Mola wangu Mlezi! Ungeli taka ungeli wahiliki wao na mimi zamani! Unatuhiliki kwa waliyo yafanya wajinga katika sisi? Haya si chochote ila ni mtihani wako, umpoteze umtakaye na umhidi umtakaye. Wewe ndiye Rafiki Mlinzi wetu. Basi tughufirie na uturehemu. Na Wewe ndiye mbora wa kughufiria."
    },
    {
      "resource_id": 49,
      "text": "Na utuandikie mema katika dunia hii na katika Akhera. Sisi tumerejea kwako. (Mwenyezi Mungu) akasema: Adhabu yangu nitamsibu nayo nimtakaye. Na rehema yangu imeenea kila kitu. Lakini nitawaandikia khasa wanao mchamngu, na wanao toa Zaka, na wale ambao wanaziamini Ishara zetu,"
    },
    {
      "resource_id": 49,
      "text": "Ambao kwamba wanamfuata huyo Mtume, Nabii, asiye soma wala kuandika, wanaye mkuta kaandikwa kwao katika Taurati na Injili, anaye waamrisha mema na anawakanya maovu, na anawahalalishia vizuri, na ana waharimishia viovu, na anawaondolea mizigo yao na minyororo iliyo kuwa juu yao. Basi wale walio muamini yeye, na wakamhishimu, na wakamsaidia, na wakaifuata nuru iliyo teremshwa pamoja naye - hao ndio wenye kufanikiwa."
    },
    {
      "resource_id": 49,
      "text": "Sema: Enyi watu! Hakika mimi ni Mtume kwenu nyinyi nyote, niliye tumwa na Mwenyezi Mungu Mwenye ufalme wa mbingu na ardhi. Hapana mungu ila Yeye anaye huisha na anaye fisha. Basi muaminini Mwenyezi Mungu na Mtume wake asiyejua kusoma na kuandika, ambaye anamuamini Mwenyezi Mungu na maneno yake. Na mfuateni yeye ili mpate kuongoka."
    },
    {
      "resource_id": 49,
      "text": "Na katika kaumu ya Musa lipo kundi linao waongoa watu kwa haki na kwa haki wanafanya uadilifu."
    },
    {
      "resource_id": 49,
      "text": "Na tuliwagawanya katika makabila kumi na mbili, mataifa mbali mbali. Na tulimfunulia Musa walipo muomba maji watu wake kumwambia: Lipige hilo jiwe kwa fimbo yako. Mara zikatibuka humo chemchem kumi na mbili, na kila watu wakajua mahali pao pa kunywea. Na tukawafunika kivuli kwa mawingu, na tukawateremshia Manna na Salwa. Tukawaambia: Kuleni vizuri hivi tulivyo kuruzukuni. Wala hawakutu- dhulumu Sisi, bali wamejidhulumu wenyewe."
    },
    {
      "resource_id": 49,
      "text": "Na pale walipo ambiwa: Kaeni katika mji huu, na mle humo mpendapo, na semeni: Tufutie dhambi zetu. Na ingieni katika mlango wake kwa unyenyekevu, tupate kukusameheni makosa yenu. Walio wema tutawazidishia."
    },
    {
      "resource_id": 49,
      "text": "Lakini walio dhulumu miongoni mwao walibadilisha kauli, sio ile waliyo ambiwa. Basi tukawapelekea adhabu kutoka mbinguni kwa vile walivyo kuwa wakidhulumu."
    },
    {
      "resource_id": 49,
      "text": "Na waulize khabari za mji ulio kuwa kando ya bahari, wakiivunja Sabato (Jumaamosi ya mapumziko). Samaki walikuwa wakiwajia juu juu siku ya mapumziko yao, na siku zisio kuwa za kupumzika hawakuwa wakiwajia. Kwa namna hiyo tuliwajaribu kwa sababu walikuwa wakifanya upotovu."
    },
    {
      "resource_id": 49,
      "text": "Na kikundi kati yao walisema: Kwa nini mnawawaidhi watu ambao tangu hapo Mwenyezi Mungu atawateketeza au atawaadhibu adhabu kali? Wakasema: Ili uwe ni udhuru kwa Mola Mlezi wenu, na huenda nao wakamchamngu."
    },
    {
      "resource_id": 49,
      "text": "Basi walipo yasahau waliyo kumbushwa, tuliwaokoa walio kuwa wakikataza maovu, na tukawatesa walio dhulumu kwa adhabu mbaya kwa vile walivyo kuwa wakifanya upotovu."
    },
    {
      "resource_id": 49,
      "text": "Walipo jifakharisha katika waliyo kanywa tuliwaambia: Kuweni manyani wa kudharauliwa."
    },
    {
      "resource_id": 49,
      "text": "Na pale alipo tangaza Mola wako Mlezi kwamba hapana shaka atawaletea watu ambao watawaadhibu kwa adhabu mbaya mpaka Siku ya Kiyama. Hakika Mola wako Mlezi ni Mwepesi wa kuadhibu, na bila ya shaka ni Mwenye maghfira, na Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Na tuliwafarikisha katika ardhi makundi makundi. Wako kati yao walio wema, na wengine kinyume cha hivyo. Na tukawajaribu kwa mema na mabaya ili wapate kurejea."
    },
    {
      "resource_id": 49,
      "text": "Na wakafuatia baada yao kizazi kibaya walio rithi Kitabu. Wakashika anasa za haya maisha duni, na wakasema: Tutasamehewa! Na ikiwajia tena anasa kama hiyo wataishika pia. Je, hawakufanyiwa agano la Kitabu kuwa wasiseme juu ya Mwenyezi Mungu ila Haki tu? Nao wamekwisha soma yaliomo humo. Na nyumba ya Akhera ni bora kwa wanao jikinga na maasi. Basi je, hamtii akilini?"
    },
    {
      "resource_id": 49,
      "text": "Na wale wanao kishikilia Kitabu, na wakashika Sala - hakika Sisi hatupotezi ujira wa watendao mema."
    },
    {
      "resource_id": 49,
      "text": "Na pale tulipo unyanyua mlima juu yao ukawa kama kwamba ni kiwingu kilicho wafunika, na wakadhani kuwa utawaangukia, (tukawaambia): Kamateni kwa nguvu tuliyo kupeni, na yakumbukeni yaliyomo ndani yake ili mpate kumcha Mungu."
    },
    {
      "resource_id": 49,
      "text": "Na pale Mola wako Mlezi alipo waleta katika wanaadamu kutoka migongoni mwao kizazi chao, na akawashuhudisha juu ya nafsi zao, akawaambia: Je, Mimi si Mola Mlezi wenu? Wakasema: Kwani! Tumeshuhudia. Msije mkasema Siku ya Kiyama sisi tulikuwa tumeghafilika na hayo."
    },
    {
      "resource_id": 49,
      "text": "Au mkasema: Hakika baba zetu ndio walio shirikisha kabla yetu, na sisi ni dhuriya zao tu baada yao. Basi utatuangamiza kwa sababu ya waliyo yafanya wapotovu?"
    },
    {
      "resource_id": 49,
      "text": "Ndio kama hivyo tunavyo zipambanua Ishara, kwa kutaraji kuwa watarejea."
    },
    {
      "resource_id": 49,
      "text": "Na wasomee khabari za yule ambaye tulimpa Ishara zetu, naye akajivua nazo. Na Shet'ani akamuandama, akawa miongoni walio potea."
    },
    {
      "resource_id": 49,
      "text": "Na tungelitaka tungeli mtukuza kwa hizo Ishara, lakini yeye aliushikilia ulimwengu na akafuata pumbao lake. Basi mfano wake ni mfano wa mbwa. Ukimhujumu hupumua na kutoa ulimi na ukimwacha pia hupumua na kutoa ulimi. Huo ni mfano wa kaumu wanao zikanusha Ishara zetu. Basi simulia hadithi, huenda wakatafakari."
    },
    {
      "resource_id": 49,
      "text": "Huu ni mfano muovu kabisa wa watu wanao kanusha Ishara zetu na wakajidhulumu nafsi zao."
    },
    {
      "resource_id": 49,
      "text": "Yule ambaye Mwenyezi Mungu amemhidi basi huyo amehidika; na alio waacha kupotea basi hao ndio walio khasirika."
    },
    {
      "resource_id": 49,
      "text": "Na tumeiumbia Jahannamu majini wengi na watu. Wana nyoyo, lakini hawafahamu kwazo. Na wana macho, lakini hawaoni kwayo. Na wana masikio, lakini hawasikii kwayo. Hao ni kama nyama howa, bali wao ni wapotofu zaidi. Hao ndio walio ghafilika."
    },
    {
      "resource_id": 49,
      "text": "Na Mwenyezi Mungu ana majina mazuri kabisa, basi muombeni kwa hayo. Na waacheni wale wanao haribu utakatifu wa majina yake. Hao watakuja lipwa waliyo kuwa wakiyatenda."
    },
    {
      "resource_id": 49,
      "text": "Na katika tulio waumba wako watu wanao ongoza kwa Haki, na kwayo wanafanya uadilifu."
    },
    {
      "resource_id": 49,
      "text": "Na wale walio kadhibisha Ishara zetu, tutawapururia pole pole kwa namna ambayo wenyewe hawaijui."
    },
    {
      "resource_id": 49,
      "text": "Nami nitawapa muda. Hakika mpango wangu ni madhubuti."
    },
    {
      "resource_id": 49,
      "text": "Je, hawafikiri? Huyu mwenzao hana wazimu. Hakuwa yeye ila ni mwonyaji aliye dhaahiri."
    },
    {
      "resource_id": 49,
      "text": "Je, hawatazami ufalme wa mbingu na ardhi, na vitu alivyo viumba Mwenyezi Mungu, na pengine ajali yao imekwisha karibia? Basi maneno gani baada ya haya watayaamini?"
    },
    {
      "resource_id": 49,
      "text": "Aliye mwacha Mwenyezi Mungu kupotea hana wa kumwongoa. Atawaacha hao wakitangatanga katika upotofu wao."
    },
    {
      "resource_id": 49,
      "text": "Wanakuuliza hiyo Saa (ya mwisho) itakuwa lini? Sema: Kuijua kwake kuko kwa Mola Mlezi wangu. Haidhihirishi hiyo kwa wakati wake ila Yeye. Ni nzito katika mbingu na ardhi. Haikujiini ila kwa ghafla tu. Wanakuuliza kama kwamba wewe una pupa ya kuijua. Sema: Ujuzi wake uko kwa Mwenyezi Mungu. Lakini aghlabu ya watu hawajui."
    },
    {
      "resource_id": 49,
      "text": "Sema: Siimilikii nafsi yangu manufaa wala madhara, ila apendavyo Mwenyezi Mungu. Na lau kuwa ninayajua ya ghaibu ninge jizidishia mema mengi, wala ovu lisinge nigusa. Mimi si chochote ila ni mwonyaji na mbashiri kwa watu wanao amini."
    },
    {
      "resource_id": 49,
      "text": "Yeye ndiye aliye kuumbeni katika nafsi moja; na katika hiyo hiyo akamfanya mwenzi wake, ili akae naye kwa utulivu. Na anapo muingilia hubeba mzigo mwepesi, akitembea nao. Anapo kuwa mja mzito, wote wawili humwomba Mwenyezi Mungu, Mola Mlezi wao: Kama ukitupa mwana mwema tutakuwa katika wanao shukuru."
    },
    {
      "resource_id": 49,
      "text": "Basi anapo wapa mwana mwema, wanamfanyia washirikina Mwenyezi Mungu katika kile kile alicho wapa. Mwenyezi Mungu ametukuka na huko kushirikisha kwao."
    },
    {
      "resource_id": 49,
      "text": "Ati wanawafanya viumbe kuwa ni washirika wa Mwenyezi Mungu, nao hawaumbi, bali wao ndio wanaumbwa?"
    },
    {
      "resource_id": 49,
      "text": "Wala hawana uwezo wa kuwanusuru wala wenyewe hawajinusuru."
    },
    {
      "resource_id": 49,
      "text": "Na mkiwaita kwenye uwongofu, hawakufuateni. Ni mamoja kwenu ikiwa mtawaita au mkinyamaza."
    },
    {
      "resource_id": 49,
      "text": "Hakika hao mnao waomba asiye kuwa Mwenyezi Mungu ni waja mfano wenu nyinyi. Hebu waombeni, nao wakuitikieni, kama mnasema kweli."
    },
    {
      "resource_id": 49,
      "text": "Je, wao wanayo miguu ya kwendea? Au wanayo mikono ya kutetea? Au wanayo macho ya kuonea? Au wanayo masikio ya kusikizia? Sema: Iiteni hio miungu yenu ya ushirikina. Kisha nifanyieni mimi vitimbi, wala msinipe muhula."
    },
    {
      "resource_id": 49,
      "text": "Hakika Mlinzi wangu ni Mwenyezi Mungu aliye teremsha Kitabu. Naye ndiye awalindae walio wema."
    },
    {
      "resource_id": 49,
      "text": "Na hao mnao waomba asiye kuwa Mwenyezi hawawezi kukunusuruni, wala hawajinusuru wenyewe."
    },
    {
      "resource_id": 49,
      "text": "Na mkiwaita kwenye uwongofu hawasikii. Na unawaona wanakutazama, nao hawaoni."
    },
    {
      "resource_id": 49,
      "text": "Shikamana na kusamehe, na amrisha mema, na jitenge na majaahili."
    },
    {
      "resource_id": 49,
      "text": "Na uchochezi wa Shet'ani ukikuchochea basi omba ulinzi wa Mwenyezi Mungu. Hakika Yeye ni Msikizi, Mjuzi."
    },
    {
      "resource_id": 49,
      "text": "Hakika wale wamchao Mungu, zinapo wagusa pepesi za Shet'ani, mara huzindukana na hapo huwa wenye kuiona haki."
    },
    {
      "resource_id": 49,
      "text": "Na ndugu zao wanawavutia kwenye upotofu, kisha wao hawaachi."
    },
    {
      "resource_id": 49,
      "text": "Na usipo waletea Ishara waitakayo husema: Kwa nini hukuibuni? Sema: mimi ninafuata yanayo funuliwa kwangu kutokana na Mola Mlezi wangu. Hii (Qur'ani) ni hoja zinazo toka kwa Mola wenu Mlezi, na uwongofu na rehema kwa watu wanao amini."
    },
    {
      "resource_id": 49,
      "text": "Na isomwapo Qur'ani isikilizeni na mnyamaze ili mpate kurehemewa."
    },
    {
      "resource_id": 49,
      "text": "Na mkumbuke Mola Mlezi wako nafsini kwako kwa unyenyekevu na khofu, na bila ya kupiga kelele kwa kauli, asubuhi na jioni. Wala usiwe miongoni wa walio ghafilika."
    },
    {
      "resource_id": 49,
      "text": "Hakika wale walioko kwa Mola wako Mlezi hawajivuni wakaacha kumuabdu, na wanamtakasa na wanamsujudia."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "7" }
  }
}
