{
  "translations": [
    { "resource_id": 55, "text": "Alif. Laam. Miym. Sood." },
    {
      "resource_id": 55,
      "text": "Bu, senga u ila ogohlantirishing uchun va mo`minlarga eslatma etib nozil qilingan kitobdir. Ko`nglingda undan tanglik bo`lmasin."
    },
    {
      "resource_id": 55,
      "text": "Sizlarga Robbingizdan nozil qilingan narsaga ergashinglar! Undan boshqa valiy — do`stlarga ergashmanglar. Juda oz eslaysizlar."
    },
    {
      "resource_id": 55,
      "text": "Qanchadan-qancha shahar-qishloqlarni halok qildik. Bas, azobimiz ularga tun uyqusida yoki kun uyqusida keldi.<sup foot_note=\"170746\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, Bizning azobimiz kelgan chog`ida ularning da'volari: «Albatta, biz zolimlardan bo`lgan edik», – deyishlaridan boshqa narsa bo`lmadi."
    },
    {
      "resource_id": 55,
      "text": "Bas, Biz, albatta, Payg`ambar yuborilganlardan ham va, albatta, Payg`ambarlardan ham so`rarmiz.<sup foot_note=\"170747\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, ularga ilmiy ravishda qissa qilib berurmiz. Holbuki, Biz g`oyib bo`lmagan edik."
    },
    {
      "resource_id": 55,
      "text": "O`sha kuni (amallarni) tortish haqdir. Bas, kimning tortilgan(amal)lari og`ir kelsa, ana o`shalar najot topguvchilardir."
    },
    {
      "resource_id": 55,
      "text": "Va kimning tortilgan (amal)lari yengil kelsa, bas, ana o`shalar Bizning oyatlarimizga zulm qilib, o`zlariga ziyon etganlardir."
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, sizlarga yer yuzida qudrat va imkoniyatlar berdik va unda sizlar uchun yashash vositalari qildik. qanchalar oz shukr qilasizlar-a?!"
    },
    {
      "resource_id": 55,
      "text": "Va batahqiq, Biz sizlarni yaratdik, keyin sizlarga suvrat berdik. So`ngra esa, farishtalarga: «Odamga sajda qiling», – dedik. Bas, ular sajda qildilar. Magar iblis sajda qiluvchilardan bo`lmadi."
    },
    {
      "resource_id": 55,
      "text": "U zot: «Senga amr etganimda sajda qilishingdan nima to`sdi?» – dedi. U: «Men undan yaxshiman, meni o`tdan yaratding va uni loydan yaratding», – dedi.<sup foot_note=\"169585\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U zot: «Bas, u(jannat)dan tush! Sen uchun unda mutakabbirlik qilib yurish yo`q. Bas, chiq! Albatta, sen xoru zor bo`lguvchilardansan», – dedi."
    },
    {
      "resource_id": 55,
      "text": "U: «Menga ular qayta tiriltiriladigan kungacha muhlat ber», – dedi."
    },
    {
      "resource_id": 55,
      "text": "U zot: «Albatta, sen muhlat berilganlardansan», – dedi."
    },
    {
      "resource_id": 55,
      "text": "U: «Meni ig`voga uchirganing sababli, albatta, men ularni To`g`ri yo`lingda to`sib o`tiraman."
    },
    {
      "resource_id": 55,
      "text": "So`ngra, ularning oldilaridan, orqalaridan, o`ng tomonlaridan va chap tomonlaridan kelaman. Va ularning ko`plarini shukr qiluvchi holda topmassan», – dedi."
    },
    {
      "resource_id": 55,
      "text": "U zot: «Undan mazammatga uchragan va quvilgan holingda chiq!!! Ulardan kim senga ergashsa, albatta, jahannamni sizlarning hammangiz bilan to`ldirurman», – dedi.<sup foot_note=\"170840\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey Odam, sen jufting bilan jannatni maskan tut. Ikkovingiz xohlagan joyingizdan yeng. Ammo mana bu daraxtga yaqinlashmanglar. Uning sababidan zolimlardan bo`lib qolmanglar."
    },
    {
      "resource_id": 55,
      "text": "Bas, shayton ikkovlarining berkitilgan avratlarini ochish uchun ularni vasvasa qildi va: «Robbingiz sizni ushbu daraxtdan faqat ikkovingiz farishta bo`lmasligingiz yoki abadiy qolmasligingiz uchungina man qildi», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Ularga: «Albatta, men sizlarga nasihat qiluvchilardanman», – deb qasam ichdi."
    },
    {
      "resource_id": 55,
      "text": "Bas, ularni aldov ila past(holat)ga tushirdi. Ikkovlari daraxtdan tatib ko`rishganda, avratlari o`zlariga ko`rinib qoldi va o`zlariga jannat barglaridan to`siq to`qiy boshladilar. Shunda, Robbilari ularga nido qilib: «Sizlarni ana o`sha daraxtdan qaytargan emasmidim va, albatta, shayton ikkovingizga ochiq-oydin dushmandir, demaganmidim?!» – dedi."
    },
    {
      "resource_id": 55,
      "text": "Ikkovlari: «Ey Robbimiz, biz o`zimizga zulm qildik. Agar Sen bizni mag`firat qilmasang va bizga rahim qilmasang, albatta, ziyon ko`rganlardan bo`lamiz», – dedilar."
    },
    {
      "resource_id": 55,
      "text": "U zot: «Bir-biringizga dushman bo`lgan holingizda tushinglar. Sizlarga yer yuzida qarorgoh bor va ma'lum vaqtgacha foydalanish bor», – dedi."
    },
    {
      "resource_id": 55,
      "text": "U zot: «Unda hayot kechirasizlar, unda o`lasizlar va undan qayta chiqarilasizlar», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Ey, Odam bolalari, batahqiq, sizlarga avratingizni to`sadigan libos va ziynat libosini nozil qildik. Taqvo libosi, ana o`sha yaxshidir. Ana o`shalar Allohning oyat-belgilaridandir. Shoyadki, eslasalar.<sup foot_note=\"170841\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, Odam bolalari, shayton ota-onangizni o`zlariga avratlarini ko`rsatish uchun ustlaridan liboslarini yechib, jannatdan chiqarganidek, sizni ham fitnaga solmasin. Albatta, u va uning yordamchilari sizni siz ko`rmaydigan tomondan ko`radir. Biz, albatta, shaytonlarni iymon keltirmaydiganlarga do`st qilganmiz.<sup foot_note=\"169586\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular qachon fohisha ish qilsalar: «Ota-bobolarimiz ushbuni qilayotganini ko`rdik. Buni bizga Alloh buyurgan», – derlar. «Alloh, albatta, fahsh ishlarga buyurmas. Alloh sha'niga bilmaydigan narsangizni aytasizmi?!» – degin."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Robbim adolatga amr qildi. Har bir ibodatxonada yuzingizni to`g`ri tuting. Uning diniga ixlos etgan holda duo qiling. Sizlarni avvalda qanday yaratgan bo`lsa, o`sha holda qaytasizlar», – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Bir guruhni hidoyat qildi. Boshqa guruhga yo`ldan ozish haq bo`ldi. Chunki, ular Allohni qo`yib shaytonlarni o`zlariga do`st tutdilar. Hamda o`zlarini, albatta, hidoyat topganlar, deb hisoblarlar.<sup foot_note=\"170843\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, Odam bolalari, har bir ibodat chog`ida o`z ziynatingizni oling. Yeb-iching va isrof qilmang. Chunki, U isrof qiluvchilarni sevmas.<sup foot_note=\"170844\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Alloh O`z bandalariga chiqargan ziynatlarni va pokiza rizqlarni kim harom qildi?!» – deb ayt. Sen: «Ular hayoti dunyoda iymon keltirganlarga, qiyomat kunida esa faqat o`zlariga xosdir», – deb ayt. Biladigan qavmlar uchun oyatlarni mana shunday mufassal bayon qilurmiz.<sup foot_note=\"169591\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Robbim faqatgina oshkora va yashirin fahsh ishlarni, gunohlarni, nohaq tajovuzkorlikni va Allohga hech qanday hujjat tushirmagan narsalarni sherik qilib olishingizni hamda Allohga nisbatan bilmagan narsani aytishni harom qilgan, xolos», – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Har bir ummatning ajali bor. Ajallari kelgan vaqtida biror soatga ketga ham, oldinga ham sura olmaslar.<sup foot_note=\"170845\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, Odam bolalari, agar sizlarga o`zingizdan bo`lgan Payg`ambarlar kelib, oyatlarimni so`zlaganda, bas, kim taqvo qilsa va yaxshi amal qilsa, ularga xavf yo`qdir va ular xafa ham bo`lmaslar."
    },
    {
      "resource_id": 55,
      "text": "Oyatlarimizni yolg`onga chiqarganlar va ulardan kibr qilganlar, ana o`shalar do`zax egalaridir. Ular unda abadiy qolurlar."
    },
    {
      "resource_id": 55,
      "text": "Allohga nisbatan yolg`on to`qigan yoki uning oyatlarini yolg`onga chiqargan kimsadan ham zolimroq odam bormi?! Ana o`shalarga kitobdan nasibalari yetar. Bizning elchilarimiz kelib ularning jonlarini olayotib: «Allohdan o`zga ibodat qilayotgan narsalaringiz qani?» – derlar. Ular: «Bizdan g`oyib bo`lishdi», – derlar va o`z ziyonlariga, kofir bo`lganlarini aytib, guvohlik berarlar."
    },
    {
      "resource_id": 55,
      "text": "U zot: «Sizdan oldin o`tgan, jin va insdan bo`lgan ummatlar bilan do`zaxga kiring», – der. Qachonki, qaysi bir ummat (do`zaxga) kirsa, sherigini la'natlar. Biroq u yerda hammalari topishganlarida, keyingilari avvalgilarini (malomat qilib): «Ey Robbimiz, bizni anavilar adashtirgan edilar. Ularga do`zax azobini ikki barobar qilib ber», – derlar. U zot: «Hammaga ham ikki barobar, lekin bilmaysizlar», – der.<sup foot_note=\"169587\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Avvalgilar keyingilarga: «Sizlarning bizdan afzallik tomoningiz yo`q. Qilgan kasbingizga yarasha azobni tortaveringlar», – derlar."
    },
    {
      "resource_id": 55,
      "text": "Albatta, oyatlarimizni yolg`onga chiqarganlar va ulardan kibr qilganlarga osmon eshiklari ochilmas va ular tuya igna teshigidan o`tmaguncha jannatga kirmaslar. Jinoyatchilarni mana shunday jazolaymiz.<sup foot_note=\"170748\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularga jahannamdan to`shak va ustlariga choyshab bor. Zolimlarni mana shunday jazolaymiz."
    },
    {
      "resource_id": 55,
      "text": "Iymon keltirib, yaxshi amallarni qilganlar — Biz hech bir jonni toqatidan tashqari narsaga taklif qilmaymiz — ana o`shalar jannat egalaridir. Ular unda abadiy qolurlar.<sup foot_note=\"170749\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va ko`ksilaridagi g`illu g`ashlarni chiqarib oldik, ostilaridan anhorlar oqib turibdi. Ular: «Bizni shunga hidoyat qilgan Allohga hamdlar bo`lsin, agar Alloh bizni hidoyat qilmaganda, o`zimiz yo`l topa olmas edik. Robbimizning elchilari haqni keltirdilar», – dedilar. Va ularga: «Mana shu jannatingizni qilgan amallaringiz tufayli meros qilib oldingiz», – deb nido qilinur."
    },
    {
      "resource_id": 55,
      "text": "Va jannat egalari do`zax egalariga: «Biz Robbimiz bizga va'da qilgan narsaning haq ekanini topdik. Sizlar ham Robbingiz va'da qilgan narsaning haq ekanini topdingizmi?!» – deb nido qiladir. Ular: «Ha!» – derlar. Bas, ular o`rtalarida bir jarchi: «Zolimlarga Allohning la'nati bo`lsin!!!"
    },
    {
      "resource_id": 55,
      "text": "Allohning yo`lidan to`sadigan, uni buzishni istaydigan va oxiratga kofir bo`luvchilarga!!!» – deb jar soladir.<sup foot_note=\"170750\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Oralarida to`siq bor, u devorlar ustidagi kishilar hammalarini siymolaridan tanirlar. Tama' qilgan hollarida kirmay turgan jannat egalariga: «Sizga salom bo`lsin», – deb nido qilurlar.<sup foot_note=\"170751\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qachonki ko`zlari do`zax egalari tomon burilib qolsa: «Ey Robbimiz, bizni zolim qavmlar bilan birga qilmagin», derlar."
    },
    {
      "resource_id": 55,
      "text": "A'rof egalari siymolaridan taniydigan kishilariga nido qilib: «To`plaganingiz va qilgan kibru havoingiz sizga asqotmabdi-ku!"
    },
    {
      "resource_id": 55,
      "text": "Sizlar «Alloh ularga rahmat yetkazmas», deb qasam ichganingiz ana ularmi?! (Ularga): Jannatga kiringlar! Sizga xavf yo`q va siz xafa ham bo`lmaysiz, deyildi-ku!» – derlar."
    },
    {
      "resource_id": 55,
      "text": "Do`zax egalari jannat egalariga: «Bizga ham suvdan yoki Alloh sizga rizq qilib bergan narsadan to`kinglar», – deb nido qilarlar. Ular: «Albatta, Alloh bularni kofirlarga harom qilgan."
    },
    {
      "resource_id": 55,
      "text": "Dinlarini o`yin-kulgi qilib olgan va hayoti dunyo g`ururiga ketganlarga», – derlar. Bas, bu Kunda ular bugungi holga duchor bo`lishlarini unutganlari va oyatlarimizni inkor qilganlaridek, Biz ham ularni unutamiz."
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Biz ularga ilm ila mufassal qilingan, iymon keltirgan qavm uchun hidoyat va rahmat bo`lgan kitobni keltirdik."
    },
    {
      "resource_id": 55,
      "text": "Ular uning ta'viylini — oqibatini kutmoqdalar, xolos. Uning ta'viyli kelgan kunda ilgari uni unutganlar: «Robbimizning Payg`ambarlari haq ila kelgan ekanlar. Endi bizga shafoat qiluvchilar bormi, shafoat qilsalar yoki ortga qaytarilsag-u, qilgan amallarimizdan boshqacha amallarni qilsak», – derlar. Batahqiq, ular o`zlariga ziyon qildilar va to`qib olgan narsalari ulardan g`oyib bo`ldi.<sup foot_note=\"169588\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "«Albatta, osmonlaru yerni olti kunda yaratgan, so`ngra (Zoti va ulug`ligiga munosib suratda) Arshga yuksalgan Robbingiz kecha ila kunduzni qoplaydir. Unisi bunisini shoshilib quvlaydir. Quyosh, oy va yulduzlarni O`z amriga bo`ysundirilgan qilib yaratdi. Ogoh bo`ling, yaratish va amr qilish Uning O`ziga xosdir. Olamlarning Robbi — Alloh buyukdir.<sup foot_note=\"170752\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Robbingizga tazarru' ila va maxfiy duo qiling. Zotan, U haddan oshuvchilarni sevmas."
    },
    {
      "resource_id": 55,
      "text": "Va isloh qilingandan keyin yer yuzida fasod qilmang va Undan qo`rqib tama' ila duo qiling. Albatta, Allohning rahmati yaxshilik qiluvchilarga yaqindir."
    },
    {
      "resource_id": 55,
      "text": "U O`z rahmatidan oldin shamollarni xushxabar qilib yuboradigan Zotdir. Qachonki, ular og`ir bulutlarni ko`tarib keltirgach, u ila o`lik yurtni sug`oramiz. Undan suv tushirib, o`sha ila turli mevalar chiqaramiz. O`liklarni ham shunday qilib chiqaramiz. Shoyadki, eslasangizlar."
    },
    {
      "resource_id": 55,
      "text": "Pok yurtning nabototi Robbining izni ila chiqadir. Nopok bo`lgani esa, faqat qiyinchilik ila chiqadir. Shukr keltirgan qavmlar uchun oyatlarimizni shunday xilma-xil bayon qilamiz.<sup foot_note=\"170753\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Biz Nuhni o`z qavmiga yubordik. Bas, u: «Ey qavmim, Allohga ibodat qilinglar. Sizlarga Undan o`zga iloh yo`q. Albatta, men sizlarning buyuk kunning azobiga giriftor bo`lishingizdan qo`rqaman», – dedi.<sup foot_note=\"170754\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Uning qavmidan bo`lgan zodagonlar: «Albatta, biz sening ochiq-oydin zalolatda ekaningni ko`ryapmiz», – dedilar.<sup foot_note=\"169942\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U: «Ey qavmim, menda zalolat yo`q. Va lekin men olamlarning Robbidan Payg`ambarman."
    },
    {
      "resource_id": 55,
      "text": "Sizlarga Robbimning yuborganlarini yetkazaman, nasihat qilaman va Alloh tomonidan siz bilmagan narsani bilaman."
    },
    {
      "resource_id": 55,
      "text": "O`zingizdan bo`lgan bir kishiga, sizlarni ogohlantirish uchun va taqvo qilib, shoyad, rahmatga erishsangiz deb, Robbingizdan eslatma kelganidan ajablanasizlarmi?!» – dedi."
    },
    {
      "resource_id": 55,
      "text": "Bas, uni yolg`onchiga chiqardilar. So`ng, Biz uni va u bilan birga bo`lganlarni kemada qutqardik va oyatlarimizni yolg`onga chiqarganlarni g`arq qildik. Chunki, ular ko`r qavm edilar."
    },
    {
      "resource_id": 55,
      "text": "Va Odga o`z birodari Hudni (yubordik). U: «Ey qavmim, Allohga ibodat qilinglar. Sizlarga Undan o`zga iloh yo`q. Taqvo qilmaysizlarmi?!» – dedi."
    },
    {
      "resource_id": 55,
      "text": "Uning qavmidan kufr keltirgan zodagonlar: «Albatta, biz seni esi pastlikda ko`rib turibmiz va albatta biz seni yolg`onchilardan deb bilamiz», – dedilar."
    },
    {
      "resource_id": 55,
      "text": "U: «Ey qavmim, menda esi pastlik yo`q. Va lekin men olamlarning Robbidan Payg`ambarman."
    },
    {
      "resource_id": 55,
      "text": "Sizlarga Robbimning yuborganlarini yetkazaman va men sizlarga ishonchli nasihatgo`yman."
    },
    {
      "resource_id": 55,
      "text": "O`zingizdan bo`lgan bir kishiga sizlarni ogohlantirish uchun Robbingizdan eslatma kelganidan ajablandingizmi?! Sizlarni Nuh qavmidan keyin xalifa qilganini va xilqatingizda kuch-quvvatni ziyoda qilganini eslang. Allohning ne'matlarini eslang. Shoyadki, najot topsangiz», – dedi.<sup foot_note=\"170755\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular: «Sen bizga yolg`iz Allohning O`ziga ibodat qilishimiz va ota-bobolarimiz ibodat qilgan narsalarni tark etishimiz uchun keldingmi?! Agar rostgo`ylardan bo`lsang, bizga va'da qilayotgan narsangni keltir!» – dedilar."
    },
    {
      "resource_id": 55,
      "text": "U: «Batahqiq, ustingizga Robbingiz tomonidan azob va g`azab tushdi. Men bilan, Alloh hech bir hujjat tushirmagan, o`zingiz va ota bobolaringiz qo`yib olgan nomlar haqida tortishasizlarmi?! Bas, intizor bo`lib turinglar! Men ham sizlar bilan intizor bo`luvchilardanman», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Bas, unga va u bilan birga bo`lganlarga O`z rahmatimiz ila najot berdik va oyatlarimizni yolg`onga chiqarganlarning ketlarini uzdik. Ular mo`min emas edilar.<sup foot_note=\"170756\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Samudga o`z birodari Solihni (yubordik). U: «Ey qavmim, Allohga ibodat qilinglar. Sizlarga Undan o`zga iloh yo`q. Sizga Robbingizdan hujjat keldi. Allohning mana bu tuyasi sizlarga belgidir. Uni Allohning yerida tek qo`yinglar. Unga yomonlik yetkazmanglar. Yana sizni alamli azob tutmasin-a!<sup foot_note=\"169541\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va sizlarni Oddan keyin xalifa qilganini va sizga yer yuzida imkon berib, tekisliklarida qasrlar qurib, tog`lardan uylar o`yganlaringizni eslang. Allohning ne'matlarini eslang va yer yuzida fasod-la buzg`unchilik qilmang!» – dedi.<sup foot_note=\"170757\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Uning qavmidan mutakabbir bo`lgan zodagonlar zaifhol bo`lganlardan iymon keltirganlariga: «Solihni Robbidan Payg`ambar qilib yuborilgan, deb bilmoqdamisiz?!» – dedilar. Ular: «Albatta, biz u ila yuborilgan narsaga iymon keltiruvchilarmiz», – dedilar."
    },
    {
      "resource_id": 55,
      "text": "Mutakabbir bo`lganlar: «Albatta, biz siz iymon keltirganga kofirmiz», – dedilar."
    },
    {
      "resource_id": 55,
      "text": "Bas, tuyani so`ydilar, Robbilari amrida tajovuzkorlik qilishdi va: «Ey Solih, agar rostgo`ylardan bo`lsang, bizga va'da qilayotgan narsangni keltir!» – dedilar.<sup foot_note=\"170758\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, ularni shiddatli zilzila oldi va joylarida o`tirib qoldilar."
    },
    {
      "resource_id": 55,
      "text": "Keyin, ulardan yuz o`girdi va: «Ey qavmim, batahqiq, men sizga Robbimning yuborganini yetkazdim va nasihat qildim. Lekin siz nasihat qiluvchilarni sevmas ekansiz», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Va Lutni (yubordik). Uning o`z qavmiga: «Sizdan oldin olamlarda hech kim qilmagan fohisha ishni qilasizlarmi?!"
    },
    {
      "resource_id": 55,
      "text": "Albatta, sizlar ayollarni qo`yib, erkaklarga shahvat ila yaqinlik qilmoqdasizlar. Yo`q! Sizlar isrofchi qavmsiz!» – deganini esla.<sup foot_note=\"170030\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qavmning javobi: «Ularni qishlog`ingizdan chiqarib yuboring, chunki ular juda ham pokiza bo`laveradigan odamlar ekan», deyishlaridan boshqa narsa bo`lmadi.<sup foot_note=\"170759\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, unga va ahliga najot berdik. Magar xotini halok bo`lguvchilardan bo`ldi.<sup foot_note=\"170760\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Biz ularning ustidan «yomg`ir» yog`dirdik. Jinoyatkorlarning oqibati qanday bo`lganiga nazar sol!<sup foot_note=\"170761\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Madyanga o`z birodarlari Shu'aybni (yubordik). U: «Ey qavmim, Allohga ibodat qiling. Sizga Undan o`zga iloh yo`q. Batahqiq, sizga Robbingizdan hujjat keldi. Bas, o`lchov va tarozuni to`liq ado eting, odamlarning narsalaridan kamaytirib qolmang va yer yuzida uning islohidan keyin buzg`unchilik qilmang. Agar mo`min bo`lsangiz, shunday qilmog`ingiz o`zingiz uchun yaxshidir."
    },
    {
      "resource_id": 55,
      "text": "Har ko`chada o`tirib olib qo`rqitmang. Allohning yo`lidan Unga iymon keltirganlarni to`smang va u(yo`l)ning egri bo`lishini istamang. Oz bo`lgan chog`ingizda sizni ko`paytirib qo`yganini eslang. Buzg`unchilarning oqibati qanday bo`lganiga nazar soling."
    },
    {
      "resource_id": 55,
      "text": "Agar sizdan bir toifa men ila yuborilgan narsaga iymon keltirgan va boshqa toifa iymon keltirmagan bo`lsa, bas, Alloh oramizda hukm qilguncha sabr qilinglar. U hukm qiluvchilarning yaxshisidir», – dedi.<sup foot_note=\"170762\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Uning qavmidan mutakabbir bo`lgan zodagonlar: «Ey Shu'ayb, yoki, albatta, seni va sen bilan birga iymon keltirganlarni o`z qishlog`imizdan chiqaramiz yoki o`z millatimizga qaytasizlar», – dedilar. U: «Garchi yomon ko`ruvchi bo`lsak ham-a?!"
    },
    {
      "resource_id": 55,
      "text": "Agar sizning millatingizga Alloh bizga undan najot bergandan so`ng qaytsak, batahqiq, Allohga nisbatan yolg`on to`qigan bo`lamiz. Biz uchun unga qaytish mutlaqo mumkin emas, magar Robbimiz — Alloh xohlasagina (mumkin). Robbimiz hamma narsani o`z ilmi ila qamrab olgandir. Allohga tavakkal qildik. Ey Robbimiz, biz bilan qavmimizning oramizni haq ila ochgin. Sen ochuvchilarning yaxshisidirsan», – dedi.<sup foot_note=\"169696\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Uning qavmidan bo`lgan, kufr keltirgan zodagonlar: «Agar Shu'aybga ergashsangiz, u holda, albatta, ziyon ko`ruvchidirsiz», – dedilar."
    },
    {
      "resource_id": 55,
      "text": "Bas, ularni shiddatli zilzila oldi va joylarida o`tirib qoldilar."
    },
    {
      "resource_id": 55,
      "text": "Shu'aybni yolg`onchiga chiqarganlar, xuddi u yerda yashamagandek bo`ldilar. Shu'aybni yolg`onchiga chiqarganlar, o`shalar ziyon ko`ruvchilar bo`ldilar.<sup foot_note=\"170763\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Keyin ulardan yuz o`girdi va «Ey qavmim, batahqiq, sizga Robbimning yuborganlarini yetkazgan edim hamda sizga nasihat qilgan edim. Qanday qilib kofir qavmlarga qayg`uray», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Qaysi bir qishloqqa Payg`ambar yuborsak, albatta, uning ahlini tazarru' qilishlari uchun zararlar va musiybatlar ila tutganmiz."
    },
    {
      "resource_id": 55,
      "text": "So`ngra yomonlikni yaxshilikka almashtirganmiz. Toki, ko`payishib va «Ota-bobolarimizga ham qiyinchilik va xursandchilik yetgan edi», deganlarida, ularni o`zlariga sezdirmay, to`satdan tutganmiz.<sup foot_note=\"170029\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar qishloqlar ahllari iymon keltirganlarida va taqvo qilganlarida edi, Biz, albatta, ularga osmonu yerdan barakotlarni ochib qo`yar edik. Lekin ular yolg`onga chiqardilar, bas, ularni qilgan kasblari tufayli tutdik.<sup foot_note=\"170764\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qishloqlar ahli ularga Bizning balo-qazoyimiz tunda, uxlayotgan hollarida kelishidan xotirjammilar?!"
    },
    {
      "resource_id": 55,
      "text": "Qishloqlar ahli ularga Bizning balo-qazoyimiz choshtgohda, o`ynayotgan hollarida kelishidan xotirjammilar?!"
    },
    {
      "resource_id": 55,
      "text": "Allohning makridan xotirjam bo`ldilarmi?! Allohning makridan faqat ziyon ko`ruvchi qavmlargina xotirjam bo`lurlar.<sup foot_note=\"170765\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yerga uning ahlidan keyin merosxo`r bo`lganlarga, agar xohlasak, gunohlari tufayli ularga musiybat yetkazishimiz va qalblariga muhr bosib, eshitmaydigan qilib qo`yishimiz ayon bo`lmadimi?!"
    },
    {
      "resource_id": 55,
      "text": "Biz senga ana o`sha qishloqlarning xabarlarini qisqa qilib aytib bermoqdamiz. Batahqiq, ularga Payg`ambarlari ochiq-oydin hujjatlar bilan keldilar. Ammo, ular oldin yolg`onga chiqargan narsalariga iymon keltirmadilar. Alloh shunday qilib kofirlar qalbiga muhr bosdi."
    },
    {
      "resource_id": 55,
      "text": "Ularning ko`plarida ahdga vafo ko`rmadik. Agar ularning ko`plarini topsak ham, fosiqlikda topdik.<sup foot_note=\"170766\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "So`ngra, ularning ortidan Musoni O`z oyatlarimiz ila Fir'avn va uning zodagonlariga yubordik. Bas, u(oyat)larga zulm qildilar. Buzg`unchilarning oqibati qanday bo`lishiga nazar sol."
    },
    {
      "resource_id": 55,
      "text": "Muso: «Ey Fir'avn, albatta, men olamlarning Robbidan Payg`ambarman."
    },
    {
      "resource_id": 55,
      "text": "Menga Alloh haqida haqdan boshqani aytmaslik lozimdir. Batahqiq, men sizlarga Robbingizdan ochiq-oydin hujjat keltirdim. Men ila Bani Isroilni qo`yib yubor», – dedi.<sup foot_note=\"170767\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U: «Agar mo`'jiza keltirgan bo`lsang, rostgo`ylardan bo`lsang, keltir uni», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Asosini tashlagan edi... banogoh u aniq ajdar bo`ldi."
    },
    {
      "resource_id": 55,
      "text": "Va qo`lini chiqargan edi... banogoh u nazar soluvchilarga oppoq bo`lib ko`rindi.<sup foot_note=\"170028\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Fir'avn qavmidan bo`lgan zodagonlar: «Albatta, bu bilimdon sehrgardir!"
    },
    {
      "resource_id": 55,
      "text": "Sizlarni yeringizdan chiqarishni xohlaydi. Bas, nimaga amr qilasizlar?» – dedilar."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Uni va akasini qo`yib turgin-da, shaharlarga to`plovchilarni yubor."
    },
    {
      "resource_id": 55,
      "text": "Hamma bilimdon sehrgarlarni senga olib kelsinlar», – dedilar.<sup foot_note=\"170781\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sehrgarlar Fir'avnga kelib: «Agar biz g`olib bo`lsak, albatta, mukofot olsak kerak?» – dedilar."
    },
    {
      "resource_id": 55,
      "text": "U: «Ha. Va, albatta, mening yaqin kishilarimdan bo`lursizlar»."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Ey Muso, yoki sen tashla, yoki biz tashlovchi bo`laylik», – dedilar."
    },
    {
      "resource_id": 55,
      "text": "U: «Sizlar tashlanglar», – dedi. Ular tashlaganlarida, odamlarning ko`zini sehrladilar, qo`rqitdilar va zo`r sehr ko`rsatdilar.<sup foot_note=\"170768\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Biz Musoga: «Asoingni tashlagin», deb vahiy yubordik. Birdan, u ular uydirayotgan narsani yuta boshladi.<sup foot_note=\"169698\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, haq qaror topdi va ularning qilayotganlari botil bo`ldi."
    },
    {
      "resource_id": 55,
      "text": "O`sha yerda yengildilar va beobro` bo`ldilar."
    },
    { "resource_id": 55, "text": "Va sehrgarlar sajdaga tashlanib:" },
    { "resource_id": 55, "text": "«Olamlarning Robbiga iymon keltirdik." },
    {
      "resource_id": 55,
      "text": "Muso va Horunning Robbiga», – dedilar.<sup foot_note=\"169699\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Fir'avn: «Men sizga izn bermay turib unga iymon keltirdingizmi?! Albatta, bu sizning shahardan uning ahlini chiqarish uchun qilgan makringizdir. Hali bilasiz."
    },
    {
      "resource_id": 55,
      "text": "Albatta, oyoq-qo`llaringizni qarama-qarshi tomonidan kesaman va hammangizni osaman», – dedi.<sup foot_note=\"169700\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular: «Albatta, biz Robbimizga qaytguvchimiz."
    },
    {
      "resource_id": 55,
      "text": "Sen bizdan faqat Robbimizning oyatlari kelganda ularga iymon keltirganimiz uchungina o`ch olmoqdasan! Ey Robbimiz, ustimizdan sabr to`kkin va musulmon holimizda vafot ettirgin», – dedilar."
    },
    {
      "resource_id": 55,
      "text": "Fir'avn qavmidan bo`lgan zodagonlar: «Seni va xudolaringni tark qilsa ham, Muso va uning qavmini yer yuzida buzg`unchilik qilishlariga yo`l qo`yib berasanmi?» – dedilar. U: «O`g`illarini o`ldirurmiz va ayollarini tirik qoldirurmiz va, albatta, biz ular ustidan qahr o`tkazuvchimiz», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Muso o`z qavmiga: «Allohdan yordam so`ranglar va sabr qilinglar. Yer Allohniki, uni bandalaridan kimni xohlasa, o`shanga meros qilib beradir. Va oqibat taqvodorlarnikidir», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Sen bizga kelmasingdan oldin ham, kelganingdan keyin ham ozor tortdik», – dedilar. U: «Shoyadki, Robbingiz dushmanlaringizni halok etib, sizlarni yer yuziga xalifa qilib, qanday amal qilishingizga nazar solsa», – dedi.<sup foot_note=\"169701\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Biz Fir'avn ahlini, shoyad eslasalar deb, (qahatchilik) yillar va mevalar tanqisligi ila tutdik."
    },
    {
      "resource_id": 55,
      "text": "Ular o`zlariga yaxshilik yetganda: «Bunga biz haqdormiz», – dedilar. Agar ularga yomonlik yetsa, Muso va u bilan birga bo`lganlardan shumlandilar. Ogoh bo`lsinlarkim, ularning shumliklari Allohning huzuridan boshqa joyda emas. Lekin ko`plari bilmaslar."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Har qancha oyat keltirib bizni sehrlamoqchi bo`lsang ham, biz senga iymon keltirguvchi emasmiz», – dedilar."
    },
    {
      "resource_id": 55,
      "text": "Bas, ularning ustidan to`fon, chigirtka, mita, baqa va qonlarni ochiq-oydin va mufassal belgilar qilib yubordik. Bas, ular mutakabbirlik qildilar va jinoyatchi qavm bo`ldilar.<sup foot_note=\"170770\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qachonki ustilariga azob tushsa: «Ey Muso, senga bergan ahd hurmati, Robbingga duo qil, agar bizdan azobni ko`tarsang, albatta, senga iymon keltirurmiz va Bani Isroilni sen bilan qo`yib yuborurmiz», – der edilar."
    },
    {
      "resource_id": 55,
      "text": "Qachonki ustilaridagi azobni o`zlari yetib boradigan muddatga ko`tarsak, qarabsanki, qasamlarini buzib turibdilar."
    },
    {
      "resource_id": 55,
      "text": "Bas, ulardan intiqom oldik. Oyatlarimizni yolg`onga chiqarganlari va ulardan g`ofil bo`lganlari uchun ularni dengizga g`arq qildik.<sup foot_note=\"170027\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va xo`rlanib yurgan qavmni esa, o`zimiz barakali qilgan yerning mashriqiyu mag`ribiga merosxo`r qildik. Sabr qilganlari uchun Robbingning go`zal so`zlari Bani Isroilga batamom bo`ldi. Fir'avn va uning qavmi qurgan narsalarni va ular yuksaltirgan narsalarni vayron qildik.<sup foot_note=\"169702\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Bani Isroilni dengizdan olib o`tdik. Bas, ular o`z sanamlariga berilib sig`inayotgan qavm ustiga keldilar. Ular:» Ey Muso, bizga ham xuddi ularning xudolariga o`xshash xudo qilib ber», – dedilar. U: «Albatta, siz johil qavm bo`layotibsiz."
    },
    {
      "resource_id": 55,
      "text": "Axir, anavilar ichida turgan narsa halokatdir va qilayotgan ishlari botildir», – dedi.<sup foot_note=\"170771\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "«Sizlarga Allohdan o`zgani xudo qilib beraymi?! Holbuki, U sizlarni olamlardan afzal qilgan zot-ku!» – dedi.<sup foot_note=\"169703\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizlarni yomon azoblarga qo`yayotgan, o`g`illaringizni o`ldirib, qizlaringizni tirik qoldirayotgan Fir'avn ahlidan qutqarganimizni eslang! Va bu ishda Robbingizdan ulug` sinov bordir."
    },
    {
      "resource_id": 55,
      "text": "Va Muso bilan o`ttiz kechaga va'dalashdik. Keyin esa, uni o`n (kecha) bilan tugal qildik. Bas, Robbining belgilagan vaqti to`liq qirq kecha bo`ldi. Muso akasi Horunga: «Qavmimda mening o`rnimni ol, yaxshi ish qil, buzg`unchilarning yo`liga ergashma», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Muso miyqotimizga kelib, Robbi unga gapirganida, U: «Robbim, menga (jamolingni) ko`rsatgin, Senga nazar solay», – dedi. U zot: «Meni hech ko`ra olmassan. Lekin toqqa nazar sol, agar u makonida sobit tura olsa, bas, Meni ko`rasan», – dedi. Robbi toqqa tajalliy qilganida, uni titilgan holga keltirdi va Muso hushidan ketib yiqildi. Hushiga kelgach: «Sen poksan, Senga tavba qildim. Men mo`minlarning avvalgisiman», – dedi.<sup foot_note=\"169704\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "«Ey Muso, men seni odamlar ichidan Payg`ambarligim va gaplashishim ila tanlab oldim. Bas, senga bergan narsamni ol va shukr qiluvchilardan bo`l!» – dedi."
    },
    {
      "resource_id": 55,
      "text": "Va unga lavhlarda hamma narsadan mav'iza va har bir narsaning tafsilotini yozib berdik. «Bas, ularni quvvat ila tut va ahlingga buyur, ularning eng yaxshilarini olsinlar. Endi, sizlarga fosiqlarning diyorini ko`rsataman», – dedik.<sup foot_note=\"169706\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Endi, yer yuzida nohaqdan mutakabbirlik qilayotganlarni, barcha oyatlarni ko`rsalar ham, ularga iymon keltirmayotganlarni, to`g`rilik yo`lini ko`rsalar ham, uni o`zlariga yo`l tutmayotganlarni, agar adashuv yo`lini ko`rsalar, uni o`zlariga yo`l tutayotganlarni O`z oyatlarimdan buraman. Bunday bo`lishi ularning oyatlarimizni yolg`onga chiqarishlari va ulardan g`ofil bo`lishlari sababidandir."
    },
    {
      "resource_id": 55,
      "text": "Oyatlarimizni va oxirat muloqotini yolg`onga chiqarganlar amallari behuda ketganlardir. Ular faqat qilib yurgan amallarining jazosini olurlar."
    },
    {
      "resource_id": 55,
      "text": "Musoning qavmi undan keyin taqinchoqlaridan (bo`lgan), bo`kiradigan buzoq jasadini (xudo) tutdilar. Uning ularga gapirmasligini va ularni hidoyat qilmasligini bilmadilarmi?! Uni (xudo) tutdilar va zulm qiluvchilardan bo`ldilar.<sup foot_note=\"170675\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qo`llari tushgan paytda va o`zlarining adashganlarini bilganlarida: «Agar Robbimiz bizga rahim qilmasa va mag`firat etmasa, albatta, ziyonkorlardan bo`lamiz», – dedilar."
    },
    {
      "resource_id": 55,
      "text": "Qachonki Muso o`z qavmiga g`azablangan va afsus qilgan holida qaytganida: «Mening ketimdan qanday ham yomon xalifa bo`ldingiz. Robbingizning amridan (oldin) shoshildingizmi?!» – dedi va lavhlarni tashlab, akasining boshidan tutib, o`ziga torta boshladi. U (Horun): «Ey onamning bolasi, shubhasiz, bu qavm meni xo`rladi va o`ldirib qo`yishlariga sal qoldi. Endi sen dushmanlarni ustimdan kuldirmagin va meni ham zolim qavmlardan deb bilmagin», – dedi.<sup foot_note=\"169707\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U: «Robbim, meni va akamni mag`firat qilgin va bizlarni O`z rahmatingga kiritgin. Sening O`zing rahim qilguvchilarning rahimlirog`isan», dedi."
    },
    {
      "resource_id": 55,
      "text": "Albatta, buzoqni (xudo) tutganlarga Robbilaridan g`azab va hayoti dunyoda xorlik yetadir. Yolg`on to`quvchilarni mana shunday jazolarmiz."
    },
    {
      "resource_id": 55,
      "text": "Gunoh ishlarni qilganlar, undan keyin tavba qilsalar va iymon keltirsalar, albatta, Robbing undan so`ng mag`firat qilguvchi va mehribon Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Qachonki Musoning g`azabi bosilgach, lavhlarni oldi. Ularning nusxasida Robbilaridan haqiqatda qo`rqadiganlar uchun hidoyat va rahmat bor edi.<sup foot_note=\"170874\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Muso miyqotimizga qavmidan yetmish kishini tanlab oldi. Ularni dahshatli zilzila tutgan paytda: «Ey Robbim, agar xohlasang, bularni ham, meni ham bundan oldin halok qilsang bo`lardi. Esi pastlarimiz qilgan ish tufayli bizni halok qilasanmi? Bu Sening sinovingdan boshqa narsa emas. U ila kimni xohlasang, adashtirasan va kimni xohlasang, hidoyatga solasan. Sen valiyimizsan, bas, bizni mag`firat qil va rahim et. Sening O`zing mag`firat qiluvchilarning eng yaxshisisan.<sup foot_note=\"169592\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va bizga bu dunyoda ham, oxiratda ham yaxshilikni yozib qo`y. Biz Sening O`zingga tavba qildik», – dedi. U zot: «Azobim ila kimni xohlasam, tutaman. Rahmatim esa, hamma narsadan kengdir. Uni taqvo qilganlarga, zakot berganlarga, oyatlarimizga iymon keltirganlarga yozajakman."
    },
    {
      "resource_id": 55,
      "text": "Ular o`z huzurlaridagi Tavrot va Injilda yozilgan holida topiladigan, ularni yaxshilikka buyurib, yomonlikdan qaytaradigan, ularga pokiza narsalarni halol qilib, nopok narsalarni harom qiladigan, ustilaridagi yukni yengillatib, kishanlarni yechadigan ummiy Nabiy, Payg`ambarga ergashurlar. Bas, unga iymon keltirib, yordam berib va uni qo`llab-quvvatlagan hamda unga nozil bo`lgan nurga ergashganlar — ana o`shalar najot topguvchilardir», – dedi.<sup foot_note=\"170875\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Ey odamlar, albatta, men sizlarning barchangizga, osmonlaru yerning mulki Uniki bo`lgan, Undan o`zga iloh yo`q bo`lgan va tiriltirib o`ldiradigan Allohning Payg`ambaridirman. Bas, Allohga hamda Uning Alloh va Uning kalimalariga iymon keltiradigan ummiy Nabiysiga iymon keltiring. Va unga ergashing, shoyadki, hidoyat topsangiz», – deb ayt.<sup foot_note=\"169594\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Musoning qavmidan ba'zi jamoalar borki, haq ila hidoyat qilib, u ila adolat qilurlar.<sup foot_note=\"169999\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularni o`n ikki urug` — jamoaga bo`lib yubordik. Va qavmi undan suv talab qilgan paytda Musoga: «Asoing ila toshni ur!» deb vahiy yubordik. U(tosh)dan o`n ikkita buloq otilib chiqdi. Hamma odamlar o`z suvxonasini bildi. Va ularga bulutni soyabon qildik, mann va bedanalarni nozil qildik. «Sizlarga rizq qilib bergan narsalarimizning poklarini yenglar» (dedik). Ular Bizga zulm qilmadilar. Lekin o`zlariga zulm qilar edilar.<sup foot_note=\"169595\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularga: «Mana bu shaharni maskan tutinglar, unda xohlagan joyingizda taom yeng va «Hittatun» (gunohlarimizni kechir) deb eshikdan sajda qilgan holingizda kirsangiz, sizning xatolaringizni mag`firat qilamiz, ehson qiluvchilarga ziyoda qilamiz», deganimizni esla."
    },
    {
      "resource_id": 55,
      "text": "Bas, ulardan zulm qilganlari ularga aytilgandan o`zga gapni almashtirdilar. Bas, zulm qilganlari tufayli ustlariga osmondan azob yubordik.<sup foot_note=\"169596\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ulardan dengiz sohilida bo`lgan qishloq haqida, shanba kunida haddan oshganlari, shanbalik kunlarida baliqlari ochiq kelib, shanbalik qilmagan kunlari kelmagani haqida so`ra. Qilgan fosiqliklari tufayli ularni shunday sinaymiz.<sup foot_note=\"169597\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ulardan bir jamoat: «Alloh halok qiluvchi yoki shiddatli azob-la azoblovchi qavmga va'z qilib nima qilasiz?!» deganida, ular: «Robbingizga uzr bo`lishi uchun va shoyadki, taqvo qilsalar deb», – dedilar.<sup foot_note=\"169598\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, ular o`zlariga eslatma bo`lgan narsani unutganlarida, yomonlikdan qaytarayotganlarga najot berdik va zulm qilganlarni qilgan fosiqliklari tufayli shiddatli azob ila tutdik."
    },
    {
      "resource_id": 55,
      "text": "Bas, ular o`zlari qaytarilgan narsadan qaytmay, takabburlik qilganlarida, ularga: «Xo`rlangan maymunlarga aylaning!» – dedik.<sup foot_note=\"169599\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Robbing, albatta, ularning ustlariga qiyomat kunigacha ularga yomon azobni tottiradiganlarni yuborishni e'lon qilganini esla! Albatta, Robbing iqobi tez Zotdir va, albatta, U mag`firatli va rahimli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Va ularni yer yuzida jamoatlarga bo`lib yubordik. Ulardan ahli solihlari bor va ulardan unday emaslari ham bor. Shoyadki, qaytsalar deb, ularni yaxshiliklar va yomonliklar ila sinadik."
    },
    {
      "resource_id": 55,
      "text": "Bas, ulardan so`ng, ortlaridan kitobni merosga olgan bir o`rinbosarlar keldiki, ular mana bu tubanning o`tkinchi(matohi)ni oladilar va «Bizni kechirilur», – derlar. Agar o`shanga o`xshash o`tkinchi narsa kelsa, yana olaveradilar. Ulardan Allohga nisbatan faqat haqdan boshqa narsa aytmaslikka Kitobning ahdu paymoni olingan emasmidi?! Ular u(kitob)dagi narsalarni o`rganganlar-ku?! Oxirat hovlisi taqvo qilganlar uchun yaxshidir. Aql ishlatmaysizlarmi?!<sup foot_note=\"169600\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kitobni mahkam tutganlar va namozni to`kis ado etganlar bo`lsa, albatta, Biz ahli solihlarning ajrlarini zoye qilmasmiz."
    },
    {
      "resource_id": 55,
      "text": "Ularning ustiga tog`ni xuddi soyabondek ko`targanimizni, ular uni, ustimizga tushib ketadi, deb o`ylaganlarida, sizga bergan narsamizni quvvat ila olinglar va undagi narsani eslanglar, shoyadki, taqvo qilsangiz, deganimizni esla."
    },
    {
      "resource_id": 55,
      "text": "Robbing Bani Odamning umurtqa pog`onasidan, qiyomat kuni «bundan g`ofil edik» demasliklaringiz uchun, zurriyotlarini olib, o`zlariga o`zlarini guvoh qilib: «Robbingiz emasmanmi?» – deganida, «Xuddi shunday! Guvoh bo`ldik!» – deganlarini esla.<sup foot_note=\"169601\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yoki: «Haqiqatda, shirk keltirganlar oldingi ota-bobolarimiz, biz, ularning keyingi zurriyotimiz. Botil ish qiluvchilarning qilmishi tufayli bizlarni halok etasanmi?» demasligingiz uchun."
    },
    {
      "resource_id": 55,
      "text": "Shoyad qaytsalar deb, oyatlarni mana shunday batafsil bayon qilamiz."
    },
    {
      "resource_id": 55,
      "text": "Ularga oyatlarimizni berganimizda, ulardan o`zini olib qochgan va uni shayton ergashtirib ketib, ig`voga uchganlardan bo`lgan shaxsning xabarini tilovat qilib ber!<sup foot_note=\"169998\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar xohlasak, uni o`sha(oyat)lar bilan ko`tarar edik. Lekin uning o`zi yerga yopishdi va havoyi nafsiga ergashdi. Bas, uning misoli xuddi bir itga o`xshar, uni haydasang ham, tilini osiltirib turaveradir, tek qo`ysang ham, tilini osiltirib turaveradir. Bu, Bizning oyatlarimizni yolg`onga chiqargan qavmlarning misolidir. Bu qissani hikoya qil, shoyadki, tafakkur qilsalar."
    },
    {
      "resource_id": 55,
      "text": "Oyatlarimizni yolg`onga chiqargan qavmlarning misoli qanday ham yomon bo`ldi! Ular o`zlariga zulm qiladilar."
    },
    {
      "resource_id": 55,
      "text": "Alloh kimni hidoyatga solsa, o`sha hidoyat topuvchidir. Kimni adashtirsa, o`shalar o`zlari ziyon ko`ruvchilardir."
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, jahannam uchun ko`plab jin va inslarni yaratdik. Ularning dillari bor-u, tushuna olmaslar. Ko`zlari bor-u, ko`ra olmaslar. Quloqlari bor-u, eshita olmaslar. Ana o`shalar chorva hayvonlari kabidirlar. Balki ulardan ham battarroqdirlar. Ana o`shalar g`ofildirlar."
    },
    {
      "resource_id": 55,
      "text": "Allohning go`zal ismlari bordir. Bas, Unga o`sha (ism)lar ila duo qiling va Uning ismlaridan og`adiganlarni tek qo`ying. Yaqinda qilgan amallariga yarasha jazolanurlar.<sup foot_note=\"170867\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Biz yaratgan kimsalar ichida haq ila hidoyat qiladigan va u ila adolat qiladigan jamoat ham bor."
    },
    {
      "resource_id": 55,
      "text": "Oyatlarimizni yolg`onga chiqarganlarni esa, ular bilmaydigan tomondan asta-sekin olamiz.<sup foot_note=\"169946\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularga muhlat berib qo`yaman. Albatta, Mening «makrim» metindir."
    },
    {
      "resource_id": 55,
      "text": "Ular o`z sohiblarida majnunlik yo`qligini tafakkur qilib ko`rmaydilarmi?! U faqat oshkora ogohlantiruvchi, xolos."
    },
    {
      "resource_id": 55,
      "text": "Osmonlaru yerning mulklariga, Alloh yaratgan narsalarga va, ajab emaski, ajallari yaqinlashib qolgan bo`lishiga nazar solmaydilarmi? Bundan keyin yana qaysi gapga ishonadilar?!"
    },
    {
      "resource_id": 55,
      "text": "Alloh kimni zalolatga ketkazsa, unga hidoyat qiluvchi yo`qdir. Ularni tek qo`yib qo`yadi, tug`yonlarida adashib-uloqib yuraveradilar."
    },
    {
      "resource_id": 55,
      "text": "Sendan soat (qiyomat) qachon sobit bo`lishi haqida so`rarlar. Sen: «Uning ilmi faqat Robbim huzuridadir. Uni faqat O`zigina zohir qiladir. U osmonlaru yerda og`ir ish bo`ladi. Sizlarga faqat to`satdan keladir», – deb ayt. Xuddi sen uni bilishing kerakdek, sendan so`rarlar. Sen: «Uning ilmi faqat Allohning huzuridadir. Lekin ko`p odamlar bilmaslar», – deb ayt.<sup foot_note=\"169602\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «O`zim uchun na foyda va na zararga molik emasman. Magar Allohning xohlagani bo`lur. Agar g`aybni bilganimda, yaxshilikni ko`paytirib olgan bo`lar edim va menga yomonlik yetmasdi. Men faqat iymon keltiradigan qavmlar uchun ogohlantiruvchi va bashorat beruvchiman, xolos», – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "U sizlarni bir jondan yaratgan va orom olsin uchun undan juftini yaratgan Zotdir. Vaqtiki u (juftini) o`raganida yengil homilador bo`ldi. Bas, u bilan yurdi. U og`irlashganda esa, ikkovlon Robbilari Allohga: «Agar bizga solih (farzand) bersang, albatta, shukr keltiruvchilardan bo`lamiz», – deb duo qildilar."
    },
    {
      "resource_id": 55,
      "text": "Ularga solih(farzand)ni berganida esa, Alloh bergan narsada Unga sheriklar qila boshlarlar. Alloh ular keltirgan shirkdan oliydir.<sup foot_note=\"170876\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Hech narsani yarata olmaydigan, o`zlari yaratiladigan narsalarni shirk keltirurlarmi?<sup foot_note=\"169947\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va ularga yordam berishga qodir emaslar hamda o`zlariga ham yordam bera olmaslar.<sup foot_note=\"169603\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar ularni hidoyatga da'vat qilsangiz, sizga ergashmaslar. Ularni da'vat qilasizmi yoki jim turuvchi bo`lasizmi, siz uchun bari bir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, siz Allohdan o`zga ibodat qilayotganlar o`zingizga o`xshash bandalardir. Agar rostgo`y bo`lsangiz, ularni chaqirib ko`ring, bas, sizga javob bersinlar-chi!"
    },
    {
      "resource_id": 55,
      "text": "Yoki ularning oyoqlari bormiki, yursalar; yoki qo`llari bormiki, ushlasalar; yoki ko`zlari bormiki, ko`rsalar; yoki quloqlari bormiki, eshitsalar. Sen: «Sheriklaringizni chaqiring-da, menga hech muhlat bermay, ziddimga hiyla-nayrang qilavering!"
    },
    {
      "resource_id": 55,
      "text": "Albatta, mening valiyim — egam Kitobni nozil qilgan Allohdir. U solihlarni do`st tutadir."
    },
    {
      "resource_id": 55,
      "text": "Undan o`zga siz ibodat qilayotganlar sizga yordam berishga qodir emaslar va o`zlariga ham yordam bera olmaslar."
    },
    {
      "resource_id": 55,
      "text": "Agar ularni hidoyatga da'vat qilsangiz, eshitmaslar. Ularni senga nazar solib turgandek ko`rasan. Holbuki, ular ko`rmaslar», – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Kechirimli bo`l, yaxshilikka buyur va johillardan yuz o`gir.<sup foot_note=\"169604\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar senga shayton tomonidan sanchish sanchilsa, Allohdan panoh so`ra. Albatta, U yaxshi eshituvchi va yaxshi ko`ruvchi Zotdir.<sup foot_note=\"169605\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Taqvo qiluvchilar, agar ularga shaytondan bir sharpa yetsa, albatta, zikr qilarlar, bas, ko`ribsanki, ular (to`g`ri yo`lni) ko`ruvchi bo`lib turibdilar.<sup foot_note=\"170938\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va u(shayton)larning birodarlari yo`ldan ozdirishda ularga madad berarlar, so`ngra bunda to`xtamaslar."
    },
    {
      "resource_id": 55,
      "text": "Va agar ularga mo`'jiza keltirmasang, «O`zing to`qib qo`yavermaysanmi?» – derlar. Sen: «Men faqat Robbimdan vahiy qilingan narsaga ergashaman, xolos. Mana bu — iymon keltiruvchi qavm uchun Robbingizdan ko`z ochuvchi, hidoyat va rahmatdir», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Qur'on tilovat qilganda, uni tinglanglar va jim turinglar, shoyad, rahmatga erishsangiz."
    },
    {
      "resource_id": 55,
      "text": "Robbingni ertayu kech ichingda tazarru'-la, qo`rqib, ovoz chiqarib gapirmay zikr qil va g`ofillardan bo`lma."
    },
    {
      "resource_id": 55,
      "text": "Robbing huzuridagilar, albatta, Uning ibodatidan mutakabbirlik qilmaslar, Uni poklab yod etadilar va Unga sajda qilarlar."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "7" }
  }
}
