{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಅಲಿಫ್ ಲಾಮ್ಮೀಮ್ ಸ್ವಾದ್<sup foot_note=206674>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ನಿಮ್ಮೆಡೆಗೆ ಅವತೀರ್ಣಗೊಳಿಸಲಾದ ದಿವ್ಯ ಗ್ರಂಥ. ಆದುದರಿಂದ (ಓ ಪೈಗಂಬರರೇ) ಇದರಿಂದ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಅಳುಕುಂಟಾಗದಿರಲಿ <sup foot_note=206675>1</sup>. ಈ ಗ್ರಂಥದ ಉದ್ದೇಶವು ನೀವು ಇದರ ಮೂಲಕ ಎಚ್ಚರಿಕೆ ನೀಡಬೇಕು ಮತ್ತು ವಿಶ್ವಾಸಿಗಳಿಗೆ ಉಪದೇಶ ನೀಡಬೇಕು ಎನ್ನುವುದಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಜನರೇ,) ನಿಮ್ಮ ಪ್ರಭುವಿನಿಂದ ಅವತೀರ್ಣ ಗೊಂಡುದನ್ನು (ಖುರ್‍ಆನನ್ನು) ಅನುಸರಿಸಿರಿ ಮತ್ತು ಅವನನ್ನು ಬಿಟ್ಟು ಇತರ ರಕ್ಷಕ ಮಿತ್ರರನ್ನಾಗಿ ಮಾಡಿ ಅನುಸರಿಸಬೇಡಿರಿ. ಆದರೆ ನೀವು ಬಹಳ ಕಡಿಮೆ ಯೋಚಿಸುತ್ತಿರುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಎಷ್ಟೋ ನಾಡುಗಳನ್ನು ನಾವು ನಾಶಪಡಿಸಿದೆವು. ಆಗ ನಾವು ಅವರಿಗೆ ವಿಧಿಸಿದ ಶಿಕ್ಷೆಯು ರಾತ್ರಿ ಯೋ, ಮಧ್ಯಾಹ್ನ ನಿದ್ದೆಯ ವೇಳೆಯೋ ಬಂದೆರಗಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಆ ರೀತಿ ನಮ್ಮ ಶಿಕ್ಷೆ ಅವರಿಗೆ ಬಂದಾಗ `ನಿಜಕ್ಕೂ ನಾವು ಅಕ್ರಮಿಗಳಾಗಿದ್ದೆವಲ್ಲ’ ಎನ್ನುವುದಾಗಿತ್ತು ಅವರ ಆರ್ತ ನುಡಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆದ್ದರಿಂದ ಯಾರ ಕಡೆಗೆ ನಾವು ಸಂದೇಶ ವಾಹಕರನ್ನು ಕಳುಹಿಸಿದ್ದೇವೆಯೋ ಅವರನ್ನೆಲ್ಲಾ ನಾವು ಖಂಡಿತ ವಿಚಾರಣೆಗೊಳಪಡಿಸಲಿದ್ದೇವೆ. ಮತ್ತು ಸಂದೇಶವಾಹಕರನ್ನೂ (ಅವರ ದೌತ್ಯ ನಿರ್ವಹಣೆಯ ಬಗ್ಗೆ) ವಿಚಾರಣೆ ನಡೆಸಲಿದ್ದೇವೆ<sup foot_note=206676>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ನಾವು ಸಂಪೂರ್ಣ ಜ್ಞಾನದೊಂದಿಗೆ ಎಲ್ಲವನ್ನೂ ಅವರಿಗೆ ವಿವರಿಸುವೆವು. ನಾವೆಂದೂ ಅಗೋಚರವಾಗಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನೀತಿ ನಿಷ್ಠೆಯ ತೂಕವು ಅಂದು ನಡೆಯಲಿರುವುದು. ಯಾರ ತೂಕವು ಭಾರ ತೂಗುವುದೋ<sup foot_note=206677>1</sup> ಅವರೇ ಜಯಜೀತರು."
    },
    {
      "resource_id": 771,
      "text": "ಮತ್ತು ಯಾರ ಭಾರವು ಕಡಿಮೆಯಾಯಿತೋ ಅವರೇ ಸ್ವಯಂ ತಮ್ಮನ್ನು ನಷ್ಟಕ್ಕೊಳಪಡಿಸಿಕೊಂಡವರು. ಅವರು ನಮ್ಮ ನಿದರ್ಶನಗಳನ್ನು ನಿಷೇಧಿಸುತ್ತಿದ್ದ ಕಾರಣವಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ನಿಮಗೆ ಭೂಮಿಯಲ್ಲಿ ಎಲ್ಲ ಸೌಕರ್ಯ ಗಳನ್ನೂ ಒದಗಿಸಿದೆವು. ಹಾಗೂ ಎಲ್ಲ ಜೀವನಾವ ಶ್ಯಕ ವಸ್ತುಗಳನ್ನು ಸಿದ್ಧಗೊಳಿಸಿದೆವು. ಆದರೆ ನೀವು ಅತ್ಯಲ್ಪವೇ ಕೃತಜ್ಞತೆ ತೋರಿಸುತ್ತಿರುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಜಕ್ಕೂ ನಿಮ್ಮನ್ನು ನಾವು ಸೃಷ್ಟಿಸಿದೆವು. ಅನಂತರ ನಾವು ನಿಮಗೆ ರೂಪ ಕೊಟ್ಟೆವು. ನಂತರ ಆದಮ ನಿಗೆ ಸಾಷ್ಟಾಂಗವೆರಗಿರಿ ಎಂದು ದೇವಚರ ರೊಡನೆ ಹೇಳಿದೆವು. ಆಗ ಎಲ್ಲರೂ ಸಾಷ್ಟಾಂಗವೆರಗಿದರು. ಆದರೆ ಇಬ್ಲೀಸನು ಸಾಷ್ಟಾಂಗ ಮಾಡುವವರೊಂದಿಗೆ ಸೇರಲಿಲ್ಲ <sup foot_note=206678>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಕೇಳಿದ; ‘ನಾನು ನಿನಗೆ ಆದೇಶ ಕೊಟ್ಟಿದ್ದಾಗ, ಸುಜೂದ್ ಮಾಡುವುದರಿಂದ ನಿನ್ನನ್ನು ತಡೆದ ವಿಷಯ ಯಾವುದು?’ ಆಗ ಇಬ್ಲೀಸನು, ‘ನಾನು ಅವನಿಗಿಂತ ಶ್ರೇಷ್ಟನಾಗಿರುತ್ತೇನೆ. ನೀನು ನನ್ನನ್ನು ಅಗ್ನಿಯಿಂದ ಮತ್ತು ಅವನನ್ನು ಕೊಜೆ ಮಣ್ಣಿನಿಂದ ಸೃಷ್ಟಿಸಿರುತ್ತಿ’ ಎಂದು ಹೇಳಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅಲ್ಲಾಹನು ಆಜ್ಞಾಪಿಸಿದ : ನೀನು ಇಲ್ಲಿಂದ ಇಳಿದು ಹೋಗು. ಇಲ್ಲಿ ಮೇಲ್ಮೆಯ ಅಹಂಕಾರ ಪಡುವುದು ನಿನಗೆ ಯುಕ್ತವಲ್ಲ. ಆದ್ದರಿಂದ ತೊಲಗು, ಖಂಡಿತ ನೀನು ನಿಂದ್ಯರಲ್ಲೊಬ್ಬನಾಗಿರುವಿ<sup foot_note=206679>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವನು, ‘ಜನರನ್ನು ಇನ್ನೊಮ್ಮೆ ಎಚ್ಚರಗೊಳಿಸಲ್ಪಡುವ ದಿನದವರೆಗೆ ನನಗೆ ಅವಧಿ ಕೊಡು’ ಎಂದನು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅಲ್ಲಾಹನ ನುಡಿ : ಖಂಡಿತ ‘ಅವಧಿ ಮುಂದುವರಿಸಲ್ಪಟ್ಟವರ ಕೂಟದಲ್ಲಿ ನೀನೂ ಒಬ್ಬನಾಗಿದ್ದೀಯಾ’."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವನು, ‘ಹಾಗಾದರೆ ನೀನು ನನ್ನನ್ನು ಪಥ ಭ್ರಷ್ಟತೆಗೊಳಪಡಿಸಿದಂತೆಯೇ ಖಂಡಿತ ನಾನು ನಿನ್ನ ನೇರಮಾರ್ಗದಲ್ಲಿ ಈ ಮಾನವರ ನಡೆಗೆ ತಡೆಯೊಡ್ಡುತ್ತಿರುವೆನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಮುಂದಿನಿಂದಲೂ ಅವರ ಹಿಂದಿನಿಂದಲೂ ಅವರ ಬಲಭಾಗದಿಂದಲೂ ಎಡಭಾಗದಿಂದಲೂ ಅವರನ್ನು ಅಡ್ಡಗಟ್ಟುವೆನು. ನೀನು ಅವರ ಪೈಕಿ ಬಹುಮಂದಿಯನ್ನು ಕೃತಜ್ಞರನ್ನಾಗಿ ಕಾಣಲಾರೆ’ ಎಂದನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಹೀಗೆಂದನು: “ನೀನು ಇಲ್ಲಿಂದ ನಿಂದ್ಯನೂ ಬಹಿಷ್ಕøತನೂ ಆಗಿ ತೊಲಗು. ಅವರ ಪೈಕಿ ಯಾರು ನಿನ್ನನ್ನು ಅನುಸರಿಸುತ್ತಾರೋ ನಿಮ್ಮ ನ್ನೆಲ್ಲ ನಿಸ್ಸಂದೇಹವಾಗಿ ನರಕಕ್ಕೆ ತಳ್ಳುವೆನು <sup foot_note=206680>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಆದಮ್, ನೀನು ಮತ್ತು ನಿನ್ನ ಪತ್ನಿ - ಇಬ್ಬರೂ ಈ ಸ್ವರ್ಗದಲ್ಲಿ ವಾಸಿಸಿರಿ. ನೀವಿಲ್ಲಿ ನಿಮಗೆ ಇಷ್ಟ ಬಂದುದನ್ನು ಉಣ್ಣಿರಿ. ಆದರೆ ಈ ವೃಕ್ಷದ ಬಳಿ ಮಾತ್ರ ಸುಳಿಯಬಾರದು. ತಪ್ಪಿದರೆ ನೀವಿಬ್ಬರೂ ಅಕ್ರಮಿಗಳ ಸಾಲಿಗೆ ಸೇರುವಿರಿ”."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ, ಅವರಿಂದ ಮುಚ್ಚಲ್ಪಟ್ಟ ಅವರ ಲಜ್ಜಾಂ ಗಗಳನ್ನು ಅವರಿಗೆ ಅನಾವರಣ ಗೊಳಿಸಲೆಂದು ಶೈತಾನನು ಅವರಿಬ್ಬರನ್ನು ಚಾಂಚಲ್ಯಕ್ಕೊಳ ಪಡಿಸಿದನು. ಅವನು ಅವರೊಡನೆ, ‘ನಿಮ್ಮ ಪ್ರಭು ನಿಮ್ಮನ್ನು ಈ ವೃಕ್ಷದಿಂದ ತಡೆದಿರುವುದು ನೀವಿ ಬ್ಬರು ದೇವಚರರಾಗಿ ಬಿಡಬಾರದು ಅಥವಾ ನೀವು ಶಾಶ್ವತವಾಗಿ ನೆಲೆಸುವಂತಾಗಬಾರದು ಎಂಬ ಕಾರಣದಿಂದ ಮಾತ್ರ’ ಎಂದನು."
    },
    {
      "resource_id": 771,
      "text": "ಖಂಡಿತಾ ನಾನು ನಿಮ್ಮ ನೈಜ ಹಿತಚಿಂತಕ ನಾಗಿದ್ದೇನೆಂದು ಅವರೊಡನೆ ಆಣೆ ಹಾಕಿ ಹೇಳಿದನು<sup foot_note=206681>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೀಗೆ ಅವನು ಅವರಿಬ್ಬರನ್ನೂ ಮೋಸದಿಂದ ಬೀಳಿಸಿದನು. ಕೊನೆಗೆ ಅವರಿಬ್ಬರೂ ಆ ವೃಕ್ಷ (ಫಲ)ವನ್ನು ಸವಿದಾಗ ಅವರ ಗುಪ್ತಾಂಗಗಳು ಅವರಿಬ್ಬರಿಗೆ ಪರಸ್ಪರ ಕಾಣಿಸಿಕೊಂಡವು ಮತ್ತು ಅವರಿಬ್ಬರೂ ತಮ್ಮ ದೇಹಗಳಿಗೆ ಸ್ವರ್ಗದ ಎಲೆಗ ಳನ್ನು ಒತ್ತಿ ಹಿಡಿದು ಕೊಂಡರು. ಆಗ ಅವರ ಪ್ರಭು ಅವರನ್ನು ಕರೆದು, ‘ನಾನು ನಿಮ್ಮನ್ನು ಈ ವೃಕ್ಷದಿಂದ ತಡೆದಿರಲಿಲ್ಲವೇ? ಹಾಗೂ ಶೈತಾ ನನು ನಿಮ್ಮ ಪ್ರತ್ಯಕ್ಷ ಶತ್ರುವೆಂದು ನಿಮಗೆ ಹೇಳಿ ರಲಿಲ್ಲವೇ?’ ಎಂದು ಕೇಳಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಬ್ಬರೂ, ‘ಓ ನಮ್ಮ ಪ್ರಭೂ, ನಾವು ಆತ್ಮ ದ್ರೋಹ ಮಾಡಿಕೊಂಡೆವು, ಆದ್ದರಿಂದ ನೀನು ನಮ್ಮನ್ನು ಕ್ಷಮಿಸದಿದ್ದರೆ ಹಾಗೂ ನಮ್ಮ ಮೇಲೆ ಕೃಪೆ ತೋರದಿದ್ದರೆ ನಿಶ್ಚಯವಾಗಿಯೂ ನಾವು ನಷ್ಟ ಹೊಂದುವವರ ಸಾಲಿಗೆ ಸೇರುವೆವು’ ಎಂದು ಹೇಳಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅಲ್ಲಾಹನು ಹೇಳಿದನು; ‘ಇಳಿದು ಬಿಡಿರಿ, ನೀವು ಪರಸ್ಪರ ಶತ್ರುಗಳಾಗಿರುತ್ತೀರಿ ಮತ್ತು ನಿಮಗಾಗಿ ಒಂದು ನಿರ್ದಿಷ್ಟ ಕಾಲಾವಧಿಯವರೆಗೆ ಭೂಮಿಯಲ್ಲಿ ವಾಸಸ್ಥಾನ ಮತ್ತು ಸುಖ ಭೋಗಗಳಿವೆ <sup foot_note=206682>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "`ಅಲ್ಲಿ ನೀವು ಬಾಳುವಿರಿ. ಆಮೇಲೆ ಸಾಯುವಿರಿ. ಕೊನೆಗೆ ಅಲ್ಲಿಂದಲೇ ನಿಮ್ಮನ್ನು ಎಬ್ಬಿಸಲಾಗು ವುದು’ ಎಂದೂ ಹೇಳಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಆದಮನ ಸಂತತಿಯೇ, ನಿಮ್ಮ ದೇಹದ ಗುಹ್ಯ ಭಾಗಗಳನ್ನು ಮರೆಸುವ ಉಡುಪನ್ನೂ, ಅಲಂಕಾರದ ಮೇಲುಡುಪನ್ನೂ ನಿಮಗೆ ನಾವು ಇಳಿಸಿರುತ್ತೇವೆ. ಆದರೆ ಭಯ ಭಕ್ತಿಯ ಉಡು ಪೆಂದರೆ ಅದೇ ಉತ್ತಮ. ಇದು ಅಲ್ಲಾಹನ ದೃಷ್ಟಾಂತಗಳಲ್ಲೊಂದು. ಅವರು ಪಾಠ ಕಲಿತು ವಿಶ್ವಾಸ ವಿರಿಸಲಿಕ್ಕಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಆದಮರ ಸಂತತಿಯೇ, ಶೈತಾನನು ನಿಮ್ಮ ಮಾತಾಪಿತರನ್ನು ಅವರ ಲಜ್ಜಾಂಗಗಳು ಅವರಿಗೆ ಗೋಚರಿಸುವಂತೆ ಮಾಡಲು ಅವರ ಉಡುಪ ನ್ನು ಅವರ ಮೇಲಿಂದ ಕಳಚಿದ ಸ್ಥಿತಿಯಲ್ಲಿ ಸ್ವರ್ಗದಿಂದ ಹೊರಹಾಕಿದಂತೆ ನಿಮ್ಮನ್ನು ದಾರಿ ತಪ್ಪಿಸದಿರಲಿ. ಅವನು ಮತ್ತು ಅವನ ಪಡೆಗಳು ನಿಮ್ಮನ್ನು ನೋಡುವರು. ಆದರೆ ನೀವು ಅವರನ್ನು ನೋಡಲಾಗದ ಸ್ಥಿತಿಯಲ್ಲಿ. ನಾವು ಶೈತಾನರನ್ನು ಅವಿಶ್ವಾಸಿಗಳ ಮಿತ್ರರಾಗಿ ಮಾಡಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಯಾವುದಾದರೊಂದು ಅಶ್ಲೀಲ ಕಾರ್ಯ ವೆಸಗಿದಾಗ, ‘ನಮ್ಮ ಪೂರ್ವಿಕರು ಹೀಗೆ ಮಾಡು ವುದನ್ನು ನಾವು ಕಂಡಿದ್ದೇವೆ ಮತ್ತು ಅಲ್ಲಾಹನೇ ನಮಗೆ ಹೀಗೆ ಮಾಡುವ ಆದೇಶ ಕೊಟ್ಟಿದ್ದಾನೆ’ ಎಂದು ಹೇಳುತ್ತಾರೆ. ಹೇಳಿರಿ; ಅಲ್ಲಾಹನು ಅಶ್ಲೀಲ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವಂತೆ ಆದೇಶ ಕೊಡಲಾರ<sup foot_note=206683>1</sup>. ಅಲ್ಲಾಹನ ಮೇಲೆ ನೀವೇಕೆ ನಿಮಗರಿವಿಲ್ಲದನ್ನು ಹೇಳುತ್ತೀರಿ?"
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ. ನನ್ನ ಪ್ರಭು ನ್ಯಾಯಪಾಲನೆಯ ಆಜ್ಞೆಯನ್ನಿತ್ತಿದ್ದಾನೆ<sup foot_note=206684>1</sup>. ಪ್ರತಿಯೊಂದು ಸಾಷ್ಟಾಂಗದ ಸಂದರ್ಭದಲ್ಲಿ ನಿಮ್ಮ ಮುಖಗಳನ್ನು ಸ್ಥಿರಗೊಳಿಸಬೇಕೆಂದೂ<sup foot_note=206685>2</sup> ಧರ್ಮವನ್ನು (ಶಿರ್ಕ್‍ನಿಂದ) ನಿಷ್ಕಳಂಕಗೊಳಿಸಿ ಅವನನ್ನೇ ಆರಾಧಿಸಬೇಕೆಂದೂ ಅವನ ಆಜ್ಞೆಯಾಗಿರುತ್ತದೆ<sup foot_note=206686>3</sup>. ನಿಮ್ಮನ್ನು ಪ್ರಥಮವಾಗಿ ಹೇಗೆ ಸೃಷ್ಟಿಸಲಾಯಿತೋ ಅದೇ ಸ್ಥಿತಿಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಮರಳಿಸಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಒಂದು ವಿಭಾಗವನ್ನು ನೇರ ಮಾರ್ಗಕ್ಕೆ ಹಚ್ಚಿದನು. ಇನ್ನೊಂದು ವಿಭಾಗದ ಮೇಲೆ ಪಥಭ್ರಷ್ಟತೆ ನಿಜಗೊಂಡಿದೆ. ಏಕೆಂದರೆ, ಅವರು ಅಲ್ಲಾಹನ ಬದಲಿಗೆ ಶೈತಾನರನ್ನು ತಮ್ಮ ಮಿತ್ರರಾಗಿ ಮಾಡಿಕೊಂಡಿರುತ್ತಾರೆ ಹಾಗೂ ತಾವು ನೇರ ಮಾರ್ಗದಲ್ಲಿದ್ದೇವೆಂದು ಅವರು ಭಾವಿಸಿ ಕೊಂಡಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಆದಮರ ಸಂತತಿಯವರೇ, ಎಲ್ಲ ನಮಾಝ್‍ಗಳ ವೇಳೆ ನಿಮ್ಮ ಗೌಪ್ಯ ಪಾಲನೆಯನ್ನು ಅನುಸರಿಸಿರಿ<sup foot_note=206687>1</sup>. ಉಣ್ಣಿರಿ, ಕುಡಿಯಿರಿ ಮತ್ತು ದುವ್ರ್ಯಯ ಮಾಡದಿರಿ. ದುವ್ರ್ಯಯ ಮಾಡುವವರನ್ನು ಅಲ್ಲಾಹನು ಮೆಚ್ಚುವುದಿಲ್ಲ <sup foot_note=206688>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಕೇಳಿರಿ, ಅಲ್ಲಾಹನು ತನ್ನ ದಾಸರಿಗಾಗಿ ಹೊರತೆಗೆದಿರುವ ಅಲಂಕಾರ ವನ್ನೂ ಉತ್ತಮ ಆಹಾರ ಸಾಮಾಗ್ರಿಗಳನ್ನೂ ನಿಷಿದ್ಧ ಗೊಳಿಸಿದವನಾರು?<sup foot_note=206689>1</sup> ಹೇಳಿರಿ, ಇವು ಇಹ ಜೀವನದಲ್ಲಿ ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ಸೇರಿವೆ. ಮತ್ತು ಪುನರುತ್ಥಾನ ದಿನದಲ್ಲಿ ಇವು ಕೇವಲ ಅವರಿಗೆ ಮಾತ್ರವಿರುತ್ತವೆ. ಇದೇ ರೀತಿಯಲ್ಲಿ ನಾವು ಜ್ಞಾನವುಳ್ಳವರಿಗೆ ಪುರಾವೆಗಳನ್ನು ಸುಸ್ಪಷ್ಟವಾಗಿ ವಿವರಿಸುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ : ನಿಜವಾಗಿಯೂ ನನ್ನ ಪ್ರಭುವು ನಿಷಿದ್ಧ ಗೊಳಿಸಿರುವುದು ಪ್ರತ್ಯಕ್ಷ ಮತ್ತು ರಹಸ್ಯವಾದ ನೀಚ ಕಾರ್ಯಗಳನ್ನು, ಪಾಪ ಕರ್ಮಗಳನ್ನು, ನ್ಯಾಯೋಚಿತವಲ್ಲದ ಅತಿಕ್ರಮಣವನ್ನು, ಅಲ್ಲಾಹನಿಂದ ಯಾವುದೇ ಪುರಾವೆ ಇಳಿದಿಲ್ಲದವುಗಳನ್ನು ಅವನಿಗೆ ಸಹಭಾಗಿ ಮಾಡುವುದನ್ನು ಮತ್ತು ನಿಮಗೆ ಗೊತ್ತಿಲ್ಲದ ವಿಚಾರವನ್ನು ಅಲ್ಲಾಹನ ಹೆಸರಲ್ಲಿ ಹೇಳುವುದನ್ನಾಗಿದೆ <sup foot_note=206690>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಯೊಂದು ಸಮುದಾಯಕ್ಕೂ ಒಂದು ನಿಗದಿತ ಗಡುವು ಇದೆ. ಆ ಗಡುವು ಬಂದು ಬಿಟ್ಟರೆ, ನಂತರ ಅದನ್ನು ಅವರ ಪಾಲಿಗೆ ಒಂದು ಕ್ಷಣದ ಮಟ್ಟಿಗೂ ಹಿಂದೂಡಲಾಗುವುದಿಲ್ಲ, ಮುಂದೂಡ ಲಾಗುವುದೂ ಇಲ್ಲ <sup foot_note=206691>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಓ ಆದಮರ ಸಂತತಿಯವರೇ! ನಿಮ್ಮಿಂದಲೇ ಪ್ರವಾದಿಗಳು ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದು ನಮ್ಮ ಪುರಾವೆಗಳನ್ನು ಓದಿ ಹೇಳುವ ಸ್ಥಿತಿಯಲ್ಲಿ ಯಾರು ಶಿರ್ಕ್‍ನಿಂದ ಮುಕ್ತರಾಗಿ ಸುಕೃತದಿಂದ ಸುಧಾರಣೆಗೊಳ್ಳುತ್ತಾರೋ ಅವರ ಮೇಲೆ ಯಾವುದೇ ಭಯವಿಲ್ಲ. ಅವರು ದುಃಖಕ್ಕೀಡಾಗುವವರೂ ಅಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ನಿದರ್ಶನಗಳನ್ನು ಸುಳ್ಳಾಗಿಸುವವರು ಮತ್ತು ಅವುಗಳ ವಿರುದ್ಧ ದರ್ಪ ತೋರುವವರೇ ನರಕಾಗ್ನಿಯವರಾಗಿದ್ದು ಅಲ್ಲಿ ಅವರು ಸದಾಕಾಲ ವಾಸಿಸುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಮೇಲೆ ಸುಳ್ಳನ್ನು ಹೊರಿಸುವವನಿ ಗಿಂತ ಅಥವಾ ಅಲ್ಲಾಹನ ವಚನಗಳನ್ನು ಸುಳ್ಳಾಗಿಸುವವನಿಗಿಂತ ದೊಡ್ಡ ಅಕ್ರಮಿ ಇನ್ನಾರು? ಇಂಥವರು ನಮ್ಮ ದೂತರು (ದೇವಚರರು) ಅವರ ಪ್ರಾಣ ತೆಗೆಯಲು ಬಂದು ತಲಪುವವರೆಗೂ ವಿಧಿಲಿಖಿತ<sup foot_note=206692>1</sup> ಪ್ರಕಾರ ತಮಗಿರುವ ಇಹದ ಪಾಲನ್ನು ಪಡೆಯುತ್ತಲೇ ಇರುವರು. ಆಗ ದೇವಚರರು ಅವರೊಡನೆ, ‘ನೀವು ಅಲ್ಲಾಹನ ಹೊರತಾಗಿ ಆರಾಧಿಸುತ್ತಿದ್ದವರು ಎಲ್ಲಿದ್ದಾರೆ?’ ಎಂದು ಕೇಳುವರು, ‘ಅವರು ನಮ್ಮಿಂದ ಕಾಣೆಯಾಗಿದ್ದಾರೆ’ ಎಂದು ಇವರು ಹೇಳುವರು. ಅವರು ನಿಜಕ್ಕೂ ಸತ್ಯ ನಿಷೇಧಿಗಳಾಗಿದ್ದರೆಂದು ಅವರು ತಮ್ಮ ವಿರುದ್ಧ ತಾವೇ ಸಾಕ್ಷಿ ಹೇಳುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಹೇಳುವನು; ನಿಮಗಿಂತ ಮುಂಚೆ ಗತಿಸಿ ಹೋದ ಖೇಚರ ಮತ್ತು ಮಾನವ ಸಮುದಾಯಗಳ ಕೂಟದಲ್ಲಿ ನೀವು ನರಕಾಗ್ನಿಗೆ ಪ್ರವೇಶಿಸಿರಿ. ಪ್ರತಿಯೊಂದು ಸಮುದಾಯವೂ ನರಕಾಗ್ನಿಯೊಳಗೆ ಪ್ರವೇಶಿಸುವಾಗ ತನಗಿಂತ ಮುಂಚಿನ ಸೋದರ ಸಮುದಾಯವನ್ನು ಶಪಿಸುವುದು. ಹೀಗೆ ಎಲ್ಲರೂ ಅಲ್ಲಿ ಒಟ್ಟು ಸೇರಿದಾಗ ಅವರ ಪೈಕಿ ಹಿಂದಿನವರು ಅವರ ಮುಂಚಿನ ಸಮುದಾಯದ ಬಗ್ಗೆ, ಹೀಗೆ ಹೇಳುವರು; “ಓ ನಮ್ಮ ಪ್ರಭೂ, ನಮ್ಮನ್ನು ಪಥಭ್ರಷ್ಟರಾಗಿ ಮಾಡಿದವರು ಇವರೇ. ಆದುದರಿಂದ ಇವರಿಗೆ ನರಕಾಗ್ನಿಯಿಂದ ಇಮ್ಮಡಿ ಶಿಕ್ಷೆ ಕೊಡು”. ಆಗ ಅಲ್ಲಾಹನು `ಎಲ್ಲರಿಗೂ ಇಮ್ಮಡಿ ಶಿಕ್ಷೆಯಿದೆ. ಆದರೆ ನಿಮಗೆ ತಿಳಿದಿರುವುದಿಲ್ಲ’ ಎನ್ನುವನು <sup foot_note=206693>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಮೊದಲಿನ ಸಮುದಾಯವು ಅನಂತರದ ಸಮುದಾಯದೊಡನೆ, ‘ನಿಮಗೆ ನಮಗಿಂತ ಶ್ರೇಷ್ಠತೆಯೇನೂ ಇರುವುದಿಲ್ಲ’ ಎನ್ನುವುದು. ನಿಮ್ಮ ಗಳಿಕೆಯ ಫಲವಾಗಿ ಈಗ ಶಿಕ್ಷೆಯನ್ನು ಅನುಭವಿಸಿರಿ (ಎಂದು ಅಲ್ಲಾಹನು ಹೇಳು ವನು)<sup foot_note=206694>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ನಿದರ್ಶನಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿದ ಮತ್ತು ಅವುಗಳ ವಿರುದ್ಧ ಅಹಂಕಾರ ತೋರಿದ ಜನರ ಪಾಲಿಗೆ ಆಕಾಶದ ಬಾಗಿಲುಗಳನ್ನು ತೆರೆಯಲಾಗುವುದಿಲ್ಲ <sup foot_note=206695>1</sup>. ಸೂಜಿಯ ರಂಧ್ರದೊಳಗೆ ಒಂಟೆ ಪ್ರವೇಶಿಸುವವರೆಗೆ ಅವರು ಸ್ವರ್ಗಕ್ಕೆ ಪ್ರವೇಶಿಸಲಾರರು. ಅಪರಾಧಿಗಳಿಗೆ ನಾವು ಇಂಥದೇ ಪ್ರತಿಫಲ ಕೊಡುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಗೆ ಬೆಂಕಿಯ ಹಾಸಿಗೆ ಇರುವುದು. ಅವರ ಮೇಲ್ಭಾಗದಿಂದ ಬೆಂಕಿಯ ಹೊದಿಕೆಯೂ ಇರುವುದು. ನಾವು ಅಕ್ರಮಿಗಳಿಗೆ ಇಂಥದೇ ಪ್ರತಿಫಲ ಕೊಡುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸವನ್ನಿರಿಸಿದ ಮತ್ತು ಸತ್ಕರ್ಮವೆಸಗಿ ದವರು-ನಾವು ಪ್ರತಿಯೊಬ್ಬನನ್ನು ಅವನ ಶಕ್ತಿ ಗನುಸಾರ ಮಾತ್ರ ಹೊಣೆಗಾರನನ್ನಾಗಿ ಮಾಡುತ್ತೇವೆ <sup foot_note=206696>1</sup> - ಅವರೇ ಸ್ವರ್ಗದವರು. ಅಲ್ಲಿ ಅವರು ಸದಾಕಾಲ ನೆಲೆಸುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಹೃದಯಗಳಲ್ಲಿ ಇರುವ ಪರಸ್ಪರ ಹಗೆತನವನ್ನು ನಾವು ನಿವಾರಿಸುವೆವು <sup foot_note=206697>1</sup>. ಅವರ ಕೆಳಭಾಗದಲ್ಲಿ ಕಾಲುವೆಗಳು ಹರಿಯುತ್ತಿರುವುವು. “ನಮ ಗೆ ಈ ಮಾರ್ಗವನ್ನು ತೋರಿಸಿಕೊಟ್ಟ ಅಲ್ಲಾಹನಿಗೇ ಸರ್ವಸ್ತುತಿಯು. ಅಲ್ಲಾಹನು ನಮಗೆ ಮಾರ್ಗ ದರ್ಶನ ನೀಡದಿರುತ್ತಿದ್ದರೆ, ನಾವು ಸ್ವಯಂ ಮಾರ್ಗದರ್ಶನ ಹೊಂದುತ್ತಿರಲಿಲ್ಲ. ನಮ್ಮ ಪ್ರಭು ವಿನ ದೂತರು ನಿಜಕ್ಕೂ ಸತ್ಯವನ್ನೇ ತಂದಿದ್ದರು” ಎಂದು ಅವರು ಹೇಳುವರು. ಆಗ, “ನಿಮ್ಮನ್ನು ವಾರೀಸುದಾರರಾಗಿ ಮಾಡಲ್ಪಟ್ಟಿರುವ ಈ ಸ್ವರ್ಗವು ನೀವು ಮಾಡುತ್ತಿದ್ದ ಕರ್ಮಗಳ ಪ್ರತಿಫಲವಾಗಿ ನಿಮಗೆ ಸಿಕ್ಕಿದೆ” ಎಂದು ಕೂಗಿ ಹೇಳಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಸ್ವರ್ಗದವರು ನರಕದವರನ್ನು ಕೂಗಿ ಹೀಗೆ ಹೇಳುವರು, “ನಮ್ಮ ಪ್ರಭು ನಮಗೆ ವಾಗ್ದಾನ ಮಾಡಿದ ಪ್ರತಿಫಲವು ನಿಜವಾಗಿದೆ. ಅದನ್ನು ನಾವು ಪಡೆದಿದ್ದೇವೆ. ಆದರೆ ನಿಮ್ಮ ಪ್ರಭು ನಿಮಗೆ ವಾಗ್ದಾನ ಮಾಡಿದ್ದನ್ನು (ಶಿಕ್ಷೆ) ನೀವು ಪಡಕೊಂಡಿರಾ?” ಅವರು ಹೌದೆನ್ನುವರು. ಆಗ ಅವರ ನಡುವೆ ಘೋಷಿಸುವವನೊಬ್ಬನು “ದ್ರೋಹಿಗಳಿಗೆ ಅಲ್ಲಾಹನ ಶಾಪವಿರಲಿ” ಎಂದು ಘೋಷಿಸುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅಲ್ಲಾಹನ ಮಾರ್ಗದಿಂದ ಜನರನ್ನು ತಡೆಯುತ್ತಿದ್ದರು. ಅದಕ್ಕೆ ವಕ್ರತೆಯನ್ನು ಹುಡುಕುತ್ತಿದ್ದರು ಹಾಗೂ ಪರಲೋಕವನ್ನು ನಿರಾಕರಿಸುತ್ತಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಇವೆರಡೂ ವರ್ಗಗಳ ಮಧ್ಯೆ ಒಂದು ತಡೆಯಿ ರುವುದು. ‘ಅಅïರಾಫ್’ನಲ್ಲಿ (ಸ್ವರ್ಗದ ಗಡಿಯ ಬಳಿ) ಕೆಲವರಿರುವರು. ಇವರು ಪ್ರತಿಯೊಬ್ಬನನ್ನು ಅವನ ಮುಖ ಮುದ್ರೆಯಿಂದಲೇ ಗುರುತು ಹಿಡಿಯುವರು. ಅವರು ಸ್ವರ್ಗದವರೊಡನೆ, ‘ನಿಮಗೆ ಶುಭವಾಗಲಿ’ ಎಂದು ಕೂಗಿ ಹೇಳುವರು. ಇವರು ಸ್ವರ್ಗದೊಳಗೆ ಪ್ರವೇಶಿಸಲಿಲ್ಲ. ಆದರೆ ಅವರು ಆಶೆಪಡುವರು <sup foot_note=206698>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಇವರ ದೃಷ್ಟಿಗಳು ನರಕದವರ ಕಡೆಗೆ ತಿರುಗಿದಾಗ ಇವರು, “ಓ ನಮ್ಮ ಪ್ರಭೂ, ನಮ್ಮನ್ನು ಈ ಅಕ್ರಮಿ ಗಳೊಂದಿಗೆ ಸೇರಿಸಬೇಡ” ಎಂದು ಹೇಳುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ಈ ತ್ರಿಶಂಕು ಸ್ಥಿತಿಯವರು ನರಕದ ಕೆಲವು ಜನರನ್ನು ಅವರ ಲಕ್ಷಣಗಳಿಂದಲೇ ಗುರುತು ಹಿಡಿದು, ಕೂಗಿ ಹೇಳುವರು; “ನಿಮ್ಮ (ಐಹಿಕ) ಶೇಖರಣೆಯೂ ನೀವು ಅಹಂಕಾರಪಡುತ್ತಿದ್ದ ವಸ್ತುಗಳೂ ಇಂದು ನಿಮಗೆ ಯಾವ ಪ್ರಯೋಜನಕ್ಕೆ ಬಂದಿವೆ?"
    },
    {
      "resource_id": 771,
      "text": "(ದುರ್ಬಲ ಮುಸಲ್ಮಾನರನ್ನು ಬೊಟ್ಟು ಮಾಡಿ ಅವರು ಕೇಳುವರು;) ಇವರಿಗೆ ಅಲ್ಲಾಹನು ಯಾವುದೇ ಅನುಗ್ರಹವನ್ನು ನೀಡಲಾರನೆಂದು ನೀವು ಆಣೆ ಹಾಕಿ ಹೇಳುತ್ತಿದ್ದುದು ಇವರ ಕುರಿತೇ? ಸ್ವರ್ಗದಲ್ಲಿ ಪ್ರವೇಶಿಸಿರಿ. ನಿಮಗೆ ಭಯವೂ ಇಲ್ಲ ವ್ಯಥೆಯೂ ಇಲ್ಲ ಎಂದು (ಅವರಿಗೆ ಹೇಳಲಾಗಿದೆ)."
    },
    {
      "resource_id": 771,
      "text": "ನರಕದವರು ಸ್ವರ್ಗದವರನ್ನು ಕೂಗಿ, “ನಮ್ಮ ಮೇಲೆ ಒಂದಿಷ್ಟು ನೀರನ್ನು ಸುರಿದುಬಿಡಿರಿ ಅಥವಾ ಅಲ್ಲಾಹನು ನಿಮಗೆ ನೀಡಿದ ಆಹಾರದಿಂದ ಸ್ವಲ್ಪ ನೀಡಿರಿ” ಎನ್ನುವರು. ಆದರೆ “ಅವೆರ ಡನ್ನೂ ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಅಲ್ಲಾಹನು ನಿಸ್ಸಂದೇಹವಾಗಿ ನಿಷಿದ್ಧಗೊಳಿಸಿದ್ದಾನೆ” ಎಂದು ಅವರು ಪ್ರತಿಕ್ರಯಿಸುವರು."
    },
    {
      "resource_id": 771,
      "text": "‘ಅವರು ತಮ್ಮ ಧರ್ಮವನ್ನು ವಿನೋದ ಹಾಗೂ ಆಟವನ್ನಾಗಿ ಪರಿಗಣಿಸಿದ್ದರು. ಐಹಿಕ ಬದುಕು ಅವರನ್ನು ವಂಚಿಸಿತು. ಅವರು ಇಂದಿನ ಭೇಟಿ ಯನ್ನು ಮರೆತುಬಿಟ್ಟಂತೆಯೇ ಮತ್ತು ನಮ್ಮ ದೃಷ್ಟಾಂತಗಳನ್ನು ನಿರಾಕರಿಸಿದಂತೆಯೇ ಇಂದು ನಾವೂ ಅವರನ್ನು ಮರೆತು ಬಿಡುತ್ತೇವೆ’<sup foot_note=206699>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಸ್ಸಂದೇಹವಾಗಿ ನಾವು ಅವರಿಗೊಂದು ಗ್ರಂಥ ನೀಡಿದೆವು. ಪ್ರಜ್ಞಾಪೂರ್ವಕವಾಗಿ ಅದನ್ನು ಅವರಿಗೆ ವಿವರಿಸಿಕೊಟ್ಟೆವು; ವಿಶ್ವಾಸವಿಡುವವರಿಗೆ ಮಾರ್ಗದರ್ಶನವೂ, ಕಾರುಣ್ಯ ಪರವೂ ಆಗತಕ್ಕ ವಿಧದಲ್ಲಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅದರ ಮುನ್ನೆಚ್ಚರಿಕೆಯ ಪರಿಣಾಮವನ್ನಲ್ಲದೆ ಇನ್ನೇನನ್ನೂ ಅವರು ನಿರೀಕ್ಷಿಸುತ್ತಿಲ್ಲವೆ ? ಈ ಹಿಂದೆ ಅದನ್ನು ಮರೆತು ಬಿಟ್ಟವರು ಅದರ ಪರಿಣಾಮವು ಬಂದೆರಗಿದ ದಿನ ಹೀಗೆ ಹೇಳುವರು: “ನಿಜಕ್ಕೂ ನಮ್ಮ ಪ್ರಭುವಿನ ದೂತರು ಸತ್ಯವನ್ನೇ ತಂದಿದ್ದರು. ಆದ್ದರಿಂದ ನಮ್ಮ ಪರವಾಗಿ ಶಿಫಾರಸ್ಸು ಮಾಡಲು ನಮಗೆ ಯಾರಾದರೂ ಶಿಫಾ ರಸ್ಸುದಾರರು ಸಿಗುವರೇ? ಅಥವಾ ನಾವು ಹಿಂದೆ ಮಾಡುತ್ತಿದ್ದ ಕರ್ಮಕ್ಕೆ ಬದಲು ಇನ್ನು ಬೇರೆ ಕರ್ಮವೆಸಗಲಿಕ್ಕಾಗಿ ನಮ್ಮನ್ನು ಇನ್ನೊಮ್ಮೆ ಹಿಂದಕ್ಕೆ ಕಳುಹಿಸಲಾಗುವುದೇ?” ಅವರು ತಮ್ಮನ್ನು ತಾವೇ ನಷ್ಟಕ್ಕೆ ಗುರಿಪಡಿಸಿಕೊಂಡರು. ಅವರು ಹೆಣೆದುಕೊಂಡಿದ್ದ ಎಲ್ಲ ಸುಳ್ಳುಗಳೂ ಇಂದು ಅವರಿಂದ ಮಾಯವಾಗಿವೆ <sup foot_note=206700>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆರು ದಿನಗಳಲ್ಲಿ ಭೂಮಿ-ಆಕಾಶಗಳನ್ನು ಸೃಷ್ಟಿಸಿದ ಅಲ್ಲಾಹನೇ ಆಗಿರುವನು ನಿಮ್ಮ ರಕ್ಷಕನು<sup foot_note=206701>1</sup>. ತರುವಾಯ ಅವನಿಗೆ ಸಂಗತವಾದ ವಿಧದಲ್ಲಿ ಅರ್ಶ್‍ನ ಮೇಲೆ ಇಸ್ತಿವಾ ಹೊಂದಿದನು<sup foot_note=206702>2</sup>. ರಾತ್ರಿ ಯನ್ನು ಹಗಲು ಬೆಂಬತ್ತಿ ಬರುವಂತೆ ಅವನು ಇರುಳನ್ನು ಹಗಲಿಗೆ ಮುಚ್ಚುವನು<sup foot_note=206703>3</sup>. ಅವನು ಸೂರ್ಯನನ್ನೂ ಚಂದ್ರನನ್ನೂ ನಕ್ಷತ್ರಗಳನ್ನೂ ಅವನ ಆಜ್ಞೆಗೆ ವಿಧೇಯವಾಗಿ ಸೃಷ್ಟಿಸಿದನು. ತಿಳಿಯಿರಿ! ಅವನದೇ ಸೃಷ್ಟಿ ಹಾಗೂ ಅಪ್ಪಣೆ ! <sup foot_note=206704>4</sup> ಸರ್ವಲೋಕಗಳ ಪ್ರಭುವಾಗಿರುವ ಅಲ್ಲಾಹನು ಮಹಾ ಸಮೃದ್ಧನು."
    },
    {
      "resource_id": 771,
      "text": "ಭಯ ವಿನಯದೊಂದಿಗೆ ಮತ್ತು ರಹಸ್ಯವಾಗಿ ನಿಮ್ಮ ಪ್ರಭುವನ್ನು ಪ್ರಾರ್ಥಿಸಿರಿ. ಅವನು ಹದ್ದು ಮೀರುವವರನ್ನು ಖಂಡಿತ ಮೆಚ್ಚುವುದಿಲ್ಲ <sup foot_note=206705>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯಲ್ಲಿ ಸುಧಾರಣೆಯಾದ ಬಳಿಕ ಕ್ಷೋಭೆಯನ್ನು ಹರಡಬೇಡಿರಿ. ಭಯವುಳ್ಳವರಾಗಿಯೂ, ಬಯಕೆಯುಳ್ಳವರಾಗಿಯೂ ಅವನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿರಿ. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹನ ಕೃಪೆಯು ಸಜ್ಜನರ ಸಮೀಪದಲ್ಲಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ತನ್ನ ಅನುಗ್ರಹದ (ವರ್ಷಧಾರೆಗೆ) ಮುಂದಾಗಿ ಸಂತೋಷ ವಾರ್ತೆಯನ್ನರುಹಿ ಮಾರುತಗಳನ್ನು ಕಳುಹಿಸುವವನು ಅಲ್ಲಾಹನೇ ಆಗಿರುತ್ತಾನೆ. ಆಮೇಲೆ ಆ ಮಾರುತಗಳು ಘನೀಕೃತ ಮೇಘಗ ಳನ್ನು ವಹಿಸಿಕೊಂಡಾಗ ನಾವು ನಿರ್ಜೀವ ನಾಡಿಗೆ ಜಲಸೇಚನ ಮಾಡುತ್ತೇವೆ. ಹಾಗೆ ನಾಡಿಗೆ ನೀರುಣಿಸಿ ಆ ನೀರಿನಿಂದ ನಾನಾ ವಿಧ ಫಲ ಬೆಳೆಗಳನ್ನು ನಾವು ಉತ್ಪಾದಿಸುತ್ತೇವೆ. ಮೃತ ರನ್ನು ಸಜೀವಗೊಳಿಸಿ ನಾವು ಎಬ್ಬಿಸುವುದು ಅದೇ ರೀತಿಯಲ್ಲಾಗಿದೆ. ನೀವು ಚಿಂತಿಸಲಿಕ್ಕಾಗಿ (ಈ ವಿಚಾರವನ್ನು ಹೇಳಲಾಗಿದೆ)."
    },
    {
      "resource_id": 771,
      "text": "ಫಲವತ್ತಾದ ನೆಲದಲ್ಲಿ ಶ್ರೇಷ್ಠ ಸಸ್ಯ ಉತ್ಪಾದನೆ ಯಾಗುತ್ತದೆ. ಆ ನೆಲದೊಡೆಯನ ಅನುಮತಿಯಿಂದ<sup foot_note=206706>1</sup>. ಕೆಟ್ಟ ನೆಲದಿಂದಲೋ, ಕೆಟ್ಟ ಬೆಳೆಯ ನ್ನಲ್ಲದೆ ಬೇರೇನೂ ನಿರೀಕ್ಷಿಸಲಾಗದು. ಅದೇ ರೀತಿ ಕೃತಜ್ಞರಾದವರಿಗೆ ನಾವು ದೃಷ್ಟಾಂತಗಳನ್ನು ನಿರೂಪಿಸುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೂಹರನ್ನು ಅವರ ಜನಾಂಗದ ಕಡೆಗೆ ನಾವು ಕಳುಹಿಸಿದೆವು<sup foot_note=206707>1</sup>. ಅವರು ಹೇಳಿದರು, `ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ನೀವು ಅಲ್ಲಾಹನನ್ನು ಆರಾಧಿಸಿರಿ. ಅವನ ಹೊರತು ನಿಮಗೆ ಬೇರೊಬ್ಬ ಆರಾಧ್ಯನಿಲ್ಲ. ನಿಮ್ಮ ಪಾಲಿಗೆ ಒಂದು ಭಯಾನಕ ದಿನದ ಯಾತನೆಯ ಕುರಿತು ನಾನು ಭಯಪಡುತ್ತಿದ್ದೇನೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಜನಾಂಗದ ಮುಂದಾಳುಗಳು ಹೇಳಿದರು: ‘ನಮಗಂತೂ ನೀನು ಸುವ್ಯಕ್ತ ಪಥಭ್ರ ಷ್ಟತೆಯಲ್ಲಿ ಸಿಲುಕಿರುವಂತೆ ಕಾಣಿಸುತ್ತಿರುವೆ’."
    },
    {
      "resource_id": 771,
      "text": "ನೂಹರ ಪ್ರತಿಕ್ರಿಯೆ - `ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧ ವರೇ, ನನ್ನಲ್ಲಿ ಯಾವುದೇ ಪಥಭ್ರಷ್ಟತೆ ಇರು ವುದಿಲ್ಲ <sup foot_note=206708>1</sup>. ನಿಜವಾಗಿಯೂ ನಾನು ಸರ್ವಲೋಕ ಪಾಲಕನ ದೂತನಾಗಿದ್ದೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗೆ ನನ್ನ ಪ್ರಭುವಿನ ಸಂದೇಶಗಳನ್ನು ತಲುಪಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ನಿಮ್ಮ ಹಿತಚಿಂತಕನಾಗಿರುತ್ತೇನೆ. ನಿಮಗೆ ತಿಳಿಯದಿರುವುದು ಅಲ್ಲಾಹನ ಕಡೆಯಿಂದ ನನಗೆ ತಿಳಿದಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪೈಕಿ ಓರ್ವ ವ್ಯಕ್ತಿಯ ಮೂಲಕ ನಿಮ್ಮ ಪ್ರಭುವಿನಿಂದ ಉಪದೇಶ ಬರುವುದು ಹಾಗೂ ನಿಮಗೆ ಮುನ್ನೆಚ್ಚರಿಕೆ ಹಾಗೂ ದೇವಭಯಕ್ಕೆ ಕರೆ ನೀಡಿ ನಿಮಗೆ ದೇವನೊಲುಮೆ ದೊರೆಯು ವಂತಾಗುವುದು ನಿಮಗೆ ಆಶ್ಚರ್ಯದ ವಿಷಯವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಅವರು ಇವರ ಮಾತನ್ನು ನಿಷೇಧಿಸಿ ಬಿಟ್ಟರು. ಹಾಗಾಗಿ ನಾವು ಇವರನ್ನು ಹಾಗೂ ಇವರ ಜೊತೆ ನಾವೆಯಲ್ಲಿದ್ದವರನ್ನು (ಮುಳುಗು ವಿಕೆಯಿಂದ) ರಕ್ಷಿಸಿದೆವು ಮತ್ತು ನಮ್ಮ ದೃಷ್ಟಾಂತಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿದ್ದವರನ್ನು ಮುಳುಗಿಸಿ ಬಿಟ್ಟೆವು. ವಾಸ್ತವದಲ್ಲಿ ಅವರು (ಸತ್ಯದ ವಿರುದ್ಧ) ಕುರುಡರಾದ ಜನಾಂಗವಾಗಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "`ಆದ್' ಜನಾಂಗದ ಕಡೆಗೆ ಅವರ ಸೋದರ `ಹೂದ'ರನ್ನು ನಾವು ಕಳುಹಿಸಿದೆವು <sup foot_note=206709>1</sup>. ಅವರು ಹೇಳಿದರು; `ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ನೀವು ಅಲ್ಲಾಹನನ್ನು ಆರಾಧಿಸಿರಿ. ಅವನಲ್ಲದೆ ನಿಮಗೆ ಬೇರೊಬ್ಬ ದೇವನಿಲ್ಲ. ನೀವು ಜಾಗೃತರಾಗುವುದಿಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಜನಾಂಗದ ಸತ್ಯನಿಷೇಧಿ ಮುಂದಾಳುಗಳು ಹೇಳಿದರು; ನಾವು ನಿನ್ನನ್ನು ಮೂರ್ಖ ತನದಲ್ಲಿ ಕಾಣುತ್ತೇವೆ. ನೀನು ಸುಳ್ಳುಗಾರನೆಂದು ನಾವು ಭಾವಿಸುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು; `ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ನನ್ನಲ್ಲಿ ಮೂರ್ಖತನವಿಲ್ಲ. ನಿಜ ವಾಗಿ ನಾನು ಸರ್ವಲೋಕಪಾಲಕನ ದೂತನಾಗಿದ್ದೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗೆ ನನ್ನ ರಕ್ಷಕ ಪ್ರಭುವಿನ ಸಂದೇಶಗಳನ್ನು ತಲಪಿಸುತ್ತೇನೆ ಮತ್ತು ನಿಮಗೆ ನಾನು ಪ್ರಾಮಾ ಣಿಕ ಹಿತೈಷಿಯಾಗಿರುತ್ತೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮನ್ನು ಎಚ್ಚರಿಸಲು ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದಿರುವ ಬೋಧನೆಯು ನಿಮ್ಮದೇ ನಡುವಿನ ಒಬ್ಬ ವ್ಯಕ್ತಿಯ ಬಳಿಗೆ ಬಂದಿರುವ ಬಗ್ಗೆ ನೀವು ಅಚ್ಚರಿಪಡುತ್ತೀರಾ? ನಿಮ್ಮ ಪ್ರಭು ನೂಹರ ಜನಾಂಗದ ತರುವಾಯ ನಿಮ್ಮನ್ನು ಉತ್ತರಾಧಿಕಾರಿಗಳನ್ನಾಗಿ ಮಾಡಿದ್ದನ್ನೂ ನಿಮಗೆ ಸೃಷ್ಟಿಯಲ್ಲಿ ವಿಶಾಲತೆಯನ್ನು ಹೆಚ್ಚಿಸಿದ್ದನ್ನೂ ನೆನಪಿಸಿರಿ. ಆದ್ದರಿಂದ ಅಲ್ಲಾಹನ ವರದಾನಗಳನ್ನು ನೆನೆಯಿರಿ. ನೀವು ಯಶಸ್ವಿಯಾಗಬಹುದು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಕೇಳಿದರು; `ನಾವು ಏಕಮಾತ್ರ ಅಲ್ಲಾಹನನ್ನು ಆರಾಧಿಸಬೇಕು ಮತ್ತು ನಮ್ಮ ಪೂರ್ವಿ ಕರು ಆರಾಧಿಸುತ್ತಿದ್ದುದನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಕೆಂದು ನೀನು ನಮಗೆ ಹೇಳಲು ಬಂದಿರುವೆಯಾ? ನಿಜಕ್ಕೂ ನೀನು ಸತ್ಯವಂತನಾಗಿದ್ದರೆ ನೀನು ನಮಗೆ ಭೀತಿ ಹುಟ್ಟಿಸುತ್ತಿರುವ ಆ ಯಾತನೆಯನ್ನು ಇಲ್ಲಿಗೆ ತರಿಸು, ನೋಡೋಣ’."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು; ನಿಮ್ಮ ಮೇಲೆ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯ ಶಿಕ್ಷೆಯೂ, ಕ್ರೋಧವೂ ನಿಜವಾಗಿಯೂ ಸ್ಥಿರಪಟ್ಟಿದೆ. ನೀವು ಮತ್ತು ನಿಮ್ಮ ಪೂರ್ವಿಕರು ಇಟ್ಟುಕೊಂಡಂತಹ, ಅಲ್ಲಾಹನು ಯಾವುದೇ ಆಧಾರ ಪ್ರಮಾಣವನ್ನು ಅವತರಣಗೊಳಿಸದಂತಹ ವಿಗ್ರಹಗಳ ಹೆಸರುಗಳ ತಳಹದಿಯಲ್ಲಿ ನೀವು ನನ್ನೊಂದಿಗೆ ಜಗಳ ವಾಡುತ್ತೀರಾ? ನೀವೂ ಕಾಯುತ್ತಿರಿ. ನಿಮ್ಮೊಂದಿಗೆ ಖಂಡಿತಾ ನಾನೂ ಕಾಯುತ್ತಿರುತ್ತೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಕೊನೆಗೆ ಹೂದ್ ಮತ್ತು ಅವರ ಸಂಗಡಿಗರನ್ನು ನಮ್ಮ ಕಾರುಣ್ಯದಿಂದ ನಾವು ರಕ್ಷಿಸಿದೆವು ಮತ್ತು ನಮ್ಮ ನಿದರ್ಶನಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿದ ಮತ್ತು ವಿಶ್ವಾಸವಿರಿಸದವರ ಬೇರನ್ನೇ ಕಡಿಸಿಬಿಟ್ಟೆವು."
    },
    {
      "resource_id": 771,
      "text": "`ಸಮೂದ್' ಜನಾಂಗದ ಕಡೆಗೆ ನಾವು ಅವರ ಸಹೋದರ ಸಾಲಿಹರನ್ನು ಕಳುಹಿಸಿದೆವು<sup foot_note=206710>1</sup>. ಅವರು ಹೇಳಿದರು; ‘ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ನೀವು ಅಲ್ಲಾಹನನ್ನು ಆರಾಧಿಸಿರಿ. ಅವನ ಹೊರತು ನಿಮಗೆ ಯಾವ ಆರಾಧ್ಯನೂ ಇಲ್ಲ. ನಿಮ್ಮ ಬಳಿಗೆ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಸ್ಪಷ್ಟ ಪ್ರಮಾಣ ಬಂದಿರುತ್ತದೆ. ಅಲ್ಲಾಹನ ಈ ಒಂಟೆಯು ನಿಮಗೊಂದು ದೃಷ್ಟಾಂತ. ಅಲ್ಲಾಹನ ಭೂಮಿಯಲ್ಲಿ ಇದನ್ನು ಮೇಯಲು ಬಿಡಿರಿ. ಅದಕ್ಕೆ ಯಾವುದೇ ವಿಧ ತೊಂದರೆ ನೀಡಬೇಡಿರಿ. ತೊಂದರೆ ನೀಡಿದರೆ ಒಂದು ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆ ನಿಮ್ಮನ್ನು ಆಕ್ರಮಿಸುವುದು<sup foot_note=206711>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು `ಆದ್' ಜನಾಂಗದ ತರುವಾಯ ನಿಮ್ಮನ್ನು ಉತ್ತರಾಧಿಕಾರಿಗಳನ್ನಾಗಿ ಮಾಡಿದುದನ್ನು ಸ್ಮರಿಸಿರಿ. ನಿಮ್ಮನ್ನು ಅವನು ನಾಡಿನಲ್ಲಿ ವಾಸಗೊಳಿಸಿದನು. ನೀವು ಅದರ ಸಮತಟ್ಟಾದ ಪ್ರದೇಶಗಳಲ್ಲಿ ಭವ್ಯ ಭವನಗಳನ್ನು ಕಟ್ಟುತ್ತಿರುವಿರಿ. ಮತ್ತು ಅದರ ಪರ್ವತಗಳನ್ನು ನಿವಾಸಗ ಳಾಗಿ ಕೊರೆಯುತ್ತಿರುವಿರಿ. ಹಾಗಾಗಿ ಆ ಅಲ್ಲಾ ಹನ ಅನುಗ್ರಹಗಳನ್ನು ಸ್ಮರಿಸಿರಿ. ನೀವು ಕಿಡಿ ಗೇಡಿಗಳಾಗಿ ಭೂಮಿಯಲ್ಲಿ ಕೇಡು ಹರಡದಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಜನಾಂಗದ ದುರಹಂಕಾರಿ ನಾಯಕರು, ವಿಶ್ವಾಸವಿಟ್ಟಿದ್ದ ದುರ್ಬಲ ವರ್ಗದವರೊಡನೆ ಹೇಳಿದರು; - ಸಾಲಿಹರು ತಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆ ಯಿಂದ ನಿಯುಕ್ತರಾದ ದೂತರೆಂದು ನಿಜಕ್ಕೂ ನೀವು ಅರಿತಿರುವಿರಾ? ಅವರು ಹೇಳಿದರು; `ನಿಶ್ಚ ಯವಾಗಿಯೂ ಅವರು ಯಾವ ಸಂದೇಶದೊಂದಿಗೆ ಕಳುಹಿಸಲ್ಪಟ್ಟಿರುತ್ತಾರೋ ಅದನ್ನು ನಾವು ನಂಬುತ್ತೇವೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಆ ದುರಹಂಕಾರಿಗಳು ಹೇಳಿದರು; ‘ನೀವು ವಿಶ್ವಾಸವಿರಿಸಿರುವುದನ್ನು ನಾವು ನಿಷೇಧಿಸುತ್ತೇವೆ’."
    },
    {
      "resource_id": 771,
      "text": "ತರುವಾಯ ಅವರು<sup foot_note=206712>1</sup> ಆ ಒಂಟೆಯ ಕತ್ತು ಕೊಯ್ದರು. ತಮ್ಮ ಪ್ರಭುವಿನ ಆಜ್ಞೆಯನ್ನು ಧಿಕ್ಕರಿಸಿದರು. ಅವರು ಹೀಗೆಂದರು; ಓ ಸಾಲಿಹ್, ನೀನು ನಮಗೆ ಬೆದರಿಕೆ ಹಾಕುತ್ತಿರುವ ಆ ಶಿಕ್ಷೆಯನ್ನು ನಮಗೆ ತಂದೊಡ್ಡು! ನೀನು ಪ್ರವಾದಿಗಳಲ್ಲೊಬ್ಬನಾಗಿದ್ದರೆ !"
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರಿಗೆ ಭೂಕಂಪನ ಬಾಧಿಸಿತು. ಅವರು ತಮ್ಮ ಊರಲ್ಲಿ ಮಂಡಿಯೂರಿದ ಸ್ಥಿತಿಯಲ್ಲಿ ಸತ್ತು ಬಿದ್ದರು !"
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಸ್ವಾಲಿಹರು ಅಲ್ಲಿಂದ ನಿರ್ಗಮಿಸುತ್ತಾ `ಓ ನನ್ನ ಜನಾಂಗವೇ, ನಾನು ನನ್ನ ಪ್ರಭುವಿನ ಸಂದೇಶವನ್ನು ನಿಮಗೆ ತಲುಪಿಸಿದೆ. ನಿಮ ಗಾಗಿ ನಾನು ಹಿತೋಪದೇಶ ನೀಡಿದೆ. ಆದರೆ ಹಿತೋಪದೇಶಕರನ್ನು ನೀವು ಮೆಚ್ಚುವುದಿಲ್ಲ’ ಎಂದರು<sup foot_note=206713>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಲೂಥರು<sup foot_note=206714>1</sup> ತಮ್ಮ ಜನಾಂಗದವರನ್ನುದ್ದೇಶಿಸಿ ಹೇಳಿದ ಸಂದರ್ಭವನ್ನು ಸ್ಮರಿಸಿರಿ. ನೀವು ನಿಮಗಿಂತ ಮುಂಚೆ ಜಗತ್ತಿನಲ್ಲಿ ಇನ್ನಾರೂ ಮಾಡದಿರುವಂಥ ನೀಚ ಕಾರ್ಯಕ್ಕೆ ಹೋಗುತ್ತಿರುವಿರಾ?"
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಸ್ತ್ರೀಯರನ್ನು ಬಿಟ್ಟು ಪುರುಷರ ಬಳಿಗೆ ಕಾಮಾಭಿಲಾಷೆಯಿಂದ ಹೋಗುತ್ತಿರುವಿರಿ. ವಾಸ್ತವದಲ್ಲಿ ನೀವು ಹದ್ದು ಮೀರಿದ ಜನಾಂಗವಾಗಿರುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "`ಇವರನ್ನು ನಿಮ್ಮ ನಾಡಿನಿಂದ ಹೊರ ದಬ್ಬಿರಿ. ಭಾರೀ ಪರಿಶುದ್ಧರಿವರು! ಎನ್ನುವುದರವಿನಾ ಆ ಜನಾಂಗಕ್ಕೆ ಬೇರೆ ಉತ್ತರವಿರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಕೊನೆಗೆ ನಾವು ಲೂಥರನ್ನೂ ಅವರ ಮನೆಯವರನ್ನೂ - ರಕ್ಷಿಸಿ ಒಯ್ದೆವು. ಅವರ ಪತ್ನಿಯ ಹೊರತಾಗಿ. ಅವಳು ನಾಶ ಹೊಂದುವವರ ಕೂಟದವಳಾಗಿದ್ದಳು."
    },
    {
      "resource_id": 771,
      "text": "ಆಮೇಲೆ ಅವರ ಮೇಲೆ ನಾವು (ಸುಡುಗಲ್ಲಿನ) ಮಳೆಗರೆದೆವು <sup foot_note=206715>1</sup>. ಆಗ ಆ ಅಪರಾಧಿಗಳ ಪಾಡೇ ನಾಯಿತೆಂದು ನೋಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಮದ್‍ಯನರ ಕಡೆಗೆ ಅವರ ಸಹೋದರ `ಶುಐಬ್'ರನ್ನು ಕಳುಹಿಸಿದೆವು <sup foot_note=206716>1</sup>. ಅವರು ಹೇಳಿದರು `ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ನೀವು ಅಲ್ಲಾಹ ನನ್ನು ಆರಾಧಿಸಿರಿ. ಅವನ ಹೊರತು ನಿಮಗೆ ಬೇರೊಬ್ಬ ಆರಾಧ್ಯನಿಲ್ಲ. ನಿಮಗೆ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಸುವ್ಯಕ್ತ ನಿದರ್ಶನ ಬಂದಿರುತ್ತದೆ. ಆದುದರಿಂದ ಅಳತೆ ಮತ್ತು ತೂಕ ವನ್ನು ಸಂಪೂರ್ಣಗೊಳಿಸಿರಿ. ಜನರಿಗೆ ಅವರ ವಸ್ತು ಗಳನ್ನು ಕಡಿತಗೊಳಿಸಿಕೊಡಬೇಡಿರಿ ಮತ್ತು ಭೂಮಿಯಲ್ಲಿ ಸುಧಾರಣೆಯಾದ ಬಳಿಕ ಕ್ಷೋಭೆಯನ್ನುಂಟು ಮಾಡಬೇಡಿರಿ. ಇದುವೇ ನಿಮಗೆ ಶ್ರೇಯಸ್ಸು. ನೀವು ನಿಜಕ್ಕೂ ವಿಶ್ವಾಸಿಗಳಾಗಿದ್ದರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಜನರನ್ನು ಬೆದರಿಸುತ್ತ ಎಲ್ಲ ದಾರಿಗಳಲ್ಲಿ (ದೋಚಲು) ಕೂರಬೇಡಿರಿ. ಸತ್ಯವಿಶ್ವಾಸಿಗಳನ್ನು ಅಲ್ಲಾಹನ ಮಾರ್ಗದಿಂದ ತಡೆಯಬೇಡಿರಿ. ಸತ್ಯದ ದಾರಿಯಲ್ಲಿ ವಕ್ರತೆಯನ್ನು ಹುಡುಕ ಬೇಡಿರಿ. ಕಡಿಮೆ ಸಂಖ್ಯೆಯಲ್ಲಿದ್ದ ನಿಮ್ಮನ್ನು ಅಲ್ಲಾಹು ಬಹು ಸಂಖ್ಯೆಯವರನ್ನಾಗಿ ಮಾಡಿ ದ್ದನ್ನು ಸ್ಮರಿಸಿರಿ. ಕೆಟ್ಟವರ ಪರ್ಯವಸಾನ ಹೇಗಾಗಿ ದೆಯೆಂಬುದನ್ನು ನೀವು ಆಲೋಚಿಸಿ ನೋಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಅವತೀರ್ಣಗೊಳಿಸಿದ ಸಂದೇಶಗ ಳಲ್ಲಿ ನಿಮ್ಮ ಪೈಕಿ ಕೆಲವರು ವಿಶ್ವಾಸವಿಡುತ್ತಲೂ, ಇನ್ನು ಕೆಲವರು ವಿಶ್ವಾಸವಿಡದೆಯೂ ಇರುವು ದಾದರೆ ಅಲ್ಲಾಹನು ನಮ್ಮ ನಡುವೆ ಒಂದು ತೀರ್ಮಾನ ಮಾಡುವವರೆಗೂ ಸಹನೆಯೊಂದಿಗೆ ಕಾಯುತ್ತಿರಿ. ಅವನು ಪರಮ ಶ್ರೇಷ್ಠ ತೀರ್ಪು ಗಾರನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಜನಾಂಗದ ಅಹಂಭಾವಿಗಳಾದ ನೇತಾರರು ಅವರೊಡನೆ ಹೇಳಿದರು. `ಓ ಶುಐಬ್, ನಾವು ನಿನ್ನನ್ನೂ ನಿನ್ನೊಂದಿಗೆ ವಿಶ್ವಾಸ ವಿಟ್ಟವ ರನ್ನೂ ನಮ್ಮ ನಾಡಿನಿಂದ ಖಂಡಿತ ಹೊರಹಾ ಕುವೆವು. ಅದಲ್ಲದಿದ್ದರೆ ನೀವು ನಮ್ಮ ಧರ್ಮಕ್ಕೆ ಮರಳಿ ಬರಲೇ ಬೇಕು’. ಶುಐಬರು ಕೇಳಿದರು; ನಾವು ನಿಮ್ಮ ಧರ್ಮವನ್ನು ಅನಿಷ್ಟಪಡುತ್ತಿರುವಾಗ ಅದಕ್ಕೆ ಮರಳುವುದೇ?"
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಧರ್ಮದಿಂದ ಅಲ್ಲಾಹನು ನಮ್ಮನ್ನು ಮುಕ್ತ ಗೊಳಿಸಿರುವಾಗ ನಾವು ಅದಕ್ಕೆ ಮರಳಿ ಬಂದರೆ ನಾವು ಅಲ್ಲಾಹನ ಮೇಲೆ ಸುಳ್ಳನ್ನು ಸೃಷ್ಟಿ ಸುವವರಾಗುವೆವು. ನಮ್ಮ ರಕ್ಷಕನಾದ ಅಲ್ಲಾ ಹನು ಇಚ್ಛಿಸುವ ಹೊರತಾಗಿ ನಮಗಂತೂ ಅದರ ಕಡೆಗೆ ಮರಳಲು ಎಂದಿಗೂ ಸಾಧ್ಯವಾಗದು<sup foot_note=206717>1</sup>. ನಮ್ಮ ಪ್ರಭುವಿನ ಜ್ಞಾನವು ಸಕಲ ವಸ್ತುಗಳನ್ನಾವರಿಸಿ ಕೊಂಡಿದೆ. ನಾವು ಅವನ ಮೇಲೆಯೇ ಭರವಸೆಯನ್ನಿರಿಸಿದ್ದೇವೆ. ಓ ನಮ್ಮ ಪ್ರಭೂ, ನಮ್ಮ ಮತ್ತು ನಮ್ಮ ಜನಾಂಗದ ನಡುವೆ ನೀನು ಸತ್ಯ ಪ್ರಕಾರ ತೀರ್ಮಾನ ಮಾಡಿಬಿಡು. ನೀನು ತೀರ್ಪುಗಾರರಲ್ಲಿ ಅತ್ಯುತ್ತಮನಾಗಿರುವಿ’."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಜನಾಂಗದ ಸತ್ಯನಿಷೇಧಿಗಳಾದ ಮುಂದಾಳುಗಳು ತಮ್ಮೊಳಗೆ ಹೀಗೆ ಹೇಳಿದರು. `ನೀವು ಶುಐಬರ ಅನುಸರಣೆ ಮಾಡಿದರೆ ನಿಸ್ಸಂದೇಹವಾಗಿ ನಷ್ಟವಂತರಾಗುವಿರಿ’."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಒಂದು ಭೀಕರ ವಿಪತ್ತು ಬಂದು ಅವರನ್ನು ಆಕ್ರಮಿಸಿತು. ಅದರ ಫಲವಾಗಿ ಅವರೆಲ್ಲರೂ ತಮ್ಮ ಮನೆಗಳಲ್ಲಿ ಮಂಡಿಯೂರಿ ಮೃತ್ಯು ವಶವಾದರು."
    },
    {
      "resource_id": 771,
      "text": "ಶುಐಬರನ್ನು ನಿಷೇಧಿಸಿದವರು ತಮ್ಮ ಮನೆ ಗಳಲ್ಲಿ ವಾಸಿಸಲೇ ಇಲ್ಲವೋ ಎಂಬಂತೆ ಅಳಿದು ಹೋದರು. ಅಂತೂ ಶುಐಬರನ್ನು ನಿಷೇಧಿಸಿದವರೇ ನಷ್ಟವಂತರಾದರು."
    },
    {
      "resource_id": 771,
      "text": "ಶುಐಬರು, ಅವರಿಂದ ದೂರ ಸರಿದರು. `ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ನಾನು ನನ್ನ ಪ್ರಭುವಿನ ಸಂದೇಶಗಳನ್ನು ನಿಮಗೆ ತಲಪಿಸಿದೆ. ನಿಮಗೆ ಹಿತವನ್ನೇ ಬಯಸಿದೆ. ಇದೀಗ ನಾನು ಸತ್ಯವನ್ನು ನಿರಾಕರಿಸಿದ ಜನಾಂಗಕ್ಕಾಗಿ ಖೇದ ಪಡುವುದೇನಿದೆ?’"
    },
    {
      "resource_id": 771,
      "text": "ಒಂದು ನಾಡಿಗೆ ಓರ್ವ ಪ್ರವಾದಿಯನ್ನು ಕಳುಹಿ ಸಿದರೆ ಆ ನಾಡಿನ ಜನರನ್ನು ಬಡತನ, ರೋಗಗಳಿಂದ ನಾವು ಸಂಕಷ್ಟಗಳಿಗೊಳಪಡಿಸದೆ ಬಿಟ್ಟಿರಲಿಲ್ಲ. ಕಾರಣ - ಅವರಲ್ಲಿ ವಿಧೇಯತೆ ಉಂಟಾಗಲೆನ್ನುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ತರುವಾಯ ನಾವು ಕಷ್ಟದ ಸ್ಥಾನದಲ್ಲಿ ಸುಖವನ್ನು ಬದಲಿಸಿಕೊಟ್ಟೆವು. ಕೊನೆಗೆ ಅವರು ಚೆನ್ನಾಗಿ ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದರು. ಆಗ ಅವರು, ನಮ್ಮ ಪೂರ್ವಿಕರಿಗೂ ಕಷ್ಟ - ಸುಖಗಳು ಬರುತ್ತಲೇ ಇದ್ದುವು ಎಂದು ಹೇಳತೊಡಗಿದರು. ಆಗ ಅವರಿಗರಿವಾಗದಂತೆ ನಾವು ಅವರನ್ನು ಹಠಾತ್ತನೆ ಶಿಕ್ಷಿಸಿದೆವು <sup foot_note=206718>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆ ನಾಡಿನವರು ವಿಶ್ವಾಸವಿರಿಸುತ್ತಿದ್ದರೆ ಮತ್ತು ಜಾಗ್ರತೆ ಪಾಲಿಸುತ್ತಿದ್ದರೆ, ನಾವು ಅವರಿಗೆ ಆಕಾಶ ಮತ್ತು ಭೂಮಿಯಿಂದ ಸಮೃದ್ಧಿಯ ಬಾಗಿಲುಗಳನ್ನು ತೆರೆದು ಕೊಡುತ್ತಿದ್ದೆವು. ಆದರೆ ಅವರು ನಿಷೇಧಿಸಿದರು. ಆದುದರಿಂದ ಅವರ ಪ್ರವೃತ್ತಿಗಳಿಗನುಸಾರವಾಗಿ ಅವರನ್ನು ನಾವು ಶಿಕ್ಷಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಆ ನಾಡಿನವರು ರಾತ್ರೆ ನಿದ್ರಿಸುತ್ತಿದ್ದಾಗ ನಮ್ಮ ಶಿಕ್ಷೆಯು ಬಂದೆರಗುವ ಬಗ್ಗೆ ಅವರು ನಿರ್ಭೀತ ರಾಗಿರುವರೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಆ ನಾಡಿನವರು ಹಗಲು ಹೊತ್ತಿನಲ್ಲಿ ಕ್ರೀಡಾ ಮಗ್ನರಾಗಿದ್ದಾಗ ನಮ್ಮ ಶಿಕ್ಷೆಯು ಎರ ಗುವ ಬಗ್ಗೆ ಅವರೇನು ನಿಶ್ಚಿಂತರಾಗಿರುವರೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅಲ್ಲಾಹನ ನಿಗೂಢ ಕಾರ್ಯತಂತ್ರದ ಬಗ್ಗೆ ನಿರ್ಭೀತರಾಗಿರುವರೇ? ವಾಸ್ತವದಲ್ಲಿ ನಷ್ಟ ಕ್ಕೊಳಗಾದ ಜನಾಂಗ ಮಾತ್ರವೇ ಅಲ್ಲಾಹನ ನಿಗೂಢ ತಂತ್ರದಿಂದ ನಿರ್ಭೀತವಾಗಿರುವುದು <sup foot_note=206719>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯ ಪೂರ್ವ ನಿವಾಸಿಗಳ ಅನಂತರ ಅದರ ವಾರೀಸುದಾರರಾಗಿರುವವರಿಗೆ ನಾವಿಚ್ಛಿ ಸಿದರೆ ಅವರ ಪಾಪಗಳಿಗಾಗಿ ಅವರನ್ನು ಶಿಕ್ಷಿಸ ಬಲ್ಲೆವೆಂಬ ಪ್ರಜ್ಞೆಯು ಅವರನ್ನು ನೇರ ದಾರಿಗೆ ಹಚ್ಚಲಾರದೇ? ನಾವು ಅವರ ಹೃದಯಗಳ ಮೇಲೆ ಮುದ್ರೆಯೊತ್ತುತ್ತೇವೆ. ಅನಂತರ ಅವರು ಏನನ್ನೂ ಆಲಿಸುವುದಿಲ್ಲ<sup foot_note=206720>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆ ಪ್ರದೇಶಗಳ ಚರಿತ್ರೆಗಳಿಂದ ಕೆಲವನ್ನು ತಮ ಗೆ ನಾವು ವಿವರಿಸುತ್ತೇವೆ. ತಮ್ಮ ದೂತರು ಸುವ್ಯಕ್ತ ದೃಷ್ಟಾಂತಗಳ ಸಹಿತ ಅವರ ಬಳಿ ತಲುಪಿದರು. ಆಗ ಅವರು ಮೊದಲು ನಿಷೇಧಿಸಿದುದನ್ನು ಪುನಃ ಸ್ವೀಕರಿಸುವವರಾಗಿರಲಿಲ್ಲ. ನಾವು ಇದೇ ರೀತಿಯಲ್ಲಿ ಸತ್ಯನಿಷೇಧಿಗಳ ಹೃದಯಗಳ ಮೇಲೆ ಅಲ್ಲಾಹನು ಮುದ್ರೆಯೊತ್ತಿ ಬಿಡುವನು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಅವರ ಪೈಕಿ ಹೆಚ್ಚಿನವರಲ್ಲಿ ಯಾವ ಕರಾರು ಪಾಲನೆಯನ್ನೂ ಕಾಣಲಿಲ್ಲ. ಮಾತ್ರವಲ್ಲ ಹೆಚ್ಚಿನವರು ಧಿಕ್ಕಾರಿಗಳಾಗಿರುವುದನ್ನೇ ಕಂಡೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಬಳಿಕ ಆ ಜನಾಂಗಗಳ ತರುವಾಯ ನಾವು ಮೂಸಾರನ್ನು ನಮ್ಮ ದೃಷ್ಟಾಂತಗಳ ಸಹಿತ ಫಿರ್‍ಔನ್<sup foot_note=206721>1</sup> ಮತ್ತು ಅವರ ಜನಾಂಗದ ಸರದಾರರ ಬಳಿಗೆ ಕಳುಹಿಸಿದೆವು. ಆದರೆ ಅವರು ನಮ್ಮ ದೃಷ್ಟಾಂತಗಳನ್ನು ನಿಷೇಧಿಸಿದರು. ಆ ಕೆಡುಕರ ಪರಿಣಾಮವೇನಾಯಿತೆಂದು ನೋಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾ ಹೇಳಿದರು; `ಓ ಫಿರ್‍ಔನ್, ನಾನು ಸರ್ವಲೋಕ ಪಾಲಕನ ಕಡೆಯಿಂದ ನಿಯುಕ್ತ ನಾದ ದೂತನಾಗಿದ್ದೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ನಾಮವೆತ್ತಿ ಸತ್ಯದ ಹೊರತು ಇನ್ನೇನನ್ನೂ ಹೇಳದಿರುವುದೇ ಸಮಂಜಸ ವಾಗಿರುವುದು. ನಾನು ನಿಮ್ಮ ಬಳಿಗೆ ನನ್ನ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಸುವ್ಯಕ್ತ ಪ್ರಮಾಣ ದೊಂದಿಗೆ ಬಂದಿರುತ್ತೇನೆ. ಆದುದರಿಂದ ನೀನು ಬನೂ ಇಸ್‍ರಾಈಲರನ್ನು ನನ್ನ ಸಂಗಡ ಕಳುಹಿಸಿ ಕೊಡು <sup foot_note=206722>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಫಿರ್‍ಔನನು ಹೇಳಿದನು. `ನೀನು ದೃಷ್ಟಾಂತ ದೊಂದಿಗೆ ಬಂದಿದ್ದರೆ ಅದನ್ನು ಮುಂದಿಡು. ನೀನು ಸತ್ಯವಂತನಾಗಿದ್ದರೆ !"
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾ ತಮ್ಮ ದಂಡವನ್ನು ಎಸೆದರು. ಹಠಾತ್ತನೆ ಅದೊಂದು ಜೀವಂತ ಹೆಬ್ಬಾವಾಗಿ ಮಾರ್ಪಟ್ಟಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮ ಜೇಬಿನಿಂದ ಕೈ ಹೊರತೆಗೆದರು. ಆಗ ಅದು ಪ್ರೇಕ್ಷಕರ ಮುಂದೆ ಬೆಳ್ಳಗೆ ಹೊಳೆಯಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಫಿರ್‍ಔನನ ಜನಾಂಗದ ಸರದಾರರು ಪರಸ್ಪರ ಹೇಳಿದರು; ಖಂಡಿತ ಇವನೊಬ್ಬ ನಿಪುಣ ಮಾಟಗಾರನಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ನಿಮ್ಮನ್ನು ನಿಮ್ಮ ನಾಡಿನಿಂದ ಹೊರ ಹಾಕಲಿಚ್ಛಿಸುತ್ತಿದ್ದಾನೆ. ಈಗ ನೀವೇನು ಆದೇಶ ಕೊಡುವಿರಿ?"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು; ತಾವು ಅವನಿಗೂ ಅವನ ಸಹೋದರನಿಗೂ ಕಾಲಾವಕಾಶ ನೀಡಿರಿ. ಹಾಗೂ ನಗರಗಳಲ್ಲಿ ಜನರನ್ನು ಒಗ್ಗೂಡಿಸಲು ಆಳುಗಳನ್ನು ಕಳುಹಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮ ಬಳಿಗೆ ಎಲ್ಲ ನಿಪುಣ ಮಾಟಗಾರರನ್ನು ಕರೆದು ತರಲಿಕ್ಕಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂತೆಯೇ ಮಾಟಗಾರರು ಫಿರ್‍ಔನನ ಬಳಿಗೆ ಬಂದರು. ಅವರು ಹೀಗೆ ಹೇಳಿದರು; ‘ನಾವು ಗೆದ್ದರೆ ನಮಗೆ ಪ್ರತಿಫಲವಿರುವುದು ಖಂಡಿತ ತಾನೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಫಿರ್‍ಔನನು ಹೇಳಿದನು; ಹೌದು. ಜೊತೆಗೇ ನೀವು ನಮ್ಮ ನಿಕಟವರ್ತಿಗಳೂ ಆಗುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಮಾಟಗಾರರು ಹೇಳಿದರು; “ಓ ಮೂಸಾ, ಒಂದೋ ಮೊದಲು ನೀವು ನಿಮ್ಮ ದಂಡವನ್ನು ಎಸೆಯಿರಿ. ಇಲ್ಲವೇ ನಾವೇ ಎಸೆಯುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾರವರು, “ನೀವೇ ಎಸೆಯಿರಿ” ಎಂ ದರು. ಅವರು ತಮ್ಮ (ದಂಡ ಹಾಗೂ ಹಗ್ಗಗ ಳನ್ನು) ಎಸೆದಾಗ ಜನರ ದೃಷ್ಟಿಗಳನ್ನು ವಶೀಕ ರಿಸಿದರು. ಮತ್ತು ಜನರನ್ನು ಭಯ ಗ್ರಸ್ತಗೊ ಳಿಸಿದರು. ಅವರು ಭಾರೀ ದೊಡ್ಡ ಮಾಟವನ್ನೇ ಪ್ರಕಟಿಸಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ನಾವು ಮೂಸಾರಿಗೆ ಸಂದೇಶ ಕೊಟ್ಟೆವು. ‘ದಂಡವನ್ನು ಎಸೆಯಿರಿ’ ಎಂದು. ಅದನ್ನು ಎಸೆದೊಡನೆ ಅದು ಅವರ ಕೃತ್ರಿಮ ಮಾಟ ಸೃಷ್ಟಿ ಗಳನ್ನೆಲ್ಲ ನುಂಗುತ್ತಾ ಸಾಗಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಹೀಗೆ ಸತ್ಯ ಸತ್ಯವಾಗಿ ಪರಿಣಮಿಸಿತು. ಅವರ ಕೃತಕ ಸೃಷ್ಟಿ ಮಿಥ್ಯವಾಯಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಫಿರ್‍ಔನ್ ಮತ್ತು ಅವನ ಸಂಗಡಿಗರು ಸ್ಪರ್ಧಾ ರಂಗದಲ್ಲಿ ಪರಾಜಿತರಾಗಿ ಅವಮಾನಗೊಳ್ಳು ವಂತಾಯಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಮಾಟಗಾರರು ಸಾಷ್ಟಾಂಗವೆರಗುವಂತೆ ಬೀಳಿ ಸಲ್ಪಟ್ಟರು."
    },
    { "resource_id": 771, "text": "“ನಾವು ಸರ್ವಲೋಕಪಾಲಕನನ್ನು ನಂಬಿದೆವು." },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾ ಮತ್ತು ಹಾರೂನ್ ನಂಬುವ ಪ್ರಭು ವನ್ನು” ಎಂದರವರು."
    },
    {
      "resource_id": 771,
      "text": "ಫಿರ್‍ಔನನು ಹೇಳಿದನು; `ನಾನು ನಿಮಗೆ ಅಪ್ಪಣೆಕೊಡುವ ಮುನ್ನ ನೀವು ಅವನ ಮೇಲೆ ವಿಶ್ವಾಸವಿಟ್ಟಿರಾ? ಈ ನಾಡಿನಿಂದ ಇಲ್ಲಿಯ ನಿವಾಸಿಗಳನ್ನು ಹೊರಗಟ್ಟುವುದಕ್ಕಾಗಿ ನೀವು ಇತ್ತಂಡದವರು ಸೇರಿ ಹೂಡಿದ ಒಳಸಂಚಾಗಿತ್ತು ಇದು. ಇದರ ಪರಿಣಾಮವನ್ನು ನೀವು ಆಮೇಲೆ ತಿಳಿಯಲಿರುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಾನು ನಿಮ್ಮ ಕೈಗಳನ್ನೂ ಕಾಲುಗಳನ್ನೂ ವಿರುದ್ಧ ದಿಕ್ಕಿನಿಂದ ಕಡಿಸಿ ಬಿಡುವೆನು. ಅನಂತರ ನಿಮ್ಮೆಲ್ಲರನ್ನು ಶಿಲುಬೆಗೇರಿಸುವೆನು ಖಂಡಿತ’."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಪ್ರತಿಕ್ರಿಯಿಸಿದರು; ‘ನಾವಂತು ನಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಗೇ ಮರಳುವವರಾಗಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಪ್ರಭುವಿನ ದೃಷ್ಟಾಂತಗಳು ನಮಗೆ ಬಂದಾಗ ನಾವು ಅವುಗಳ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿ ಸಿದೆವೆಂಬ ಕಾರಣಕ್ಕಾಗಿಯೇ ವಿನಾ ನೀನು ನಮ್ಮನ್ನು ಶಿಕ್ಷಿಸುತ್ತಿಲ್ಲ. ಓ ನಮ್ಮ ಪ್ರಭೂ, ನಮಗೆ ಸಹನೆಯನ್ನು ಸುರಿಸಿಕೊಡು. ಮುಸ್ಲಿ ಮರಾಗಿರುವ ಸ್ಥಿತಿಯಲ್ಲಿ ನೀನು ನಮ್ಮನ್ನು ಮರಣಗೊಳಿಸು’ <sup foot_note=206723>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಫಿರ್‍ಔನನ ಜನಾಂಗದ ಸರದಾರರು ಹೀಗೆಂದರು ; ‘ದೇಶದಲ್ಲಿ ಗೊಂದಲಗಳನ್ನು ಹಬ್ಬಿಸು ತ್ತಿರುವ ಹಾಗೂ ನಿನ್ನನ್ನೂ ನಿನ್ನ ಆರಾಧ್ಯರ ಆರಾಧನೆಯನ್ನು ತೊರೆಯಲುದ್ದೇಶಿಸಿದ ಮೂಸಾ ಮತ್ತು ಅವನ ಜನಾಂಗವನ್ನು ಸುಮ್ಮನೆ ಬಿಟ್ಟು ಬಿಡುವೆಯಾ?’ ಫಿರ್‍ಔನನು ಹೇಳಿದನು; ನಾವು ಅವರ (ಇಸ್ರಾಈಲರ) ಗಂಡು ಮಕ್ಕಳನ್ನು ಕೊಲೆ ಮಾಡಿಸುವೆವು. ಮತ್ತು ಅವರ ಹೆಣ್ಮಕ್ಕಳನ್ನು ಜೀವಂತವಿರಲು ಬಿಡುವೆವು. ನಿಸ್ಸಂದೇಹವಾಗಿ ನಾವು ಅವರ ಮೇಲೆ ಅಧಿಕಾರ ಹೊಂದಿರುತ್ತೇವೆ<sup foot_note=206724>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾ ತಮ್ಮ ಜನಾಂಗದೊಡನೆ ಹೇಳಿದರು; ನೀವು ಅಲ್ಲಾಹನೊಡನೆ ಸಹಾಯ ಯಾಚಿಸಿರಿ ಮತ್ತು ತಾಳ್ಮೆವಹಿಸಿರಿ. ಭೂಮಿ ಅಲ್ಲಾಹನದು. ಅವನು ತನ್ನ ದಾಸರ ಪೈಕಿ ತಾನಿಚ್ಛಿಸಿದವರನ್ನು ಅದರ ವಾರಿಸುದಾರರಾಗಿ ಮಾಡುತ್ತಾನೆ. ಅಂತಿಮ ವಿಜಯವು ಧರ್ಮನಿಷ್ಠರ ಪರವಾಗಿರುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಜನಾಂಗದವರು ಹೇಳಿದರು; ನೀವು ನಮ್ಮ ಬಳಿಗೆ (ದೂತರಾಗಿ) ಬರುವುದಕ್ಕೆ ಮುಂಚೆ ಯೂ ನೀವು ಬಂದ ಬಳಿಕವೂ ನಾವು ಮರ್ಧಿಸಲ್ಪಟ್ಟೆವು. ಆಗ ಮೂಸಾ ಹೇಳಿದರು; - ನಿಮ್ಮ ಪ್ರಭು ಬಹುಶಃ ನಿಮ್ಮ ಶತ್ರುವನ್ನು ನಾಶಗೊಳಿಸಿ ಯಾನು. ಹಾಗೂ ನಿಮ್ಮನ್ನು ಭೂಮಿಯಲ್ಲಿ ಪ್ರತಿನಿಧಿಗಳನ್ನಾಗಿ ಮಾಡುವನು. ಆಗ ಅವನು ನೀವು ಹೇಗೆ ವರ್ತಿಸುತ್ತೀರೆಂದು ನೋಡುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಫಿರ್‍ಔನನ ಜನರನ್ನು ನಾವು ಅನೇಕ ವರ್ಷಗಳ ವರೆಗೆ ಬರಗಾಲ ಮತ್ತು ಫಲಗಳ ಇಳಿಮುಖದ ಮೂಲಕ ಶಿಕ್ಷಿಸಿದೆವು. ಅವರು ಯೋಚಿಸಿ ಗ್ರಹಿಸಲಿಕ್ಕಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ, ಅವರಿಗೆ ಸುಭಿಕ್ಷೆ ಬಂದಾಗ ಅವರು, ‘ನಾವು ಇದಕ್ಕೆ ಅರ್ಹರು’ ಎನ್ನುವರು. ಕೆಡುಕು ಬಂದಾಗ ‘ಇದು ಮೂಸಾ ಮತ್ತು ಅವರ ಸಂಗ ಡಿಗರ ಅಪಶಕುನ’ ಎನ್ನುವರು. ಆದರೆ ಅವರ ಅಪಶಕುನವು ಅಲ್ಲಾಹನ ಬಳಿಯಲ್ಲೇ ಇದೆ. ಆ ಕುರಿತು ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಅರಿಯು ವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಮೂಸಾರೊಡನೆ, ‘ನೀನು ನಮ್ಮನ್ನು ವಶೀಕರಿಸಲು ಎಂತಹ ದೃಷ್ಟಾಂತವನ್ನು ತಂದರೂ ನಾವು ನಿನ್ನನ್ನು ನಂಬುವವರಲ್ಲ’ ಎಂದರು <sup foot_note=206725>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ನಾವು ಅವರ ಕಡೆಗೆ ಜಲ ಪ್ರವಾಹ, ಕತ್ತರಿ ಗಿಳಿ, ಕೀಟ, ಕಪ್ಪೆಗಳು ಹಾಗೂ (ನೀರಿನಲ್ಲಿ) ರಕ್ತವನ್ನು ವ್ಯಕ್ತವಾದ ದೃಷ್ಟಾಂತಗಳನ್ನಾಗಿ ಕಳುಹಿಸಿದೆವು. ಆದರೆ, ಅವರು ಅಹಂಕಾರ ವೆಸಗುತ್ತಲೇ ಸಾಗಿದರು. ಅವರು ದುಷ್ಟ ಜನಾಂಗವಾಗಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಗೆ ಶಿಕ್ಷೆ ಬಾಧಿಸಿದಾಗ ಅವರು ಹೇಳಿದರು; `ಓ ಮೂಸಾ, ನಿನ್ನ ಪ್ರಭು ನಿನಗೆ ಕೊಟ್ಟ ವಚನದ ಆಧಾರದಲ್ಲಿ ನಮಗಾಗಿ ಅವನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ನೀನು ನಮ್ಮ ಮೇಲಿಂದ ಈ ವಿಪತ್ತನ್ನು ನಿವಾರಿಸಿ ಬಿಟ್ಟರೆ ನಾವು ನಿನ್ನ ಧರ್ಮದಲ್ಲಿ ವಿಶ್ವಾ ಸವಿರಿಸುವೆವು ಮತ್ತು ಬನೂಇಸ್‍ರಾಈಲರನ್ನು ನಿನ್ನೊಂದಿಗೆ ಕಳುಹಿಸುವೆವು’."
    },
    {
      "resource_id": 771,
      "text": "ಅಂತೆಯೇ ಅವರು ತಲುಪಲಿರುವ ಒಂದು ನಿಶ್ಚಿತ ಅವಧಿಯವರೆಗೆ ಶಿಕ್ಷೆಯನ್ನು ನಾವು ದೂರೀಕರಿಸಿದಾಗ ಅವರು ವಚನ ಭಂಗ ಮಾಡಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ಹಾಗೆ ನಾವು ಅವರನ್ನು ಶಿಕ್ಷಿಸಿದೆವು. ಅವರನ್ನು ಸಮುದ್ರದಲ್ಲಿ ಮುಳುಗಿಸಿಬಿಟ್ಟೆವು. ಏಕೆಂದರೆ, ಅವರು ನಮ್ಮ ದೃಷ್ಟಾಂತಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿ ದ್ದರು ಮತ್ತು ಅವುಗಳ ಬಗ್ಗೆ ಅಲಕ್ಷ್ಯರಾಗಿದ್ದರು <sup foot_note=206726>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ದುರ್ಬಲಗೊಳಿಸಲ್ಪಟ್ಟಿದ್ದ ಆ ಜನರನ್ನು ನಾವು ಸಮೃದ್ಧಿಯನ್ನಿರಿಸಿದ್ದ ಭೂಭಾಗದ ಪೂರ್ವ- ಪಶ್ಚಿಮಗಳ ವಾರೀಸುದಾರರನ್ನಾಗಿ ಮಾಡಿದೆವು. ಈ ರೀತಿಯಲ್ಲಿ ಇಸ್‍ರಾಈಲ ಸಂತತಿಗ ಳಿಗೆ ನೀಡಿದ್ದ ನಿನ್ನ ಪ್ರಭುವಿನ ಉತ್ತಮ ವಾಗ್ದಾನವು ನೆರವೇರಿತು. ಅವರು ತಾಳ್ಮೆ ವಹಿಸಿದ್ದಕ್ಕಾಗಿ! ಫಿರ್‍ಔನ್ ಮತ್ತು ಅವನ ಜನಾಂಗದವರು ನಿರ್ಮಿಸಿದ್ದ ಕಾಮಗಾರಿ ಹಾಗೂ ಕಟ್ಟಡಗಳನ್ನೆಲ್ಲ ನಾವು ಸರ್ವನಾಶ ಮಾಡಿಬಿಟ್ಟೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಇಸ್‍ರಾಈಲ ಸಂತತಿಗಳನ್ನು ಸಮು ದ್ರದಿಂದ ದಾಟಿಸಿದೆವು<sup foot_note=206727>1</sup>. ಅನಂತರ ಅವರು ಮುಂದೆ ಸಾಗಿದರು. ದಾರಿಯಲ್ಲಿ ತಮ್ಮ ವಿಗ್ರಹಗಳ ಮುಂದೆ ಜಪ ಕೂತ್ತಿದ್ದ ಒಂದು ಜನಾಂಗದ ಬಳಿಗೆ ತಲಪಿದಾಗ, ‘ಓ ಮೂಸಾ, ಇವರಿಗೆ ದೇವರು ಇರುವಂತೆ ನಮಗೂ ಒಂದು ದೇವರನ್ನು ಮಾಡಿಕೊಡು’ ಎಂದರು. ಮೂಸಾ ಹೇಳಿದರು, ‘ನಿಜಕ್ಕೂ ನೀವು ಅಜ್ಞಾನಿಗಳು<sup foot_note=206728>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ತಮ್ಮ ಧರ್ಮದಲ್ಲಿ ನಾಶವಾಗುವವರು. ಮತ್ತು ಇವರು ಮಾಡುತ್ತಿರುವುದು ಕೇವಲ ವ್ಯರ್ಥ ಕಾರ್ಯ’."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾ ಹೇಳಿದರು; ನಾನು ನಿಮಗೆ ಅಲ್ಲಾಹ ನಲ್ಲದ ಬೇರೊಬ್ಬ ದೇವನನ್ನು ಹುಡುಕಬೇಕೇ? (ಸಮಕಾಲೀನ) ಸರ್ವ ಜಗತ್ತಿನವರಿಗಿಂತ ನಿಮಗೆ ಶ್ರೇಷ್ಟತೆ ಪ್ರದಾನ ಮಾಡಿದವನು ಅಲ್ಲಾ ಹನೇ ಆಗಿದ್ದಾನಲ್ಲ?"
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮನ್ನು ಕಠಿಣವಾಗಿ ದಂಡಿಸುತ್ತಿದ್ದ ಫಿರ್‍ಔ ನನ ಕೂಟದಿಂದ ನಾವು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಿದ ಸಂದರ್ಭ. ಅವರು ನಿಮ್ಮ ಗಂಡು ಮಕ್ಕಳನ್ನು ವಧಿಸುತ್ತಿದ್ದರು ಮತ್ತು ನಿಮ್ಮ ಹೆಣ್ಮಕ್ಕಳನ್ನು ಬದುಕಲು ಬಿಡುತ್ತಿದ್ದರು. ಅದರಲ್ಲಿ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ನಿಮಗೊಂದು ದೊಡ್ಡ ಪರೀಕ್ಷೆ ಇತ್ತು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಮೂಸಾರವರಿಗೆ ಮೂವತ್ತು ರಾತ್ರಿಗಳ ವಾಗ್ದಾನವಿತ್ತೆವು. ಹತ್ತು ದಿನಗಳನ್ನೂ ಸೇರಿಸಿ ಅದನ್ನು ಪೂರ್ತಿ ಮಾಡಿದೆವು. ಹೀಗೆ ಅವರ ಪ್ರಭು ನಿಶ್ಚಯಿಸಿದ್ದ ನಲ್ವತ್ತು ರಾತ್ರಿಗಳ ಕಾಲಾ ವಧಿ ಪೂರ್ಣಗೊಂಡಿತು. ಮೂಸಾ (ಸಂಭಾಷಣೆಗೆ ಪರ್ವತದ ಕಡೆಗೆ ಹೋಗುವ ವೇಳೆ) ತಮ್ಮ ಸಹೋದರ ಹಾರೂನರೊಡನೆ, ‘ನನ್ನ ಪರವಾಗಿ ನೀನು ನನ್ನ ಜನಾಂಗದ ಪ್ರಾತಿನಿಧ್ಯ ವನ್ನು ವಹಿಸಿಕೊಳ್ಳಬೇಕು. ಒಳ್ಳೆಯ ಕಾರ್ಯ ವೆಸಗಬೇಕು ಕೇಡುಂಟು ಮಾಡುವವರ ಮಾರ್ಗವನ್ನು ಅನುಸರಿಸಬಾರದು’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ನಿಶ್ಚಿತ ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಅವರು ತಲಪಿದಾಗ ಅವರ ಪ್ರಭು ಅವರೊಡನೆ ಮಾತನಾಡಿದನು. ಅವರು, `ಓ ನನ್ನ ಪ್ರಭೂ! ನನಗೆ ನಿನ್ನ ದರ್ಶನ ನೀಡು. ನಿನ್ನನ್ನು ನಾನು ನೋಡುವಂತಾಗಲಿ’ ಎಂದು ಭಿನ್ನವಿಸಿದಾಗ, ಅಲ್ಲಾಹನು ‘ನೀನು ನನ್ನನ್ನು ನೋಡಲಾರೆ. ಆದರೆ ನೀನು ಆ ಪರ್ವತವನ್ನು ನೋಡು. ಅದು ತನ್ನ ಸ್ಥಾನದಲ್ಲಿ ಸ್ಥಿರವಾಗಿ ನಿಂತರೆ ನಂತರ ನೀನು ನನ್ನನ್ನು ನೋಡಬಲ್ಲೆ’ ಎಂದನು. ಹಾಗೆ ಅವರ ಪ್ರಭು ಪರ್ವತಕ್ಕೆ ದರ್ಶನ ನೀಡಿದಾಗ<sup foot_note=206729>1</sup> ಅದು ಧೂಳೀಪಟವಾಯಿತು. ಮೂಸಾ ಮೂರ್ಛೆ ತಪ್ಪಿ ಬಿದ್ದರು. ಬಂದಾಗ ಹೀಗೆಂದರು, ‘ನಿನ್ನ ಪರಮ ಪರಿಶುದ್ಧತೆಯನ್ನು ನಾನು ಕೊಂಡಾಡು ತ್ತಿದ್ದೇನೆ. ನಾನು ನಿನ್ನಲ್ಲಿ ಪಶ್ಚಾತ್ತಾಪ ಪಡುತ್ತೇನೆ ಮತ್ತು ಎಲ್ಲರಿಗಿಂತಲೂ ಮೊದಲು ವಿಶ್ವಾಸವಿಡು ವವನು ನಾನಾಗಿರುತ್ತೇನೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು `ಓ ಮೂಸಾ, ನನ್ನ ಸಂದೇಶ ರವಾನೆಗೂ ನನ್ನೊಂದಿಗೆ ನೇರ ಸಂಭಾಷಣೆಗೂ ಎಲ್ಲರಿಗಿಂತಲೂ ಮಿಗಿಲಾಗಿ ನಿಮ್ಮನ್ನು ಆರಿಸಿ ಕೊಂಡಿದ್ದೇನೆ. ಆದ ಕಾರಣ ನಾವು ನಿಮಗೆ ಕೊಟ್ಟುದನ್ನು ಸ್ವೀಕರಿಸಿರಿ. ಕೃತಜ್ಞರ ಸಾಲಿಗೆ ಸೇರಿರಿ’ ಎಂದನು<sup foot_note=206730>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಎಲ್ಲ ಕಾರ್ಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ತತ್ವೋಪ ದೇಶ ಗಳನ್ನೂ, ಎಲ್ಲ ವಿಚಾರಗಳಿಗೆ ಕುರಿತಾದ ವಿಷದೀಕರಣಗಳನ್ನೂ ಅವರಿಗೆ ನಾವು ಫಲಕಗಳ ಮೇಲೆ ಬರೆದುಕೊಟ್ಟೆವು. ಮತ್ತು ಹೀಗೆಂದೆವು: ಈ ಮಾರ್ಗದರ್ಶನಗಳನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿರಿ ಮತ್ತು ಇವುಗಳ ಅತ್ಯಂತ ಉತ್ತಮ ಕಾರ್ಯಗಳನ್ನು ಸ್ವೀಕರಿಸುವಂತೆ ನಿಮ್ಮ ಜನಾಂಗಕ್ಕೆ ಅಪ್ಪಣೆ ಕೊಡಿರಿ. ಧಿಕ್ಕಾರಿಗಳ ನಿವಾಸವನ್ನು ಸದ್ಯವೇ ನಿಮಗೆ ತೋರಿಸಿಕೊಡುವೆನು <sup foot_note=206731>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅನ್ಯಾಯವಾಗಿ ಭೂಮಿಯಲ್ಲಿ ಅಹಂಕಾರ ಪಡುವವರನ್ನು ನನ್ನ ನಿದರ್ಶನಗಳಿಂದ ತಿರುಗಿಸಿಬಿಡುವೆನು. ಅವರು ಎಲ್ಲ ನಿದರ್ಶನಗಳನ್ನು ಕಂಡರೂ ಅವುಗಳಲ್ಲಿ ವಿಶ್ವಾಸವಿಡು ವವರಲ್ಲ. ಅವರು ನೇರ ಮಾರ್ಗವನ್ನು ಕಂಡರೂ ಅದನ್ನವರು ತಮ್ಮ ಮಾರ್ಗವನ್ನಾಗಿ ಸ್ವೀಕರಿಸಲಾರರು ಮತ್ತು ವಾಮಮಾರ್ಗವನ್ನು ಕಂಡರೆ ಅದನ್ನು ಮಾರ್ಗವಾಗಿ ಸ್ವೀಕರಿಸು ವರು. ಹೀಗೆ ಅವರನ್ನು ತಿರುಗಿಸಿ ಬಿಟ್ಟದ್ದು ಅವರು ನಮ್ಮ ನಿದರ್ಶನಗಳನ್ನು ನಿಷೇಧಿಸಿದ ಮತ್ತು ಅವುಗಳ ಬಗ್ಗೆ ಅಲಕ್ಷ್ಯರಾಗಿದ್ದ ಕಾರಣದಿಂದಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ನಿದರ್ಶನಗಳನ್ನೂ ಪರಲೋಕದ ಭೇಟಿಯನ್ನೂ ನಿಷೇಧಿಸಿದವರ ಕರ್ಮಗಳು ನಿಷ್ಫಲ ವಾಗುವುವು. ಅವರ ಕರ್ಮಫಲವಲ್ಲದೆ ಬೇರೆ ಫಲ ಅವರಿಗೆ ನೀಡಲಾಗುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾರವರು ಹೋದ ನಂತರ ಜನಾಂಗದ ವರು ತಮ್ಮ ಆಭರಣಗಳಿಂದ ತಯಾರಿಸಿದ ಸ್ವರ ಹೊರಡಿಸುವ ಒಂದು ಕರುವಿನ ದೇಹವನ್ನು ದೇವರನ್ನಾಗಿ ಮಾಡಿದರು. ಅದು ಅವರೊಡನೆ ಮಾತಾಡುವುದಿಲ್ಲವೆಂದೂ ಮಾರ್ಗದರ್ಶನ ಮಾಡುವುದಿಲ್ಲವೆಂದೂ ಅವರು ಕಾಣದಾದರೇ? ಆದರೂ ಅವರು ಅದನ್ನು ಆರಾಧ್ಯವನ್ನಾಗಿ ಮಾಡಿಕೊಂಡರು. ಹಾಗೆ ಅವರು ಅಕ್ರಮಿ ಗಳಾದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ತಾವು ದಾರಿ ತಪ್ಪಿದ್ದೇವೆನ್ನುವುದು ಅವರಿಗೆ ಮನವರಿಕೆಯಾಗಿ ದುಃಖಿಸಬೇಕಾಗಿ ಬಂದ ಸಂದರ್ಭದಲ್ಲಿ ಅವರು “ನಮ್ಮ ಪ್ರಭು ನಮ್ಮ ಮೇಲೆ ಕೃಪೆ ತೋರದಿದ್ದರೆ ಮತ್ತು ನಮ್ಮನ್ನು ಕ್ಷಮಿಸದಿದ್ದರೆ ನಾವು ಹತಭಾಗ್ಯರ ಸಾಲಿಗೆ ಸೇರುವೆವು” ಎಂದು ಹೇಳತೊಡ ಗಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ಕುಪಿತರಾಗಿಯೂ, ದುಃಖಿತರಾಗಿಯೂ ಹಿಂದಿ ರುಗಿದ ಮೂಸಾರವರು; `ನನ್ನ ಅನುಪಸ್ಥಿತಿಯಲ್ಲಿ ನೀವು ಅತ್ಯಂತ ಕೆಟ್ಟ ರೀತಿಯಲ್ಲಿ ನನ್ನನ್ನು ಪ್ರತಿನಿಧೀಕರಿಸಿದಿರಿ! ನಿಮ್ಮ ಪ್ರಭುವಿನ ಆಜ್ಞೆಗೆ ಕಾಯದೆ ಅವಸರಪಟ್ಟಿರಲ್ಲವೇ?’ ಎಂದರು. ಫಲಕಗಳನ್ನು ಎಸೆದು ಬಿಟ್ಟರು ಮತ್ತು ತಮ್ಮ ಸಹೋದರನ ತಲೆಗೂದಲನ್ನು ಹಿಡಿದು ತನ್ನೆಡೆಗೆ ಎಳೆದರು. ಹಾರೂನರು “ಓ ನನ್ನ ಮಾತೆಯ ಪುತ್ರನೇ, ಇವರು ನನ್ನನ್ನು ದುರ್ಬಲನನ್ನಾಗಿ ಮಾಡಿಬಿಟ್ಟರು. ನನ್ನನ್ನು ಕೊಂದು ಬಿಡುವುದರಲ್ಲಿದ್ದರು. ಆದ್ದರಿಂದ ಶತ್ರುಗಳಿಗೆ ನನ್ನ ಮೇಲೆ ನಗುವ ಸಂದರ್ಭ ಕೊಡಬೇಡ ಮತ್ತು ಅಕ್ರಮಿ ಜನಾಂಗದೊಂದಿಗೆ ನನ್ನನ್ನು ಸೇರಿಸಬೇಡ” ಎಂದರು <sup foot_note=206732>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಮೂಸಾ! ‘ಓ ನನ್ನ ಪ್ರಭೂ, ನನ್ನನ್ನೂ ನನ್ನ ಸಹೋದರನನ್ನೂ ಕ್ಷಮಿಸು. ನಿನ್ನ ಕರುಣಾ ಕಟಾಕ್ಷದಲ್ಲಿ ನಮ್ಮನ್ನು ಸೇರಿಸು. ನೀನು ಕರುಣಾಳುಗಳಲ್ಲಿ ಅತಿ ಶ್ರೇಷ್ಟ ಕರುಣಾಳು’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಪಶುವಿನ ಕರುವನ್ನು ಆರಾಧ್ಯನಾಗಿಸಿದವರಿಗೆ ಅವರ ಪ್ರಭುವಿನ ಕ್ರೋಧ ತಟ್ಟುವುದು. ಐಹಿಕ ಜೀವನದಲ್ಲಿ ನಿಂದೆ ಬಾಧಿಸುವುದು. ಅದೇ ರೀತಿ ಸುಳ್ಳಾರೋಪಗಾರರನ್ನು ನಾವು ಶಿಕ್ಷಿಸುವೆವು <sup foot_note=206733>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ದುಷ್ಕರ್ಮಗಳನ್ನೆಸಗಿ ಅನಂತರ ಅದರಿಂದ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು (ಅಲ್ಲಾಹನಲ್ಲಿ) ವಿಶ್ವಾಸ ಸ್ವೀಕರಿಸಿದವರು. ನಿಶ್ಚಯವಾಗಿಯೂ ಅದರ (ಪಶ್ಚಾತ್ತಾಪದ) ಬಳಿಕ ನಿನ್ನ ಪ್ರಭು ಕ್ಷಮಿಸುವವನೂ ಕರುಣಾಮಯಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾರವರ ಕೋಪ ತಣಿದಾಗ ಅವರು ಆ ಫಲಕಗಳನ್ನು ಎತ್ತಿಕೊಂಡರು. ತಮ್ಮ ಪ್ರಭುವನ್ನು ಭಯಪಡುವವರಿಗೆ ಅದರಲ್ಲಿ ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ಅನುಗ್ರಹ ಲಿಖಿತ ಗೊಂಡಿತ್ತು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ನಿಶ್ಚಿತ ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ತಮ್ಮ ಜನಾಂಗದ ಎಪ್ಪತ್ತು ಮಂದಿಯನ್ನು ಮೂಸಾ ಆರಿಸಿಕೊಂಡರು <sup foot_note=206734>1</sup>. ಒಂದು ಪ್ರಚಂಡ ಭೂಕಂಪವು ಅವರನ್ನು ಬಾಧಿಸಿದಾಗ ಮೂಸಾರು ಹೀಗೆಂದರು; “ಓ ನನ್ನ ಪ್ರಭೂ, ನೀನಿಚ್ಚಿಸುತ್ತಿದ್ದರೆ ಇವರನ್ನೂ ನನ್ನನ್ನೂ ಈ ಮೊದಲೇ ನಾಶಪಡಿಸಬಹುದಿತ್ತು. ನಮ್ಮ ಪೈಕಿ ಕೆಲವು ತಿಳಿಗೇಡಿಗಳು ಮಾಡಿದ್ದ ಅಪರಾಧಕ್ಕಾಗಿ ನಮ್ಮನ್ನು ನಾಶಗೊಳಿಸುವೆಯಾ? ಇದು ನಿನ್ನ ಪರೀಕ್ಷೆಯೇ ಸರಿ. ನೀನು ಇದರ ಮೂಲಕ ನಿನಗಿಷ್ಟ ಬಂದವರನ್ನು ಪಥಭ್ರಷ್ಟಗೊಳಿಸುತ್ತೀ ಮತ್ತು ನಿನಗಿಷ್ಟ ಬಂದವರಿಗೆ ಸನ್ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತೀ. ನೀನೇ ನಮ್ಮ ಉಸ್ತುವಾರಿದಾರನು. ನಮ್ಮನ್ನು ಕ್ಷಮಿಸು. ನಮಗೆ ಕೃಪೆದೋರು, ನೀನು ಕ್ಷಮಿಸುವವರಲ್ಲಿ ಅತಿ ಶ್ರೇಷ್ಠನಾಗಿರುವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಇಹಲೋಕದಲ್ಲೂ ಪರಲೋಕದಲ್ಲೂ ನಮಗೆ ಒಳಿತನ್ನು ಲಿಖಿತಗೊಳಿಸು. ನಾವು ನಿನ್ನ ಕಡೆಗೆ ಮರಳಿದ್ದೇವೆ”. ಅವನು (ಅಲ್ಲಾಹು) ಹೇಳಿದನು; ನನ್ನ ಶಿಕ್ಷೆಯನ್ನು ನಾನಿಚ್ಚಿಸಿ ದವರಿಗೆ ತಗಲಿಸುತ್ತೇನೆ. ಆದರೆ ನನ್ನ ಕರುಣೆಯು ಸರ್ವ ವಸ್ತುವನ್ನೂ ವ್ಯಾಪಿಸಿ ಕೊಂಡಿದೆ <sup foot_note=206735>1</sup>. (ಅಲ್ಲಾಹನನ್ನು) ಭಯಪಟ್ಟು ಜೀವಿಸುವ, ಝಕಾತ್ ಕೊಡುವ ಮತ್ತು ನನ್ನ ನಿದರ್ಶನಗಳ ಮೇಲೆ ವಿಶ್ವಾಸ ವಿರಿಸುವ ವರಿಗಾಗಿ (ಪರಲೋಕದಲ್ಲಿ) ಆ ಕರುಣೆಯನ್ನು ನಾನು ಲಿಖಿತಗೊಳಿಸುವೆನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರೆಂದರೆ, ತಮ್ಮ ಬಳಿಯಲ್ಲಿರುವ (ಪ್ರವಾದಿ ಮಹಿಮೆಯನ್ನು) ಬರೆಯಲಾದ `ತೌರಾತ್' ಮತ್ತು `ಇನ್‍ಜೀಲ್'ಗಳಲ್ಲಿ ಪ್ರಸ್ತಾಪಿಸಲ್ಪಟ್ಟಿರುವ ದೇವದೂತ ನಿರಕ್ಷರಿ ಪ್ರವಾದಿಯ ಅನುಸರಣೆಯನ್ನು ಸ್ವೀಕರಿಸಿ ದವರು <sup foot_note=206736>1</sup>. ಇವರು ಅವರಿಗೆ ಸತ್ಕರ್ಮದ ಆದೇಶ ನೀಡುತ್ತಾರೆ ಮತ್ತು ದುಷ್ಕøತ್ಯದಿಂದ ತಡೆಯುತ್ತಾರೆ. ಅವರಿಗೆ ಶುದ್ಧ ವಸ್ತುಗಳನ್ನು ಅನುವದನೀಯಗೊಳಿಸುತ್ತಾರೆ ಮತ್ತು ಅಶುದ್ಧ ವಸ್ತುಗಳನ್ನು ನಿಷಿದ್ಧಗೊಳಿಸುತ್ತಾರೆ. ಅವರ ಮೇಲೆ ಹೇರಲಾದ ಹೊರೆಗಳನ್ನು ಇಳಿಸುತ್ತಾರೆ <sup foot_note=206737>2</sup>. ಅವರಿಗೆ ಬಿಗಿಯಲಾದ ಸಂಕೋಲೆಗಳನ್ನು ಬಿಡಿಸುತ್ತಾರೆ. ಆದುದರಿಂದ ಇವರ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸುವವರು, ಇವರನ್ನು ಗೌರವಿಸು ವವರು, ಇವರಿಗೆ ಸಹಾಯ ಮಾಡುವವರು ಮತ್ತು ಇವರೊಂದಿಗೆ ಇಳಿಸಲಾದ ಪ್ರಕಾಶ ವನ್ನು (ಖುರ್‍ಆನನ್ನು) ಅನುಸರಿಸುವವರು ಯಾರೋ ಅವರೇ ಜಯಜೀತರು."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ನಬಿಯರೇ,) ಹೇಳಿರಿ ; `ಓ ಜನರೇ, ನಾನು ನಿಮ್ಮೆಲ್ಲರ ಕಡೆಗೆ ಭೂಮಿ-ಆಕಾಶಗಳ ಆಧಿಪತ್ಯ ಹೊಂದಿರುವ ಅಲ್ಲಾಹನ ದೂತ ನಾಗಿರುತ್ತೇನೆ <sup foot_note=206738>1</sup>. ಅವನ ಹೊರತು ಆರಾಧ್ಯ ನಿಲ್ಲ. ಅವನೇ ಜೀವನ ನೀಡುವವನು. ಅವನೇ ಮರಣ ಕೊಡುವವನು. ಹಾಗಾಗಿ ಅಲ್ಲಾಹ ನಲ್ಲೂ, ಮತ್ತು ಅಲ್ಲಾಹು ಹಾಗೂ ಅವನ ವಚ ನಗಳಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸಿದ ನಿರಕ್ಷರಿ ಪ್ರವಾದಿ ಯಾಗಿರುವ ಅವನ ಸಂದೇಶವಾಹಕರಲ್ಲೂ ನೀವು ವಿಶ್ವಾಸವಿರಿಸಿರಿ ಮತ್ತು ಅವರನ್ನು ಅನು ಸರಿಸಿರಿ. ನಿಮಗೆ ಸನ್ಮಾರ್ಗ ಪ್ರಾಪ್ತಿಯಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯಾನುಸಾರ ಮಾರ್ಗದರ್ಶನಗೈಯುತ್ತಲೂ, ಅದಕ್ಕನುಸರಿಸಿ ನೀತಿ ಪಾಲಿಸುತ್ತಲೂ ಇರುವ ಒಂದು ತಂಡ ಮೂಸಾ (ನಬಿಯವ)ರ ಜನ ಸಮುದಾಯದಲ್ಲಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಆ ಜನಾಂಗವನ್ನು ಹನ್ನೆರಡು ಗೋತ್ರ ಗಳಾಗಿ ವಿಭಾಗಿಸಿ, ಪಂಗಡಗಳಾಗಿ ರೂಪಿಸಿದ್ದೆವು. ಆ ಜನಾಂಗವು ಮೂಸಾರೊಡನೆ ಕುಡಿಯಲು ನೀರು ಕೇಳಿದಾಗ ಬಂಡೆಯ ಮೇಲೆ ತಮ್ಮ ದಂಡದಿಂದ ಹೊಡೆಯುವಂತೆ ನಾವು ದಿವ್ಯ ಸಂದೇಶ ನೀಡಿದೆವು. ಆ ಪ್ರಕಾರ ಆ ಬಂಡೆಯಿಂದ ಹನ್ನೆರಡು ಚಿಲುಮೆಗಳು ಉಕ್ಕಿ ಹರಿದವು. ಪ್ರತಿಯೊಂದು ಪಂಗಡವು ನೀರು ಪಡೆಯಬೇಕಾದ ಸ್ಥಳವನ್ನು ಅರಿತು ಕೊಂಡಿತು<sup foot_note=206739>1</sup>. ನಾವು ಅವರ ಮೇಲೆ ಮೋಡದ ನೆರಳನ್ನು ನೀಡಿದೆವು. ಅವರಿಗೆ `ಮನ್ನ್' (ಫಲಾಹಾರ) ಮತ್ತು `ಸಲ್ವಾ' (ಕಾಡಪಕ್ಷಿ ಮಾಂಸ) ಇಳಿಸಿದೆವು. ನಾವು ನಿಮಗೆ ದಯಪಾಲಿಸಿದ ಶುದ್ಧ ವಸ್ತುಗಳನ್ನು ಉಣ್ಣಿರಿ ಎಂದೆವು. ಅವರು ನಮ್ಮನ್ನು ದ್ರೋಹಿಸಲಿಲ್ಲ. ನಿಜವಾಗಿ ಅವರು ತಮ್ಮನ್ನೇ ದ್ರೋಹಿಸುವವ ರಾಗಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಈ ಪಟ್ಟಣದಲ್ಲಿ<sup foot_note=206740>1</sup> ವಾಸಿಸಿರಿ; ನೀವು ಬಯಸುವ ಕಡೆಯಿಂದ ಆಹಾರ ಪಡೆಯಿರಿ ಮತ್ತು `ಹಿತ್ತಃ' (ಪಾಪ ಮುಕ್ತಿ) ಎನ್ನುತ್ತ ಪಟ್ಟಣದ ದ್ವಾರದೊಳಗೆ ಶಿರಬಾಗುತ್ತ ಪ್ರವೇಶಿಸಿರಿ, ನಾವು ನಿಮ್ಮ ಅಪರಾಧಗಳನ್ನು ಕ್ಷಮಿಸುವೆವು ಮತ್ತು ಸದಾಚಾರಿಗಳಿಗೆ ಇನ್ನಷ್ಟು ಪ್ರತಿಫಲವನ್ನು ಹೆಚ್ಚಿಸಿಕೊಡುವೆವು ಎಂದು ಅವರೊಡನೆ ಹೇಳಿದ್ದ ಸಂದರ್ಭವನ್ನು ಸ್ಮರಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಅವರ ಪೈಕಿ ಅಕ್ರಮಿಗಳಾಗಿದ್ದವರು ತಮಗೆ ಆದೇಶಿಸಲಾದ ಮಾತನ್ನು ಬದಲಿಸಿ ಬೇರೆ ಮಾತನ್ನು ತಂದರು. ಆಗ ನಾವು ಅವರ ಅಕ್ರಮದ ಪ್ರತಿಫಲವಾಗಿ ಆಕಾಶದಿಂದ ಕಠಿಣ ವಾದ ಶಿಕ್ಷೆಯನ್ನು ಅವರ ಮೇಲೆ ಇಳಿಸಿದೆವು<sup foot_note=206741>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಸಮುದ್ರ ತೀರದಲ್ಲಿದ್ದ ಆ ನಾಡಿನವರ ಕುರಿತು ಇವರನ್ನು ವಿಚಾರಿಸಿರಿ <sup foot_note=206742>1</sup>. ಅಲ್ಲಿಯವರು ಪ್ರತಿ ಶನಿವಾರ ಅಲ್ಲಾ ಹನ ಆಜ್ಞೆಗಳನ್ನು ಉಲ್ಲಂಘಿಸುತ್ತಿದ್ದರು. ಅವರ ಶನಿವಾರ ದಿನವೇ ಮೀನುಗಳು ಉಕ್ಕಿ ಮೇಲೆ ಬರುತ್ತಿದ್ದುವು ಮತ್ತು ಶನಿವಾರದ ಹೊರತು ಇತರ ದಿನಗಳಲ್ಲಿ ಬರುತ್ತಿರಲಿಲ್ಲ. ಅವರ ಆಜ್ಞೋ ಲ್ಲಂಘನೆಯ ಕಾರಣ ಅವರನ್ನು ನಾವು ಈ ರೀತಿ ಪರೀಕ್ಷೆಗೊಳಪಡಿಸುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಪೈಕಿ ಒಂದು ಪಂಗಡವು `ಅಲ್ಲಾಹನು ನಾಶಗೊಳಿಸಲಿರುವ ಅಥವಾ ಕಠಿಣ ಶಿಕ್ಷೆಗೊಳ ಪಡಿಸಲಿರುವ ಒಂದು ಜನಾಂಗಕ್ಕೆ ನೀವೇಕೆ ಉಪದೇಶ ನೀಡುತ್ತೀರಿ? ಎಂದು ಕೇಳಿದ ಸಂದರ್ಭವೂ ಸ್ಮರಣೀಯ. ಅವರು ಹೀಗೆ ಉತ್ತ ರಿಸಿದರು; ‘ನಾವು ನಿಮ್ಮ ಪ್ರಭುವಿನ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿರಪರಾಧಿತ್ವವನ್ನು ಸಾಬೀತುಪಡಿಸುವುದಕ್ಕಾಗಿಯೂ ಅವರು ಜಾಗರೂಕರಾಗುವುದಕ್ಕಾಗಿಯೂ ಹೀಗೆ ಮಾಡುತ್ತೇವೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಗೆ ನೀಡಲಾಗಿದ್ದ ಉಪದೇಶವನ್ನು ಅವರು ಸಂಪೂರ್ಣ ಮರೆತು ಬಿಟ್ಟಾಗ ಕೆಡುಕಿ ನಿಂದ ತಡೆಯುತ್ತಿದ್ದವರನ್ನು ನಾವು ರಕ್ಷಿಸಿದೆವು ಮತ್ತು ಅಕ್ರಮವೆಸಗುತ್ತಿದ್ದ ಜನರನ್ನು ಅವರ ಆಜ್ಞೋಲ್ಲಂಘನೆಗಾಗಿ ಕಠಿಣ ಶಿಕ್ಷೆಗೊಳ ಪಡಿಸಿದೆವು <sup foot_note=206743>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಂತೆಯೇ ತಮಗೆ ನಿಷೇಧಿಸಲ್ಪಟ್ಟಿದ್ದ ವಿಚಾರ ಗಳನ್ನು ಧಿಕ್ಕರಿಸಿ ಕಾರ್ಯಪ್ರವೃತ್ತರಾದಾಗ ಅವರಿಗೆ ನಾವು ಹೇಳಿದೆವು; ‘ನೀವು ನೀಚರಾದ ಕಪಿಗಳಾಗಿರಿ’."
    },
    {
      "resource_id": 771,
      "text": "ಪುನರುತ್ಥಾನ ದಿನದವರೆಗೂ ಅವರಿಗೆ (ಅವರ ವಂಶದವರಿಗೆ) ಕಠಿಣ ಶಿಕ್ಷೆ ಕೊಡುವಂಥವರನ್ನು ಕಳುಹಿಸುತ್ತಲೇ ಇರುವೆನೆಂದು ನಿಮ್ಮ ಪ್ರಭು ಘೋಷಿಸಿದುದನ್ನು ಸ್ಮರಿಸಿರಿ <sup foot_note=206744>1</sup>. ನಿಶ್ಚಯ ವಾಗಿಯೂ ನಿಮ್ಮ ಪ್ರಭು ಶಿಕ್ಷೆ ಕೊಡುವುದರಲ್ಲಿ ಅತಿ ಶೀಘ್ರನು ಮತ್ತು ನಿಶ್ಚಯವಾಗಿಯೂ ಕ್ಷಮಾಶೀಲನೂ ಕರುಣಾಮಯಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಅವರನ್ನು ಭೂಮಿಯ ಮೇಲೆ ಹಲವು ಜನ ಪಂಗಡಗಳನ್ನಾಗಿ ವಿಭಜಿಸಿದೆವು. ಅವರ ಪೈಕಿ ಸಜ್ಜನರೂ, ದುರ್ಜನರೂ ಇರುವರು. ಸನ್ಮಾರ್ಗದ ಕಡೆಗೆ ಅವರು ಮರಳಲೆಂದು ನಾವು ಅವರನ್ನು ಅನುಕೂಲ ಮತ್ತು ಪ್ರತಿಕೂಲ ಪರಿಸ್ಥಿತಿಗಳನ್ನೊಡ್ಡಿ ಪರೀಕ್ಷೆಗೊಳಪಡಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ನಂತರ ವೇದಗ್ರಂಥಗಳ ವಾರೀಸುದಾರ ರಾಗಿ ಮತ್ತೊಂದು ಕೂಟದವರು ಬಂದರು. ಅವರು ಈ ಅಧೋಲೋಕದ ತುಚ್ಛ ಲಾಭಗಳನ್ನು ಪಡೆಯುತ್ತಿದ್ದರು. ನಮಗೆ ಕ್ಷಮೆ ದೊರೆಯುತ್ತದೆ ಎಂದೂ ಹೇಳುತ್ತಿದ್ದರು. ಅದೇ ವೇಳೆ ಅದಕ್ಕೆ ಸಮಾನವಾದ ಲಾಭವು ಪುನಃ ಅವರ ಮುಂದೆ ಬಂದಾಗ ಅವರು ಅದನ್ನು ಪಡೆಯುವರು. ಅಲ್ಲಾಹನ ಹೆಸರಲ್ಲಿ ಸತ್ಯವನ್ನು ಮಾತ್ರ ಹೇಳಬೇಕೆಂದು ಗ್ರಂಥದ ಪ್ರಮಾಣವನ್ನು ಅವರಿಂದ ಪಡೆಯಲಾಗಿಲ್ಲವೇ? ಗ್ರಂಥದಲ್ಲಿ ಲಿಖಿತಗೊಂಡಿರುವುದನ್ನು ಅವರು ಸ್ವತಃ ಓದಿರುತ್ತಾರೆ. ಧರ್ಮೋಚಿತವಾಗಿ ನಡೆಯುವವ ರಿಗೆ ಪರಲೋಕ ವಾಸವೇ ಅತ್ಯುತ್ತಮ ವಾದುದು. ನೀವು ಯೋಚಿಸುತ್ತಿಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಗ್ರಂಥವನ್ನು ಅನುಸರಿಸುವವರಿಗೆ ಮತ್ತು ನಮಾಝನ್ನು ಸಂಸ್ಥಾಪಿಸಿಕೊಂಡವರಿಗೆ - ಖಂಡಿತ ಸದಾಚಾರಿಗಳ ಸತ್ಫಲವನ್ನು ವ್ಯರ್ಥ ಗೊಳಿಸಲಾರೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಮೇಲೆ ಕೊಡೆಯಂತೆ ನಾವು ಒಂದು ಪರ್ವತವನ್ನು ಎತ್ತಿ ಹಿಡಿಯುತ್ತಲೂ, <sup foot_note=206745>1</sup> ಅದು ತಮ್ಮ ಮೇಲೆ ಬೀಳಬಹುದೆಂದು ಅವರು ಶಂಕಿಸಿಯೂ ಇದ್ದ ಸಂದರ್ಭವನ್ನು ಸ್ಮರಿಸಿರಿ. ಆಗ ನಾವು ಅವರೊಡನೆ ‘ನಿಮಗೆ ನಾವು ನೀಡಿದ ಗ್ರಂಥವನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿಯಿರಿ ಮತ್ತು ಅದರಲ್ಲಿ ದಾಖಲಾಗಿರುವುದನ್ನು ಗ್ರಹಿಸಿರಿ.   ನೀವು ಧರ್ಮನಿಷ್ಟರಾಗುವಿರಿ’ ಎಂದು ಹೇಳಿದ್ದೆವು <sup foot_note=206746>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ನಿಮ್ಮ ಪ್ರಭು ಆದಮರ ಪೀಳಿಗೆಯಿಂದ ಅವರ ಸಂತತಿಯನ್ನು ಹೊರ ತಂದಿದ್ದ ಹಾಗೂ ಅವರನ್ನು ಸ್ವತಃ ಅವರ ಮೇಲೆ ಸಾಕ್ಷಿಗಳಾಗಿ ಮಾಡುತ್ತಾ `ನಾನು ನಿಮ್ಮ ಪ್ರಭುವಲ್ಲವೇ?’ ಎಂದು ಕೇಳಿದ್ದ ಸಂದರ್ಭವನ್ನು ಜನರಿಗೆ ನೆನಪಿಸಿರಿ. ಆಗ ಅವರು, ‘ಹೌದು, ಖಂಡಿತವಾಗಿಯೂ ನೀನೇ ನಮ್ಮ ಪ್ರಭು. ನಾವು ಇದಕ್ಕೆ ಸಾಕ್ಷ್ಯವಹಿಸುತ್ತೇವೆ’ ಎಂದರು <sup foot_note=206747>1</sup>. ನೀವು ಪುನರುತ್ಥಾನ ದಿನದಂದು ‘ನಾವು ಈ ಬಗ್ಗೆ ಅಶೃದ್ಧರಾಗಿದ್ದೆವು’ ಎಂದು ಹೇಳಿ ಬಿಡಬಾರದೆಂದು <sup foot_note=206748>2</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ನಮಗಿಂತ ಮುಂಚೆ ನಮ್ಮ ಪೂರ್ವಿ ಕರು ಶಿರ್ಕ್ ಮಾಡಿದ್ದರು, ನಾವು ಅವರ ನಂತರ ಜನಿಸಿ ಬಂದವರು. ಹಾಗಾಗಿ ಮಿಥ್ಯಾಚಾರಿಗಳು ಮಾಡಿದ ಅಪರಾಧಕ್ಕಾಗಿ ನೀನು ನಮ್ಮನ್ನು ಶಿಕ್ಷಿಸುವೆಯಾ? ಎಂದು ಕೇಳಿಬಿಡಬಾರದೆಂದು ನಾವು ಹೀಗೆ ಮಾಡಿದ್ದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಈ ರೀತಿ ನಾವು ದೃಷ್ಟಾಂತಗಳನ್ನು ಸುಸ್ಪಷ್ಟ ವಾಗಿ ವಿವರಿಸುತ್ತೇವೆ. ಇವರು ಮರಳಿ ಬರಬೇಕೆಂಬ ಉದ್ದೇಶದಿಂದ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಒಬ್ಬನ ವೃತ್ತಾಂತವನ್ನು ಅವರಿಗೆ ಓದಿ ಹೇಳಿರಿ. ಆತನಿಗೆ ನಮ್ಮ ಅನೇಕ ದೃಷ್ಟಾಂತಗಳನ್ನು ನೀಡಿದ್ದೆವು. ಆದರೆ ಅವನು ಅದರಿಂದ ಕಳಚಿಕೊಂಡನು. ಶೈತಾ ನನು ಆತನನ್ನು ಅನುಸರಿಸಿದನು. ಹಾಗೆ ಆತ ಪಥಭ್ರಷ್ಟರಲ್ಲೊಬ್ಬನಾಗಿದ್ದನಷ್ಟೇ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಉದ್ದೇಶಿಸಿದ್ದರೆ ಆ ದೃಷ್ಟಾಂತಗಳ ಮೂಲಕ ಅವನಿಗೆ ಔನ್ನತ್ಯ ದಯಪಾಲಿಸು ತ್ತಿದ್ದೆವು. ಆದರೆ ಅವನು ಇಹಲೋಕದೆಡೆಗೇ ವಾಲುತ್ತಾ ತನ್ನಿಚ್ಛೆಯನ್ನೇ ಹಿಂಬಾಲಿಸಿದನು. ಅದರ ಪರಿಣಾಮವಾಗಿ ಅವನ ಪರಿಸ್ಥಿತಿಯು ನಾಯಿಯಂತಾಯಿತು. ನೀವು ಅದನ್ನು ಅಟ್ಟಿ ದರೆ ಅದು ತನ್ನ ನಾಲಗೆಯನ್ನು ಹೊರಚಾಚುತ್ತದೆ. ಅದನ್ನು ಅಟ್ಟದೆ ಬಿಟ್ಟು ಬಿಟ್ಟರೂ ಅದು ನಾಲಗೆ ಹೊರಚಾಚಿ ಕೊಂಡಿರುವುದು. ಇದುವೇ ನಮ್ಮ ದೃಷ್ಟಾಂತಗಳನ್ನು ನಿಷೇಧಿಸುವವರಿಗೆ ಉಪಮೆ<sup foot_note=206749>1</sup>. ನೀವು ಈ ವೃತ್ತಾಂತಗಳನ್ನು ಇವರಿಗೆ ಹೇಳುತ್ತಲಿರಿ. ಇವರು ಚಿಂತಿಸುವಂತಾಗಲಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ನಿದರ್ಶನಗಳನ್ನು ನಿಷೇಧಿಸಿದವರ ಉದಾಹರಣೆಯು ಅತ್ಯಂತ ನಿಕೃಷ್ಟವಾಗಿದೆ. ಅವರು ತಮ್ಮ ಮೇಲೆ ತಾವೇ ಅಕ್ರಮವೆಸಗುತ್ತಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಯಾರಿಗೆ ಸನ್ಮಾರ್ಗದರ್ಶನ ಮಾಡುತ್ತಾನೋ ಅವನಿಗೇ ಸನ್ಮಾರ್ಗ ಪ್ರಾಪ್ತವಾಗುತ್ತದೆ. ಮತ್ತು ಅಲ್ಲಾಹನು ಯಾರನ್ನು ದಾರಿ ತಪ್ಪಿಸುತ್ತಾನೋ ಅವರೇ ಹತಭಾಗ್ಯರು."
    },
    {
      "resource_id": 771,
      "text": "ಅನೇಕ ಜಿನ್ನ್ ಮತ್ತು ಮನುಷ್ಯರನ್ನು ನಾವು ನರಕಕ್ಕಾಗಿಯೇ ಕಾದಿರಿಸಿದ್ದೇವೆ. ಅವರಿಗೆ ಹೃದಯಗಳಿವೆ. ಆದರೆ ಅವರು ಅದರಿಂದ ವಿವೇಚಿ ಸುವುದಿಲ್ಲ. ಅವರಿಗೆ ಕಣ್ಣುಗಳಿವೆ. ಆದರೆ ಅವರು ಆ ಮೂಲಕ ನೋಡುವುದಿಲ್ಲ. ಅವರಿಗೆ ಕಿವಿ ಗಳಿವೆ. ಆದರೆ ಅವರು ಅವುಗಳಿಂದ ಆಲಿಸುವು ದಿಲ್ಲ. ಅವರು ಪ್ರಾಣಿಗಳಂತಿದ್ದಾರೆ, ಮಾತ್ರವಲ್ಲ ಅವುಗಳಿಗಿಂತಲೂ ಪಥಭ್ರಷ್ಟರು. ಅವರೇ ಪ್ರಜ್ಞಾ ಶೂನ್ಯರಾದವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನಿಗೆ ಅತಿ ವಿಶಿಷ್ಟ ನಾಮಗಳಿವೆ. ಹಾಗಾಗಿ ಆ ನಾಮಗಳಿಂದಲೇ ಅವನನ್ನು ಕರೆ ಯಿರಿ. ಅವನ ನಾಮಗಳಲ್ಲಿ ಅಕೃತ್ಯವೆಸಗು ವವರನ್ನು ಬಿಟ್ಟು ಬಿಡಿರಿ<sup foot_note=206750>1</sup>. ಅವರ ಕರ್ಮದ ಪ್ರತಿಫಲವನ್ನು ಅವರೇ ಪಡೆಯಲಿರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಋುಜುವಾಗಿ ಸತ್ಪಥ ಹೊಂದುವ ಹಾಗೂ ತನ್ಮೂಲಕ ನೀತಿ ಪಾಲಿಸುವ ಒಂದು ಸಮುದಾಯವು ನಮ್ಮ ಸೃಷ್ಟಿಯಲ್ಲಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಋುಜುವಾತುಗಳನ್ನು ನಿಷೇಧಿಸಿದವರನ್ನು ಅವರಿಗೆ ಅರಿವೇ ಆಗದಂತೆ ನಾವು ಮೆಲ್ಲ ಮೆಲ್ಲನೆ ವಿನಾಶದ ಕಡೆಗೆ ಒಯ್ಯುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನಾನು ಅವರಿಗೆ ಅವಕಾಶ ನೀಡುತ್ತೇನೆ. ನಿಸ್ಸಂದೇಹವಾಗಿಯೂ ನನ್ನ ತಂತ್ರವು ಅತ್ಯಂತ ಅಬೇಧ್ಯವಾದುದು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರೆಂದೂ ಚಿಂತಿಸಿಲ್ಲವೇ? ಅವರ ಸಂಗಡಿಗನಿಗೆ ಯಾವುದೇ ಮತಿಭ್ರಮಣೆ ಇಲ್ಲವೆಂದೂ, ಇವರು ಪ್ರತ್ಯಕ್ಷ ಮುನ್ನೆಚ್ಚರಿಕೆದಾರ ಮಾತ್ರ ವೆಂದೂ?"
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿ - ಆಕಾಶಗಳ ಆಧಿಪತ್ಯದಲ್ಲೂ, ಅಲ್ಲಾ ಹನು ಸೃಷ್ಟಿಸಿರುವ ಸರ್ವ ವಸ್ತುವಿನಲ್ಲೂ ಎಂದಾ ದರೂ ಅವರು ವಿವೇಚಿಸಲಿಲ್ಲವೇ? ಅವರ ಅವಧಿ ಹತ್ತಿರವಾಗುತ್ತಿರಬಹುದು ಎಂದೂ! ಈ ಖುರ್ ಆನನ್ನು ಬಿಟ್ಟು ಯಾವ ವರ್ತಮಾನದಲ್ಲಿ ಅವರು ವಿಶ್ವಾಸವಿಡಲಿದ್ದಾರೆ?"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಯಾರನ್ನಾದರೂ ದಾರಿತಪ್ಪಿಸಿದರೆ ಅವನನ್ನು ಸರಿದಾರಿಗೆ ತರುವವರಿಲ್ಲ ಮತ್ತು ಅಲ್ಲಾಹನು ಅವರನ್ನು ಅವರ ದುರ್ಮಾರ್ಗದಲ್ಲೇ ಅಲೆದಾಡುತ್ತಿರಲು ಬಿಟ್ಟುಬಿಡುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "‘ಲೋಕದ ಅವಸಾನ ಘಳಿಗೆ ಯಾವಾಗ?’ ಎಂದು ಇವರು ನಿಮ್ಮೊಡನೆ ಕೇಳುತ್ತಾರೆ. ‘ಅದರ ಜ್ಞಾನವು ನನ್ನ ಪ್ರಭುವಿನ ಬಳಿಯೇ ಇದೆ. ಅದನ್ನು ಅದರ ನಿಶ್ಚಿತ ಸಮಯದಲ್ಲಿ ಅವನಲ್ಲದೆ ಪ್ರಕಟಗೊಳಿಸುವುದಿಲ್ಲ. ಭೂಮಿ - ಆಕಾಶಗಳಲ್ಲಿ ಅದು ಅತ್ಯಂತ ಕಠಿಣ ಕಾಲವಾಗಿರುವುದು. ಅದು ನಿಮ್ಮ ಮೇಲೆ ಹಠಾತ್ತನೆ ಬರುವುದು’ ಎಂದು ಹೇಳಿರಿ. ನೀವು ಅದರ ಬಗ್ಗೆ ಕೇಳಿ ತಿಳಿಯುವಲ್ಲಿ ತೀವ್ರ ಆಸಕ್ತರೋ ಶೋಧನೆ ಯಲ್ಲೇ ಬಿದ್ದಿರುವಿರೋ ಎಂಬಂತೆ ಇವರು ಅದರ ಕುರಿ ತಾಗಿ ನಿಮ್ಮೊಡನೆ ಪ್ರಶ್ನಿಸುತ್ತಾರೆ. ಹೇಳಿರಿ; ಅದರ ಅರಿವು ಅಲ್ಲಾಹನಿಗೆ ಮಾತ್ರವಿದೆ. ಆದರೆ ಹೆಚ್ಚಿನ ವರು ಈ ವಾಸ್ತವಿಕತೆಯ ಕುರಿತು ಅರಿಯಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಹೀಗೆ ಹೇಳಿರಿ : ಅಲ್ಲಾಹನ ಉದ್ದೇಶದ ಹೊರತಾಗಿ ನನ್ನ ಸ್ವಂತಕ್ಕೆ ಒಂದು ಉಪಕಾರವೋ, ಅಪಕಾರವೋ ಮಾಡುವ ಸ್ವಾತಂತ್ರ್ಯ ನನಗಿಲ್ಲ<sup foot_note=206751>1</sup>. ಅದೃಶ್ಯ ವಿಚಾರಗಳ ಕುರಿತು ಜ್ಞಾನವಿರುತ್ತಿದ್ದರೆ ನಾನು ಬಹಳಷ್ಟು ಹಿತವನ್ನು ಸಂಗ್ರಹಿಸಿಡುತ್ತಿದ್ದೆ <sup foot_note=206752>2</sup>. ಮತ್ತು ನನಗೆ ಯಾವ ಹಾನಿಯೂ ತಟ್ಟುತ್ತಿರಲಿಲ್ಲ. ನಾನು ಕೇವಲ ಎಚ್ಚರಿಕೆ ಕೊಡುವವನೂ ವಿಶ್ವಾಸಿಗಳಾದ ಜನತೆಗೆ ಸುವಾರ್ತೆ ನೀಡುವವನೂ ಆಗಿರುತ್ತೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಒಂದೇ ಶರೀರದಿಂದ ನಿಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದವನು ಅವನು. ಆ ಶರೀರದಿಂದಲೇ ಅದರ ಜೋಡಿ ಯನ್ನೂ ಅದರೊಂದಿಗೆ ಮಿಲನಗೊಳ್ಳುವುದಕ್ಕಾಗಿ ಅವನು ಸೃಷ್ಟಿಸಿದನು. ಅಂತೆಯೇ ಆ ಜೋಡಿ ಜೊತೆ ಸೇರಿದಾಗ ಆಕೆಗೆ ಲಘು ಗರ್ಭ ಧಾರಣೆಯಾಯಿತು. ಅವಳು ಅದನ್ನು ಹೊತ್ತು ಕೊಂಡೇ ನಡೆದಳು. ಅದು ಭಾರವಾದಾಗ ಅವರಿಬ್ಬರು ತಮ್ಮ ಪ್ರಭುವಾದ ಅಲ್ಲಾಹನೊಡನೆ, ‘ನೀನು ನಮಗೆ ಉತ್ತಮ ಮಗುವನ್ನಿತ್ತರೆ ನಾವು ನಿನಗೆ ಕೃತಜ್ಞರಾಗುವೆವು’ ಎಂದು ಪ್ರಾರ್ಥಿಸಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಅಲ್ಲಾಹನು ಅವರಿಗೊಂದು ಉತ್ತಮ ಮಗುವನ್ನು ನೀಡಿದಾಗ ಅವರು ಅವನ ಕೊಡುಗೆಯಲ್ಲೇ ಇತರರನ್ನು ಅವನ ಸಹಭಾಗಿಗಳಾಗಿ ಮಾಡಿದರು. ಅಲ್ಲಾಹನು, ಅವರು ಸಹಭಾಗಿಗಳಾಗಿಸುವ ವಿಷಯಗಳಿಂದ ಪರಮ ಮುಕ್ತನಾಗಿರುತ್ತಾನೆ <sup foot_note=206753>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವುದನ್ನೂ ಸೃಷ್ಟಿಸಲಾಗದ ಮತ್ತು ಸ್ವತಃ ಸೃಷ್ಟಿಸಲ್ಪಟ್ಟವುಗಳನ್ನು ಅಲ್ಲಾಹನ ಆರಾಧನೆ ಯಲ್ಲಿ ಸಹಭಾಗಿಗಳಾಗಿ ಮಾಡುತ್ತಿದ್ದಾರೆಯೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಅವು ಇವರಿಗೆ ಸಹಾಯ ಮಾಡಲಾರವು. ಸ್ವತಃ ತಮಗೆ ಸಹಾಯ ಮಾಡಿಕೊಳ್ಳಲೂ ಅವು ಅಶಕ್ತವಾಗಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಅವರನ್ನು ಸನ್ಮಾರ್ಗದ ಕಡೆಗೆ ಬರಲು ಕರೆಕೊಟ್ಟರೆ ಅವರು ನಿಮ್ಮನ್ನು ಹಿಂಬಾಲಿಸರು. ನೀವು ಅವರನ್ನು ಕರೆದರೂ ಮೌನ ವಹಿಸಿದರೂ ಎರಡೂ ನಿಮ್ಮ ಮಟ್ಟಿಗೆ ಸರಿಸಮಾನವಿರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಹೊರತಾಗಿ ನೀವು ಆರಾಧಿಸುವ ಯಾರೇ ಆದರೂ ಅವರು ನಿಮ್ಮಂತಿರುವ ದಾಸ ರೇ ಆಗಿರುತ್ತಾರೆ. (ಅವರು ಆರಾಧ್ಯರುಗಳೆಂಬ ವಾದದಲ್ಲಿ) ನೀವು ಸತ್ಯವಂತರಾಗಿದ್ದರೆ ನೀವು ಅವರನ್ನೊಮ್ಮೆ ಪ್ರಾರ್ಥಿಸಿ. ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗೆ ಉತ್ತರ ಕೊಡುತ್ತಾರೋ ನೋಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಗೆ ನಡೆಯಲು ಕಾಲುಗಳಿವೆಯೇ? ಅವ ರಿಗೆ ಹಿಡಿಯಲು ಕೈಗಳಿವೆಯೇ? ಅವರಿಗೆ ನೋ ಡಲು ಕಣ್ಣುಗಳಿವೆಯೇ? ಅವರಿಗೆ ಕೇಳಲು ಕಿವಿಗಳಿವೆಯೇ?<sup foot_note=206754>1</sup> (ಓ ಪೈಗಂಬರರೇ ಇವ ರೊಡನೆ) ಹೇಳಿರಿ; ನಿಮ್ಮ ಭಾಗೀದಾರ ರನ್ನು ಕರೆದು ಕೊಳ್ಳಿರಿ. ತರುವಾಯ ನೀವು ನನ್ನ ವಿರುದ್ಧ ಏನೇ ಕುತಂತ್ರ ಪ್ರಯೋಗಿಸಿರಿ ಮತ್ತು ನನಗೆ ಕಿಂಚಿತ್ತೂ ಕಾಲಾವಕಾಶ ಕೊಡಬೇಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಸ್ಸಂದೇಹವಾಗಿ ಗ್ರಂಥವನ್ನು ಅವತೀರ್ಣ ಗೊಳಿಸಿದ ಅಲ್ಲಾಹನೇ ನನ್ನ ಉಸ್ತುವಾರಿದಾರನು. ಅವನು ಸಜ್ಜನರನ್ನು ಸಂರಕ್ಷಿಸುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಅಲ್ಲಾಹನ ಹೊರತಾಗಿ ಯಾರನ್ನು ಆರಾಧಿಸುತ್ತೀರೋ ಅವರು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುವ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿಲ್ಲ ಮತ್ತು ತಮಗೆ ಸ್ವಯಂ ಸಹಾಯಕರಾಗಲೂ ಅವರಿಂದಾಗದು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಅವರನ್ನು ನೇರ ಮಾರ್ಗಕ್ಕೆ ಕರೆದರೆ ನಿಮ್ಮ ಮಾತನ್ನು ಅವರು ಕೇಳಲಾರರು. ಅವರು ನಿಮ್ಮೆಡೆಗೆ ನೋಡುತ್ತಿರುವಂತೆ ತೋರುತ್ತದೆ. ಆದರೆ ವಾಸ್ತವದಲ್ಲಿ ಅವರು ಏನನ್ನೂ ನೋಡು ವುದಿಲ್ಲ <sup foot_note=206755>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಕ್ಷಮೆ ಕೈಗೊಳ್ಳಿರಿ<sup foot_note=206756>1</sup>. ಒಳಿತನ್ನು ಬೋಧಿಸಿರಿ ಮತ್ತು ತಿಳಿಗೇಡಿಗಳಿಂದ ವಿಮುಖರಾಗಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಶೈತಾನನಿಂದ ಯಾವುದೇ ದುರ್ಭೋದನೆ ನಿಮಗೆ ಸೋಂಕಿದರೆ ಅಲ್ಲಾಹನ ಅಭಯ ಯಾಚಿಸಿರಿ. (ಮಾತನ್ನು) ಆಲಿಸುವವನೂ (ಪ್ರವೃತ್ತಿಯನ್ನು) ಅರಿಯುವವನೂ ಆಗಿರು ತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ವಾಸ್ತವದಲ್ಲಿ ಧರ್ಮನಿಷ್ಟರಾದವರಿಗೆ ಶೈತಾನ ನಿಂದ ದುರಾಲೋಚನೆಗಳು ಸೋಂಕಿದರೆ ಅವರು ತಕ್ಷಣ ಅಲ್ಲಾಹನನ್ನು ಸ್ಮರಿಸುತ್ತಾರೆ. ಆಗ ಅವರಿಗೆ ಸತ್ಯವು ಸ್ಪಷ್ಟವಾಗಿ ಗೋಚರವಾಗುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಶೈತಾನರು ತಮ್ಮ ಸಹೋದರರನ್ನು ದಾರಿಗೇ ಡಿನಲ್ಲಿ ದೀರ್ಘಗೊಳಿಸುತ್ತಾರೆ. ಆಮೇಲೆ ಈ ಸಹೋದರರು ದಾರಿಗೇಡಿನಿಂದ ಮುಕ್ತರಾಗುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ನೀವು ಅವರ ಮುಂದೆ (ಅವರು ಕೇಳಿದ) ಯಾವುದಾದರೂ ನಿದರ್ಶ ನವನ್ನು ತರದಿದ್ದರೆ ‘ನೀವು ಸ್ವತಃ ಅದನ್ನು ನಿರ್ಮಿಸಲಿಲ್ಲವೇಕೆ?’ ಎಂದು ಇವರು ಕೇಳುತ್ತಾರೆ. ಹೇಳಿರಿ; ನನ್ನ ಪ್ರಭು ನನಗೆ ಅವತೀರ್ಣಗೊಳಿಸಿದ ಸಂದೇಶ ವಚನಗಳನ್ನು ಮಾತ್ರ ನಾನು ಅನುಸರಿಸುತ್ತೇನೆ. ಇವು ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಬಂದ ಅಂತಜ್ರ್ಞಾನ ಮತ್ತು ಅವುಗಳನ್ನು ನಂಬುವ ಜನರಿಗೆ ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ಅನುಗ್ರಹವಾಗಿರುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಖುರ್‍ಆನ್ ಓದಲ್ಪಟ್ಟಾಗ ನೀವು ಅದನ್ನು ಲಕ್ಷ್ಯವಿಟ್ಟು ಕೇಳಿರಿ <sup foot_note=206757>1</sup> ಮತ್ತು ಮೌನವಾಗಿರಿ. ನೀವು ಅನುಗ್ರಹೀತರಾಗಬಹುದು."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ದೈನ್ಯತೆ ಹಾಗೂ ಭಯದೊಂದಿಗೆ ನಿಮ್ಮ ಪ್ರಭುವನ್ನು ಮನದಲ್ಲಿ ಧ್ಯಾನಿಸಿರಿ. ನುಡಿಯಲ್ಲಿ ಮಿತವಾದ ಧ್ವನಿಯಲ್ಲಿ ಸಂಜೆ ಮುಂಜಾನೆ ಸ್ಮರಿಸಿರಿ. ಅಶೃದ್ಧರ ಸಾಲಿಗೆ ಸೇರದಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭುವಿನ ಬಳಿ ಇರುವವರು (ದೇವ ಚರರು) ಅವನ ಆರಾಧನೆಯಿಂದ ವಿಮುಖ ರಾಗಿ ಅಹಂಕರಿಸುವುದಿಲ್ಲ. ಅವರು ಅವನ ಪರಿಶುದ್ಧತೆಯನ್ನು ಕೊಂಡಾಡುತ್ತಾರೆ. ಮತ್ತು ಅವನ ಮುಂದೆ ಸಾಷ್ಟಾಂಗವೆರಗುತ್ತಾರೆ <sup foot_note=206758>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "7" }
  }
}
