{
  "translations": [
    {
      "resource_id": 776,
      "text": "Esta sura comienza con una combinación de letras inconexas, cuya explicación se señala en la sura La Vaca."
    },
    {
      "resource_id": 776,
      "text": "Profeta, el Sagrado Corán es una escritura que te ha sido revelada por Al‑lah, así que no permitas que haya angustia o duda en tu corazón al respecto. Él te lo reveló para que adviertas con él a la gente y para que sirva como prueba y recordatorio a los que tienen fe, porque son ellos quienes se benefician con el recuerdo."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, sigan las Escrituras que su Señor les reveló, y las tradiciones de su Profeta. No sigan los deseos de quienes ustedes consideran como amigos y protectores entre los demonios o los eruditos malvados, recurriendo a ellos y dejando aquello que les fue revelado. ¡Qué poco reflexionan! Si hubieran reflexionado, no habrían preferido la falsedad sobre la verdad y habrían persistido en lo que trajo su Mensajero, actuando en obediencia y abandonando el pecado."
    },
    {
      "resource_id": 776,
      "text": "¡Cuántas ciudades ha destruido Al-lah con Su castigo porque persistieron en su incredulidad y su error! Al-lah envió Su castigo sobre ellos cuando se encontraban distraídos por la noche o durante el día: no pudieron hacer nada para evitar el castigo, y sus dioses falsos no pudieron hacer nada para protegerlos."
    },
    {
      "resource_id": 776,
      "text": "Todo lo que pudieron hacer, cuando el castigo vino sobre ellos, fue admitir que se habían equivocado al rechazar a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "En el Día del Juicio, Al-lah interrogará a las comunidades a las que envió mensajeros sobre cómo recibieron a los mensajeros. Además, interrogará a los mensajeros sobre si cumplieron en entregar el mensaje, y cómo respondieron sus comunidades."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les informará a todos sobre lo que hicieron en el mundo, por Su total conocimiento, porque Él siempre supo lo que hicieron. Nada está oculto para Él, y nunca estuvo, en ningún momento, ausente."
    },
    {
      "resource_id": 776,
      "text": "En el Día del Juicio se tomará con justicia el peso de lo que hicieron, sin que nadie sea perjudicado en lo más mínimo. Aquellos cuyas buenas acciones pesen más que sus malas acciones habrán logrado alcanzar la meta y ser salvos de lo que temían."
    },
    {
      "resource_id": 776,
      "text": "Aquellos cuyas malas acciones pesen más que sus buenas acciones son las personas que habrán fracasado, obtendrán su destrucción en el Día del Juicio y serán excluidas de la felicidad eterna debido a que rechazaron los milagros y las aleyas de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Hijos de Adán, Al-lah los estableció en la Tierra y les dio los medios para ganarse la vida. Deberían estar agradecidos con Al‑lah por eso, pero pocos son agradecidos."
    },
    {
      "resource_id": 776,
      "text": "Gente: Al-lah creó a su padre Adán, dándole la mejor forma y el mejor de los diseños. Luego ordenó a los ángeles que se inclinaran ante él, honrándolo, así que lo hicieron, todos se inclinaron, excepto Iblís, Satanás, que se negó a inclinarse por pedantería y obstinación."
    },
    {
      "resource_id": 776,
      "text": "Al-lah reprendió a Satanás: “¿Qué te impidió obedecer Mi orden de inclinarte ante Adán?” Satanás dijo: “Me lo impidió el hecho de que soy mejor que Adán: me creaste del fuego y a Adán del barro, y el fuego es superior que el barro”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah le dijo a Satanás: Desciende del Paraíso, porque no es apropiado que seas soberbio aquí, ya que es un lugar para quienes son rectos y de corazón puro. Satanás, estás deshonrado y humillado, aunque te consideres superior a Adán."
    },
    {
      "resource_id": 776,
      "text": "Satanás le pidió a Al-lah: “Mi Señor, permíteme vivir hasta el Día de la resurrección, para que pueda tentar y confundir a los hijos de Adán”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah le dijo a Satanás: “Se te concederá respiro hasta que suene la primera trompeta, cuando todos los seres creados morirán y solo el Creador permanecerá”."
    },
    {
      "resource_id": 776,
      "text": "Satanás dijo: “Debido a que Tú me excluiste de Tu misericordia por no obedecer Tu orden de inclinarme ante Adán, acecharé a los hijos de Adán que siguen Tu camino recto, para apartarlos y extraviarlos de él, así como yo fui apartado por no inclinarme ante Adán”."
    },
    {
      "resource_id": 776,
      "text": "“Sin duda alguna iré a ellos desde todas las direcciones, haciendo que descuiden el Más Allá y que deseen la vida de este mundo, sembrando dudas en ellos y embelleciendo sus bajos deseos. Y encontrarás que la mayoría de ellos no son agradecidos a Ti, ya que los guiaré al rechazo y a la ingratitud”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah dijo: “Vete del Paraíso, Satanás, humillado y apartado de Mi misericordia. Llenaré el Infierno contigo y con todos aquellos que te sigan y te obedezcan y vayan contra Mis mandamientos."
    },
    {
      "resource_id": 776,
      "text": "Entonces Al-lah le dijo a Adán: “Adán, mora tú y tu esposa Eva en el Paraíso, y coman de las cosas buenas que hay en él, pero no se acerquen ni coman de ese árbol, porque si lo hacen después de Mi prohibición serán como los que traspasan Mis límites”."
    },
    {
      "resource_id": 776,
      "text": "Satanás les dijo: “Al-lah les ha prohibido comer de ese árbol solo porque Él no quiere que se conviertan en ángeles o que vivan eternamente en el Paraíso”."
    },
    {
      "resource_id": 776,
      "text": "Satanás les juró a ambos: “Por Al-lah, yo soy para ustedes un consejero sincero en lo que les digo”."
    },
    {
      "resource_id": 776,
      "text": "De esta manera, Satanás los hizo bajar de su posición mediante engaños y mentiras. Cuando comieron del árbol del que se les había prohibido comer, sus partes privadas se volvieron expuestas y visibles ante ellos, y por pudor comenzaron a utilizar hojas del Paraíso para cubrirse. Su Señor los llamó: “¿No les prohibí a ambos que comieran de este árbol y no les advertí que Satanás es su enemigo?”"
    },
    {
      "resource_id": 776,
      "text": "Adán y Eva dijeron: “¡Señor nuestro! Hemos pecado contra nosotros mismos al hacer lo que Tú nos prohibiste y, sin duda, si no nos perdonas y tienes piedad de nosotros, estaremos entre los perdedores en la vida terrenal y en el Más Allá”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah le dijo a Adán, a Eva y a Satanás: “Desciendan del Paraíso a la Tierra, donde algunos de ustedes serán enemigos unos de otros, y donde tendrán un lugar para establecerse y disfrutar de lo que hay en la Tierra por un tiempo determinado”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah se dirigió a Adán, a Eva y a sus descendientes: “En esta tierra vivirán durante el tiempo que Yo decrete para ustedes, y en esta tierra morirán. Después de ser enterrados, serán sacados de sus tumbas y resucitados”."
    },
    {
      "resource_id": 776,
      "text": "La vestimenta forma parte de los signos de Al-lah, que muestra Su poder sobre todas las cosas, para que tal vez las personas así recuerden Sus bendiciones y se sientan agradecidos por ellas."
    },
    {
      "resource_id": 776,
      "text": "¡Hijos de Adán!, no dejen que Satanás los engañe haciendo que la desobediencia parezca hermosa ante sus ojos, al hacer que dejen de cubrir su desnudez con vestimentas, o al quitarse la vestimenta de la piedad. No se dejen engañar como cuando él engañó a sus padres, haciendo que comer del árbol les pareciera bien, y el resultado fue que eso los expulsó del Paraíso y su desnudez se les hizo evidente. Satanás y su hueste los vigilan y los ven, pero ustedes no pueden verlos, así que siempre estén en guardia contra él y su hueste. Al-lah hizo a los demonios aliados y ayudantes de aquellos que no tienen fe en Al-lah. En cuanto a los que tienen fe y hacen el bien, los demonios no tienen forma de perjudicarlos."
    },
    {
      "resource_id": 776,
      "text": "Si los idólatras cometen un acto indecente, lo defienden diciendo que sus padres también lo hacían y que Al-lah les había ordenado que lo hicieran. Mujámmad r, diles: “Ciertamente, Al-lah no ordena hacer el mal, sino que lo prohíbe, por lo tanto, ¿cómo pueden ustedes afirmar algo así sobre Él? ¿O ustedes, idólatras, están inventando cosas sobre Al-lah y diciendo lo que no saben de Él?”"
    },
    {
      "resource_id": 776,
      "text": "Di, Mujámmad: “Al-lah ordena que hagan justicia, no indecencia ni pecado. Y ordena lealtad a Él en la adoración en general, y particularmente en los lugares de adoración, que solo Lo invoquen a Él y que sean sinceros en su dedicación a Él”. Así como los creó de la nada la primera vez, Él los devolverá a la vida por segunda vez. Él, Quien es capaz de crearte, puede regresarte y devolverte a la vida."
    },
    {
      "resource_id": 776,
      "text": "Al-lah hizo dos grupos de personas: un grupo fue guiado por Él, y de esta forma les facilitó encontrar el camino y eliminó las barreras para su guía; pero al otro grupo Él lo extravió del camino de la verdad, porque ellos tomaron a los demonios como aliados y ayudantes en lugar de Al-lah, pensando que seguían el camino recto."
    },
    {
      "resource_id": 776,
      "text": "<p>¡Hijos de Adán!, vistan con excelencia en todos los lugares de adoración, y coman y beban con mesura, pero no sean derrochadores. En verdad, Él no ama a quienes son derrochadores.</p><p>¡Hijos de Adán!, vistan con ropa limpia, pura, hermosa, que cubra su desnudez cuando recen y hagan la circunvalación de la Ka’ba. Coman y beban lo que quieran de las cosas buenas que Al-lah ha permitido. Pero no derrochen, ni vayan más allá de lo permitido. Al-lah no ama a quienes transgreden los límites.</p>"
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a los idólatras que prohíben lo que Al-lah ha permitido de la vestimenta y la comida: “¿Quién les ha prohibido usar prendas como adorno, y quién les ha prohibido comer de las cosas buenas que les he provisto para comer y beber?” Diles, Mensajero: Estas cosas buenas para comer, beber y vestir están en este mundo para los creyentes, y aunque otros puedan beneficiarse de ellas en este mundo, serán exclusivamente para los creyentes el Día del Juicio, mientras que los incrédulos no se beneficiarán de ellas debido a que se les ha prohibido el Paraíso. Asimismo, Al-lah aclara de esta forma Sus signos y aleyas para las personas que reflexionan, porque son quienes realmente se benefician de ellas."
    },
    {
      "resource_id": 776,
      "text": "Di, Mensajero, para informar a los idólatras que han prohibido lo que Al-lah ha permitido: “Por cierto, Al-lah solo ha prohibido los actos indecentes y lascivos cometidos abiertamente o en secreto, todas las formas de desobediencia y las transgresiones injustas que atenten contra las personas, sus riquezas o su honor. Al-lah ha prohibido que adoren a otros junto a Él, porque no hay prueba que lo justifique. Y ha prohibido que afirmen cosas sobre Él sin conocimiento, con respecto a Sus nombres, atributos, acciones y ley revelada."
    },
    {
      "resource_id": 776,
      "text": "Cada generación y cada pueblo reciben un tiempo prefijado. Si llega su tiempo decretado, no podrán retrasarlo, ni siquiera un instante, así como tampoco podrán adelantarlo."
    },
    {
      "resource_id": 776,
      "text": "¡Hijos de Adán!, si Al-lah les envía mensajeros de su propio pueblo que relaten lo que Al-lah les ha revelado de Su Escritura, entonces síganlos a ellos y a su mensaje. Aquellos que están atentos, siguiendo Sus instrucciones y manteniéndose alejados de lo que Él no ha permitido, haciendo lo correcto, no temerán en el Día del Juicio, y no se lamentarán por los placeres que evitaron en el mundo."
    },
    {
      "resource_id": 776,
      "text": "En cuanto a los incrédulos que rechazan los signos de Al-lah y no tienen fe en ellos, y que son demasiado soberbios para actuar conforme a lo que transmitieron Sus mensajeros, serán los compañeros del Infierno donde vivirán por la eternidad."
    },
    {
      "resource_id": 776,
      "text": "El mayor pecador es aquel que inventa mentiras acerca de Al-lah, al considerar que Él tiene un copartícipe, o dice que Él es imperfecto de alguna manera, o Le atribuye declaraciones que Él no ha dicho, o rechaza Sus signos y aleyas claros que guían hacia la forma correcta de vida. Quienes hacen tales cosas recibirán la porción de placer terrenal que está destinada para ellos en la Tabla Preservada, hasta que el ángel de la muerte venga por ellos a tomar sus almas y se les pregunte: “¿Dónde están los dioses que solían adorar junto con Al-lah, asegurando que los ayudarían? ¡Llamen a esos ídolos para ver si pueden beneficiarlos!” Los idólatras dirán a los ángeles: “¡Los dioses que solíamos adorar se han ido y no sabemos dónde están!” Entonces admitirán que fueron incrédulos, pero su confesión en ese momento será una prueba contra ellos y no los beneficiará."
    },
    {
      "resource_id": 776,
      "text": "Los ángeles dirán: “¡Entren, idólatras, al fuego del infierno, con las naciones de genios y personas que perecieron en la antigüedad en incredulidad y error!” Cada vez que una nación entra en el Infierno, maldice a su nación hermana que entró en el fuego del infierno con anterioridad, hasta que todos se encuentran y se reúnen. Los últimos en entrar, que son los seguidores del pueblo, preguntarán acerca de los que fueron sus líderes y maestros: “¡Señor nuestro! Estos son los que nos desviaron del camino correcto, por lo tanto, castígalos doblemente, ya que ellos hicieron que nos pareciera aceptable el camino del extravío”. Al‑lah les responderá: “Cada grupo recibirá un castigo doble, pero no lo saben”."
    },
    {
      "resource_id": 776,
      "text": "Los líderes exclamarán: “Seguidores, ustedes no tienen ninguna preferencia sobre nosotros, por lo tanto, no merecen alivio alguno, ya que es el resultado de sus propias acciones. No tienen ninguna excusa para haber seguido lo que era falso. Entonces, sufran el castigo tal como nosotros lo sufrimos, como recompensa por su propia incredulidad y desobediencia”."
    },
    {
      "resource_id": 776,
      "text": "Quienes hayan rechazado las aleyas y los signos evidentes de Al‑lah, y hayan sido soberbios para seguirlos, lo habrán perdido todo, porque las puertas del cielo no se abrirán a sus acciones debido a su incredulidad, ni se abrirán para sus almas cuando mueran. Estas personas no entrarán en el Paraíso hasta que un camello pase por el ojo de una aguja. Lo anterior es imposible, y también lo es la idea de que alguna vez ellos entrarán en el Paraíso. Al-lah retribuye de esa manera a los que con obstinación hacen el mal."
    },
    {
      "resource_id": 776,
      "text": "Para quienes rechazaron la verdad, debido a su gran soberbia, se recostarán sobre lechos en el Infierno, y sobre ellos habrá cobertores de tormento. Esta es la forma en que Al-lah recompensa a quienes transgreden Sus límites a través de su incredulidad en Él, y al alejarse de Él."
    },
    {
      "resource_id": 776,
      "text": "Sin embargo, quienes tengan fe en su Señor y realicen buenas obras de la mejor manera posible (y Al-lah no carga a un alma con algo mayor de lo que puede soportar), serán los compañeros del Paraíso, donde entrarán y vivirán por toda la eternidad."
    },
    {
      "resource_id": 776,
      "text": "Su felicidad en el Paraíso se completará cuando Al-lah elimine todo el odio y el resentimiento que haya en sus corazones, donde vivirán cerca de ríos que correrán por debajo de ellos. Cuando lleguen allí y se establezcan en sus hogares, exclamarán al tiempo que reconocerán las bendiciones de Al-lah con ellos, y lo alabarán: “Toda alabanza y agradecimiento Le pertenece solo a Al-lah, Quien nos permitió realizar las buenas acciones que nos trajeron a este lugar, ya que no podríamos haberlas realizado si Al-lah no nos lo hubiera permitido. Los mensajeros de nuestro Señor vinieron con la verdad sobre la cual no había duda, cierta en sus promesas de bien para los justos y cierta en sus advertencias para los pecadores”. Luego se les anunciará: “Este es el Paraíso que Al‑lah les ha hecho heredar por Misericordia, a causa de las buenas acciones que solían hacer con sinceridad”."
    },
    {
      "resource_id": 776,
      "text": "Los compañeros del Paraíso dirán a los compañeros del Infierno cuando todos hayan entrado en sus destinos: “Hemos descubierto que lo que nuestro Señor nos prometió acerca del Paraíso es verdadero. ¿Han descubierto ustedes si lo que Al-lah les había prometido sobre el Infierno era verdadero?” Los incrédulos responderán: “Hemos descubierto que lo que se nos advertía sobre el infierno es cierto”. Luego, un anunciador proclamará que los pecadores sean removidos de la misericordia de Al-lah, porque en su vida terrenal decidieron apartarse de las puertas de Su misericordia, las cuales estaban abiertas para ellos."
    },
    {
      "resource_id": 776,
      "text": "Estos pecadores se apartaron de la religión de Al-lah y alejaron a otros de ella, haciendo que el camino de la verdad pareciera sinuoso para que las personas no lo siguieran, y rechazaban el Más Allá, no creían en él ni se preparaban para él."
    },
    {
      "resource_id": 776,
      "text": "Entre estos dos grupos, los compañeros del Paraíso y los compañeros del Infierno, se encuentra una división llamada “al-‘Araf”, que significa “los lugares elevados”. En esta división estarán las personas cuyas acciones buenas y malas se igualan. Reconocerán a los compañeros del Paraíso por sus signos, como la luz en sus rostros, y a los compañeros del Infierno por sus signos, como la oscuridad en sus rostros. Estas personas de la división llamarán a los compañeros del Paraíso, honrándolos: “La paz sea con ustedes”. Ellos aún no han ingresado al Paraíso, pero esperan poder hacerlo a través de la misericordia de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Cuando sus ojos se dirijan a los compañeros del Infierno y vean el castigo severo con el que están afligidos, rogarán: “¡Oh, nuestro Señor! ¡No nos pongas con los pecadores que no creyeron y adoraron a otros aparte de ti!”"
    },
    {
      "resource_id": 776,
      "text": "Los compañeros de los lugares elevados llamarán a las personas en el Infierno que no creyeron, a quienes reconocerán por sus marcas, y les dirán: “Ningún beneficio recibieron por haberse reunido para impedir que la gente siguiera el camino de Al-lah y por haberse apartado arrogantemente de la verdad”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les preguntará a los incrédulos acerca de los creyentes: “¿Son estas personas a las que ustedes juraron que Al-lah no les mostraría misericordia?” Entonces Al-lah les dirá, a estas personas que tuvieron fe, que entren en el Paraíso y que no teman por lo que les espera, y que no se lamenten por los placeres mundanos a los que renunciaron, debido a la dicha eterna en la que se encuentran."
    },
    {
      "resource_id": 776,
      "text": "Las personas del Infierno llamarán a las personas del Paraíso, rogándoles que derramen un poco de agua o algo de la comida que se les dio. Pero las personas del Paraíso les dirán que Al-lah ha prohibido ambas cosas para los incrédulos, debido a su incredulidad, y que no los ayudarán por causa de la prohibición de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Estos incrédulos son los que solían mofarse y burlarse de la fe y que fueron engañados por la vida terrenal, cautivados por sus placeres y lujos. En el Día del Juicio, Al-lah los olvidará y les hará sufrir el castigo porque olvidaron e ignoraron el encuentro del Día del Juicio, aun cuando tenían plena certeza de él. Rechazaron los signos y pruebas de Al-lah, a pesar de conocer y reconocer la verdad de su mensaje."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente Al-lah les ha enviado este Corán, la Escritura revelada a Mujámmad r, con explicaciones y conocimiento. El Corán guía a los creyentes por el camino correcto y la verdad, y es misericordia para ellos ya que los guía hacia el bien en este mundo y en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Lo cierto es que los incrédulos esperan que suceda lo que se les ha advertido: un castigo doloroso en el Mas Allá como resultado de sus acciones. A los creyentes también se les predijo acerca de la recompensa de ese día. Quienes ignoraron el Corán en la vida terrenal, no actuando de acuerdo con lo que hay en él, dirán entonces: “Ciertamente los mensajeros de nuestro Señor vinieron con la verdad. ¡Si tan solo hubiera un mediador que ahora pudiera abogar por nosotros para ser eximidos del castigo! ¡O si solo pudiéramos volver a la vida terrenal para hacer buenas acciones que nos salvaran en lugar de las malas que cometimos! Los incrédulos han fracasado, ganando su propia ruina debido a su incredulidad. Aquellos a quienes solían adorar aparte de Al-lah los han abandonado, y en nada pueden ayudarlos."
    },
    {
      "resource_id": 776,
      "text": "¡Gente!, su Señor es Al-lah, Quien creó los cielos y la Tierra en seis días, sin precedentes. Luego se estableció sobre el trono, como corresponde a Su Majestad. Hizo que la oscuridad de la noche desapareciera en la luz del día y la luz del día en la oscuridad de la noche. También creó el Sol, la Luna y las estrellas, todas sometidas a Su dominio. ¿No es toda la creación suya? ¿Quién además de Él es creador? Solo suyo es el mandato. Él está por encima de cualquier defecto. Se le describe con los atributos de esplendor y perfección."
    },
    {
      "resource_id": 776,
      "text": "¡Creyentes!, invoquen a su Señor con total humildad, en silencio y en privado, sinceros en su oración, sin aparentar y sin adorar a otros junto con Al-lah en sus oraciones. Él no ama a quienes transgreden los límites en sus oraciones, y una de las peores formas de hacerlo es invocando a otros además de Él, como lo hacen los idólatras."
    },
    {
      "resource_id": 776,
      "text": "No corrompan la Tierra cometiendo pecados después de que Al‑lah la haya puesto en orden al enviar a Sus mensajeros y al establecer Sus leyes. Invoquen solo a Al-lah, teman Su castigo y anhelen Su recompensa. Ciertamente, la misericordia de Al-lah está cerca de quienes hacen el bien."
    },
    {
      "resource_id": 776,
      "text": "Es Al-lah quien envía los vientos que anuncian la lluvia que se aproxima, y cuando forman una nube cargada con agua Él la conduce hacia tierra infértil y envía la lluvia sobre ella, haciendo que produzca todo tipo de frutas y cultivos. De la misma forma que surge esta vegetación, los muertos saldrán de sus sepulturas y serán resucitados. ¡Gente!, quizás de esta forma reflexionen sobre el poder de Al-lah y las maravillas de Su creación, y sobre su capacidad para resucitar a los muertos."
    },
    {
      "resource_id": 776,
      "text": "<p>La buena tierra produce vegetación en abundancia, con el permiso de Al-lah. Del mismo modo, los creyentes comprenden las enseñanzas que reciben y se benefician de ellas, actuando de acuerdo con la justicia.</p><p>Por otro lado, la tierra corrupta y salobre solo produce vegetación en pequeñas cantidades, y hay poca bondad en lo que produce. Del mismo modo, el incrédulo no se beneficiará de las enseñanzas verdaderas que recibe, y no realizará buenas acciones que lo beneficien.</p><p>A través de este ejemplo de diversidad, Al-lah revela Sus signos y pruebas de diferentes maneras, para confirmar la verdad a un pueblo que no las pone en duda, que está agradecido por las bendiciones de Al-lah y que sigue a su Señor.</p>"
    },
    {
      "resource_id": 776,
      "text": "Envié a Noé a su pueblo como mensajero para exhortarlos a la unicidad de Al-lah y para que dejaran de adorar todo salvo a Él. Noé les dijo: “¡Pueblo! Adoren solo a Al-lah, solo Él es el Al-lah verdadero. Temo por ustedes, el castigo de un día terrible si persisten en tu incredulidad”."
    },
    {
      "resource_id": 776,
      "text": "Los líderes y los distinguidos entre su pueblo dijeron: “¡Noé! De hecho, creemos que estás completamente equivocado”."
    },
    {
      "resource_id": 776,
      "text": "Noé les dijo a los líderes de su pueblo: “No estoy equivocado, como ustedes dicen, sino que soy guiado por mi Señor, soy un mensajero enviado por Él, que es mi Señor, su Señor y el Señor de todas las cosas”."
    },
    {
      "resource_id": 776,
      "text": "“Solo les transmito la revelación con la que Al-lah me ha enviado. Solo quiero lo que es bueno para ustedes cuando los animo a seguir lo que Al-lah instruyó, y a recibir la recompensa por hacerlo, y les advierto sobre lo que Al-lah ha prohibido y el castigo que recibirían por desobedecerlo. Y sé, por Al-lah, lo que ustedes desconocen, por el conocimiento que Al-lah me ha dado a través de la revelación”."
    },
    {
      "resource_id": 776,
      "text": "“¿Les extraña que la revelación y la buena enseñanza les hayan llegado de su Señor por boca de un hombre de entre ustedes, a quien conocen bien? He crecido entre ustedes y nunca he sido un mentiroso o un extraviado. He venido a advertirles sobre el castigo de Al-lah para que puedan seguir Sus órdenes y alejarse de lo que Él ha prohibido, esperando que así reciban Misericordia por fe en Él”."
    },
    {
      "resource_id": 776,
      "text": "Sin embargo, el pueblo de Noé lo rechazó, y no tuvo fe en Al-lah, sino que continuó con su incredulidad. Finalmente, Noé Le pidió a Al-lah que destruyera a los incrédulos. Al-lah salvó a Noé y a quienes estaban con él y que temían ahogarse, al permitirles refugiarse en el Arca. Al-lah destruyó a quienes rechazaron Sus signos, ahogándolos con un gran diluvio como castigo. Ciertamente eran personas cuyos corazones estaban ciegos a la verdad."
    },
    {
      "resource_id": 776,
      "text": "Envié a la gente de ‘Ad un mensajero cuyo nombre era Hud u. Hud les dijo: “¡Pueblo! Adoren solo a Al-lah, porque no hay Al-lah verdadero excepto Él, ¿no considerarán seguir Sus órdenes y alejarse de lo que Él ha prohibido, para salvarse de Su castigo?"
    },
    {
      "resource_id": 776,
      "text": "Los líderes y principales entre su gente que no creyeron en Al-lah y rechazaron a Su mensajero, le dijeron: “Creemos realmente que tú eres necio e ignorante al exhortarnos a que únicamente adoremos a Al-lah y que dejemos de adorar a nuestros ídolos. ¡Estamos seguros de que mientes al decir que has sido enviado por Al-lah!”"
    },
    {
      "resource_id": 776,
      "text": "Hud respondió: “Pueblo mío, no soy un necio ni un ignorante, sino un mensajero del Señor de los Mundos”."
    },
    {
      "resource_id": 776,
      "text": "“Tan solo les transmito lo que Al-lah me ordenó, para que crean en la unicidad de Al-lah y en Su ley revelada. Soy un consejero en quien pueden confiar, que transmite lo que se me ha ordenado, ni más ni menos.”"
    },
    {
      "resource_id": 776,
      "text": "“¿Les sorprende que un recordatorio de parte de su Señor llegue a través de un hombre de los suyos y de su semejanza, y no a través de un ángel o un genio?” Agradezcan a Al-lah y alábenlo a Él por haberlos establecido en la tierra como sucesores del pueblo de Noé, que fue destruido por su incredulidad. Reconozcan a Al‑lah por haberlos favorecido con fortaleza física, y recuerden las grandes bendiciones de Al-lah para que así tengan éxito, logren su objetivo y se libren de lo que les causa temor”."
    },
    {
      "resource_id": 776,
      "text": "El pueblo de Hud dijo: “¿Has venido a decirnos que adoremos a Al-lah solamente y abandonemos lo que adoraban nuestros padres y antepasados? Tráenos el castigo que prometes, si es verdad lo que afirmas”."
    },
    {
      "resource_id": 776,
      "text": "Hud dijo: “¡Ya está en camino el castigo de Al-lah y Su Ira! ¿Discuten conmigo acerca de los ídolos que ustedes y sus padres han llamado dioses, cuando no tienen fundamento, ya que Al-lah no ha enviado ninguna prueba de su divinidad? Esperen entonces el castigo que piden, yo también espero, porque ciertamente está en camino."
    },
    {
      "resource_id": 776,
      "text": "Entonces Al-lah salvó a Hud u y a los creyentes que estaban con él, por misericordia, y destruyó a quienes rechazaron Sus signos, a causa de su falta de fe y rechazo."
    },
    {
      "resource_id": 776,
      "text": "Entonces Al-lah le envió a la tribu de Zamud a su hermano Sálih, para exhortarlos a creer en la unicidad de Al-lah y adorarlo solo a Él. Sálih dijo: “¡Pueblo! Crean solamente en Al-lah, no tienen otro Al-lah digno de adoración. He venido a ustedes con un signo que prueba la verdad de lo que les he traído: una camella que saldrá de una roca. Tiene un tiempo asignado para beber del agua y para ustedes un tiempo separado para beber. Permítanle comer en la tierra de Al-lah y no le causen daño alguno, de lo contrario, un castigo doloroso les sobrevendrá”."
    },
    {
      "resource_id": 776,
      "text": "“Alabado sea Al-lah, porque los hizo sucesores en la Tierra después que hubo destruido al pueblo de ‘Ad, quienes perseveraron en la incredulidad, y den gracias a Él porque los estableció en la Tierra para que pudieran disfrutar de ella y satisfacer sus necesidades. Ustedes construyen en las llanuras y esculpen casas en las montañas. Recuerden agradecer a Al-lah por las bendiciones que Él les ha dado, no causen corrupción en la Tierra, y abandonen la incredulidad y la desobediencia”."
    },
    {
      "resource_id": 776,
      "text": "Los nobles y las personas importantes, quienes miraban con soberbia a las personas que tenían fe, a quienes consideraban débiles, les preguntaron: “¿Realmente creen que Sálih es un mensajero de Al-lah?” Los creyentes respondieron: “Tenemos una fe segura en él, y actuamos de acuerdo con lo que nos ha traído”."
    },
    {
      "resource_id": 776,
      "text": "Los arrogantes de su pueblo dijeron: “Ciertamente, no creemos en lo que ustedes tienen fe, y no tendremos fe en ello ni actuaremos de acuerdo con sus leyes sagradas”."
    },
    {
      "resource_id": 776,
      "text": "Entonces, mataron a la camella a la cual tenían prohibido lastimar, por soberbia a seguir el mandato de Al-lah. Dudando de lo que Sálih había prometido que sucedería, se burlaron de él diciendo: “¡Sálih! ¡Trae el doloroso castigo que dijiste nos afectaría, si en realidad eres un mensajero de Al-lah!”"
    },
    {
      "resource_id": 776,
      "text": "Entonces sobrevino el castigo que los incrédulos habían pedido, y fueron sacudidos por un gran terremoto, por lo que al amanecer yacían caídos, con sus rostros y rodillas sobre la tierra, y ninguno pudo escapar de la destrucción."
    },
    {
      "resource_id": 776,
      "text": "Sálih u se apartó de su pueblo, habiendo renunciado a toda esperanza para ellos. Dijo: “Pueblo, yo transmití lo que Al-lah me había ordenado que les informara, y les aconsejé el bien, animándolos y advirtiéndoles, pero ustedes demostraron no tener nada de afecto por los consejeros sinceros que deseaban guiarlos al bien y apartarlos del mal."
    },
    {
      "resource_id": 776,
      "text": "Al-lah envió a Lot a su pueblo para llamarlos a creer en la unicidad de Al-lah y evitar que cometan inmoralidades. Él dijo: “¿Cometen un acto tan prohibido y vergonzoso como la sodomía, cuando nadie antes ha cometido tal crimen como sociedad?”"
    },
    {
      "resource_id": 776,
      "text": "“¿Recurren a los hombres para satisfacer su deseo en lugar de a las mujeres, a quienes se supone deberían acudir? No siguen el sentido común ni conocimiento sensato, ¡ni siquiera lo que es natural! Por el contrario, han ido más allá de los límites de Al-lah, transgrediendo los límites de la moderación, el buen sentido y la nobleza natural de la humanidad”."
    },
    {
      "resource_id": 776,
      "text": "Su pueblo, que cometía esta inmoralidad, solo respondió apartándose de la verdad, diciendo: “Expulsen a Lot y a sus seguidores fuera de su ciudad. Son gente que se ha mantenido alejada de esta inclinación nuestra, por lo que no es apropiado que sigan viviendo aquí entre nosotros”."
    },
    {
      "resource_id": 776,
      "text": "Entonces Al-lah salvó a Lot y a su familia al inspirarles que salieran de la ciudad por la noche. Su familia se salvó a excepción de su esposa, que se quedó en la ciudad y sufrió el mismo castigo que el resto."
    },
    {
      "resource_id": 776,
      "text": "Al-lah hizo descender sobre ellos una gran lluvia de rocas de barro cocido, destrozando y derribando la ciudad. Por tanto, considera cuál fue el final de la gente inmoral. Su fin fue la ruina y la desgracia eterna."
    },
    {
      "resource_id": 776,
      "text": "A la tribu de Madián Al-lah le envió a su hermano Shuaib u. Él dijo: “¡Pueblo! Adoren solo a Al-lah porque no hay Al-lah digno de adoración sino Él. Una prueba clara de Al-lah ha llegado confirmando que lo que les traigo de parte de su Señor es la verdad. Hagan valer los derechos de las personas, midan y pesen con justicia, no den a las personas menos de lo debido cometiendo fraude, y no causen corrupción en la sociedad, a través de la incredulidad y la desobediencia, después de haberse establecido en ella el orden por medio de los profetas. Todo esto es mejor para ustedes y más beneficioso si creen, porque dejarían la desobediencia y se acercarían a Al-lah haciendo lo que Él ama”."
    },
    {
      "resource_id": 776,
      "text": "“No acechen en los caminos, amenazando a las personas que viajan por allí para robar sus posesiones, y no obstaculicen el camino de Al-lah a quienes desean ser guiados, intentando que el camino de Al-lah sea complicado para que las personas no lo sigan. Recuerden ser agradecidos a Al-lah por las bendiciones, porque eran pocos en la Tierra y Él los aumentó en número. ¡Reflexionen sobre cuál fue el fin para quienes causaron corrupción en la Tierra en el pasado, ya que su fin fue la destrucción y la ruina!”"
    },
    {
      "resource_id": 776,
      "text": "“Y si hay entre ustedes un grupo que cree en lo que he traído de parte de mi Señor, y otro grupo que no cree, entonces ustedes, desmentidores, deben saber que Al-lah juzgará entre ambos grupos. Entonces quedará en claro quiénes defendían la verdad y quiénes la falsedad, y que quienes defienden la verdad serán salvados, mientras que los que defienden la falsedad serán destruidos”."
    },
    {
      "resource_id": 776,
      "text": "Los líderes y los nobles del pueblo de Shuaib u dijeron con soberbia: “Te expulsaremos de nuestra ciudad, Shuaib, a ti y a quienes creen en ti, a menos que tú y ellos regresen a su antiguo estilo de vida y adoración”. Shuaib dijo asombrado: “¿Deberíamos volver a un estilo de vida y religión que odiamos, aun cuando sabemos en qué falsedad se basa?”"
    },
    {
      "resource_id": 776,
      "text": "“Si siguiéramos su incredulidad y politeísmo después de haber sido salvados por la gracia de Al-lah, mentiríamos sobre Él. No sería apropiado o correcto que regresemos a su falsa religión, a menos que Al-lah nos permita hacerlo, ya que haremos lo que Él quiera. Al-lah lo sabe todo con su conocimiento y, por lo tanto, Él conoce lo que es correcto para Sus siervos. Nada Le es oculto. Ponemos nuestra confianza solamente en Al-lah, y por ello Él nos afirmará en el camino correcto y nos protegerá de los caminos que conducen al infierno. ¡Señor nuestro! Juzga entre nosotros y estas personas incrédulas con la verdad, y ayuda a quienes se aferran a la verdad y a quienes son oprimidos por los injustos. Tú, Señor, eres el mejor de los Jueces”."
    },
    {
      "resource_id": 776,
      "text": "Los nobles y los líderes de su pueblo que rechazaron el llamado a creer en la Unicidad de Al-lah, advirtieron a la gente contra Shuaib y su fe, diciendo: “Gente, si siguen el camino de Shuaib, abandonando la forma de vida de nuestros antepasados, ciertamente encontrarán la ruina al hacerlo”."
    },
    {
      "resource_id": 776,
      "text": "Entonces los sorprendió un gran terremoto, y por la mañana yacían muertos en sus casas, sobre sus rodillas y rostros."
    },
    {
      "resource_id": 776,
      "text": "Todos los que rechazaron a Shuaib fueron destruidos, y fue como si nunca hubieran vivido en sus hogares ni disfrutado de ellos. Los que rechazaron a Shuaib fueron finalmente los perdedores, quienes se perdieron a sí mismos, mientras que quienes tenían fe no fracasaron, contrario a lo que aseguraban quienes no creían."
    },
    {
      "resource_id": 776,
      "text": "Su profeta Shuaib u se apartó de ellos cuando fueron destruidos diciendo: “¡Pueblo! Ciertamente, transmití lo que mi Señor me había ordenado y les di buen consejo, pero no siguieron mi consejo ni siguieron mi guía, entonces, ¿cómo puedo lamentarme por un pueblo que no creyó en Al-lah e insistió en la incredulidad?”"
    },
    {
      "resource_id": 776,
      "text": "Al-lah no envió profeta a ninguna ciudad, cuyo pueblo desmintió y rechazó la verdad, sin que Él los haya probado con sufrimiento, pobreza y enfermedad para que se sometieran a Al-lah, y abandonaran su soberbia e incredulidad. Esta fue una advertencia para Quraish y para todos los pueblos que descreían y rechazaban el camino de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Después de probarlos con sufrimiento y enfermedad, Al-lah mejoró su situación y convirtió su sufrimiento en bienestar y seguridad, hasta que se hicieron muchos y su bienestar aumentó, y dijeron que lo malo y lo bueno que habían experimentado era parte normal de la vida, y que lo mismo les había acontecido a sus antepasados. No comprendieron que había una lección que aprender en las dificultades que enfrentaron y que había una prueba para ellos en el bienestar que alcanzaron. Entonces Al-lah los castigó repentinamente, mientras se encontraban distraídos."
    },
    {
      "resource_id": 776,
      "text": "Si la gente de las ciudades y pueblos a los que Al-lah envió a Sus mensajeros hubiera creído en lo que sus mensajeros transmitieron, y hubiera creído en su Señor, dejando su incredulidad y desobediencia y siguiendo Sus mandatos, entonces Al-lah habría abierto las puertas del bien sobre ellos en todos los sentidos; sin embargo, ellos no creyeron en Él. En su lugar, rechazaron lo que sus profetas les enseñaron, por lo que Al-lah los sorprendió con un castigo justo a causa de sus pecados y desobediencias."
    },
    {
      "resource_id": 776,
      "text": "¿Será que las personas de estas ciudades, que rechazan la verdad, están seguras de que el castigo de Al-lah no las alcanzará por la noche mientras duermen?"
    },
    {
      "resource_id": 776,
      "text": "¿O sienten que están a salvo del castigo de Al-lah durante el día, a media mañana, mientras se divierten, descuidados, ocupados con la vida de este mundo?"
    },
    {
      "resource_id": 776,
      "text": "Miren cómo Al-lah las ha bendecido con fortaleza y abundancia, pero les dio estas cosas para probarlas. ¿Las personas de esta ciudad, que rechazan la verdad, se sienten a salvo del plan de Al‑lah y de Su perfecta disposición de las cosas? Solo se siente a salvo del plan de Al-lah un pueblo que está perdido. Porque aquellos que prosperan son quienes tienen temor devocional de los planes de Al-lah. No se muestran arrogantes por lo que Al-lah les ha concedido, sino que ven Su generosidad y se La agradecen."
    },
    {
      "resource_id": 776,
      "text": "¿No les queda claro, a los que heredaron la tierra después de aquellos que anteriormente fueron destruidos por sus pecados (un pueblo que no aprende sobre el pasado, sino que en realidad imita un mal comportamiento), que si Al-lah quisiera agobiarlos por su desobediencia, podría hacerlo, sellando sus corazones para que no aprendan la lección y no se beneficien con tal advertencia?"
    },
    {
      "resource_id": 776,
      "text": "Mensajero, te relato acerca de estas naciones anteriores, de los pueblos de Noé, Hud, Sálih, Lot y Shuaib, en cuanto a su rechazo de la verdad y su obstinación, y la destrucción que les sobrevino, para que sirva como ejemplo para aquellos que reflexionan, como una advertencia para aquellos que prestan atención a los consejos. Los mensajeros se presentaron a la gente de estas ciudades con signos y milagros que evidenciaban su veracidad; sin embargo, como justa retribución, Al-lah no los guio a la verdad debido a su rechazo. Así como Al-lah selló los corazones de estas ciudades que rechazaron a sus profetas, Al-lah sella los corazones de quienes rechazan a Mujámmad r, para que no sigan la fe."
    },
    {
      "resource_id": 776,
      "text": "Al-lah vio que la mayoría de los pueblos a los que había enviado mensajeros no seguían sus enseñanzas y guía; de hecho, la mayoría de ellos las rechazaban."
    },
    {
      "resource_id": 776,
      "text": "Entonces, después de estos mensajeros, Al-lah envió al profeta Moisés u al Faraón y su pueblo con milagros claros que evidenciaban la verdad de su mensaje. Sin embargo, rechazaron estos milagros y no creyeron. Por tanto, reflexiona sobre el fin del Faraón y su pueblo como resultado de su rechazo: Al-lah los destruyó ahogándolos, condenándolos en este mundo y en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Moisés u, al ser enviado por Al-lah al Faraón, dijo: “¡Faraón! He sido enviado por el Creador de toda la creación, el Dueño y el Sustentador de todo”."
    },
    {
      "resource_id": 776,
      "text": "Moisés u dijo: “Dado que es Al-lah quien me ha enviado, no puedo decir sino la verdad acerca de Él. Traigo una prueba clara que muestra que lo que digo es verdad y que es Al-lah quien me envía. Libera a los hijos de Israel de la esclavitud y del trato miserable que han sufrido, y deja que se vayan conmigo”."
    },
    {
      "resource_id": 776,
      "text": "El Faraón respondió: “Si has traído una señal, como dices, muéstrame, si es que dices la verdad”."
    },
    {
      "resource_id": 776,
      "text": "Entonces Moisés u lanzó su vara y se convirtió en una gran serpiente, claramente visible para todos."
    },
    {
      "resource_id": 776,
      "text": "Luego, sacó la mano del interior de su túnica, cerca de su pecho o debajo de su brazo, y apareció completamente blanca, no debido a una enfermedad, sino que resplandecía intensamente ante todos los que observaban atónitos."
    },
    {
      "resource_id": 776,
      "text": "Una vez que hubieron presenciado la transformación de la vara y la blancura de su mano, los nobles y líderes dijeron: “Moisés no es más que un mago hábil y experto”."
    },
    {
      "resource_id": 776,
      "text": "“Intenta expulsarnos a todos de Egipto a través de su magia”. Entonces el Faraón les preguntó a sus consejeros qué debía hacer”."
    },
    {
      "resource_id": 776,
      "text": "Dijeron: “Demórenlos, a Moisés y a su hermano Aarón, y envíen gente a las ciudades de Egipto para convocar a todos los magos”."
    },
    {
      "resource_id": 776,
      "text": "“Traerán ante ti a todo mago experto y poderoso”."
    },
    {
      "resource_id": 776,
      "text": "Entonces, el Faraón mandó llamar a los magos y brujos, y cuando llegaron ante el Faraón, le preguntaron si obtendrían alguna recompensa en caso de ser los vencedores y derrotar a Moisés con su magia."
    },
    {
      "resource_id": 776,
      "text": "El Faraón respondió: “¡Sí, en efecto! Se les concederá una recompensa y estarán cerca de mí, ocupando puestos importantes”."
    },
    {
      "resource_id": 776,
      "text": "Debido a su soberbia, estaban seguros de que vencerían a Moisés. Le preguntaron: “Elige, Moisés, si quieres tú comenzar, o si quieres que nosotros comencemos”."
    },
    {
      "resource_id": 776,
      "text": "Confiado en que Al-lah los vencería, Moisés no estaba preocupado por ellos. Les ordenó arrojar sus cuerdas y varas. Cuando las arrojaron, lanzaron un poderoso hechizo sobre los ojos de las personas que miraban el espectáculo, para que las cosas se vieran diferentes a la realidad, haciendo que la gente se sorprendiera y se atemorizara."
    },
    {
      "resource_id": 776,
      "text": "Entonces, Al-lah inspiró al profeta Moisés u: “¡Lanza tu vara, Moisés!' Así que la arrojó, y la vara se convirtió en una serpiente que se tragó las cuerdas y varas que los magos usaban y que no eran serpientes reales, destruyendo así la ilusión que hacía que parecieran serpientes reales."
    },
    {
      "resource_id": 776,
      "text": "De esta manera, la verdad quedó en evidencia, probando la veracidad de las palabras de Moisés y mostrando la falsedad de lo que habían hecho los magos."
    },
    {
      "resource_id": 776,
      "text": "Los magos fueron derrotados y humillados por Moisés ante la asamblea."
    },
    {
      "resource_id": 776,
      "text": "Cuando los magos vieron la grandeza del poder de Al-lah y Sus señales claras, se arrodillaron y se postraron ante Él."
    },
    {
      "resource_id": 776,
      "text": "Los magos exclamaron: “Creemos en el Señor de toda la creación”."
    },
    {
      "resource_id": 776,
      "text": "Él es el Señor de Moisés y Aarón u, el único que es digno de recibir adoración de todos los pueblos, mientras que los dioses falsos no son dignos de adoración."
    },
    {
      "resource_id": 776,
      "text": "El Faraón los amenazó por creer en Al-lah diciendo: “¿Creen en Al‑lah sin mi permiso? Esto es solo un truco para engañar a las personas y una conspiración que ustedes y Moisés han planeado para expulsar al pueblo de la ciudad. ¡Pero pronto sabrán cuáles son las consecuencias y el castigo ejemplar que recibirán!”"
    },
    {
      "resource_id": 776,
      "text": "“Haré que corten la mano derecha y el pie izquierdo o la mano izquierda y el pie derecho de cada uno de ustedes, y luego los haré crucificar en troncos de palmeras, de modo que sirvan de ejemplo para atemorizar a quienquiera que los vea”."
    },
    {
      "resource_id": 776,
      "text": "Los magos respondieron: “Sin duda volveremos ante nuestro Señor, por lo que no tememos a tus amenazas.”"
    },
    {
      "resource_id": 776,
      "text": "“Solo nos culpas porque tuvimos fe al ver el milagro de nuestro Señor. Si ese es nuestro crimen, entonces nos mantendremos firmes en él”. Luego se dirigieron a Al-lah en oración: “¡Señor nuestro! Danos paciencia para que podamos defender firmemente la verdad y permítenos morir entregados en devoción hacia Ti, haciendo lo que Tú ordenas y siguiendo a Tu Mensajero”."
    },
    {
      "resource_id": 776,
      "text": "Los líderes y los nobles del pueblo del Faraón instaron al Faraón, provocándolo a actuar contra Moisés y los creyentes que estaban con él. Dijeron: “¿Dejarás que Moisés y su pueblo siembren corrupción en la tierra y te abandonen a ti y a tus dioses, y que exhorten a la adoración únicamente de Al-lah?” Él Faraón les dijo: “Mataremos a los niños varones de los hijos de Israel, y dejaremos vivir a sus mujeres para que nos sirvan, y así tendremos poder completo sobre ellos”."
    },
    {
      "resource_id": 776,
      "text": "Moisés u aconsejó a su pueblo: “¡Pueblo!, invoquen solo a Al-lah para que los libre de la dificultad y les conceda el bien, y sean pacientes ante las pruebas. Porque ciertamente la tierra Le pertenece solo a Al-lah, y no le pertenece al Faraón ni a nadie más, por lo que no pueden hacer en ella su voluntad. Más bien, Al-lah, de acuerdo con Su voluntad, permite que diferentes personas tengan autoridad en la tierra, pero el buen fin en la tierra es para quienes tienen fe y siguen los mandatos de su Señor, y se mantienen alejados de lo que Él ha prohibido; ellos alcanzarán el buen fin, a pesar de las pruebas y dificultades con que se encuentren”."
    },
    {
      "resource_id": 776,
      "text": "Los hijos de Israel le dijeron a Moisés u: “Nosotros sufrimos a manos del Faraón antes de que vinieras, y ahora que has venido sufrimos porque el Faraón asesina a nuestros hijos varones y deja vivir a nuestras mujeres para servidumbre”. Moisés u les dio esperanza de ser librados de su prueba: “Quizás Al-lah destruya a su enemigo, el Faraón, y a su gente, y en su lugar los establezca a ustedes; Al-lah verá si actúan con agradecimiento o con ingratitud”."
    },
    {
      "resource_id": 776,
      "text": "Entonces envié a la gente del Faraón varios años de sequía y hambre, probándolos con escasez de frutas y cultivos, para que pudieran reflexionar y comprender que eso era un castigo de Al‑lah debido a su incredulidad, de modo que pudieran arrepentirse delante de Él."
    },
    {
      "resource_id": 776,
      "text": "Cada vez que el pueblo del Faraón experimentaba riqueza, buenas cosechas y una economía próspera, decían: “Es porque lo merecemos”. Pero si les acontecía una desgracia, como sequía o hambruna, enfermedades y otras dificultades, entonces culpaban a Moisés y a los hijos de Israel que estaban con él por su infortunio. Sin embargo, las desgracias les sucedieron por el decreto y el permiso de Al-lah, y ni ellos ni Moisés u tuvieron responsabilidad alguna en el asunto, excepto por las súplicas de Moisés contra ellos. Pero la mayoría de ellos lo ignoraban, y atribuían los acontecimientos a otras causas y no al decreto de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "El pueblo del Faraón le dijo a Moisés u, en su obstinación contra la verdad: “Cualquiera que sea el signo o evidencia que nos presentes, y cualquiera sea la prueba que nos muestres sobre la falsedad de nuestras creencias, no creeremos en ti”."
    },
    {
      "resource_id": 776,
      "text": "Como castigo por su rechazo y obstinación, les envié inundaciones que destruyeron sus cultivos y frutos, langostas y gorgojos que comieron sus cultivos y cosechas, ranas que llenaron sus platos y recipientes y que arruinaron su comida y perturbaron su sueño, y convertí el agua de sus pozos y ríos en sangre. Todo esto fue enviado como señales claras y evidentes, una tras otra. Pero, a pesar de todos estos tormentos, eran demasiado soberbios para tener fe en Al-lah o creer en lo que Moisés u les trasmitió. Era gente obstinada, que no renunciaba a la falsedad y que no querían ser guiada a la verdad."
    },
    {
      "resource_id": 776,
      "text": "Cuando les llegaron estos tormentos, le pidieron a Moisés u: “Moisés, invoca a tu Señor, por la profecía que Él te dio y la promesa que Al-lah te hizo acerca de librarnos del tormento si recurríamos a Él, para que nos libre del tormento, porque entonces creeremos en ti sin duda alguna y le daremos la libertad a los Hijos de Israel”."
    },
    {
      "resource_id": 776,
      "text": "Pero cuando Al-lah apartó el tormento, incumplieron su palabra y no creyeron ni liberaron a los hijos de Israel."
    },
    {
      "resource_id": 776,
      "text": "Entonces, cuando llegó el momento señalado para su destrucción, Al-lah desató Su castigo sobre ellos y los ahogó en el mar, debido a que rechazaron las señales de Al-lah y Su mensaje."
    },
    {
      "resource_id": 776,
      "text": "Al-lah hizo que los Hijos de Israel, que habían sido humillados por el Faraón y su gente, heredaran las áreas orientales y occidentales de Egipto. Al-lah bendijo esa tierra, haciendo que produjera los mejores cultivos y frutos. Así se cumplió la palabra de tu Señor, Mensajero, cuando dijo: “Deseaba favorecer a quienes eran débiles en la Tierra, y hacerlos líderes y herederos” (Sura 28:5). Al‑lah los estableció en la tierra debido a su paciencia frente al castigo que habían sufrido del Faraón y su gente, y destruyó las plantaciones y los edificios del Faraón, así como los palacios que habían construido."
    },
    {
      "resource_id": 776,
      "text": "Hice que los Hijos de Israel cruzaran el mar cuando Moisés lo abrió al golpearlo con su vara. Llegaron a un pueblo que adoraba ídolos, a los que adoraban en lugar de Al-lah. Los Hijos de Israel le dijeron a Moisés u: “Moisés, haznos un ídolo para adorar, como los que adoran estas personas”. Moisés les dijo: “Ustedes son gente que ignora los derechos que corresponden únicamente a Al-lah, como el monoteísmo, y que es inapropiado adorar a otros fuera de Él”."
    },
    {
      "resource_id": 776,
      "text": "“Estas personas que adoran a los ídolos están perdidos, y todas sus obras de devoción carecerán de valor porque las dedicaron a otro que Al-lah”."
    },
    {
      "resource_id": 776,
      "text": "Moisés dijo: “¿Cómo voy a buscar un dios para que adoren, que no sea el único Al-lah verdadero, cuando ya han visto Sus grandes señales y siendo que Él los ha distinguido entre todas las naciones de su tiempo, otorgándoles la destrucción de su enemigo y haciéndolos líderes en la tierra y estableciéndolos en ella?"
    },
    {
      "resource_id": 776,
      "text": "Recuerden, Hijos de Israel, cuando los salvé de la humillación del Faraón y su gente, quienes los afligían matando a sus hijos varones y dejando que sus mujeres vivieran para servirlos. Su Señor los puso duramente a prueba para ver si eran agradecidos."
    },
    {
      "resource_id": 776,
      "text": "Al-lah le asignó a Moisés un lugar para reunirse y hablar con él durante treinta noches, y luego añadió otras diez, para que en total se completaran cuarenta noches. Moisés le dijo a su hermano Aarón, antes de partir al encuentro con Su Señor: “Aarón, toma mi lugar como líder ante mi pueblo y haz lo correcto, gobernándolos sabiamente y tratándolos con amabilidad, y no siguiendo el camino de quienes causan corrupción; no cometas actos de desobediencia ni ayudes a los pecadores."
    },
    {
      "resource_id": 776,
      "text": "Cuando Moisés se presentó en el lugar que su Señor le había asignado para reunirse con Él por un total de cuarenta noches, y su Señor le habló para revelarle órdenes y prohibiciones, Moisés deseó ver a su Señor, por lo que pidió verlo. Al-lah respondió: “No me verás en la vida terrenal, porque no podrías soportarlo, pero mira la montaña cuando Me revele a ella, si permanece en su lugar sin ser afectada, entonces Me verás, pero si se desmorona, entonces no Me verás en la vida terrenal”. Después de eso, Al-lah se reveló a la montaña y ésta se convirtió en polvo, y Moisés cayó inconsciente. Cuando recobró el conocimiento, dijo: “Soy testigo de Tu Perfección, Señor, y de que Tú estás libre de cualquier defecto que se Te atribuye; me dirijo a Ti arrepentido por haber pedido verte en este mundo, y Soy el primero de mi pueblo en creer”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah le dijo a Moisés: “Moisés, te he elegido y escogido por encima de otras personas, dándote el mensaje con el que te envié y hablándote directamente. Aférrate al gran honor que te he concedido y sé de los agradecidos a Al-lah”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah escribió para Moisés en las Tablas todo lo que los Hijos de Israel necesitarían para conducirse en lo espiritual y en lo terrenal (instrucción y explicación de las leyes que lo requirieran). Le dijo a Moisés que se aferrara a ellas con firmeza y determinación, y que ordenara a su pueblo que se aferrara a las órdenes que contenían, con la promesa de recibir una gran recompensa por obedecer lo que se les ordenó de la forma más perfecta posible, y por hacerlo con paciencia y compasión. Al-lah le dijo a Moisés que les mostraría el destino de quienes se oponían a Sus mandatos y Lo desobedecían, y la destrucción y pérdida que recibirían como consecuencia."
    },
    {
      "resource_id": 776,
      "text": "A quienes sin razón actúen con soberbia hacia los siervos de Al-lah y hacia la verdad, Al-lah no les permitirá reflexionar sobre Sus milagros, ni comprender Sus aleyas, y aunque vean las señales no creerán en ellas, debido a que las rechazaron y por haberse opuesto a Al-lah y a Su Mensajero. Cuando vean el camino de la verdad que conduce a la complacencia de Al-lah, no lo seguirán y no les parecerá bien, pero si ven el camino del desvío y del error que lleva a la ira de Al-lah, lo seguirán. Esto se debe a que desmintieron y rechazaron los grandes milagros y las aleyas de Al‑lah que prueban la veracidad de lo que trajeron los mensajeros."
    },
    {
      "resource_id": 776,
      "text": "A quienes rechazaron los signos de Al-lah que demostraban la veracidad de los mensajeros, y desmintieron que se encontrarían con Al-lah en el Día del Juicio, sus buenas acciones no les servirán de nada porque no se basaron en la fe, y serán retribuidos ​​por su incredulidad en Al-lah y por asociar copartícipes con Al-lah, y tal retribución será la vida eterna en el fuego del Infierno."
    },
    {
      "resource_id": 776,
      "text": "Después de que Moisés hubo partido al encuentro con su Señor, su pueblo comenzó a adorar la estatua de un becerro fabricado con sus ornamentos: No poseía alma, pero emitía un sonido. ¿Realmente ignoraban que este becerro no podía hablarles ni guiarlos de manera alguna, material o espiritual, y que no podía beneficiarlos ni quitarles ningún mal? Aun así, se decidieron a adorarlo y, al hacerlo, fueron injustos consigo mismos."
    },
    {
      "resource_id": 776,
      "text": "Cuando se arrepintieron de sus pecados, pero sin saber cómo compensar sus acciones, y comprendieron que se habían desviado del camino recto al adorar al becerro, dijeron: “Si nuestro Señor no tiene misericordia de nosotros, permitiéndonos hacer lo que Él ha ordenado, y si Él no nos perdona por haber adorado al becerro, entonces sin duda estaremos entre los perdedores en esta vida y en el Más Allá”."
    },
    {
      "resource_id": 776,
      "text": "Cuando Moisés regresó a su pueblo tras haberse reunido con su Señor, se llenó de ira y tristeza al encontrarlos adorando al becerro. Entonces dijo: “¡En qué condición tan baja han caído después de mi partida, que solo conduce a la ruina y a la miseria! ¿Tan cansados estaban de esperar a que se cumplieran las cuarenta noches, que comenzaron a adorar al becerro?” Moisés arrojó las Tablas a causa de su extrema ira y tristeza, y tomó a su hermano Aarón por la cabeza y la barba y lo trajo a rastras, porque él había estado a cargo de ellos y no pudo evitar que adoraran al becerro. Aarón dijo a su hermano Moisés: “¡Hijo de mi madre!, ciertamente el pueblo me consideraba débil, no me respetaba y por poco me mata, así que no me castigues de tal manera que mis enemigos se regocijen, y en tu enojo no me consideres entre las personas que pecaron al adorar a otros en lugar de Al-lah”."
    },
    {
      "resource_id": 776,
      "text": "Moisés le suplicó a su Señor: “Señor, perdóname a mí y a mi hermano Aarón, y haznos ingresar en Tu Misericordia, porque Tú eres para nosotros el más Misericordioso entre los que tienen misericordia”."
    },
    {
      "resource_id": 776,
      "text": "Sin duda alguna, aquellos que adoraron al becerro recibirán la ira de su Señor, y serán humillados en esta vida por desobedecer a su Señor y no actuar de acuerdo con Sus mandamientos. Así es como Al-lah retribuye a quienes inventan mentiras acerca de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "A quienes cometen injusticias al asociar a otros con Al-lah y al cometer pecados, y luego se arrepienten con fe sincera, abandonando el politeísmo para tener fe en Él únicamente y cambiar la desobediencia por buenas acciones, renunciando a todo tipo de pecados mientras buscan Su perdón, Al-lah los perdonará y será misericordioso con ellos, borrando y pasando por alto lo que hayan hecho."
    },
    {
      "resource_id": 776,
      "text": "Cuando la ira de Moisés u se hubo sosegado y se calmó, recogió las Tablas que había arrojado. Estas Tablas contenían guía y explicación de la verdad, una misericordia para quienes temen a su Señor y son conscientes de Sus consecuencias."
    },
    {
      "resource_id": 776,
      "text": "Moisés eligió a setenta de los mejores hombres de su pueblo para pedir perdón por lo que habían hecho los insensatos del pueblo al adorar al becerro. Al-lah les asignó un tiempo y un lugar, pero cuando llegaron allí se volvieron atrevidos y le pidieron a Moisés que les permitiera ver a Al-lah con sus ojos. Entonces, un terremoto los sacudió y fueron golpeados por la fuerza del mismo. Entonces Moisés Le rogó a su Señor, diciendo: “Señor, si hubieras querido los habrías destruido antes de que vinieran a Ti. ¿Nos destruirás por lo que los necios que hay entre nosotros han hecho? Lo que mi pueblo ha hecho al adorar al becerro, fue solo una prueba por medio de la cual extraviaste y guiaste a quien Tú quisiste. Tú eres nuestro Protector, así que perdona nuestros pecados y ten piedad de nosotros”."
    },
    {
      "resource_id": 776,
      "text": "<p>“Y haz que estemos entre aquellos que has favorecido con Tus bendiciones y bienestar, permitiéndonos hacer buenas obras. Y cuéntanos entre Tus siervos justos para los cuales Tú has preparado el Paraíso. En verdad, nos dirigimos a Ti arrepentidos, admitiendo nuestros errores”.</p><p>Al-lah dijo: “Castigo a quien Yo quiero de entre aquellos cuyas acciones conducen a la condena divina, pero Mi Misericordia abarca todas las cosas en este mundo. No hay ser creado que Mi Misericordia no haya alcanzado, inmerso en Mi Gracia y Bondad. Decretaré que Mi Misericordia sea en el Más Allá para los temerosos que siguen lo que instruyo y se mantienen alejados de lo que he prohibido, que dan caridad de su riqueza tal como han sido ordenados, y que tienen fe en Mis signos”.</p>"
    },
    {
      "resource_id": 776,
      "text": "Ellos son los que siguen a Mujámmad r, el profeta iletrado que no sabe leer ni escribir, y quien es inspirado solo por Su Señor. El nombre y la descripción del Profeta y lo que se le ha revelado se encuentra en la Torá, revelada a Moisés u, y en el Evangelio, revelado a Jesús u. Mujámmad instruyó a las personas sobre lo que es bueno y correcto, y prohibió aquellas cosas que para las mentes sensatas son incorrectas: les permite la buena comida y bebida y las relaciones que no son perjudiciales, y hace ilícitas aquellas cosas que son malas. También abolió los difíciles mandamientos revelados como obligaciones para las comunidades anteriores, como tener que matar al que mató a otra persona accidentalmente. Los que creyeron en él de entre los Hijos de Israel y otros, lo respetaron, lo honraron y lo ayudaron contra los incrédulos que eran sus enemigos, siguiendo el Corán que se le había revelado, son los que triunfarán y alcanzarán sus anhelos."
    },
    {
      "resource_id": 776,
      "text": "<p>Al-lah le dice al Profeta r que anuncie a la gente que él es el mensajero de Al-lah enviado a todas las personas, tanto árabes como no árabes.</p><p>Únicamente Al-lah controla los cielos y la Tierra. No hay nada digno de adoración fuera de Él, glorificado sea. Él da vida a lo muerto y muerte a lo vivo. Se debe tener fe en Al-lah y en Mujámmad r, el Profeta, Su Mensajero, que no sabe leer ni escribir, y que enseña solo con lo que Su Señor le reveló, para guiar hacia lo que es bueno en este mundo y en el Más Allá.</p>"
    },
    {
      "resource_id": 776,
      "text": "En el pueblo de Moisés hay un grupo que defiende la verdad y guía a la gente hacia ella, y que a través de ella juzga con justicia."
    },
    {
      "resource_id": 776,
      "text": "Al-lah dividió a los Hijos de Israel en doce tribus. Luego, cuando su gente le pidió que invocara a Al-lah para que les diera agua, Él inspiró a Moisés a golpear la piedra con su vara. Moisés la golpeó y doce manantiales brotaron de ella, cuyo número era el mismo que el número de tribus. Cada una de las tribus sabía de qué manantial le correspondía beber y no lo compartía con las demás tribus. Al-lah los protegía del Sol con nubes que los seguían a todas partes y se detenían con ellos. También les envió el maná y las codornices, y les ordenó que comieran de las cosas buenas que Él les había sustentado. No perjudicaron a Al-lah con su desobediencia e ingratitud por las bendiciones que recibieron, por no haberlas apreciado como debían, sino que se perjudicaron a sí mismos, arruinándose por ir en contra de los mandatos de Al-lah y no reconocer Sus bendiciones hacia ellos."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda cuando Al-lah les dijo a los Hijos de Israel que entraran a Jerusalén y comieran de los frutos de la ciudad cuando quisieran, y que Le pidieran a Al-lah que apartara la desobediencia de ellos. Les dijo que entraran por la puerta con humildad, y que Él los perdonaría por sus errores y aumentaría el bien en este mundo y en el Más Allá para quienes hicieran lo correcto."
    },
    {
      "resource_id": 776,
      "text": "Pero los pecadores que estaban entre ellos cambiaron las palabras que se les ordenó decir, y dijeron “un grano en espiga” en lugar de pedir perdón, como se les había ordenado, y en lugar de entrar con humildad hacia Al-lah, bajando la cabeza, ellos entraron arrastrándose sobre sus partes traseras. Entonces, Al-lah les envió un castigo del cielo por su desobediencia."
    },
    {
      "resource_id": 776,
      "text": "Pregunta a los judíos sobre cómo Al-lah castigó a algunos de los Hijos de Israel. Recuérdales la historia de la ciudad que estaba a orillas del mar donde solían traspasar los límites de Al-lah: pescaban el día sábado a pesar de su prohibición. Al-lah los probó al hacer que los días sábados los peces se mostraran con claridad en la superficie del mar, y luego los hacía desaparecer de su vista durante el resto de la semana. Al-lah les puso esta prueba por causa de su desobediencia y sus malas acciones. Finalmente, utilizando una trampa, colocaron las redes para que los peces cayeran en ellas el sábado y pudieran recogerlas el domingo."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, menciona cuando a un grupo de ellos se les prohibió hacer lo incorrecto, advirtiéndoles. Otro grupo comentó: “¿Por qué advierten a quienes Al‑lah va a destruir en este mundo por su desobediencia, o castigará con firmeza en el Día del Juicio?” Los que advertían respondieron: “Para estar libres de culpa ante Al‑lah, haciendo lo que Él nos ordenó que hiciéramos, ordenando lo que es correcto y prohibiendo lo que está mal, para que Al-lah no nos juzgue por no haberlo hecho. Y, quizás, quienes reciban la advertencia se puedan beneficiar de ella y abandonen la desobediencia”."
    },
    {
      "resource_id": 776,
      "text": "Cuando los pecadores olvidaron lo que se les había advertido y no renunciaron a su desobediencia, Al-lah salvó a quienes habían advertido a los desobedientes del castigo, y castigó con firmeza a quienes transgredieron los límites al pescar el día sábado, porque no fueron obedientes a Al-lah y persistieron en su rebelión."
    },
    {
      "resource_id": 776,
      "text": "Cuando transgredieron los límites, rebelándose contra Al-lah por soberbia y obstinación, y no recibieron las advertencias, Al-lah les dijo: “¡Desobedientes! ¡Conviértanse en monos despreciables!” Entonces se convirtieron en lo que Él ordenó, porque cuando Él determina hacer algo Él tan solo dice “Sé” y es."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, menciona cuando Al-lah declaró en términos claros que Él enviaría sobre los Hijos de Israel personas que los oprimirían y humillarían en esta vida hasta el Día del Juicio. Tu Señor es rápido en castigar a aquellos que Le desobedecen, a veces los castiga en la vida terrenal, pero perdona a quien se arrepiente de entre Sus siervos, y es Misericordioso con ellos."
    },
    {
      "resource_id": 776,
      "text": "Luego los dispersé en la Tierra, dividiéndolos en comunidades después de haber estado unidos. Entre ellos había justos que defendían los derechos de Al-lah y de Sus criaturas, también se encontraban los que eran moderados, y entre ellos estaban los que eran excesivos en su desobediencia. Al-lah los probó con tiempos de prosperidad y otros de dificultad, para que recapacitaran y abandonaran las faltas."
    },
    {
      "resource_id": 776,
      "text": "<p>Después de esa generación llegó una que recibió la Torá de quienes los precedieron. La leyeron, pero no actuaron de acuerdo con lo que contenía, tomando los bienes de esta vida a cambio de distorsionar las escrituras de Al-lah. Emitieron juicios que no estaban de acuerdo con lo que se revela en las escrituras, convenciéndose a sí mismos de que Al-lah les perdonaría sus pecados. Pero si alguna posibilidad de obtener ganancias volvía a aparecer, no dudaban en tomarla. ¿No tomó Al-lah promesas y compromisos de estas personas, de que no dirían nada acerca de Al-lah excepto la verdad, sin distorsionar ni cambiar nada? El hecho de que no actuaran de acuerdo con lo que estaba en las Escrituras no se debió a la ignorancia, ya que tenían pleno conocimiento, porque habían estudiado y conocían lo que estaba en las Escrituras, lo que significa que su desobediencia fue aún mayor.</p><p>Sin embargo, la morada del Más Allá y su dicha eterna es mucho mejor que cualquier ganancia pasajera que se les haya dado a cambio. Pero será para los piadosos, que siguen lo que Él instruye y se mantienen alejados de lo que ha prohibido. ¿Es posible que quienes toman estos bienes insignificantes no entiendan que lo que Al-lah ha preparado para los piadosos en el Más Allá es mucho mejor y más duradero?</p>"
    },
    {
      "resource_id": 776,
      "text": "A aquellos que se aferran a la escritura, actúan de acuerdo con ella, y establecen la oración como corresponde y en sus tiempos establecidos, Al-lah les recompensará sus acciones. Al-lah no permite que se pierda la recompensa de quienes hacen lo correcto."
    },
    {
      "resource_id": 776,
      "text": "Mujámmad, recuerda cuando Al-lah elevó una montaña sobre los Hijos de Israel debido a que se negaron a aceptar lo que había en la Torá. Entonces la montaña se convirtió en una nube, proyectando una sombra sobre ellos, y estaban seguros de que caería sobre ellos. Se les ordenó que se aferraran con firmeza y seriedad a lo que Al-lah les había revelado, y que recordaran los mandatos que Él había legislado para ellos, para que pudieran ser realmente piadosos."
    },
    {
      "resource_id": 776,
      "text": "Mujámmad r, menciona cuando tu Señor sacó de la espalda de los hijos de Adán a sus descendientes y los hizo reconocer, dando testimonio de Su señorío, haciéndolo parte de su naturaleza innata, que Él los creó y que Él es su Señor. Les dijo: “¿No soy acaso su Señor?”, y ellos respondieron: “Sí, somos testigos”. Al-lah dijo: “Esto es para que el Día del Juicio no digan que no tenían conocimiento de esta realidad”."
    },
    {
      "resource_id": 776,
      "text": "“Para que no digan que sus antepasados ​​fueron quienes rompieron la promesa, asociando a otros con Al-lah, y que ustedes solo los siguieron. De otra manera dirían: “¡Señor nuestro! ¿Nos destruirás por lo que hicieron nuestros antepasados, quienes invalidaron nuestras acciones al asociar a otros contigo? En efecto, no es nuestra responsabilidad porque solo seguíamos a nuestros antepasados ​​y no teníamos conocimiento”."
    },
    {
      "resource_id": 776,
      "text": "Así como dejé en claro las señales y evidencias para las naciones anteriores, aclaro estas enseñanzas para que los integrantes de la tribu de Quraish puedan arrepentirse de adorar a otros como asociados de Al-lah, y crean únicamente en Él y lo adoren solo a Él, tal como lo acordaron antes de que rompieran su promesa."
    },
    {
      "resource_id": 776,
      "text": "Relata a los Hijos de Israel la historia del hombre al que Al-lah escogió entre ellos para entregarle Sus signos, para que conociera y entendiera la verdad. Pero no actuó de acuerdo con ello y le dio la espalda a la revelación, de modo que Satanás se convirtió en su compañero cercano, y fue de los extraviados y arruinados, después de haber sido de los guiados y haber estado en el camino de la salvación."
    },
    {
      "resource_id": 776,
      "text": "Si Al-lah lo hubiera querido, habría hecho que este hombre se beneficiara a través de estos signos, permitiéndole actuar de acuerdo con la sabiduría, de forma que su rango se elevara en este mundo y en el siguiente. Pero este hombre eligió lo que lo llevó a su fracaso, inclinándose por los deseos de la vida terrenal, y a los cuales prefirió por encima del Más Allá. Su extrema codicia por este mundo se compara con el ejemplo de un perro, que jadea constantemente, ya sea que esté en reposo o si camina. Este es el ejemplo de quienes se extravían al rechazar los signos de Al-lah. Por tanto, cuéntales las historias, Mensajero, para que puedan reflexionar y abandonar su negación de la verdad y su extravío."
    },
    {
      "resource_id": 776,
      "text": "¿Hay algo peor que un pueblo que rechaza las señales y las pruebas de Al-lah, al no creer en ellas, perjudicándose a sí mismo y solo ganando su propia ruina?"
    },
    {
      "resource_id": 776,
      "text": "Aquel a quien Al-lah permita que sea guiado al camino recto, estará verdaderamente guiado, porque escogió el camino de su Señor, pero aquellos a quienes Al-lah no guíe a Su camino, apartándolos de él debido a su extravío y malas acciones, serán los verdaderos perdedores, que se perderán sí mismos y a sus familias en el Día del Juicio. ¿Acaso no es esa la peor pérdida?"
    },
    {
      "resource_id": 776,
      "text": "Creé a muchos yines y seres humanos que irán al Infierno a causa de sus obras, ya que por Mi Conocimiento eterno sabía que actuarían para merecer el Infierno. Tienen corazones, pero no comprenden qué los beneficiará y qué les hará daño; tienen ojos que no usan para ver las señales de Al-lah dentro de sí mismos y en el exterior, para que puedan aprender de ellos; y tienen oídos, pero no los usan para escuchar las aleyas de Al-lah, para que puedan reflexionar sobre ellas. Estas personas se parecen al ganado en su falta de sentido; en realidad, están aún más descarriadas. Son indiferentes a la fe en Al-lah y en el Último Día."
    },
    {
      "resource_id": 776,
      "text": "A Al-lah, glorificado sea, Le pertenecen los nombres más bellos, que muestran Su majestad y perfección. Así que úsalos para invocar a Al-lah cuando pidas lo que anhelas. Pero apártate de quienes ofenden la verdad de estos nombres, asignándolos a deidades falsas, negándolos o distorsionando sus significados. Al‑lah retribuirá con un doloroso castigo a quienes hacen esto."
    },
    {
      "resource_id": 776,
      "text": "Entre los seres humanos que Al-lah creó hay una nación que es guiada por la verdad, que llama a otros para que también sean guiados, y que a través de la verdad son justos en sus juicios."
    },
    {
      "resource_id": 776,
      "text": "A quienes desmientan Sus signos, Al-lah los continuará sustentando en la vida mundana, no para honrarlos, sino para guiarlos gradualmente al extravío, y serán alcanzados por el castigo cuando no lo esperen."
    },
    {
      "resource_id": 776,
      "text": "Demoro el castigo de tales personas hasta que crean que no recibirán castigo alguno, por lo que continúan aumentando en su rechazo e incredulidad, y por eso su castigo también aumenta. Mi designio es una promesa firme."
    },
    {
      "resource_id": 776,
      "text": "¿Será que quienes rechazan las señales de Al-lah y Su Mensajero no reflexionan? Si usaran su mente, entenderían con claridad que Mujámmad r no está loco, es un mensajero de Al-lah, Quien lo envió para dar una advertencia clara sobre el castigo de la otra vida."
    },
    {
      "resource_id": 776,
      "text": "¿Estas personas no aprenden nada al ver que Al-lah controla los cielos y la Tierra, y todos los animales y plantas que Al-lah creó en ellos, y el tiempo de sus propias vidas, cuyo fin puede estar cerca, para que puedan arrepentirse ante Al-lah antes de que el tiempo haya pasado? Si no tienen fe en el Corán y en las promesas que contiene, ¿en qué otro libro han de creer?"
    },
    {
      "resource_id": 776,
      "text": "A quien Al-lah no guía a la verdad, alejándolo del camino correcto, no habrá nada que pueda regresarlo al camino de la guía. Al-lah los deja vagando a ciegas en su extravío e incredulidad."
    },
    {
      "resource_id": 776,
      "text": "Mujámmad r, a quienes rechazan la verdad y con soberbia preguntan sobre el fin del mundo, preguntando cuándo es la hora señalada, diles: “No tengo conocimiento de ello, nadie lo sabe; únicamente Al-lah tiene conocimiento de cuándo será. Su tiempo exacto está oculto para todos los seres que están en los cielos y la Tierra, y solo les llegará de forma inesperada”. Mujámmad r, te preguntan acerca de la Hora como si estuvieras impaciente por saberlo, sin darse cuenta de que no preguntaste acerca de ello debido a tu conocimiento de tu Señor. Diles, Mujámmad r: “El conocimiento de la Hora solo le pertenece a Al-lah, pero la mayoría de la gente no lo sabe”."
    },
    {
      "resource_id": 776,
      "text": "Diles, Mujámmad r: “No tengo el poder para que me sucedan cosas buenas, ni para impedir daño alguno, excepto por la voluntad de Al-lah. El dominio de estas cosas pertenece únicamente a Al-lah, y solo sé lo que Al-lah me enseñó. No conozco lo oculto, porque si lo hiciera, habría usado ese conocimiento para servir a mis propios intereses y para protegerme de la desgracia, debido a que conocería las cosas antes de que sucedieran. Soy solo un mensajero de Al-lah, que advierto sobre un doloroso castigo y traigo buenas nuevas acerca de la generosa recompensa de Al-lah para la gente que tiene fe, que cree que soy un mensajero y cree en lo que me fue revelado’."
    },
    {
      "resource_id": 776,
      "text": "<p>Es Al-lah quien los creó a partir de una sola alma, el Profeta Adán u, y de Adán creó a su esposa Eva de su costilla, para que fuera su compañera cercana y encontrar la paz con ella.</p><p>Cuando él tuvo relaciones con ella, quedó embarazada y llevó una carga ligera, que no se notaba porque era al comienzo del embarazo. La mujer continuó con el embarazo haciendo cosas sin encontrarlo pesado, pero cuando éste se hizo pesado debido a que su vientre había crecido, los dos invocaron a su Señor, diciendo: “Señor nuestro, si Tú nos concedes un niño sano, estaremos agradecidos por Tus bendiciones”.</p>"
    },
    {
      "resource_id": 776,
      "text": "Pero cuando Al-lah respondió su oración, concediéndoles un niño sano como habían pedido, sus descendientes atribuyeron copartícipes a Al-lah en lo que Él les concedió, cuando Al-lah está muy por encima de tener un socio, y es único en Su divinidad."
    },
    {
      "resource_id": 776,
      "text": "¿Consideran que estos ídolos y otras cosas que asocian como copartícipes de Al-lah son dignos de adoración, cuando saben que estos ídolos no pueden crear nada? Por el contrario, ellos también fueron creados, entonces, ¿cómo pueden considerar que Al-lah comparte Su divinidad con ellos?"
    },
    {
      "resource_id": 776,
      "text": "Estas cosas a las que adoran en lugar de Al-lah no pueden ayudar a quienes las adoran, ni siquiera pueden ayudarse a sí mismas, por lo que adorarlas es claramente necedad e ignorancia."
    },
    {
      "resource_id": 776,
      "text": "Si invocan a estos ídolos que toman como dioses para que los guíen, no responderán a sus ruegos. Es lo mismo, ya sea que los llamen o que guarden silencio, porque son solo objetos y no son conscientes: no escuchan y no pueden hablar."
    },
    {
      "resource_id": 776,
      "text": "Aquellos a los que invocan en lugar de Al-lah fueron creados por Al-lah y Le pertenecen a Él, de modo que en eso son como ustedes, aunque ustedes son superiores a ellos ya que están vivos, y pueden hablar, caminar, escuchar y ver, mientras que sus ídolos no lo están. Invóquenlos y que les respondan, si es verdad lo que dicen sobre ellos."
    },
    {
      "resource_id": 776,
      "text": "¿Tienen estos ídolos, que ustedes toman como dioses, pies para caminar, o manos para tomar? ¿O tienen ojos para ver, u oídos para escuchar? Si son incapaces de hacer estas cosas, ¿cómo pueden adorarlos, esperando obtener un beneficio de ellos, o que los protejan de cualquier mal? Di, Mensajero: “Convoquen a todos sus ídolos y conspiren lo que quieran contra mí, y no me den respiro”."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, mi protector es Al-lah, Quien me mantiene a salvo, de modo que no necesito a nadie más que a Él. No tengo temor de sus ídolos, porque Al-lah envió el Libro como guía, y es Él quien protege a los que hacen el bien, manteniéndolos seguros y sustentándolos."
    },
    {
      "resource_id": 776,
      "text": "Idólatras, aquellos a los que invocan entre sus ídolos, no pueden ayudarlos y no pueden ayudarse siquiera a sí mismos. Porque son completamente incapaces de hacer nada. Entonces, ¿cómo pueden invocarlos en lugar de invocar a Al-lah?"
    },
    {
      "resource_id": 776,
      "text": "Si invocan a sus ídolos que adoran en lugar de a Al-lah para que los guíen al camino correcto y la perseverancia, no oirán sus palabras. ¡Los ven frente a ustedes con ojos pintados, objetos que no pueden ver! Porque son estatuas en forma de personas y animales, con manos, pies y ojos, pero solo son objetos inanimados e incapaces de actuar."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, acepta de las personas lo que son capaces de hacer, las acciones y conductas que son fáciles para ellas, y no les exijas que hagan cosas que son demasiado difíciles para ellas, porque eso las alejará. Ordénales que hablen con gracia y que hagan buenas acciones, y aléjate de los necios y no los enfrentes en su ignorancia, pagando mal por mal. No lastimes a quien te haga mal, y si te niegan algo, no les niegues nada a ellos."
    },
    {
      "resource_id": 776,
      "text": "Si sientes que Satanás te sugiere algo malo o te impide hacer el bien, entonces pide a Al-lah que te proteja y busca refugio en Él. Él escucha lo que ruegas, sabe que buscas protección, y te protegerá de él."
    },
    {
      "resource_id": 776,
      "text": "Quienes temen a Al-lah, siguiendo lo que Él ordena y alejándose de lo que ha prohibido, cuando Satanás les sugiere hacer algo malo, recuerdan el poder de Al-lah y Su castigo para los pecadores así como Su recompensa para los que hacen el bien. Se apartan de la desobediencia rogando a Al-lah por Su perdón, para que así puedan hacer lo correcto, vean con claridad el mal que hacían, y eviten hacerlo."
    },
    {
      "resource_id": 776,
      "text": "Los secuaces de los demonios, que cometen inmoralidades y no creen, son atraídos por los demonios a un mal mayor, cometiendo pecado tras pecado. No se detienen en sus esfuerzos: ni los demonios con su extravío ni los que son inmorales y que los siguen, cometiendo el mal."
    },
    {
      "resource_id": 776,
      "text": "Si tú, Mensajero, te presentas con una señal, la rechazan y se apartan de ella, y si no te presentas con una señal, te preguntan por qué no la produces. Diles, Mensajero: “No depende solo de mí presentarme con una señal. Solo sigo lo que Al-lah me reveló: el Corán que les recito, una prueba y evidencia de Al-lah, su Creador, una guía y misericordia para los creyentes. En cuanto a los que no tienen fe, están en la perdición”."
    },
    {
      "resource_id": 776,
      "text": "Cuando el Corán sea recitado, escuchen cómo se recita: no hablen, y no se ocupen de otra cosa, para que Al-lah tenga misericordia de ustedes."
    },
    {
      "resource_id": 776,
      "text": "Recuerda a Al-lah, tu Señor, humildemente, en sumisión y con temor y asombro. Invócalo en un tono moderado, sin alzar la voz, al comenzar y al finalizar el día, debido a las cualidades especiales de estas horas, y no seas como los negligentes que no se acuerdan de Al-lah en sus corazones."
    },
    {
      "resource_id": 776,
      "text": "Los ángeles que están con tu Señor nunca son impedidos por la soberbia a adorarlo, Glorificado sea. Por el contrario, se dedican a adorarlo con dedicación, sin fatigarse jamás, glorificándolo día y noche, postrándose ante él."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "7" }
  }
}
