{
  "translations": [
    {
      "resource_id": 782,
      "text": "Alif, Lam, Mim, Sad<sup foot_note=198679>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "O Carte<sup foot_note=198680>1</sup> care ţi‑a fost revelată – şi să nu fie în inima ta nici o nelinişte din pricina ei!<sup foot_note=198681>2</sup> –, pentru ca tu să previi prin ea<sup foot_note=198682>3</sup>, şi un îndemn pentru dreptcredincioşi."
    },
    {
      "resource_id": 782,
      "text": "Urmaţi<sup foot_note=198683>1</sup> ceea ce vi s‑a trimis de la Domnul vostru<sup foot_note=198684>2</sup> şi nu urmaţi alţi aliaţi în afară de El! Dar voi numai puţin vă aduceţi aminte."
    },
    {
      "resource_id": 782,
      "text": "Câte cetăţi am nimicit Noi!<sup foot_note=198685>1</sup> Şi pedeapsa Noastră le‑a lovit în timpul nopţii sau pe când ei dormeau, la vremea prânzului."
    },
    {
      "resource_id": 782,
      "text": "Şi când pedeapsa Noastră i‑a lovit, strigătul lor a fost numai acesta: „Într‑adevăr, noi am fost nelegiuiţi!”<sup foot_note=198686>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Îi vom întreba Noi pe cei cărora li s‑a trimis, dar îi vom întreba Noi şi pe cei trimişi!<sup foot_note=198687>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi le vom povesti Noi<sup foot_note=198688>1</sup>, în deplină cunoştinţă, căci Noi nu am fost [niciodată] absenţi!<sup foot_note=198689>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi cântărirea în ziua aceea va fi dreaptă<sup foot_note=198690>1</sup>, iar aceia ale căror talere vor atârna mai greu<sup foot_note=198691>2</sup>, aceia vor fi cu izbândă<sup foot_note=198692>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Iar aceia ale căror talere vor fi uşoare<sup foot_note=198693>1</sup>, aceia îşi vor pierde sufletele, căci ei au fost nedrepţi faţă de semnele Noastre<sup foot_note=198694>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Noi v‑am dat vouă putere pe acest pământ şi v‑am dat pe el cele de trebuinţă pentru trai, dar numai puţini dintre voi aduceţi mulţumire."
    },
    {
      "resource_id": 782,
      "text": "Noi v‑am creat şi v‑am dat chip şi le‑am zis apoi îngerilor: „Prosternaţi‑vă înaintea lui Adam!”<sup foot_note=198695>1</sup> Şi s‑au prosternat ei, afară de Iblis<sup foot_note=198696>2</sup>, care nu a fost printre cei care s‑au prosternat."
    },
    {
      "resource_id": 782,
      "text": "L‑a întrebat: „Ce te‑a oprit să te prosternezi, când ţi‑am poruncit?” A răspuns: „Eu sunt mai bun decât el! Pe mine m‑ai făcut din foc, iar pe el l‑ai făcut din lut!”"
    },
    {
      "resource_id": 782,
      "text": "A grăit [Allah]: „Coboară de aici<sup foot_note=198697>1</sup>, ca să nu te mai arăţi semeţ aici! Deci ieşi afară şi tu vei fi dintre cei vrednici de dispreţ!”."
    },
    {
      "resource_id": 782,
      "text": "A răspuns: „Dă‑mi un răgaz până în Ziua când vor fi înviaţi [din morţi]!<sup foot_note=198698>1</sup>”"
    },
    {
      "resource_id": 782,
      "text": "A grăit [Allah]: „Vei fi dintre aceia cărora li se va da păsuire!<sup foot_note=198699>1</sup>”"
    },
    {
      "resource_id": 782,
      "text": "A zis [Iblis]: „Pentru că m‑ai ademenit<sup foot_note=198700>1</sup>, îi voi pândi pe ei pe drumul Tău cel drept<sup foot_note=198701>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi îi voi împresura în valuri, din faţă şi din spatele lor, de la dreapta şi de la stânga lor, şi nu‑i vei afla pe cei mai mulţi dintre ei mulţumitori”<sup foot_note=198702>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "A grăit [Allah]<sup foot_note=198703>1</sup>: „Ieşi de aici<sup foot_note=198704>2</sup>, dispreţuit şi alungat! Cât despre aceia dintre ei care te vor urma, voi umple Gheena cu voi toţi<sup foot_note=198705>3</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Iar tu, o, Adam! Sălăşluieşte tu împreună cu soaţa ta în Rai! Mâncaţi voi ori de unde voiţi, însă nu vă apropiaţi de acest pom<sup foot_note=198706>1</sup>, căci altfel veţi fi dintre cei nelegiuiţi!<sup foot_note=198707>2</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Dar Şeitan<sup foot_note=198708>1</sup> i‑a ispitit, voind să le arate goliciunile care le fuseseră ascunse, zicând: „Domnul vostru nu v‑a oprit de la acest pom decât pentru ca voi să nu deveniţi îngeri şi să nu fiţi nemuritori!”"
    },
    {
      "resource_id": 782,
      "text": "Şi el s‑a juruit lor: „Eu sunt pentru voi un bun sfătuitor!”"
    },
    {
      "resource_id": 782,
      "text": "Aşadar, el i‑a înşelat prin amăgire. Şi când ei au gustat din acel pom, li s‑au descoperit goliciunile lor<sup foot_note=198709>1</sup> şi au început să‑şi pună peste ele frunze din Grădină. Şi Domnul lor i‑a chemat [zicându‑le]: „Oare nu v‑am oprit Eu de la acest pom şi nu v‑am spus Eu că Şeitan vă este vouă duşman mărturisit?”"
    },
    {
      "resource_id": 782,
      "text": "Şi au răspuns ei: „Doamne, am fost nedrepţi cu sufletele noastre<sup foot_note=198710>1</sup> şi dacă nu ne ierţi şi nu Te înduri de noi, vom fi printre cei pierduţi<sup foot_note=198711>2</sup>”."
    },
    {
      "resource_id": 782,
      "text": "Le‑a spus [Allah]: „Coborâţi<sup foot_note=198712>1</sup>! Vă veţi fi duşmani unul altuia<sup foot_note=198713>2</sup> şi pe pământ veţi avea sălaş şi plăcere până la un timp<sup foot_note=198714>3</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Apoi [a mai] grăit: „Pe el veţi trăi, pe el veţi muri şi din el veţi fi voi scoşi!<sup foot_note=198715>1</sup>”."
    },
    {
      "resource_id": 782,
      "text": "O, fii ai lui Adam<sup foot_note=198716>1</sup>! Noi v‑am dat vouă straie care să vă acopere goliciunile, ca şi podoabe. Dar veşmântul smereniei, acesta este cel mai bun! Acesta este [unul] dintre semnele lui Allah<sup foot_note=198717>2</sup>; poate că ei îşi vor aminti<sup foot_note=198718>3</sup>!"
    },
    {
      "resource_id": 782,
      "text": "O, fii ai lui Adam! Să nu vă amăgească Şeitan, aşa cum i‑a scos pe părinţii voştri din Rai<sup foot_note=198719>1</sup>, dezbrăcându‑i de veşmintele lor, ca să le arate goliciunile lor! El vă vede – el şi oştenii lui – în vreme ce voi nu‑i vedeţi! Noi i‑am pus pe şeitani aliaţi pentru aceia care nu cred,"
    },
    {
      "resource_id": 782,
      "text": "Iar atunci când aceştia săvârşesc o fărădelege, ei zic: „Noi am aflat‑o la strămoşii noştri şi Allah ne‑a poruncit‑o!” Spune: „Allah nu porunceşte nelegiuirea! Spuneţi voi, punând pe seama lui Allah, ceea ce voi nu ştiţi?”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Domnul meu a poruncit numai dreptatea! [Şi vă porunceşte vouă]: Întoarceţi‑vă feţele voastre la toate locurile de Rugăciune<sup foot_note=198720>1</sup> şi invocaţi‑L pe El cu credinţă adevărată în religia Lui! Precum v‑a creat El, aşa vă veţi întoarce."
    },
    {
      "resource_id": 782,
      "text": "El a călăuzit o parte, în vreme ce o parte a meritat să o lase să rătăcească<sup foot_note=198721>1</sup>; căci ei şi i‑au luat pe şeitani ca aliaţi<sup foot_note=198722>2</sup>, în locul lui Allah, şi au socotit că sunt bine călăuziţi."
    },
    {
      "resource_id": 782,
      "text": "O, fii ai lui Adam! Luaţi‑vă gătelile<sup foot_note=198723>1</sup> voastre la toate locurile de Rugăciune!<sup foot_note=198724>2</sup> Mâncaţi şi beţi, însă nu întreceţi măsura, fiindcă El nu‑i iubeşte pe cei care întrec măsura!"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Cine a oprit podoaba<sup foot_note=198725>1</sup> orânduită de Allah, pe care El a făcut‑o pentru robii Săi<sup foot_note=198726>2</sup> şi bunătăţile cele trebuincioase pentru vieţuire?” Spune: „Ele sunt pentru aceia care cred, în viaţa lumească<sup foot_note=198727>3</sup>, şi numai pentru ei în Ziua Învierii<sup foot_note=198728>4</sup>. Astfel facem Noi versetele Noastre limpezi pentru nişte oameni care ştiu”."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Domnul meu a oprit nelegiuirile – atât pe cele văzute cât şi pe cele nevăzute – precum şi păcatul<sup foot_note=198729>1</sup>, nedreptăţirea [altora] sau să‑i faceţi lui Allah asociaţi, de vreme ce El nu a trimis o astfel de poruncă, sau să spuneţi despre Allah ceea ce nu ştiţi<sup foot_note=198730>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Pentru fiecare comunitate este un soroc<sup foot_note=198731>1</sup>. Când soseşte sorocul lor, ele nu pot nici să‑l întârzie cu un ceas şi nici nu‑l pot grăbi."
    },
    {
      "resource_id": 782,
      "text": "O, fii ai lui Adam<sup foot_note=198732>1</sup>! De vă vor veni trimişi [aleşi] chiar dintre voi şi vă vor tâlcui semnele Mele, atunci aceia care sunt cu frică<sup foot_note=198733>2</sup> şi fac bine nu au a se teme<sup foot_note=198734>3</sup> pentru ei şi nici nu vor fi ei mâhniţi<sup foot_note=198735>4</sup>."
    },
    {
      "resource_id": 782,
      "text": "Însă aceia care iau semnele Noastre drept mincinoase şi se întorc semeţi de la ele, aceia vor fi oaspeţi ai Focului şi ei veşnic vor rămâne în el."
    },
    {
      "resource_id": 782,
      "text": "Şi cine este mai nelegiuit decât acela care născoceşte minciuni, punându‑le pe seama lui Allah, sau ia semnele Lui drept minciuni?<sup foot_note=198736>1</sup> Aceştia vor avea partea lor, care le‑a fost prescrisă, până ce vor veni la ei trimişii Noştri pentru a le lua sufletele<sup foot_note=198737>2</sup>. Vor zice ei: „Unde este ceea ce voi aţi chemat în afara lui Allah?<sup foot_note=198738>3</sup>” Şi vor răspunde ei: „Ei ne‑au părăsit pe noi!” Şi ei mărturisesc astfel împotriva sufletelor lor că ei sunt necredincioşi<sup foot_note=198739>4</sup>."
    },
    {
      "resource_id": 782,
      "text": "El [Allah] va grăi<sup foot_note=198740>1</sup>: „Intraţi în Foc printre djinnii şi oamenii<sup foot_note=198741>2</sup> din comunităţile care au fost mai înainte de voi!”. Şi de fiecare dată când va intra o comunitate<sup foot_note=198742>3</sup>, o va blestema pe sora ei<sup foot_note=198743>4</sup>. Apoi, când toate vor ajunge acolo, ultima dintre ele va zice despre prima: „Doamne, aceştia ne‑au dus pe noi în rătăcire, deci dă‑le lor chinul înmulţit în Foc!”. El va zice atunci: „Pentru fiecare va fi îndoită, însă voi nu ştiţi<sup foot_note=198744>5</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Atunci cea dintâi va zice celei de pe urmă: „Dar voi nu aveţi nici un merit în plus faţă de noi! Aşadar, gustaţi chinul pentru ceea ce v‑aţi agonisit!”<sup foot_note=198745>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Pentru aceia care iau semnele noastre drept mincinoase şi se întorc de la ele cu semeţie, porţile cerului nu li se vor deschide lor şi nu vor intra ei în Rai decât atunci când va intra cămila prin urechile acului<sup foot_note=198746>1</sup>. Astfel îi răsplătim Noi pe marii păcătoşi!"
    },
    {
      "resource_id": 782,
      "text": "Ei în Gheena vor avea culcuş, iar deasupra lor [vor fi] acoperăminte [tot de foc]. Astfel îi răsplătim Noi pe cei nelegiuiţi!"
    },
    {
      "resource_id": 782,
      "text": "Cât despre aceia care cred şi plinesc fapte bune, Noi nu putem impune nici unui suflet o povară peste puterile lui, iar aceştia vor fi oaspeţii Raiului şi ei în el vor sălăşlui veşnic."
    },
    {
      "resource_id": 782,
      "text": "Şi Noi vom îndepărta din piepturile lor toată pizma şi pe sub ei vor curge pâraie şi vor zice ei: „Laudă lui Allah care ne‑a călăuzit spre acestea! Şi noi nu am fi fost îndreptaţi pe calea cea bună, dacă Allah nu ne‑ar fi călăuzit. Trimişii Domnului nostru au venit cu Adevărul!” Şi către ei se va striga: „Acesta este Raiul [pentru voi]! Aţi fost făcuţi sălăşluitori ai lui pentru ceea ce aţi făptuit”."
    },
    {
      "resource_id": 782,
      "text": "Şi vor striga atunci oaspeţii Raiului către oaspeţii Iadului<sup foot_note=198747>1</sup>: „Noi am găsit cu adevărat ceea ce Domnul nostru ne‑a făgăduit<sup foot_note=198748>2</sup>! Dar voi aţi găsit cu adevărat ceea ce Domnul vostru v‑a făgăduit?<sup foot_note=198749>3</sup>” Vor răspunde ei: „Da!”. Însă un crainic va vesti printre ei<sup foot_note=198750>4</sup>: „Blestemul lui Allah se abate asupra nelegiuiţilor,"
    },
    {
      "resource_id": 782,
      "text": "Care opresc de la drumul lui Allah<sup foot_note=198751>1</sup> şi caută să‑l facă strâmb şi nu cred în Viaţa de Apoi”<sup foot_note=198752>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Iar între cele două [tabere] este un zid, iar pe crestele zidului (Al‑’A’raf) se vor afla oamenii care‑i cunosc pe cei din fiecare tabără după trăsăturile lor<sup foot_note=198753>1</sup>. Şi vor striga ei către oaspeţii Raiului, zicând: „Pace asupra voastră!” Ei nu au intrat în el, dar ei doresc [să intre]."
    },
    {
      "resource_id": 782,
      "text": "Iar când privirile lor vor fi întoarse către oaspeţii Iadului, vor zice ei: „Doamne! Nu ne aşeza pe noi împreună cu neamul celor nelegiuiţi!”."
    },
    {
      "resource_id": 782,
      "text": "Şi vor striga cei care stau pe crestele zidului (Al‑’A’raf) către unii bărbaţi<sup foot_note=198754>1</sup> pe care‑i cunosc după trăsăturile lor, zicând: „Nefolositor este ceea ce voi aţi adunat, ca şi faptul că v‑aţi semeţit!”<sup foot_note=198755>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Oare aceştia<sup foot_note=198756>1</sup> sunt cei despre care aţi jurat că Allah nu le va dărui îndurare<sup foot_note=198757>2</sup>? Intraţi în Rai fără a vă teme şi nu veţi avea de ce să vă întristaţi!”<sup foot_note=198758>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi oaspeţii Iadului vor striga către oaspeţii Raiului: „Vărsaţi şi asupra noastră apă sau altceva din ceea ce v‑a dăruit Allah<sup foot_note=198759>1</sup>!” Însă ei vor răspunde: „Allah le‑a oprit pentru necredincioşii"
    },
    {
      "resource_id": 782,
      "text": "Aceia care au luat religia în derâdere şi în joacă şi pe care i‑a amăgit viaţa lumească!<sup foot_note=198760>1</sup>” Astăzi, Noi îi uităm<sup foot_note=198761>2</sup> aşa cum ei au uitat întâlnirea cu această Zi a lor şi pentru că ei au tăgăduit semnele Noastre!"
    },
    {
      "resource_id": 782,
      "text": "Noi le‑am adus o Carte pe care am desluşit‑o, în deplină cunoştinţă, drept călăuză şi îndrumare pentru un neam [de oameni] care cred."
    },
    {
      "resource_id": 782,
      "text": "Oare aşteaptă ei altceva decât împlinirea ei?<sup foot_note=198762>1</sup> În ziua când va veni împlinirea ei, vor zice aceia care mai înainte au uitat‑o: „Trimişii Domnului nostru au venit cu Adevărul. Oare avea‑vom noi mijlocitori care să intervină pentru noi? Sau putea‑vom noi să fim readuşi [pe pământ], pentru ca să împlinim alte [fapte] decât cele pe care le‑am săvârşit?” Ei şi‑au pierdut, neîndoielnic, sufletele şi i‑au părăsit pe ei cele pe care le‑au născocit."
    },
    {
      "resource_id": 782,
      "text": "Domnul vostru este Allah, care a creat cerurile şi pământul în şase zile, iar apoi s‑a aşezat pe Tron<sup foot_note=198763>1</sup>. El face ca noaptea să învăluie ziua, urmându‑i degrabă<sup foot_note=198764>2</sup>. [El a creat] Soarele, Luna şi stelele supuse poruncii Sale. Şi nu este decât a Lui înfăptuirea şi stăpânirea.<sup foot_note=198765>3</sup> Binecuvântat este Allah, Domnul lumilor!"
    },
    {
      "resource_id": 782,
      "text": "Chemaţi‑L pe Domnul vostru cu umilinţă şi într‑ascuns<sup foot_note=198766>1</sup>! El nu‑i iubeşte pe cei nelegiuiţi!"
    },
    {
      "resource_id": 782,
      "text": "Nu faceţi stricăciune pe pământ, după buna lui întocmire<sup foot_note=198767>1</sup>, ci chemaţi‑L pe El întru frică şi nădejde<sup foot_note=198768>2</sup>, căci îndurarea lui Allah este aproape de aceia care săvârşesc bine."
    },
    {
      "resource_id": 782,
      "text": "El este cel care trimite vânturile ca vestire a îndurării Sale<sup foot_note=198769>1</sup>. Apoi, după ce ele ridică nouri grei<sup foot_note=198770>2</sup>, îi mânăm Noi spre tărâm mort<sup foot_note=198771>3</sup>, şi pogorâm peste el apa şi scoatem cu ea tot felul de roade. Astfel îi vom scoate Noi şi pe morţi<sup foot_note=198772>4</sup>; poate că vă va fi aminte!"
    },
    {
      "resource_id": 782,
      "text": "În tărâmul cel bun cresc plante, cu voia lui Allah, pe când în tărâmul cel rău nu cresc decât cu greu şi neîndestulătoare.<sup foot_note=198773>1</sup> Astfel tâlcuim Noi semnele pentru oamenii care aduc mulţumire."
    },
    {
      "resource_id": 782,
      "text": "Noi l‑am trimis pe Noe<sup foot_note=198774>1</sup> la neamul său, căruia i‑a zis: „O, neam al meu! Adoraţi‑L pe Allah! Voi nu aveţi altă divinitate în afara Lui! Eu mă tem pentru voi<sup foot_note=198775>2</sup> de chinul unei zile cumplite<sup foot_note=198776>3</sup>”."
    },
    {
      "resource_id": 782,
      "text": "Dar căpeteniile neamului său au răspuns: „Noi te vedem pe tine<sup foot_note=198777>1</sup> într‑o rătăcire învederată!”"
    },
    {
      "resource_id": 782,
      "text": "El le‑a răspuns: „O, neam al meu! Eu nu sunt în rătăcire, ci eu sunt trimis de către Stăpânul lumilor."
    },
    {
      "resource_id": 782,
      "text": "Eu vă vestesc mesajele Stăpânului meu şi voi să vă povăţuiesc, căci eu ştiu de la Allah ceea ce voi nu ştiţi."
    },
    {
      "resource_id": 782,
      "text": "Oare vă miraţi voi că v‑a venit o îndemnare de la Domnul vostru printr‑un om dintre voi, pentru ca să vă prevină<sup foot_note=198778>1</sup>, pentru ca voi să fiţi cu frică, în nădejdea că voi veţi avea parte de îndurare?”."
    },
    {
      "resource_id": 782,
      "text": "Dar ei l‑au socotit mincinos. Însă Noi l‑am mântuit pe el şi pe cei care au fost cu el în corabie şi i‑am înecat pe cei care au socotit semnele Noastre drept minciuni pentru că ei au fost un neam de orbi."
    },
    {
      "resource_id": 782,
      "text": "Şi [neamului] ’Ad [I l‑am trimis] pe fratele lor Hud<sup foot_note=198779>1</sup>, care le‑a zis: „O, neam al meu! Adoraţi‑L pe Allah! Voi nu aveţi altă divinitate în afara Lui! Şi oare nu vă temeţi voi?”"
    },
    {
      "resource_id": 782,
      "text": "Dar cârmuitorii neamului său, care nu credeau, au zis: „Noi te vedem pe tine în ignoranţă<sup foot_note=198780>1</sup> şi te socotim pe tine dintre cei mincinoşi!”"
    },
    {
      "resource_id": 782,
      "text": "A zis el: „O, neam al meu! Nu este în mine pic de ignoranţă, ci eu sunt trimis de Stăpânul lumilor."
    },
    {
      "resource_id": 782,
      "text": "Eu vă vestesc mesajele Domnului meu şi eu sunt pentru voi sfătuitor credincios<sup foot_note=198781>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Oare vă miraţi că îndemnul vă vine de la Domnul vostru printr‑un om dintre voi pentru a vă preveni? Aduceţi‑vă aminte că El v‑a făcut urmaşi ai neamului lui Noe şi v‑a făcut mai mari la înfăţişare decât pe ei<sup foot_note=198782>1</sup>. Şi aduceţi‑vă aminte de binefacerile lui Allah; poate că voi o să izbândiţi!<sup foot_note=198783>2</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Au zis ei: „Ai venit la noi pentru ca noi să‑L adorăm pe Allah singur şi să părăsim ceea ce au adorat părinţii noştri? Adu asupra noastră cele cu care ne ameninţi, dacă tu eşti dintre cei ce spun adevărul!”"
    },
    {
      "resource_id": 782,
      "text": "A zis el: „Veţi fi loviţi de pedeapsa şi mânia Domnului vostru! Vă certaţi cu mine pentru nişte nume pe care voi şi părinţii voştri le‑aţi dat<sup foot_note=198784>1</sup> f ără c a A llah s ă fi pogorât în legătură cu ele nici o dovadă? Aşteptaţi, aşadar<sup foot_note=198785>2</sup>! Dar şi eu voi fi împreună cu voi printre cei care aşteaptă!”"
    },
    {
      "resource_id": 782,
      "text": "Şi Noi l‑am mântuit pe el şi pe cei care au fost alături de el, prin mila Noastră, şi i‑am stârpit pe aceia care au ţinut semnele Noastre drept mincinoase şi nu au fost credincioşi."
    },
    {
      "resource_id": 782,
      "text": "Şi [neamului] Thamud [i l‑am trimis] pe fratele lor Salih, [care] le‑a zis: „O, neam al meu! Adoraţi‑L pe Allah! Voi nu aveţi altă divinitate în afara Lui! Iată că aveţi dovada limpede [întru aceasta] de la Domnul vostru. Aceasta este cămila de la Allah, dăruită vouă drept semn<sup foot_note=198786>1</sup>. Lăsaţi‑o să mănânce pe pământul lui Allah şi nu o atingeţi cu nici un rău, ca să nu vă ajungă un chin dureros!"
    },
    {
      "resource_id": 782,
      "text": "Şi aduceţi‑vă aminte că El v‑a făcut urmaşi ai [neamului] ’Ad şi v‑a dat sălaş pe acest pământ<sup foot_note=198787>1</sup>, pentru ca să vă înălţaţi palate<sup foot_note=198788>2</sup> în şesurile lui şi să vă săpaţi case în munţi<sup foot_note=198789>3</sup>. Aduceţi‑vă aminte de binefacerile lui Allah şi nu faceţi rău pe acest pământ, aducând stricăciune!”"
    },
    {
      "resource_id": 782,
      "text": "Dar căpeteniile cele îngâmfate din neamul său au zis acelora care erau socotiţi slabi, acelora care credeau dintre ei: „Ştiţi voi de bună seamă că Salih este trimis de Domnul său?” Ei le‑au răspuns: „Noi suntem cu credinţă în cele cu care a fost trimis!”"
    },
    {
      "resource_id": 782,
      "text": "Dar cei îngâmfaţi au zis: „Noi, în ceea ce credeţi voi, suntem neîncrezători!”"
    },
    {
      "resource_id": 782,
      "text": "Şi au ologit cămila [şi au înjunghiat‑o]<sup foot_note=198790>1</sup> şi au călcat porunca Domnului lor, zicând: „O, Salih, adu asupra noastră cele cu care ne ameninţi, dacă tu eşti dintre trimişi!”<sup foot_note=198791>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Atunci i‑a lovit pe ei strigătul şi dimineaţa au fost aflaţi zăcând întinşi în casele lor<sup foot_note=198792>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Iar el s‑a întors de la ei, zicând: „O, neam al meu! Eu v‑am vestit mesajul Domnului meu şi v‑am povăţuit de bine, însă voi nu‑i iubiţi pe povăţuitori!”"
    },
    {
      "resource_id": 782,
      "text": "Şi [când l‑a trimis] pe Lot<sup foot_note=198793>1</sup>, care a zis neamului său: „Vă dedaţi voi unei asemenea desfrânări pe care nimeni, din toate lumile, nu a mai cunoscut‑o înainte de voi?"
    },
    {
      "resource_id": 782,
      "text": "Voi mergeţi la bărbaţi, în locul femeilor [în loc să mergeţi la soţiile voastre], pentru a vă potoli poftele! În adevăr, voi sunteţi un neam de desfrânaţi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi neamul său nu a avut alt răspuns decât a zis: „Scoateţi‑i pe ei<sup foot_note=198794>1</sup> din cetatea voastră<sup foot_note=198795>2</sup>! Ei sunt oamenii care vor să se ţină neprihăniţi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi Noi l‑am mântuit pe el împreună cu familia lui, afară de muierea lui, care a fost printre cei pierduţi<sup foot_note=198796>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi Noi am lăsat să cadă peste ei ploaie<sup foot_note=198797>1</sup>. Deci priveşte cum a fost sfârşitul nelegiuiţilor!"
    },
    {
      "resource_id": 782,
      "text": "Şi la Madyan<sup foot_note=198798>1</sup> [I l‑am trimis] pe fratele lor Şuayb, care le‑a zis: „O, neam al meu! Adoraţi‑L pe Allah! Voi nu aveţi altă divinitate în afara Lui! Iată că v‑a venit o dovadă limpede [pentru aceasta] de la Domnul vostru! Deci, daţi măsură şi greutate dreaptă şi nu daţi oamenilor mai puţin din lucrurile [care li se cuvin] lor! Şi nu faceţi stricăciune pe pământ, după buna lui întocmire<sup foot_note=198799>2</sup>! Aceasta este mai bine pentru voi, dacă sunteţi credincioşi!"
    },
    {
      "resource_id": 782,
      "text": "Şi nu vă aşezaţi în fiecare drum, ca să ameninţaţi şi să‑l împiedicaţi de la calea lui Allah pe cel care crede în El şi să cercaţi să o faceţi strâmbă! Aduceţi‑vă aminte că voi aţi fost puţini şi că El v‑a înmulţit! Şi priviţi cum a fost sfârşitul făcătorilor de stricăciune!"
    },
    {
      "resource_id": 782,
      "text": "Dacă o parte dintre voi a crezut în [mesajul] cel cu care eu am fost trimis, dar o altă parte nu crede, atunci aveţi răbdare până ce Allah va judeca între noi<sup foot_note=198800>1</sup>, căci El este cel mai bun dintre judecători!”."
    },
    {
      "resource_id": 782,
      "text": "Dar au zis căpeteniile din neamul lui, care se semeţeau<sup foot_note=198801>1</sup>: „Te vom alunga, o Şuayb, pe tine şi pe aceia care cred împreună cu tine, afară din cetatea noastră! Sau vă întoarceţi la religia noastră!”. Însă el le‑a răspuns: „Chiar dacă nu voim s‑o facem?<sup foot_note=198802>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Am născoci minciuni împotriva lui Allah, dacă ne‑am întoarce la religia voastră după ce Allah ne‑a mântuit de ea<sup foot_note=198803>1</sup>. Noi nu trebuie să ne întoarcem la ea decât dacă voieşte Allah, Domnul nostru [să ne ducă în rătăcire]! Însă Domnul nostru cuprinde toate lucrurile cu ştiinţa Sa. Noi în Allah ne încredem<sup foot_note=198804>2</sup>! Doamne, judecă între noi şi între neamul nostru întru dreptate, căci Tu eşti cel mai bun dintre judecători!”."
    },
    {
      "resource_id": 782,
      "text": "Au zis atunci căpeteniile care nu credeau din neamul lui: „Dacă‑l urmaţi pe Şuayb, atunci [să ştiţi că] voi sunteţi pierduţi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi i‑a lovit cutremurul şi dimineaţa i‑a găsit zăcând întinşi în casele lor<sup foot_note=198805>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Cei care l‑au socotit pe Şuayb mincinos au fost ca şi când n‑ar fi petrecut niciodată în ele<sup foot_note=198806>1</sup>. Aceia care l‑au socotit pe Şuayb mincinos, aceia au fost pierduţi!"
    },
    {
      "resource_id": 782,
      "text": "S‑a întors de la ei şi le‑a zis: O, neam al meu! Eu doară v‑am vestit mesajele Domnului meu şi v‑am sfătuit pe voi! Cum să mă întristez eu pentru un neam de necredincioşi?!”"
    },
    {
      "resource_id": 782,
      "text": "Şi Noi nu am trimis nici un profet într‑o cetate fără să nu fi lovit poporul ei cu nenorocire şi stricăciune, pentru ca ei să se roage [pentru iertare],"
    },
    {
      "resource_id": 782,
      "text": "Apoi am schimbat răul cu bine, astfel încât ei au crescut în număr şi în bogăţie şi au zis: „I‑au atins şi pe părinţii noştri nenorocirea şi îndestularea!”. Atunci i‑am luat Noi pe neaşteptate, fără ca ei să‑şi dea seama."
    },
    {
      "resource_id": 782,
      "text": "Dacă neamurile acestor cetăţi ar fi crezut şi ar fi avut frică, atunci Noi le‑am fi dăruit binecuvântări din cer şi de pre pământ<sup foot_note=198807>1</sup>. Însă ei i‑au socotit mincinoşi<sup foot_note=198808>2</sup> şi din această pricină Noi i‑am apucat<sup foot_note=198809>3</sup> pentru ceea ce au agonisit<sup foot_note=198810>4</sup>."
    },
    {
      "resource_id": 782,
      "text": "Oare locuitorii cetăţilor<sup foot_note=198811>1</sup> erau siguri că nu va veni peste ei pedeapsa Noastră, în timpul nopţii, pe când ei dormeau?"
    },
    {
      "resource_id": 782,
      "text": "Oare locuitorii cetăţilor erau siguri că nu va veni peste ei pedeapsa Noastră în plină zi, pe când ei se veseleau?"
    },
    {
      "resource_id": 782,
      "text": "Oare se credeau ei la adăpost de viclenia lui Allah?<sup foot_note=198812>1</sup> Dar nu se poate socoti la adăpost de vicleşugurile lui Allah decât neamul celor pierduţi!"
    },
    {
      "resource_id": 782,
      "text": "Oare nu le‑a fost limpede celor care au primit pământul ca moştenire de la neamul lui de dinainte<sup foot_note=198813>1</sup> că Noi, dacă voim, putem să‑i pedepsim pentru păcatele lor şi să le pecetluim inimile<sup foot_note=198814>2</sup>, ca ei să nu mai audă nimic?"
    },
    {
      "resource_id": 782,
      "text": "Iată aceste cetăţi<sup foot_note=198815>1</sup>, ale căror istorii ţi le povestim! Trimişii lor au venit la ei cu semne limpezi, însă ei nu au voit să creadă în ceea ce socotiseră mai înainte a fi minciună. Aşa pecetluieşte Allah inimile necredincioşilor!"
    },
    {
      "resource_id": 782,
      "text": "Noi nu i‑am găsit pe cei mai mulţi dintre ei ţinând un legământ, ci pe cei mai mulţi dintre ei i‑am aflat abătuţi din drum."
    },
    {
      "resource_id": 782,
      "text": "Apoi, după ei<sup foot_note=198816>1</sup>, Noi l‑am trimis pe Moise cu semnele Noastre<sup foot_note=198817>2</sup> la Faraon<sup foot_note=198818>3</sup> şi la dregătorii lui, însă ei s‑au arătat nedrepţi faţă de ele<sup foot_note=198819>4</sup>. Priveşte, dară, cum a fost sfârşitul făcătorilor de stricăciuni!"
    },
    {
      "resource_id": 782,
      "text": "Şi a zis Moise: „O, Faraon! Eu sunt un trimis al Stăpânului lumilor<sup foot_note=198820>1</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Se cuvine, aşadar, să nu spun nimic alta pe seama lui Allah decât numai adevărul. Am venit la voi cu dovadă limpede<sup foot_note=198821>1</sup> de la Domnul vostru, deci trimite cu mine pe fiii lui Israel!”"
    },
    {
      "resource_id": 782,
      "text": "A zis [Faraon]: „Dacă ai venit cu un semn, atunci adu‑l dacă eşti dintre cei care spun adevărul!”"
    },
    {
      "resource_id": 782,
      "text": "Atunci a aruncat toiagul său şi, iată, că el era un şarpe vădit<sup foot_note=198822>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi a scos mâna sa<sup foot_note=198823>1</sup> şi, iată, ea era albă<sup foot_note=198824>2</sup> pentru cei care priveau."
    },
    {
      "resource_id": 782,
      "text": "Au zis atunci dregătorii din neamul lui Faraon: „Acesta este un vrăjitor iscusit!"
    },
    {
      "resource_id": 782,
      "text": "El voieşte să vă scoată pe voi din pământul vostru<sup foot_note=198825>1</sup>!” „Deci ce porunciţi?” [a întrebat Faraon]."
    },
    {
      "resource_id": 782,
      "text": "Au zis ei: „Amână‑l pe el şi pe fratele lui<sup foot_note=198826>1</sup> şi trimite în oraşe strângători,"
    },
    {
      "resource_id": 782,
      "text": "Care să‑i aducă la tine pe toţi vrăjitorii iscusiţi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi au venit vrăjitorii la Faraon şi au zis: „Vom avea noi parte de răsplată, dacă noi vom fi cei biruitori?”"
    },
    {
      "resource_id": 782,
      "text": "Le‑a răspuns: „Da! Şi veţi fi voi, fără îndoială, dintre cei apropiaţi mie!”"
    },
    {
      "resource_id": 782,
      "text": "[Atunci] au zis ei: „O, Moise! Vrei să arunci tu [primul] ori suntem noi cei care aruncă [primii]?”"
    },
    {
      "resource_id": 782,
      "text": "Le‑a răspuns [Moise]: „Aruncaţi voi!” Şi când au aruncat ei, au fermecat ochii oamenilor<sup foot_note=198827>1</sup> şi i‑au înfricoşat şi au adus vrajă mare!"
    },
    {
      "resource_id": 782,
      "text": "Şi i‑am revelat Noi lui Moise: „Aruncă toiagul tău!” Şi iată că el<sup foot_note=198828>1</sup> a înşfăcat ceea ce ei izvodiseră.<sup foot_note=198829>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi astfel adevărul a ieşit la iveală<sup foot_note=198830>1</sup>, iar ceea ce făceau ei a pierit."
    },
    {
      "resource_id": 782,
      "text": "Şi ei [Faraon şi dregătorii săi] au fost biruiţi acolo<sup foot_note=198831>1</sup> şi s‑au întors ruşinaţi<sup foot_note=198832>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi s‑au aruncat vrăjitorii, prosternându‑se<sup foot_note=198833>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "[Şi] au zis ei: „Credem în Domnul lumilor,"
    },
    { "resource_id": 782, "text": "În Domnul lui Moise şi Aaron!”" },
    {
      "resource_id": 782,
      "text": "A zis Faraon [atunci]: „Aţi crezut în el mai înainte ca eu să vă fi îngăduit? Acesta este un vicleşug<sup foot_note=198834>1</sup> pe care l‑aţi urzit faţă de cetate<sup foot_note=198835>2</sup>, pentru ca să scoateţi din ea poporul lui<sup foot_note=198836>3</sup>. Dar veţi afla voi în curând!<sup foot_note=198837>4</sup>"
    },
    {
      "resource_id": 782,
      "text": "Vă voi tăia mâinile şi picioarele voastre cruciş<sup foot_note=198838>1</sup> şi apoi vă voi răstigni pe toţi!”"
    },
    {
      "resource_id": 782,
      "text": "Ei au răspuns: „Noi către Domnul nostru ne întoarcem!<sup foot_note=198839>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Tu nu te răzbuni pe noi decât pentru că noi am crezut în semnele Domnului nostru, atunci când ele ne‑au venit. Doamne, revarsă asupra noastră răbdare<sup foot_note=198840>1</sup> şi fă‑ne pe noi să murim cu desăvârşire supuşi [musulmani]<sup foot_note=198841>2</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Au zis dregătorii din neamul lui Faraon: „Vrei să‑i laşi pe Moise şi pe neamul lui să facă stricăciune în ţară şi să te părăsească pe tine şi pe zeii tăi?” A răspuns el: „Îi vom măcelări pe fiii lor şi le vom lăsa în viaţă pe muierile lor. Noi vom fi deasupra lor, biruitori!”"
    },
    {
      "resource_id": 782,
      "text": "Moise a zis către neamul său: „Rugaţi‑vă lui Allah pentru ajutor şi fiţi răbdători<sup foot_note=198842>1</sup>, căci al lui Allah este pământul şi El îl dă moştenire cui voieşte dintre robii Săi. Iar sfârşitul [fericit] este al celor care au frică<sup foot_note=198843>2</sup>.”"
    },
    {
      "resource_id": 782,
      "text": "[Şi] i‑au răspuns ei: „Am avut de îndurat<sup foot_note=198844>1</sup> înainte ca tu să vii la noi<sup foot_note=198845>2</sup>, ca şi după ce ai venit la noi!” Dar [Moise] le‑a răspuns: „S‑ar putea ca Domnul vostru să‑l nimicească pe duşmanul vostru<sup foot_note=198846>3</sup> şi să vă facă pe voi stăpâni pe acest pământ pentru ca să vadă cum faceţi voi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi am cercat Noi pe neamul lui Faraon cu ani de foamete şi cu lipsă de roade, poate că vor lua aminte!"
    },
    {
      "resource_id": 782,
      "text": "Şi când aveau parte de bine, atunci ziceau ei: „Aceasta ni se cuvine nouă!”<sup foot_note=198847>1</sup> Iar dacă se abătea asupra lor ceva rău, atunci vedeau semn rău în Moise şi în cei care erau cu el. Însă semnele lor se află la Allah<sup foot_note=198848>2</sup>, dar cei mai mulţi dintre ei nu ştiu!"
    },
    {
      "resource_id": 782,
      "text": "Şi au zis ei: „Orice semne ne vei aduce, ca să ne farmeci cu ele, noi nu‑ţi vom fi ţie credincioşi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi am trimis Noi asupra lor potopul<sup foot_note=198849>1</sup>, lăcustele<sup foot_note=198850>2</sup>, păduchii<sup foot_note=198851>3</sup>, broaştele<sup foot_note=198852>4</sup> şi sângele<sup foot_note=198853>5</sup>, ca semne desluşite, dar ei s‑au îngâmfat şi au fost un neam de păcătoşi."
    },
    {
      "resource_id": 782,
      "text": "Şi când venea asupra lor pedeapsa, ziceau ei: „O, Moise! Roagă‑te pentru noi Stăpânului tău, după legământul pe care l‑a făcut cu tine! Şi de ne vei izbăvi de pedeapsă, vom crede în tine şi‑i vom lăsa să plece împreună cu tine pe fiii lui Israel!”"
    },
    {
      "resource_id": 782,
      "text": "Iar când i‑am izbăvit Noi de pedeapsă până la un termen stabilit, pe care ei trebuia să‑l atingă<sup foot_note=198854>1</sup>, iată că ei au călcat făgăduinţa."
    },
    {
      "resource_id": 782,
      "text": "Deci ne‑am răzbunat pe ei şi i‑am înecat în mare, pentru că ei au luat de minciună semnele Noastre şi au fost nepăsători faţă de ele."
    },
    {
      "resource_id": 782,
      "text": "Şi pe oamenii care au fost oprimaţi<sup foot_note=198855>1</sup> i‑am făcut moştenitori peste ţinuturile de răsărit ale pământului şi peste ţinuturile lui de apus, pe care Noi le‑am binecuvântat. Iar cuvântul cel mai frumos al Domnului tău asupra fiilor lui Israel s‑a împlinit<sup foot_note=198856>2</sup> pentru că au fost statornici. Şi Noi am nimicit ceea ce au durat Faraon şi neamul său<sup foot_note=198857>3</sup> şi ceea ce ei au ridicat<sup foot_note=198858>4</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi i‑am făcut Noi pe fiii lui Israel să treacă Marea<sup foot_note=198859>1</sup>. Şi au venit ei la un neam care se închina unor idoli. Atunci i‑au zis ei: „O, Moise! Fă‑ne nouă un zeu<sup foot_note=198860>2</sup>, aşa cum au şi ei zei!” Dar el le‑a răspuns: „Voi sunteţi un neam de neştiutori!<sup foot_note=198861>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Cele în care petrec aceştia<sup foot_note=198862>1</sup> pierdute sunt şi în deşert este ceea ce fac ei!<sup foot_note=198863>2</sup>”"
    },
    {
      "resource_id": 782,
      "text": "A [mai] zis el: „Să vă caut vouă o altă divinitate în afara lui Allah, care v‑a pus pe voi mai presus de toate lumile<sup foot_note=198864>1</sup>?”."
    },
    {
      "resource_id": 782,
      "text": "[Aduceţi‑vă voi aminte că] Noi v‑am izbăvit de neamul lui Faraon care v‑a supus la cel mai rău chin, i‑a măcelărit pe fiii voştri şi le‑a lăsat în viaţă pe muierile voastre. Aceasta a fost grea încercare de la Domnul vostru!"
    },
    {
      "resource_id": 782,
      "text": "Şi Noi i‑am hotărât lui Moise după treizeci de nopţi, pe care le‑am întregit cu încă alte zece, astfel încât termenul fixat de Domnul său venea după patruzeci de nopţi.<sup foot_note=198865>1</sup> Şi Moise i‑a zis fratelui său Aaron: „Ţine‑mi locul la neamul meu şi fii cu dreptate şi nu urma drumul celor care aduc stricăciune!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când a venit Moise la timpul hotărât de Noi şi a vorbit cu el Domnul său, a zis el: „Doamne, arată‑Te mie ca să Te văd!”. I‑a răspuns lui: „Tu nu Mă vei putea vedea, dar priveşte la Munte şi de va rămâne el neclintit, atunci Mă vei vedea!”<sup foot_note=198866>1</sup> Şi când s‑a arătat Domnul său Muntelui, l‑a prefăcut în pulbere, iar Moise s‑a prăbuşit leşinat. Iar când şi‑a venit în fire, a zis: „Mărire Ţie! Mă întorc la Tine căindu‑mă<sup foot_note=198867>2</sup> şi sunt cel dintâi dintre credincioşi!”"
    },
    {
      "resource_id": 782,
      "text": "A grăit [Allah]: „O, Moise! Te‑am ales, dintre toţi oamenii, pentru mesajele Mele şi pentru cuvintele Mele!<sup foot_note=198868>1</sup> Deci primeşte ceea ce‑ţi dau şi fii dintre cei mulţumitori!”"
    },
    {
      "resource_id": 782,
      "text": "Şi Noi i‑am scris pe table îndemnare despre toate lucrurile şi tâlcuire despre toate lucrurile<sup foot_note=198869>1</sup>. „Ţine‑le, aşadar, cu putere<sup foot_note=198870>2</sup> şi porunceşte neamului tău să primească ce e mai bun în ele! Apoi vă voi arăta vouă sălaşul celor abătuţi din drum."
    },
    {
      "resource_id": 782,
      "text": "Voi să‑i îndepărtez de la semnele Mele pe cei care sunt îngâmfaţi, pe pământ, pe nedrept. Chiar de‑ar vedea fiecare semn, ei tot nu cred în el. Iar dacă văd calea cea bună, ei nu o primesc drept drum, dar dacă văd calea rătăcirii, o primesc drept drum. Aceasta pentru că ei ţin semnele Noastre de mincinoase şi sunt nepăsători faţă de ele!"
    },
    {
      "resource_id": 782,
      "text": "Iar aceia care ţin de mincinoase semnele Noastre şi întâlnirea cu Ziua de Apoi, faptele lor sunt în deşert. Oare ar putea fi ei răsplătiţi altfel decât după ceea ce fac?”"
    },
    {
      "resource_id": 782,
      "text": "Şi neamul lui Moise a făcut, după el, din podoabele lor un viţel cu trup care avea şi muget.<sup foot_note=198871>1</sup> Oare n‑au băgat ei de seamă că el nu le vorbeşte şi nu‑i călăuzeşte pe nici un drum? L‑au luat pe el<sup foot_note=198872>2</sup> [drept Dumnezeu] şi au fost ei nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "Şi când s‑au fost căit ei şi şi‑au dat seama că au rătăcit, au zis: „Dacă nu se va îndura Domnul nostru de noi şi nu ne va ierta, vom fi şi noi printre cei pierduţi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când s‑a întors Moise la neamul său, mâniat şi întristat, a zis el: „Mare rău aţi săvârşit voi în lipsa mea! Aţi voit voi să grăbiţi porunca Domnului vostru?” Şi a aruncat tablele, l‑a apucat de cap pe fratele său şi l‑a tras spre el. Şi a zis [Aaron]: „O, fiu al mamei mele! Poporul m‑a ţinut de slab şi aproape a fost să mă ucidă. Nu‑i face pe duşmani să se bucure de nenorocirea mea şi nu mă pune pe mine alături de neamul celor nelegiuiţi!”"
    },
    {
      "resource_id": 782,
      "text": "A zis: „Doamne, iartă‑mi mie şi fratelui meu şi lasă‑ne pe noi să intrăm întru îndurarea Ta, căci Tu eşti cel mai Îndurător dintre cei îndurători”."
    },
    {
      "resource_id": 782,
      "text": "Pe cei ce au primit [au adorat] viţelul îi va ajunge mânie de la Domnul lor şi înjosire în această viaţă. Astfel îi răsplătim Noi pe cei care născocesc [idoli],"
    },
    {
      "resource_id": 782,
      "text": "Dar cu aceia care au săvârşit fapte rele, dar după aceea s‑au căit<sup foot_note=198873>1</sup> şi au crezut, Domnul Tău este – după aceea – Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Şi după ce s‑a potolit mânia lui Moise, a luat tablele<sup foot_note=198874>1</sup>. În scrisul lor era călăuzire şi îndurare pentru aceia care se tem de Domnul lor."
    },
    {
      "resource_id": 782,
      "text": "Şi a ales Moise şaptezeci de bărbaţi din neamul său pentru timpul întâlnirii cu Noi. Şi când i‑a lovit cutremurul [de pământ], a zis el: „Doamne, dacă Tu ai fi voit, i‑ai fi putut pierde mai dinainte, ca şi pe mine. Oare vrei Tu să ne pierzi pentru ceea ce au săvârşit cei nelegiuiţi dintre noi<sup foot_note=198875>1</sup>? Aceasta nu este decât o încercare de la Tine, cu care‑i duci în rătăcire pe cei care Tu voieşti şi îi călăuzeşti pe cei care Tu voieşti. Tu eşti Ocrotitorul nostru. Deci iartă‑ne nouă şi îndură‑Te de noi, căci Tu eşti cel mai bun dintre iertători!"
    },
    {
      "resource_id": 782,
      "text": "Prescrie pentru noi binele în această lume, ca şi în Viaţa de Apoi! Noi, iată că ne întoarcem la Tine, căindu‑ne”. A grăit [Allah]: „Cu pedeapsa Mea îi ajung pe cei care voiesc Eu, iar îndurarea Mea cuprinde toate lucrurile. Şi Eu voi prescrie pentru aceia care au frică şi achită Dania [Az‑Zakat] şi cei care cred în semnele Noastre,"
    },
    {
      "resource_id": 782,
      "text": "Pentru aceia care îl urmează pe trimis, profetul neînvăţat<sup foot_note=198876>1</sup>, despre care află scris la ei în Tora şi în Evanghelie. El le porunceşte ceea ce este bine şi‑i opreşte de la ceea ce este urât, le îngăduie lor bunătăţile şi le opreşte lor pe cele necurate<sup foot_note=198877>2</sup> şi‑i uşurează pe ei de povara lor şi de lanţurile care au fost asupra lor. Cei ce cred în el<sup foot_note=198878>3</sup> şi îl susţin şi îl ajută şi urmează lumina<sup foot_note=198879>4</sup> care a fost pogorâtă cu el, aceia vor fi izbânditori”."
    },
    {
      "resource_id": 782,
      "text": "Spune: „O, oameni! Eu sunt pentru voi toţi trimisul lui Allah, căruia îi aparţine împărăţia cerurilor şi a pământului. Nu există altă divinitate în afară de El! El dă viaţă şi El dă moarte. Deci credeţi în Allah şi în trimisul Său, profetul cel neînvăţat, care crede în Allah şi în cuvintele Sale! Şi urmaţi‑l! Poate că veţi fi călăuziţi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi în neamul lui Moise este o comunitate care‑i călăuzeşte [pe ceilalţi] către Adevăr şi cu el judecă, după dreptate."
    },
    {
      "resource_id": 782,
      "text": "Şi Noi i‑am împărţit<sup foot_note=198880>1</sup> în douăsprezece seminţii, comunităţi, şi i‑am revelat lui Moise, atunci când neamul său i‑a cerut de băut [apă]<sup foot_note=198881>2</sup>: „Loveşte cu toiagul tău în stâncă!” Şi iată că au ţâşnit din ea douăsprezece izvoare, încât fiecare seminţie ştia locul său de băut. Şi le‑am făcut umbră cu nourii<sup foot_note=198882>3</sup> şi am pogorât asupra lor mana şi prepeliţele, [zicând]: „Mâncaţi din bunătăţile pe care vi le‑am dat ca hrană!” Şi nedreptatea lor nu Ne‑a atins pe Noi, ci cu ei înşişi s‑au nedreptăţit."
    },
    {
      "resource_id": 782,
      "text": "Şi când li s‑a spus<sup foot_note=198883>1</sup>: „Locuiţi în această cetate<sup foot_note=198884>2</sup> şi mâncaţi din ea de oriunde voiţi, dar spuneţi: „Iertare!” Şi intraţi pe poartă<sup foot_note=198885>3</sup>, prosternându‑vă! Noi vom ierta păcatele voastre şi le vom dărui şi mai mult acelora care fac bine!”."
    },
    {
      "resource_id": 782,
      "text": "Dar aceia care au fost nelegiuiţi dintre ei au schimbat cu un altul cuvântul care li se spusese. Atunci, Noi am trimis asupra lor pedeapsă din cer, pentru că au fost nelegiuiţi.<sup foot_note=198886>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Întreabă‑i pe ei<sup foot_note=198887>1</sup> despre cetatea care era aşezată lângă Mare, când ei au călcat Sabatul! Peştii au venit la ei în ziua Sabatului, ieşind la suprafaţă; dar în ziua când nu era Sabat, n‑au venit la ei. Astfel i‑am încercat Noi pentru abaterea lor din drum."
    },
    {
      "resource_id": 782,
      "text": "Şi când a zis o mulţime dintre ei<sup foot_note=198888>1</sup> „De ce îndemnaţi un neam pe care Allah voieşte să‑l nimicească sau să‑l osândească la un chin greu?”, au răspuns [ceilalţi]: „Pentru dezvinovăţire la Domnul vostru; şi poate că ei vor avea frică!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când au uitat ceea ce li s‑a poruncit, i‑am mântuit Noi pe cei care au oprit de la rău şi i‑am osândit pe cei care au fost nelegiuiţi la chin aspru, pentru abaterea lor din drum."
    },
    {
      "resource_id": 782,
      "text": "Şi pentru că totuşi au călcat ceea ce le fusese oprit, le‑am zis Noi: „Fiţi maimuţe demne de dispreţ!”"
    },
    {
      "resource_id": 782,
      "text": "Şi [ştii] când Domnul tău a vestit că El va trimite asupra lor<sup foot_note=198889>1</sup> pe cineva care să‑i cerce cu grea osândă până în Ziua Învierii! Domnul tău este repede la pedeapsă, dar El este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Şi Noi i‑am împărţit în comunităţi pe pământ. Unii dintre ei sunt drepţi, iar alţii sunt mai puţin de‑atât. Şi i‑am cercat cu bune şi rele, doar‑doar se vor întoarce [la calea cea bună]."
    },
    {
      "resource_id": 782,
      "text": "Apoi, după ei au venit urmaşi care au moştenit Cartea<sup foot_note=198890>1</sup>, însă ei aleg ceea ce este mai josnic<sup foot_note=198891>2</sup> în această lume, zicând: „Ni se va ierta nouă!” Şi dacă [lucruri] asemănătoare acestuia li se oferă lor, ei le primesc. Oare nu s‑a încheiat cu ei legământul Cărţii, ca ei să nu pună pe seama lui Allah decât Adevărul? Şi‑au cercetat ei ce se află într‑însa. Dar Casa din Lumea de Apoi este mai bună pentru cei care au frică! Oare nu voiţi să pricepeţi?"
    },
    {
      "resource_id": 782,
      "text": "Iar cei ce se ţin de Carte şi împlinesc Rugăciunea [As‑Salat], [să ştie că] Noi nu lăsăm să se piardă răsplata celor cuvioşi!"
    },
    {
      "resource_id": 782,
      "text": "Şi când am ridicat Noi Muntele<sup foot_note=198892>1</sup> deasupra lor, ca şi când ar fi fost un umbrar<sup foot_note=198893>2</sup>, şi ei şi‑au închipuit că va cădea peste ei, [le‑am zis]: „Ţineţi cu putere ceea ce v‑am dat şi aduceţi‑vă aminte de ceea ce se află înlăuntru! Poate că voi vă veţi teme!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când Domnul tău a scos urmaşi din fiii lui Adam, din coastele lor<sup foot_note=198894>1</sup>, şi le‑a cerut să mărturisească ei înşişi, [zicându‑le]: „Nu sunt Eu Domnul vostru?”, au răspuns ei: „Ba da, facem mărturie!”, pentru ca voi să nu spuneţi în Ziua Învierii: Noi am fost fără grijă de aceasta!”<sup foot_note=198895>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Sau să nu spuneţi „Părinţii noştri au fost politeişti mai înainte, iar noi suntem urmaşi după ei. Vrei Tu să ne pierzi pentru ceea ce au făcut cei mincinoşi?”."
    },
    {
      "resource_id": 782,
      "text": "Astfel facem Noi semnele limpezi; poate că ei se vor întoarce<sup foot_note=198896>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Istoriseşte‑le lor vestea despre acela căruia Noi i‑am dat semnele Noastre, dar el s‑a abătut de la ele. Şeitan şi l‑a supus şi astfel el s‑a aflat printre cei rătăciţi"
    },
    {
      "resource_id": 782,
      "text": "Dacă Noi am fi voit, l‑am fi ridicat prin ele<sup foot_note=198897>1</sup>, însă el a înclinat spre pământ şi a urmat poftei sale. Pilda lui este asemenea pildei câinelui: dacă‑l alungi, el scoate limba gâfâind; dacă‑l laşi în pace, tot scoate limba gâfâind. Aceasta este pilda acelora care socotesc semnele Noastre mincinoase. Istoriseşte‑le, dară, povestea; poate că ei vor cugeta!"
    },
    {
      "resource_id": 782,
      "text": "Rea pildă este [aceasta] a neamului celor care au luat semnele Noastre drept minciuni şi împotriva lor înşişi au săvârşit ei nedreptatea."
    },
    {
      "resource_id": 782,
      "text": "Acela pe care îl călăuzeşte Allah este bine ocârmuit, iar aceia pe care îi duce întru rătăcire sunt pierduţi."
    },
    {
      "resource_id": 782,
      "text": "Noi am făcut pentru Gheena pe mulţi dintre djinni şi oameni<sup foot_note=198898>1</sup>. Ei au inimi, dar nu pricep cu ele; ei au ochi, dar nu văd cu ei; ei au urechi, dar nu aud cu ele<sup foot_note=198899>2</sup>. Aceştia sunt asemenea dobitoacelor, ba ei sunt chiar şi mai rătăciţi. Aceştia sunt nepăsători."
    },
    {
      "resource_id": 782,
      "text": "Ale lui Allah sunt numele cele mai frumoase!<sup foot_note=198900>1</sup> Chemaţi‑L cu ele şi depărtaţi‑vă de aceia care schimonosesc numele Lui!<sup foot_note=198901>2</sup> Ei vor fi răsplătiţi după ceea ce fac!"
    },
    {
      "resource_id": 782,
      "text": "Şi printre aceia pe care Noi i‑am creat<sup foot_note=198902>1</sup> se află o comunitate ce călăuzeşte după adevăr şi prin el purcede cu dreptate."
    },
    {
      "resource_id": 782,
      "text": "Pe aceia care socotesc semnele Noastre mincinoase îi vom duce treptat [către pieire], prin mijloace pe care ei nu le ştiu."
    },
    {
      "resource_id": 782,
      "text": "Voi să le dau lor un răgaz, însă viclenia Mea este temeinică.<sup foot_note=198903>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Oare nu pricep ei? În tovarăşul lor<sup foot_note=198904>1</sup> nu este pic de nebunie<sup foot_note=198905>2</sup>! El nu este decât un prevenitor limpede<sup foot_note=198906>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Oare nu văd ei împărăţia cerurilor şi a pământului şi [toate] lucrurile pe care le‑a creat Allah şi că s‑ar putea ca sorocul lor să fie aproape?<sup foot_note=198907>1</sup> În ce cuvinte vor crede ei după aceasta?<sup foot_note=198908>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aceia pe care Allah îi duce în rătăcire nu au ocârmuitor, iar El îi lasă să rătăcească în nelegiuirea lor<sup foot_note=198909>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Ei<sup foot_note=198910>1</sup> Te vor întreba despre Ceas<sup foot_note=198911>2</sup>: „Când va veni el?” Spune: „Numai la Domnul meu este ştirea despre el. Numai El îl va descoperi la timpul lui. Va fi el greu pentru ceruri şi pentru pământ şi nu va veni asupra voastră decât pe neaşteptate”. Te întreabă de parcă tu ai fi interesat [să ştii]<sup foot_note=198912>3</sup>. Spune: „Numai la Allah se află ştirea despre el!”. Dar cei mai mulţi oameni nu ştiu."
    },
    {
      "resource_id": 782,
      "text": "Spune<sup foot_note=198913>1</sup>: „Eu nu stăpânesc nici un folos pentru mine şi nici o stricăciune, în afară de ceea ce voieşte Allah. Dacă eu aş fi ştiut necunoscutul, aş avea prisosinţă de bunuri şi nu m‑ar atinge răul. Dar eu nu sunt decât un prevestitor şi un binevestitor pentru oamenii care cred.<sup foot_note=198914>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "El este Cel care v‑a creat dintr‑un singur suflet şi din el a făcut‑o şi pe perechea lui, lângă care el să poată găsi linişte. Şi când el s‑a împreunat cu ea, a purtat ea o sarcină uşoară şi putea umbla cu ea. Dar când s‑a simţit mai grea, au strigat ei amândoi [rugându‑se] către Allah, Domnul lor: „De ne vei dărui un [copil] bun, vom fi noi dintre cei mulţumitori!”."
    },
    {
      "resource_id": 782,
      "text": "Şi când le‑a dăruit lor un [copil] bun<sup foot_note=198915>1</sup>, I‑au făcut Lui asociaţi, ca răsplată pentru ceea ce le‑a dat. Dar Allah s‑a înălţat deasupra celor pe care I‑au asociat [Lui]."
    },
    {
      "resource_id": 782,
      "text": "Îi asociază [Lui lucruri] ce nu creează nimic şi care ele [însele] sunt create"
    },
    {
      "resource_id": 782,
      "text": "Şi care nu‑i pot ajuta pe ei cu nimic şi nici lor înşişi nu‑şi pot fi de ajutor?"
    },
    {
      "resource_id": 782,
      "text": "Iar de‑i chemaţi la drumul cel drept, ei nu vă urmează. Tot una este pentru voi de‑i chemaţi ori de păstraţi tăcere<sup foot_note=198916>1</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Aceia pe care voi îi invocaţi în locul lui Allah sunt robi asemenea vouă<sup foot_note=198917>1</sup>. Invocaţi‑i, aşadar, şi să vă răspundă, dacă voi sunteţi cu adevărul!"
    },
    {
      "resource_id": 782,
      "text": "Au ei, oare, picioare cu care să meargă? Sau au ei mâini cu care să lovească? Sau au ei ochi cu care să vadă? Sau au ei urechi cu care să audă? Spune: „Chemaţi‑i pe asociaţii voştri şi apoi folosiţi viclenia împotriva mea şi nu‑mi daţi nici un răgaz!”"
    },
    {
      "resource_id": 782,
      "text": "Ocrotitorul meu este Allah Cel care a pogorât Cartea<sup foot_note=198918>1</sup> şi El ia asupra Sa [ocrotirea] celor evlavioşi<sup foot_note=198919>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Aceia pe care îi chemaţi în locul Lui<sup foot_note=198920>1</sup> nu vor putea să vă ajute şi nici lor înşişi nu‑şi vor putea fi de ajutor."
    },
    {
      "resource_id": 782,
      "text": "Iar dacă‑i chemi la calea cea dreaptă, ei nu aud. Îi vezi cum se uită la tine, ei însă nu văd."
    },
    {
      "resource_id": 782,
      "text": "Fii cu iertare<sup foot_note=198921>1</sup>, porunceşte ceea ce este bun şi îndepărtează‑te de neştiutori!"
    },
    {
      "resource_id": 782,
      "text": "Şi dacă vreodată Şeitan te îmboldeşte, ispitindu‑te la rău, caută refugiu la Allah, căci El este Cel care Aude Totul [şi] Bineştiutor [Sami’, ‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "Aceia care au frică [de Allah], când îi atinge ceva rău din partea lui Şeitan<sup foot_note=198922>1</sup>, îşi aduc aminte şi iată cum ei văd [primejdia]."
    },
    {
      "resource_id": 782,
      "text": "Însă pe fraţii lor îi împing [şeitanii] în rătăcire, încât apoi ei nu se mai pot opri."
    },
    {
      "resource_id": 782,
      "text": "Şi când lor nu le aduci semn, atunci zic ei: „Nu‑l născoceşti tu?”. Spune: „Eu nu urmez decât ceea ce‑mi este revelat de Domnul meu!” Acestea<sup foot_note=198923>1</sup> sunt dovezi limpezi de la Domnul vostru, ocârmuire şi îndurare pentru un neam [de oameni] care cred!"
    },
    {
      "resource_id": 782,
      "text": "Şi când este citit Coranul, atunci ascultaţi‑l cu atenţie şi păstraţi tăcere, poate că voi veţi avea parte de îndurare [de la Allah]!"
    },
    {
      "resource_id": 782,
      "text": "Pomeneşte‑L pe Domnul tău în sufletul tău<sup foot_note=198924>1</sup>, cu umilinţă şi frică, fără a o rosti cu glas tare, atât dimineaţa cât şi seara, şi nu fi dintre cei nepăsători<sup foot_note=198925>2</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Chiar şi cei ce sunt aproape de Domnul tău nu se socotesc prea mari pentru a‑L adora pe El, ci ei Îl preamăresc şi se prosternează dinaintea Lui.<sup foot_note=198926>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "7" }
  }
}
