{
  "translations": [
    {
      "resource_id": 790,
      "text": "এই বিষয়ে ছুৰা বাক্বাৰাৰ আৰম্ভণিত আলোচনা কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "কোৰআন এখন পুথি, হে ৰাছুল! যিটো আপোনাৰ ওপৰত অৱতীৰ্ণ কৰা হৈছে। এতেকে এই বিষয়ে আপুনি কোনো সন্দেহৰ বশৱৰ্তী নহব লগতে অন্তৰত কোনো সংকীৰ্ণতাও নাৰাখিব। আল্লাহে এই পুথিখন এই কাৰণে অৱতীৰ্ণ কৰিছে যাতে আপুনি ইয়াৰ দ্বাৰা মানুহক সতৰ্ক কৰে, আৰু প্ৰমাণ সাব্যস্ত কৰে। লগতে ইয়াৰ দ্বাৰা যাতে মুমিনসকলক উপদেশ দিব পাৰে, কিয়নো উপদেশ কেৱল তেওঁলোকেই গ্ৰহণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱ! সেই পুথিৰ অনুসৰণ কৰা, যিটো আল্লাহে তোমালোকৰ প্ৰতি অৱতীৰ্ণ কৰিছে, লগতে নবীৰ ছুন্নত অনুযায়ী আমল কৰা। আনহাতে নিজৰ প্ৰবৃত্তিৰ বাসনা অনুযায়ী সেইসকল চয়তান আৰু পাষণ্ডৰ অনুসৰণ নকৰিবা, যিবোৰক তোমালোকে সহায়ক বুলি ভবা। সিহঁতৰ লগত বন্ধুত্ব কৰিবলৈ গৈ তোমালোকে সেইটোক এৰি দিয়া যিটো তোমালোকৰ প্ৰতি অৱতীৰ্ণ কৰা হৈছে। নিশ্চয় তোমালোকে একেবাৰেই কম শিক্ষা গ্ৰহণ কৰা। কিয়নো যদি তোমালোকে শিক্ষা গ্ৰহণ কৰিলাহেঁতেন তেন্তে অসত্যক সত্যৰ ওপৰত প্ৰাধান্য নিদিলাহেঁতেন আৰু ৰাছুলে যি লৈ আহিছে সেয়া মানিলাহেঁতেন আৰু তাৰ ওপৰত আমল কৰিলাহেঁতেন আৰু ইয়াৰ বাহিৰে সকলো পৰিত্যাগ কৰিলাহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "অসংখ্য গাওঁক আমি আমাৰ শাস্তিৰ জৰিয়তে ধ্বংস কৰিছো, যেতিয়া সিহঁতে কুফুৰী তথা পথভ্ৰষ্টতাত অটল আছিল। এতেকে ৰাতিত অথবা দিনৰ ভাগত সিহঁত যেতিয়া অমনোযোগী হৈ আছিল সেই সময়ত সিহঁতৰ ওপৰত আমাৰ শাস্তি আপতিত হৈছিল। সিহঁতে নিজেও নিজকে শাস্তিৰ পৰা ৰক্ষা কৰিব পৰা নাছিল আৰু সিহঁতৰ তথাকথিত উপাস্যবোৰেও কোনো উপকাৰ কৰিব পৰা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে শাস্তি অহাৰ পিছত সিহঁতে এই কথা স্বীকাৰ কৰাৰ বাহিৰে আন কোনো উপায় নাথাকিব যে, সিহঁতে আল্লাহক অস্বীকাৰ কৰি নিজৰ ওপৰত অন্যায় কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে আমি ক্বিয়ামতৰ দিনা সেই সকলো উম্মতক সুধিম, যিসকলৰ ওচৰত আমি ৰাছুল প্ৰেৰণ কৰিছিলো, যে সিহঁতে ৰাছুলসকলক কিদৰে সঁহাৰি জনাইছিল। আৰু ৰাছুল সকলকো সুধিম যে, তেওঁলোকক যিটো পৌঁচাই দিবলৈ আদেশ কৰিছিলো তেওঁলোকে সেয়া পৌঁচাই দিছিল নে নাই আৰু তেওঁলোকৰ জাতিয়ে তেওঁলোকক কি উত্তৰ দিছিল।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে আমি সকলো সৃষ্টিৰ সন্মুখত, নিজৰ জ্ঞান অনুসাৰে সিহঁতৰ কৰ্ম বৰ্ণনা কৰিম, যিবোৰ সিহঁতে পৃথিৱীত কৰিছিল। সিহঁতৰ সকলো কৰ্ম সম্পৰ্কে আমি অৱগত। একোৱে আমাৰ পৰা গোপন নহয়। আৰু আমি কেতিয়াও তাৰ পৰা অন্তৰ্ধান হোৱা নাছিলো।"
    },
    {
      "resource_id": 790,
      "text": "তথা ক্বিয়ামতৰ দিনা কৰ্মবোৰক ন্যায় ভাবে ওজন কৰা হ'ব আৰু কাৰো লগত অন্যায় অত্যাচাৰ কৰা নহ'ব। এতেকে তুলাচনীত যাৰ ছোৱাব গুনাহতকৈ গধূৰ হ'ব, তেনেকুৱা ব্যক্তিসকলেই উদ্দেশ্য পূৰণত সফল হ'ব তথা ভয়ৰ পৰা মুক্তি পাব।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু যাৰ গুনাহ ছোৱাতকৈ গধূৰ হ'ব, সেই সকলেই ক্বিয়ামতৰ দিনা নিজৰ সৰ্বনাশ কৰিব, সিহঁতৰ এই পৰিণাম আল্লাহৰ আয়াত অস্বীকাৰ কৰাৰ ফলত হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "হে আদম সন্তান আমিয়ে পৃথিৱীত তোমালোকক প্ৰতিষ্ঠিত কৰিছো, লগতে তোমালোকৰ বাবে জীৱনোপকৰণ সৃষ্টি কৰিছো। ফলত তোমালোকে ইয়াৰ বাবে আল্লাহৰ কৃতজ্ঞতা জ্ঞাপন কৰা উচিত। কিন্তু তোমালোকৰ কৃতজ্ঞতা তেনেই তাকৰ।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱ! আমিয়ে তোমালোকৰ আদি পিতা আদমক সৃষ্টি কৰিছো, তেওঁক সৰ্বোত্তম আকৃতি প্ৰদান কৰিছো। তাৰ পিছত তেওঁৰ সন্মানাৰ্থে ফিৰিস্তাসকলক ছাজদা কৰিবলৈ আদেশ কৰিলো। তেতিয়া সকলো ফিৰিস্তাই মানি ললে আৰু ছাজদাহ কৰিলে। কিন্তু ইবলিছে অহংকাৰ কৰি ছাজদাহ কৰিবলৈ অস্বীকাৰ কৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে ইবলীছক ভৰ্ৎসনাৰে ক'লেঃ যিহেতু মই তোমাক আদমক ছাজদাহ কৰিবলৈ আদেশ দিছিলো, তেতিয়াহলে তুমি কিয় অস্বীকাৰ কৰিলা? ইবলীছে উত্তৰ প্ৰদান কৰি ক'লেঃ কাৰণ মই এওঁতকৈ উত্তম। কিয়নো তুমি মোক জুইৰ দ্বাৰা সৃষ্টি কৰিছা, আৰু এওঁক সৃষ্টি কৰিছা মাটিৰ দ্বাৰা। গতিকে জুই মাটিতকৈ উত্তম।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তাক ক'লেঃ জান্নাতৰ পৰা আঁতৰ হোৱা। তুমি ইয়াত অহংকাৰ কৰিব নোৱাৰা, কিয়নো এইটো উত্তম তথা পৱিত্ৰ লোক সকলৰ বাসস্থান। তুমি ইয়াত থকাটো সমীচীন নহয়। হে ইবলীছ! তুমি হৈছা ঘৃণাৰ পাত্ৰ অতিকৈ নিকৃষ্ট। যদিও তুমি নিজকে আদমতকৈ উত্তম বুলি ভবা।"
    },
    {
      "resource_id": 790,
      "text": "ইবলীছে ক'লেঃ হে মোৰ প্ৰতিপালক! তেন্তে তুমি মোক পুনৰুত্থান দিৱস লৈকে অৱকাশ দিয়া, যাতে মই যিমানক পথভ্ৰষ্ট কৰিবলৈ সক্ষম পথভ্ৰষ্ট কৰিব পাৰো।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তাক ক'লেঃ হে ইবলীছ! যোৱা তোমাক অৱকাশ দিয়া হ'ল। তোমাৰ মৃত্যু এতিয়া সেইদিনাই হ'ব যিদিনা শিঙাত প্ৰথম ফুঁ দিয়া হ'ব আৰু সকলো সৃষ্টিয়ে মৃত্যুবৰণ কৰিব। কেৱল সৃষ্টিকৰ্তা অকলেই জীৱিত থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "ইবলীছে ক'লেঃ মই তোমাৰ পৰা পথভ্ৰষ্ট হোৱাৰ কাৰণে আদমক ছাজদাহ কৰিবলৈ দিয়া তোমাৰ আদেশ অৱমাননা কৰিছিলো। এতেকে আদম সন্তানক তোমাৰ সঠিক পথৰ পৰা বিভ্ৰান্ত কৰিবলৈ মই সিহঁতৰ বাবে খাপ পাতি ৰৈ থাকিম। যাতে ময়ো সিহঁতক সেইদৰে পথভ্ৰষ্ট কৰিব পাৰো যিদৰে মই সিহঁতৰ পিতৃ আদমক ছাজদাহ কৰিবলৈ অস্বীকাৰ কৰাৰ ফলত পথভ্ৰষ্ট হৈছিলো।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত মই সিহঁতৰ চাৰিওফালৰ পৰা আগমন কৰিম আৰু সিহঁতক আখিৰাতৰ পৰা বিমুখ কৰাৰ প্ৰয়াস কৰিম। পৃথিৱীৰ মোহত পেলাবলৈ যত্ন কৰিম আৰু সিহঁতৰ অন্তৰত সন্দেহ সংশয় সৃষ্টি কৰিম। লগতে সিহঁতক প্ৰবৃত্তিৰ দাসত পৰিণত কৰিম। আৰু হে ৰব্ব! মই সিহঁতৰ মাজত কুফৰক ইমান প্ৰশ্ৰয় দিম যে, অধিকাংশই তোমাৰ কৃতজ্ঞতা জ্ঞাপন নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে ক'লেঃ হে ইবলীছ! তুমি জান্নাতৰ পৰা অপমানিত লাঞ্ছিত আৰু মোৰ ৰহমতৰ পৰা বঞ্চিত হৈ ওলাই যোৱা। ক্বিয়ামতৰ দিনা মই জাহান্নামক তোমাৰ আৰু সেই সকলৰ লোকৰ দ্বাৰা ভৰিম, যিসকলে তোমাৰ অনুসৰণ কৰিব আৰু তোমাৰ কথা মতে মোৰ আদেশ অৱমাননা কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে আদমক ক'লেঃ হে আদম! তুমি নিজৰ পত্নীৰ সৈতে জান্নাতত বসবাস কৰা, ইয়াত থকা পৱিত্ৰ বস্তুসমূহৰ পৰা যি ইচ্ছা ভক্ষণ কৰা, কিন্তু সৌ সেইজোপা (কোনো এটা নিৰ্দিষ্ট গছৰ পিনে ইংগিত কৰি কলে) গছৰ ফল ভক্ষণ নকৰিবা। এতেকে মই নিষেধ কৰাৰ পিছতো যদি তোমালোকে তাৰ পৰা ভক্ষণ কৰা তেন্তে তোমালোক উভয়ে আল্লাহৰ সীমা লঙ্ঘনকাৰী সকলৰ অন্তৰ্ভুক্ত হ'বা।"
    },
    {
      "resource_id": 790,
      "text": "ইবলীছে তেওঁলোকৰ মনত কুমন্ত্ৰণা দিলে, যাতে ইয়াৰ দ্বাৰা তেওঁলোকৰ গোপনীয় অংগ প্ৰকাশ পায়। তেওঁলোকক ক'লেঃ আল্লাহে তোমালোকক এই বৃক্ষৰ ফল খাবলৈ এই কাৰণে নিষেধ কৰিছে যাতে তোমালোকে ফিৰিস্তা হৈ নোযোৱা। অথবা যাতে জান্নাতৰ চিৰস্থায়ী বাসিন্দা হৈ নোযোৱা।"
    },
    {
      "resource_id": 790,
      "text": "লগতে তেওঁলোকৰ সন্মুখত আল্লাহৰ শপত খাই ক'লে যে, মই তোমালোকক যি কৈছো, সেয়া কেৱল এই কাৰণে কৈছো যে মই তোমালোকৰ শুভাকাংক্ষী।"
    },
    {
      "resource_id": 790,
      "text": "এইদৰে চয়তানে তেওঁলোকক প্ৰৱঞ্চনাৰে সেই স্থানৰ পৰা প্ৰস্থান কৰালে, য’ত তেওঁলোক আছিল। তেওঁলোকে নিষেধকৃত গছৰ ফল খোৱাৰ লগে লগে তেওঁলোকৰ আবৃত গোপনীয় অংগ প্ৰকাশ হৈ গল। তেতিয়া উভয়ে নিজৰ শৰীৰ জান্নাতৰ পাতেৰে ঢাকিবলৈ ধৰিলে, যাতে লজ্জাস্থান ঢাকিব পাৰে। এই দেখি আল্লাহে সিহঁতক মাতি ক'লেঃ মই তোমালোকক এই বৃক্ষৰ পৰা বাৰণ কৰা নাছিলো নে? লগতে এই কথা কোৱা নাছিলো নে যে, চয়তান তোমালোকৰ প্ৰকাশ্য শত্ৰু?"
    },
    {
      "resource_id": 790,
      "text": "আদম আৰু হাৱাই ক'লেঃ হে আমাৰ প্ৰতিপালক! তুমি নিষিদ্ধ কৰা গছৰ ফল ভক্ষণ কৰি আমি নিজৰ ওপৰতে অন্যায় কৰিছো। যদি তুমি আমাৰ গুনাহ ক্ষমা নকৰা আৰু আমাৰ ওপৰত কৃপা নকৰা তেন্তে আমাৰ ইহকাল আৰু পৰকাল দুয়ো বিনষ্ট হৈ যাব আৰু ক্ষতিগ্ৰস্তসকলৰ অন্তৰ্ভুক্ত হৈ যাম।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া আল্লাহে আদম, হাৱা তথা ইবলীছক সম্বোধন কৰি ক'লেঃ তোমালোকে জান্নাতৰ পৰা পৃথিৱীলৈ প্ৰস্থান কৰা। তোমালোকে ইজনে সিজনৰ শত্ৰু। আৰু তোমালোকে তাত এটা নিৰ্দিষ্ট সময় লৈকে অৱস্থান কৰিব লাগিব আৰু তাত থকা বস্তুবোৰৰ পৰা তোমালোকে উপকৃত হ'ব পাৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে আদম, হাৱা আৰু তেওঁলোকৰ সন্তানসকলক সম্বোধন কৰি কৈছেঃ আল্লাহে নিৰ্ধাৰিত কৰা সময় লৈকে তোমালোকে এই পৃথিৱীতে বাস কৰিব লাগিব। আৰু ইয়াতে মৃত্যুবৰণ কৰিবা আৰু ইয়াতে তোমালোকক দাফন কৰা হ'ব। আৰু এই কবৰৰ পৰাই তোমালোকে ক্বিয়ামতৰ দিনা পুনৰুত্থিত হ'বা।"
    },
    {
      "resource_id": 790,
      "text": "হে আদম সন্তান! আমি তোমালোকৰ বাবে আৱশ্যক বস্ত্ৰ বনাইছো, তোমালোকৰ লজ্জাস্থান আবৃত কৰাৰ বাবে। লগতে বনাইছো পৰিপূৰক বস্ত্ৰ, যিবোৰে তোমালোকক সৌন্দৰ্যময় কৰি তোলে। শাৰীৰিক পোছাকতকৈ তাক্বৱাৰ পোছাক (অৰ্থাৎ আল্লাহৰ আদেশ পালন কৰা তথা তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থকা) হৈছে উত্তম। উল্লেখিত পোছাক হৈছে আল্লাহৰ অন্যতম নিদৰ্শন, লগতে আল্লাহৰ ক্ষমতাৰ প্ৰমাণ। যাতে তোমালোকে আল্লাহৰ অনুগ্ৰহসমূহ স্মৰণ কৰা আৰু তেওঁৰ কৃতজ্ঞতা কৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে আদম সন্তান! চয়তানে যাতে তোমালোকক তাক্বৱাৰ পোছাক আৰু শাৰীৰিক পোছাক পৰিত্যাগ কৰাই এই গুনাহক সৌন্দৰ্যময় কৰি প্ৰলুব্ধ কৰিব নোৱাৰে। কিয়নো সি তোমালোকৰ পিতৃ- মাতৃক নিষিদ্ধ বৃক্ষৰ ফল ভক্ষণ কৰা কাৰ্যক সৌন্দৰ্যময় কৰি প্ৰৱঞ্চনা কৰিছিল। ফলত তেওঁলোক জান্নাতৰ পৰা বহিষ্কৃত হৈছিল আৰু তেওঁলোকৰ গুপ্তাঙ্গ প্ৰকাশ পাইছিল। প্ৰকৃততে চয়তান আৰু তাৰ সন্তানবোৰে তোমালোকক দেখা পায়, কিন্তু তোমালোকেহে সিহঁতক দেখা নোপোৱা। এতেকে তোমালোকে সিহঁতৰ পৰা সাৱধান থাকিব লাগিব। লগতে আমি চয়তানক এনেকুৱা লোকৰ বন্ধু বনাই দিছো যিসকলে আল্লাহৰ প্ৰতি ঈমান পোষণ নকৰে। আনহাতে সৎকৰ্ম কৰা ঈমান্দাৰ সকলৰ ওপৰত চয়তানৰ কোনো প্ৰভাৱ নপৰে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া মুশ্বৰিকসকলে শ্বিৰ্ক তথা নিৰ্বস্ত্ৰ হৈ তাৱাফ আদিৰ দৰে ঘৃণনীয় কাম কৰে, তেতিয়া সিহঁতে প্ৰমাণস্বৰূপে কয় যে, এইদৰে সিহঁতৰ পূৰ্ব পুৰুষেও কৰিছিল আৰু আল্লাহেও সিহঁতক এইদৰে কৰাৰ আদেশ দিছে। হে মুহাম্মদ! আপুনি সিহঁতক উত্তৰ প্ৰদান কৰি কওঁক যে, আল্লাহে কেতিয়াও গুনাহৰ আদেশ নিদিয়ে, বৰং নিষেধহে কৰে। তেন্তে কেনেকৈ তোমালোকে আল্লাহৰ প্ৰতি এনেকুৱা মিছা আৰোপ কৰা? হে মুশ্বৰিকসকল! তোমালোকে আল্লাহৰ প্ৰতি এনেকুৱা মিছা কথা সম্পৃক্ত কৰা নেকি, যি বিষয়ে তোমালোকৰ কোনো জ্ঞানেই নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে মুহাম্মদ! আপুনি এই মুশ্বৰিকসকলক কৈ দিয়ক যে, আল্লাহে ন্যায়ৰ আদেশ দিয়ে, গুনাহ তথা নিৰ্লজ্জতাৰ নহয়। লগতে তেওঁ আদেশ দিছে যে, তোমালোকে সাধাৰণতে নিৰ্ভেজালভাৱে তেওঁৰেই ইবাদত কৰা, বিশেষকৈ মছজিদত তেওঁৰ ইবাদত কৰিবা, আৰু তেওঁৰেই আনুগত্য কৰিবা তথা কেৱল তেওঁৰ ওচৰতেই প্ৰাৰ্থনা কৰিবা। যিদৰে তেওঁ তোমালোকক অস্তিত্ব প্ৰদান কৰিছে, ঠিক সেইদৰে তেওঁ তোমালোকক আকৌ পুনৰ্জীৱিত কৰিব। কিয়নো প্ৰথমবাৰ সৃষ্টি কৰা সত্ত্বাই দ্বিতীয়বাৰ সৃষ্টি কৰাটো কোনো ডাঙৰ বিষয় নহয়।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে মানুহক দুটা দলত বিভক্ত কৰিছে। তোমালোকৰ মাজৰ এটা দলক সঠিক পথ দেখুৱাইছে, সিহঁতৰ বাবে হিদায়তৰ মাধ্যম যোগান ধৰিছে আৰু সকলো ধৰণৰ প্ৰতিবন্ধকতা আঁতৰাই দিছে। আনহাতে দ্বিতীয় দলৰ ভাগ্যত পথভ্ৰষ্টতা লিখিছে, কিয়নো সিহঁতে আল্লাহক এৰি চয়তানক নিজৰ বন্ধু কৰি লৈছে, আৰু সঁচা মিছা পাৰ্থক্য নকৰি তাৰেই অনুসৰণ কৰিছে। লগতে এইটো ধাৰণা পোষণ কৰিছে যে, সিহঁতেই সৎ পথত পৰিচালিত।"
    },
    {
      "resource_id": 790,
      "text": "হে আদম সন্তান! ছালাত তথা তাৱাফৰ সময়ত তোমালোকে এনেকুৱা পৰিস্কাৰ-পৰিচ্ছন্ন আৰু পৱিত্ৰ কাপোৰ পৰিধান কৰা, যি কাপোৰে তোমালোকৰ লজ্জাস্থান ঢাকি ৰাখে আৰু তোমালোকৰ সৌন্দৰ্য বৃদ্ধি কৰে। লগতে পানাহাৰ সম্পৰ্কীয় যিবোৰ বস্তু আল্লাহে তোমালোকৰ বাবে হালাল কৰিছে, তাৰ পৰা তোমালোকে যিমান ইচ্ছা পানাহৰ কৰা। কিন্তু এই ক্ষেত্ৰত ন্যায়ৰ সীমা অতিক্ৰম নকৰিবা। লগতে হালাল অতিক্ৰম কৰি হাৰামৰ পিনে নাযাবা। নিশ্চয় আল্লাহে সীমালঙ্ঘনকাৰী সকলক পছন্দ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যিসকল মুশ্বৰিকে আল্লাহে হালাল কৰা খোৱা বস্তু আৰু বস্ত্ৰ আদিক হাৰাম বুলি কয়, সিহঁতৰ ধাৰণাৰ খণ্ডন কৰি সিহঁতক কৈ দিয়ক যে, তোমালোকৰ সৌন্দৰ্য বৃদ্ধি কৰা বস্ত্ৰবোৰক কোনে হাৰাম কৰিছে? লগতে পানাহাৰৰ সেই পৱিত্ৰ বস্তুবোৰক কোনে হাৰাম কৰিছে যিবোৰক আল্লাহে তোমালোকৰ বাবে জীৱিকা হিচাপে নিৰ্ধাৰণ কৰিছে? হে ৰাছুল! আপুনি কৈ দিয়ক যে, এই পৃথিৱীত এইবোৰ বস্তু মুমিনসকলেও উপভোগ কৰিব আৰু আন আন লোকসকলেও। কিন্তু আখিৰাতত কেৱল মুমিনসকলেহে উপভোগ কৰিব। তাত কাফিৰসকলৰ কোনো অংশীদাৰ নাথাকিব। কিয়নো জান্নাত কাফিৰসকলৰ ওপৰত হাৰাম। এই বিৱৰণৰ দৰেই আমি আয়াতসমূহক স্পষ্টভাৱে বৰ্ণনা কৰো সেই সকল লোকৰ বাবে, যিসকলে উপলব্ধি কৰিব পাৰে, কিয়নো কেৱল তেওঁলোকেই ইয়াৰ দ্বাৰা উপকৃত হ'ব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি সেইসকল মুশ্বৰিকক কৈ দিয়ক যিসকলে আল্লাহৰ হালাল বস্তুবোৰক হাৰাম বুলি কয়ঃ নিশ্চয় আল্লাহে বান্দাৰ ওপৰত অশ্লীলতাক হাৰাম কৰিছে লগতে সকলো প্ৰকাৰ গুনাহ প্ৰকাশ্য হওঁক অথবা অপ্ৰকাশ্য হাৰাম কৰিছে। মানুহৰ প্ৰতি অন্যায় আৰু সিহঁতৰ প্ৰাণ, সম্পদ আৰু প্ৰতিষ্ঠাৰ প্ৰতি ভাবুকি সৃষ্টি কৰাকো হাৰাম কৰিছে। লগতে তথ্যহীনভাৱে আল্লাহৰ লগত কাকো অংশী স্থাপন কৰাকো হাৰাম কৰিছে আৰু জ্ঞান অৰ্জন নকৰাকৈ আল্লাহৰ নামসমূহ, ছিফাতসমূহ ( গুণসমূহ), কৰ্ম তথা তেওঁৰ চৰীয়ত সম্পৰ্কে কথা কবলৈও নিষিদ্ধ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰত্যেক যুগ আৰু প্ৰজন্মৰ বাবে এটা নিৰ্ধাৰিত সময় আছে। যেতিয়া সেই নিৰ্ধাৰিত সময় শেষ হৈ যায়, তেতিয়া তাৰ পৰা অকণো পিছোৱাবও নোৱাৰে আৰু অলপ আগুৱাবও নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে আদম সন্তান! যেতিয়া তোমালোকৰ ওচৰত মোৰ ৰাছুল আহিব, আৰু তেওঁ তোমালোকৰ সম্প্ৰদায়ৰ মাজৰ পৰাই হ'ব আৰু তেওঁ তোমালোকক সেই পুথি পাঠ কৰি শুনাব যিটো তেওঁৰ ওপৰত অৱতীৰ্ণ কৰা হৈছে, তেতিয়া তোমালোকে সেইটো মানিবা আৰু তেওঁলোকৰ অনুসৰণ কৰিবা। যিসকলে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা দূৰৈত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰিব লগতে নিজৰ আমলসমূহ সংশোধন কৰিব, ক্বিয়ামতৰ দিনা তেওঁলোকৰ কোনো ভয় নাথাকিব আৰু পৃথিৱীৰ আনন্দ উপভোগ কৰিব নোৱাৰাৰ কাৰণে কোনো চিন্তাও নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে যিসকলে আমাৰ আয়াতসমূহক অস্বীকাৰ কৰিছে, আৰু তাৰ প্ৰতি ঈমান পোষণ কৰা নাই লগতে অহংকাৰ কৰি ৰাছুলে লৈ অহা চৰীয়ত মুতাবিক আমলো কৰা নাই, সেই সকল লোক চিৰস্থায়ী জাহান্নামী হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "সেই ব্যক্তিতকৈ ডাঙৰ অন্যায়কাৰী আৰু কোনো হ'ব নোৱাৰে, যিয়ে আল্লাহৰ প্ৰতি মিথ্যাৰোপ কৰি আল্লাহৰ সমকক্ষ স্থিৰ কৰে, অথবা তেওঁৰ অপূৰ্ণতাৰ দাবী কৰে নাইবা এনেকুৱা কোনো কথা কয়, যিটো তেওঁ কোৱা নাই। অথবা তেওঁৰ স্পষ্ট তথা সঠিক পথ দেখুৱা নিদৰ্শনসমূহক অস্বীকাৰ কৰে। এই সকল লোকে মঙ্গল অমঙ্গল সকলো উপভোগ কৰিব, যিবোৰ লৌহে মাহফুজত সিহঁতৰ বাবে লিপিবদ্ধ কৰা হৈছে। কিন্তু যেতিয়া মৃত্যুৰ ফিৰিস্তাই তেওঁৰ সহায়ক ফিৰিস্তাসকলৰ লগত তাৰ প্ৰাণ হৰণ কৰিবলৈ তাৰ ওচৰত উপস্থিত হ'ব, তেতিয়া তেওঁলোকে তাক ভৰ্ৎসনা কৰি ক'বঃ তুমি যিবোৰ উপাস্যৰ উপাসনা কৰিছিলা সেইবোৰ এতিয়া ক’ত? আহ্বান কৰা সিহঁতক, যাতে তোমাৰ উপকাৰ হয়। মুশ্বৰিকসকলে তেতিয়া ফিৰিস্তাসকলক ক'বঃ আমাৰ সকলো উপাস্য পলায়ন কৰিছে যিবোৰৰ আমি উপাসনা কৰিছিলোঁ। আমি নাজানো সিহঁত এতিয়া ক'ত আছে, আৰু সিহঁতে নিজেই স্বীকাৰ কৰিব যে, সিহঁত কাফিৰ আছিল। কিন্তু সিহঁতৰ এই স্বীকাৰোক্তি সিহঁতৰ বিৰুদ্ধেই প্ৰমাণ সাব্যস্ত হ'ব। আৰু ইয়াৰ দ্বাৰা সিহঁতৰ একো উপকাৰ সাধন নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "ফিৰিস্তাই সিহঁতক ক'বঃ হে মুশ্বৰিকসকল! মানৱ তথা জিনসকলৰ মাজৰ যিবোৰে তোমালোকৰ পূৰ্বে কুফৰ তথা পথভ্ৰষ্টতাৰ পথত পৰিচালিত হৈছিল, সিহঁতৰ সৈতে তোমালোকেও জাহান্নামত প্ৰৱেশ কৰা, তাত যেতিয়াই কোনো জাতিয়ে প্ৰৱেশ কৰিব, তেতিয়া সিহঁতে তাৰ পূৰ্বৱৰ্তী জাতিক অভিশাপ কৰিব। অৱশেষত সিহঁত সকলোৱে যেতিয়া একত্ৰিত হ'ব, তেতিয়া পিছত প্ৰৱেশকাৰী সকলে (অনুসাৰী তথা নিম্নবৰ্গৰ লোকসকলে) আগত প্ৰৱেশকাৰী সকল (নেতা তথা প্ৰধানসকল)ৰ বিষয়ে ক'বঃ হে আমাৰ প্ৰতিপালক! এইসকল নেতাই আমাক সঠিক পথৰ পৰা পথভ্ৰষ্ট কৰিছিল, এতেকে যিহেতু ইহঁতে আমাক পথভ্ৰষ্ট কৰিছিল, ফলত ইহঁতক দ্বিগুণ শাস্তি দিয়ক। আল্লাহে ক'বঃ প্ৰত্যেক দলেই দ্বিগুণ শাস্তি উপভোগ কৰিব, কিন্তু তোমালোকে সেয়া নাজানা আৰু উপলব্ধিও কৰিব পৰা নাই।"
    },
    {
      "resource_id": 790,
      "text": "নেতাসকলে অনুসাৰীসকলক উদ্দেশ্যি ক'বঃ হে অনুসাৰীসকল! আমাৰ তুলনাত তোমালোকৰ কোনো প্ৰাধান্যতা নাই, যাৰ ফলত তোমালোকৰ শাস্তি হ্ৰাস পাব। ইয়াত কেৱল কৰ্ম অনুসাৰে ফল পোৱা যায়। অসত্যক অনুসৰণ কৰাৰ কোনো ওজৰ-আপত্তি ইয়াত কামত নাহিব। এতেকে আমাৰ দৰে তোমালোকেও শাস্তিৰ সোৱাদ উপভোগ কৰা, সেই কুফৰ তথা গুনাহৰ কাৰণে যিবোৰ তোমালোকে কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আমাৰ স্পষ্ট আয়াতসমূহক অস্বীকাৰ কৰিছে আৰু আৰু সেই মতে আমল কৰিবলৈ অহংকাৰ কৰিছে, সিহঁত সকলো ধৰণৰ কল্যাণৰ পৰা নিৰাশ। কুফৰ কৰাৰ কাৰণে সিহঁতৰ বাবে আকাশৰ দুৱাৰো খোলা নহ'ব আৰু যেতিয়া মৃত্যুবৰণ কৰিব তেতিয়া সিহঁতৰ আত্মাৰ বাবেও খোলা নহ'ব। সিহঁতে তেতিয়ালৈকে জান্নাতত প্ৰৱেশ কৰিব নোৱাৰিব যেতিয়ালৈকে উট (যিটো ডাঙৰ জন্তু) বেজীৰ জলাৰে (যিহেতু এইটো নিচেই সংকীৰ্ণ পথ) নোসোমায়। নিশ্চিতভাৱে এয়া অসম্ভৱ। এইদৰে সিহঁতে জান্নাতত প্ৰৱেশ কৰাটোও অসম্ভৱ। এইদৰেই আল্লাহে মহা পাপিষ্ঠ সকলক শাস্তি প্ৰদান কৰে।"
    },
    {
      "resource_id": 790,
      "text": "এই অস্বীকাৰকাৰী অহংকাৰী সকলৰ বাবে জাহান্নামত থাকিব জুইৰ বিছনা আৰু তাত থাকিব জুইৰ চাদৰ। এনেকুৱা শাস্তি আমি সেই সকল কাফিৰক প্ৰদান কৰো, যিসকলে আল্লাহক অস্বীকাৰ কৰি তেওঁৰ পৰা বিমুখ হৈ তেওঁৰ সীমালঙ্ঘন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আল্লাহৰ প্ৰতি ঈমান পোষণ কৰিছে আৰু সক্ষম অনুযায়ী নেক আমল কৰিছে (যদিও আল্লাহে কোনো বান্দাক সাধ্যাতীত বোজা বহণৰ আদেশ নিদিয়ে), সেই সকল লোকেই হৈছে জান্নাতৰ অধিবাসী, য’ত তেওঁলোক চিৰকাল থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "জান্নাতত তেওঁলোকে যি অনুগ্ৰহ লাভ কৰিব, তাৰ ভিতৰত এইটোও থাকিব যে, আল্লাহে তেওঁলোকৰ অন্তৰৰ পৰা হিংসা, বিদ্বেষ আদি আঁতৰাই দিব। আৰু তেওঁলোকৰ তলত নিজৰা প্ৰবাহিত কৰিব। তেওঁলোকে আল্লাহৰ অনুগ্ৰহ স্বীকাৰ কৰি ক'বঃ সকলো ধৰণৰ প্ৰশংসা আল্লাহৰ বাবে যিয়ে আমাক সত্কৰ্ম কৰিবলৈ তাওফীক দান কৰিছে আৰু এই মৰ্যদা প্ৰদান কৰিছে। আল্লাহে তাওফীক প্ৰদান নকৰিলে আমি একোৱেই কৰিব নোৱাৰিলোহেঁতেন। নিশ্চয় আমাৰ প্ৰতিপালকৰ ৰাছুলে সকলো ধৰণৰ সন্দেহৰ পৰা মুক্ত সত্য লৈ আহিছিল তথা তেওঁ প্ৰতিশ্ৰুতি আৰু সতৰ্কবাণীৰ ক্ষেত্ৰত আছিল সত্যবাদী। ইয়াৰ পিছত এজন আহ্বানকাৰীয়ে মাতি ক'বঃ এইটোৱে সেই জান্নাত, যিটোৰ কথা আমাৰ ৰাছুলসকলে তোমালোকক কৈছিল। এই জান্নাত আল্লাহে তোমালোকক সেইসমূহ নেক কৰ্মৰ বিনিময়ত দান কৰিছে, যিবোৰৰ দ্বাৰা তোমালোকে আল্লাহৰ সন্তুষ্টি বিচাৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া জান্নাতিসকলে জান্নাতত আৰু জাহান্নামীসকলে জাহান্নামত প্ৰৱেশ কৰিব, তেতিয়া জান্নাতি সকলে জাহান্নামী সকলক মাতি ক'বঃ আমাৰ প্ৰতিপালকে আমাক যি জান্নাতৰ প্ৰতিশ্ৰুতি দিছিল, আমি সেয়া লাভ কৰিছো। হে কাফিৰসকল! তোমালোকেও জাহান্নামৰ সতৰ্ক সত্য বুলি পতিয়ন গৈছানে? কাফিৰসকলে ক'বঃ অৱশ্যে আমিও সেই প্ৰতিশ্ৰুতি সত্য বুলি গম পালো। তেতিয়া কোনো এজন আহ্বানকাৰীয়ে আল্লাহৰ ওচৰত প্ৰাৰ্থনা কৰি ক'ব, তেওঁ যেন যালিমসকলক তেওঁৰ ৰহমতৰ পৰা আঁতৰাই ৰাখে, কিয়নো পৃথিৱীত তেওঁ সিহঁতৰ বাবে তেওঁৰ ৰহমতৰ দুৱাৰ খুলি থৈছিল, তথাপিও সিহঁতে তাৰ পৰা বিমুখ হৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "এইসকল যালিমে নিজেও আল্লাহৰ পথৰ পৰা আঁতৰি আছিল আৰু আনকো তাৰ পৰা বিমুখ হোৱাৰ প্ৰেৰণা যোগাইছিল, আৰু এই প্ৰত্যাশা কৰিছিল যে, সত্যৰ পথ বক্ৰ হৈ যাওক, যাতে মানুহে তাত পৰিচালিত হ'ব নোৱাৰে। ইহঁতে আখিৰাতক অস্বীকাৰ কৰিছিল আৰু আখিৰাতৰ বাবে কোনো প্ৰস্তুতি গ্ৰহণ কৰা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "জান্নাতী তথা জাহান্নামীসকলৰ মাজত থাকিব এটা সুউচ্চ বেৰ, যাৰ নাম হৈছে আৰাফ, আৰু সেই সুউচ্চ দেৱালৰ ওপৰত থাকিব কিছুমান লোক, যিসকলৰ পাপ আৰু পূণ্য হ'ব সমান। তেওঁলোকে জান্নাতীসকলক তেওঁলোকৰ চিহ্নৰ দ্বাৰা চিনি পাব, (যেনেঃ মুখমণ্ডলৰ উজ্জলতা), আৰু জাহান্নামীসকলক সিহঁতৰ মুখমণ্ডল ক'লা পৰি যোৱাৰ ফলত চিনি পাব। আৰাফৰ অধিবাসীসকলে জান্নাতীসকলক সন্মান সহকাৰে মাতি ক'বঃ আপোনালোকৰ ওপৰত শান্তি বৰ্ষিত হওক। আৰাফৰ অধিবাসীসকলে তেতিয়া জান্নাতত প্ৰৱেশ কৰাই নাই, তেওঁলোকে আল্লাহৰ ৰহমতত তাত প্ৰৱেশ কৰাৰ অপেক্ষাত আছে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যেতিয়া আৰাফৰ অধিবাসী সকলৰ চকু জাহান্নামী সকলৰ পিনে ঘূৰাই দিয়া হ'ব, তেওঁলোকে যেতিয়া সিহঁতক কঠিন শাস্তিৰ মাজত দেখিব, তেতিয়া তেওঁলোকে আল্লাহৰ ওচৰত দুআ কৰি ক'বঃ হে আমাৰ প্ৰতিপালক! কুফুৰী তথা শ্বিৰ্ক কৰা এইসকল কাফিৰৰ সঙ্গী তুমি আমাক নবনাবা।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আৰাফৰ অধিবাসী সকলে কিছুমান জাহান্নামী কাফিৰক মাতি ক'ব, যিসকলক তেওঁলোকে সিহঁতৰ কলা পৰি যোৱা মুখমণ্ডল আৰু নীলা চকুৰ দ্বাৰা চিনি পাব। সিহঁতক ক'বঃ তোমালোকৰ বিশাল সা-সম্পত্তি আৰু জনবলে কোনো উপকাৰ কৰিব নোৱাৰিলে, লগতে তোমালোকে অহংকাৰ আৰু সত্যৰ পৰা বিমুখ হোৱাৰ পিছতো একো লাভ কৰিব নোৱাৰিলা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে কাফিৰসকলক ভৰ্ৎসনা কৰি ক'বঃ এওঁলোকৰ বিষয়েই তোমালোকে শপত খাই কৈছিলা নেকি যে, আল্লাহে কেতিয়াও এওঁলোকৰ প্ৰতি কৃপা নকৰিব? তেতিয়া আল্লাহে মুমিনসকলক ক'বঃ হে মুমিনসকল! তোমালোকে জান্নাতত প্ৰৱেশ কৰা। তোমালোকে কোনো ধৰণৰ ভয়ৰ সন্মুখীন নহ'বা, আৰু পৃথিৱী এৰি অহাৰো কোনো চিন্তা নহ'ব। কিয়নো তোমালোকে চিৰস্থায়ী অনুগ্ৰহসমূহ লাভ কৰিছা।"
    },
    {
      "resource_id": 790,
      "text": "জাহান্নামীসকলে জান্নাতীসকলক মাতি অনুৰোধ কৰিব যে, হে জান্নাতৰ অধিবাসীসকল! আমাৰ ওপৰত অলপ পানী ঢালি দিয়া অথবা আল্লাহে তোমালোকক যি জীৱিকা দান কৰিছে তাৰ পৰা আমাক অলপ দান কৰা। জান্নাতীসকলে ক'বঃ নিশ্চয় আল্লাহে এই দুয়োটা বস্তু কাফিৰসকলৰ ওপৰত সিহঁতৰ কুফৰৰ কাৰণে হাৰাম কৰি দিছে আৰু যিটোক আল্লাহে হাৰাম কৰিছে আমি সেইটো তোমালোকক দিব নোৱাৰিম।"
    },
    {
      "resource_id": 790,
      "text": "এইসকল কাফিৰেই ধৰ্মক লৈ উপহাস কৰিছিল, আৰু অপ্ৰয়োজনীয় বুলি কৈছিল, পৃথিৱীৰ ৰঙীণতা আৰু সৌন্দৰ্যত মতলীয়া হৈছিল। সেয়ে ক্বিয়ামতৰ দিনা আল্লাহে সিহঁতক আওকাণ কৰিব আৰু শাস্তি উপভোগ কৰিবলৈ এৰি দিব, যিদৰে সিহঁতে ক্বিয়ামতৰ দিৱসক পাহৰি আছিল। সেই দিৱসৰ বাবে সিহঁতে কোনো কৰ্মও কৰা নাছিল আৰু কোনো প্ৰস্তুতিও লোৱা নাছিল। এই কাৰণেও যে, সিহঁতে আল্লাহৰ স্পষ্ট প্ৰমাণসমূহক অস্বীকাৰ কৰিছিল, যদিও সিহঁতে ভালদৰে জানিছিল যে, এয়া সত্য।"
    },
    {
      "resource_id": 790,
      "text": "আমি এই কোৰআন সিহঁতৰ ওচৰত আনিছো, যিটো মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ ওপৰত অৱতীৰ্ণ হোৱা এখন পুথি। আমি আমাৰ জ্ঞানৰ দ্বাৰা ইয়াক বিস্তাৰিত ভাৱে বৰ্ণনা কৰিছো। এই পুথিয়ে মুমিনসকলক সত্য তথা হিদায়তৰ পথ দেখুৱায়। লগতে এইটো মুমিনসকলৰ বাবে ৰহমত, কিয়নো ইয়াৰ মাজত আছে পৃথিৱী আৰু আখিৰাতৰ প্ৰতি দিশ নিৰ্দেশনা।"
    },
    {
      "resource_id": 790,
      "text": "কাফিৰসকলে সেই কষ্টদায়ক শাস্তিৰ অপেক্ষাত আছে, যি বিষয়ে সিহঁতক জনোৱা হৈছে। যিটোৰ সন্মুখীন সিহঁত আখিৰাতত হ'ব। যিদিনা সেই শাস্তি আহিব, যিটোৰ বিষয়ে সিহঁতক জনোৱা হৈছে আৰু সেই প্ৰতিদানো সন্মুখত পাব যিটো মুমিনসকলে পাব। তেতিয়া সেই সকল লোকে কব যিসকলে পৃথিৱীত কোৰআনক অৱজ্ঞা কৰিছিল আৰু কোৰআনৰ মতে আমল কৰা নাছিলঃ নিশ্চয় আমাৰ প্ৰতিপালকৰ ৰাছুলসকলে সত্য লৈ আহিছিল, যাৰ মাজত কোনো সন্দেহ নাছিল আৰু সেইটো নিশ্চিতৰূপে আল্লাহৰ ফালৰ পৰা আছিল। হায়! আজি যদি কোনোবাই আমাৰ বাবে আল্লাহৰ ওচৰত শাস্তিৰ পৰা মুক্তিৰ কাৰণে ছুপাৰিছ কৰিলেহেঁতেন! অথবা আমাক যদি দুনাই পৃথিৱীলৈ যোৱাৰ সুযোগ দিলেহেঁতেন তেন্তে আমি অসৎকৰ্মৰ পৰিবৰ্তে সৎকৰ্ম কৰিলোহেঁতেন, ফলত আমি এই শাস্তিৰ পৰা মুক্তি পালোহেঁতেন। এইসকল কাফিৰে কুফুৰী কৰাৰ ফলত নিজকে ধ্বংস আৰু ক্ষতিগ্ৰস্ত কৰিছে, আৰু আল্লাহৰ বাহিৰে সিহঁতে যিবোৰৰ উপাসনা কৰিছিল সেইবোৰও আজি নিৰুদ্দেশ হৈছে, সিহঁতৰ একোৱে উপকাৰ কৰা নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! নিশ্চয় তোমালোকৰ প্ৰতিপালক সেই আল্লাহ, যিয়ে আকাশমণ্ডল তথা পৃথিৱীক পূৰ্বৰ কোনো উপমা নোহোৱাকৈ ছয় দিনত সৃষ্টি কৰিছে। তাৰ পিছত তেওঁ নিজৰ মৰ্যদানুসাৰে আৰশ্বৰ ওপৰত উঠিছে। ইয়াৰ ধৰণ সম্পৰ্কে আমি জ্ঞাত নহয়। তেৱেঁই দিনৰ পোহৰৰ পৰা ৰাতিৰ অন্ধকাৰক আৰু ৰাতিৰ অন্ধকাৰৰ পৰা দিনৰ পোহৰক আঁতৰাই দিয়ে। ৰাতি আৰু দিন উভয়ে, ইটোৱে সিটোক দ্ৰুত গতিত অনুসৰণ কৰি আছে। এটা যোৱাৰ লগে লগে দ্বিতীয়টো আহি পৰে। তেৱেঁই সূৰ্য, চন্দ্ৰ আৰু তৰাবোৰ সৃষ্টি কৰিছে। তেওঁৰ আদেশতেই সকলো পৰিচালিত হৈ আছে। জানি থোৱা! সকলোৰে স্ৰষ্টা একমাত্ৰ আল্লাহ তাআলা। তেওঁৰ বাহিৰে আন কোনো স্ৰষ্টা আছেনে? আদেশ কেৱল তেওঁৰ চলে। তেওঁৰ অনুগ্ৰহ তথা উপকাৰ অসীম। তেৱেঁই প্ৰতাপ আৰু পূৰ্ণতাৰ বিশেষণেৰে বিশেষিত। বিশ্বজগতৰ একমাত্ৰ তেৱেঁই প্ৰতিপালক।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! তোমালোকৰ প্ৰতিপালকক অতি বিনম্ৰতা সহকাৰে আৰু গোপনে আহ্বান কৰা, একনিষ্ঠ হৈ কেৱল তেওঁৰ ওচৰতেই প্ৰাৰ্থনা কৰা, মানুহক দেখুৱাবলৈ কৰা আমলৰ পৰা বিৰত থাকা, তেওঁৰ বাহিৰে আন কাৰো ওচৰত প্ৰাৰ্থনা নকৰিবা। নিশ্চয় আল্লাহে সেই সকল ব্যক্তিক পছন্দ নকৰে যিসকলে দুআৰ ক্ষেত্ৰত সীমালঙ্ঘন কৰে। আৰু আটাইতকৈ ডাঙৰ সীমালঙ্ঘন হৈছে, দুআৰ ক্ষেত্ৰত আনক অংশীদাৰ স্থাপন কৰা, যিদৰে মুশ্বৰিকসকলে কৰে।"
    },
    {
      "resource_id": 790,
      "text": "গুনাহ কৰি পৃথিৱীত বিপৰ্যয় সৃষ্টি নকৰিবা, অথচ আল্লাহে ৰাছুল প্ৰেৰণ কৰি পৃথিৱীখনক সংশোধন কৰিছে আৰু তেওঁৰ আনুগত্যৰ জৰিয়তে ইয়াক গঢ়ি তুলিছে। আল্লাহৰ শাস্তিক ভয় কৰি আৰু তেওঁৰ ছোৱাবৰ আশা পোষণ কৰি কেৱল তেওঁৰ ওচৰতেই প্ৰাৰ্থনা কৰা। নিশ্চয় আল্লাহৰ ৰহমত নেকপৰায়ণ লোকসকলৰ অতি সন্নিকট। এতেকে তোমালোকেও তাৰ অন্তৰ্ভুক্ত হোৱা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহেই বতাহক বৰষুণৰ শুভসংবাদবাহী হিচাপে প্ৰেৰণ কৰে। যেতিয়া পানী ভৰা মেঘক বতাহে লৈ ফুৰে, তেতিয়া আমি মেঘক এটা মৃত ভূমিৰ পিনে লৈ যাওঁ। আৰু তাত পানী বৰ্ষণ কৰো আৰু সেই পানীৰে সকলো প্ৰকাৰৰ ফলমূল তথা খাদ্যদ্ৰৱ্য উৎপন্ন কৰো। এইদৰেই আমি মৃত সকলক জীৱিত কৰি কবৰৰ পৰা পুনৰুত্থান কৰিম। হে মানৱ! এইবোৰ আমি এই কাৰণে কৰিছো, যাতে তোমালোকে আল্লাহৰ ক্ষমতা তথা তেওঁৰ কৰ্ম স্মৰণ কৰিব পাৰা। আৰু যাতে গমি চাব পাৰা যে, নিশ্চয় আল্লাহে মৃতসকলক জীৱিত কৰিবলৈ সক্ষম।"
    },
    {
      "resource_id": 790,
      "text": "ভাল ভূমিয়ে আল্লাহৰ আদেশত সুন্দৰ তথা উপযুক্ত পুলি গজায়। ঠিক সেইদৰে মুমিনসকলে উপদেশ শুনি তাৰ পৰা উপকৃত হয়, ইয়াৰ ফলত নেক আমল উৎপন্ন হয়। আনহাতে মৃত আৰু নিমখ মিশ্ৰিত ভূমিয়ে অপ্ৰয়োজনীয় পুলি গজায়, যিবোৰ কোনো কামত নাহে। ঠিক সেইদৰে কাফিৰসকলে উপদেশৰ পৰা উপকৃত নহয়, ফলত সিহঁতে সৎকৰ্মও নকৰে যিটো সিহঁতৰ বাবে লাভদায়ক হ'ব। যিদৰে আমি বিভিন্ন প্ৰকাৰৰ বস্তু উৎপন্ন কৰো, ঠিক সেইদৰে আমি বিভিন্ন প্ৰকাৰৰ দলীল-প্ৰমাণো দাঙি ধৰো, যাতে আল্লাহৰ কৃতজ্ঞতা জ্ঞাপনকাৰী লোক সকলৰ সন্মুখত তেওঁৰ সত্য প্ৰমাণিত হয়। আৰু যাতে তেওঁলোকে ইয়াক অস্বীকাৰ নকৰে, লগতে তেওঁলোকে যাতে প্ৰতিপালকৰ আনুগত্য কৰে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি নূহক তেওঁৰ জাতিৰ পিনে ৰাছুল বনাই প্ৰেৰণ কৰিছিলো, যাতে তেওঁ সিহঁতক আল্লাহৰ তাওহীদৰ পিনে আহ্বান কৰে আৰু আল্লাহৰ বাহিৰে আনৰ উপাসনাৰ পৰা বিৰত ৰাখে। এতেকে নূহ আলাইহিছ ছালামে সিহঁতক ক'লেঃ হে মোৰ জাতি! তোমালোকে কেৱল আল্লাহৰ ইবাদত কৰা, তেওঁৰ বাহিৰে তোমালোকৰ কোনো সত্য উপাস্য নাই। আনহাতে যদি তোমালোকে কুফুৰীত অটল থাকা তেন্তে মোৰ আশংকা হয় তোমালোকে এক মহাদিৱসৰ শাস্তিৰ চিকাৰ হ'বা।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁক তেওঁৰ জাতিৰ ডাঙৰ নেতাসকলে ক'লেঃ হে নূহ! আমি ভাৱো তুমি স্পষ্ট সত্যৰ পৰা বহু দূৰ আঁতৰি গৈছা।"
    },
    {
      "resource_id": 790,
      "text": "নূহ আলাইহিছ ছালামে তেওঁৰ জাতিৰ ডাঙৰ নেতাসকলক ক'লেঃ তোমালোকৰ ধাৰণা ভুল, মই পথভ্ৰষ্ট হোৱা নাই। নিশ্চয় মই মোৰ প্ৰতিপালকৰ পৰা পোৱা হিদায়তৰ ওপৰত প্ৰতিষ্ঠিত। মই মোৰ প্ৰতিপালক আল্লাহৰ ফালৰ পৰা তোমালোকৰ ওচৰলৈ প্ৰেৰিত হোৱা এজন ৰাছুল। তেৱেঁই মোৰ, তোমালোকৰ আৰু সকলোৰে প্ৰতিপালক।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে অহীৰ মাধ্যমত যিবোৰ কথা মোক জনাইছে, সেইবোৰকে মই তোমালোকলৈ পৌঁচাই দিওঁ। সেই কাৰণেই মই তোমালোকক আল্লাহৰ আনুগত্য কৰাৰ উপদেশ দিওঁ, আৰু ইয়াৰ ফলত পোৱা ছোৱাবৰ শুভসংবাদ দিওঁ। লগতে মই তোমালোকক তেওঁৰ অবাধ্যতাৰ পৰা আৰু ইয়াৰ ফলত পাবলগীয়া শাস্তিৰ পৰা সাৱধান কৰো। অহীৰ মাধ্যমত মই যি জ্ঞান লাভ কৰিছো, সেয়া তোমালোকে নাজানা।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে এই কাৰণে আচৰিত হৈছা নেকি যে, তোমালোকৰ ওচৰত তোমালোকৰ প্ৰতিপালকৰ তৰফৰ পৰা এনেকুৱা এজন ব্যক্তিয়ে অহী তথা উপদেশ লৈ আহিছে যাক তোমালোকে চিনি পোৱা? তেওঁ দেখোন তোমালোকৰ মাজতেই ডাঙৰ দীঘল হৈছে। তেওঁ মিছলীয়াও নহয় আৰু পথভ্ৰষ্টও নহয়। আন কোনো জাতিৰো নহয়। তেওঁ তোমালোকৰ ওচৰত এই কাৰণে আহিছে যে, যদি তোমালোকে অস্বীকাৰ কৰা তথা অবাধ্যতা কৰা তেন্তে তেওঁ তোমালোকক আল্লাহৰ শাস্তিৰ পৰা সাৱধান কৰিব। যাতে তোমালোকে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বিষয়ৰ পৰা আঁতৰি থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰিব পাৰা। লগতে যদি তোমালোকে ঈমান পোষণ কৰা তেন্তে তোমালোকৰ প্ৰতি যাতে কৃপা কৰা হয়।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু তেওঁৰ সম্প্ৰদায়ে তেওঁক অস্বীকাৰ কৰিলে আৰু তেওঁৰ প্ৰতি ঈমান পোষণ নকৰিলে, বৰং সিহঁত কুফৰৰ ওপৰত অটল থাকিল। ফলত নূহ আলাইহিছ ছালামে সিহঁতৰ ওপৰত বদ দুআ কৰি ক'লেঃ হে আল্লাহ! সিহঁতক ধ্বংস কৰি দিয়া। এতেকে আমি নূহক আৰু তেওঁৰ সৈতে থকা নাৱত আৰোহণ কৰা মুমিনসকলক ডুবি যোৱাৰ পৰা ৰক্ষা কৰিলো। আনহাতে আমাৰ আয়াতসমূহক অস্বীকাৰ কৰা ব্যক্তিসকলক লগতে যিসকলে এই কাৰ্যত অটল আছিল সিহঁতক শাস্তি স্বৰূপে অৱতীৰ্ণ হোৱা ধূমুহাত পতিত কৰি ডুবাই মাৰিলো। দৰাচলতে সিহঁতৰ অন্তৰত পৰ্দা পৰিছিল, সেই কাৰণে সিহঁতে সত্যক বুজি পোৱা নাই।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আমি আদ জাতিৰ ওচৰলৈ সিহঁতৰ মাজৰ পৰাই এজন ব্যক্তি হূদ (আলাইহিছ ছালাম)ক ৰাছুল হিচাপে প্ৰেৰণ কৰিছিলো। তেওঁ সিহঁতক কৈছিলঃ হে মোৰ সম্প্ৰদায়ৰ লোকসকল! কেৱল এক আল্লাহৰ ইবাদত কৰা। তেওঁৰ বাহিৰে তোমালোকৰ আন কোনো সত্য উপাস্য নাই। এতেকে তোমালোকে তেওঁৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন নকৰিবানে? যাতে তোমালোকে তেওঁৰ শাস্তিৰ পৰা মুক্তি লাভ কৰিব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁৰ সম্প্ৰদায়ৰ প্ৰমূখ তথা বৰিষ্ঠ ব্যক্তিসকলে, যিসকলে আল্লাহক অস্বীকাৰ কৰিছিল আৰু তেওঁৰ ৰাছুলক মিছলীয়া বুলিছিল, সিহঁতে ক'লেঃ হে হূদ! আমি জনা মতে তোমাৰ মস্তিষ্কৰ সন্তোলন ঠিক নহয়। তুমি নিজৰ জ্ঞান হেৰাই পেলাইছা। সেই কাৰণেই তুমি কেৱল এক আল্লাহৰ ইবাদতৰ পিনে আহ্বান কৰা আৰু মূৰ্তি পূজাৰ পৰা বিৰত থাকিবলৈ আদেশ কৰা। আমি নিশ্চিত যে, তুমি ৰাছুল হোৱাৰ যি দাবী কৰি আছা সেয়া স্পষ্ট মিছা কথা।"
    },
    {
      "resource_id": 790,
      "text": "হূদ আলাইহিছ ছালামে তেওঁৰ সম্প্ৰদায়ৰ লোকসকলক উত্তৰ দি ক'লেঃ হে মোৰ সম্প্ৰদায়! মোৰ বিবেক-বুদ্ধি লোপ পোৱা নাই, আৰু মোৰ মস্তিষ্কৰো কোনো ক্ষতি হোৱা নাই। বৰং মই বিশ্বজগতৰ প্ৰতিপালকৰ তৰফৰ পৰা ৰাছুল হিচাপে প্ৰেৰিত হৈছো।"
    },
    {
      "resource_id": 790,
      "text": "মই তোমালোকৰ ওচৰত কেৱল সেই চৰীয়ত আৰু তাওহীদ পৌঁচাই আছো, যিটো পৌঁচাবলৈ আল্লাহে মোক আদেশ কৰিছে, আৰু মই তোমালোকৰ শুভাকাংক্ষী, মোক যিটো পৌঁচাবলৈ আদেশ দিয়া হৈছে সেই ক্ষেত্ৰত মই বিশ্বস্ত। এই ক্ষেত্ৰত মই অকণো কম কৰা নাই আৰু বেছিও কৰা নাই।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে এই কাৰণে আচৰিত হৈছা নেকি যে, আল্লাহে তোমালোকক স্মৰণ কৰাবলৈ এনেকুৱা এজন ব্যক্তিক প্ৰেৰণ কৰিছে যিজন তোমালোকৰ মাজৰে এজন, ফিৰিস্তা তথা জিনসকলৰ মাজৰ নহয়, যাতে তেওঁ তোমালোকক সতৰ্ক তথা সাৱধান কৰিব পাৰে? তোমালোকে নিজ প্ৰতিপালকৰ কৃতজ্ঞতা জ্ঞাপন কৰা যে, তেওঁ নূহৰ সম্প্ৰদায়ক কুফুৰী কৰাৰ কাৰণে ধ্বংস কৰাৰ পিছত তোমালোকক পৃথিৱীত প্ৰতিষ্ঠা কৰিছে আৰু সিহঁতৰ উত্তৰাধিকাৰী বনাইছে। তথা আল্লাহৰ কৃতজ্ঞতা কৰা যে, তেওঁ তোমালোকক বিশেষৰূপে উৎকৃষ্ট আকাৰ-আকৃতি আৰু শক্তি প্ৰদান কৰিছে। তথা আল্লাহে প্ৰদান কৰা অসংখ্য অনুগ্ৰহবোৰক স্মৰণ কৰা, যাতে তোমালোকে সেইবোৰ বস্তু আহৰণ কৰিব পাৰা যিবোৰ তোমালোকে পাবলৈ ইচ্ছা কৰা আৰু সেইবোৰ বস্তুৰ পৰা ৰক্ষা পাব পাৰা যিবোৰক তোমালোকে ভয় কৰা।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁৰ সম্প্ৰদায়ৰ লোকসকলে তেওঁক ক'লেঃ হে হূদ! তুমি আমাক কেৱল এক আল্লাহৰ ইবাদতৰ আদেশ দিবলৈ আহিছা নেকি, যাতে আমি সেইবোৰক এৰি দিওঁ যিবোৰক আমাৰ পূৰ্বপুৰুষ সকলে পূজা-পাঠ কৰিছিল? যদি তুমি নিজৰ দাবীত সত্যবাদী তেন্তে তুমি সেই শাস্তি লৈ আহা যি শাস্তিৰ ভয় তুমি আমাক দেখুৱাই আছা।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া হূদ আলাইহিছ ছালামে সিহঁতক উত্তৰ দি ক'লেঃ নিশ্চয় তোমালোক আল্লাহৰ শাস্তিৰ অধিকাৰী হৈছা, এতেকে অৱশ্যে সেই শাস্তি তোমালোকৰ ওপৰত আহিব। তোমালোকে মোৰ লগত এনেকুৱা মূৰ্তিৰ বিষয়ে বাদানুবাদ কৰা নেকি যিবোৰক তোমালোকে আৰু তোমালোকৰ পূৰ্বপুৰুষসকলে উপাস্যৰ নাম দিছা, প্ৰকৃততে সিহঁত উপাস্য নহয়? এইবোৰক উপাস্য বুলি যে তোমালোকে দাবী কৰা, আল্লাহে এই বিষয়ে কোনো প্ৰমাণ অৱতীৰ্ণ কৰা নাই। এতেকে তোমালোকে যিটো শাস্তিৰ বাবে ততাতৈয়া কৰি আছা তাৰ অপেক্ষা কৰা, ময়ো তোমালোকৰ লগত অপেক্ষা কৰি আছো। নিশ্চয় সেইটো বাস্তৱায়িত হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "অৱশেষত আমি হূদ আলাইহিছ ছালাম আৰু তেওঁৰ লগত থকা মুমিনসকলক আমি আমাৰ কৃপাত ৰক্ষা কৰিলো। আৰু যিসকলে আমাৰ নিদৰ্শনসমূহক অস্বীকাৰ কৰিছিল, সিহঁতক ধ্বংস কৰিলো। সিহঁত ঈমান পোষণ কৰা নাছিল বৰং অস্বীকাৰ কৰিছিল। সেই কাৰণে সিহঁত শাস্তিৰ চিকাৰ হৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "আমিয়ে ছামূদ সম্প্ৰদায়ৰ ওচৰলৈ সিহঁতৰ ভাতৃ ছলেহ আলাইহিছ ছালামক প্ৰেৰণ কৰিছিলো, যাতে তেওঁ সিহঁতক আল্লাহৰ তাওহীদ আৰু তেওঁৰ ইবাদতৰ পিনে আহ্বান কৰে। ছলেহ আলাইহিছ ছালামে সিহঁতক ক'লেঃ হে মোৰ সম্প্ৰদায়! তোমালোকে কেৱল এক আল্লাহৰ ইবাদত কৰা, তেওঁৰ বাহিৰে আন কোনো সত্য তথা ইবাদতৰ যোগ্য উপাস্য নাই। তোমালোকৰ ওচৰত আল্লাহৰ ফালৰ পৰা মোৰ সত্যতাৰ স্পষ্ট প্ৰমাণ হিচাপে এজনী উটনী আহিছে, যিটো প্ৰকাণ্ড শিলৰ পৰা ওলাই আহিছে। তাইৰ বাবে পানী খোৱাৰ এটা সময় নিৰ্ধাৰিত আছে আৰু তোমালোকৰ বাবেও এটা সময় নিৰ্ধাৰণ কৰা হৈছে। এতেকে তাইক আল্লাহৰ পৃথিৱীত চৰিবলৈ দিয়া আৰু কোনো ধৰণৰ কষ্ট নিদিবা, অন্যথা তোমালোক কষ্টদায়ক শাস্তিৰ সন্মুখীন হ'বা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ অনুগ্ৰহবোৰ স্মৰণ কৰা, যেতিয়া তেওঁ তোমালোকক আদ জাতিৰ পিছত উত্তৰাধিকাৰী বনাইছিল। আৰু আল্লাহে তোমালোকক পৃথিৱীত প্ৰতিষ্ঠা কৰিছিল যাতে তোমালোকে তাৰ পৰা উপকৃত হ'ব পাৰা আৰু উদ্দেশ্য পূৰণ কৰিব পাৰা। এইটো হৈছিল আদ জাতি ধ্বংস হোৱাৰ পিছত, যেতিয়া সিহঁতে কুফুৰী তথা অস্বীকাৰৰ সীমা চেৰাই গৈছিল। তোমালোকে সমতল ভূমিত অট্টালিকা নিৰ্মাণ কৰিছিলা আৰু পাহাৰ খনন কৰি তাত ঘৰ সাজিছিলা। এতেকে আল্লাহৰ এই অনুগ্ৰহবোৰ স্মৰণ কৰা যাতে তেওঁৰ কৃতজ্ঞতা জ্ঞাপন কৰিব পাৰা। লগতে পৃথিৱীত বিপৰ্যয় সৃষ্টি কৰা এৰি দিয়া। ইয়াৰ বাবে তোমালোকে কুফৰ তথা গুনাহৰ কামবোৰৰ পৰা বিৰত থাকিব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁৰ সম্প্ৰদায়ৰ অহংকাৰী প্ৰমূখসকল আৰু নেতাসকলে মুমিনসকলক কলে, যিসকলক সিহঁতে দুৰ্বল বুলি গণ্য কৰিছিলঃ তোমালোকে ভাৱা নেকি যে, ছলেহ আল্লাহৰ প্ৰকৃত ৰাছুল? মুমিনসকলে উত্তৰ দিলেঃ ছলেহ আলাইহিছ ছালামক যি প্ৰদান কৰি আমালৈ প্ৰেৰণ কৰা হৈছে আমি সেয়া সত্য বুলি স্বীকাৰ কৰো আৰু তেওঁৰ অনুসৰণ কৰো লগতে তেওঁ লৈ অহা চৰীয়ত মতে আমল কৰো।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁৰ সম্প্ৰদায়ৰ অহংকাৰী লোকসকলে ক'লেঃ হে মুমিনসকল! তোমালোকে যাক বিশ্বাস কৰিছা আমি তাক অবিশ্বাস কৰো অস্বীকাৰ কৰো। আমি কেতিয়াও তাৰ প্ৰতি ঈমান পোষণ নকৰো আৰু তাৰ চৰীয়ত মতে আমলো নকৰো।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত, যিজনী উটনীক কোনো ধৰণৰ কষ্ট প্ৰদানৰ পৰা ছলেহ আলাইহিছ ছালামে সিহঁতক বাৰণ কৰিছিল, আল্লাহৰ আদেশৰ সন্মুখত অহংকাৰ দেখুৱাই সিহঁতে তাক হত্যা কৰিলে। ছলেহ আলাইহিছ ছালামে সিহঁতক যিটোৰ পৰা সাৱধান কৰিছিল, সেইটোক অসম্ভৱ বুলি ভাৱি উপহাস কৰি কবলৈ ধৰিলেঃ হে ছলেহ! যদি তুমি আল্লাহৰ প্ৰকৃত ৰাছুল হোৱা তেন্তে তুমি আমাক যি শাস্তিৰ ভয় দেখুৱাইছা সেইটো আনাচোন।"
    },
    {
      "resource_id": 790,
      "text": "ফলত যি শাস্তিৰ বাবে সেই কাফিৰসকলে খৰধৰ কৰিছিল, সেইটো আহি পৰিল। সিহঁত ভয়াৱহ ভূমিকম্পৰ চিকাৰ হ'ল। ফলত সকলোৱে মাটিত বাগৰি পৰি আছিল। সিহঁতৰ মাজৰ এজনো ধ্বংস হোৱাৰ পৰা ৰক্ষা পোৱা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া ছলেহ আলাইহিছ ছালাম তেওঁৰ জাতিৰ ব্যৱহাৰত নিৰাশ হৈ পৰিল তেতিয়া সিহঁতৰ পৰা মুখ ঘূৰাই ললে আৰু ক'লেঃ হে মোৰ সম্প্ৰদায়! আল্লাহে তোমালোকৰ ওচৰত পৌঁচাবলৈ মোক যি দায়িত্ব দিছিল, সেয়া মই সূচাৰুৰূপে পালন কৰিছো। লগতে মই তোমালোকক উৎসাহিত কৰি আৰু সতৰ্ক কৰিও উপদেশ প্ৰদান কৰিছো, কিন্তু তোমালোক এনেকুৱা জাতি, যিসকলে শুভাকাংক্ষীক তথা কল্যাণৰ পথপ্ৰদৰ্শনকাৰীক আৰু অসৎকৰ্মৰ পৰা নিষেধ কৰা ব্যক্তিক ভাল নাপায়।"
    },
    {
      "resource_id": 790,
      "text": "আৰু স্মৰণ কৰা লূত আলাইহিছ ছালামক যেতিয়া তেওঁ নিজ জাতিৰ আচৰণক নিন্দা কৰি কৈছিলঃ তোমালোকে পুৰুষৰ লগত সহবাসৰ এই ঘৃণনীয় কাম কিয় কৰা? এইটো এনেকুৱা কুকৰ্ম যিটো তোমালোকৰ পূৰ্বে আন কোনেও কৰা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে যৌন কামনা-তৃপ্তিৰ বাবে নাৰীসকলৰ পৰিবৰ্তে পুৰুষসকলৰ ওচৰত যোৱা, অথচ ইয়াৰ বাবে নাৰীসকলক সৃষ্টি কৰা হৈছে। তোমালোকৰ এই কুকৰ্মক বিবেক, ধৰ্ম আৰু প্ৰকৃতিয়েও সমৰ্থন নকৰে। প্ৰকৃততে তোমালোক আল্লাহৰ সীমালঙ্ঘনকাৰী ব্যক্তি। কিয়নো তোমালোক মানৱ-ভাৰসাম্যৰ সীমাৰ পৰা ওলাই গৈছা, লগতে সুস্থ বিবেক আৰু মানৱ স্বভাৱৰ পৰা বিমুখ হৈছা।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া লূত আলাইহিছ ছালামে এই অশ্লীল কৰ্মত লিপ্ত লোক সকলক বুজাই কলে, তেতিয়া সিহঁতে সত্যৰ পৰা বিমুখ হৈ উত্তৰ দিলে যে, লূত আৰু তেওঁৰ পৰিয়ালক এই গাওঁৰ পৰা বহিষ্কাৰ কৰা। কিয়নো তেওঁলোকে আমাৰ এই কৰ্মক ঘৃণা কৰে। সেয়ে তেওঁলোক আমাৰ মাজত থকা উচিত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া আমি তেওঁক আৰু তেওঁৰ পৰিয়ালক ৰক্ষা কৰিলো। আৰু তেওঁলোকক ৰাতিৰ ভাগত সেই গাওঁখন পৰিত্যাগ কৰাৰ নিৰ্দেশ দিলো, যিটোত শাস্তি আহিব। আনহাতে তেওঁৰ পত্নী গাওঁৰ বাকী লোকসকলৰ লগতে থাকি গ'ল। সেয়ে সিও শাস্তিৰ সন্মুখীন হ'ল, যিদৰে গাওঁবাসী হৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "আমি সিহঁতৰ ওপৰত ভয়াৱহ বৰষুণ দিলো, শিলৰ বৰষুণ। লগতে গাওঁখনক ওলোটাই দিলো, ফলত ওপৰৰ বাসিন্দাসকল তল পৰি গ'ল। এতেকে হে ৰাছুল! চিন্তা কৰি চাওঁকচোন! লূত সম্প্ৰদায়ৰ পাপীসকলৰ পৰিণাম কেনেকুৱা আছিল? নিশ্চয় সিহঁতৰ শেষ পৰিণতি হৈছিল ধ্বংস আৰু চিৰস্থায়ী লাঞ্ছনা।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি মাদয়ানবাসী সকলৰ ওচৰত সিহঁতৰ ভাতৃ শুআইব আলাইহিছ ছালামক প্ৰেৰণ কৰিছিলো। তেওঁ সিহঁতক কৈছিলঃ হে মোৰ জাতি! তোমালোকে কেৱল এক আল্লাহৰ ইবাদত কৰা। তেওঁৰ বাহিৰে ইবাদতৰ যোগ্য তোমালোকৰ আন কোনো সত্য উপাস্য নাই। মই লৈ অহা বাৰ্তা সত্য, ইয়াৰ সত্যতাৰ বাবে তোমালোকৰ ওচৰত আল্লাহৰ ফালৰ পৰা স্পষ্ট প্ৰমাণ আহি পৰিছে। এতেকে মানুহৰ অধিকাৰৰ প্ৰতি মনোযোগ প্ৰদান কৰি, যেতিয়া সিহঁতক কিবা ওজন কৰি দিবা, তেতিয়া পৰিপূৰ্ণৰূপে ওজন কৰিবা। পণ্য সামগ্ৰীত কোনো দোষ উলিয়াই অথবা নিন্দা কৰি নাইবা পণ্যৰ গৰাকীক ঠগাই কোনো ধৰণৰ ক্ষতি নকৰিবা। লগতে নবীসকলৰ দ্বাৰা পৃথিৱীক সংশোধন কৰাৰ পিছত তাত কুফৰ আৰু পাপকৰ্মৰ দ্বাৰা পৰিৱেশ দোষিত নকৰিবা। যদি তুমি প্ৰকৃত মুমিন হোৱা তেন্তে এইবোৰ কথাৰ প্ৰতি আমল কৰাত তোমাৰ বাবে আছে কল্যাণ। কিয়নো এইবোৰ পালন কৰিলে তুমি আল্লাহৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থকাৰ কাৰণে গুনাহৰ পৰা ৰক্ষা পাবা, লগতে তেওঁৰ আদেশ পালন কৰাৰ কাৰণে তুমি তেওঁৰ নৈকট্য লাভ কৰাত সফল হবা।"
    },
    {
      "resource_id": 790,
      "text": "আৰু মানুহক ভয় দেখুৱাই সিহঁতৰ ধন লুন্ঠণ কৰিবলৈ প্ৰত্যেক পথত বহি নাথাকিবা, লগতে সঠিক পথত চলাৰ ইচ্ছা পোষণকাৰী সকলক আল্লাহৰ দ্বীনৰ পৰা বিৰত ৰখাৰ উদ্দেশ্যে তথা আল্লাহৰ পথক বক্ৰতা প্ৰদান কৰিবলৈ যাতে তাত মানুহে পৰিচালিত হ'ব নোৱাৰে তাৰ প্ৰয়াস নকৰিবা। আল্লাহৰ ফালৰ পৰা পোৱা অনুগ্ৰহবোৰ স্মৰণ কৰা যাতে তেওঁৰ কৃতজ্ঞতা জ্ঞাপন কৰিব পাৰা। তোমালোকে সংখ্যালঘু আছিলা, তেৱেঁই তোমালোকক সংখ্যাগৰিষ্ঠ কৰিছে। ভাৱি চোৱাচোন! তোমালোকৰ পূৰ্বে যিসকলে পৃথিৱীত বিপৰ্যয় সৃষ্টি কৰিছিল, সিহঁতৰ কি পৰিণাম হৈছিল! নিশ্চয় সিহঁতৰ পৰিণাম হৈছিল ধ্বংস আৰু বিনাশ।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে তোমালোকৰ এটা দলে মই মোৰ প্ৰতিপালকৰ পৰা লৈ অহা চৰীয়তৰ প্ৰতি ঈমান পোষণ কৰিছে, আৰু আনটো দলে ঈমান পোষণ কৰা নাই। এতেকে হে অস্বীকাৰকাৰী সকল! আল্লাহৰ ফয়চালাৰ অপেক্ষা কৰা। তেওঁ সৰ্বশ্ৰেষ্ঠ ফয়চালাকাৰী আৰু ন্যায়পৰায়ণ সিদ্ধান্ত গ্ৰহণকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "শ্বুআইব আলাইহিচ্ছালামৰ সম্প্ৰদায়ৰ অহংকাৰী নেতাসকলে শ্বুআইব আলাইহিচ্ছালামক ক'লেঃ হে শ্বুআইব! আমি তোমাক আৰু তোমাৰ অনুসৰণ কৰা তোমাৰ সঙ্গীসকলক আমাৰ গাওঁৰ পৰা বহিষ্কাৰ কৰিম। অন্যথা আমাৰ ধৰ্মলৈ প্ৰত্যাৱৰ্তন কৰা। তেতিয়া শ্বুআইব আলাইহিচ্ছালামে নাকচ কৰি আৰু আচৰিত হৈ ক'লেঃ আমি তোমালোকৰ ধৰ্মৰ অনুসৰণ কৰিম নেকি, অথচ আমি সেইটোক অসত্য বুলি জানো আৰু অপছন্দ কৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "যদি আমিও তোমালোকৰ দৰে কুফুৰী আক্বীদা পোষণ কৰো, অথচ আল্লাহে আমাক তেওঁৰ কৃপাত ইয়াৰ পৰা ৰক্ষা কৰিছে তেন্তে আমি আল্লাহৰ প্ৰতি মিছা ৰটনা কৰা হ'ব। আৰু আমাৰ পক্ষে তোমালোকৰ ধৰ্মলৈ উভতি যোৱাটোও উচিত নহয়। কিন্তু আমাৰ প্ৰতিপালকে ইচ্ছা কৰিলে সেইটো সুকীয়া কথা। কিয়নো সকলো বস্তু তেওঁৰেই ইচ্ছাৰ অধীনত। আমাৰ প্ৰতিপালক সকলো বস্তুকে তেওঁৰ জ্ঞানেৰে আৱৰী আছে। কোনো বস্তু তেওঁৰ পৰা গোপন নহয়। কেৱল এক আল্লাহৰ ওপৰতেই আমাৰ ভৰসা যে, তেওঁ আমাক পোন পথৰ হিদায়ত দিব আৰু জাহান্নামৰ পথৰ পৰা ৰক্ষা কৰিব। হে আমাৰ প্ৰতিপালক! আমাৰ আৰু আমাৰ সম্প্ৰদায়ৰ কাফিৰসকলৰ মাজত ন্যায় সহকাৰে ফয়চালা কৰি দিয়া, লগতে সত্যবাদী নিৰ্যাতিত সকলক নিষ্ঠুৰ যালিমসকলৰ ওপৰত বিজয় প্ৰদান কৰা। কিয়নো হে আমাৰ প্ৰতিপালক! তুমিয়ে উত্তম নিৰ্ণয়কাৰী।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁৰ জাতিৰ কাফিৰ নেতা আৰু প্ৰমুখসকলে, যিসকলে তাওহীদৰ আহ্বানক প্ৰত্যাখ্যান কৰিছিল সিহঁতে শ্বুআইব আলাইহিছ ছালাম আৰু তেওঁৰ ধৰ্মৰ পৰা সাৱধান কৰি ক'লেঃ হে আমাৰ সম্প্ৰদায়ৰ লোকসকল! যদি তোমালোকে শ্বুআইবৰ ধৰ্ম গ্ৰহণ কৰা, লগতে তোমালোকৰ ধৰ্ম আৰু তোমালোকৰ পূৰ্বপুৰুষৰ ধৰ্মক পৰিত্যাগ কৰা তেন্তে তোমালোকৰ ধ্বংস অনিবাৰ্য।"
    },
    {
      "resource_id": 790,
      "text": "ফলত সিহঁতক ভীষণ ভূমিকম্পই গ্ৰাস কৰিলে, আৰু সিহঁত নিজ নিজ ঘৰতে আঠু পাৰি আৰু উবুৰি খাই পৰি মৰি থাকিল।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে শ্বুআইব আলাইহিছ ছালামক অস্বীকাৰ কৰিলে সিহঁত সকলোৱে ধ্বংস হৈছে। আৰু সিহঁতৰ অৱস্থা এনেকুৱা হ'ল যেনিবা সিহঁতে সেই নগৰত কেতিয়াও বসবাসেই কৰা নাছিল। যিসকলে শ্বুআইব আলাইহিছ ছালামক অস্বীকাৰ কৰিছে, সিহঁতেই ক্ষতিগ্ৰস্ত হৈছে। কিয়নো সিহঁতে নিজকেও ধ্বংস কৰিছে আৰু নিজৰ ধন-সম্পত্তিও ধ্বংস কৰিছে। আনহাত তেওঁৰ সম্প্ৰদায়ৰ মুমিনসকলৰ কোনো ক্ষয়-ক্ষতি হোৱা নাই, যিদৰে কাফিৰসকলে দাবী কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁত ধ্বংস হোৱাৰ পিছত শ্বুআইব আলাইহিছ ছালামে সিহঁতৰ পৰা মুখ ঘূৰাই ললে আৰু ক'লেঃ হে মোৰ সম্প্ৰদায়! মই তোমালোকক সেই বাৰ্তা পৌঁচাই দিছো, যিটো পৌঁচাই দিবলৈ মোক মোৰ প্ৰতিপালকে আদেশ দিছিল, আৰু মই তোমালোকৰ কল্যাণ কামনা কৰিছিলো কিন্তু তোমালোকে মোৰ পৰামৰ্শ নামানিলা, লগতে মই দেখুৱা পথত পৰিচালিত নহ'লা। তেন্তে মই কিয় এনেকুৱা জাতিৰ বাবে আক্ষেপ কৰিম বা শোক পালন কৰিম, যি জাতিয়ে আল্লাহক অস্বীকাৰ কৰে আৰু কুফৰৰ ওপৰত অটল থাকে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে যেতিয়াই আমি কোনো গাওঁৰ অধিবাসীসকলৰ প্ৰতি আমাৰ ফালৰ পৰা কোনো নবী প্ৰেৰণ কৰিছো, আৰু তাৰ অধিবাসীসকলে সেই নবীক অস্বীকাৰ কৰিছে আৰু কুফৰ কৰিছে, তেতিয়াই আমি সিহঁতক কঠিন পৰিস্থিতি আৰু দুৰ্ভিক্ষ তথা বেমাৰ-আজাৰত আক্ৰান্ত কৰিছো। যাতে সিহঁতে আল্লাহৰ ওচৰত নত স্বীকাৰ কৰি বিনয়ী হয়, লগতে কুফৰ আৰু অহংকাৰ পৰিত্যাগ কৰে। দৰাচলতে পূৰ্বৱৰ্তী সম্প্ৰদায়ৰ বিষয়ে আল্লাহৰ ৰীতি উল্লেখ কৰি কুৰাইশ্ব আৰু সকলো অস্বীকাৰকাৰী কাফিৰসকলক সাৱধান কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "দুৰ্ভিক্ষ আৰু বেমাৰ-আজাৰৰ পিছত আমি সিহঁতক সুখ-সুবিধা প্ৰদান কৰিছো। অৱশেষত সিহঁতৰ সংখ্যা যেতিয়া বৃদ্ধি পালে তথা সিহঁতৰ ধন-সম্পত্তিও বৃদ্ধি পালে, তেতিয়া সিহঁতে কবলৈ ধৰিলে যে, আমি সন্মুখীন হোৱা কল্যাণ অকল্যাণ কোনো নতুন বিষয় নহয়, আমাৰ পূৰ্বেও আমাৰ পূৰ্বপুৰুষসকলে সুখ-দুখৰ সন্মুখীন হৈছিল। সিহঁতে এই তথ্যত উপনীত হ'ব পৰা নাই যে, সিহঁতৰ পূৰ্বপুৰুষসকলে যি শাস্তি ভোগ কৰিছিল তাৰ উদ্দেশ্য আছিল শিক্ষা গ্ৰহণ কৰা আৰু যি অনুগ্ৰহ লাভ কৰিছিল তাৰ উদ্দেশ্য আছিল অৱকাশ দিয়া। ফলত আমি সিহঁতক হঠাৎ এনেকুৱা শাস্তিত আক্ৰান্ত কৰিলো, যিটোক সিহঁতে উপলব্ধিও কৰিব পৰা নাছিল আৰু ভাৱিবও পৰা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "এই নগৰৰ অধিবাসীসকলে, যিসকলৰ প্ৰতি আমি আমাৰ ৰাছুলসকলক প্ৰেৰণ কৰিছিলো, যদি সিহঁতে ৰাছুলসকলৰ বাৰ্তাক সত্য বুলি স্বীকাৰ কৰিলেহেঁতেন! নিজ প্ৰতিপালকৰ তাক্বৱা অৱলম্বন কৰিলেহেঁতেন! কুফৰ আৰু গুনাহৰ পৰা বিৰত থাকি তেওঁৰ আদেশ পালন কৰিলেহেঁতেন তেন্তে আমি সিহঁতৰ বাবে চাৰিওফালৰ পৰা কল্যাণৰ দুৱাৰ খুলি দিলোহেঁতেন। কিন্তু সিহঁতে স্বীকাৰো কৰা নাই আৰু তাক্বৱাও অৱলম্বন কৰা নাই। বৰং ৰাছুলসকলৰ বাৰ্তাক অস্বীকাৰ কৰিছে। ফলত আমি সিহঁতক সিহঁতৰ গুনাহৰ কাৰণে হঠাৎ শাস্তিৰ জৰিয়তে গ্ৰেপ্তাৰ কৰিলো।"
    },
    {
      "resource_id": 790,
      "text": "এই অস্বীকাৰকাৰী নগৰৰ অধিবাসী সকলে ৰাতিৰ ভাগত সিহঁতৰ ওপৰত আমাৰ শাস্তি নাহিব বুলি নিশ্চিন্ত হৈছে নেকি, যেতিয়া সিহঁতে গভীৰ টোপনিত থাকিব?"
    },
    {
      "resource_id": 790,
      "text": "নে জনপদৰ অধিবাসীসকলে দিনৰ প্ৰথম ভাগত আমাৰ শাস্তি নাহিব বুলি নিশ্চিন্ত হৈছে, যেতিয়া সিহঁতে পাৰ্থিৱ কামত ব্যস্ত হৈ সম্পূৰ্ণৰূপে অমনোযোগী হৈ থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "চোৱা! আল্লাহে সিহঁতক কেনেকৈ অৱকাশ দিছে, লগতে সিহঁতক শক্তি আৰু জীৱিকাৰ প্ৰশস্ততা প্ৰদান কৰিছে। এতেকে এই অস্বীকাৰকাৰী জনপদৰ অধিবাসীসকলে আল্লাহৰ কৌশল আৰু তেওঁৰ গোপন উপায় সম্পৰ্কে নিশ্চিন্ত হৈছে নেকি? এতেকে (জানি থোৱা!) আল্লাহৰ গোপন কৌশলৰ পৰা কেৱল সেইসকল লোকেই নিশ্চিন্ত মনে অমনোযোগী হৈ থাকে, যিসকলৰ ভাগ্যত বিনাশ লিখা হৈছে। আনহাতে তাওফীকপ্ৰাপ্ত লোকসকলে তেওঁৰ গোপন কৌশলৰ পৰা ভয় কৰে। সেয়ে তেওঁলোকে তেওঁৰ নিয়ামতৰ দ্বাৰা প্ৰৱঞ্চিত নহয়। বৰং তেওঁৰ অনুগ্ৰহত কৃতজ্ঞতা প্ৰকাশ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "সেইসকল লোকৰ সন্মুখত এই তথ্য স্পষ্ট হোৱা নাই নেকি, যিসকলে নিজৰ পূৰ্বপুৰুষৰ পিছত পৃথিৱীত উত্তৰাধিকাৰী হৈছে আৰু সিহঁতৰ পূৰ্বপুৰুষক সিহঁতৰ গুনাহৰ কাৰণে ধ্বংস কৰা হৈছিল। সিহঁতে সিহঁতৰ ওপৰত অহা শাস্তিৰ পৰা শিক্ষা গ্ৰহণ নকৰিলে, বৰং সিহঁতৰ দৰেই কাৰ্যত লিপ্ত থাকিল। এইসকল লোকৰ সন্মুখত এই কথাও স্পষ্ট হোৱা নাই নেকি যে, আল্লাহে যদি ইচ্ছা কৰে তেন্তে ইহঁতক ইহঁতৰ গুনাহৰ কাৰণে তেওঁৰ ৰীতি অনুসাৰে গ্ৰেপ্তাৰ কৰিব পাৰে আৰু অন্তৰত মোহৰ মাৰি দিব পাৰে, ফলত কোনো শিক্ষাৰ পৰা লাভান্বিত হ'ব নোৱাৰিব আৰু কোনো উপদেশও উপকাৰত নাহিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! এইবোৰ আছিল পূৰ্বৱৰ্তী নগৰ, অৰ্থাৎ নূহ, হূদ, ছলেহ, লূত আৰু শ্বুআইব আলাইহিছ ছালামৰ নগৰ। যিসকলৰ কাহিনী আৰু সিহঁতৰ অস্বীকাৰ তথা কট্টৰতাৰ বৰ্ণনা আৰু সিহঁতৰ বিনাশৰ বিৱৰণ আমি আপোনাক শুনাই আছো, যাতে এয়া শিক্ষা গ্ৰহণকাৰী সকলৰ বাবে শিক্ষা আৰু উপদেশ আহৰণকাৰী সকলৰ বাবে উপদেশ হয়। এই নগৰবাসীসকলৰ ওচৰত ৰাছুলসকলে তেওঁলোকৰ সত্যতাৰ স্পষ্ট প্ৰমাণ লৈ আহিছিল, কিন্তু সিহঁতে ৰাছুলসকলৰ প্ৰতি ঈমান পোষণ কৰা নাছিল, এই কথা আল্লাহেও ভালকৈ জানিছিল যে, সিহঁতে তেওঁলোকক অস্বীকাৰ কৰিব। যিদৰে আল্লাহে এই নগৰৰ অধিবাসীসকলৰ অন্তৰত মোহৰ মাৰি দিছিল, ঠিক সেইদৰে আল্লাহে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক অস্বীকাৰকাৰী লোকসকলৰ অন্তৰতো মোহৰ মাৰি দিব আৰু সিহঁতে ঈমান পোষণ কৰিবলৈ সৌভাগ্য লাভ নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আমি সিহঁতৰ মাজৰ অধিকাংশ জাতিৰ মাজত যিসকলৰ ওচৰত ৰাছুল প্ৰেৰণ কৰা হৈছিল, প্ৰতিশ্ৰুতি ৰক্ষা কৰাৰ আৰু আল্লাহৰ আদেশ পালন কৰাৰ আগ্ৰহ দেখা নাই। বৰং সিহঁতৰ অধিকাংশকে আল্লাহৰ আনুগত্যৰ পৰা বহিষ্কাৰ হোৱা পাইছো।"
    },
    {
      "resource_id": 790,
      "text": "আমি সেইসকল ৰাছুলৰ পিছত মূছা আলাইহিছ ছালামক আমাৰ স্পষ্ট দলীল-প্ৰমাণ সহকাৰে ফিৰআউন আৰু তাৰ সম্প্ৰদায়ৰ ওচৰত প্ৰেৰণ কৰিছো, যিবোৰ প্ৰমাণে তেওঁক সত্য নবী হিচাপে প্ৰমাণিত কৰে। কিন্তু সিহঁতে সেইবোৰ নিদৰ্শনক অস্বীকাৰ কৰিলে আৰু কুফুৰী কৰিলে। এতেকে হে ৰাছুল! ভাৱি চাওকচোন! ফলত ফিৰআউন আৰু তাৰ সম্প্ৰদায়ৰ কেনেকুৱা পৰিণতি হৈছিল? আল্লাহে সিহঁতক পানীত ডুবাই মাৰিছিল, লগতে পৃথিৱী আৰু আখিৰাতত অভিশপ্ত কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে যেতিয়া মূছাক নবী হিচাপে প্ৰেৰণ কৰিলে তেতিয়া তেওঁ ফিৰআউনৰ ওচৰত আহি ক'লেঃ হে ফিৰআউন! মই প্ৰকৃততে সকলো সৃষ্টিৰ স্ৰষ্টাৰ ফালৰ পৰা, সিহঁতৰ মালিক আৰু সিহঁতৰ সকলো কৰ্মৰ পৰিচালকৰ তৰফৰ পৰা ৰাছুল হিচাপে প্ৰেৰিত হৈছো।"
    },
    {
      "resource_id": 790,
      "text": "মূছাই ক'লেঃ মই যিহেতু আল্লাহৰ ৰাছুল, সেয়ে তেওঁৰ বিষয়ে সত্যৰ বাহিৰে আন একো কোৱা মোৰ বাবে উচিত নহয়। নিশ্চয় মই তোমালোকৰ ওচৰত এনেকুৱা স্পষ্ট প্ৰমাণ লৈ আহিছো, যিবোৰে প্ৰমাণ কৰে যে, মই মোৰ প্ৰতিপালকৰ তৰফৰ পৰা তোমালোকৰ প্ৰতি সত্য ৰাছুল। এতেকে বনী ইছৰাঈলক তোমাৰ কাৰাগাৰৰ পৰা তথা অধীনৰ পৰা স্বাধীন কৰি দিয়া আৰু মোৰ লগত যাবলৈ দিয়া।"
    },
    {
      "resource_id": 790,
      "text": "ফিৰআউনে মূছাক ক'লেঃ যদি তুমি কোনো নিদৰ্শন লৈ আহিছা, যিদৰে তুমি দাবী কৰি আছা, তেন্তে সেয়া উপস্থাপন কৰা, যদি তুমি তোমাৰ দাবীত সত্যবাদী হোৱা।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত মূছা আলাইহিছ ছালামে নিজৰ লাখুটিডাল মাটিত দলিয়ালে, ফলত সেইটো হঠাৎ প্ৰত্যক্ষদৰ্শী সকলৰ বাবে প্ৰকাণ্ড অজগৰ সাপত পৰিণত হ’ল।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তেখেতে চোলাৰ মাজত হাত প্ৰৱেশ কৰি বুকুৰ পৰা অথবা কাষলতিৰ পৰা হাত উলিয়ালে, ফলত তেখেতৰ হাত শুভ্ৰতাৰ কাৰণে জিলিকি আছিল, আৰু এয়া কোনো বগা বেমাৰৰ ফলত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "নেতৃবৰ্গীয় আৰু প্ৰমূখ শ্ৰেণীৰ লোকসকলে যেতিয়া মূছা আলাইহিছ ছালামৰ লাখুটিক সাপত পৰিণত হোৱা দেখিলে আৰু কোনো বেমাৰ নোহোৱাকৈ তেওঁৰ হাতৰ শুভ্ৰতা প্ৰত্যক্ষ কৰিলে, তেতিয়া সিহঁতে কবলৈ ধৰিলেঃ মূছা হৈছে এজন দক্ষ যাদুকৰ।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁ তোমালোকক তেওঁৰ যাদুৰ সহায়ত তোমালোকৰ দেশ মিচৰৰ পৰা বহিষ্কাৰ কৰিব বিচাৰে। তাৰ পিছত ফিৰআউনে মূছা সম্পৰ্কে সিহঁতৰ ওচৰত পৰামৰ্শ বিচাৰি ক'লেঃ এই সম্পৰ্কে তোমালোকে মোক কি পৰামৰ্শ দিয়া?"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে ফিৰআউনক ক'লেঃ মূছা আৰু তেওঁৰ ভাতৃ হাৰূনক অৱকাশ দিয়ক, আৰু চহৰ-নগৰলৈ সংগ্ৰাহক সকলক পঠাই দিয়ক, যিসকলে যাদুকৰ সকলক একত্ৰিত কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "এইসকল সংগ্ৰাহকে যিসকলক আপুনি চহৰ-নগৰলৈ যাদুকৰ একত্ৰিত কৰিবলৈ পঠাব, সিহঁতে আপোনাৰ বাবে সকলো দক্ষ আৰু পাৰদৰ্শিক যাদুকৰ আনিব।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত ফিৰআউনে যাদুকৰসকলক একত্ৰিত কৰিবলৈ সংগ্ৰাহক প্ৰেৰণ কৰিলে। যেতিয়া যাদুকৰসকল ফিৰআউনৰ ওচৰত আহিল, সিহঁতে ফিৰআউনক ক'লেঃ যদি আমি আমাৰ যাদুৰ বলত মূছাৰ ওপৰত বিজয় হ'বলৈ সক্ষম হওঁ তেন্তে আমাৰ বাবে কোনো পুৰষ্কাৰ আছেনে?"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া ফিৰআউনে ক'লেঃ হয়, নিশ্চয় আছে। তোমালোকক ইয়াৰ প্ৰতিদান আৰু পুৰষ্কাৰ দিয়া হ'ব, লগতে তোমালোকক এনেকুৱা পদ দিয়া হ'ব যে, তোমালোক মোৰ নিকটৱৰ্তী হৈ থাকিবা।"
    },
    {
      "resource_id": 790,
      "text": "যাদুকৰ সকলে মূছাৰ ওপৰত নিশ্চিত বিজয় হ'ব বুলি বিশ্বাস কৰি অহংকাৰত ক'লেঃ হে মূছা! তোমাৰ ইচ্ছা, কোনে আগতে নিক্ষেপ কৰিব? তুমি নে আমি?"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিছ ছালামে নিজ প্ৰতিপালকৰ সহায়ৰ ওপৰত ভৰসা কৰি সিহঁতক ক'লেঃ তোমালোকেই আগতে তোমালোকৰ লাঠি আৰু ৰছীবোৰ নিক্ষেপ কৰা। এতেকে যেতিয়া সিহঁতে নিজৰ লাঠি আৰু ৰছীবোৰ নিক্ষেপ কৰিলে তেতিয়া সিহঁতে মানুহৰ চকুত যাদু কৰিলে আৰু সিহঁতক বাস্তৱ দেখিবলৈ প্ৰতিৰোধ কৰিলে আৰু আতংকিত কৰিলে, আৰু প্ৰত্যক্ষদৰ্শীসকলৰ সন্মুখত এটা ডাঙৰ যাদু দেখুৱালে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তেওঁৰ নবী মূছা কালিমুল্লাহৰ প্ৰতি অহী কৰি ক'লেঃ হে মূছা! তুমি তোমাৰ লাঠি নিক্ষেপ কৰা। ফলত তেওঁ নিজৰ লাঠি নিক্ষেপ কৰিলে। আৰু চকুৰ পলকতে লাঠি সাপত পৰিণত হ'ল আৰু সিহঁতৰ লাঠি আৰু ৰছীবোৰক গিলি পেলাবলৈ ধৰিলে, যিবোৰক সিহঁতে বাস্তৱৰ পৰা ৰূপান্তৰিত কৰি অলীক বস্তু বনাই মানুহক ভ্ৰমিত কৰিছিল যে, এইবোৰ জীৱিত সাপ।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে সত্য প্ৰকাশ পালে তথা মূছা আলাইহিছ ছালামে যি লৈ আহিছে তাৰ সত্যতা স্পষ্ট হৈ গ'ল আৰু যাদুকৰ সকলে যি যাদু দেখুৱাইছিল সেয়া মিছা প্ৰমাণিত হ'ল।"
    },
    {
      "resource_id": 790,
      "text": "অৱশেষত সিহঁতে সেই আয়োজনত পৰাজিত হ'ল তথা মূছা আলাইহিছ ছালাম বিজয়প্ৰাপ্ত হ'ল। এইদৰে সিহঁতে অপমাণিত আৰু পৰাজিত হৈ ঘৰমুৱা হ'ল।"
    },
    {
      "resource_id": 790,
      "text": "সকলো যাদুকৰে আল্লাহৰ অসীম ক্ষমতা তথা স্পষ্ট নিদৰ্শন দেখি পৱিত্ৰ আল্লাহৰ সন্মুখত ছাজদাহ নত হ'ল।"
    },
    {
      "resource_id": 790,
      "text": "যাদুকৰসকলে ক'লেঃ আমি সৃষ্টিজগতৰ প্ৰতিপালক আল্লাহৰ প্ৰতি ঈমান আনিছো।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আৰু হাৰূন আলাইহিমাছ ছালামৰ প্ৰতিপালকৰ ওপৰত (ঈমান আনিছো)। কেৱল তেৱেঁই ইবাদতৰ যোগ্য, তেওঁৰ বাহিৰে সকলো তথাকথিত উপাস্য হৈছে অসত্য।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তেওঁলোকে এক আল্লাহৰ প্ৰতি ঈমান পোষণ কৰিলে, তেতিয়া ফিৰআউনে তেওঁলোকক ধমক দি ক'লেঃ মই অনুমতি দিয়াৰ আগতে তোমালোকে মূছাক বিশ্বাস কৰিলা? নিশ্চয় মূছাৰ প্ৰতি তোমালোকৰ ঈমান আৰু তেওঁ লৈ অহা চৰীয়তক মানি লোৱাটো হৈছে এটা ষড়যন্ত্ৰ, যিটো তোমালোকে মূছাৰ লগত মিলি ৰচিছা, এই নগৰৰ অধিবাসীসকলক ইয়াৰ পৰা বহিষ্কাৰ কৰাৰ বাবে। এতেকে হে যাদুকৰসকল! অতিশীঘ্ৰে তোমালোকে জানিবলৈ পাবা যে, তোমালোকে ইয়াৰ পৰিবৰ্তে কেনেকুৱা কষ্ট আৰু শাস্তি ভোগ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "মই অৱশ্যে তোমালোকৰ প্ৰত্যকৰে সোঁহাত আৰু বাওঁ ভৰি অথবা বাওঁহাত আৰু সোঁ ভৰি কাটি দিম। তাৰ পিছত তোমালোকক খেজুৰ গছত ওলমাই থম। এয়া কৰিম তোমালোকক শাস্তি দিয়াৰ বাবে আৰু যিসকলে তোমালোকক এই অৱস্থাত দেখিব সেইসকলক ভয় দেখুৱাৰ উদ্দেশ্যে।"
    },
    {
      "resource_id": 790,
      "text": "যাদুকৰসকলে ফিৰআউনৰ এই ধমকৰ উত্তৰ দি ক'লেঃ নিশ্চয় আমি একমাত্ৰ আমাৰ প্ৰতিপালকৰ পিনেই প্ৰত্যাৱৰ্তন কৰিম। এতেকে তোমাৰ ধমকৰ প্ৰতি আমি একো ভ্ৰুক্ষেপ নকৰো।"
    },
    {
      "resource_id": 790,
      "text": "হে ফিৰআউন! তোমাৰ ওচৰত আমাৰ অপৰাধ কেৱল এইটো যে, আমি আমাৰ প্ৰতিপালকৰ নিদৰ্শনক সত্য বুলি স্বীকাৰ কৰিছো, যিটো মূছা আলাইহিছ ছালামৰ মাধ্যমত আমাৰ ওচৰত আহি পাইছে। যদি এইটো কোনো দোষ অথবা গুনাহ হয়, তেন্তে সঁচাই আমি গুনাহগাৰ। তাৰ পিছত তেওঁলোকে আল্লাহৰ ওচৰত বিনয়পূৰ্বক দুআ কৰিবলৈ ধৰিলে। হে আমাৰ প্ৰতিপালক! আমাৰ ওপৰত ধৈৰ্য ঢালি দিয়া, যাতে আমি ধৈৰ্যশীল হৈ সত্যৰ ওপৰত অটল থাকিব পাৰো। (হে আল্লাহ!) তোমাৰ ওপৰত নিজকে সমৰ্পিত কৰা অৱস্থাত আৰু তোমাৰ আদেশ পালন কৰা অৱস্থাত লগতে তোমাৰ ৰাছুলৰ অনুসৰণ কৰা অৱস্থাত আমাক মৃত্যু প্ৰদান কৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "ফিৰআউন সম্প্ৰদায়ৰ প্ৰমূখ নেতাসকলে ফিৰআউনক মূছা আলাইহিছ ছালাম আৰু মুমিনসকলৰ বিৰুদ্ধে উচটনি প্ৰদান কৰি ক'লেঃ আপুনি মূছা আৰু তেওঁৰ সম্প্ৰদায়ক এনেকৈ বিপৰ্যয় সৃষ্টি কৰিবলৈ, লগতে আপোনাক আৰু আপোনাৰ ইলাহৰ পৰা বিচ্যুত হ'বলৈ এৰি দিব নেকি, যাতে সিহঁতে এক আল্লাহৰ ইবাদতৰ প্ৰতি মানুহক আহ্বান কৰিব পাৰে? ফিৰআউনে ক'লেঃ আমি বনী ইছৰাঈলৰ পুত্ৰসকলক হত্যা কৰিম আৰু কন্যাসকলক আমাৰ সেৱা কৰিবলৈ জীৱিত ৰাখিম। নিশ্চয় আমি শক্তি আৰু প্ৰভূত্বৰ ক্ষেত্ৰত সিহঁততকৈ উৰ্দ্ধত আৰু আমিয়ে বিজয়প্ৰাপ্ত।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিছ ছালামে তেওঁৰ সম্প্ৰদায়ক উপদেশ দি ক'লেঃ হে মোৰ সম্প্ৰদায়! তোমালোকে কেৱল আল্লাহৰ ওচৰত সহায় প্ৰাৰ্থনা কৰা, যাতে তেওঁ তোমালোকৰ বিপদ দূৰ কৰি দিয়ে তথা তোমালোকৰ উপকাৰ কৰে। লগতে যি বিপদ তোমালোকৰ ওচৰত আহিছে তাৰ ওপৰত ধৈৰ্য ধাৰণ কৰা। কিয়নো এই পৃথিৱী কেৱল এক আল্লাহৰ, ফিৰআউন তথা আন কাৰোবাৰ নহয় যে, সি যি ইচ্ছা কৰিব তাকেই কৰিব। আল্লাহে নিজ ইচ্ছানুসাৰে ইয়াত মানুহক অৱকাশ দিয়ে। কিন্তু পৃথিৱীত উত্তম পৰিণাম কেৱল মুমিনসকলৰ বাবে, যিসকলে নিজ প্ৰতিপালকৰ আদেশ পালন কৰে আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকে। এই পৃথিৱী তেওঁলোকৰেই, যদিও তেওঁলোকে কিছুমান বিপদ-আপদ আৰু পৰীক্ষাৰ মাজেৰে অতিক্ৰম কৰিব লাগে।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিছ ছালামৰ সম্প্ৰদায় বনী ইছৰাঈলে মূছা আলাইহিছ ছালামক ক'লেঃ হে মূছা! আমি তোমাৰ পূৰ্বেও ফিৰআউনৰ দ্বাৰা নিৰ্যাতিত আছিলো, সি আমাৰ পুত্ৰ সন্তানক হত্যা কৰিছিল আৰু কন্যা সন্তানক জীৱিত ৰাখিছিল, আৰু তুমি অহাৰ পিছতো আমি নিৰ্যাতিত হৈ আছো। মূছা আলাইহিছ ছালামে সিহঁতক আনন্দৰ সংবাদ প্ৰদান কৰি উপদেশ দিলে যে, আশা কৰা যায়, তোমালোকৰ প্ৰতিপালকে তোমালোকৰ শত্ৰু ফিৰআউনক আৰু তাৰ সম্প্ৰদায়ক ধ্বংস কৰিব, আৰু সিহঁতৰ পিছত তোমালোকক পৃথিৱীৰ আধিপত্য দান কৰিব, আৰু তেওঁ তোমালোকক পৰীক্ষা কৰিব যে, ইয়াৰ পিছত তোমালোক তেওঁৰ কৃতজ্ঞ হোৱা নে অকৃতজ্ঞ।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি ফিৰআউন সম্প্ৰদায়ক শুকান আৰু দুৰ্ভিক্ষৰ জৰিয়তে শাস্তি প্ৰদান কৰিছিলো তথা ফলমূল আৰু শস্য উৎপাদন হ্ৰাস কৰি পৰীক্ষা কৰিছিলো। যাতে সিহঁতে চিন্তা কৰে আৰু শিক্ষা লয় যে, এই সকলোবোৰ সিহঁতৰ কুফুৰীৰ শাস্তিস্বৰূপে আহিছে আৰু যাতে সিহঁতে আল্লাহৰ ওচৰত তাওবা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যেতয়িা ফিৰআউন সম্প্ৰদায়ে ফলমূল আৰু খাদ্যদ্ৰৱ্য প্ৰচুৰ পৰিমাণে পায় আৰু বস্তুৰ দাম কমি যায়, তেতিয়া সিহঁতে কয় যে, আমাক এইবোৰ এই কাৰণে দিয়া হৈছে যে, আমি ইয়াৰ যোগ্য। আনহাতে খৰাং, দুৰ্ভিক্ষ, অধিক বেমাৰ-আজাৰ আদি বিপদ-আপদ আহিলে মূছা আলাইহিছ ছালামক আৰু তেওঁৰ লগত থকা বনী ইছৰাঈলক অমঙ্গল বুলি কয়। প্ৰকৃততে সিহঁতে যি লাভ কৰে সেয়া আল্লাহৰ নিৰ্ণয়ৰ ফলতে লাভ কৰে। এই ক্ষেত্ৰত সিহঁতৰো কোনো ক্ষমতা নাই আৰু মূছা আলাইহিছ ছালামৰো কোনো অধিকাৰ নাই, কেৱল মূছা আলাইহিছ ছালামৰ দুআৰ বাহিৰে। কিন্তু সিহঁতৰ মাজৰ অধিকাংশই এই কথা নাজানে, সেই কাৰণেই সিহঁতে ইয়াক আল্লাহৰ বাহিৰে আনৰ লগত সম্পৃক্ত কৰে।"
    },
    {
      "resource_id": 790,
      "text": "ফিৰআউন সম্প্ৰদায়ে সত্যৰ লগত শত্ৰুতা পোষণ কৰি মূছা আলাইহিছ ছালামক ক'লেঃ আমাৰ ধৰ্মক ভুল প্ৰমাণিত কৰিবলৈ আৰু তাৰ পৰা আমাক বিমুখ কৰিবলৈ, লগতে তুমি যি লৈ আহিছা তাৰ সত্যতা সাব্যস্ত কৰিবলৈ তুমি আমাৰ ওচৰত যি নিদৰ্শন আৰু প্ৰমাণ লৈ আহিবা, সেয়া আমি কেতিয়াও সত্য বুলি মানি নলওঁ।"
    },
    {
      "resource_id": 790,
      "text": "ফলত আমি সিহঁতৰ ওপৰত সিহঁতৰ বিদ্বেষ আৰু অস্বীকাৰ কৰাৰ কাৰণে ইমান পানী বৰ্ষণ কৰিছিলো যে, সিহঁতৰ সকলো খেতি-পথাৰ আৰু ফলৰ বাগান ডুবি গৈছিল। আৰু সিহঁতৰ ওচৰত পঙ্গপাল প্ৰেৰণ কৰিছিলো যিবোৰে সিহঁতৰ ফচল খাই পেলাইছিল। লগতে প্ৰেৰণ কৰিছিলো ওকণি, যিবোৰে খেতি ধ্বংস কৰিছিল আৰু মানুহৰ চুলিৰ মাজত থাকি সিহঁতক কষ্ট দিছিল। আৰু প্ৰেৰণ কৰিছিলো প্ৰচুৰ পৰিমাণে ভেকুলী, ফলত সিহঁতৰ পাত্ৰবোৰত ভৰি পৰিছিল আৰু সিহঁতৰ খাদ্যদ্ৰৱ্য নষ্ট কৰিছিল, আৰু সিহঁতৰ টোপনি নাইকীয়া হৈছিল। আৰু প্ৰেৰণ কৰিছিলো তেজ, ফলত সিহঁতৰ কুঁৱা আৰু নদ-নদীসমূহ ৰক্তময় হৈ পৰিছিল। আমি এইবোৰ পৃথক পৃথক বিভিন্ন নিদৰ্শন প্ৰেৰণ কৰিছিলো, যিবোৰ একাধিক্ৰমে এটাৰ পিছত এটা আহিছিল। কিন্তু এই সকলোবোৰ শাস্তি অহাৰ পিছতো সিহঁতে আল্লাহৰ প্ৰতি ঈমান পোষণ কৰাত আৰু মূছা আলাইহিছ ছালামে লৈ অহা বাৰ্তাক সত্য বুলি স্বীকাৰ কৰিবলৈ অহংকাৰ কৰিলে। দৰাচলতে সিহঁত আছিল পাপিষ্ঠ সম্প্ৰদায়, কুকৰ্মত লিপ্ত আছিল, সত্যৰ পথ অৱলম্বন কৰা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া এইবোৰ শাস্তি আহিল তেতিয়া সিহঁতে মূছা আলাইহিছ ছালামৰ ওচৰত আহি ক'লেঃ হে মূছা! তোমাক দান কৰা বিশেষ নবুওৱতৰ মাধ্যমত আৰু তাওবাৰ ফলত শাস্তি উঠাই লোৱাৰ যি প্ৰতিশ্ৰুতি তোমাক দিয়া হৈছে তাৰ জৰিয়তে তুমি তোমাৰ প্ৰতিপালকৰ ওচৰত আমাৰ এই শাস্তি উঠাই লোৱাৰ বাবে দুআ কৰা। যদি তুমি আমাৰ পৰা এই শাস্তি দূৰ কৰিব পাৰা তেন্তে আমি অৱশ্যে তোমাৰ প্ৰতি ঈমান পোষণ কৰিম, লগতে বনী ইছৰাঈলক স্বাধীনতা প্ৰদান কৰি তোমাৰ লগত যাবলৈ দিম।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতক সাগৰত ডুবাই মৰাৰ আগত, আমি যেতিয়া সিহঁতক এটা নিৰ্দিষ্ট সময়ৰ বাবে সিহঁতৰ শাস্তি উঠাই লৈছিলো, হঠাৎ সিহঁতৰ কথাৰ সুৰ সলনি হ'ল, আৰু সিহঁতে মূছা আলাইহিছ ছালামৰ প্ৰতি ঈমান পোষণ কৰাৰ প্ৰতিশ্ৰুতি আৰু বনী ইছৰাঈলক তেওঁৰ সৈতে প্ৰেৰণ কৰাৰ প্ৰতিশ্ৰুতিৰ পৰা বিমুখ হৈ গ'ল, অথচ সিহঁতেই প্ৰতিশ্ৰুতি দিছিল। ফলত সিহঁত কুফৰৰ ওপৰতে অটল থাকিল আৰু বনী ইছৰাঈলক মূছা আলাইহিছ ছলামৰ লগত প্ৰেৰণ নকৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতক ধ্বংস কৰাৰ নিৰ্ধাৰিত সময় যেতিয়া আহি পৰিল, তেতিয়া আমি সিহঁতৰ ওপৰত আমাৰ শাস্তি অৱতীৰ্ণ কৰিলো আৰু সিহঁতক সাগৰত ডুবাই মাৰিলো, কাৰণ সিহঁতে আল্লাহৰ আয়াতসমূহক অস্বীকাৰ কৰিছিল, আৰু ইয়াৰ দ্বাৰা সাব্যস্ত হোৱা সত্যৰ পৰা বিমুখ হৈছিল, যাৰ মাজত কোনো সন্দেহ নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "আমি বনী ইছৰাঈলক, যিসকলক ফিৰআউন আৰু তাৰ সম্প্ৰদায়ে দুৰ্বল ভাৱি আছিল, তেওঁলোকক পৃথিৱীৰ পশ্চিম তথা পূৱৰ উত্তৰাধিকাৰী বনাই দিলো। ইয়াৰ দ্বাৰা ছিৰিয়া দেশক বুজোৱা হৈছে, এই দেশৰ খেতি আৰু ফলমূল উৎপাদনত আল্লাহে বৰকত প্ৰদান কৰিছে। আৰু এইদৰে হে নবী! আপোনাৰ প্ৰতিপালকৰ শুভ বচন পূৰণ হৈছে। অৰ্থাৎ সেই বচন, যাৰ উল্লেখ এই আয়াতত আছেঃ {وَنُرِيدُ أَنْ نَمُنَّ عَلَى الَّذِينَ اسْتُضْعِفُوا فِي الأَرْضِ وَنَجْعَلَهُمْ أَئِمَّةً وَنَجْعَلَهُمُ الْوَارِثِينَ}আৰু আমি সেই দেশত যিসকলক দুৰ্বল কৰি ৰখা হৈছিল, সেই মানুহবিলাকৰ ওপৰত অনুগ্ৰহ কৰিব বিচাৰিলো লগতে তেওঁলোকক নেতৃত্ব দান কৰিবলৈ আৰু উত্তৰাধিকাৰী বনাবলৈ ইচ্ছা কৰিলো। (ছুৰা কাচাচঃ ৫) ফলত আল্লাহে তেওঁলোকক পৃথিৱীত নেতৃত্ব প্ৰদান কৰিলে, কাৰণ তেওঁলোকে ফিৰআউন আৰু তাৰ সম্প্ৰদায়ৰ ফালৰ পৰা দিয়া কষ্টত ধৈৰ্য ধাৰণ কৰিছিল। লগতে আমি ফিৰআউনে নিৰ্মাণ কৰা ঘৰ, উট্টালিকা আৰু খেতি-পথাৰ ধ্বংস কৰিছো।"
    },
    {
      "resource_id": 790,
      "text": "আমি বনী ইছৰাঈলক সাগৰ পাৰ কৰাইছিলো, যেতিয়া মূছা আলাইহিছ ছালামে তেওঁৰ লাঠিৰে সাগৰক আঘাত কৰিছিল, ফলত সাগৰ দ্বিখণ্ডিত হৈ পৰিছিল। এতেকে সাগৰ পাৰ হোৱাৰ পিছত তেওঁলোকে এনেকুৱা এটা জাতিৰ ওচৰেৰে অতিক্ৰম কৰিলে যিসকলে আল্লাহৰ বাহিৰে মূৰ্তি পূজাত লিপ্ত আছিল। সেয়া দেখি বনী ইছৰাঈলে মূছা আলাইহিছ ছালামক ক'লেঃ হে মূছা! আমাৰ বাবেও এটা মূৰ্তি নিৰ্ধাৰণ কৰি দিয়ক, যাতে আমি আল্লাহৰ বাহিৰে তাৰ উপাসনা কৰিব পাৰি, যিদৰে এইসকল লোকৰ ওচৰত বহুতো মূৰ্তি আছে, যিবোৰক ইহঁতে আল্লাহৰ বাহিৰে উপাসনা কৰে। তেতিয়া মূছা আলাইহিছ ছালামে সিহঁতক ক'লেঃ হে মোৰ সম্প্ৰদায়ৰ লোকসকল! বাস্তৱতে তোমালোক আল্লাহৰ সন্মান, তেওঁৰ তাওহীদৰ মহত্ব আৰু তেওঁৰ লগত অংশী স্থাপন কৰাৰ আৰু তেওঁৰ বাহিৰে আন বস্তুৰ উপাসনা কৰাৰ ক্ষতি সম্পৰ্কে অৱগত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় এইসকল লোক, যিসকলে মূৰ্তি পূজাত লিপ্ত হৈ আছে, আল্লাহৰ বাহিৰে আনৰ ইবাদতত লিপ্ত হোৱাৰ কাৰণে ধ্বংস হৈ যাব। লগতে সিহঁতৰ সকলো নেক আমল ব্যৰ্থ হৈ যাব, কাৰণ সিহঁতে আল্লাহৰ লগত আনক অংশী স্থাপন কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিছ ছালামে তেওঁৰ সম্প্ৰদায়ক ক'লেঃ হে মোৰ সম্প্ৰদায়ৰ লোকসকল! মই তোমালোকৰ বাবে আল্লাহৰ বাহিৰে আন কোনো উপাস্য কেনেকৈ সন্ধান কৰিম, যাৰ তোমালোকে ইবাদত কৰিবা; অথচ তোমালোকে আল্লাহৰ ডাঙৰ ডাঙৰ নিদৰ্শনসমূহ প্ৰত্যক্ষ কৰিছা। আৰু আল্লাহে তোমালোকক তোমালোকৰ সময়ৰ সকলো লোকৰ ওপৰত প্ৰাধান্য দিছে, লগতে তেওঁ তোমালোকৰ শত্ৰু ধ্বংস কৰি তোমালোকক পৃথিৱীত প্ৰভূত্ব প্ৰদান কৰিছে আৰু ইয়াৰ উত্তৰাধিকাৰী বনাই তোমালোকৰ ওপৰত অনুগ্ৰহ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে বনী ইছৰাঈল! সেই সময়ক স্মৰণ কৰা, যেতিয়া আমি তোমালোকক ফিৰআউন আৰু তাৰ সম্প্ৰদায়ৰ অপমানজনক ব্যৱহাৰৰ পৰা মুক্তি প্ৰদান কৰিছিলো। যিসকলে তোমালোকক বিভিন্ন প্ৰকাৰে নিৰ্যাতন কৰিছিল, তোমালোকৰ পুত্ৰ সন্তানক হত্যা কৰিছিল আৰু তোমালোকৰ কন্যা সন্তানক সিহঁতে নিজৰ সেৱাৰ বাবে জীৱিত ৰাখিছিল। ফিৰআউন আৰু তাৰ সম্প্ৰদায়ৰ পৰা এই মুক্তি আছিল তোমালোকৰ প্ৰতিপালকৰ তৰফৰ পৰা তোমালোকৰ বাবে এটা ডাঙৰ পৰীক্ষা, যিটোৱে তোমালোকৰ পৰা কৃতজ্ঞতা দাবী কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তেওঁৰ ৰাছুল মূছাৰ লগত কথা পাতিবলৈ তেওঁক ত্ৰিশ ৰাতিৰ শপত দিলে, তাৰ পিছত দহ ৰাতি আৰু বৃদ্ধি কৰি এই সময় পৰিপূৰ্ণ কৰিলে, ফলত এয়া মুঠ চল্লিশ ৰাতি হল। প্ৰতিপালকৰ লগত কথা পাতিবলৈ যোৱাৰ সময়ত মূছাই তেওঁৰ ভাতৃ হাৰূনক ক'লেঃ হে হাৰূন! মোৰ সম্প্ৰদায়ৰ মাজত তুমি মোৰ প্ৰতিনিধি হৈ থাকিবা, মানুহক উত্তম নেতৃত্ব প্ৰদান কৰি, নম্ৰ ব্যৱহাৰৰ মাজেৰে সিহঁতক সংশোধন কৰিবা। আৰু সেই সকল লোকৰ পথ অনুসৰণ নকৰিবা যিসকলে পাপ কৰ্ম কৰি বিপৰ্যয় সৃষ্টি কৰে। লগতে সেই সকলৰো সহায়ক নহবা যিসকলে অবাধ্যতা কৰি ফুৰে।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিছ ছালাম যেতিয়া নিৰ্ধাৰিত চল্লিশ ৰাতি সময়ছোৱাত নিজ প্ৰতিপালকৰ লগত কথা কোৱাৰ সৌভাগ্য লাভ কৰিবলৈ আহিলে, আৰু আল্লাহে তেওঁৰ লগত আদেশ-নিষেধ সম্পৰ্কীয় যি ক'ব লগা আছিল সেয়া কলে, তেতিয়া মূছা আলাইহিছ ছালামৰ অন্তৰত তেওঁৰ প্ৰতিপালকক দেখিবলৈ ইচ্ছা জাগিল। আৰু তেওঁক দৰ্শন কৰাৰ ইচ্ছা প্ৰকাশ কৰিলে। তাৰ পিছত আল্লাহে উত্তৰ দিলেঃ তুমি পাৰ্থিৱ জীৱনত মোক দেখিব নোৱাৰিবা। কাৰণ তোমাৰ ওচৰত সেই সক্ষমতা নাই। বৰং তুমি সৌ পৰ্বতটোৰ পিনে চোৱা, মই তাত জ্যোতি প্ৰকাশ কৰিম, যদি সেইটোৰ ওপৰত কোনো প্ৰভাৱ নপৰে আৰু নিজ স্থানতে স্থিৰ থাকে তেন্তে তুমি মোক দেখিবলৈ পাবা। আনহাতে সেইটো যদি সমতল ভুমিত পৰিণত হয় তেন্তে তুমি মোক এই পৃথিৱীত দেখিবলৈ নাপাবা। এতেকে আল্লাহে যেতিয়া পৰ্বতত জ্যোতি প্ৰকাশ কৰিলে, পৰ্বত সমতল ভূমিত পৰিণত হ'ল। আৰু মূছা আলাইহিছ ছালাম সংজ্ঞাহীন হৈ পৰিল। যেতিয়া তেওঁ জ্ঞান উভতি পালে, তেতিয়া ক'লেঃ হে মোৰ প্ৰতিপালক! মই তোমাক সেই সকলো বস্তুৰ পৰা পৱিত্ৰ বুলি ভাৱো, যিবোৰ তোমাৰ উপযুক্ত নহয়। মই পাৰ্থিৱ জীৱনত তোমাক দেখিবলৈ বিচাৰি যি অপৰাধ কৰিছো তাৰ পৰা মই এতিয়াই তাওবা কৰিছো। আৰু মোৰ সম্প্ৰদায়ৰ মুমিনসকলৰ মাজত ময়ে প্ৰথম।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে মূছা আলাইহিছ ছালামক ক'লেঃ হে মূছা! মই তোমাক সিহঁতৰ ওচৰত প্ৰেৰণ কৰাৰ সময়ত মোৰ ৰিছালত পৌঁচাই দিয়াৰ বাবে নিৰ্বাচন কৰিছো আৰু তোমাক সকলো মানুহৰ ওপৰত প্ৰাধান্য দিছো। লগতে তোমাক মোৰ লগত প্ৰত্যক্ষৰূপে কথা কোৱাৰ সৌভাগ্য প্ৰদান কৰিছো। এতেকে মই তোমাক যি প্ৰদান কৰিছো সেয়া সন্মান সহকাৰে গ্ৰহণ কৰা আৰু এই মহা প্ৰতিদানৰ বাবে তুমি আল্লাহৰ কৃতজ্ঞতা জ্ঞাপন কৰা।"
    },
    {
      "resource_id": 790,
      "text": "আমি মূছাৰ বাবে, কাঠ অথবা এই জাতীয় কিছুমান ফলকত দ্বীন তথা দুনিয়া সম্পৰ্কীয় সেই সকলো বিধি-বিধান লিখি দিছিলো, যিবোৰৰ প্ৰয়োজন বনী ইছৰাঈলৰ আছিল, যাতে শিক্ষা অন্বেষণকাৰী সকলে শিক্ষা লাভ কৰে আৰু যিবোৰ আদেশৰ বিস্তাৰিত বিৱৰণ আৱশ্যক হয় সেইবোৰ পাব পাৰে। এতেকে হে মূছা! এই তাওৰাতক মজবুতভাৱে ধাৰণ কৰা। আৰু তোমাৰ সম্প্ৰদায় বনী ইছৰাঈলক আদেশ দিয়া যে, সিহঁতে যাতে ইয়াত থকা উত্তম বিষয়বোৰ গ্ৰহণ কৰে, যিবোৰৰ প্ৰতিদান বৰ ডাঙৰ। যেনে- পৰিপূৰ্ণৰূপে আদেশ পালন কৰা, ধৈৰ্য ধাৰণ কৰা, ক্ষমা কৰা। অতিশীঘ্ৰে মই তোমালোকক সেই সকল লোকৰ পৰিণাম দেখুৱাম, যিসকলে মোৰ আদেশৰ বিৰুদ্ধাচৰণ কৰিছে, আৰু মোৰ আনুগত্যৰ পৰা ওলাই গৈছে। তথা সিহঁতৰ ধ্বংস আৰু বিনাশৰ দৃশ্যও তোমালোকক দেখুৱাম।"
    },
    {
      "resource_id": 790,
      "text": "মানুহৰ মাজত থকা আৰু বিশ্বজগতৰ প্ৰান্তত থকা মোৰ নিদৰ্শনৰ পৰা শিক্ষা গ্ৰহণ কৰিবলৈ আৰু মোৰ পুথিৰ আয়াতসমূহ বুজিবলৈ মই সেই সকল লোকক বাধা প্ৰদান কৰিম, যিসকলে আল্লাহৰ বান্দাসকলৰ প্ৰতি আৰু সত্যৰ প্ৰতি বিনা কাৰণে অহংকাৰ কৰে। এনেকুৱা স্বভাৱৰ লোকে সকলো প্ৰকাৰ নিদৰ্শন দেখিলেও ঈমান পোষণ নকৰিব। কাৰণ সিহঁতে সেইবোৰৰ প্ৰতি আপত্তি দৰ্শাব আৰু তাৰ পৰা মুখ ঘূৰাই লব। আৰু এই কাৰণেও যে, সিহঁতে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি বিদ্বেষ পোষণ কৰে। যদিও সিহঁতে সত্যৰ পথ দেখা পায়, যিটো আল্লাহৰ সন্তুষ্টিৰ পিনে লৈ যায়, তথাপিও সেইটোত পৰিচালিত নহ'ব। আৰু তাত পৰিচালিত হোৱাৰ আগ্ৰহও প্ৰকাশ নকৰিব। আনহাতে যদি কোনো ভ্ৰান্ত পথ দেখা পায়, যি পথে আল্লাহৰ অসন্তুষ্টিৰ পিনে লৈ যায়, তেনে পথত অবিলম্বে পৰিচালিত হ'ব। এই বিপদ সিহঁতৰ ওপৰত কেৱল এই কাৰণে আহিছে যে, সিহঁতে আল্লাহৰ ডাঙৰ ডাঙৰ নিদৰ্শনসমূহক অস্বীকাৰ কৰিছে, যিবোৰে ৰাছুলে লৈ অহা বাৰ্তাক সত্যায়ন কৰে। লগতে এই কাৰণেও যে, সিহঁতে এই বিষয়ে চিন্তা-চৰ্চা কৰিবলৈয়ো অমনোযোগী আছিল।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আমাৰ ৰাছুলসকলক সত্যায়ন কৰা আয়াতসমূহক অস্বীকাৰ কৰিছে, আৰু কিয়ামতৰ দিনা আল্লাহৰ সাক্ষাতক অস্বীকাৰ কৰিছে, সিহঁতৰ সেই সকলো আমল বিনষ্ট হৈছে, যিবোৰৰ ইবাদতৰ অন্তৰ্ভুক্ত আছিল। এতেকে সিহঁতে ইয়াৰ প্ৰতিফল নাপাব, কাৰণ ইয়াৰ চৰ্ত নাইকীয়া হৈছে, আৰু সেয়া হৈছে ঈমান। কিয়ামতৰ দিনা সিহঁতক কেৱল সিহঁতৰ কুফৰ আৰু শ্বিৰ্কৰেই প্ৰতিদান দিয়া হ'ব যিবোৰ সিহঁতে কৰিছিল। আৰু সেই প্ৰতিদান হৈছে, জাহান্নামত চিৰস্থায়ী অৱস্থান।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিছ ছালাম তেওঁৰ প্ৰতিপালকৰ লগত সাক্ষাত কৰিবলৈ যোৱাৰ পিছত তেওঁৰ সম্প্ৰদায়ৰ লোকসকলে নিজৰ অলংকাৰৰ দ্বাৰা এটা গৰু পোৱালীৰ প্ৰতিমা সাজিলে, যাৰ মাজত প্ৰাণো নাছিল আৰু কোনো শব্দও নাছিল। সিহঁতে এই কথাটো গম পোৱা নাছিল নেকি যে, এই দামুৰীটোৱে কথাও কব নোৱাৰে আৰু কোনো প্ৰত্যক্ষ বা অপ্ৰত্যক্ষ ভাল বেয়া পথও নেদেখুৱায়, লগতে কোনো উপকাৰও নকৰে আৰু কোনো বিপদ-আপদো দূৰ নকৰে। সিহঁতে সেইটোক উপাস্য হিচাপে গ্ৰহণ কৰিছিল তথা ইয়াৰ দ্বাৰা সিহঁতে নিজৰ ওপৰতে অন্যায় কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সিহঁতে লজ্জিত হ'ল আৰু অস্বস্তিবোধ কৰিলে তথা নিজৰ ভুল বুজি পালে যে, আল্লাহৰ লগত দামুৰীটোক অংশী কৰি সিহঁতে পোন পথৰ পৰা আঁতৰি গৈছে, তেতিয়া সিহঁতে আল্লাহৰ ওচৰত বিনয়পূৰ্বক প্ৰাৰ্থনা কৰি কবলৈ ধৰিলেঃ যদি আমাৰ প্ৰতিপালকে আমাৰ ওপৰত দয়া নকৰে আৰু তেওঁৰ আনুগত্য কৰাৰ তাওফীক প্ৰদান নকৰে, লগতে দামুৰীটোক পূজা কৰি আমি যি গুনাহ কৰিছো সেয়া যদি ক্ষমা নকৰে তেন্তে নিশ্চয় আমি পৃথিৱী আৰু আখিৰাতত ক্ষতিগ্ৰস্তসকলৰ অন্তৰ্ভুক্ত হৈ যাম।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিছ ছালাম যেতিয়া তেওঁৰ প্ৰতিপালকক সাক্ষাত কৰি নিজ সম্প্ৰদায়ৰ পিনে উভতি আহিলে, আৰু তেওঁৰ সম্প্ৰদায়ক দামুৰীৰ পূজা পাঠ কৰা দেখি তেওঁ ক্ষুব্ধ আৰু ক্ৰোধান্বিত হৈ ক'লেঃ হে মোৰ সম্প্ৰদায়ৰ লোকসকল! মই গুচি যোৱাৰ পিছত তোমালোকে এইটো বৰ বেয়া পৰিস্থিতি সৃষ্টি কৰিছা। কিয়নো ইয়াৰ পৰিণাম হৈছে বিনাশ আৰু দুৰ্ভাগ্য। তোমালোকে মোৰ অপেক্ষাত নিৰাশ হৈ দামুৰীৰ পূজা পাঠ আৰম্ভ কৰিছা নেকি? ক্ৰুদ্ধ আৰু বিক্ষুব্ধ হৈ লিখিত ফলকসমূহ দলিয়াই দি তেওঁৰ ভাতৃ হাৰূনৰ দাঢ়ি আৰু মূৰত ধৰি টানিবলৈ ধৰিলে, কিয়নো তেওঁ সিহঁতৰ ওচৰত থকাৰ পিছতো সিহঁতক দামুৰীৰ পূজা পাঠৰ পৰা বিৰত ৰাখিব পৰা নাছিল। তেতিয়া হাৰূন আলাইহিছ ছালামে মূছা আলাইহিছ ছালামৰ ওচৰত ওজৰ পেচ কৰি লগতে নম্ৰ ব্যৱহাৰ দাবী কৰি ক'লেঃ হে মোৰ সহোদৰ! সম্প্ৰদায়ৰ লোকসকলে মোক দুৰ্বল বুলি ভাৱি ভ্ৰুক্ষেপ কৰা নাছিল, আৰু মোক হত্যা কৰাৰ উপক্ৰম হৈছিল। এতেকে আপুনি মোক এনেকুৱা শাস্তি নিদিব যাৰ ফলত মোৰ শত্ৰুসকলে হাঁহিবলৈ অৱকাশ পাব। লগতে ক্ৰোধান্বিত হৈ মোক সেইসকল লোকৰ অন্তৰ্ভুক্ত নকৰিব, যিসকলে আল্লাহৰ বাহিৰে আনৰ পূজা কৰি যালিমসকলৰ অন্তৰ্ভুক্ত হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত মূছা আলাইহিছ ছালামে তেওঁৰ প্ৰতিপালকৰ ওচৰত দুআ কৰি ক'লেঃ হে মোৰ প্ৰতিপালক! মোক তথা মোৰ ভাতৃক ক্ষমা কৰি দিয়া আৰু আমাৰ তোমাৰ দয়াৰ অন্তৰ্ভুক্ত কৰা আৰু সেই দয়া আমাৰ চাৰিওফালে প্ৰসাৰ কৰি দিয়া। হে আমাৰ প্ৰতিপালক! সকলো কৃপাৱানতকৈ তুমিয়ে আমাৰ প্ৰতি অধিক কৃপালু।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে দামুৰীটোক উপাস্য কৰি লৈ পূজা পাঠ কৰিছিল, সেইসকল লোকে নিজ প্ৰতিপালকক অসন্তুষ্টি আৰু অপমান কৰাৰ কাৰণে অনতিপলমে সিহঁতে নিজ প্ৰতিপালকৰ তৰফৰ পৰা চৰম ক্ৰোধ আৰু পাৰ্থিৱ জীৱনত লাঞ্ছনাৰ সন্মুখীন হ'ব। মিছা ৰচনা কৰি আল্লাহৰ লগত সম্পৃক্ত কৰা ব্যক্তিসকলক আমি এইদৰেই প্ৰতিদান দিওঁ।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে বেয়া কৰ্ম কৰিছে, যেনে- শ্বিৰ্ক আৰু অন্যান্য পাপ কৰ্ম, তাৰ পিছত আল্লাহৰ পিনে প্ৰত্যাৱৰ্তন কৰিছে, অৰ্থাৎ তেওঁৰ প্ৰতি ঈমান আনিছে আৰু পাপকৰ্মৰ পৰা বিৰত হৈছে। এতেকে হে ৰাছুল! নিশ্চয় আপোনাৰ প্ৰতিপালকে এই তাওবাৰ পিছত আৰু শ্বিৰ্কৰ পৰা ঈমানৰ পিনে, লগতে গুনাহৰ পৰা আনুগত্যৰ পিনে কৰা প্ৰত্যাৱৰ্তনৰ পিছত তেওঁলোকৰ গুনাহসমূহ ক্ষমা কৰিব আৰু তেওঁলোকৰ প্ৰতি দয়া কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত মূছা আলাইহিছ ছালামৰ ক্ৰোধ যেতিয়া শান্ত হ'ল, তেতিয়া তেওঁ লিখিত ফলকসমূহ উঠাই ললে, যিবোৰ তেওঁ ক্ৰোধান্বিত হৈ দলিয়াই পেলাইছিল। আৰু এইবোৰ আছিল ভ্ৰষ্টতাৰ পৰা হিদায়ত আৰু সত্য বৰ্ণনামূলক ফলক। তথা সেইসকল লোকৰ বাবে ৰহমতস্বৰূপ যিসকলে নিজ প্ৰতিপালকক আৰু তেওঁৰ শাস্তিক ভয় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু মূছা আলাইহিছ ছআলামে তেওঁৰ সম্প্ৰদায়ৰ সত্তৰজন লোকক নিৰ্বাচন কৰিলে, যাতে তেওঁলোকে নিজ প্ৰতিপালকৰ ওচৰত গুনাহৰ ক্ষমা প্ৰাৰ্থনা কৰে, যি গুনাহ তেওঁলোকৰ মাজৰ কিছুমান নিৰ্বোধ লোকে দামুৰীৰ উপাসনাত লিপ্ত হৈ সংঘটিত কৰিছিল। আল্লাহে তেওঁলোকক উপস্থিত হবলৈ এটা নিৰ্ধাৰিত সময়ৰ প্ৰতিশ্ৰুতি দিলে। কিন্তু তেওঁলোকে যেতিয়া তাত উপস্থিত হ'ল, তেতিয়া আল্লাহক দৰ্শন কৰাৰ দুঃসাহসিক দাবী কৰি বহিলে, আৰু মূছা আলাইহিছ ছালামক ক'লে, তেওঁ যেন আল্লাহক প্ৰত্যক্ষভাৱে দেখুৱাই দিয়ে। ফলত ভূমিকম্পই তেওঁলোকক আক্ৰান্ত কৰিলে আৰু তেওঁলোক ভয়তে বেহুচ হৈ মৃত্যুবৰণ কৰিলে। তাৰ পিছত মূছা আলাইহিছ ছালামে আল্লাহৰ ওচৰত বিনয়পূৰ্বক প্ৰাৰ্থনা কৰি ক'লেঃ হে মোৰ প্ৰতিপালক! তুমি সিহঁতক তথা মোক ইয়াত অহাৰ পূৰ্বেই যদি ধ্বংস কৰিব বিচাৰিলে, নিশ্চয় ধ্বংস কৰিব পাৰিলাহেঁতেন। এতেকে কিছুমান নিৰ্বোধ লোকৰ কৰ্মৰ বাবে তুমি আমাক ধ্বংস কৰিবা নেকি? দৰাচলতে মোৰ সম্প্ৰদায়ে কৰা দামুৰীৰ পূজা পাঠ আছিল এটা পৰীক্ষা, যাৰ জৰিয়তে তুমি যাক ইচ্ছা কৰা পথভ্ৰষ্ট কৰা আৰু যাক ইচ্ছা কৰা হিদায়ত দিয়া। তুমি আমাৰ কৰ্ম সঞ্চালক, আমাৰ গুনাহসমূহ ক্ষমা কৰা, আৰু তোমাৰ প্ৰশস্ত ৰহমতৰ জৰিয়তে আমাৰ প্ৰতি ৰহম কৰা, তুমিয়ে উত্তম গুনাহ ক্ষমাকাৰী আৰু পাপ মোচনকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "তুমি আমাক এই পৃথিৱীত সেই সকল লোকৰ অন্তৰ্ভুক্ত কৰা, যিসকলক তুমি নিয়ামত আৰু শান্তি দান কৰিছা আৰু সৎকৰ্ম কৰাৰ তাওফীত দান কৰিছা। লগতে আখিৰাতত সেই সকল পূণ্যৱান লোকৰ অন্তৰ্ভুক্ত কৰি দিয়া, যিসকলৰ বাবে তুমি জান্নাত প্ৰস্তুত কৰি ৰাখিছা। নিশ্চয় আমি তোমাৰ পিনে প্ৰত্যাৱৰ্তন কৰিছো, লগতে আমি আমাৰ গুনাহ আৰু অপৰাধ স্বীকাৰ কৰিছো। আল্লাহে কৈছেঃ যিসকলে দুৰ্ভাগ্যৰ পথ অৱলম্বন কৰিছে সিহঁতৰ মাজৰ যাক মই ইচ্ছা কৰিম মোৰ শাস্তি ভোগ কৰাম। আৰু পৃথিৱীত মোৰ ৰহমতে সকলো বস্তুকে আৱৰি আছে। এতেকে প্ৰত্যেক সৃষ্টিয়ে আল্লাহৰ ৰহমত লাভ কৰে আৰু সকলোকে তেওঁৰ অনুগ্ৰহ আৰু উপকাৰে আৱৰি আছে। কিন্তু আখিৰাতত মই মোৰ কৃপা সেই সকল লোকৰ বাবে নিৰ্দিষ্ট কৰিম, যিসকলে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি কেৱল তেওঁকেই ভয় কৰে, যিসকলে নিজৰ সম্পত্তিৰ যাকাত, যাকাত শিতানলৈ আদায় কৰে আৰু যিসকলে আমাৰ নিদৰ্শনসমূহৰ ওপৰত বিশ্বাস পোষণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ অনুসৰণ কৰে, আৰু তেওঁ হৈছে উম্মী নবী, লিখিব আৰু পঢ়িব নাজানে। বৰং তেওঁৰ প্ৰতি তেওঁৰ প্ৰতিপালকৰ তৰফৰ পৰা অহী কৰা হয়। তেওঁৰ নাম আৰু বৈশিষ্ট্য তথা তেওঁৰ নবুওৱত সম্পৰ্কে মূছা আলাইহিচ্ছালামৰ ওপৰত অৱতীৰ্ণ তাওৰাত আৰু ঈছা আলাইহিচ্ছালামৰ প্ৰতি অৱতীৰ্ণ ইঞ্জীলত উল্লেখ আছে। তেওঁ এনেকুৱা কৰ্মৰ আদেশ দিয়ে যিবোৰক ভাল আৰু উত্তম বুলি সকলোৱে জানে। আৰু তেওঁ সেইসমূহ কৰ্মৰ পৰা নিষেধ কৰে, যিবোৰক বিবেক বুদ্ধিয়েও বেয়া বুলি জানে। তেওঁ সিহঁতৰ বাবে পানাহাৰ আৰু বিবাহ সম্বন্ধীয় সেই সকলো উত্তম বস্তুবোৰক বৈধ স্বীকৃতি দিয়ে, যিবোৰৰ মাজত কোনো ক্ষতি নাই, আনহাতে সেইবোৰ বস্তুক স্বীকৃতি নিদিয়ে যিবোৰ অস্বচ্ছ আৰু অপৱিত্ৰ। লগতে সিহঁতৰ পৰা সেই গধূৰ বোজা আঁতৰাই দিয়ে, যিটো সিহঁতক বহন কৰিবলৈ দিয়া হৈছিল। যেনে- হত্যাকাৰীক হত্যা কৰাৰ বিধান, যদিও সেই হত্যা জানি বুজি কৰক বা অজানিতে। এতেকে বনী ইছৰাঈল তথা আন আন যিসকলে ইয়াৰ ওপৰত ঈমান পোষণ কৰিছে, তেওঁক আদৰ আৰু সন্মান কৰিছে, লগতে তেওঁৰ লগত শত্ৰুতা পোষণকাৰী কাফিৰসকলৰ বিৰুদ্ধে তেওঁক সহায় কৰিছে, আৰু সেই কোৰআনক অনুসৰণ কৰিছে, যিটোক সিহঁতৰ প্ৰতি পথপ্ৰদৰ্শক আৰু জ্যোতি হিচাপে অৱতীৰ্ণ কৰা হৈছে, তেনেকুৱা লোকসকলেই সাফল্যমণ্ডিত। তেওঁলোকে আশা কৰা সকলো প্ৰাপ্য লাভ কৰিব আৰু ভয় কৰা সকলো বস্তুৰ পৰা দূৰৈত থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কওঁক, হে মানৱ জাতি! মই তোমালোক সকলোৰে প্ৰতি, আৰব হওঁক বা অনাৰব, আল্লাহৰ ৰাছুল হিচাপে প্ৰেৰিত হৈছো। আল্লাহৰ হাততেই আকাশমণ্ডল আৰু পৃথিৱীৰ ৰাজত্ব, সেই পৱিত্ৰ সত্তাৰ বাহিৰে আন কোনো সত্য উপাস্য নাই। তেৱেঁই মৃতক জীৱিত কৰে, আৰু জীৱিতক মৃত্যু প্ৰদান কৰে। হে মানৱজাতি! আল্লাহৰ প্ৰতি ঈমান পোষণ কৰা আৰু তেওঁৰ ৰাছুল মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰতি ঈমান পোষণ কৰা, যিজন লিখিবও নাজানে পঢ়িবও নাজানে, তেওঁ নিজ প্ৰতিপালকৰ অহী লৈ আগমন কৰিছে। তেওঁ আল্লাহৰ প্ৰতি ঈমান পোষণ কৰে, আৰু তেওঁৰ ওপৰত যি অৱতীৰ্ণ হৈছে সেইটোৰ ওপৰত ঈমান পোষণ কৰে, লগতে পূৰ্বৱৰ্তী নবীসকলৰ ওপৰত অৱতীৰ্ণ হোৱা পুথিসমূহ ওপৰতো কোনো ভেদভাৱ পোষণ নকৰাকৈ ঈমান পোষণ কৰে। এতেকে তেওঁ নিজ প্ৰতিপালকৰ তৰফৰ পৰা যি লৈ আহিছে তাৰ অনুসৰণ কৰা। যাতে তোমালোকে সেই পথ পোৱা, যিটো পৃথিৱী আৰু আখিৰাতত তোমালোকৰ বাবে উত্তম হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "মূছাৰ সম্প্ৰদায় বনী ইছৰাঈলত এনেকুৱা এটা দলো আছিল, যিটো সত্য আৰু সঠিক দ্বীনৰ ওপৰত প্ৰতিষ্ঠিত আছিল। তেওঁলোকে মানুহকো সেই পথ দেখুৱাইছিল, লগতে ন্যায় বিচাৰ কৰিছিল আৰু কোনো অন্যায় কৰা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "আমি বনী ইছৰাঈলক বাৰটা গোত্ৰত বিভক্ত কৰিছিলো। আৰু মূছাৰ প্ৰতি অহী প্ৰেৰণ কৰিলো যেতিয়া তেওঁৰ সম্প্ৰদায়ে তেওঁৰ ওচৰত পানী বিচাৰি আবেদন কৰিলে। হে মূছা! তোমাৰ লাঠিৰে এই শিলডোখৰক আঘাত কৰা। এতেকে তেওঁ শিলত আঘাত কৰিলে আৰু তাৰ পৰা বাৰটা গোত্ৰৰ বাবে বাৰটা পানী নিজৰা প্ৰবাহিত হ'ল, তথা প্ৰত্যেক গোত্ৰই নিজ নিজ নিজৰা চমজি ললে, কিয়নো তাৰ পৰা আন কোনো গোত্ৰই পানী পান কৰিব নোৱাৰে। আমি সিহঁতৰ ওপৰত মেঘৰ ছাঁ কৰি দিছিলো, সিহঁতৰ গতিৰ লগত মেঘেও গতি কৰিছিল আৰু সিহঁতে থিয় দিলে মেঘেও থমকি ৰৈছিল। আৰু আমি আমাৰ অনুগ্ৰহ সিহঁতৰ ওপৰত অৱতীৰ্ণ কৰিছিলো, যেনে- মৌৰ দৰে মিঠা পানীয় আৰু সু-সোৱাদ বিশিষ্ট কোয়েল চৰাইৰ দৰে সৰু চৰাই। আমি সিহঁতক কৈছিলোঃ আমি প্ৰদান কৰা পৱিত্ৰ বস্তুবোৰ ভক্ষণ কৰা। সিহঁতৰ অবাধ্যতা তথা অকৃতজ্ঞতাৰ পিছতো আমি সিহঁতৰ ওপৰত কোনো ধৰণৰ অত্যাচাৰ কৰা নাছিলো। কিন্তু সিহঁতে অবাধ্যতা কৰি নিজেই নিজৰ ওপৰত অন্যায় কৰি আছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! সেই সময়ক স্মৰণ কৰক, যেতিয়া আল্লাহে বনী ইছৰাঈলক আদেশ কৰিছিল যে, তোমালোকে বাইতুল মাকদিছত প্ৰৱেশ কৰা, সেই গাওঁত গৈ যেতিয়া ইচ্ছা আৰু যত ইচ্ছা তাৰ পৰাই তোমালোকে ফলমূল আদি ভক্ষণ কৰা। লগতে পাঠ কৰিবা যে, হে আমাৰ প্ৰতিপালক! আমাৰ গুনাহসমূহ মাৰ্জনা কৰা, আৰু প্ৰৱেশ কৰাৰ সময়ত আল্লাহৰ প্ৰতি নতহৈ বিনীতভাৱে প্ৰৱেশ কৰিবা। যদি তোমালোকে এনেকুৱা কৰা তেন্তে আমি তোমালোকৰ গুনাহসমূহ ক্ষমা কৰিম, লগতে সৎকৰ্মকাৰী সকলক ইহকাল আৰু পৰকালত আৰু অধিক কল্যাণ দান কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত সিহঁতৰ মাজৰ অন্যায়কাৰীসকলে সেই বাক্যক বিকৃত কৰিলে যিটো বাক্য সিহঁতক পাঠ কৰিবলৈ আদেশ কৰা হৈছিল। ক্ষমা প্ৰাৰ্থনামূলক বাক্যটোৰ পৰিবৰ্তে সিহঁতে ক’লে, “চুলিৰ মাজত দানা”। আনহাতে যিদৰে সিহঁতক প্ৰৱেশ কৰিবলৈ কোৱা হৈছিল, সেইটোৰো ওলোটা কৰিলে। সিহঁতে আল্লাহৰ প্ৰতি নতহৈ বিনীতভাৱে প্ৰৱেশ কৰাৰ পৰিবৰ্তে বুকু ফুলাই নিতম্ব চোঁচৰাই প্ৰৱেশ কৰিলে। এতেকে সিহঁতৰ অন্যায়ৰ কাৰণে আমি সিহঁতৰ ওপৰত আকাশৰ পৰা শাস্তি প্ৰেৰণ কৰিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "তথা হে ৰাছুল! ইয়াহুদীসকলক সিহঁতৰ পুৰ্বপুৰুষৰ শাস্তি স্মৰণ কৰাবলৈ সেই জনপদৰ বিষয়ে সোধক, যিসকলে সাগৰৰ পাৰত বসবাস কৰিছিল, যেতিয়া সিহঁতে আল্লাহৰ নিষেধাজ্ঞাক আওকাণ কৰি শনিবাৰৰ দিনা মাছ চিকাৰত লিপ্ত হৈ আল্লাহৰ নিৰ্ধাৰিত সীমা উলংঘা কৰিছিল। এতেকে আল্লাহেও সিহঁতক পৰীক্ষা কৰিবলৈ এনেকুৱা পন্থা অৱলম্বন কৰিলে যে, শনিবাৰৰ দিনা মাছ সাগৰৰ পাৰত পানীৰ ওপৰেৰে ওফন্দি আহিছিল, অথচ অন্যান্য দিনত এনেকৈ অহা নাছিল। আল্লাহে সিহঁতক এই পৰীক্ষাত পেলোৱাৰ কাৰণটো হৈছে, সিহঁতে আল্লাহৰ আনুগত্যৰ পৰা ওলাই গৈছিল আৰু গুনাহত পতিত হৈছিল। ফলত সিহঁতে মাছ ধৰিবলৈ কৌশল অৱলম্বন কৰিলে। সিহঁতে আগতীয়াকৈ গাত খান্দি জাল পাতি থৈছিল। এতেকে শনিবাৰে জালত মাছ পৰিছিল আৰু সিহঁতে ৰবিবাৰে গৈ সেই জাল উঠাই আনিছিল আৰু সেই মাছ ভক্ষণ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! স্মৰণ কৰা সেই সময়ক, যেতিয়া সিহঁতৰ মাজৰে এটা দলে সিহঁতক এই অনৈতিক কৰ্মৰ পৰা নিষেধ তথা সাৱধান কৰিছিল। তেতিয়া আন এচাম লোকে কৈছিলঃ তোমালোকে এনেকুৱা লোকক কিয় উপদেশ দিয়া যিসকলক আল্লাহে সিহঁতৰ গুনাহৰ ফলত পৃথিৱীতে ধ্বংস কৰিব অথবা ক্বিয়ামতৰ দিনা সিহঁতক কঠোৰ শাস্তি প্ৰদান কৰিব। তেতিয়া উপদেশকাৰী সকলে কৈছিলঃ সৎকৰ্মৰ আদেশ আৰু অসৎকৰ্মৰ পৰা নিষেধ কৰাৰ যি দায়িত্ব আল্লাহে আমাক প্ৰদান কৰিছে, আমি কেৱল সেই দায়িত্ব পালন কৰি আছো, যাতে দায়িত্ব পালন নকৰাৰ বাবে আমি জবাবদিহি হ'ব নালাগে। লগতে যাতে সিহঁতে এই উপদেশৰ পৰা উপকৃত হৈ গুনাহৰ পৰা ৰক্ষা পাব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "পাপিষ্ঠসকলে যেতিয়া উপদেশকাৰী সকলৰ উপদেশৰ পৰা মুখ ঘূৰাই ললে আৰু নিজৰ কৰ্মকাণ্ডৰ পৰা বিৰত নাথাকিলে, তেতিয়া আমি সেইসকল লোকক শাস্তিৰ পৰা ৰক্ষা কৰিলো যিসকলে অসৎকৰ্মৰ পৰা নিষেধ প্ৰদান কৰি মানুহক শাস্তিৰ পৰা বিৰত ৰাখিছিল। আৰু যিসকলে শনিবাৰৰ দিনা মাছ চিকাৰ কৰি নিজৰ ওপৰতে অন্যায় কৰিছিল সিহঁতক কঠোৰ শাস্তি বিহিলো, কাৰণ সিহঁতে আল্লাহৰ আনুগত্যৰ পৰা ওলাই গৈছিল আৰু গুনাহৰ ওপৰত অটল আছিল।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সিহঁতে অহংকাৰ তথা বিদ্বেষ পোষণ কৰি সকলো সীমা চেৰাই গল, আৰু উপদেশ গ্ৰহণ নকৰিলে। তেতিয়া আমি সিহঁতক ক'লোঃ হে পাপিষ্ঠসকল! তোমালোক নিকৃষ্ট বান্দৰত পৰিণত হোৱা। ফলত সিহঁত আমাৰ ইচ্ছানুসাৰে বান্দৰ হৈ গ'ল। কিয়নো আমি যেতিয়া কোনো কাম কৰিবলৈ ইচ্ছা পোষণ কৰো, তেতিয়া আমি কেৱল কওঁ যে, “হৈ যোৱা” তেতিয়াই সেয়া হৈ যায়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! স্মৰণ কৰা সেই সময়ক, যেতিয়া আল্লাহে স্পষ্ট ঘোষণা কৰিছিল যে, তেওঁ ক্বিয়ামত পৰ্যন্ত ইয়াহুদীসকলৰ ওপৰত এনেকুৱা লোকক প্ৰভূত্ব প্ৰদান কৰিব, যিসকলে সিহঁতক লাঞ্ছনদায়ক শাস্তি প্ৰদান কৰি থাকিব। হে ৰাছুল! নিশ্চয় আপোনাৰ প্ৰতিপালকে পাপিষ্ঠসকলক অতিশীঘ্ৰে শাস্তি প্ৰদান কৰিব। আনকি কেতিয়াবা কেতিয়াবা পৃথিৱীতো সিহঁতক শাস্তি দিয়ে। নিশ্চয় তেওঁ তাওবাকাৰী বান্দাসকলক ক্ষমা কৰে আৰু তেওঁলোকৰ প্ৰতি কৃপা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আমি সিহঁতক পৃথিৱীত বহুধাবিভক্ত কৰিছো, অথচ পূৰ্বে সিহঁত একত্ৰিত আছিল। সিহঁতৰ মাজৰ কিছুমান লোক পূণ্যৱান আছিল, যিসকলে আল্লাহৰ বিধান পালন কৰিছিল আৰু মানুহৰো অধিকাৰ পূৰণ কৰিছিল। আৰু কিছুমান আছিল মধ্যম পন্থা অৱলম্বনকাৰী। লগতে কিছুমান আছিল পাপিষ্ঠ অন্যায়কাৰী। আমি সিহঁতক সুখ-দুখেৰে পৰীক্ষা কৰিছো, যাতে সিহঁতে নিজকে সংশোধন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ পিছত কিছুমান বেয়া চৰিত্ৰৰ লোকে সিহঁতৰ স্থলাভিষিক্ত হ'ল, যিসকলে নিজৰ পূৰ্বপুৰুষৰ পৰা তাওৰাত সংগ্ৰহ কৰিছিল। সিহঁতে সেয়া পঢ়িছিল কিন্তু আমল কৰা নাছিল। সিহঁতে তুচ্ছ মূল্যৰ বিনিময়ত আল্লাহৰ পুথি বিকৃত কৰিবলৈ আৰম্ভ কৰিলে আৰু আল্লাহে যি বিধান অৱতীৰ্ণ কৰা নাই সেই মতে বিচাৰ-মীমাংসা কৰিবলৈ ধৰিলে। আৰু সিহঁত এই আশাত বন্দী হৈ থাকিল যে, নিশ্চয় আল্লাহে সিহঁতক ক্ষমা কৰিব। আৰু সিহঁতৰ ওচৰত অলপ পাৰ্থিৱ সম্পত্তি আহিলে বাৰে বাৰে সেইটোকে লব। আল্লাহে সিহঁতৰ পৰা দৃঢ় প্ৰতিশ্ৰুতি লোৱা নাছিলনে যে, সিহঁতে আল্লাহৰ প্ৰতি সদায় সত্য কথাহে ক'ব, বিকৃত তথা পৰিবৰ্তন নকৰিব, সিহঁতে পুথিৰ ওপৰত আমল নকৰা বিষয়টো অজ্ঞনতাৰ ফলত নহয়, বৰং সিহঁতে জানি-বুজি কৰিছিল। সিহঁতে তাত থকা বিধানসমূহ পঢ়িছিল আৰু সেই সম্পৰ্কে জ্ঞান অৰ্জন কৰিছিল, তথাপিও পাপ কৰিছিল। সেয়ে সিহঁতৰ অপৰাধ অধিক দণ্ডদায়ক। পৰকালৰ ঘৰ, পৰকালৰ ঘৰত আল্লাহৰ আদেশ পালন কৰি আৰু নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁক ভয় কৰা সকলৰ বাবে যিবোৰ স্থায়ী আনন্দ আছে, সেইবোৰ সৰ্বোতকৃষ্ট, এই পাৰ্থিৱ জীৱনৰ ধ্বংসশীল বস্তুতকৈ। এই কম সম্বল সংগ্ৰহকাৰী সকলে নুবুজে নেকি যে, আল্লাহে মুত্তাক্বীসকলৰ বাবে আখিৰাতত যি তৈয়াৰ কৰি ৰাখিছে সেয়া সৰ্বোতকৃষ্ট আৰু চিৰস্থায়ী।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে পুথিক দৃঢ়তাৰে ধাৰণ কৰে আৰু তাত থকা বিধান মতে আমল কৰে, লগতে যথাসময়ত ছালাতৰ চৰ্ত, ওৱাজিব আৰু ছুনান সহকাৰে ছালাত প্ৰতিষ্ঠা কৰে। আল্লাহে অতি শীঘ্ৰে তেওঁলোকক তেওঁলোকৰ আমলৰ প্ৰতিদান দিব। কিয়নো আল্লাহে কোনো নেক বান্দাৰ আমল ব্যৰ্থ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে মুহাম্মদ! সেই সময়ক স্মৰণ কৰক, যেতিয়া আমি বনী ইছৰাঈলৰ ওপৰত পৰ্বত দাঙি ধৰিছিলো, যেতিয়া সিহঁতে তাওৰাতৰ শিক্ষা গ্ৰহণ কৰিবলৈ অস্বীকাৰ কৰিছিল। পৰ্বত সিহঁতৰ মূৰৰ ওপৰত ছাতিৰ দৰে থিয় হৈ আছিল, আৰু সিহঁত পতিয়ন গৈছিল যে, পৰ্বত অনতিপলমে সিহঁতৰ ওপৰত খহি পৰিব। সিহঁতক কোৱা হ'লঃ আমি তোমালোকক যি দিছো, সেয়া মজবুতভাৱে ধাৰণ কৰা, আৰু তাত থকা আল্লাহৰ বিধানসমূহ সঠিকভাৱে মনত ৰাখিবা, পাহৰি নাযাবা। ইয়াৰ ফলত যাতে তোমালোকে আল্লাহক ভয় কৰিব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "তথা হে মুহাম্মদ! সেই সময়ক স্মৰণ কৰক, যেতিয়া আপোনাৰ প্ৰতিপালকে আদম সন্তানৰ পিঠিৰ পৰা সিহঁতৰ বংশধৰ সকলক উলিয়াইছিল। আৰু সিহঁতৰ পৰা ৰুবুবিয়্যাতৰ (অৰ্থাৎ আল্লাহ যে একক সেই বিষয়ে) স্বীকাৰোক্তি লৈছিল, যিটো স্বীকাৰোক্তি সিহঁতৰ ফিতৰতত চামিল কৰি দিছে, কিয়নো তেওঁ সিহঁতৰ সৃষ্টিকৰ্তা আৰু প্ৰতিপালক। সিহঁতক কৈছিল যে, মই তোমালোকৰ প্ৰতিপালক নহয়নে? তেতিয়া সকলোৱে কৈছিলঃ নিশ্চয়, আপুনিয়ে আমাৰ প্ৰতিপালক। তেতিয়া আল্লাহে কৈছিলঃ মই তোমালোকৰ পৰীক্ষা ললো, আৰু তোমালোকৰ পৰা প্ৰতিশ্ৰুতি ললো যাতে তোমালোকে কিয়ামতৰ দিনা আল্লাহৰ প্ৰমাণক অস্বীকাৰ কৰিব নোৱাৰা। লগতে যাতে এইটোও ক'ব নোৱাৰা যে, আমি দেখুন এই বিষয়ে অৱগতই নাছিলো।"
    },
    {
      "resource_id": 790,
      "text": "অথবা যাতে এইটোও নোকোৱা যে, তোমালোকৰ পূৰ্বপুৰুষসকলেই প্ৰতিশ্ৰুতি ভঙ্গ কৰিছিল আৰু আল্লাহৰ সৈতে অংশীদাৰ স্থাপন কৰিছিল, আৰু তোমালোক সিহঁতৰ অনুকৰণ কৰি শ্বিৰ্কত লিপ্ত হৈছিলা। ফলত তোমালোকে যাতে এইটো নোকোৱা যে, হে আমাৰ প্ৰতিপালক! তুমি আমাক সেই শ্বিৰ্কৰ কাৰণে শাস্তি দিবা নেকি যিটো শ্বিৰ্কত লিপ্ত হৈ আমাৰ পূৰ্বপুৰুষসকলে নিজৰ আমল ধ্বংস কৰিছিল? প্ৰকৃততে আমাৰ কোনো ভুল নাছিল। কাৰণ এই বিষয়ে আমি অজ্ঞ আছিলো আৰু আমি কেৱল আমাৰ পুৰ্বপুৰুষসকলৰ অনুকৰণ কৰিছিলো।"
    },
    {
      "resource_id": 790,
      "text": "যিদৰে আমি অস্বীকাৰকাৰী জাতিৰ পৰিণাম সম্পৰ্কে আয়াতসমূহ স্পষ্টভাৱে বৰ্ণনা কৰিছো, সেইদৰে আমি এইসকল লোকৰ বাবেও আয়াতসমূহ স্পষ্টৰূপে বৰ্ণনা কৰিম, যাতে ইহঁতে শ্বিৰ্কৰ পৰা উভতি আল্লাহৰ তাওহীদ আৰু তেওঁৰ ইবাদতৰ পিনে প্ৰত্যাৱৰ্তন কৰে। যিদৰে সেই প্ৰতিশ্ৰুতিত উল্লেখ আছে যিটো ইহঁতে নিজৰ বিষয়ে আল্লাহক দিছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! বনী ইছৰাঈলক সিহঁতৰ সম্প্ৰদায়ৰে সেই ব্যক্তি সম্পৰ্কে অৱগত কৰাওক, যাক আমি আমাৰ নিদৰ্শনসমূহ দান কৰিছিলো। তেওঁ সেয়া শিকি লৈছিল আৰু ইয়াৰ জৰিয়তে সাব্যস্ত হোৱা সত্যক বুজি পাইছিল। কিন্তু তাৰ প্ৰতি আমল কৰাৰ পৰিবৰ্তে সেইটোক পৰিত্যাগ কৰিছিল, আৰু আঁতৰি গৈছিল। ফলত চয়তানে তাৰ পিছ ললে আৰু তাৰ বন্ধুত পৰিণত হ'ল। অৱশেষত সি পথভ্ৰষ্ট হৈ ধ্বংসপ্ৰাপ্ত সকলৰ অন্তৰ্ভুক্ত হৈ গ'ল। অথচ পূৰ্বে সি সঠিক পথত তথা মুক্তিৰ পথত পৰিচালিত আছিল।"
    },
    {
      "resource_id": 790,
      "text": "আমি যদি সেইবোৰ আয়াতৰ দ্বাৰা তাক উপকৃত কৰিব বিচাৰিলোহেঁতেন, তেন্তে সেইবোৰৰ দ্বাৰা তাক উচ্চ মৰ্যাদা প্ৰদান কৰিলোহেঁতেন। তাক সেইবোৰৰ প্ৰতি আমল কৰিবলৈ তাওফীক দান কৰিলোহেঁতেন আৰু আৰু সি পৃথিৱী আৰু আখিৰাতত উচ্চ মৰ্যাদা লাভ কৰিলেহেঁতেন। কিন্তু সি ক্ষতিগ্ৰস্ততাৰ পথ বাচি ললে, আৰু পৃথিৱীত মায়াত আৱদ্ধ হ'ল, পৃথিৱীক আখিৰাতৰ ওপৰত প্ৰাধান্য দিলে, লগতে নিজৰ অসত্য কামনাৰ অনুসৰণ কৰিবলৈ ধৰিলে। পাৰ্থিৱ জীৱনৰ প্ৰতি তাৰ যি লোভ তাৰ উদাহৰণ হৈছে কুকুৰৰ দৰে, যিটো সদায় হেঁপাই ফোঁপাই থাকে। স্থিৰ অৱস্থাতো হেঁপাই থাকে, খেদি পঠিয়ালেও হেঁপাই থাকে। এই উদাহৰণ সেইসকল লোকৰ বাবে যিসকলে আমাৰ আয়াতক অস্বীকাৰ কৰিছে। এতেকে হে ৰাছুল! আপুনি সিহঁতক বৃত্তান্ত বৰ্ণনা কৰি থাকক, যাতে সিহঁতে চিন্তা-চৰ্চা কৰে আৰু অস্বীকাৰ তথা পথভ্ৰষ্টতাৰ পৰা আঁতৰি আহে।"
    },
    {
      "resource_id": 790,
      "text": "সেই সম্প্ৰদায়তকৈ নিকৃষ্ট সম্প্ৰদায় আৰু কোনটো হ'ব পাৰে, যিসকলে আমাৰ দলিল-প্ৰমাণসমূহ অস্বীকাৰ কৰিছে তথা সেইবোৰক সমৰ্থন কৰা নাই, আৰু সিহঁতে এই পন্থা অৱলম্বন কৰি নিজৰেই ক্ষতি কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে যাক সুপথ দেখুৱায়, প্ৰকৃততে তেওঁহে সুপথ পায়। আনহাতে যাক সুপথৰ পৰা আঁতৰাই দিয়ে, প্ৰকৃততে সিহঁতেই নিজৰ কল্যাণ বিনষ্টকাৰী। সিহঁতেই ক্বিয়ামতৰ দিনা নিজৰ আৰু নিজ পৰিয়ালৰ ক্ষতি সাধন কৰিব। জানি থোৱা! এইটোৱে প্ৰকাশ্য ক্ষতিগ্ৰস্ততা।"
    },
    {
      "resource_id": 790,
      "text": "আমি বহুতো জিন আৰু মানুহক জাহান্নামৰ বাবে সৃষ্টি কৰিছো, কিয়নো আমি জানো সিহঁতে জাহান্নামত যোৱা কামকে কৰিব। সিহঁতৰ অন্তৰ আছে কিন্তু সেইটোৱে সিহঁতৰ ক্ষতি বা লাভ অনুধাৱন কৰিব নোৱাৰে। সিহঁতৰ চকু আছে কিন্তু সেই চকুৰে নিজৰ মাজত থকা আৰু সংসাৰত প্ৰসাৰিত আল্লাহৰ নিদৰ্শনসমূহ দেখিবলৈ সক্ষম নহয়, যিবোৰৰ পৰা শিক্ষা অৰ্জন কৰিব পাৰিলেহেঁতেন। সিহঁতৰ ওচৰত কাণ আছে কিন্তু সেই কাণেৰে আল্লাহৰ আয়াতসমূহ চিন্তা-চৰ্চা কৰিবলৈ সক্ষম নহয়। এইবোৰ বৈশিষ্ট্যৰ অধিকাৰী ব্যক্তিসকলেই পশুতকৈ অধম তথা বুদ্ধিহীন। বৰং সিহঁত পশুতকৈ অধিক পথভ্ৰষ্ট। এইসকল লোকেই আল্লাহৰ আৰু আখিৰাতৰ প্ৰতি ঈমান পোষণ কৰাৰ ক্ষেত্ৰত অমনোযোগী হৈ আছে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ আছে অতি সুন্দৰ সুন্দৰ নাম, যিবোৰে তেওঁৰ মহিমা আৰু পূৰ্ণতা প্ৰমাণ কৰে। এতেকে আল্লাহৰ ওচৰত প্ৰাৰ্থনা কৰাৰ সময়ত সেইবোৰৰ জৰিয়তে অছীলা তলব কৰা আৰু সেইবোৰৰ জৰিয়তে আল্লাহক প্ৰশংসা কৰা। আৰু সেইসকল লোকক এৰাই চলা, যিসকলে সত্যৰ পৰা আঁতৰি গৈ এইবোৰ নামক আনৰ লগত সম্পৃক্ত কৰে, অথবা সেইবোৰক অস্বীকাৰ কৰে, নাইবা অৰ্থ বিকৃত কৰে, অথবা আনক সাদৃশ্য কৰে। এইবোৰৰ ক্ষেত্ৰত যিসকলে সত্যৰ পৰা আঁতৰি গৈছে, অনতিপলমে আমি সিহঁতক কষ্টদায়ক শাস্তি প্ৰদান কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "আমি সৃষ্টি কৰা লোকসকলৰ মাজত এদল আছে যিসকলে নিজেও সত্যৰ ওপৰত প্ৰতিষ্ঠিত থাকে আৰু আনকো সেই পিনে আহ্বান কৰে, ফলত সিহঁতেও হিদায়ত প্ৰাপ্ত হয়। তেওঁলোকে সেই মতেই ন্যায়ভাৱে ফয়চালা কৰে আৰু অন্যায়-অত্যাচাৰ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আমাৰ আয়াতসমূহক মিথ্যাৰোপ কৰিছে, আৰু সেইবোৰৰ প্ৰতি ঈমান পোষণ কৰা নাই বৰং অস্বীকাৰ কৰিছে, আমি সিহঁতৰ বাবে জীৱিকাৰ দুৱাৰ খুলি দিম। এইটো সিহঁতক সন্মানিত কৰাৰ উদ্দেশ্যে নহয়, বৰং অৱকাশ দিয়াৰ উদ্দেশ্যেহে, যাতে সিহঁতে যি ভ্ৰষ্টতাত পতিত হৈ আছে তাত আৰু অধিক নিমজ্জিত হ'ব পাৰে। অৱশেষত সিহঁতৰ অসাৱধানতাত যাতে আমাৰ শাস্তি আহি সিহঁতক ক্ষতিগ্ৰস্ত কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু মই সিহঁতৰ শাস্তি পিছুৱাই দিম, যাতে সিহঁতে ভাৱে যে, সিহঁত শাস্তিৰ সন্মুখীন নহ'ব। ফলত সিহঁতৰ কুফুৰী আৰু অস্বীকাৰ প্ৰৱণতাৰ ধাৰাবাহিকতা অবিচল থাকিব, অৱশেষত সিহঁতৰ শাস্তি বৃদ্ধি পাব। নিশ্চয় মোৰ কৌশল অতি শক্তিশালী। সিহঁতে পতিয়ন যাব যে, সিহঁতৰ উপকাৰ হৈ আছে, অথচ তাত আছে সিহঁতৰ লাঞ্ছনা।"
    },
    {
      "resource_id": 790,
      "text": "এইসকল লোকে যিসকলে আল্লাহৰ আয়াতসমূহ আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰে, নিজৰ বিবেক খটুৱাই অলপ চিন্তা কৰা নাইনে, তেতিয়াহে সিহঁতে স্পষ্টৰূপে বুজি পালেহেঁতেন যে, মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম উন্মাদ নহয়। তেওঁ হৈছে আল্লাহৰ তৰফৰ পৰা প্ৰেৰিত ৰাছুল, তেওঁক আল্লাহে তেওঁৰ শাস্তিৰ পৰা মানুহক সাৱধান কৰিবলৈ সতৰ্ককাৰী হিচাপে প্ৰেৰণ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীৰ আল্লাহৰ ৰাজত্বৰ প্ৰতি সিহঁতে শিক্ষা গ্ৰহণৰ উদ্দেশ্যে দৃষ্টিপাত কৰা নাইনে? উভয়ৰ মাজত আল্লাহে যিবোৰ জীৱ আৰু নিৰ্জীৱ সৃষ্টি কৰিছে সেইবোৰৰ প্ৰতি দৃষ্টিপাত কৰা নাইনে? নিজৰ নিৰ্ধাৰিত সময়ৰ প্ৰতি লক্ষ্য কৰা নাইনে, হয়তো সেই নিৰ্ধাৰিত সময় অতি সন্নিকট? এতেকে এই সময় অতিবাহিত হোৱাৰ পূৰ্বেই তাওবা কৰা উচিত। এতেকে যিহেতু সিহঁতে কোৰআন আৰু তাৰ মাজত থকা প্ৰতিশ্ৰুতি আৰু সতৰ্কবাণীৰ প্ৰতি ঈমান পোষণ কৰা নাই, তেন্তে ইয়াৰ বাহিৰে আৰু কোনটো কিতাপৰ প্ৰতি ঈমান পোষণ কৰিব?"
    },
    {
      "resource_id": 790,
      "text": "যাক আল্লাহে হিদায়তৰ পৰা দূৰ কৰি দিয়ে আৰু পোন পথৰ পৰা আঁতৰাই দিয়ে, তাক কোনেও হিদায়ত দিব নোৱাৰে। আৰু আল্লাহে তাক কুফৰ তথা পথভ্ৰষ্টতাৰ মাজত এৰি দিয়ে, তাত সিহঁত দিশহাৰা হৈ পৰিব, কোনো পথ বিচাৰি নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! এই নিষ্ঠুৰ অস্বীকাৰকাৰীসকলে আপোনাৰ ওচৰত ক্বিয়ামত সম্পৰ্কে প্ৰশ্ন কৰে যে, সেয়া কেতিয়া সংঘটিত হ'ব আৰু ইয়াৰ সঠিক সময় কোনটো, আপুনি কৈ দিয়ক যে, এই বিষয়ে সঠিক তথ্য মোৰ ওচৰতো নাই আৰু মোৰ বাহিৰে আন কাৰো ওচৰতো নাই। ইয়াৰ সঠিক জ্ঞান একমাত্ৰ আল্লাহৰ ওচৰত আছে। ইয়াক ইয়াৰ নিৰ্ধাৰিত সময়ত কেৱল আল্লাহেই সংঘটিত কৰিব। ক্বিয়ামত প্ৰকট হোৱাৰ তথ্য আকাশমণ্ডল আৰু পৃথিৱীৰ অধিবাসীসকলৰ পৰা গোপন ৰখা হৈছে। এইটো আকস্মিক সংঘটিত হব। সিহঁতে আপোনাক ক্বিয়ামত সম্পৰ্কে এনেকৈ প্ৰশ্ন কৰি আছে যেনিবা আপুনি সেই বিষয়ে জনাৰ বাবে আগ্ৰহী। সিহঁতে নাজানে যে, আপুনি আপোনাৰ প্ৰতিপালক সম্পৰ্কে পূৰ্ণ অৱগত, সেই কাৰণে আপুনি ক্বিয়ামত সম্পৰ্কে তেওঁক নুসোধে। হে মুহাম্মদ! আপুনি সিহঁতক কৈ দিয়ক যে, ক্বিয়ামতৰ সঠিক জ্ঞান একমাত্ৰ আল্লাহৰ ওচৰত আছে, কিন্তু অধিকাংশ লোক এই বিষয়ে অৱগত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে মুহাম্মদ! আপুনি কৈ দিয়ক যে, মই নিজৰ বাবে কোনো কল্যাণ কঢ়িয়াই আনিব নোৱাৰো লগতে নিজকে কোনো অকল্যাণৰ পৰা ৰক্ষাও কৰিব নোৱাৰো। কিন্তু আল্লাহে ইচ্ছা কৰিলে সেয়া সুকীয়া কথা। এই কাম কেৱল আল্লাহৰ। মই কেৱল সেইখিনিয়ে জানো যিখিনি আল্লাহে মোক শিকাইছে। এতেকে মই গায়েব (অদৃশ্য) সম্পৰ্কে একো নাজানো। যদি গায়েব সম্পৰ্কে জানিলোহেঁতেন তেন্তে সকলো বিষয়ৰ পৰিণাম সম্পৰ্কে অৱগত হোৱা হেতুকে প্ৰত্যেক সেই কাম কৰিলোহেঁতেন যিটো মোৰ বাবে উপকাৰী আৰু প্ৰত্যেক অকল্যাণৰ পৰা ৰক্ষাকাৰী। মই কেৱল আল্লাহৰ তৰফৰ পৰা প্ৰেৰিত এজন ৰাছুল। তেওঁৰ কষ্টদায়ক শাস্তিৰ পৰা ভয় দেখুৱাওঁ। লগতে সেইসকল লোকক মহাপ্ৰতিফলৰ শুভসংবাদ দিওঁ যিসকলে বিশ্বাস কৰে যে, মই আল্লাহৰ ফালৰ পৰা প্ৰেৰিত ৰাছুল, আৰু মই লৈ অহা চৰীয়তক মনে প্ৰাণে মানি লৈছে।"
    },
    {
      "resource_id": 790,
      "text": "হে নৰ-নাৰীসকল! আল্লাহ তেৱেঁই, যিজনে তোমালোকক এটা প্ৰাণৰ পৰা সৃষ্টি কৰিছে অৰ্থাৎ আদম আলাইহিছ ছিালামৰ পৰা, আৰু আদমৰ পৰা সৃষ্টি কৰিছে তেওঁৰ স্ত্ৰী হাৱাক। হাৱাক আদম আলাইহিছ ছালামৰ কামিহাড়ৰ পৰা সৃষ্টি কৰিছে, যাতে আদম আলাইহিছ ছালাম সন্তুষ্ট হয় আৰু প্ৰশান্তি লাভ কৰে। এতেকে যেতিয়া পতিয়ে পত্নীৰ লগত সহবাস কৰে তেতিয়া পত্নী লঘু গৰ্ভৱতী হয়, যিটো প্ৰথমাৱস্থাত তাই গমেই নাপায়। গৰ্ভৱতী হোৱাৰ পিছতো নিত্য প্ৰয়োজনীয় কৰ্ম কৰি থাকে, একো গধূৰ অনুভৱ নকৰে। কিন্তু লাহে লাহে যেতিয়া গৰ্ভত থকা শিশু ডাঙৰ হ'বলৈ ধৰে তেতিয়া গধূৰ অনুভৱ কৰে, আৰু তেতিয়া পতি পত্নী উভয়ে আল্লাহৰ ওচৰত দুআ কৰি কয়ঃ হে আমাৰ প্ৰতিপালক! যদি তুমি আমাক এজন পূৰ্ণাংগ সুসন্তান দান কৰা তেন্তে আমি তোমাৰ অনুগ্ৰহৰ কৃতজ্ঞ হম।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া আল্লাহে সিহঁতৰ দুআ কবুল কৰি এজন সুসন্তান দান কৰিলে, তেতিয়া সিহঁতে আল্লাহে প্ৰদান কৰা বস্তুৰ ক্ষেত্ৰত আনক তেওঁৰ অংশীদাৰ স্থাপন কৰিলে, ফলত নিজ পুত্ৰৰ এনেকুৱা নাম ৰাখিলে, যি নামে বেলেগ কাৰোবাৰ বান্দা হোৱাৰ ইংগিত বহন কৰে। অথচ আল্লাহ সকলো প্ৰকাৰ শ্বিৰ্কৰ পৰা বহু ঊৰ্দ্ধত। কিয়নো কেৱল তেৱেঁই প্ৰতিপালক আৰু উপাস্য।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে এই মূৰ্ত্তিবোৰক আৰু ইয়াৰ বাহিৰে আন আন বস্তুবোৰক ইবাদতৰ ক্ষেত্ৰত আল্লাহৰ অংশী স্থাপন কৰে, অথচ সিহঁতে জানে যে, এই মূৰ্তিবোৰে একোৱে সৃষ্টি কৰিব নোৱাৰে যাৰ ফলত সিহঁত ইবাদতৰ যোগ্য হ'ব, বৰং সিহঁত নিজেই হৈছে একো একোটা সৃষ্টি। তেন্তে এইবোৰক সিহঁতে কেনেকৈ আল্লাহৰ অংশী স্থাপন কৰে?"
    },
    {
      "resource_id": 790,
      "text": "এই উপাস্যবিলাকে নিজৰ উপাসনাকাৰী সকলক একো সহায় কৰিব নোৱাৰে, আনকি নিজৰো সহায় কৰিব নোৱাৰে, তেন্তে কেনেকৈ সিহঁতে এইবোৰৰ উপাসনা কৰে?"
    },
    {
      "resource_id": 790,
      "text": "হে মুশ্বৰিকসকল! এইবোৰ মূৰ্তিক যিবোৰক তোমালোকে আল্লাহৰ বাহিৰে উপাস্য বনাই লৈছা যদি হিদায়ৰ পিনে আহ্বান কৰা তেন্তে সিহঁতে তোমালোকৰ আহ্বানৰ প্ৰতিক্ৰিয়া দিব নোৱাৰিব আৰু তোমালোকৰ কথাও মানিব নোৱাৰিব। সিহঁতৰ ক্ষেত্ৰত তোমালোকৰ আহ্বান কৰা বা নকৰা একে সমান। কিয়নো সেইবোৰ হৈছে নিৰ্জীৱ, বুজিবও নোৱাৰে, শুনিবও নোৱাৰে আৰু কথাও ক'ব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে মুশ্বৰিকসকল! তোমালোকে আল্লাহৰ বাহিৰে যিবোৰৰ উপাসনা কৰা প্ৰকৃততে সেইবোৰ আল্লাহৰ সৃষ্টি, আৰু সেইবোৰ তেওঁৰেই অধীন। এই ক্ষেত্ৰত সিহঁত তোমালোকৰ দৰেই বৰং তোমালোক সেইবোৰতকৈ উত্তম অৱস্থাত আছা। কিয়নো তোমালোক জীৱিত, কথা কব পাৰা, খোজকাঢ়িব পাৰা, শুনিব পাৰা আৰু দেখিব পাৰা। আনহাতে তোমালোকৰ মূৰ্তিসমূহৰ ওচৰত এইবোৰ শক্তি নাই। এতেকে যদি তোমালোকে নিজৰ দাবীত সত্যবাদী হোৱা তেন্তে সিহঁতক আহ্বান কৰা, সিহঁতে উত্তৰ দিয়ে নে নাই চোৱা।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে যিবোৰ মূৰ্তিক উপাস্য বনাই লৈছা সেইবোৰৰ খোজকাঢ়িবলৈ ভৰি আছেনে, যাৰ দ্বাৰা খোজকাঢ়ে আৰু তোমালোকৰ প্ৰয়োজন পূৰণ কৰে? অথবা সিহঁতৰ হাত আছেনে, যাৰ দ্বাৰা শক্তি খটুৱাই তোমালোকক ৰক্ষা কৰে? নাইবা সিহঁতৰ চকু আছেনে, যাৰ দ্বাৰা তোমালোকে দেখিব নোৱাৰা বস্তু সম্পৰ্কে তোমালোকক অৱগত কৰায়? অথবা সিহঁতৰ কাণ আছেনে, যাৰ দ্বাৰা এনেকুৱা কথা শুনে যিবোৰ তোমালোকে শুনিব নোৱাৰা আৰু তাৰ পিছত তোমালোকক অৱগত কৰায়? যদি সিহঁত এইবোৰ বস্তুৰ পৰা শূন্য তেন্তে তোমালোকে সিহঁতৰ পৰা উপকাৰ পাবলৈ অথবা ক্ষয়-ক্ষতিৰ পৰা ৰক্ষা পোৱাৰ আশাত কিয় পূজা-পাঠ কৰা? হে ৰাছুল! মুশ্বৰিকসকলক কৈ দিয়ক যে, সেইবোৰক মাতি আনা যিবোৰক তোমালোকে আল্লাহৰ সমকক্ষ স্থিৰ কৰিছা, তাৰ পিছত মোক ক্ষতি কৰাৰ সকলো প্ৰয়াস কৰা আৰু মোক কোনো অৱকাশ নিদিবা।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰকৃততে মোৰ সহায়ক হৈছে আল্লাহ, যিয়ে মোক সুৰক্ষা প্ৰদান কৰে। সেয়েহে মই আন কাৰো ওচৰত একো আশা নকৰো, আৰু তোমালোকৰ কোনো মূৰ্তিকো ভয় নকৰো। কিয়নো তেৱেঁই মোৰ ওপৰত কোৰআন অৱতীৰ্ণ কৰিছে মানৱ জাতিৰ হিদায়তৰ বাবে। তেৱেঁই নেক বান্দাসকলৰ তত্ত্বাৱধায়ন কৰে, তেওঁলোকক সুৰক্ষা প্ৰদান কৰে আৰু সহায়-সহযোগিতা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে মুশ্বৰিকসকল! আল্লাহৰ বাহিৰে তোমালোকে যিবোৰ মূৰ্তিক আহ্বান কৰা, সেইবোৰে তোমালোকৰো সহায় কৰিব নোৱাৰে, আনকি নিজৰো উপকাৰ সাধিব নোৱাৰে। সিহঁত হৈছে বিৱশ। তেন্তে কেনেকৈ তোমালোকে আল্লাহক এৰি সেইবোৰক আহ্বান কৰা?"
    },
    {
      "resource_id": 790,
      "text": "হে মুশ্বৰিকসকল! তোমালোকে পূজা-পাঠ কৰা মূৰ্তিবোৰক যদি তোমালোকে সঠিক পথৰ পিনে আহ্বান কৰা, তেন্তে সেইবোৰে তোমালোকৰ আহ্বানো শুনিবলৈ সক্ষম নহয়। তুমি দেখিবলৈ পাবা সেইবোৰে তোমাক অংকিত চকুৰে চাই আছে, অথচ সেইবোৰ নিৰ্জীৱ, দৃষ্টিশক্তি নাই। দৰাচলতে মুশ্বৰিকসকলে মানৱ অথবা জীৱ-জন্তুৰ আকৃতিৰ মূৰ্তি সাজি লয়, যিবোৰৰ থাকে হাত, ভৰি, চকু আদি। কিন্তু সেইবোৰ নিৰ্জীৱ, তাৰ মাজত প্ৰাণ নাই আৰু লৰচৰো কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি মানুহৰ সেইবোৰ কৰ্ম আৰু ব্যৱহাৰ গ্ৰহণ কৰক, যিবোৰ তেওঁলোকে সন্তুষ্টচিত্তে কৰিব পাৰে আৰু যিবোৰ তেওঁলোকৰ বাবে সহজ। তেওঁলোকৰ ওপৰত এনেকুৱা কৰ্ম আৰু ব্যৱহাৰৰ বোজা অৰ্পন নকৰিব যিবোৰ তেওঁলোকৰ বাবে অপ্ৰীতিকৰ। কাৰণ এনেকুৱা কৰিলে তেওঁলোক আঁতৰি যাব। আপুনি তেওঁলোকক প্ৰত্যেক সুন্দৰ কথা আৰু কৰ্মৰ আদেশ দিয়ক, লগতে মুৰ্খ লোক সকলৰ পৰা আঁতৰি থাকিব আৰু সিহঁতৰ মুৰ্খ ব্যৱহাৰৰ উত্তৰ মুৰ্খতাৰে প্ৰদান নকৰিব। এতেকে যিয়ে আপোনাক কষ্ট দিয়ে, আপুনি তাক কষ্ট নিদিব। আৰু যিয়ে আপোনাক বঞ্চিত কৰে, আপুনি তাক বঞ্চিত নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যেতিয়া আপুনি অনুভৱ কৰে যে, চয়তানে আপোনাক কুমন্ত্ৰণা দি আছে অথবা সৎকৰ্মত বাধা প্ৰদান কৰাৰ প্ৰয়াস কৰি আছে, তেতিয়া আল্লাহৰ আশ্ৰয় প্ৰাৰ্থনা কৰক আৰু ইয়াক মজবুতভাৱে ধাৰণ কৰক। নিশ্চয় তেওঁ আপোনাৰ কথা শ্ৰৱণকাৰী আৰু আপোনাৰ আশ্ৰয় প্ৰাৰ্থনা সম্পৰ্কে অৱগত। এতেকে তেওঁ আপোনাক চয়তানৰ পৰা ৰক্ষা কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকলে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁক ভয় কৰে, যেতিয়া তেওঁলোকৰ অন্তৰত চয়তানৰ ফালৰ পৰা কোনো কুমন্ত্ৰণা আহে আৰু গুনাহ কৰি পেলায়, তেতিয়া তেওঁলোকে ততালিকে আল্লাহৰ মহত্ব স্মৰণ কৰে আৰু পাপিষ্ঠসকলৰ প্ৰতি তেওঁৰ শাস্তি মনত পৰে লগতে আনুগত্যকাৰী সকলৰ প্ৰতিদানৰ কথাও মনত পেলায়। ফলত তেওঁলোক ততাতৈয়াকৈ নিজৰ গুনাহৰ পৰা তাওবা কৰি নিজ প্ৰতিপালকৰ পিনে উভতি যায়। ফলস্বৰূপে তেওঁলোক সত্যৰ ওপৰত প্ৰতিষ্ঠিত থাকে, চেতনাহীনৰ পৰা সচেতন হয় আৰু গুনাহৰ পৰা বিৰত থাকে।"
    },
    {
      "resource_id": 790,
      "text": "চয়তানৰ ভাই কাফিৰ আৰু পাপিষ্ঠসকলক, চয়তানে এটাৰ পিছত এটা গুনাহত লিপ্ত কৰি সিহঁতৰ পথভ্ৰষ্টতা বৃদ্ধি কৰে। এই ধাৰাবাহিকতা অন্ত পৰাৰ নামেই নলয়। চয়তানেও প্ৰৱঞ্চনা তথা পথভ্ৰষ্ট কৰা বন্ধ নকৰে আৰু পাপিষ্ঠসকলেও কুকৰ্ম কৰা তথা চয়তানৰ কথা অনুসৰণ কৰা বন্ধ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি যেতিয়া কোনো আয়াত লৈ আহে, তেতিয়া সিহঁতে আপোনাক নসাৎ কৰে আৰু তাৰ পৰা মুখ ঘূৰাই লয়। আৰু যদি আপুনি কোনো আয়াত লৈ নাহে তেন্তে সিহঁতে কয়ঃ তুমি নিজেই নিজৰ ফালৰ পৰা কোনো আয়াত বনাই নোলোৱা কিয়? হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক, মই মোৰ ফালৰ পৰা কোনো আয়াত সৃষ্টি কৰা মোৰ অধিকাৰ নাই। মই কেৱল সেইটোৱে অনুসৰণ কৰো যিটো আল্লাহে মোৰ প্ৰতি অহী কৰে। এই কোৰআন যিটো মই তোমালোকৰ ওচৰত পাঠ কৰি আছো এইটো আল্লাহৰ তৰফৰ পৰা দলিল প্ৰমাণ, যিজন তোমালোকৰ সৃষ্টিকৰ্তা আৰু তোমালোকৰ সকলো কৰ্মৰ পৰিচালক। এই কোৰআন তেওঁৰ মুমিন বান্দাসকলৰ বাবে দয়া তথা পথপ্ৰদৰ্শক। আনহাতে মুমিনসকলৰ বাহিৰে সকলো হৈছে পথভ্ৰষ্ট তথা দুৰ্ভগীয়া।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া কোৰআন তিলাৱত কৰা হয় তেতিয়া মনোযোগ সহকাৰে শুনিবা তথা কথা নাপাতিবা, লগতে আন কোনো কামতো মনোযোগ নিদিবা। আশা কৰা যায় আল্লাহে তোমালোকৰ প্ৰতি দয়া কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ প্ৰতিপালক আল্লাহক ভীত হৈ বিনয়পূৰ্বকভাৱে স্মৰণ কৰক, আৰু দুআৰ সময়ত (উচ্চস্বৰো নহয়, নিম্নস্বৰো নহয়) মধ্যমস্বৰ অৱলম্বন কৰক, দিনৰ প্ৰথম ভাগত আৰু অন্তিম ভাগত। কাৰণ এই দুয়োটা সময়ৰ আছে বহুত ফজিলত। আপুনি সেইসকল লোকৰ অন্তৰ্ভুক্ত নহব যিসকলে আল্লাহক স্মৰণ কৰাৰ ক্ষেত্ৰত অমনোযোগী হৈ থাকে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! নিশ্চয় আপোনাৰ প্ৰতিপালকৰ ওচৰত থকা ফিৰিস্তাসকলে তেওঁৰ ইবাদত পালনত কোনো ধৰণৰ অভিমান নকৰে। বৰং বিনীত হৈ তেওঁৰ ইবাদত পালনত ব্যস্ত থাকে, লগতে কেতিয়াও তেওঁৰ ইবাদত কৰি ক্লান্ত নহয়। তেওঁলোকে দিনে ৰাতি আল্লাহক পৱিত্ৰ ঘোষণা কৰে প্ৰত্যেক এনেকুৱা বিষয়ৰ পৰা যিবোৰ তেওঁৰ বাবে উপযুক্ত নহয়। আৰু তেওঁলোকে কেৱল তেওঁকেই ছাজদাহ কৰে।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "7" }
  }
}
