{
  "translations": [
    {
      "resource_id": 791,
      "text": "അലിഫ് ലാം മീം സ്വാദ്. സമാനമായ അക്ഷരങ്ങളുടെ വിശദീകരണത്തെ കുറിച്ച് സൂറതുൽ ബഖറയുടെ ആരംഭത്തിൽ പറഞ്ഞു കഴിഞ്ഞിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹു താങ്കൾക്ക് മേൽ ഇറക്കി നൽകിയ ഗ്രന്ഥമാകുന്നു വിശുദ്ധ ഖുർആൻ. അതിനെ കുറിച്ച് താങ്കളുടെ മനസ്സിൽ ഒരു ഇടുക്കമോ സംശയമോ ഉണ്ടാകേണ്ടതില്ല. താങ്കൾ ജനങ്ങൾക്ക് താക്കീത് നൽകുന്നതിനും, അവരുടെ മേൽ തെളിവുകൾ സ്ഥാപിക്കുന്നതിനുമത്രെ അവൻ താങ്കൾക്ക് ഖുർആൻ അവതരിപ്പിച്ചു തന്നിരിക്കുന്നത്. (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരെ ഖുർആൻ മുഖേന താങ്കൾ ഉൽബോധിപ്പിക്കുന്നതിനുമാണ് താങ്കൾക്ക് അവൻ ഖുർആൻ അവതരിപ്പിച്ചിക്കുന്നത്. ഉൽബോധനം പ്രയോജനപ്പെടുന്നത് അവർക്കാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! നിങ്ങളുടെ രക്ഷിതാവ് നിങ്ങൾക്ക് മേൽ അവതരിപ്പിച്ചിരിക്കുന്ന ഗ്രന്ഥവും നിങ്ങളുടെ നബിയുടെ ചര്യയും നിങ്ങൾ പിൻപറ്റുക. രക്ഷാധികാരികളെന്ന് നിങ്ങൾ ധരിക്കുന്ന പിശാചുക്കളുടെയോ അധർമ്മികളായ പുരോഹിതരുടെയോ ദേഹേഛകളെ നിങ്ങൾ പിൻപറ്റരുത്. അവരുടെ ദേഹേഛകൾ നിങ്ങൾക്ക് മന്ത്രിച്ചു നൽകിയവയുടെ പേരിൽ അല്ലാഹു നിങ്ങൾക്ക് മേൽ അവതരിപ്പിച്ചത് ഉപേക്ഷിക്കുന്നവരാകരുത് നിങ്ങൾ. നിങ്ങൾ വളരെ കുറച്ചു മാത്രമേ ആലോചിച്ചു മനസ്സിലാക്കുന്നുള്ളൂ. ചിന്തിച്ചിരുന്നെങ്കിൽ സത്യത്തിന് പകരമായി മറ്റൊന്നും നിങ്ങൾ പരിഗണിക്കില്ലായിരുന്നു. നിങ്ങളുടെ റസൂൽ -ﷺ- കൊണ്ടുവന്നതിനെ നിങ്ങൾ പിൻപറ്റുകയും, അത് പ്രാവർത്തികമാക്കുകയും, അതിന് പുറമെയുള്ളതെല്ലാം നിങ്ങൾ ഉപേക്ഷിക്കുകയും ചെയ്യുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ വഴികേടിലും നിഷേധത്തിലും തുടർന്നതിനാൽ എത്രയധികം രാജ്യങ്ങളെയാണ് നാം നശിപ്പിച്ചത്. അങ്ങനെ അവർ അശ്രദ്ധരായിരിക്കുന്ന വേളയിൽ -രാത്രിയിലോ പകലിലോ ആയി- അവർക്ക് മേൽ നമ്മുടെ കഠിന ശിക്ഷ വന്നിറങ്ങി. തങ്ങളെ ബാധിക്കുന്ന ശിക്ഷയെ തടുത്തു നിർത്താൻ അവർക്കോ, അവരുടെ വ്യാജ ആരാധ്യവസ്തുക്കൾക്കോ സാധിച്ചില്ല."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങൾ അല്ലാഹുവിനെ നിഷേധിച്ചതിനാൽ അതിക്രമികളായിരുന്നു എന്ന് അംഗീകരിക്കുക മാത്രമായിരുന്നു ശിക്ഷ വന്നിറങ്ങിയതിന് ശേഷം അവർക്കാകെ ചെയ്യാനുണ്ടായിരുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ റസൂലുകളെ നാം അയച്ച സമൂഹങ്ങളോട് ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നാം ചോദിക്കുക തന്നെ ചെയ്യും; എന്താണ് ആ ദൂതന്മാർക്ക് അവർ മറുപടിയായി നൽകിയതെന്ന്. എത്തിച്ചു നൽകാൻ കൽപ്പിക്കപ്പെട്ട കാര്യം പ്രബോധനം ചെയ്തതിനെ കുറിച്ചും, ഓരോരുത്തരുടെയും സമൂഹം നൽകിയ മറുപടിയെ കുറിച്ചും റസൂലുകളോടും നാം ചോദിക്കുക തന്നെ ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ പക്കലുള്ള അറിവിനാൽ സർവ്വ സൃഷ്ടികൾക്കും അവർ ഇഹലോകത്ത് വെച്ച് പ്രവർത്തിച്ചവയെ കുറിച്ച് നാം വിവരിച്ചു നൽകുന്നതാണ്. അവരുടെ മുഴുവൻ പ്രവർത്തനങ്ങളെ കുറിച്ചും നാം അറിയുന്നവനായിരുന്നു. അതിൽ ഒന്നും നമുക്ക് അദൃശ്യമായിട്ടില്ല. ഒരു സമയത്തും അവരിൽ നിന്ന് നാം മറഞ്ഞു പോയിട്ടുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ പ്രവർത്തനങ്ങൾ തൂക്കിക്കണക്കാക്കുന്നത് നീതിപൂർവ്വകമായിരിക്കും.അക്രമമോ അനീതിയോ അതിലുണ്ടാവുകയില്ല. (പ്രവർത്തനങ്ങൾ) തൂക്കിക്കണക്കാക്കുമ്പോൾ തിന്മകളെക്കാൾ സൽകർമ്മങ്ങളുടെ തട്ട് കനം തൂങ്ങിയത് ആരുടേതാണോ; അവരാകുന്നു തങ്ങളുടെ ലക്ഷ്യം നേടിയെടുക്കുകയും (അവർ) ഭയക്കുന്നതിൽ നിന്ന് രക്ഷപ്പെടുകയും ചെയ്തവർ."
    },
    {
      "resource_id": 791,
      "text": "(പ്രവർത്തനങ്ങൾ) തൂക്കിക്കണക്കാക്കുമ്പോൾ നന്മകളെക്കാൾ തിന്മകളുടെ തട്ട് കനം തൂങ്ങിയത് ആരുടേതാണോ; അവരാകുന്നു ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നാശങ്ങളിലേക്ക് സ്വന്തത്തെ തള്ളിയിട്ടു കൊണ്ട് സ്വയം നഷ്ടം വരുത്തിയവർ. അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തങ്ങളെ അവർ നിഷേധിച്ചത് കാരണത്താലാണത്."
    },
    {
      "resource_id": 791,
      "text": "ആദമിൻ്റെ സന്തതികളേ! നിങ്ങൾക്ക് നാം ഭൂമിയിൽ ആധിപത്യം നൽകുകയും, ജീവിതവഴികൾ അവിടെ നിങ്ങൾക്ക് നാം ഒരുക്കി നൽകുകയും ചെയ്തിരിക്കുന്നു. അതിനാൽ അവക്കെല്ലാം അല്ലാഹുവിനോട് നന്ദി കാണിക്കുക എന്നത് നിങ്ങളുടെ മേലുള്ള ബാധ്യതയായുണ്ട്. എന്നാൽ നിങ്ങൾ വളരെ കുറച്ചേ നന്ദി കാണിക്കുന്നുള്ളൂ."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! നിങ്ങളുടെ പിതാവ് ആദമിനെ നാം ഉണ്ടാക്കുകയും, ശേഷം അദ്ദേഹത്തെ ഏറ്റവും നല്ല രൂപത്തിലും ഘടനയിലും നാം സംവിധാനിക്കുകയും ചെയ്തു. പിന്നീട് അദ്ദേഹത്തിനോടുള്ള ആദരവായി കൊണ്ട് അദ്ദേഹത്തിന് സുജൂദ് ചെയ്യുവാൻ (സാഷ്ടാംഗം നമിക്കുവാൻ) നാം മലക്കുകളോട് കൽപ്പിച്ചു. അവർ കൽപ്പന നിറവേറ്റുകയും സുജൂദ് ചെയ്യുകയുമുണ്ടായി; ഇബ്'ലീസൊഴികെ. അവൻ അഹങ്കാരത്തോടെയും ധിക്കാരത്തോടെയും സുജൂദ് ചെയ്യാൻ വിസമ്മതിച്ചു നിലകൊണ്ടു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ഇബ്'ലീസിനെ ആക്ഷേപിച്ചു കൊണ്ട് അവനോട് ചോദിച്ചു: ആദമിന് സുജൂദ് ചെയ്യൂ എന്ന എൻ്റെ കൽപ്പന പ്രാവർത്തികമാക്കുന്നതിൽ നിന്ന് നിന്നെ തടഞ്ഞത് എന്താണ്?! ഇബ്'ലീസ് അല്ലാഹുവിനോട് മറുപടിയായി പറഞ്ഞു: ഞാൻ അവനെക്കാൾ ശ്രേഷ്ഠനാണെന്നതാണ് എന്നെ തടഞ്ഞ കാര്യം. നീ എന്നെ സൃഷ്ടിച്ചിട്ടുള്ളത് അഗ്നിയിൽ നിന്നാണ്. അവനെയാകട്ടെ, മണ്ണിൽ നിന്നുമാണ് നീ സൃഷ്ടിച്ചത്. അഗ്നി മണ്ണിനെക്കാൾ ശ്രേഷ്ഠമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവനോട് പറഞ്ഞു: സ്വർഗത്തിൽ നിന്ന് ഇറങ്ങിപ്പോവുക നീ. അവിടെ അഹങ്കരിക്കാൻ നിനക്ക് അവകാശമില്ല. കാരണം പരിശുദ്ധരുടെയും നല്ലവരുടെയും ഗേഹമാകുന്നു അത്. അവിടെ നിലകൊള്ളാൻ നിനക്ക് അനുവാദമില്ല. ഹേ ഇബ്'ലീസ്! ആദമിനേക്കാൾ ശ്രേഷ്ഠനാണ് നീയെന്ന് സ്വയം നീ കരുതുന്നുണ്ടെങ്കിലും നിന്ദ്യരും അപമാനിതരുമായവരുടെ കൂട്ടത്തിലാണ് നീയുള്ളത്."
    },
    {
      "resource_id": 791,
      "text": "ഇബ്'ലീസ് പറഞ്ഞു: എൻ്റെ രക്ഷിതാവേ! പുനരുത്ഥാനനാൾ വരെ എനിക്ക് നീ അവധി നൽകേണമേ! എങ്കിൽ മനുഷ്യരിൽ വഴിപിഴപ്പിക്കാൻ സാധിക്കുന്നവരെയെല്ലാം ഞാൻ വഴിപിഴപ്പിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവനോട് പറഞ്ഞു: ഹേ ഇബ്'ലീസ്! കാഹളത്തിൽ ആദ്യമായി ഊതപ്പെടുന്ന അന്ന് മരിക്കുമെന്ന് വിധിക്കപ്പെട്ട, (ആയുസ്സ്) നീട്ടിനൽകപ്പെട്ടവരുടെ കൂട്ടത്തിലാകുന്നു നീ. സൃഷ്ടികളെല്ലാം മരിക്കുന്ന, അവരുടെ സ്രഷ്ടാവ് മാത്രം അവശേഷിക്കുന്ന ദിവസമാകുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "ഇബ്'ലീസ് പറഞ്ഞു: നീ എന്നെ വഴികേടിലാക്കുകയും, അങ്ങനെ ആദമിന് സുജൂദ് ചെയ്യാനുള്ള കൽപ്പന ഞാൻ ഉപേക്ഷിക്കുകയും ചെയ്തു. അതിനാൽ ആദമിൻ്റെ സന്തതികൾക്കായി നിൻ്റെ നേരായ പാതയിൽ ഞാൻ ഇരിപ്പുറപ്പിക്കുക തന്നെ ചെയ്യും. അവരുടെ പിതാവ് ആദമിന് സുജൂദ് ചെയ്യുന്നതിൽ ഞാൻ വഴികേടിലായതു പോലെ, അവരെ ഞാൻ അതിൽ നിന്ന് (നിൻ്റെ പാതയിൽ നിന്ന്) വഴികേടിലാക്കുകയും വഴിതിരിക്കുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം സർവ്വദിശകളിലൂടെയും ഞാൻ അവരിലേക്ക് ചെല്ലും; പരലോകത്തെ വിലയില്ലാത്തതാക്കിയും, ഇഹലോകത്തോട് താല്പര്യം ജനിപ്പിച്ചും, ആശയക്കുഴപ്പങ്ങൾ (അവരുടെ മനസ്സുകളിൽ) ഇട്ടുനൽകിയും, ദേഹേഛകൾ അലംകൃതമാക്കി നൽകിയും (ഞാൻ അവരെ വഴിപിഴപ്പിക്കും). എൻ്റെ രക്ഷിതാവേ! അവരിൽ ബഹുഭൂരിപക്ഷത്തെയും നിന്നോട് നന്ദിയുള്ളവരായി നിനക്ക് കാണാൻ കഴിയില്ല; കാരണം ഞാനവർക്ക് നന്ദികേട് മന്ത്രിച്ചു നൽകിക്കൊണ്ടേയിരിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവനോട് പറഞ്ഞു: ഹേ ഇബ്'ലീസ്! നീ സ്വർഗത്തിൽ നിന്ന് നിന്ദ്യനും അല്ലാഹുവിൻ്റെ കാരുണ്യത്തിൽ നിന്ന് ആട്ടിയകറ്റപ്പെട്ടവനുമായ സ്ഥിതിയിൽ പുറത്തു പോവുക! ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നിന്നെയും നിന്നെ പിൻപറ്റുകയും അനുസരിക്കുകയും തൻ്റെ രക്ഷിതാവിൻ്റെ കൽപ്പന ധിക്കരിക്കുകയും ചെയ്ത സർവ്വരെയും കൊണ്ട് ഞാൻ നരകം നിറക്കുക തന്നെ ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ആദമിനോട് പറഞ്ഞു: നീയും നിൻ്റെ ഇണ ഹവ്വാഉം കൂടി സ്വർഗത്തിൽ വസിച്ചു കൊള്ളുക; അതിലുള്ള പരിശുദ്ധവിഭവങ്ങളിൽ നിന്ന് നിങ്ങൾ രണ്ട് പേരും ഉദ്ദേശിക്കുന്നതെല്ലാം ഭക്ഷിച്ചു കൊള്ളുക. ഈ വൃക്ഷത്തിൽ (അല്ലാഹു അവർക്ക് നിർണ്ണയിച്ചു നൽകിയ ഒരു വൃക്ഷം) നിന്ന് മാത്രം നിങ്ങൾ ഭക്ഷിച്ചു പോകരുത്. ഞാൻ നിങ്ങളെ വിലക്കിയതിന് ശേഷവും അതിൽ നിന്ന് നിങ്ങൾ ഭക്ഷിക്കുകയാണെങ്കിൽ അല്ലാഹുവിൻ്റെ അതിർവരമ്പുകൾ ലംഘിച്ചവരിൽ തന്നെയാകുന്നു നിങ്ങൾ ഉൾപ്പെടുക."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ ഇബ്'ലീസ് അവരോട് ഒരു ദുർമന്ത്രണം നടത്തി. അവരിൽ നിന്ന് മറച്ചു വെക്കപ്പെട്ട അവരുടെ രണ്ട് പേരുടെയും ഗോപ്യസ്ഥാനങ്ങൾ അവർക്ക് വെളിപ്പെടുത്തുന്നതിനായിരുന്നു അത്. അവരോട് അവൻ പറഞ്ഞു: ഈ മരത്തിൽ നിന്ന് ഭക്ഷിക്കരുതെന്ന് അല്ലാഹു നിങ്ങളോട് വിലക്കിയത് നിങ്ങൾ രണ്ട് പേരും മലക്കുകളാകുന്നത് അവൻ ഇഷ്ടപ്പെടാത്തത് കൊണ്ടോ, നിങ്ങൾ രണ്ട് പേരും സ്വർഗത്തിൽ സ്ഥിരവാസികളായി പോകുന്നത് ഇഷ്ടമല്ലാത്തത് കൊണ്ടോ ആണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ പേരിൽ അവൻ അവരോട് രണ്ട് പേരോടും സത്യം ചെയ്തു പറഞ്ഞു: ഹേ ആദം! ഹേ ഹവ്വാ! തീർച്ചയായും ഞാൻ നിങ്ങളോട് സൂചിപ്പിച്ച കാര്യത്തിൽ നിങ്ങളോട് ഏറെ ഗുണകാംക്ഷയുള്ളവനാകുന്നു ഞാൻ."
    },
    {
      "resource_id": 791,
      "text": "അവർ രണ്ടു പേരും ഉണ്ടായിരുന്ന ഉന്നതസ്ഥാനത്ത് നിന്ന് വഞ്ചനയിലൂടെയും ചതിയിലൂടെയും അവൻ അവരെ തരംതാഴ്ത്തി. അവർ രണ്ട് പേരും വിലക്കപ്പെട്ട ആ വൃക്ഷത്തിൽ നിന്ന് ഭക്ഷിച്ചതോടെ അവർ രണ്ട് പേർക്കും തങ്ങളുടെ ഗോപ്യസ്ഥാനങ്ങൾ മറനീക്കപ്പെട്ടു. അങ്ങനെ തങ്ങളുടെ ഗുഹ്യസ്ഥാനം മറക്കുന്നതിനായി അവർ രണ്ട് പേരും സ്വർഗത്തിലെ ഇലകൾ കൊണ്ട് തങ്ങളുടെ ശരീരം പൊതിയാൻ തുടങ്ങി. അവരുടെ രക്ഷിതാവ് അവരെ വിളിച്ചു കൊണ്ട് പറഞ്ഞു: ഈ വൃക്ഷത്തിൽ നിന്ന് ഭക്ഷിക്കുന്നത് ഞാൻ നിങ്ങളോട് വിലക്കിയിരുന്നില്ലേ?! തീർച്ചയായും പിശാച് നിങ്ങളോട് രണ്ട് പേരോടും വ്യക്തമായ ശത്രുതയുള്ളവനാകുന്നു എന്ന് ഞാൻ നിങ്ങളോട് താക്കീതായി പറഞ്ഞിരുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "ആദമും ഹവ്വാഉം പറഞ്ഞു: ഞങ്ങളുടെ രക്ഷിതാവേ! നീ ഞങ്ങളെ വിലക്കിയ വൃക്ഷത്തിൽ നിന്ന് ഭക്ഷിച്ചു കൊണ്ട് ഞങ്ങൾ ഞങ്ങളോട് തന്നെ അതിക്രമം പ്രവർത്തിച്ചിരിക്കുന്നു. നീ ഞങ്ങളുടെ തിന്മകൾ പൊറുത്തു നൽകുകയും, ഞങ്ങൾക്ക് മേൽ നിൻ്റെ കാരുണ്യം വർഷിക്കുകയും ചെയ്തില്ലെങ്കിൽ ഐഹികജീവിതത്തിലും പാരത്രികലോകത്തും വിഹിതം നഷ്ടപ്പെടുത്തിയ നഷ്ടക്കാരിൽ ഞങ്ങൾ ഉൾപ്പെടുന്നതാണ്; തീർച്ച."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ആദമിനോടും ഹവ്വാഇനോടും ഇബ്'ലീസിനോടുമായി പറഞ്ഞു: സ്വർഗത്തിൽ നിന്ന് നിങ്ങൾ ഭൂമിയിലേക്ക് ഇറങ്ങിപ്പോവുക. നിങ്ങളിൽ ചിലർ മറ്റു ചിലർക്ക് ശത്രുക്കളായിരിക്കും. നിശ്ചയിക്കപ്പെട്ട ഒരു സമയം വരെ നിങ്ങൾക്ക് ഭൂമിയിൽ വാസസ്ഥലമുണ്ടായിരിക്കും. നിർണ്ണയിക്കപ്പെട്ട ഒരു അവധി വരെ അവിടെയുള്ളത് നിങ്ങൾക്ക് ആസ്വദിക്കുകയും ചെയ്യാം."
    },
    {
      "resource_id": 791,
      "text": "ആദമിനോടും ഹവ്വാഇനോടും അവരുടെ സന്താനങ്ങളോടുമായി അല്ലാഹു പറയുന്നു: നിങ്ങൾക്ക് അല്ലാഹു നിശ്ചയിച്ചു തന്ന അവധി വരെ ഈ ഭൂമിയിൽ തന്നെ നിങ്ങൾ ജീവിക്കുന്നതാണ്. അവിടെ തന്നെ നിങ്ങൾ മരിക്കുകയും മറമാടപ്പെടുകയും ചെയ്യും. (പിന്നീട്) ഖബ്റുകളിൽ നിന്ന് പുനരുത്ഥാനത്തിനായി നിങ്ങൾ പുറത്തു കൊണ്ടുവരപ്പെടുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "ആദം സന്തതികളേ! നിങ്ങളുടെ ഗോപ്യസ്ഥാനങ്ങൾ മറക്കുവാൻ നാം നിങ്ങൾക്ക് അനിവാര്യമായും വേണ്ട വസ്ത്രം നൽകിയിരിക്കുന്നു. ജനങ്ങൾക്കിടയിൽ അലങ്കാരം സ്വീകരിക്കാനായി പൂർണ്ണതയുടെ വസ്ത്രവും നാം നിങ്ങൾക്ക് നൽകിയിരിക്കുന്നു. പ്രകടമായ ഈ വസ്ത്രങ്ങളെക്കാൾ അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കുകയും അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിക്കുകയും ചെയ്തു കൊണ്ട് നിങ്ങളണിയുന്ന തഖ്'വയുടെ (സൂക്ഷ്മത) വസ്ത്രമാകുന്നു കൂടുതൽ ശ്രേഷ്ഠകരമായിട്ടുള്ളത്. അല്ലാഹുവിൻ്റെ ശക്തി ബോധ്യപ്പെടുത്തി നൽകുന്ന ദൃഷ്ടാന്തങ്ങളിൽ പെട്ടതാകുന്നു ഈ പറയപ്പെട്ട വസ്ത്രം. അല്ലാഹു നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹങ്ങൾ നിങ്ങൾ ഓർക്കുന്നതിനും, അവക്ക് നിങ്ങൾ നന്ദി പ്രകടിപ്പിക്കുന്നതിനുമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "ആദമിൻ്റെ സന്തതികളേ! നിങ്ങളുടെ ഗോപ്യസ്ഥാനങ്ങൾ മറക്കാൻ വേണ്ട പ്രകടവസ്ത്രമോ, സൂക്ഷ്മതയുടെ വസ്ത്രമോ എടുത്തു നീക്കി കൊണ്ട് തിന്മകൾ അലങ്കൃതമാക്കി നൽകിക്കൊണ്ട് പിശാച് നിങ്ങളെ വഞ്ചിക്കാതിരിക്കട്ടെ. (അല്ലാഹു വിലക്കിയ) വൃക്ഷത്തിൽ നിന്ന് ഭക്ഷിക്കുക എന്നത് മനോഹരമാക്കി തോന്നിപ്പിച്ചു കൊണ്ട് നിങ്ങളുടെ മാതാപിതാക്കളെ അവൻ വഞ്ചിട്ടുണ്ട്. അവർ രണ്ട് പേരും സ്വർഗത്തിൽ നിന്ന് പുറത്താക്കപ്പെടുകയും, അവരുടെ ഗോപ്യസ്ഥാനങ്ങൾ അവർക്ക് വെളിവാവുകയും ചെയ്തു എന്നതായിരുന്നു അതിൻ്റെ പര്യവസാനം. തീർച്ചയായും പിശാചും അവൻ്റെ സന്താനങ്ങളും നിങ്ങളെ കണ്ടുകൊണ്ടിരിക്കുകയും, നിങ്ങളെ വീക്ഷിക്കുകയും ചെയ്യുന്നുണ്ട്. നിങ്ങളാകട്ടെ അവരെ കാണുകയോ വീക്ഷിക്കുകയോ ചെയ്യുന്നില്ല. അതിനാൽ അവരിൽ നിന്നും അവരുടെ സന്താനങ്ങളിൽ നിന്നും ജാഗ്രത കൈക്കൊള്ളുക എന്നത് നിങ്ങൾക്ക് മേൽ നിർബന്ധമാകുന്നു. അല്ലാഹുവിൽ വിശ്വസിക്കാത്തവർക്ക് പിശാചുക്കളെ നാം കൂട്ടാളികളാക്കി നൽകിയിരിക്കുന്നു. എന്നാൽ സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുന്ന (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരായ ജനങ്ങളുടെ മേൽ അവർക്ക് യാതൊരു മാർഗവുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർ അങ്ങേയറ്റം നീചമായ വല്ല പ്രവൃത്തികളും ചെയ്താൽ -ബഹുദൈവാരാധനയോ കഅ്ബയെ നഗ്നരായി ത്വവാഫ് ചെയ്യുകയോ മറ്റോ പോലുള്ളവ പ്രവർത്തിച്ചാൽ- ഞങ്ങളുടെ പിതാക്കൾ ഇപ്രകാരം ചെയ്യുന്നതായി ഞങ്ങൾ കണ്ടിട്ടുണ്ട് എന്നും, അല്ലാഹു അവരോട് അപ്രകാരം കൽപ്പിച്ചിട്ടുണ്ടെന്നുമായിരിക്കും തങ്ങളുടെ ന്യായമായി പറയുക. അല്ലാഹുവിൻ്റെ റസൂലേ! അവർക്ക് മറുപടിയായി പറയുക: തീർച്ചയായും അല്ലാഹു തിന്മകൾ പ്രവർത്തിക്കാൻ കൽപ്പിക്കുകയില്ല. മറിച്ച് അവൻ അവയെ വിരോധിക്കുകയാണ് ചെയ്യുക. പിന്നെങ്ങനെയാണ് അല്ലാഹുവിൻ്റെ മേൽ നിങ്ങളിങ്ങനെ പറയുക?! ബഹുദൈവാരാധകരേ! അല്ലാഹുവിൻ്റെ മേൽ നിങ്ങൾക്കറിയാത്ത കാര്യങ്ങൾ കള്ളമായും കെട്ടിച്ചമച്ചു കൊണ്ടും നിങ്ങൾ പറഞ്ഞുണ്ടാക്കുകയാണോ?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരോട് പറയുക: തീർച്ചയായും അല്ലാഹു നീതി പാലിക്കാൻ കൽപ്പിച്ചിരിക്കുന്നു. മ്ലേഛതകളോ തിന്മകളോ അവൻ കൽപ്പിച്ചിട്ടില്ല. എല്ലാ ആരാധനകളും അല്ലാഹുവിന് മാത്രം നിഷ്കളങ്കമാക്കണമെന്ന് പൊതുവെ അവൻ കൽപ്പിച്ചിരിക്കുന്നു. മസ്ജിദുകളിൽ വെച്ചുള്ളവ പ്രത്യേകിച്ചും അവൻ (അല്ലാഹുവിന് നിഷ്കളങ്കമാക്കണമെന്ന്) കൽപ്പിച്ചിരിക്കുന്നു. അല്ലാഹുവിനെ മാത്രം നിഷ്കളങ്കമായി നിങ്ങൾ വിളിച്ചു പ്രാർത്ഥിക്കണമെന്നും അവൻ നിങ്ങളോട് കൽപ്പിച്ചിരിക്കുന്നു. ശൂന്യതയിൽ നിന്ന് നിങ്ങളെ ആദ്യത്തെ തവണ സൃഷ്ടിച്ചത് പോലെ, ഒരിക്കൽ കൂടി നിങ്ങളെ അവൻ ജീവനോടെ തിരിച്ചു കൊണ്ടുവരുന്നതാണ്. നിങ്ങളെ ആദ്യമായി സൃഷ്ടിച്ചവൻ നിങ്ങളെ വീണ്ടും മടക്കിക്കൊണ്ടു വരാനും പുനരുജ്ജീവിപ്പിക്കാനും കഴിവുള്ളവനാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ജനങ്ങളെ രണ്ട് വിഭാഗമാക്കി തിരിച്ചിരിക്കുന്നു. നിങ്ങളിൽ ഒരു വിഭാഗത്തെ അവൻ സന്മാർഗത്തിലേക്ക് നയിക്കുകയും, അവർക്ക് സന്മാർഗത്തിൻ്റെ വഴികൾ എളുപ്പമാക്കി നൽകുകയും, അതിൽ നിന്ന് തടസ്സമുണ്ടാക്കുന്ന കാര്യങ്ങൾ അവരിൽ നിന്ന് അകറ്റുകയും ചെയ്തിരിക്കുന്നു. മറ്റൊരു വിഭാഗത്തിൻ്റെ മേലാകട്ടെ; സത്യപാതയിൽ നിന്ന് വഴിതെറ്റുക എന്നത് അവർക്ക് അനിവാര്യമായിരിക്കുന്നു. കാരണം, അല്ലാഹുവിന് പുറമെ പിശാചുക്കളെയാണ് അവർ രക്ഷാധികാരികളായി സ്വീകരിച്ചിരിക്കുന്നത്. വിവരമില്ലാതെ, പിശാചുക്കൾക്ക് അവർ കീഴൊതുങ്ങിയിരിക്കുന്നു. തങ്ങൾ സ്വിറാത്വുൽ മുസ്തഖീമിൽ (അല്ലാഹുവിൻ്റെ സത്യമാർഗം) എത്തിപ്പെട്ടവരാണെന്ന് അവർ ധരിക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആദമിൻ്റെ സന്തതികളേ! നിങ്ങളുടെ നിസ്കാര വേളയിലും കഅ്ബ ത്വവാഫ് ചെയ്യുന്ന വേളയിലും ഗോപ്യസ്ഥാനങ്ങൾ മറക്കുന്നതും, അണിഞ്ഞൊരുങ്ങാൻ ശുദ്ധിയും വൃത്തിയുള്ളതുമായ വസ്ത്രങ്ങൾ നിങ്ങൾ ധരിക്കുക. അല്ലാഹു അനുവദിച്ചു തന്ന പരിശുദ്ധ വിഭവങ്ങളിൽ നിന്ന് നിങ്ങൾ ഉദ്ദേശിക്കുന്നവ ഭക്ഷിക്കുകയും കുടിക്കുകയും ചെയ്തു കൊള്ളുക. എന്നാൽ അതിൽ നിങ്ങൾ അതിരുവിട്ടു പോകരുത്. അനുവദനീയമായത് വിട്ട് നിഷിദ്ധമായവ ഭക്ഷിക്കുകയുമരുത്. തീർച്ചയായും അല്ലാഹു അതിർവരമ്പുകൾ ലംഘിക്കുന്നവരെ ഇഷ്ടപ്പെടുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹു അനുവദിച്ച വസ്ത്രങ്ങളും പരിശുദ്ധമായ ഭക്ഷ്യവിഭവങ്ങളും നിഷിദ്ധമാക്കുന്ന ബഹുദൈവാരാധകരോട് ചോദിക്കുക: നിങ്ങളുടെ അലങ്കാരമായി നിശ്ചയിക്കപ്പെട്ട വസ്ത്രങ്ങൾ ആരാണ് നിങ്ങളുടെ മേൽ നിഷിദ്ധമാക്കിയത്?! അല്ലാഹു നിങ്ങൾക്ക് ഉപജീവനമായി നൽകിയ പരിശുദ്ധമായ ഭക്ഷണങ്ങളും പാനീയങ്ങളും മറ്റും ആരാണ് നിങ്ങൾക്ക് മേൽ നിഷിദ്ധമാക്കിയത്?! അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: തീർച്ചയായും ആ പരിശുദ്ധ വിഭവങ്ങൾ ഇഹലോകത്ത് (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർക്കുള്ളതാണ്. ഇഹലോകത്ത് അവരോടൊപ്പം മറ്റുള്ളവരും അതിൽ അവരോടൊപ്പം പങ്കുചേരുന്നുണ്ടെങ്കിൽ പരലോകത്ത് അവ അവർക്ക് മാത്രമുള്ളതായിരിക്കും. അവരോടൊപ്പം (അല്ലാഹുവിനെ) നിഷേധിച്ച ഒരാൾക്കും അതിൽ പങ്കുണ്ടായിരിക്കുകയില്ല. കാരണം സ്വർഗം (അല്ലാഹുവിനെ) നിഷേധിച്ചവർക്ക് മേൽ നിഷിദ്ധമായിരിക്കും. കാര്യങ്ങൾ മനസ്സിലാക്കുന്ന ജനതക്ക് ഈ രൂപത്തിൽ നാം വിശദീകരിച്ചു നൽകുന്നു. കാരണം അവരാണ് അതിൽ നിന്ന് പ്രയോജനമെടുക്കുക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹു അനുവദനീയമാക്കിയവയെ നിഷിദ്ധമാക്കിയിട്ടുള്ള ഈ ബഹുദൈവാരാധകരോട് പറയുക: തീർച്ചയായും അല്ലാഹു അവൻ്റെ അടിമകളുടെ മേൽ നിഷിദ്ധമാക്കിയിട്ടുള്ളത് രഹസ്യവും പരസ്യവുമായുള്ള മ്ലേഛവൃത്തികളും, എല്ലാ തിന്മകളും, ജനങ്ങളുടെ രക്തമോ സമ്പാദ്യമോ അഭിമാനമോ അന്യായമായി വ്രണപ്പെടുത്തുന്നതും മാത്രമാകുന്നു. അല്ലാഹുവിനോടൊപ്പം യാതൊരു തെളിവുമില്ലാത്തവയെ അവന് പുറമെ പങ്കുചേർക്കുന്നതും അവൻ നിങ്ങളുടെ മേൽ നിഷിദ്ധമാക്കിയിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ മേൽ -അവൻ്റെ നാമഗുണ വിശേഷണങ്ങളിലോ പ്രവൃത്തികളിലോ മതനിയമങ്ങളിലോ- അറിവില്ലാതെ സംസാരിക്കുന്നതും അവൻ നിഷിദ്ധമാക്കിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഓരോ തലമുറക്കും അവരുടെ ആയുസ്സായി നിശ്ചയിക്കപ്പെട്ട അവധിയും സമയവുമുണ്ട്. അവരുടെ മേൽ നിശ്ചയിക്കപ്പെട്ട സമയം വന്നെത്തിയാൽ അവർ അതിൽ നിന്ന് അൽപ നേരം പോലും വൈകുകയോ നേരത്തെയാവുകയോ ഇല്ല."
    },
    {
      "resource_id": 791,
      "text": "ആദം സന്തതികളേ! നിങ്ങളുടെ ജനതയിൽ നിന്ന് തന്നെ എൻ്റെ ഒരു ദൂതൻ -അവർക്ക് മേൽ ഞാൻ അവതരിപ്പിച്ച എൻ്റെ ഗ്രന്ഥം നിങ്ങൾക്ക് പാരായണം ചെയ്തു നൽകിക്കൊണ്ട്- നിങ്ങളിലേക്ക് വന്നാൽ അദ്ദേഹത്തെ നിങ്ങൾ അനുസരിക്കുക. ആ ദൂതന്മാർ കൊണ്ടു വന്നതിനെ നിങ്ങൾ പിൻപറ്റുകയും ചെയ്യുക. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ അനുസരിച്ചു കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചും അല്ലാഹുവിനെ സൂക്ഷിക്കുകയും, തങ്ങളുടെ പ്രവർത്തനങ്ങൾ നന്നാക്കി തീർക്കുകയും ചെയ്തവർ; അവർ പരലോകത്ത് ഭയക്കേണ്ടതില്ല. ഐഹികലോകത്ത് നഷ്ടപ്പെട്ട വിഭവങ്ങളിൽ അവർ ദുഃഖിക്കേണ്ടതുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ നമ്മുടെ ആയത്തുകളെ നിഷേധിക്കുകയും, അതിൽ വിശ്വസിക്കാതിരിക്കുകയും, അല്ലാഹുവിൻ്റെ ദൂതന്മാർ കൊണ്ടു വന്നത് അനുസരിച്ച് പ്രവർത്തിക്കാതെ അഹങ്കാരവും ഔന്നത്യവും നടിക്കുകയും ചെയ്തവർ; അവർ തന്നെയാകുന്നു നരകത്തിൽ എന്നെന്നും കഴിഞ്ഞു കൂടുന്ന നരകവാസികൾ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് പങ്കാളിയുണ്ടെന്ന് ആരോപിച്ചു കൊണ്ട് കളവ് കെട്ടിച്ചമക്കുകയോ, അവന് കുറവുകളുണ്ടെന്ന് ജൽപ്പിക്കുകയോ, അല്ലാഹു പറയാത്തത് അവൻ്റെ മേൽ പറഞ്ഞുണ്ടാക്കുകയോ, അവൻ്റെ നേരായ മാർഗത്തിലേക്ക് നയിക്കുന്ന സുവ്യക്തമായ ദൃഷ്ടാന്തങ്ങളെ കളവാക്കുകയോ ചെയ്തവനെക്കാൾ അതിക്രമിയായി മറ്റാരുമില്ല. ഈ പറയപ്പെട്ട വിശേഷണങ്ങൾ ഉള്ളവർക്ക് ഇഹലോകത്ത് ലഭിക്കേണ്ട നന്മയും തിന്മയും ലൗഹുൽ മഹ്ഫൂദ്വിൽ രേഖപ്പെടുത്തപ്പെട്ടിട്ടുള്ളത് പ്രകാരം ലഭിക്കുന്നതാണ്. അങ്ങനെ മരണത്തിൻ്റെ മലക്കും അദ്ദേഹത്തിൻ്റെ കൂട്ടാളികളും ഇക്കൂട്ടരുടെ ആത്മാവുകൾ പിടികൂടുന്നതിനായി അവരുടെ അടുക്കൽ എത്തിയാൽ ആക്ഷേപിച്ചു കൊണ്ട് അവർ പറയും: അല്ലാഹുവിന് പുറമെ നിങ്ങൾ ആരാധിച്ചിരുന്ന ആരാധ്യന്മാർ എവിടെ?! നിങ്ങളെ സഹായിക്കുന്നതിനായി അവരെ വിളിച്ചു നോക്കുക. അപ്പോൾ ബഹുദൈവാരാധകർ മലക്കുകളോട് പറയും: ഞങ്ങൾ ആരാധിച്ചിരുന്ന ആരാധ്യന്മാർ ഞങ്ങളെ വിട്ടുപോവുകയും, മറയുകയും ചെയ്തിരിക്കുന്നു. അവയെല്ലാം എവിടെയാണെന്ന് ഞങ്ങൾക്ക് അറിയില്ല. തങ്ങൾ അല്ലാഹുവിനെ നിഷേധിക്കുന്നവരായിരുന്നെന്ന് അവർ സ്വയം സമ്മതിക്കും. എന്നാൽ ആ സന്ദർഭത്തിൽ അവരുടെ തിരിച്ചറിവ് അവർക്കെതിരെയുള്ള തെളിവ് മാത്രമായിരിക്കും; അത് അവർക്ക് യാതൊരു ഉപകാരവും ചെയ്യുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "മലക്കുകൾ അവരോട് പറയും: ബഹുദൈവാരാധകരേ! നിങ്ങൾക്ക് മുൻപ് നിഷേധത്തിലും വഴികേടിലും കടന്നു പോയ ജിന്നുകളുടെയും മനുഷ്യരുടെയും സമൂഹങ്ങളോടൊപ്പം നരകത്തിൽ നിങ്ങളും പ്രവേശിച്ചു കൊള്ളുക. ഓരോ ജനതയും നരകത്തിൽ പ്രവേശിക്കുമ്പോൾ അതിന് മുൻപ് നരകത്തിൽ കടന്ന സമൂഹത്തെ ശപിക്കും. അങ്ങനെ അവരെല്ലാം അതിൽ വെച്ച് പരസ്പരം കണ്ടുമുട്ടുകയും, ഒരുമിച്ചുകൂടുകയും ചെയ്താൽ അവരിലെ ഏറ്റവും അവസാനത്തെ കൂട്ടം -അതായത് അനുയായികളായി നടന്ന പാമരന്മാർ- അവരിലെ നേതാക്കന്മാരും തലവന്മാരുമായ ആദ്യത്തെ കൂട്ടരെ കുറിച്ച് പറയും: ഞങ്ങളുടെ രക്ഷിതാവേ! ഈ നേതാക്കന്മാരാണ് സന്മാർഗത്തിൻ്റെ വഴിയിൽ നിന്ന് ഞങ്ങളെ തെറ്റിച്ചു കളഞ്ഞത്. ഞങ്ങൾക്ക് അവർ വഴികേട് അലങ്കരിച്ചു നൽകിയതിനാൽ അവർക്ക് നീ ഇരട്ടി ശിക്ഷ നൽകേണമേ! അല്ലാഹു അവർക്ക് മറുപടിയായി പറയും: നിങ്ങളിൽ എല്ലാ വിഭാഗത്തിനും ശിക്ഷയുടെ ഓഹരി ഇരട്ടി തന്നെയുണ്ട്. എന്നാൽ നിങ്ങളതിനെ കുറിച്ച് അജ്ഞരും, അത് മനസ്സിലാക്കാത്തവരുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "നേതാക്കന്മാർ തങ്ങളുടെ അനുയായികളോട് പറയും: ഞങ്ങളെ പിൻപറ്റിയവരേ! ശിക്ഷയിൽ എന്തെങ്കിലും ഇളവ് നൽകപ്പെടാൻ മാത്രം നിങ്ങൾക്ക് ഞങ്ങളുടെ മേൽ യാതൊരു പ്രത്യേകതയുമില്ല. നിങ്ങൾ ചെയ്തു കൂട്ടിയ പ്രവർത്തനങ്ങൾ മാത്രമാണ് ഇവിടെ പരിഗണിക്കപ്പെടുക. അസത്യത്തെ പിൻപറ്റിയെന്നതിന് നിങ്ങൾക്ക് യാതൊരു ന്യായവുമില്ല. അതിനാൽ -ഞങ്ങളെ പിൻപറ്റിയവരേ!- നിങ്ങൾ പ്രവർത്തിച്ച നിഷേധവും തിന്മകളും കാരണത്താൽ ഞങ്ങൾ അനുഭവിച്ചത് പോലുള്ള ശിക്ഷ നിങ്ങളും അനുഭവിച്ചോളൂ."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ സുവ്യക്തമായ ആയത്തുകളെ നിഷേധിക്കുകയും, അതിന് കീഴൊതുങ്ങുകയും വഴങ്ങുകയും ചെയ്യാതെ അഹങ്കാരം നടിക്കുകയും ചെയ്തവർ എല്ലാ നന്മകളിൽ നിന്നും നിരാശരാണ്; തീർച്ച. അവരുടെ നിഷേധം കാരണത്താൽ ആകാശത്തിൻ്റെ കവാടങ്ങൾ അവരുടെ പ്രവർത്തനങ്ങൾ കയറിപ്പോകാനായി തുറക്കപ്പെടുകയില്ല. അവർ മരിച്ചാൽ അവരുടെ ആത്മാവുകൾക്ക് വേണ്ടിയും അവ തുറക്കപ്പെടുകയില്ല. മൃഗങ്ങളുടെ കൂട്ടത്തിൽ ഏറെ വലിപ്പമുള്ള ഒട്ടകം, വസ്തുക്കളുടെ കൂട്ടത്തിൽ വളരെ ചെറുതായ സൂചിയുടെ ദ്വാരത്തിലൂടെ പ്രവേശിക്കുന്നത് വരെ അവർ സ്വർഗത്തിൽ പ്രവേശിക്കുകയുമില്ല. അത് -ഒട്ടകം സൂചിക്കുഴലിലൂടെ പ്രവേശിക്കുക എന്നത്- അസാധ്യമാണ് താനും. അതിനാൽ അവരുടെ സ്വർഗപ്രവേശനവും അസാധ്യമാണ്. ഈ രൂപത്തിലുള്ള പ്രതിഫലമാണ് ഗുരുതരമായ തിന്മകൾ പ്രവർത്തിച്ചവർക്ക് നാം നൽകുക."
    },
    {
      "resource_id": 791,
      "text": "നിഷേധികളും അഹങ്കാരികളുമായ ഇക്കൂട്ടർക്ക് നരകത്തിൽ നിന്നുള്ള മെത്ത ഉണ്ടായിരിക്കും. അവർക്ക് മുകളിൽ അഗ്നിയുടെ മൂടികളും ഉണ്ടായിരിക്കും. അല്ലാഹുവിൻ്റെ അതിർവരമ്പുകൾ ലംഘിക്കുന്നവർക്ക് അവരുടെ നിഷേധത്തിൻ്റെയും അവഗണനയുടെയും ഫലമായി ഈ രൂപത്തിലുള്ള പ്രതിഫലമാണ് നാം ശിക്ഷയായി നൽകുക."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ രക്ഷിതാവിൽ വിശ്വസിക്കുകയും, സാധ്യമാകുന്ന സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർ -അല്ലാഹു ഒരാൾക്കും സാധ്യമാകാത്തത് അവരുടെ മേൽ ബാധ്യതയാക്കുകയില്ല-; അവരാകുന്നു സ്വർഗവാസികൾ. അവരതിൽ എന്നെന്നും വസിക്കുന്നവരായി പ്രവേശിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "സ്വർഗത്തിലെ അവരുടെ സുഖാനുഗ്രഹങ്ങളുടെ പൂർത്തീകരണമെന്നോണം അവരുടെ ഹൃദയത്തിലെ വെറുപ്പും വിദ്വേഷവും അല്ലാഹു എടുത്തു മാറ്റും. അവരുടെ താഴ്ഭാഗത്തു കൂടെ അവൻ അരുവികളൊഴുക്കും. അല്ലാഹു അവർക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹങ്ങൾ അംഗീകരിച്ചു കൊണ്ട് അവർ പറയും: ഈ പദവി ഞങ്ങൾക്ക് നേടിത്തന്ന സൽകർമ്മത്തിലേക്ക് ഞങ്ങളെ നയിച്ച അല്ലാഹുവിന് സർവ്വസ്തുതിയും. അല്ലാഹു ഞങ്ങളെ അതിലേക്ക് വഴിനയിച്ചില്ലായിരുന്നില്ലെങ്കിൽ ഞങ്ങൾക്ക് സ്വയം അതിലേക്ക് എത്തിപ്പെടാൻ കഴിയില്ലായിരുന്നു. നമ്മുടെ രക്ഷിതാവിൻ്റെ ദൂതന്മാർ, യാതൊരു സംശയവുമില്ലാത്ത യാഥാർത്ഥ്യവും (ഇസ്ലാം ദീൻ), സത്യസന്ധമായ വാഗ്ദാനവും താക്കീതുമായാണ് നമ്മിലേക്ക് വന്നത്. അവരുടെ ഇടയിൽ ഒരാൾ വിളിച്ചു പറയും: എൻ്റെ ദൂതന്മാർ ഇഹലോകത്ത് നിങ്ങൾക്ക് അറിയിച്ചു നൽകിയ സ്വർഗം; ഇതാകുന്നു അത്. അല്ലാഹുവിൻ്റെ തിരുവദനം പ്രതീക്ഷിച്ചു കൊണ്ട് നിങ്ങൾ ചെയ്തു കൊണ്ടിരുന്ന സൽകർമ്മങ്ങളുടെ ഫലമായി അല്ലാഹു നിങ്ങൾക്ക് നൽകിയതാകുന്നു ഇത്."
    },
    {
      "resource_id": 791,
      "text": "സ്വർഗത്തിൽ ശാശ്വതമായി വസിക്കുന്ന സ്വർഗാവകാശികൾ നരകത്തിലെ ശാശ്വതവാസികളായ നരകാവകാശികളോട് -തങ്ങൾക്ക് ഒരുക്കിവെക്കപ്പെട്ട സ്ഥലത്ത് രണ്ട് കൂട്ടരും പ്രവേശിച്ചു കഴിഞ്ഞ ശേഷം- പറയും: ഞങ്ങളുടെ രക്ഷിതാവ് ഞങ്ങളോട് വാഗ്ദാനം ചെയ്ത സ്വർഗം യാഥാർഥ്യമായി സംഭവിക്കുന്നത് ഞങ്ങൾ കണ്ടുകഴിഞ്ഞു. അവൻ ഞങ്ങളെ അവിടെ പ്രവേശിപ്പിച്ചിരിക്കുന്നു. എന്നാൽ -അല്ലാഹുവിനെ നിഷേധിച്ചവരേ!- നിങ്ങളുടെ രക്ഷിതാവ് നിങ്ങളോട് താക്കീത് ചെയ്ത നരകം യാഥാർത്ഥ്യമായി പുലരുന്നത് നിങ്ങൾ കണ്ടെത്തിയോ?! അല്ലാഹുവിനെ നിഷേധിച്ചവർ പറയും: അല്ലാഹു ഞങ്ങളോട് താക്കീത് ചെയ്ത നരകം ഞങ്ങൾ യാഥാർത്ഥ്യമായി കണ്ടെത്തിയിരിക്കുന്നു. അപ്പോൾ ഒരാൾ അല്ലാഹുവിനോട് പ്രാർത്ഥിച്ചു കൊണ്ട് ഇപ്രകാരം വിളിച്ചു പറയും: അല്ലാഹുവിൻ്റെ കാരുണ്യത്തിൽ നിന്ന് അതിക്രമികളെ അകറ്റേണമേ! ഐഹികജീവിതത്തിൽ അവർക്ക് അവൻ കാരുണ്യത്തിൻ്റെ വാതിലുകൾ തുറന്നിട്ടു കൊടുത്തിരുന്നെങ്കിലും അവരതിൽ നിന്ന് തിരിഞ്ഞു കളയുകയാണ് ഉണ്ടായത്."
    },
    {
      "resource_id": 791,
      "text": "(കാരുണ്യത്തിൽ നിന്ന് അകറ്റപ്പെടുന്ന) അതിക്രമികളായ അക്കൂട്ടർ; അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ നിന്ന് സ്വയം അകന്നു നിൽക്കുകയും, അത് അവഗണിക്കാൻ മറ്റുള്ളവരെ പ്രേരിപ്പിക്കുകയും, ജനങ്ങൾ സത്യത്തിൻ്റെ മാർഗത്തിൽ പ്രവേശിക്കാതിരിക്കുന്നതിന് അത് വക്രതയുള്ളതായി തീരാൻ ആഗ്രഹിക്കുകയും ചെയ്യുന്നവരായിരുന്നു. പരലോകത്തെ നിഷേധിക്കുന്നവരും, അതിനായി തയ്യാറെടുക്കാത്തവരുമാണ് അക്കൂട്ടർ."
    },
    {
      "resource_id": 791,
      "text": "ഈ രണ്ട് കൂട്ടർക്കും -സ്വർഗവാസികൾക്കും നരകവാസികൾക്കും- ഇടയിൽ ഒരു ഉയരമുള്ള മറയുണ്ട്. അഅ്റാഫ് എന്നാകുന്നു അതിൻ്റെ പേര്. ഈ ഉയർന്ന മറക്ക് മുകളിൽ ചിലരുണ്ട്; അവരുടെ നന്മകളും തിന്മകളും സമമായിരിക്കുന്നു. വെളുത്ത മുഖമുള്ള സ്വർഗവാസികളെ അവരുടെ അടയാളങ്ങളിലൂടെയും, കറുത്തിരുണ്ട മുഖമുള്ള നരകവാസികളെ അവരുടെ അടയാളങ്ങളിലൂടെയും അവർ (അഅ്റാഫിൽ നിൽക്കുന്നവർ) തിരിച്ചറിയുന്നതാണ്. സ്വർഗവാസികളെ ആദരവോടെ വിളിച്ചു കൊണ്ട് അവർ പറയും: സലാമുൻ അലൈകും (നിങ്ങൾക്ക് മേൽ അല്ലാഹുവിൻ്റെ രക്ഷയുണ്ടാകട്ടെ). അവർ സ്വർഗത്തിൽ ഇതുവരെയായും പ്രവേശിച്ചു കഴിഞ്ഞിട്ടില്ല. അല്ലാഹുവിൻ്റെ കാരുണ്യത്താൽ അതിൽ പ്രവേശിക്കുമെന്ന പ്രതീക്ഷയിലാണ് അവർ."
    },
    {
      "resource_id": 791,
      "text": "അഅ്റാഫിലുള്ളവരുടെ ദൃഷ്ടികൾ നരകവാസികളുടെ നേർക്ക് തിരിക്കപ്പെടുകയും, അവർ അനുഭവിക്കുന്ന കഠിനശിക്ഷകൾ കാണുകയും ചെയ്താൽ അല്ലാഹുവിനെ വിളിച്ചു പ്രാർത്ഥിച്ചു കൊണ്ട് അവർ പറയും: ഞങ്ങളുടെ രക്ഷിതാവേ! നിന്നെ നിഷേധിച്ചു കൊണ്ടും നിന്നിൽ പങ്കുചേർത്തു കൊണ്ടും അതിക്രമം പ്രവർത്തിച്ചവരോടൊപ്പം ഞങ്ങളെ ഉൾപ്പെടുത്തരുതേ!"
    },
    {
      "resource_id": 791,
      "text": "അഅ്റാഫിലുള്ളവർ നരകക്കാരിൽ പെട്ട ചിലരെ അവരുടെ ചില അടയാളങ്ങൾ മുഖേന തിരിച്ചറിയും; അവരുടെ കണ്ണുകൾ നീലനിറമുള്ളതും മുഖങ്ങൾ കറുത്തിരുണ്ടതുമായിരിക്കും. അവരോട് (നരകവാസികളോട്) ഇവർ (അഅ്റാഫിലുള്ളവർ) പറയും: സമ്പാദ്യവും അനുയായികളും ധാരാളമുണ്ടെന്ന് പ്രൗഢി നടിച്ചതും നിങ്ങൾക്കൊട്ടും പ്രയോജനപ്പെട്ടില്ല. അഹങ്കാരവും ഔന്നത്യവും പ്രകടിപ്പിച്ച് സത്യത്തിൽ നിന്ന് തിരിഞ്ഞു കളഞ്ഞതും നിങ്ങൾക്ക് യാതൊരു ഉപകാരവും ചെയ്തില്ല."
    },
    {
      "resource_id": 791,
      "text": "കാഫിറുകളെ ആക്ഷേപിച്ചുകൊണ്ട് അല്ലാഹു അവരോട് പറയും: അല്ലാഹു അവൻ്റെ പക്കൽ നിന്നുള്ള കാരുണ്യം ചൊരിയുകയില്ലെന്ന് നിങ്ങൾ സത്യം ചെയ്തുപറഞ്ഞ കൂട്ടരല്ലേ ഇവർ (സ്വർഗവാസികൾ)?! (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരോട് അവൻ പറയും: എന്നിൽ വിശ്വസിച്ചവരേ! നിങ്ങൾ സ്വർഗത്തിൽ പ്രവേശിച്ചു കൊള്ളുക. നിങ്ങളുടെ ഭാവിയെ കുറിച്ച് നിങ്ങൾക്ക് യാതൊരു ഭയവും വേണ്ടതില്ല. നിങ്ങൾക്ക് നഷ്ടപ്പെട്ട ഐഹിക സുഖങ്ങളോർത്ത് ദുഃഖവും വേണ്ട; കാരണം ശാശ്വതമായ സുഖാനുഗ്രഹങ്ങൾ നിങ്ങളിതാ കണ്ടുമുട്ടിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നരകവാസികൾ സ്വർഗവാസികളോട് യാചിച്ചു കൊണ്ട് പറയും: സ്വർഗവാസികളേ! ഞങ്ങളുടെ മേൽ നിങ്ങൾ ധാരാളമായി വെള്ളം ചൊരിഞ്ഞു തരൂ! അതല്ലെങ്കിൽ അല്ലാഹു നിങ്ങൾക്ക് ഉപജീവനമായി നൽകിയ ഭക്ഷ്യവിഭവങ്ങളിൽ നിന്ന് എന്തെങ്കിലും. സ്വർഗവാസികൾ പറയും: തീർച്ചയായും അല്ലാഹു അവനെ നിഷേധിച്ചവർക്ക് അവയെല്ലാം നിഷിദ്ധമാക്കിയിരിക്കുന്നു. അല്ലാഹു നിങ്ങൾക്ക് മേൽ നിഷിദ്ധമാക്കിയതൊന്നും ഞങ്ങൾ നിങ്ങൾക്ക് സഹായമായി നൽകുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ മതത്തെ പരിഹാസവും കളിയുമാക്കി തീർത്തവരാണ് അല്ലാഹുവിനെ നിഷേധിച്ച അക്കൂട്ടർ. ഐഹികജീവിതം അതിൻ്റെ അലങ്കാരങ്ങളും ആഡംബരങ്ങളും കൊണ്ട് അവരെ വഞ്ചനയിൽ പെടുത്തി കളഞ്ഞു. അവർ പരലോകത്തെ മറന്നു കളയുകയും അതിന് വേണ്ടി തയ്യാറെടുക്കാതെ തിരിഞ്ഞു കളയുകയും ചെയ്ത പോലെ, പരലോകത്ത് അല്ലാഹു അവരെ വിസ്മരിച്ചു കളയുകയും, ശിക്ഷ അനുഭവിക്കാൻ അവരെ വിട്ടേക്കുന്നതുമാണ്. അല്ലാഹുവിൻ്റെ തെളിവുകളും പ്രമാണങ്ങളും അവർ നിഷേധിക്കുകയും, അവ സത്യമാണെന്ന് അറിഞ്ഞിട്ടും അവയെ തള്ളിക്കളയുകയും ചെയ്തതിനാലാണത്."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് നാം ഈ ഖുർആൻ നൽകി. മുഹമ്മദ് നബി -ﷺ- യുടെ മേൽ അവതരിപ്പിക്കപ്പെട്ട ഗ്രന്ഥമാകുന്നു അത്. അതാകട്ടെ നമ്മിൽ നിന്നുള്ള വ്യക്തമായ അറിവോടെ നാം വിശദീകരിക്കുകയും ചെയ്തിരിക്കുന്നു. (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരെ സന്മാർഗത്തിൻ്റെയും സത്യത്തിൻ്റെയും മാർഗത്തിലേക്ക് നയിക്കുകയും, ഐഹിക പാരത്രിക ലോകത്തിലെ നന്മകളിലേക്ക് വഴിനയിക്കുന്നതിനാൽ അവർക്ക് കാരുണ്യവുമാണ് ഈ ഗ്രന്ഥം."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിനെ) നിഷേധിച്ചവർ കാത്തിരിക്കുന്നത് പരലോകത്ത് വേദനാജനകമായ ശിക്ഷയിലേക്ക് എത്തിപ്പെടുക എന്ന, അവർക്ക് താക്കീത് നൽകപ്പെട്ട ആ കാര്യം സംഭവിക്കുന്നത് മാത്രമാണ്. അവർക്ക് താക്കീത് നൽകപ്പെട്ട ആ ശിക്ഷ വന്നെത്തുകയും, (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർക്ക് വാഗ്ദാനം നൽകപ്പെട്ട പ്രതിഫലം യാഥാർത്ഥ്യമാവുകയും ചെയ്യുന്ന ദിവസമാണത്. ഇഹലോകത്തായിരിക്കെ ഖുർആനിനെയും മറക്കുകയും, അതിലുള്ളത് പ്രാവർത്തികമാക്കാതിരിക്കുകയും ചെയ്തവർ അന്ന് പറയും: ഞങ്ങളുടെ രക്ഷിതാവിൻ്റെ ദൂതന്മാർ യാതൊരു സംശയവുമില്ലാത്ത യാഥാർത്ഥ്യവുമായാണ് വന്നത്. അത് അല്ലാഹുവിൽ നിന്നുള്ളതാണെന്നതിൽ യാതൊരു സംശയവുമില്ല. ഈ ശിക്ഷയിൽ നിന്ന് നമ്മെ രക്ഷപ്പെടുത്താൻ അല്ലാഹുവിനോട് നമുക്ക് വേണ്ടി ശുപാർശ ചെയ്യുന്ന ചില മധ്യവർത്തികൾ നമുക്കുണ്ടായിരുന്നെങ്കിൽ! അതുമല്ലെങ്കിൽ ഇഹലോകജീവിതത്തിലേക്ക് മടങ്ങിപ്പോകുവാനും, (ശിക്ഷയിൽ നിന്ന്) രക്ഷപ്പെടാൻ കഴിയുന്ന രൂപത്തിൽ, നാം ചെയ്തു കൊണ്ടിരുന്ന തിന്മകൾക്ക് പകരമായി സൽകർമ്മം പ്രവർത്തിക്കാനും നമുക്ക് കഴിഞ്ഞിരുന്നെങ്കിൽ! തീർച്ചയായും (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ അവരുടെ നിഷേധം കാരണത്താൽ നാശത്തിലേക്ക് തങ്ങളെ എത്തിക്കുകയും, സ്വയം നഷ്ടക്കാരാവുകയും ചെയ്തിരിക്കുന്നു. അല്ലാഹുവിന് പുറമെ അവർ ആരാധിച്ചിരുന്നവയെല്ലാം അവരിൽ നിന്ന് മറഞ്ഞു പോവുകയും ചെയ്യും; അവർക്ക് യാതൊരു ഉപകാരവും അവ ചെയ്യുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! തീർച്ചയായും നിങ്ങളുടെ രക്ഷിതാവ് അല്ലാഹുവാകുന്നു. ആകാശങ്ങളെയും ഭൂമിയെയും ആറു ദിവസങ്ങൾ കൊണ്ട് മുൻമാതൃകയില്ലാതെ സൃഷ്ടിച്ചവനാകുന്നു അവൻ. ശേഷം അവൻ തൻ്റെ സിംഹാസനത്തിന് മേൽ -അവൻ്റെ മഹത്വത്തിന് യോജിക്കുന്ന രൂപത്തിൽ- ആരോഹിതനായിരിക്കുന്നു. അവൻ്റെ സിംഹാസനാരോഹണത്തിൻ്റെ രൂപം നമുക്ക് അറിയുകയില്ല. രാത്രിയുടെ ഇരുട്ടിനെ പകലിൻ്റെ പ്രകാശം കൊണ്ട് അവൻ മായ്ച്ചു കളയുന്നു. പകലിൻ്റെ പ്രകാശത്തെ രാത്രിയുടെ ഇരുട്ടിനെ കൊണ്ടും അവൻ മായ്ച്ചു കളയുന്നു. അവയോരോന്നും വേഗതയിൽ മറ്റേതിനെ തേടികൊണ്ടിരിക്കുന്നു; ഒന്നും അതിൻ്റെ സമയത്തിൽ നിന്ന് വൈകുന്നില്ല. ഇത് (രാത്രിയോ പകലോ) പോയാൽ അടുത്തത് വന്നെത്തുന്നു. അവൻ സൂര്യനെയും ചന്ദ്രനെയും നക്ഷത്രങ്ങളെയും കീഴൊതുക്കപ്പെട്ടതും ഒരുക്കപ്പെട്ടതുമായ നിലയിൽ സൃഷ്ടിച്ചിരിക്കുന്നു. അറിയുക! അല്ലാഹുവിൻ്റേത് മാത്രമാകുന്നു സർവ്വ സൃഷ്ടിപ്പും. അവന് പുറമെ മറ്റാരുണ്ട് സ്രഷ്ടാവായി?! അവന് മാത്രമാകുന്നു ശാസനാധികാരവും. അവൻ്റെ നന്മകൾ മഹത്തരമാവുകയും, അവൻ്റെ അനുഗ്രഹങ്ങൾ ധാരാളമാവുകയും ചെയ്തിരിക്കുന്നു. മഹത്വത്തിൻ്റെയും പൂർണതയുടെയും വിശേഷണങ്ങളുള്ള, ലോകങ്ങളുടെ രക്ഷിതാവാകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! നിങ്ങളുടെ രക്ഷിതാവിനെ പരിപൂർണ്ണമായ കീഴ്വണക്കത്തോടെ, രഹസ്യമായും പതുക്കെയും നിങ്ങൾ വിളിച്ചു പ്രാർത്ഥിക്കുക. അവനുള്ള പ്രാർത്ഥനയിൽ നിഷ്കളങ്കതയുള്ളവരാവുകയും ചെയ്യുക.ആളുകളെ കാണിക്കാൻ വേണ്ടി ചെയ്യുന്നവരോ, അല്ലാഹുവിന് പുറമെയുള്ളവരെ വിളിച്ചു പ്രാർത്ഥിക്കുന്നവരോ ആകരുത് നിങ്ങൾ. തീർച്ചയായും അല്ലാഹു പ്രാർത്ഥനയുടെ കാര്യത്തിൽ അവൻ്റെ അതിർവരമ്പുകളെ ലംഘിക്കുന്നവരെ ഇഷ്ടപ്പെടുന്നില്ല. പ്രാർത്ഥനയിലുള്ള അതിർവരമ്പുകൾ ലംഘിക്കുന്നതിൽ ഏറ്റവും ഗൗരവതരം -ബഹുദൈവാരാധകർ ചെയ്യുന്നത് പോലെ- അല്ലാഹുവോടൊപ്പം മറ്റുള്ളവരെ വിളിച്ചു പ്രാർത്ഥിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവൻ്റെ ദൂതന്മാരെ നിയോഗിക്കുകയും, അല്ലാഹുവിനെ മാത്രം അനുസരിക്കുന്നവരെ ഭൂമിയിലെ നിവാസികളാക്കുകയും ചെയ്തുകൊണ്ട് ഭൂമിയെ നന്നാക്കിയ ശേഷം, തിന്മകൾ ചെയ്തുകൂട്ടി കൊണ്ട് ഭൂമിയിൽ നിങ്ങൾ കുഴപ്പങ്ങൾ സൃഷ്ടിക്കാതിരിക്കുക. അല്ലാഹുവിൻ്റെ ശിക്ഷയെ കുറിച്ചുള്ള ഭയം ബോധ്യപ്പെട്ടു കൊണ്ടും, അവൻ്റെ പ്രതിഫലം ലഭിക്കുമെന്ന പ്രതീക്ഷയോടെയും നിങ്ങൾ അല്ലാഹുവിനെ മാത്രം വിളിച്ചു പ്രാർത്ഥിക്കുക. തീർച്ചയായും അല്ലാഹുവിൻ്റെ കാരുണ്യം സൽകർമ്മികൾക്ക് വളരെ അടുത്ത് തന്നെയാകുന്നു. അതിനാൽ നിങ്ങൾ അക്കൂട്ടരിൽ ഉൾപ്പെടുക."
    },
    {
      "resource_id": 791,
      "text": "മഴയെ കുറിച്ച് സന്തോഷവാർത്ത അറിയിക്കുന്ന കാറ്റിനെ അയക്കുന്നവൻ അല്ലാഹുവാകുന്നു. അങ്ങനെ ആ കാറ്റ് വെള്ളം നിറഞ്ഞ മേഘങ്ങളെ വഹിക്കുകയും, വരൾച്ച ബാധിച്ച നാട്ടിലേക്ക് ആ മേഘത്തെ നാം നയിക്കുകയും, അവിടെ നാം മഴ വർഷിക്കുകയും ചെയ്യും. ശേഷം ആ വെള്ളത്തിലൂടെ എല്ലാ തരം സസ്യങ്ങളെയും നാം മുളപ്പിക്കുന്നു. ഈ രൂപത്തിൽ സസ്യഫലങ്ങളെ നാം പുറത്തു കൊണ്ടുവരുന്നത് പോലെ, മരിച്ചവരെ അവരുടെ ഖബറുകളിൽ നിന്ന് ജീവനുള്ളവരായി നാം പുറത്തു കൊണ്ടുവരും. ജനങ്ങളേ! അല്ലാഹുവിൻ്റെ ശക്തിയെ കുറിച്ചും അവൻ്റെ സൃഷ്ടിപ്പിലെ വൈവിധ്യത്തെ കുറിച്ചും, അവൻ മരിച്ചവരെ ജീവിപ്പിക്കാൻ കഴിവുള്ളവനാണെന്നും നിങ്ങൾ ചിന്തിച്ചു മനസ്സിലാക്കുന്നതിനത്രെ നാം അപ്രകാരം ചെയ്തത്."
    },
    {
      "resource_id": 791,
      "text": "നല്ല ഭൂമി അതിൻ്റെ സസ്യങ്ങളെ നല്ല രൂപത്തിൽ പൂർണ്ണമായി മുളപ്പിക്കും; അല്ലാഹുവിൻ്റെ അനുമതിയോടെ. ഇതു പോലെയാണ് (അല്ലാഹുവിൽ) വിശ്വസിച്ച വ്യക്തിയും. അവൻ ഉപദേശം കേൾക്കുകയും, അത് പ്രയോജനപ്പെടുത്തുകയും, അങ്ങനെ അതിലൂടെ സൽകർമ്മങ്ങൾ മുളപൊട്ടുകയും ചെയ്യും. ചെളി നിറഞ്ഞ ഉപ്പുരസമുള്ള ഭൂമിയാകട്ടെ; അതിലെ ചെടികൾ ഉപകാരമില്ലാത്ത രൂപത്തിൽ പ്രയാസകരമായല്ലാതെ മുളക്കുകയില്ല. ഇതു പോലെയാണ് (അല്ലാഹുവിനെ) നിഷേധിച്ചവൻ; അവൻ ഉപദേശങ്ങളിൽ നിന്ന് പ്രയോജനം ഉൾക്കൊള്ളുകയില്ല. അവനിൽ സൽകർമ്മങ്ങൾ മുളപൊട്ടുകയില്ല. ഈ രൂപത്തിൽ സത്യം സ്ഥാപിക്കുന്നതിനായി വൈവിധ്യമാർന്ന നിലക്ക് നാം തെളിവുകളും പ്രമാണങ്ങളും വ്യത്യസ്തമായി നൽകുന്നു. അല്ലാഹുവിൻ്റെ അനുഗ്രഹങ്ങൾക്ക് നന്ദി കാണിക്കുകയും, അതിനെ നിഷേധിക്കാതിരിക്കുകയും, അല്ലാഹുവിനെ അനുസരിക്കുകയും ചെയ്യുന്ന ജനങ്ങൾക്ക് വേണ്ടിയാകുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും നൂഹിനെ അദ്ദേഹത്തിൻ്റെ ജനതയിലേക്കുള്ള ദൂതനായി നാം നിയോഗിച്ചു. അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുവാനും, അവന് പുറമെയുള്ളവർക്കുള്ള ആരാധന ഉപേക്ഷിക്കാനും അവരോട് അദ്ദേഹം കൽപ്പിച്ചു. നൂഹ് അവരോട് പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! നിങ്ങൾ അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുക! അല്ലാഹുവിന് പുറമെ ആരാധിക്കപ്പെടാൻ അർഹതയുള്ള ഒരു ആരാധ്യനും നിങ്ങൾക്കില്ല. എൻ്റെ ജനങ്ങളേ! നിങ്ങൾ ഈ നിഷേധത്തിൽ തുടർന്നു പോയാൽ തീർച്ചയായും ഭയങ്കരമായ ഒരു ദിവസത്തെ ശിക്ഷ നിങ്ങളെ ബാധിക്കുമെന്ന് ഞാൻ ഭയക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിൻ്റെ ജനതയിലെ നേതാക്കന്മാരും പ്രമാണിമാരുമായവർ പറഞ്ഞു: നൂഹ്! തീർച്ചയായും സത്യത്തിൽ നിന്ന് വ്യക്തമായി അകന്നു പോയിട്ടുള്ളവനായാണ് നിന്നെ ഞങ്ങൾ മനസ്സിലാക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "നൂഹ് തൻ്റെ ജനതയിലെ നേതാക്കന്മാരോട് പറഞ്ഞു: നിങ്ങൾ ആരോപിക്കുന്നത് പോലെ ഞാൻ വഴിപിഴച്ച ഒരാളല്ലേയല്ല. എൻ്റെ രക്ഷിതാവിൽ നിന്നുള്ള സന്മാർഗത്തിൽ നിലകൊള്ളുന്ന ഒരാൾ മാത്രമാകുന്നു ഞാൻ. എൻ്റെയും നിങ്ങളുടെയും സർവ്വ ലോകങ്ങളുടെയും രക്ഷിതാവിൽ നിന്നുള്ള, നിങ്ങളിലേക്കുള്ള ദൂതനാകുന്നു ഞാൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു എന്തൊരു കാര്യം എനിക്ക് സന്ദേശമായി അറിയിച്ചു തന്നു കൊണ്ട് നിങ്ങളിലേക്ക് എന്നെ അയച്ചുവോ; അത് നിങ്ങൾക്ക് എത്തിച്ചു നൽകുകയാണ് ഞാൻ ചെയ്യുന്നത്. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കുവാനും അതുവഴി പ്രതിഫലം നേടുവാനും പ്രേരിപ്പിച്ചുകൊണ്ട് ഞാൻ നിങ്ങൾക്ക് നന്മ ഉദ്ദേശിക്കുന്നു. അല്ലാഹുവിൻ്റെ വിലക്കുകൾ പ്രവർത്തിക്കുന്നതിൽ നിന്നും അതിൻ്റെ ശിക്ഷയിൽ നിന്നും നിങ്ങളെ ഭയപ്പെടുത്തുകയും ചെയ്യുന്നതിലൂടെയും ഞാൻ നിങ്ങൾക്ക് നന്മ ഉദ്ദേശിക്കുക മാത്രമാണ് ചെയ്യുന്നത്. അല്ലാഹു അവൻ്റെ സന്ദേശത്തിലൂടെ എനിക്ക് അറിയിച്ചു തന്നതിനാൽ നിങ്ങൾക്ക് അറിയാത്ത കാര്യങ്ങൾ പലതും ഞാൻ അറിയുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾക്ക് പരിചയമുള്ള ഒരു വ്യക്തിയുടെ നാവിലൂടെ നിങ്ങളുടെ രക്ഷിതാവിൽ നിന്നുള്ള ഉപദേശവും സന്ദേശവും നിങ്ങൾക്ക് വന്നുചേർന്നു എന്നതാണോ നിങ്ങളിൽ അത്ഭുതവും ആശ്ചര്യവും ഉയർത്തിയിരിക്കുന്നത്?! അദ്ദേഹമാകട്ടെ നിങ്ങൾക്കിടയിൽ വളർന്നു വന്ന, ഒരിക്കലെങ്കിലും കളവ് പറയുകയോ വഴികേട് പ്രവർത്തിക്കുകയോ ചെയ്യാത്ത,മറ്റേതെങ്കിലും വർഗത്തിൽ പെട്ടതല്ലാത്ത വ്യക്തിയുമാകുന്നു. നിങ്ങൾ നിഷേധിക്കുകയും ധിക്കരിക്കുകയും ചെയ്താൽ അല്ലാഹുവിൻ്റെ ശിക്ഷ നിങ്ങൾക്ക് ബാധിക്കുമെന്ന് താക്കീത് നൽകുന്നതിനത്രെ അദ്ദേഹം നിങ്ങളിലേക്ക് വന്നിരിക്കുന്നത്. അങ്ങനെ അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കി കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനെ നിങ്ങൾ സൂക്ഷിക്കുന്നതിനുമത്രെ അത്. ആ നബിയിൽ നിങ്ങൾ വിശ്വസിച്ചാൽ നിങ്ങൾക്ക് മേൽ (അല്ലാഹുവിൻ്റെ) കാരുണ്യം ചൊരിയപ്പെടുന്നതിനത്രെ ഇതെല്ലാം."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അദ്ദേഹത്തിൻ്റെ ജനത അദ്ദേഹത്തെ നിഷേധിച്ചു തള്ളി. അവർ അദ്ദേഹത്തിൽ വിശ്വസിച്ചില്ല. മറിച്ച് തങ്ങളുടെ നിഷേധത്തിൽ അവർ ഉറച്ചു നിലകൊള്ളുകയാണ് ചെയ്തത്. അങ്ങനെ അല്ലാഹു അവരെ നശിപ്പിക്കുന്നതിനായി നൂഹ് അവർക്കെതിരെ പ്രാർത്ഥിച്ചു. അപ്പോൾ അദ്ദേഹത്തെയും അദ്ദേഹത്തോടൊപ്പമുള്ളവരെയും മുങ്ങിനശിക്കാതെ, കപ്പലിൽ നാം രക്ഷപ്പെടുത്തി. നമ്മുടെ ദൃഷ്ടാന്തങ്ങളെ നിഷേധിക്കുകയും, അതിൽ തന്നെ ഉറച്ചു നിലകൊള്ളുകയും ചെയ്തവരെ, അവർക്ക് മേൽ ശിക്ഷയായി പെയ്ത പേമാരിയിലൂടെ നാം പ്രളയത്തിൽ മുക്കി നശിപ്പിച്ചു. തീർച്ചയായും അവരുടെ ഹൃദയങ്ങൾ സത്യത്തോട് അന്ധത പുലർത്തുന്നതായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആദ് ഗോത്രത്തിലേക്ക് നാം അവരിൽ നിന്ന് തന്നെയുള്ള ഹൂദിനെ നമ്മുടെ ദൂതനായി നിയോഗിച്ചു. അദ്ദേഹം പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! നിങ്ങൾ അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുക! അല്ലാഹുവിന് പുറമെ ആരാധിക്കപ്പെടാൻ അർഹതയുള്ള ഒരു ആരാധ്യനും നിങ്ങൾക്കില്ല. അതിനാൽ അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടുന്നതിനായി അവൻ്റെ കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനെ നിങ്ങൾ സൂക്ഷിക്കുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ നിഷേധിക്കുകയും, അവൻ്റെ ദൂതനെ കളവാക്കുകയും ചെയ്ത, അദ്ദേഹത്തിൻ്റെ ജനതയിലെ നേതാക്കളും പ്രമാണിമാരുമായവർ പറഞ്ഞു: ഹൂദ്! അല്ലാഹുവിനെ മാത്രം ആരാധിക്കണമെന്നും, വിഗ്രഹങ്ങളെ ആരാധിക്കുന്നത് ഉപേക്ഷിക്കണമെന്നും ഞങ്ങളോട് കൽപ്പിക്കുന്ന നിനക്ക് ബുദ്ധിയില്ലെന്നും, നീയൊരു വിഡ്ഢിയാണെന്നും ഞങ്ങൾക്കറിയാം. അല്ലാഹുവിൻ്റെ ദൂതനാണെന്ന നിൻ്റെ ഈ അവകാശവാദം ഒരു കള്ളത്തരം മാത്രമാണെന്ന് ഞങ്ങൾക്ക് ഉറച്ച ബോധ്യമുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ ജനതയോട് മറുപടിയായി ഹൂദ് പറഞ്ഞു: എനിക്ക് ബുദ്ധികുറവോ വിഡ്ഢിത്തരമോ ഇല്ല. മറിച്ച് ലോകങ്ങളുടെ രക്ഷിതാവിൽ നിന്നുള്ള ഒരു ദൂതൻ തന്നെയാകുന്നു ഞാൻ."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾക്ക് എത്തിച്ചു നൽകണമെന്ന് അല്ലാഹു എന്നോട് കൽപ്പിച്ച സന്ദേശങ്ങൾ ഞാൻ നിങ്ങൾക്ക് എത്തിച്ചു നൽകുന്നു. അല്ലാഹുവിനെ മാത്രം ആരാധിക്കണമെന്നതും, അവൻ്റെ മതത്തിലെ നിയമങ്ങളും ആ സന്ദേശങ്ങളിൽ പെട്ടതാണ്. എന്നിൽ ഏൽപ്പിക്കപ്പെട്ട കാര്യം എത്തിച്ചു നൽകുന്നതിൽ ഗുണകാംക്ഷയുള്ളവനും വിശ്വസ്തതയുള്ളവനുമാകുന്നു ഞാൻ. ഞാൻ ആ സന്ദേശത്തിൽ കൂട്ടുകയോ കുറക്കുകയോ ചെയ്യില്ല."
    },
    {
      "resource_id": 791,
      "text": "-മലക്കുകളിൽ നിന്നോ ജിന്നുകളിൽ നിന്നോ അല്ലാതെ- നിങ്ങളുടെ കൂട്ടത്തിൽ നിന്നു തന്നെയുള്ള ഒരു വ്യക്തിയുടെ നാവിലൂടെ നിങ്ങളുടെ രക്ഷിതാവിൽ നിന്നുള്ള ഉൽബോധനം നിങ്ങൾക്ക് വന്നെത്തിയിരിക്കുന്നു എന്നതാണോ നിങ്ങളുടെ അത്ഭുതവും ആശ്ചര്യവും വർദ്ധിപ്പിച്ചിരിക്കുന്നത്?! ഭൂമിയിൽ നിങ്ങൾക്ക് ആധിപത്യം നൽകുകയും, നിഷേധികളായതിനാൽ അല്ലാഹു നശിപ്പിച്ചു കളഞ്ഞ നൂഹിൻ്റെ ജനതക്ക് ശേഷം നിങ്ങളെ പിൻഗാമികളാക്കുകയും ചെയ്തതിന് അല്ലാഹുവിനെ നിങ്ങൾ സ്തുതിക്കുകയും, അവനോട് നിങ്ങൾ നന്ദി കാണിക്കുകയും ചെയ്യുക. നിങ്ങൾക്ക് പ്രത്യേകമായി ആകാരസൗഷ്ടവവും ശക്തിയും കരുത്തും നൽകിയതിനും അല്ലാഹുവിനോട് നിങ്ങൾ നന്ദിയുള്ളവരാവുക. നിങ്ങളുടെ മേൽ അല്ലാഹു ചൊരിഞ്ഞ വിശാലമായ അനുഗ്രഹങ്ങൾ നിങ്ങൾ ഓർക്കുക; നിങ്ങളുടെ ലക്ഷ്യം നേടിയെടുക്കുകയും, നിങ്ങൾ ഭയക്കുന്നതിൽ നിന്ന് രക്ഷപ്പെടുകയും ചെയ്തു കൊണ്ട് വിജയികളാകാൻ നിങ്ങൾക്ക് സാധിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിൻ്റെ ജനത അദ്ദേഹത്തോട് പറഞ്ഞു: ഹൂദ്! അല്ലാഹുവിനെ മാത്രം ആരാധിക്കണമെന്നും, ഞങ്ങളുടെ പിതാക്കന്മാർ ആരാധിച്ചിരുന്നതിനെ ഉപേക്ഷിക്കണമെന്നും കൽപ്പിക്കാനാണോ നീ ഞങ്ങളുടെ അടുത്ത് വന്നത്?! എങ്കിൽ നീ പറയുന്നതിൽ സത്യവാനാണെങ്കിൽ ഞങ്ങളോട് താക്കീത് ചെയ്ത ശിക്ഷ ഞങ്ങൾക്ക് കൊണ്ടുവാ."
    },
    {
      "resource_id": 791,
      "text": "ഹൂദ് അവർക്ക് മറുപടിയായി കൊണ്ട് പറഞ്ഞു: അല്ലാഹുവിൻ്റെ ശിക്ഷയും കോപവും നിങ്ങൾ സ്വയം ചോദിച്ചു വാങ്ങിയിരിക്കുന്നു. അത് നിങ്ങളുടെ മേൽ വന്നുപതിക്കുന്നതാണ്; അതിൽ യാതൊരു സംശയവുമില്ല. നിങ്ങളും നിങ്ങളുടെ പിതാക്കന്മാരും ദൈവങ്ങളെന്നു വിളിച്ച ചില വിഗ്രഹങ്ങളുടെ കാര്യത്തിലാണോ നിങ്ങൾ എന്നോട് തർക്കിക്കുന്നത്?! യാതൊരു യാഥാർഥ്യവും അതിലില്ല താനും! എങ്കിൽ നിങ്ങൾ ധൃതി കൂട്ടിക്കൊണ്ടിരിക്കുന്ന ശിക്ഷ നിങ്ങൾ കാത്തിരുന്നു കൊള്ളുക; ഞാനും നിങ്ങളോടൊപ്പം കാത്തിരിക്കുകയാണ്. അത് സംഭവിക്കുക തന്നെ ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ ഹൂദിനെയും അദ്ദേഹത്തോടൊപ്പം (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരെയും നാം നമ്മുടെ കാരുണ്യത്താൽ രക്ഷപ്പെടുത്തി. നമ്മുടെ ദൃഷ്ടാന്തങ്ങളെ നിഷേധിച്ചവരെ നാം അടിവേരോടെ പിഴുതെടുത്ത് നശിപ്പിച്ചു. അവർ (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്നവരായിരുന്നില്ല. മറിച്ച്, അല്ലാഹുവിനെ നിഷേധിക്കുന്നവരായിരുന്നു. അതിനാൽ അവർ ശിക്ഷക്ക് അർഹരായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ മാത്രം ആരാധിക്കണമെന്നും അവനെ ഏകനാക്കണമെന്നും കൽപ്പിച്ചു കൊണ്ട് ഥമൂദ് ഗോത്രത്തിലേക്ക് അവരുടെ സഹോദരനായ സ്വാലിഹിനെ നാം അയച്ചു. സ്വാലിഹ് അവരോട് പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! അല്ലാഹുവിനെ മാത്രം നിങ്ങൾ ആരാധിക്കുക! അല്ലാഹുവിന് പുറമെ ആരാധനക്ക് അർഹതയുള്ള മറ്റൊരു ആരാധ്യനും നിങ്ങൾക്കില്ല. ഞാൻ കൊണ്ടുവന്ന മതത്തിൻ്റെ സത്യതക്ക് തെളിവായി വ്യക്തമായ ഒരു ദൃഷ്ടാന്തം നിങ്ങൾക്കിതാ വന്നെത്തിയിരിക്കുന്നു. ഒരു പാറയുടെ ഉള്ളിൽ നിന്ന് പുറത്തു വന്ന ഒട്ടകമാണത്. അതിന് വെള്ളം കുടിക്കാൻ ഒരു നിശ്ചിത സമയമുണ്ട്; നിങ്ങൾക്കും നിശ്ചിതമായ ഒരു സമയമുണ്ട്. അതിനാൽ ആ മൃഗത്തെ അല്ലാഹുവിൻ്റെ ഭൂമിയിൽ നിങ്ങൾ വെറുതെ വിട്ടേക്കുക. അതിൻ്റെ യാതൊരു ചെലവും നിങ്ങൾ ഏറ്റെടുക്കേണ്ടതില്ല. അതിനാൽ അതിനെ നിങ്ങൾ ഉപദ്രവിക്കാതിരിക്കുക; അങ്ങനെ നിങ്ങൾ അതിന് ഉപദ്രവമേൽപ്പിച്ചാൽ വേദനയേറിയ ശിക്ഷ നിങ്ങളെ ബാധിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾക്ക് മേൽ അല്ലാഹു ചൊരിഞ്ഞ അനുഗ്രഹങ്ങൾ നിങ്ങൾ സ്മരിക്കുക. ആദ് സമൂഹത്തിന് ശേഷമുള്ള പിൻഗാമികളാക്കി അവൻ നിങ്ങളെ നിശ്ചയിച്ചു. ഭൂമിയിൽ സുഖിച്ചു കഴിയാനും, നിങ്ങളുടെ ആവശ്യങ്ങൾ കണ്ടെത്താനും കഴിയുന്ന രൂപത്തിൽ അല്ലാഹു നിങ്ങൾക്ക് സൗകര്യം ചെയ്തു തന്നിരിക്കുന്നു. (അല്ലാഹുവിനെ) നിഷേധിക്കുകയും, (അല്ലാഹുവിൻ്റെ ദൂതനെ) കളവാക്കുകയും ചെയ്യുന്നതിൽ അവർ തുടർന്നു പോയപ്പോൾ അല്ലാഹു അവരെ നശിപ്പിച്ചതിന് ശേഷമാകുന്നു ഇതെല്ലാം നടന്നത്. ഭൂമിയുടെ താഴ്ഭാഗങ്ങളിൽ നിങ്ങൾ കൊട്ടാരങ്ങൾ പടുത്തുയർത്തുന്നു. വീടുകൾ നിർമ്മിക്കാൻ പർവ്വതങ്ങൾ നിങ്ങൾ പിളർത്തുകയും ചെയ്യുന്നു. അതിനാൽ അല്ലാഹു നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹങ്ങൾ നിങ്ങൾ സ്മരിക്കുകയും, അവക്ക് അല്ലാഹുവിന് നന്ദി കാണിക്കുകയും ചെയ്യുക. ഭൂമിയിൽ കുഴപ്പമുണ്ടാക്കാനുള്ള പരിശ്രമങ്ങൾ നിങ്ങൾ ഉപേക്ഷിക്കുകയും ചെയ്യുക. അല്ലാഹുവിനെ നിഷേധിക്കുന്നതും തിന്മകൾ പ്രവർത്തിക്കുന്നതും അവസാനിപ്പിച്ചുകൊണ്ടാണ് കുഴപ്പമുണ്ടാക്കുന്നത് നിർത്തേണ്ടത്."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിൻ്റെ ജനതയിൽ അഹങ്കാരം നടിക്കുന്നവരായിരുന്ന നേതാക്കന്മാരും പ്രമാണിമാരുമായവർ അവർ അടിച്ചമർത്തിയിരുന്ന സാധുക്കളോട് പറഞ്ഞു: (സ്വാലിഹിൽ) വിശ്വസിച്ചവരേ! അല്ലാഹുവിൽ നിന്നുള്ള ദൂതൻ തന്നെയാണ് സ്വാലിഹെന്ന് നിങ്ങൾ ഉറച്ചു വിശ്വസിക്കുന്നുണ്ടോ?! അടിച്ചമർത്തപ്പെട്ടവരായ, (അല്ലാഹുവിൽ) വിശ്വസിച്ച അക്കൂട്ടർ പറഞ്ഞു: സ്വാലിഹ് എന്തൊരു കാര്യവുമായി ഞങ്ങളിലേക്ക് നിയോഗിക്കപ്പെട്ടിരിക്കുന്നോ; അത് സത്യപ്പെടുത്തുന്നവരും, അതിനെ അംഗീകരിക്കുന്നവരും, അതിന് കീഴൊതുങ്ങിയവരുമാണ് ഞങ്ങൾ. അദ്ദേഹത്തിൻ്റെ മതനിയമങ്ങൾ പ്രാവർത്തികമാക്കുന്നവരുമാണ് ഞങ്ങൾ."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിൻ്റെ ജനതയിലെ ഔന്നത്യം നടിച്ച (പ്രമാണിമാർ) പറഞ്ഞു: (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്നവരേ! നിങ്ങൾ സത്യപ്പെടുത്തിയതെന്തോ, അതിനെ നിഷേധിക്കുന്നവരാകുന്നു ഞങ്ങൾ. ഞങ്ങളൊരിക്കലും അതിൽ വിശ്വസിക്കുകയില്ല. സ്വാലിഹിൻ്റെ മതനിയമങ്ങൾ ഞങ്ങളൊരിക്കലും പ്രാവർത്തികമാക്കുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഉപദ്രവിക്കാതെ വെറുതെ വിടണമെന്ന് അവരോട് സ്വാലിഹ് നബി കൽപ്പിച്ച ആ ഒട്ടകത്തെ അങ്ങനെ അവർ അറുത്തു കളഞ്ഞു. അല്ലാഹുവിൻ്റെ കൽപ്പന പ്രാവർത്തികമാക്കുന്നതിലുള്ള അഹങ്കാരമായിരുന്നു അതിൻ്റെ കാരണം. സ്വാലിഹ് നബി താക്കീത് നൽകിയ ശിക്ഷയെ പരിഹസിച്ചു കൊണ്ടും, അതൊന്നും ഒരിക്കലും സംഭവിക്കില്ലെന്ന വിശ്വാസത്തിലും അവർ പറഞ്ഞു: സ്വാലിഹേ! നീ ഞങ്ങളോട് താക്കീത് ചെയ്ത വേദനാജനകമായ ശിക്ഷ ഞങ്ങൾക്ക് കൊണ്ടുവാ! നീ യഥാർത്ഥത്തിൽ അല്ലാഹുവിൻ്റെ ദൂതനാണെങ്കിൽ (അങ്ങനെ ചെയ്തു കാണിക്ക്)."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവർ ധൃതി പിടിച്ച ആ ശിക്ഷ അവർക്ക് വന്നെത്തി. ഭീകരമായ ഒരു ഭൂകമ്പം അവരെ പിടികൂടി. അങ്ങനെ മണ്ണിൽ മുഖം കുത്തി, മുട്ടുകളിൽ വീണ നിലയിൽ അവർ നിലംപതിച്ചു വീണു. അവരുടെ കൂട്ടത്തിൽ ഒരാളും ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടുകയുണ്ടായില്ല."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ ജനത അല്ലാഹുവിലേക്കുള്ള ഈ ക്ഷണത്തിന് ഉത്തരം നൽകില്ലെന്ന് ഉറപ്പായപ്പോൾ സ്വാലിഹ് നബി അവരിൽ നിന്ന് തിരിഞ്ഞു കളഞ്ഞു. അവരോട് അദ്ദേഹം പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! നിങ്ങൾക്ക് എത്തിച്ചു നൽകാൻ അല്ലാഹു എന്നോട് കൽപ്പിച്ച കാര്യം ഞാൻ നിങ്ങൾക്ക് എത്തിച്ചു നൽകിയിരിക്കുന്നു. (അല്ലാഹുവിൻ്റെ കാരുണ്യത്തിലും അവൻ്റെ പ്രതിഫലത്തിലും) പ്രതീക്ഷ നൽകിക്കൊണ്ടും, (അല്ലാഹുവിൻ്റെ കോപത്തെയും അവൻ്റെ ശിക്ഷയെയും) താക്കീത് നൽകിക്കൊണ്ടും ഞാൻ നിങ്ങളെ ഉപദേശിച്ചു. എന്നാൽ നിങ്ങളെ നന്മയിലേക്ക് എത്തിക്കാനും തിന്മയിൽ നിന്ന് അകറ്റി നിർത്താനും പരിശ്രമിക്കുന്ന, നിങ്ങളോട് ഗുണകാംക്ഷികളായവരെ നിങ്ങൾ പരിഗണിക്കുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "ലൂത്വ് തൻ്റെ ജനതയെ എതിർത്തു കൊണ്ട് ഇപ്രകാരം പറഞ്ഞ സന്ദർഭം ഓർക്കുക: നീചവും മ്ലേഛവുമായ ഈ വൃത്തികെട്ട പ്രവൃത്തി നിങ്ങൾ ചെയ്യുകയാണോ?! അവർ (കാമേഛക്കായി) പുരുഷന്മാരെ സമീപിക്കുന്നവരായിരുന്നു. നിങ്ങൾ പുതുതായി കണ്ടെത്തിയ ഈ വൃത്തികേട് നിങ്ങൾക്ക് മുൻപ് മറ്റൊരാളും ചെയ്യുകയുണ്ടായിട്ടില്ല."
    },
    {
      "resource_id": 791,
      "text": "കാമേഛ പൂർത്തീകരിക്കുന്നതിനായി സൃഷ്ടിക്കപ്പെട്ട സ്ത്രീകളെ ഉപേക്ഷിച്ചു കൊണ്ട് പുരുഷന്മാരിലേക്കാണ് നിങ്ങൾ അതിനായി ചെല്ലുന്നത്. ബുദ്ധിയോ പ്രമാണമോ മനുഷ്യരുടെ ശുദ്ധപ്രകൃതിയോ നിങ്ങളുടെ ഈ പ്രവർത്തിയോട് യോജിക്കുന്നില്ല. എന്നാൽ മനുഷ്യരുടെ നേരായ പാത വിട്ടുപ്രവർത്തിക്കുന്ന, അല്ലാഹുവിൻ്റെ അതിർവരമ്പുകൾ ലംഘിക്കുന്ന ഒരു ജനതയാകുന്നു നിങ്ങൾ."
    },
    {
      "resource_id": 791,
      "text": "ഈ വൃത്തികേട് പ്രവർത്തിക്കുന്നവരെ അതിൽ നിന്ന് വിലക്കിയപ്പോൾ സത്യത്തെ അവഗണിച്ചു കൊണ്ട് അദ്ദേഹത്തിൻ്റെ ജനത നൽകിയ മറുപടി ഇത്ര മാത്രമായിരുന്നു: 'ലൂത്വിനെയും അവനോടൊപ്പമുള്ളവരെയും നിങ്ങളുടെ നാട്ടിൽ നിന്ന് പുറത്താക്കുക. നമ്മുടെ ഈ പ്രവൃത്തിയിൽ നിന്നെല്ലാം അകന്നു ശുദ്ധി പാലിക്കുന്നവരാകുന്നു അവർ. അതു കൊണ്ട് നമുക്കിടയിൽ അവർ കഴിഞ്ഞു കൂടുക എന്നത് നമുക്ക് യോജിച്ചതല്ല!'"
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അദ്ദേഹത്തെയും അദ്ദേഹത്തോടൊപ്പമുള്ളവരെയും നാം രക്ഷപ്പെടുത്തി. ശിക്ഷ ബാധിക്കാനിരിക്കുന്ന ആ നാട്ടിൽ നിന്ന് രാത്രി പുറത്തു കടക്കാൻ അവരോട് നാം കൽപ്പിച്ചു. അദ്ദേഹത്തിൻ്റെ ഭാര്യയൊഴികെ; അവൾ തൻ്റെ ജനതയോടൊപ്പം തന്നെ കഴിഞ്ഞുകൂടാൻ തീരുമാനിച്ചവളായിരുന്നു. അങ്ങനെ അവർക്ക് ബാധിച്ച ശിക്ഷ അവളെയും ബാധിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ മേൽ ഒരു ഭയങ്കരമായ മഴ നാം വർഷിക്കുകയും ചെയ്തു; ചുട്ടുപഴുത്ത കളിമൺ കല്ലുകൾ അവർക്ക് മേൽ നാം മഴയായി പെയ്യിച്ചു. അവരുടെ ആ നാടിനെ നാം കീഴ്മേൽ മറിച്ചു. അതിൻ്റെ മുകൾഭാഗം താഴ്ഭാഗമാക്കി അട്ടിമറിച്ചു. അല്ലാഹുവിൻ്റെ റസൂലേ! അതിക്രമികളായ ലൂത്വിൻ്റെ ജനതയുടെ അവസാനം എങ്ങനെയായിരുന്നെന്ന് ചിന്തിച്ചു നോക്കുക. അവരുടെ പര്യവസാനം പരിപൂർണ്ണ നാശവും, അവസാനമില്ലാത്ത അപമാനവുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മദ്യൻ ഗോത്രത്തിലേക്ക് അവരുടെ സഹോദരനായ ശുഐബിനെ നാം നിയോഗിച്ചു. അദ്ദേഹം അവരോട് പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! നിങ്ങൾ അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുക. അല്ലാഹുവല്ലാതെ, ആരാധന അർഹിക്കുന്ന ഒരു ആരാധ്യനും നിങ്ങൾക്ക് വേറെയില്ല. ഞാൻ എൻ്റെ രക്ഷിതാവിൽ നിന്ന് കൊണ്ടുവന്നതിൻ്റെ സത്യത ബോധ്യപ്പെടുത്തുന്ന, അല്ലാഹുവിൽ നിന്നുള്ള വ്യക്തമായ തെളിവും സുശക്തമായ പ്രമാണവും നിങ്ങൾക്കിതാ വന്നെത്തിയിരിക്കുന്നു. തൂക്കവും അളവും പൂർണ്ണമാക്കി നൽകിക്കൊണ്ട് ജനങ്ങൾക്ക് അവരുടെ അവകാശങ്ങൾ നിങ്ങൾ നൽകുക. ജനങ്ങളുടെ വസ്തുവഹകളിൽ കുറ്റം കണ്ടെത്തിയും, അതിൽ താൽപ്പര്യമില്ലായ്മ പ്രകടിപ്പിച്ചും, വഞ്ചന കാണിച്ചും അവർക്ക് നിങ്ങൾ നഷ്ടമുണ്ടാക്കാതിരിക്കുക. മുൻപ് നബിമാരെ നിയോഗിച്ചു കൊണ്ട് നന്മ വരുത്തിയ നാട്ടിൽ (അല്ലാഹുവിനെ) നിഷേധിച്ചു കൊണ്ടും, തിന്മകൾ ചെയ്തുകൂട്ടി കൊണ്ടും നിങ്ങൾ കുഴപ്പം സൃഷ്ടിക്കാതിരിക്കുക. നിങ്ങൾ അല്ലാഹുവിൽ വിശ്വസിക്കുന്നവരാണെങ്കിൽ ഈ പറയപ്പെട്ടതാകുന്നു നിങ്ങൾക്ക് കൂടുതൽ ഉത്തമവും ഉപകാരപ്രദവുമായിട്ടുള്ളത്. കാരണം ഈ തിന്മകൾ ഉപേക്ഷിക്കുന്നത് അല്ലാഹു വിലക്കിയ കാര്യങ്ങൾ ഒഴിവാക്കലും, അല്ലാഹു കൽപ്പിച്ച കാര്യങ്ങൾ പ്രാവർത്തികമാക്കി അവനിലേക്ക് സാമീപ്യം നേടിത്തരുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ എല്ലാ വഴികളിലുമിരുന്ന് അതിൽ പ്രവേശിച്ചവരുടെ സമ്പത്ത് മോഷ്ടിക്കുന്നതിനായി അവരെ ഭയപ്പെടുത്തുകയും, അല്ലാഹുവിൻ്റെ മതം സ്വീകരിക്കാൻ ഉദ്ദേശിക്കുന്നവരെ അതിൽ നിന്ന് തടയുകയും ചെയ്യരുത്. അല്ലാഹുവിൻ്റെ മാർഗം ജനങ്ങൾക്ക് പ്രവേശിക്കാൻ കഴിയാത്ത വിധം വക്രതയുള്ളതായി തീരാനാണ് നിങ്ങൾ ഉദ്ദേശിച്ചുകൊണ്ട് നിങ്ങൾ അപ്രകാരം പ്രവർത്തിക്കരുത്. അല്ലാഹു നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹങ്ങൾ നിങ്ങൾ സ്മരിക്കുകയും, അവക്ക് നന്ദി കാണിക്കുകയും ചെയ്യുക. നിങ്ങളുടെ എണ്ണം വളരെ കുറവായിരുന്നു; അല്ലാഹു നിങ്ങളുടെ എണ്ണം വർദ്ധിപ്പിച്ചു. നിങ്ങൾക്ക് മുൻപ് ഭൂമിയിൽ കുഴപ്പം സൃഷ്ടിച്ചവരുടെ പര്യവസാനം എപ്രകാരമായിരുന്നെന്ന് നിങ്ങൾ ചിന്തിക്കുക. അവരുടെ അവസാനം തനി നാശവും തകർച്ചയും മാത്രമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളിൽ ഒരു കൂട്ടർ ഞാൻ എൻ്റെ രക്ഷിതാവിൽ നിന്ന് കൊണ്ടുവന്നതിൽ വിശ്വസിക്കുകയും, മറ്റൊരു കൂട്ടർ അതിൽ വിശ്വസിക്കാതിരിക്കുകയുമാണെങ്കിൽ; -നിഷേധിച്ചവരേ!- അല്ലാഹു നിങ്ങൾക്ക് മേൽ നടപ്പാക്കുന്ന വിധി നിങ്ങൾ കാത്തിരിക്കൂ. തീർപ്പു കൽപ്പിക്കുന്നവരിൽ ഏറ്റവും നല്ലവൻ അവനത്രെ. വിധിക്കുന്നവരിൽ ഏറ്റവും നീതിമാനും അവനത്രെ."
    },
    {
      "resource_id": 791,
      "text": "ശുഐബ് -عَلَيْهِ السَّلَامُ- ൻ്റെ ജനതയിലെ അഹങ്കാരികളായ പ്രമാണിമാരും നേതാക്കന്മാരും അദ്ദേഹത്തോട് പറഞ്ഞു: ശുഐബ്! നിന്നെയും നിന്നെ വിശ്വസിച്ച നിന്നോടൊപ്പമുള്ളവരെയും ഞങ്ങളുടെ നാട്ടിൽ നിന്ന് ഞങ്ങൾ പുറത്താക്കുക തന്നെ ചെയ്യും. അതല്ലെങ്കിൽ നിങ്ങൾ ഞങ്ങളുടെ മതത്തിലേക്ക് മടങ്ങിവരിക തന്നെ വേണം. അവരുടെ സംസാരത്തെ തള്ളിക്കളഞ്ഞു കൊണ്ടും, അതിൽ അത്ഭുതംകൂറി കൊണ്ടും ശുഐബ് -عَلَيْهِ السَّلَامُ- മറുപടി പറഞ്ഞു; നിങ്ങളുടെ മതവും ആദർശവും നിരർത്ഥകമാണെന്ന് ബോധ്യമുള്ളതിനാൽ ഞങ്ങൾക്ക് അതിനോട് വെറുപ്പുണ്ടെങ്കിലും ഞങ്ങൾ നിങ്ങളെ പിൻപറ്റണമെന്നോ?!"
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ നിലകൊള്ളുന്ന ബഹുദൈവാരാധനയിൽ നിന്നും നിഷേധത്തിൽ നിന്നും അല്ലാഹു ഞങ്ങളെ രക്ഷിച്ചതിന് ശേഷം അതിൽ ഞങ്ങൾ വിശ്വസിക്കുന്നവരായാൽ അല്ലാഹുവിൻ്റെ മേൽ കള്ളം കെട്ടിച്ചമച്ചവർ തന്നെയായിരിക്കും ഞങ്ങൾ. നിങ്ങളുടെ നിരർത്ഥകമായ ഈ ആദർശത്തിലേക്ക് വരുക എന്നത് ഒരിക്കലും ശരിയാവുകയില്ല, അതൊരിക്കലും നേരുമല്ല; അല്ലാഹു ഉദ്ദേശിച്ചാലല്ലാതെ. കാരണം സർവ്വരും അല്ലാഹുവിൻ്റെ ഉദ്ദേശത്തിന് കീഴിലാണുള്ളത്. നമ്മുടെ രക്ഷിതാവ് സർവ്വതിനെയും അവൻ്റെ അറിവ് കൊണ്ട് വലയം ചെയ്തിരിക്കുന്നു. യാതൊന്നും അവന് അവ്യക്തമാവുകയില്ല. ഞങ്ങളെ സ്വിറാത്വുൽ മുസ്തഖീമിൽ (അല്ലാഹുവിൻ്റെ മതമായ ഇസ്ലാമിൽ) ഉറപ്പിച്ചു നിർത്താനും, നരകത്തിൻ്റെ വഴികളിൽ നിന്ന് ഞങ്ങളെ കാത്തുരക്ഷിക്കാനും അല്ലാഹുവിൻ്റെ മേൽ മാത്രമാകുന്നു ഞങ്ങൾ ഭരമേൽപ്പിച്ചിരിക്കുന്നത്. ഞങ്ങളുടെ രക്ഷിതാവേ! ഞങ്ങൾക്കും കാഫിറുകളായ ഞങ്ങളുടെ ജനതക്കുമിടയിൽ നീ വിധികൽപ്പിക്കേണമേ! നിഷേധികളായ അതിക്രമികൾക്കെതിരെ അതിക്രമിക്കപ്പെട്ട സത്യത്തിൻ്റെ വക്താക്കളെ നീ സഹായിക്കേണമേ! ഞങ്ങളുടെ രക്ഷിതാവേ! നീ തന്നെയാകുന്നു വിധി പ്രഖ്യാപിക്കുന്നവരിൽ ഏറ്റവും ഉത്തമൻ."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിൻ്റെ ജനതയിലെ കാഫിറുകളായ, അല്ലാഹുവിനെ മാത്രം ആരാധിക്കണമെന്ന ക്ഷണം തള്ളിക്കളഞ്ഞവരായ നേതാക്കളും പ്രമാണിമാരും ശുഐബിൽ നിന്നും അദ്ദേഹത്തിൻ്റെ മതത്തിൽ നിന്നും ജനങ്ങളെ താക്കീത് ചെയ്തു. അവർ പറഞ്ഞു: നമ്മുടെ നാട്ടിലുള്ളവരേ! നിങ്ങളെങ്ങാനും ശുഐബിൻ്റെ മതത്തിൽ പ്രവേശിക്കുകയും, നിങ്ങളുടെയും നിങ്ങളുടെ പിതാക്കന്മാരുടെയും മതം ഉപേക്ഷിക്കുകയും ചെയ്താൽ തീർച്ചയായും നിങ്ങൾ നശിച്ചു പോകുന്നതായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ ഭയങ്കരമായ ഒരു ഭൂകമ്പം അവരെ പിടികൂടി. അങ്ങനെ തങ്ങളുടെ വീടുകളിൽ മുഖം കുത്തി, മുട്ടു കുത്തിയ നിലയിൽ അവർ ചത്തുമലച്ചു കിടന്നു. ചലനമില്ലാത്ത ശവങ്ങളായി അവർ തങ്ങളുടെ വീടുകളിൽ മരിച്ചു കിടന്നു."
    },
    {
      "resource_id": 791,
      "text": "ശുഐബിനെ നിഷേധിച്ചവർ മുഴുവനും നശിച്ചു. ആ വീടുകളിൽ അവർ താമസിക്കുകയോ, അവിടെ അവർ സുഖിച്ചു ജീവിക്കുകയോ ചെയ്തിട്ടില്ലാത്തതു പോലെ അവരായിത്തീർന്നു. ശുഐബിനെ നിഷേധിച്ചവർ; അവർ തന്നെയാകുന്നു നഷ്ടക്കാർ. കാരണം, അവർ തങ്ങളുടെ സ്വന്തങ്ങളെ നഷ്ടപ്പെടുത്തുകയാണുണ്ടായത്; അവർക്ക് അതിനെ ഉടമപ്പെടുത്താൻ കഴിഞ്ഞില്ല. നിഷേധികളായ അവിശ്വാസികൾ ജൽപ്പിച്ചിരുന്നത് പോലെ, അദ്ദേഹത്തിൻ്റെ ജനതയിലെ മുഅ്മിനുകളായിരുന്നില്ല നഷ്ടക്കാരായിത്തീർന്നത്."
    },
    {
      "resource_id": 791,
      "text": "നശിച്ചു പോയ തൻ്റെ സമൂഹത്തിൽ നിന്ന് ശുഐബ് നബി -عَلَيْهِ السَّلَامُ- തിരിഞ്ഞു കളഞ്ഞു. അവരെ അഭിസംബോധന ചെയ്തു കൊണ്ട് അദ്ദേഹം പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! എൻ്റെ രക്ഷിതാവ് നിങ്ങൾക്ക് എത്തിച്ചു നൽകാൻ കൽപ്പിച്ച കാര്യം ഞാൻ നിങ്ങൾക്ക് തീർച്ചയായും എത്തിച്ചു നൽകിയിരിക്കുന്നു. ഞാൻ നിങ്ങളോട് ഗുണദോഷിക്കുകയും ചെയ്തിട്ടുണ്ട്; എന്നാൽ നിങ്ങൾ എൻ്റെ ഉപദേശം സ്വീകരിക്കുകയോ, ഞാൻ കാണിച്ചു തന്ന മാർഗം ഉൾക്കൊള്ളുകയോ ചെയ്തില്ല. അപ്പോൾ അല്ലാഹുവിനെ നിഷേധിക്കുകയും, തങ്ങളുടെ നിഷേധത്തിൽ ഉറച്ചു നിലകൊള്ളുകയും ചെയ്ത ഒരു ജനതയുടെ കാര്യത്തിൽ ഞാനെങ്ങനെ ദുഃഖിക്കാനാണ്?!"
    },
    {
      "resource_id": 791,
      "text": "ഏതൊരു നാട്ടിൽ നാം അല്ലാഹുവിൻ്റെ ദൂതന്മാരിൽ പെട്ട നബിമാരെ അയക്കുകയും അങ്ങനെ ആ നാടുകളിലെ ജനങ്ങൾ (നബിമാരെ) കളവാക്കുകയും അല്ലാഹുവിനെ നിഷേധിക്കുകയും ചെയ്താൽ അവരെ പ്രയാസങ്ങളും ദാരിദ്ര്യവും രോഗവും കൊണ്ട് നാം പിടികൂടാതെയിരുന്നിട്ടില്ല. അവർ അല്ലാഹുവിന് കീഴൊതുങ്ങുകയും, അവർ നിലകൊള്ളുന്ന നിഷേധവും അഹങ്കാരവും ഉപേക്ഷിക്കുന്നതിനുമത്രെ അത്. ഈ പറഞ്ഞതിൽ (മക്കക്കാരായ) ഖുറൈശികൾക്കുള്ള താക്കീതുണ്ട്. അല്ല; അല്ലാഹുവിനെ നിഷേധിക്കുകയും നബി -ﷺ- യെ കളവാക്കുകയും ചെയ്ത എല്ലാവർക്കുമുള്ള താക്കീതുണ്ട്. നിഷേധികളായ ജനതയുടെ കാര്യത്തിൽ അല്ലാഹുവിൻ്റെ നടപടിക്രമമാണ് ഈ പറയപ്പെട്ടിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "പ്രയാസങ്ങളും രോഗങ്ങളുമായി അവരെ പിടികൂടിയതിന് ശേഷം നന്മയും വിശാലതയും നിർഭയത്വവും നാമവർക്ക് മാറ്റിനൽകി. അങ്ങനെ അവരുടെ എണ്ണം വർദ്ധിക്കുകയും, അവരുടെ സമ്പത്ത് അഭിവൃദ്ധിപ്പെടുകയും ചെയ്തു. അവർ പറഞ്ഞു: നമ്മെ ബാധിച്ച പ്രയാസവും നന്മയുമെല്ലാം (പ്രകൃതിയുടെ) സ്വാഭാവിക പ്രക്രിയ മാത്രമാണ്. നമ്മുടെ മുൻപുള്ളവർക്കും അതെല്ലാം സംഭവിച്ചിട്ടുണ്ട്. അവരെ ബാധിച്ച പ്രയാസങ്ങൾ (അല്ലാഹുവിൻ്റെ മതം സ്വീകരിക്കാൻ വേണ്ട രൂപത്തിൽ) ചിന്തിക്കാൻ വേണ്ടിയായിരുന്നെന്നും, അവർക്ക് ലഭിച്ച അനുഗ്രഹങ്ങൾ (തിന്മകൾ അധികരിച്ച അവസ്ഥയിൽ) അപ്രതീക്ഷിതമായി പിടികൂടുന്നതിന് വേണ്ടിയായിരുന്നെന്നും അവർക്ക് മനസ്സിലായില്ല. അങ്ങനെ അവരെ നാം പൊടുന്നനെ ശിക്ഷയിലൂടെ പിടികൂടി; അവരാകട്ടെ ശിക്ഷയെ കുറിച്ച് ചിന്തിക്കുന്നവരോ അത് പ്രതീക്ഷിക്കുന്നവരോ ആയിരുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "നാം നമ്മുടെ ദൂതന്മാരെ നിയോഗിച്ച ആ നാട്ടുകാർ ആ ദൂതന്മാർ കൊണ്ടുവന്നത് സത്യപ്പെടുത്തുകയും, (അല്ലാഹുവിനെ) നിഷേധിക്കുന്നതും തിന്മകൾ പ്രവർത്തിക്കുന്നതും ഉപേക്ഷിച്ച് തങ്ങളുടെ രക്ഷിതാവിനെ സൂക്ഷിക്കുകയും, അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കുകയും ചെയ്തിരുന്നെങ്കിൽ നന്മയുടെ വാതിലുകൾ എല്ലാ വശങ്ങളിൽ നിന്നും നാം അവർക്ക് തുറന്നു നൽകുമായിരുന്നു. എന്നാൽ അവർ (നബിമാരെ) സത്യപ്പെടുത്തുകയോ, അല്ലാഹുവിനെ സൂക്ഷിക്കുകയോ ചെയ്തില്ല. മറിച്ച്, അവരുടെ ദൂതന്മാർ കൊണ്ടുവന്നതിനെ അവർ നിഷേധിച്ചു തള്ളുകയാണ് ചെയ്തത്. അപ്പോൾ പൊടുന്നനെ അവരെ നാം ശിക്ഷ കൊണ്ട് പിടികൂടി; അവർ ചെയ്തു കൂട്ടിയ തിന്മകളുടെയും ദുഷ്പ്രവൃത്തികളുടെയും ഫലമായിരുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "നിഷേധികളായ ആ നാട്ടുകൾ രാത്രിയിൽ അവർ ഉറങ്ങിക്കൊണ്ടിരിക്കെ -തങ്ങളുടെ വിശ്രമത്തിലും സ്വസ്ഥതയിലും അവർ മുഴുകിയിരിക്കെ- നമ്മുടെ ശിക്ഷ അവർക്ക് വന്നെത്തില്ലെന്ന് നിർഭയരായിരിക്കുകയാണോ?!"
    },
    {
      "resource_id": 791,
      "text": "പകലിൻ്റെ ആദ്യസമയം -അവർ തങ്ങളുടെ ജോലികളിൽ മുഴുകിയതിനാൽ അശ്രദ്ധരും അപ്രതീക്ഷിതരുമായിരിക്കെ- അവർക്ക് നമ്മുടെ ശിക്ഷ വന്നെത്തുന്നതിനെ കുറിച്ചും അവർ നിർഭയരായിരിക്കുകയാണോ?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവർക്ക് നൽകിയ അവസരങ്ങളുടെ ദൈർഘ്യം നോക്കൂ! തിന്മകൾ അധികരിച്ച നിലയിൽ പൊടുന്നനെ അവരെ പിടികൂടുന്നതിനായി അവർക്ക് (ശാരീരിക) ശക്തിയും ഉപജീവനത്തിലെ വിശാലതയും അവൻ അനുഗ്രഹമായി നൽകിയിരിക്കുന്നു. ആ നാടുകളിലെ നിഷേധികൾ അല്ലാഹുവിൻ്റെ തന്ത്രത്തെയും അദൃശ്യമായ നിയന്ത്രണങ്ങളെയും കുറിച്ച് നിർഭയരായിരിക്കുകയാണോ?! എങ്കിൽ, അല്ലാഹുവിൻ്റെ തന്ത്രത്തെ കുറിച്ച് നശിച്ച ജനങ്ങളല്ലാതെ നിർഭയരാവുകയില്ല. എന്നാൽ അല്ലാഹു നന്മയിലേക്ക് വഴിനയിച്ചവർ; അവർ അല്ലാഹുവിൻ്റെ തന്ത്രത്തെ ഭയപ്പെടുന്നവരാണ്. അതിനാൽ അല്ലാഹു ചൊരിഞ്ഞു നൽകിയ അനുഗ്രഹങ്ങളിൽ അവർ വഞ്ചിതരാവുകയില്ല. അല്ലാഹുവിൻ്റെ ഔദാര്യമായി മാത്രമേ അവർ അതിനെ കാണുകയുള്ളൂ; അവർ അതിന് അല്ലാഹുവിനോട് നന്ദി കാണിക്കുന്നവരുമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ചെയ്തു കൂട്ടിയ തിന്മകൾ കാരണത്താൽ നശിപ്പിക്കപ്പെട്ട ജനതക്ക് ശേഷം ഭൂമിയിൽ അവരുടെ പിന്തുടർച്ചക്കാരായി വന്നവർ; തങ്ങൾക്ക് മുൻപുള്ളവർക്ക് മേൽ വന്നുപതിച്ച ശിക്ഷയിൽ നിന്ന് അവർ ഗുണപാഠം ഉൾക്കൊള്ളുകയുണ്ടായില്ല. അവർ പ്രവർത്തിച്ചത് തന്നെയാണ് ഇവരും പ്രവർത്തിച്ചത്. അല്ലാഹു അവൻ്റെ നടപടിക്രമം പോലെ -അവർ ചെയ്തു കൂട്ടുന്ന തിന്മകളുടെ ഫലമായി അവൻ ഉദ്ദേശിച്ചാൽ അവരെ ശിക്ഷിക്കുമെന്നത്- ഇപ്പോഴും ബോധ്യപ്പെട്ടിട്ടില്ലേ?! അവരുടെ ഹൃദയങ്ങൾക്ക് മേൽ അവൻ മുദ്രവെക്കുകയും, ശേഷം ഒരു ഉപദേശവും അവർക്ക് ഉപകാരപ്പെടാതെ പോവുകയും, ഒരു ഉൽബോധനവും അവർക്ക് പ്രയോജനപ്പെടാതിരിക്കുകയും ചെയ്യുമെന്ന് (അവർക്ക് വ്യക്തമായിട്ടില്ലേ?!)"
    },
    {
      "resource_id": 791,
      "text": "കഴിഞ്ഞു പോയ ആ സമൂഹങ്ങൾ; -നൂഹിൻ്റെയും ഹൂദിൻ്റെയും സ്വാലിഹിൻ്റെയും ലൂത്വിൻ്റെയും ശുഐബിൻ്റെയുമെല്ലാം ജനത-; അവരുടെ ചരിത്രം -അല്ലാഹുവിൻ്റെ റസൂലേ!- താങ്കൾക്ക് നാം പാരായണം ചെയ്തു കേൾപ്പിക്കുകയും, അവരുടെ ചരിത്രം താങ്കൾക്ക് അറിയിച്ചു തരികയും ചെയ്യുന്നു. അവർ നിലകൊണ്ടിരുന്ന നിഷേധവും ശത്രുതയും, അവർക്ക് മേൽ വന്നുപതിച്ച ശിക്ഷയും താങ്കൾക്ക് നാം പറഞ്ഞു നൽകുന്നു. പാഠമുൾക്കൊള്ളുന്നവർക്ക് ഗുണപാഠമായി തീരുന്നതിനത്രെ ഇതെല്ലാം. ഉൽബോധനം സ്വീകരിക്കുന്നവർക്കുള്ള ഉപദേശവുമാണിത്. ആ നാട്ടുകാരിലേക്കെല്ലാം തങ്ങളുടെ സത്യസന്ധത ബോധ്യപ്പെടുത്തുന്ന വ്യക്തമായ തെളിവുകളുമായി നബിമാർ ചെന്നിട്ടുണ്ട്. ദൂതന്മാർ വന്നെത്തുമ്പോൾ ആ നാട്ടുകാർ അവരെ നിഷേധിക്കുകയായിരിക്കും ചെയ്യുക എന്നത് അല്ലാഹു മുൻപേ അറിഞ്ഞിട്ടുണ്ട്; അതിനാൽ അവർ ആ ദൂതന്മാരിൽ വിശ്വസിക്കുന്നവരായിരുന്നില്ല. തങ്ങളുടെ ദൂതന്മാരെ നിഷേധിച്ച അക്കൂട്ടരുടെ ഹൃദയങ്ങൾക്ക് അല്ലാഹു മുദ്ര വെച്ചതു പോലെ, മുഹമ്മദ് നബി (ﷺ) യെ നിഷേധിക്കുന്നവരുടെ ഹൃദയങ്ങൾക്ക് മേലും അല്ലാഹു മുദ്ര വെക്കുന്നതാണ്. അതിനാൽ അവർക്ക് (അല്ലാഹുവിൽ) വിശ്വസിക്കാനുള്ള സന്മാർഗം ലഭിക്കുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു നൽകിയ ഉപദേശങ്ങൾ പാലിക്കുകയും നിറവേറ്റുകയും ചെയ്യുന്നവരെ ദൂതന്മാർ നിയോഗിക്കപ്പെട്ട നാടുകളിൽ ബഹുഭൂരിപക്ഷത്തിലും നാം കണ്ടില്ല. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾക്ക് അവർ കീഴൊതുങ്ങുക എന്നതും അവരിൽ കാണാൻ കഴിഞ്ഞില്ല. അവരിൽ ബഹുഭൂരിപക്ഷവും അല്ലാഹുവിനെ അനുസരിക്കാതെ ധിക്കാരം പുലർത്തുന്നതായാണ് നാം കണ്ടത്."
    },
    {
      "resource_id": 791,
      "text": "ആ ദൂതന്മാർക്കെല്ലാം ശേഷം മൂസായെ അദ്ദേഹത്തിൻ്റെ സത്യത ബോധ്യപ്പെടുത്തുന്ന നമ്മുടെ വ്യക്തമായ തെളിവുകളും ദൃഷ്ടാന്തങ്ങളുമായി ഫിർഔൻ്റെയും കൂട്ടരുടെയും അടുക്കലേക്ക് നാം നിയോഗിച്ചു. ആ ദൃഷ്ടാന്തങ്ങളെ ബോധ്യപ്പെട്ടിട്ടും തള്ളിക്കളയുകയും നിഷേധിക്കുകയും ചെയ്യുക എന്നതല്ലാതെ മറ്റൊന്നും അവരിൽ നിന്നും ഉണ്ടായില്ല. അല്ലാഹുവിൻ്റെ റസൂലേ! അപ്പോൾ താങ്കൾ ചിന്തിച്ചു നോക്കുക! എങ്ങനെയായിരുന്നു ഫിർഔൻ്റെയും കൂട്ടരുടെയും പര്യവസാനം?! അല്ലാഹു അവരെ മുക്കിനശിപ്പിച്ചു. ഇഹലോകത്തും പരലോകത്തും അവരുടെ മേൽ അല്ലാഹു ശാപം ചൊരിയുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ഫിർഔൻ്റെ അരികിലേക്ക് മൂസയെ നിയോഗിച്ചു. അവൻ്റെ അരികിൽ എത്തിയപ്പോൾ അദ്ദേഹം പറഞ്ഞു: ഹേ ഫിർഔൻ! സർവ്വ സൃഷ്ടികളുടെയും സ്രഷ്ടാവും അധികാരിയും, അവരുടെയെല്ലാം കാര്യങ്ങൾ നിയന്ത്രിക്കുന്നവനുമായ അല്ലാഹുവിൽ നിന്നുള്ള ദൂതനാകുന്നു ഞാൻ."
    },
    {
      "resource_id": 791,
      "text": "മൂസ -عَلَيْهِ السَّلَامُ- പറഞ്ഞു: അല്ലാഹുവിൽ നിന്നുള്ള ദൂതനാണ് ഞാൻ എന്നതിനാൽ അല്ലാഹുവിൻ്റെ കാര്യത്തിൽ സത്യമല്ലാതെ പറയാതിരിക്കാൻ എന്തു കൊണ്ടും ബാധ്യസ്ഥനാണ് ഞാൻ. എൻ്റെ സത്യസന്ധതക്കും ഞാൻ അല്ലാഹുവിൽ നിന്ന് നിങ്ങളിലേക്കുള്ള ദൂതനാണെന്നും ബോധ്യപ്പെടുത്തുന്ന വ്യക്തമായ തെളിവുമായാണ് ഞാൻ നിങ്ങളിലേക്ക് വന്നിരിക്കുന്നത്. അതിനാൽ ഇസ്രാഈൽ സന്തതികളെ തടവിൽ നിന്നും (നിങ്ങളുടെ) അടിച്ചമർത്തലിൽ നിന്നും മോചിപ്പിച്ച്, എന്നോടൊപ്പം അവരെ അയക്കുക."
    },
    {
      "resource_id": 791,
      "text": "ഫിർഔൻ മൂസായോട് പറഞ്ഞു: നീ ജൽപ്പിക്കുന്നത് പോലെ, ദൃഷ്ടാന്തവുമായാണ് നീ വന്നിരിക്കുന്നതെങ്കിൽ അത് കൊണ്ടുവാ. നീ വാദിക്കുന്നതിൽ സത്യമുള്ളവനാണെങ്കിൽ (അപ്രകാരം ചെയ്യുക)."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ മൂസ തൻ്റെ വടി താഴെയെറിഞ്ഞു. അപ്പോൾ അവിടെ കൂടിയവർക്ക് വ്യക്തമായി കാണാവുന്ന തരത്തിൽ അത് ഒരു ഭീകരമായ സർപ്പമായി മാറി."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹം തൻ്റെ മാറിടത്തിൻ്റെ ഭാഗത്ത് നിന്നായി, കുപ്പായക്കീറിലൂടെ കൈ പുറത്തേക്കെടുത്തു; അതല്ലെങ്കിൽ അദ്ദേഹത്തിൻ്റെ കക്ഷത്തിന് താഴെ നിന്ന്. അപ്പോഴത് വെള്ള നിറത്തിൽ പുറത്തു വന്നു; അത് പാണ്ഡായിരുന്നില്ല. തീർത്തും വെള്ളയായതിനാൽ അത് കാണുന്നവർക്ക് മുന്നിൽ വെട്ടിത്തിളങ്ങി."
    },
    {
      "resource_id": 791,
      "text": "മൂസയുടെ വടി സർപ്പമായി മാറുകയും, അദ്ദേഹത്തിൻ്റെ കൈ പാണ്ടില്ലാത്ത വെള്ള നിറമുള്ളതായി തീരുകയും ചെയ്യുന്നത് കണ്ടപ്പോൾ അവിടെയുണ്ടായിരുന്ന പ്രമാണിമാരും നേതാക്കന്മാരുമായവർ പറഞ്ഞു: മാരണത്തെ കുറിച്ച് നല്ല വിവരമുള്ള ഒരു മാരണക്കാരനല്ലാതെ മറ്റാരുമല്ല മൂസ."
    },
    {
      "resource_id": 791,
      "text": "അവൻ ഈ ചെയ്തു കൂട്ടുന്ന മാരണത്തിലൂടെ നിങ്ങളുടെ ഈ നാട്ടിൽ നിന്ന് -ഈജിപ്തിൽ നിന്ന്- നിങ്ങളെ പുറത്താക്കാനാണ് ഉദ്ദേശിക്കുന്നത്. ശേഷം മൂസാ -عَلَيْهِ السَّلَامُ- ൻ്റെ കാര്യം കൂടിയാലോചിക്കുന്നതിനായി ഫിർഔൻ (ഒപ്പമുള്ളവരോട്) ചോദിച്ചു: നിങ്ങൾ എന്ത് അഭിപ്രായമാണ് ഇവൻ്റെ കാര്യത്തിൽ പറയുന്നത്?!"
    },
    {
      "resource_id": 791,
      "text": "ഫിർഔനോട് അവർ പറഞ്ഞു: മൂസയുടെയും അവൻ്റെ സഹോദരൻ ഹാറൂനിൻ്റെയും കാര്യത്തിൽ താങ്കൾ കുറച്ച് സാവകാശം നൽകുക. ഈജിപ്തിലെ പട്ടണങ്ങളിൽ മാരണം അറിയുന്നവരെ മുഴുവൻ വിളിച്ചുകൂട്ടാൻ വേണ്ടി (ദൂതന്മാരെ) അയക്കുക."
    },
    {
      "resource_id": 791,
      "text": "പട്ടണങ്ങളിൽ നിന്ന് മാരണക്കാരെ ഒരുമിച്ചു കൂട്ടാൻ താങ്കൾ നിയോഗിച്ചവർ മാരണം ചെയ്യുന്നതിൽ നല്ല പ്രാവീണ്യവും കഴിവുമുള്ള എല്ലാ മാരണക്കാരെയും കൊണ്ടുവരട്ടെ."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ മാരണക്കാരെ ഒരുമിച്ചു കൂട്ടാനായി ഫിർഔൻ ദൂതന്മാരെ അയച്ചു. മാരണക്കാർ ഫിർഔൻ്റെ അരികിൽ എത്തിയപ്പോൾ അവനോട് ചോദിച്ചു: മൂസായെ പരാജയപ്പെടുത്തുകയും, അദ്ദേഹത്തിൻ്റെ മേൽ വിജയം നേടുകയും ചെയ്താൽ അവർക്ക് (അർഹമായ) പ്രതിഫലം ഉണ്ടായിരിക്കില്ലേ എന്ന്."
    },
    {
      "resource_id": 791,
      "text": "ഫിർഔൻ അവരോട് മറുപടിയായി പറഞ്ഞു: അതെ! തീർച്ചയായും നിങ്ങൾക്ക് പ്രതിഫലവും സമ്മാനവും ഉണ്ടായിരിക്കുന്നതാണ്. അധികാരപദവികൾ നേടാനും നിങ്ങൾക്ക് സാധിക്കുന്നതായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "മൂസയുടെ മേൽ തങ്ങൾ വിജയിക്കുമെന്ന ഉറപ്പോടെ, അഹങ്കാരവും ഔന്നത്യവും പ്രകടിപ്പിച്ചു കൊണ്ട് മാരണക്കാർ പറഞ്ഞു: ഹേ മൂസാ! ആദ്യം തുടങ്ങേണ്ടത് ആരാണെന്ന് നീ തന്നെ തീരുമാനിച്ചു കൊള്ളുക. നീയാണോ ആദ്യം ഇടുന്നത്, അല്ല ഞങ്ങളാണോ എന്ന് തീരുമാനിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ രക്ഷിതാവായ അല്ലാഹു തന്നെ സഹായിക്കുമെന്ന ഉറച്ച വിശ്വാസത്തോടെ, അവരെ പരിഗണിക്കാതെ മൂസ -عَلَيْهِ السَّلَامُ- പറഞ്ഞു: നിങ്ങളുടെയും വടികളും കയറുകളും ഇട്ടുകൊള്ളുക. അങ്ങനെ അവർ അവ താഴെയിട്ടപ്പോൾ ജനങ്ങളുടെ കണ്ണുകളെ മാരണത്തിലാക്കുകയും, അതിൻ്റെ യഥാർത്ഥ കാഴ്ചയിൽ നിന്ന് അവരെ തിരിച്ചു കളയുകയും ചെയ്തു. അവർ ജനങ്ങളെ ഭയപ്പെടുത്തുകയും ചെയ്തു. ജനങ്ങളുടെ കണ്ണിൽ വളരെ വലിയ മാരണമായി തോന്നിയ ഒന്നുമായാണ് അവർ വന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു നേരിട്ട് സംസാരിച്ച അവൻ്റെ നബിയായ മൂസാ -عَلَيْهِ السَّلَامُ- ന് അല്ലാഹു ബോധനം നൽകി: ഹേ മൂസാ! താങ്കളുടെ കയ്യിലുള്ള വടി താഴെയിടുക. അദ്ദേഹം അത് താഴെയിട്ടപ്പോൾ അത് ഒരു സർപ്പമായി മാറുകയും, യാഥാർത്ഥ്യം അവ്യക്തമാക്കുന്നതിനായി മാരണക്കാർ ഉപയോഗപ്പെടുത്തിയ, ജനങ്ങൾക്ക് പാമ്പുകളാണെന്ന് തോന്നിപ്പിച്ച അവരുടെ കയറുകളും വടികളും വിഴുങ്ങാൻ തുടങ്ങുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ സത്യം പ്രകടമാവുകയും, മൂസാ -عَلَيْهِ السَّلَامُ- കൊണ്ടു വന്നതിൻ്റെ സത്യത വ്യക്തമാവുകയും ചെയ്തു. മാരണക്കാർ ഉണ്ടാക്കി കൊണ്ടുവന്ന ജാലവിദ്യയുടെ നിരർത്ഥകത വ്യക്തമാവുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവർ പരാജിതരാവുകയും, തകർന്നടിയുകയും ചെയ്തു. മൂസാ -عَلَيْهِ السَّلَامُ- അവർക്ക് മേൽ ആ വേദിയിൽ വിജയിക്കുകയും ചെയ്തു. അക്കൂട്ടർ നിന്ദ്യരും പരാജിതരുമായി തീർന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആ മാരണക്കാർ അല്ലാഹുവിൻ്റെ മഹത്തരമായ ശക്തിക്ക് സാക്ഷ്യം വഹിക്കുകയും, വ്യക്തമായ ദൃഷ്ടാന്തങ്ങൾ കാണുകയും ചെയ്തപ്പോൾ ഉടനടി അല്ലാഹുവിൻ്റെ മുന്നിൽ സാഷ്ടാംഗത്തിലായി വീണു."
    },
    {
      "resource_id": 791,
      "text": "മാരണക്കാർ പറഞ്ഞു: സർവ്വ സൃഷ്ടികളുടെയും രക്ഷിതാവായ അല്ലാഹുവിൽ ഞങ്ങളിതാ വിശ്വസിച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മൂസ -عَلَيْهِ السَّلَامُ- യുടെയും ഹാറൂൻ -عَلَيْهِ السَّلَامُ- യുടെയും രക്ഷിതാവിൽ. അവനാകുന്നു ആരാധനക്ക് അർഹതയുള്ള ഏകആരാധ്യൻ; അവന് പുറമെയുള്ള കെട്ടിച്ചമക്കപ്പെട്ട ഒരു ആരാധ്യന്മാർക്കും ആരാധിക്കപ്പെടാൻ അർഹതയില്ല."
    },
    {
      "resource_id": 791,
      "text": "മാരണക്കാർ അല്ലാഹുവിൽ വിശ്വസിച്ചപ്പോൾ അവരെ ഭീഷണിപ്പെടുത്തി കൊണ്ട് ഫിർഔൻ പറഞ്ഞു: ഞാൻ നിങ്ങൾക്ക് അനുമതി നൽകുന്നതിന് മുൻപ് മൂസായിൽ നിങ്ങൾ വിശ്വസിക്കുകയോ?! തീർച്ചയായും മൂസാ കൊണ്ടുവന്നതിൽ നിങ്ങൾ വിശ്വസിക്കുകയും, അത് നിങ്ങൾ സത്യപ്പെടുത്തുകയും ചെയ്തു എന്നത് തനി ചതിയും കുതന്ത്രവുമാണ്; ഈ നാട്ടുകാരെ അവിടെ നിന്ന് പുറത്താക്കുന്നതിന് നിങ്ങളും മൂസായും ഒത്തുചേർന്ന് തീരുമാനിച്ചതാണിത്. അതിനാൽ -മാരണക്കാരേ!- നിങ്ങൾക്ക് ലഭിക്കാനിരിക്കുന്ന ശിക്ഷയും, കടുത്ത വേദനയും നിങ്ങൾ അറിയുക തന്നെ ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളിൽ ഓരോരുത്തരുടെയും വലതു കൈയും ഇടതു കാലും -അല്ലെങ്കിൽ ഇടതു കയ്യും വലതു കാലും- ഞാൻ മുറിച്ചെടുക്കുക തന്നെ ചെയ്യും. ശേഷം നിങ്ങളെയെല്ലാം ഈത്തപ്പന തടികൾക്ക് മുകളിൽ ഞാൻ ക്രൂശിക്കുകയും ചെയ്യും; അതിലൂടെ നിങ്ങൾക്ക് കടുത്ത വേദനയുള്ള ശിക്ഷയും, നിങ്ങളെ ആ അവസ്ഥയിൽ കാണുന്നവർക്കുള്ള താക്കീതും ഒരുമിച്ചു സാധിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ഫിർഔനിൻ്റെ ഭീഷണിക്കുള്ള മറുപടിയായി മാരണക്കാർ പറഞ്ഞു: ഞങ്ങളുടെ രക്ഷിതാവിൻ്റെ അടുക്കലേക്ക് തന്നെയാകുന്നു ഞങ്ങൾ മടങ്ങിച്ചെല്ലുന്നത്. അതിനാൽ നിൻ്റെ ഭീഷണിയെ ഞങ്ങൾ വകവെക്കുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഫിർഔൻ! ഞങ്ങളുടെ രക്ഷിതാവിൻ്റെ ദൃഷ്ടാന്തങ്ങൾ മൂസായുടെ കയ്യിലൂടെ വെളിപ്പെട്ടത് കണ്ടപ്പോൾ അതിൽ ഞങ്ങൾ വിശ്വസിച്ചു എന്നതല്ലാതെ മറ്റൊന്നും നിനക്ക് ഞങ്ങളെക്കുറിച്ച് ആക്ഷേപിക്കാനോ ഞങ്ങളുടെ അടുക്കൽ തെറ്റായി കണ്ടെത്താനോ ഇല്ലല്ലോ?! ആക്ഷേപിക്കപ്പെടാനുള്ള ഒരു തെറ്റായിട്ടാണ് അതിനെ നീ കാണുന്നതെങ്കിൽ ആ തെറ്റ് ചെയ്തവർ തന്നെയാകുന്നു ഞങ്ങൾ. ശേഷം വിനയാന്വിതരായി അല്ലാഹുവിനെ വിളിച്ചു പ്രാർത്ഥിച്ചു കൊണ്ട് അവർ പറഞ്ഞു: ഞങ്ങളുടെ രക്ഷിതാവേ! ഞങ്ങൾക്ക് മേൽ നീ ക്ഷമ ചൊരിയുകയും, സത്യത്തിന് മേൽ ഉറച്ചു നിലകൊള്ളാൻ കഴിയുന്ന രൂപത്തിൽ ക്ഷമ കൊണ്ട് ഞങ്ങളെ മൂടുകയും ചെയ്യേണമേ! ഞങ്ങളെ നീ മുസ്ലിംകളായി -നിനക്ക് സമർപ്പിച്ചവരും, നിൻ്റെ കൽപ്പനകൾക്ക് കീഴൊതുങ്ങിയവരും, നിൻ്റെ ദൂതനെ പിൻപറ്റുന്നവരുമായി- മരിപ്പിക്കുകയും ചെയ്യേണമേ!"
    },
    {
      "resource_id": 791,
      "text": "മൂസാക്കും അദ്ദേഹത്തോടൊപ്പമുള്ളവർക്കും എതിരെ ഫിർഔനിനെ ഇളക്കിവിടുന്നതിനായി അവൻ്റെ ജനതയിൽ പെട്ട പ്രമാണിമാർ അവനോട് പറഞ്ഞു: ഫിർഔൻ! മൂസായെയും അവൻ്റെ ജനതയെയും ഭൂമിയിൽ കുഴപ്പം പരത്താനും, താങ്കളെയും താങ്കളുടെ ആരാധ്യവസ്തുക്കളെയും ഉപേക്ഷിക്കുന്നതിനും, അല്ലാഹുവിനെ മാത്രം ആരാധിക്കണമെന്ന് ക്ഷണിക്കുന്നതിനുമായി താങ്കൾ അഴിച്ചു വിട്ടിരിക്കുകയാണോ?! ഫിർഔൻ പറഞ്ഞു: ഇസ്രാഈല്യരുടെ ആൺമക്കളെ നാം കൊന്നൊടുക്കുകയും, അവരുടെ സ്ത്രീകളെ നമ്മെ സേവിക്കുന്നതിനായി നാം ജീവനോടെ വിടുകയും ചെയ്യുന്നതാണ്. അവരുടെ മേൽ അടിച്ചമർത്തലും മേൽക്കോയ്മയും അധികാരവും ഉപയോഗിച്ച് നാം ആധിപത്യം പുലർത്തുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "മൂസാ -عَلَيْهِ السَّلَامُ- തൻ്റെ ജനതയെ ഉപദേശിച്ചു കൊണ്ട് പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! നിങ്ങളുടെ പ്രയാസം നീക്കുന്നതിനും, നിങ്ങൾക്ക് നന്മ വരുന്നതിനും അല്ലാഹുവിനെ മാത്രം വിളിച്ചു നിങ്ങൾ സഹായം തേടുക. നിങ്ങൾ അനുഭവിക്കുന്ന ഈ പരീക്ഷണത്തിൽ ക്ഷമ കൈക്കൊള്ളുകയും ചെയ്യുക. തീർച്ചയായും ഭൂമി അല്ലാഹുവിൻ്റേത് മാത്രമാകുന്നു. അവിടെ (തന്നിഷ്ടം അനുസരിച്ച്) വിധിനടത്താൻ അത് ഫിർഔനിൻ്റേതോ മറ്റാരുടേതെങ്കിലുമോ അല്ല. അല്ലാഹു അവൻ്റെ ഉദ്ദേശത്തിന് അനുസരിച്ച് അത് ജനങ്ങൾക്ക് നൽകുന്നതാണ്. എന്നാൽ ഉത്തമമായ പര്യവസാനം അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിക്കുകയും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിക്കുകയും ചെയ്യുന്ന (അല്ലാഹുവിൽ) വിശ്വസിച്ച അവൻ്റെ ദാസന്മാർക്ക് തന്നെയാകുന്നു. എന്തെല്ലാം പ്രയാസങ്ങളും ദുരിതങ്ങളും ബാധിച്ചാലും അന്തിമവിജയം അവർക്കുതന്നെയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇസ്രാഈല്യരിൽ പെട്ട, മൂസാ -عَلَيْهِ السَّلَامُ- ൻ്റെ ജനത അദ്ദേഹത്തോട് പറഞ്ഞു: മൂസാ! ഫിർഔൻ്റെ കീഴിൽ ഞങ്ങളുടെ ആൺമക്കൾ കൊന്നൊടുക്കപ്പെട്ടു കൊണ്ടും, ഞങ്ങളുടെ സ്ത്രീകളെ ജീവിക്കാൻ വിട്ടുകൊണ്ടും താങ്കൾ വരുന്നതിനു മുൻപും ഞങ്ങൾ പരീക്ഷിക്കപ്പെട്ടു. വന്നതിന് ശേഷവും പരീക്ഷിക്കപ്പെടുന്നു. മൂസാ -عَلَيْهِ السَّلَامُ- അവരെ ഗുണദോഷിച്ചു കൊണ്ടും, (പ്രയാസങ്ങളിൽ നിന്ന്) ഒരു വിടുതൽ ഉണ്ടാകുമെന്ന് സന്തോഷവാർത്ത അറിയിച്ചു കൊണ്ടും അവരോട് പറഞ്ഞു: നിങ്ങളുടെ ശത്രുവായ ഫിർഔനെയും അവൻ്റെ ജനതയെയും നിങ്ങളുടെ രക്ഷിതാവ് നശിപ്പിക്കുകയും, അവർക്ക് ശേഷം നിങ്ങൾക്ക് ഭൂമിയിൽ അധികാരം നൽകുകയും ചെയ്തേക്കാം. എന്നിട്ട് അതിന് ശേഷം നിങ്ങളെന്താണ് ചെയ്യുന്നതെന്ന് -അവനോട് നന്ദി കാണിക്കുകയോ, നന്ദികേട് കാണിക്കുകയോ ചെയ്യുന്നതെന്ന്- അവൻ നോക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഫിർഔനിൻ്റെ ആളുകളെ വരൾച്ചയും ക്ഷാമവും കൊണ്ട് നാം പിടികൂടി. കാർഷിക വിളകളും പഴവർഗങ്ങളും കുറച്ചുകൊണ്ടും നാം അവരെ പരീക്ഷിച്ചു. അവർ ചിന്തിക്കുകയും ഗുണപാഠം ഉൾക്കൊള്ളുകയും, തങ്ങളെ ബാധിച്ചിരിക്കുന്ന ഈ കാര്യം (അല്ലാഹുവിനെ) നിഷേധിച്ചതിൻ്റെ ഫലമായി അവനിൽ നിന്നുള്ള ശിക്ഷയാണെന്ന് അവർ മനസ്സിലാക്കുകയും, അങ്ങനെ അല്ലാഹുവിലേക്ക് അവർ പശ്ചാത്തപിച്ചു മടങ്ങുകയും ചെയ്യുന്നതിനായിരുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "ഫിർഔനിൻ്റെ വിഭാഗക്കാർക്ക് സമൃദ്ധിയും നല്ല വിളവും ചരക്കുകൾക്ക് വിലക്കുറവും ലഭിച്ചാൽ അവർ പറയും: നമുക്ക് അർഹതപ്പെട്ട, നമ്മുടെ പ്രത്യേകത കാരണത്താൽ ലഭിച്ചത് തന്നെയാകുന്നു ഇതെല്ലാം. അവർക്ക് വരൾച്ചയോ ക്ഷാമമോ രോഗവ്യാപനമോ പോലുള്ള വിപത്തുകൾ ഉണ്ടായാൽ അവർ അത് മൂസായുടെയും അദ്ദേഹത്തോടൊപ്പമുള്ള ഇസ്റാഈല്യരുടെയും ശകുനമായി കണക്കാക്കും. എന്നാൽ അവർക്ക് ആ ലഭിച്ചതെല്ലാം അല്ലാഹുവിൻ്റെ വിധിപ്രകാരം സംഭവിച്ചതാണെന്നതാണ് യാഥാർത്ഥ്യം. അവർക്കെതിരെയുള്ള മൂസായുടെ പ്രാർത്ഥന ഒഴിച്ചു നിർത്തിയാൽ അവർക്കോ മൂസാക്കോ ആ സംഭവിക്കുന്നതിൽ യാതൊരു പങ്കുമില്ല. എന്നാൽ അവരിൽ ബഹുഭൂരിപക്ഷവും കാര്യമറിയുന്നില്ല. അതു കൊണ്ട് അല്ലാഹുവല്ലാത്തവരിലേക്ക് അതെല്ലാം അവർ ചേർത്തിപ്പറയുന്നു എന്നുമാത്രം."
    },
    {
      "resource_id": 791,
      "text": "സത്യത്തിനോട് കടുത്ത എതിർപ്പ് പുലർത്തുന്നവരായി കൊണ്ട് ഫിർഔൻ്റെ ജനത മൂസാ -عَلَيْهِ السَّلَامُ- യോട് പറഞ്ഞു: നീ ഏതൊരു ദൃഷ്ടാന്തമോ തെളിവോ കൊണ്ടുവന്നാലും ഞങ്ങൾ നിന്നിൽ വിശ്വസിക്കുകയില്ല. ഞങ്ങളുടെ ദീനിൽ നിന്ന് ഞങ്ങളെ വഴിതെറ്റിക്കാനായി, അത് നിരർത്ഥകമാണെന്നതിനും, നീ കൊണ്ട് വന്നത് സത്യമാണെന്നതിനും എന്തെല്ലാം പ്രമാണങ്ങൾ കൊണ്ടുവന്നാലും ഞങ്ങൾ നിന്നെ സത്യപ്പെടുത്തുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവരുടെ ശത്രുതയുടെയും നിഷേധത്തിൻ്റെയും ഫലമായി ശിക്ഷയെന്നോണം പലതും നാം അവർക്ക് നേരെ അയച്ചു. നാം അയച്ച വെള്ളപ്പൊക്കം അവരുടെ കൃഷിയും ഫലവർഗങ്ങളും വെള്ളത്തിൽ മുക്കിക്കളഞ്ഞു. വെട്ടുകിളികളെ നാം അവർക്ക് നേരെ അയച്ചു; അവരുടെ ചെടികളുടെ ധാന്യങ്ങൾ അവ തിന്നുനശിപ്പിച്ചു. കൃഷിയെ ബാധിക്കുന്ന കീടങ്ങളെ -അല്ലെങ്കിൽ മനുഷ്യരുടെ മുടിയിൽ പ്രയാസം സൃഷ്ടിക്കുന്ന പേനുകളെ- നാം അവർക്ക് നേരെ അയച്ചു. തവളകളെയും നാം അവർക്ക് നേരെ അയച്ചു; അതവരുടെ പാത്രങ്ങളിൽ നിറയുകയും, അവരുടെ ഭക്ഷണം നശിപ്പിക്കുകയും അവരുടെ കിടപ്പുമുറികളിൽ ഉറക്കം നഷ്ടപ്പെടുത്തുകയും ചെയ്തു. രക്തവും നാം അവർക്ക് നേരെ അയച്ചു; അവരുടെ കിണറുകളിലെയും നദികളിലെയും വെള്ളം രക്തമായി മാറി. ഈ ഓരോ ദൃഷ്ടാന്തങ്ങളും വ്യക്തമായ രൂപത്തിൽ, പല ഘട്ടങ്ങളിലായി, ഒന്നിന് പിറകെ ഒന്നെന്നോണം നാം അവർക്ക് നേരെ അയച്ചു. എന്നാൽ ഈ ശിക്ഷകളെല്ലാം അവരെ ബാധിച്ചിട്ടും അല്ലാഹുവിൽ വിശ്വസിക്കുന്നതിൽ നിന്നും, മൂസ -عَلَيْهِ السَّلَامُ- കൊണ്ടുവന്നതിനെ സത്യപ്പെടുത്തുന്നതിൽ നിന്നും അവർ അഹങ്കാരം നടിക്കുകയാണുണ്ടായത്. തിന്മകൾ ചെയ്തു കൂട്ടുന്ന ഒരു സമൂഹം തന്നെയായിരുന്നു അവർ. അസത്യം ഉപേക്ഷിക്കാനോ, സത്യം പുൽകാനോ അവർ തയ്യാറായില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഈ കാര്യങ്ങളെല്ലാം ശിക്ഷയായി അവരെ ബാധിച്ചപ്പോൾ അവർ മൂസയുടെ അടുക്കൽ തന്നെ വന്നെത്തി. അദ്ദേഹത്തോട് അവർ പറഞ്ഞു: മൂസാ! നിൻ്റെ രക്ഷിതാവ് നിനക്ക് പ്രത്യേകമായി നൽകിയിട്ടുള്ള പ്രവാചകത്വവും, പശ്ചാത്താപം ചോദിച്ചാൽ ശിക്ഷ ഉയർത്തി നൽകാം എന്ന അവൻ്റെ വാഗ്ദാനവും മുൻനിർത്തി കൊണ്ട് ഈ ശിക്ഷ ഞങ്ങളുടെ മേൽ നിന്ന് മാറ്റിത്തരാൻ നീയൊന്ന് പ്രാർത്ഥിക്കുക. അങ്ങനെ അത് ഞങ്ങളിൽ നിന്ന് അവൻ നീക്കിനൽകിയാൽ തീർച്ചയായും ഞങ്ങൾ നിന്നിൽ വിശ്വസിക്കുന്നതാണ്. ഇസ്രാഈല്യരെ ഞങ്ങൾ സ്വതന്ത്രരാക്കുകയും നിന്നോടൊപ്പം അവരെ പറഞ്ഞയക്കുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ ഒരു നിശ്ചിത കാലാവധി വരെ -അതായത് അവർ മുക്കി നശിപ്പിക്കപ്പെടുന്നതിന് മുൻപ്- അവരിൽ നിന്ന് ശിക്ഷ നാം മാറ്റിനൽകിയപ്പോൾ (മൂസായിൽ) വിശ്വസിക്കാമെന്നും, ഇസ്രാഈല്യരെ സ്വതന്ത്രരാക്കാമെന്നുമുള്ള കരാറുകൾ അവരതാ ലംഘിക്കുന്നു. അങ്ങനെ തങ്ങളുടെ നിഷേധത്തിൽ തന്നെ അവർ തുടർന്നു പോയി. ഇസ്രാഈല്യരെ മൂസായോടൊപ്പം വിട്ടയക്കാൻ അവർ തയ്യാറാവുകയും ചെയ്തില്ല."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവർക്ക് നിശ്ചയിക്കപ്പെട്ട അവരുടെ നാശത്തിൻ്റെ അവധി വന്നെത്തിയപ്പോൾ നാം അവർക്ക് മേൽ നമ്മുടെ ശിക്ഷ അവതരിപ്പിച്ചു. അവർ അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തങ്ങളെ നിഷേധിക്കുകയും, അവ അറിയിച്ച -യാതൊരു സംശയത്തിനും വകയില്ലാത്ത- യഥാർത്ഥ സത്യത്തെ അവഗണിക്കുകയും ചെയ്തതിൻ്റെ ഫലമായി അവരെ നാം മുക്കിനശിപ്പിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "ഫിർഔനും അവൻ്റെ ജനതയും അടിമകളാക്കി നിർത്തിയ ഇസ്രാഈല്യർക്ക് ഭൂമിയുടെ കിഴക്കും പടിഞ്ഞാറും -ശാം പ്രദേശമാണ് ഉദ്ദേശം- നാം അനന്തരമായി നൽകി. അല്ലാഹു അനുഗ്രഹം ചൊരിഞ്ഞ നാടുകളാണ് അവ; അതിനാൽ അവിടെയുള്ള ഫലവർഗങ്ങളും കൃഷിയും ഏറ്റവും നല്ല രൂപത്തിൽ പുറത്തു വരാറുണ്ടായിരുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! നിൻ്റെ രക്ഷിതാവിൻ്റെ ഉത്തമവചനം അതോടെ സത്യമായി പുലരുകയും ചെയ്തു. 'ഭൂമിയിൽ അടിച്ചമർത്തപ്പെട്ടവർക്ക് മേൽ ഔദാര്യം ചൊരിയാനും, അവരെ നേതാക്കന്മാരാക്കുവാനും, (ഭൂമി) അനന്തരമെടുക്കുന്നവരാക്കി അവരെ നിശ്ചയിക്കാനുമാണ് നാം ഉദ്ദേശിക്കുന്നത്' (ഖസ്വസ്: 5) എന്ന വചനമാകുന്നു അത്. അങ്ങനെ ഫിർഔനിൽ നിന്നും അവൻ്റെ ജനതയിൽ നിന്നും നേരിടേണ്ടി വന്ന പ്രയാസങ്ങളിൽ അവർ ക്ഷമിച്ചതിൻ്റെ ഫലമായി അവർക്ക് അല്ലാഹു ഭൂമിയിൽ ആധിപത്യം നൽകി. ഫിർഔൻ ഉണ്ടാക്കി വെച്ച കൃഷിയിടങ്ങളും ഭവനങ്ങളും, അവർ ഉണ്ടാക്കി കൊണ്ടിരുന്ന കൊട്ടാരങ്ങളും നാം തകർത്തു കളയുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "ഇസ്രാഈല്യരെ നാം കടലിന് അക്കരെ എത്തിച്ചു. മൂസ -عَلَيْهِ السَّلَامُ- തൻ്റെ വടി കൊണ്ട് അടിച്ചപ്പോൾ കടൽ പിളർന്നു മാറുകയാണുണ്ടായത്. അങ്ങനെ, അല്ലാഹുവിന് പുറമെ, തങ്ങൾ നിർമ്മിച്ച വിഗ്രഹങ്ങൾക്ക് മുൻപിൽ ആരാധനയുമായി കഴിയുന്ന ഒരു ജനവിഭാഗത്തിനരികിലൂടെ കടന്നു പോയപ്പോൾ ഇസ്രാഈല്യർ മൂസ -عَلَيْهِ السَّلَامُ- യോട് പറഞ്ഞു: ഹേ മൂസാ! ഈ കൂട്ടർക്ക് അല്ലാഹുവിന് പുറമെ ആരാധിക്കാൻ വിഗ്രഹങ്ങളുള്ളത് പോലെ, ഞങ്ങൾക്കും ആരാധിക്കാൻ ഒരു വിഗ്രഹത്തെ നീ നിശ്ചയിച്ചു തരിക. മൂസാ അവരോട് പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! നിർബന്ധമായും അല്ലാഹുവിനോട് പുലർത്തിയിരിക്കേണ്ട ആദരവിനെ കുറിച്ചും, അവനെ മാത്രം ആരാധിക്കേണ്ടതിനെ കുറിച്ചും അറിവില്ലാത്ത ഒരു ജനതയാകുന്നു നിങ്ങൾ. അല്ലാഹുവിന് ഒരിക്കലും യോജിക്കാത്ത ബഹുദൈവാരാധനയെ കുറിച്ചും, അവന് പുറമെയുള്ളവരെ ആരാധിക്കുന്നതിനെ കുറിച്ചും (അതിൻ്റെ ഗൗരവത്തെ കുറിച്ച്) നിങ്ങൾക്ക് വിവരമില്ല."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ വിഗ്രഹങ്ങളെ ആരാധിച്ചു കഴിഞ്ഞു കൂടുന്ന ഇക്കൂട്ടർ അല്ലാഹുവിന് പുറമെ ആരാധിക്കുന്നവയെല്ലാം നശിപ്പിക്കപ്പെടുന്നതാണ്. അവർ ചെയ്തു വന്നിരുന്ന നന്മകൾ നിഷ്ഫലമായി തീരുന്നതുമാണ്; അല്ലാഹുവിന് പുറമെയുള്ളവരെ അവർ ആരാധിച്ചു എന്നതാണ് അതിനുള്ള കാരണം."
    },
    {
      "resource_id": 791,
      "text": "മൂസാ തൻ്റെ ജനങ്ങളോട് പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! അല്ലാഹുവിൻ്റെ മഹത്തരമായ ദൃഷ്ടാന്തങ്ങളിൽ പലതും വീക്ഷിച്ചവരാണ് നിങ്ങളെന്നിരിക്കെ അല്ലാഹുവിന് പുറമെ മറ്റൊരു ആരാധ്യനെ എങ്ങനെ ഞാൻ നിങ്ങൾക്ക് വേണ്ടി അന്വേഷിക്കാനാണ്?! അവനാകട്ടെ; നിങ്ങളെ ഈ കാലഘട്ടത്തിൽ ലോകരിൽ ഏറ്റവും ശ്രേഷ്ഠതയുള്ളവരാക്കിയിരിക്കുന്നു. കാരണം, നിങ്ങളുടെ ശത്രുവിനെ അവൻ നശിപ്പിക്കുകയും, ഭൂമിയിൽ നിങ്ങളെ അനന്തരാവകാശികളാക്കുകയും, അധീശത്വം നൽകുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇസ്രാഈല്യരെ! ഫിർഔനും അവൻ്റെ ജനതയും നിങ്ങളെ അപമാനിതരാക്കി നിർത്തിയതിൽ നിന്ന് നിങ്ങളെ നാം രക്ഷപ്പെടുത്തിയത് നിങ്ങൾ ഓർക്കുക! നിങ്ങളുടെ ആൺമക്കളെ കൊലപ്പെടുത്തിയും, നിങ്ങളുടെ സ്ത്രീകളെ (തങ്ങളുടെ) സേവകരായി ജീവിക്കാൻ അനുവദിച്ചും അവർ നിങ്ങളെ പലതരത്തിലുള്ള നിന്ദ്യതയും അനുഭവിപ്പിച്ചിരുന്നു. ഫിർഔനിൽ നിന്നും അവൻ്റെ ജനതയിൽ നിന്നും നിങ്ങളെ രക്ഷിച്ചതിൽ നിങ്ങളുടെ രക്ഷിതാവിൽ നിന്നുള്ള വലിയ ഒരു പരീക്ഷണം തന്നെയുണ്ട്; അല്ലാഹുവിന് നന്ദി കാണിക്കുക എന്നത് അത് (അവൻ നിങ്ങളെ രക്ഷപ്പെടുത്തി എന്നത്) നിങ്ങളിൽ നിന്ന് ആവശ്യപ്പെടുന്നുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു മൂസായുമായുള്ള രഹസ്യസംഭാഷണത്തിനായി മുപ്പത് രാത്രികൾ നിശ്ചയിച്ചു നൽകി. ശേഷം പത്ത് (രാത്രികൾ) കൂടി വർദ്ധിപ്പിച്ചു നൽകി. അങ്ങനെ അത് നാൽപ്പത് രാത്രികളായി. തൻ്റെ രക്ഷിതാവുമായി രഹസ്യസംഭാഷണത്തിന് പുറപ്പെടുന്നതിന് മുൻപായി മൂസാ തൻ്റെ സഹോദരൻ ഹാറൂനിനോട് പറഞ്ഞു: ഹാറൂൻ! എൻ്റെ പിൻഗാമിയായി എൻ്റെ ജനതയിൽ നീ നിലകൊള്ളുക. നയപരമായും സൗമ്യത പുലർത്തിയും അവരുടെ കാര്യം നീ ശരിയാക്കുകയും ചെയ്യുക. തിന്മകൾ ചെയ്തു കൂട്ടിക്കൊണ്ട് കുഴപ്പമുണ്ടാക്കുന്നവരുടെ മാർഗത്തിൽ നീ പ്രവേശിക്കരുത്. ധിക്കാരികൾക്ക് നീ ഒരു സഹായിയായി മാറുകയും ചെയ്യരുത്."
    },
    {
      "resource_id": 791,
      "text": "മൂസാ തനിക്ക് നിശ്ചയിക്കപ്പെട്ട സമയത്ത് -അതായത് നാൽപ്പത് രാത്രികൾ- തൻ്റെ രക്ഷിതാവുമായി രഹസ്യസംഭാഷണത്തിന് വന്നെത്തുകയും, അദ്ദേഹത്തോട് അല്ലാഹു സംസാരിക്കുകയും ചെയ്തു. കൽപ്പനകളും വിലക്കുകളും മറ്റും അല്ലാഹു അദ്ദേഹത്തിന് പറഞ്ഞു നൽകി. അപ്പോൾ അദ്ദേഹത്തിന് അല്ലാഹുവിനെ കാണാൻ മനസ്സിൽ അതിയായ ആഗ്രഹമുണ്ടായി. തൻ്റെ രക്ഷിതാവിനെ നോക്കിക്കാണാൻ വേണ്ടി മൂസാ അല്ലാഹുവിനോട് ചോദിച്ചു. അപ്പോൾ അല്ലാഹു അദ്ദേഹത്തിന് മറുപടിയായി പറഞ്ഞു: ഇഹലോകത്ത് വെച്ച് നീ എന്നെ കാണുകയില്ല. കാരണം, അതിന് നിനക്ക് ശേഷിയില്ല. എന്നാൽ ഈ പർവ്വതത്തിലേക്ക് നീ നോക്കുക; ഞാൻ അവിടെ വെളിപ്പെടുകയും, ആ പർവ്വതം യാതൊരു മാറ്റവുമില്ലാതെ അതിൻ്റെ സ്ഥാനത്ത് നിൽക്കുകയും ചെയ്താൽ നീ എന്നെ കാണുന്നതാണ്. എന്നാൽ അത് (തകർന്നടിഞ്ഞ്) ഭൂമിയോട് ചേരുകയാണെങ്കിൽ നീ എന്നെ ഇഹലോകത്ത് വെച്ച് കാണുകയില്ല. അങ്ങനെ അല്ലാഹു പർവ്വതത്തിന് വെളിപ്പെട്ടപ്പോൾ അതിനെ ഭൂമിയോട് നിരപ്പാക്കി തീർത്തു. അപ്പോൾ മൂസാ ബോധരഹിതനായി നിലംപതിച്ചു. ശേഷം ബോധം തിരിച്ചു വന്നപ്പോൾ അദ്ദേഹം പറഞ്ഞു: എൻ്റെ രക്ഷിതാവേ! നിനക്ക് യോജിക്കാത്ത സർവ്വതിൽ നിന്നും ഞാൻ നിന്നെ പരിശുദ്ധപ്പെടുത്തുന്നു. ഇഹലോകത്ത് വെച്ച് നിന്നെ കാണാൻ ആവശ്യപ്പെട്ടതിൽ ഞാനിതാ നിന്നിലേക്ക് പശ്ചാത്തപിച്ചു മടങ്ങിയിരിക്കുന്നു. എൻ്റെ ജനതയിൽ നിന്നിൽ വിശ്വസിക്കുന്നവരിൽ ഒന്നാമനാകുന്നു ഞാൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു മൂസാ -عَلَيْهِ السَّلَامُ- യോട് പറഞ്ഞു: മൂസാ! ഞാൻ നിന്നെ തിരഞ്ഞെടുക്കുകയും, എൻ്റെ സന്ദേശവുമായി ജനങ്ങളിലേക്ക് നിന്നെ നിയോഗിച്ച് കൊണ്ട് അവരിൽ ഏറ്റവും ശ്രേഷ്ഠതയുള്ളവനാക്കുകയും ചെയ്തിരിക്കുന്നു. ഒരു മദ്ധ്യസ്ഥനുമില്ലാതെ നിന്നോട് സംസാരിക്കുക വഴി (അല്ലാഹുവുമായി സംസാരിക്കുക എന്ന) ശ്രേഷ്ഠതയും ഞാൻ നിനക്ക് നൽകിയിരിക്കുന്നു. അതിനാൽ ഞാൻ നിനക്ക് നൽകിയിട്ടുള്ള ഈ മഹത്തരമായ പദവി സ്വീകരിക്കുക. ഉന്നതമായ ഈ അനുഗ്രഹത്തിന് അല്ലാഹുവിനോട് നന്ദി പ്രകടിപ്പിക്കുന്നവരിൽ നീ ഉൾപ്പെടുകയും ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "ഇസ്രാഈല്യർക്ക് അവരുടെ മതഭൗതിക വിഷയങ്ങളിൽ ആവശ്യമായതെല്ലാം നാം മൂസാക്ക് പലകകളിൽ -മരത്തിൻ്റെയോ മറ്റോ പലകകളിൽ- എഴുതി നൽകി. അവരുടെ കൂട്ടത്തിൽ ഉൽബോധനം ഉൾക്കൊള്ളുന്നവർക്കുള്ള ഉപദേശമായിരുന്നു അത്. വിശദീകരണം ആവശ്യമായ എല്ലാ വിധിവിലക്കുകളുടെയും വിശദീകരണവുമായിരുന്നു അത്. മൂസാ! ആവേശത്തോടെയും പരിശ്രമത്തോടെയും താങ്കൾ ഇത് മുറുകെ പിടിക്കുക. താങ്കളുടെ ജനതയായ ഇസ്രാഈല്യരോട് അതിലുള്ള കാര്യങ്ങളിൽ ഏറ്റവും നല്ലത് -അതായത് ഏറ്റവും മഹത്തരമായ പ്രതിഫലമുള്ളത്- സ്വീകരിക്കാൻ കൽപ്പിക്കുകയും ചെയ്യുക. ഉദാഹരണത്തിന് കൽപ്പിക്കപ്പെട്ട കാര്യങ്ങൾ അതിൻ്റെ പൂർണ്ണതയോടെ നിർവ്വഹിക്കുക; (ശത്രുവിനോട് പ്രതികാരമെടുക്കുന്നതിന് പകരം) ക്ഷമിക്കുകയും വിട്ടുപൊറുത്തു കൊടുക്കുകയും ചെയ്യുക മഹത്തരമായ കാര്യങ്ങൾ ഉദാഹരണം. എൻ്റെ കൽപ്പനക്ക് എതിരാവുകയും, എന്നെ അനുസരിക്കുന്നതിൽ നിന്ന് ധിക്കാരം പുലർത്തുകയും ചെയ്തവർക്കുള്ള ശിക്ഷയും, അവർ എത്തിച്ചേരുന്ന നാശവും തകർച്ചയും ഞാൻ നിങ്ങൾക്ക് കാണിച്ചു നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ദാസന്മാർക്ക് മേൽ ഔന്നത്യം നടിക്കുകയും, -ഒരു ന്യായവുമില്ലാതെ- സത്യം സ്വീകരിക്കുന്നതിൽ നിന്ന് അഹങ്കാരം നടിക്കുകയും ചെയ്യുന്നവരെ ചക്രവാളങ്ങളിലും അവരുടെ സ്വന്തം ശരീരങ്ങളിലുമുള്ള എൻ്റെ ദൃഷ്ടാന്തങ്ങളെ കുറിച്ച് ചിന്തിക്കുന്നതിൽ നിന്നും, എൻ്റെ ഗ്രന്ഥത്തിലെ ആയത്തുകൾ ഗ്രഹിക്കുന്നതിൽ നിന്നും ഞാൻ വഴിതിരിച്ചു കളയുന്നതാണ്. എല്ലാ ദൃഷ്ടാന്തങ്ങളും അവർ ദർശിച്ചെന്നാലും അവരതിനെ സത്യപ്പെടുത്തുന്നതല്ല. കാരണം അവർ അതിൽ നിന്ന് തിരിഞ്ഞു കളയുകയും, അവയെ അവഗണിക്കുകയും ചെയ്തിരിക്കുന്നു. അല്ലാഹുവിനോടും അവൻ്റെ ദൂതനോടും അവർ ശത്രുത വെച്ചു പുലർത്തുകയും ചെയ്യുന്നു. അല്ലാഹുവിൻ്റെ തൃപ്തിയിലേക്ക് അവരെ എത്തിക്കുന്ന സത്യത്തിൻ്റെ മാർഗം കണ്ടെത്തിയാൽ അവരതിൽ പ്രവേശിക്കുകയോ, അതിനോട് താല്പര്യം പുലർത്തുകയോ ചെയ്യില്ല. അല്ലാഹുവിൻ്റെ കോപത്തിലേക്ക് വഴിതെളിക്കുന്ന വഴികേടിൻ്റെയും അധർമ്മത്തിൻ്റെയും മാർഗം കണ്ടെത്തിയാൽ അവരതിൽ പ്രവേശിക്കുകയും ചെയ്യും. അല്ലാഹുവിൻ്റെ ദൂതന്മാരുടെ സത്യസന്ധത ബോധ്യപ്പെടുത്തുന്ന മഹത്തരമായ ദൃഷ്ടാന്തങ്ങളെ അവർ നിഷേധിക്കുകയും, അവയോട് അശ്രദ്ധ പുലർത്തുകയും ചെയ്തതിൻ്റെ ഫലമായാണ് അവർക്ക് ഇതെല്ലാം വന്നുഭവിച്ചിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ ദൂതന്മാരുടെ സത്യസന്ധത ബോധ്യപ്പെടുത്തുന്ന ദൃഷ്ടാന്തങ്ങളെ കളവാക്കുകയും, പരലോകത്ത് അല്ലാഹുവിനെ കണ്ടുമുട്ടേണ്ടി വരുമെന്നത് നിഷേധിക്കുകയും ചെയ്തവർ; അവരുടെ സൽകർമ്മങ്ങൾ എന്ന് പറയപ്പെടാവുന്ന പ്രവർത്തനങ്ങളെല്ലാം നിഷ്ഫലമായിരിക്കുന്നു. അവക്കൊന്നും അവർക്ക് പ്രതിഫലം നൽകപ്പെടുന്നതല്ല; കാരണം, (സൽകർമ്മങ്ങൾ അല്ലാഹുവിങ്കൽ സ്വീകരിക്കപ്പെടണമെങ്കിൽ ചെയ്യുന്നവർക്ക് അല്ലാഹുവിലും അവൻ്റെ റസൂലിലും പരലോകത്തിലും) വിശ്വാസം ഉണ്ടായിരിക്കണമെന്ന നിബന്ധന അവർ പാലിച്ചിട്ടില്ല. അതിനാൽ അവർ അല്ലാഹുവിനെ നിഷേധിക്കുകയും, അവനിൽ പങ്കുചേർക്കുകയും ചെയ്തതിനുള്ള ശിക്ഷയല്ലാതെ പരലോകത്ത് മറ്റൊന്നും അവർക്ക് ലഭിക്കുകയില്ല. നരകത്തിൽ ശാശ്വതവാസം ലഭിക്കുക എന്നതാണ് അതിനുള്ള ശിക്ഷ."
    },
    {
      "resource_id": 791,
      "text": "മൂസാ -عَلَيْهِ السَّلَامُ- തൻ്റെ രക്ഷിതാവായ അല്ലാഹുവുമായി രഹസ്യസംഭാഷണത്തിന് പോയതിന് ശേഷം അദ്ദേഹത്തിൻ്റെ ജനത അവരുടെ ആഭരണങ്ങളിൽ നിന്ന് ഒരു പശുക്കുട്ടിയെ നിർമ്മിച്ചിരുന്നു. അതിന് ആത്മാവില്ല; എന്നാൽ (അതിൽ നിന്ന് പുറപ്പെടുന്ന) ഒരു ശബ്ദമുണ്ട്. ഈ പശുക്കുട്ടിയുടെ രൂപം അവരോട് സംസാരിക്കുകയോ, -കണ്ടറിയാവുന്നതോ അനുഭവിച്ചറിയാവുന്നതോ ആയ- എന്തെങ്കിലുമൊരു നന്മയിലേക്ക് അവരെ നയിക്കുകയോ ചെയ്യുന്നില്ലെന്ന് അവർ മനസ്സിലാക്കിയിട്ടില്ലേ?! അവർക്ക് എന്തെങ്കിലുമൊരു ഉപകാരം അത് നേടിക്കൊടുക്കുകയോ, അവരിൽ നിന്ന് എന്തെങ്കിലുമൊരു ഉപദ്രവം അത് തടുത്തു വെക്കുകയോ ചെയ്യുന്നില്ലെന്നും അവർ ഗ്രഹിക്കുന്നില്ലേ?! അവരതിനെ ആരാധ്യനായി സ്വീകരിച്ചു; സ്വന്തത്തോട് തന്നെ അതിക്രമം പ്രവർത്തിച്ചു കൊണ്ടാണ് അവരത് ചെയ്തത്."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അല്ലാഹുവിനൊപ്പം പശുക്കുട്ടിയെ ആരാധ്യവസ്തുവായി സ്വീകരിച്ചതിലൂടെ (അല്ലാഹുവിൻ്റെ) നേരായ മാർഗത്തിൽ നിന്ന് തങ്ങൾ വഴിതെറ്റിയെന്ന് അവർക്ക് ബോധ്യപ്പെടുകയും, അവർ ഖേദിക്കുകയും പരിഭ്രാന്തരാവുകയും ചെയ്തപ്പോൾ അവർ അല്ലാഹുവിലേക്ക് താഴ്മയുള്ളവരായി വന്നു. അവർ പറഞ്ഞു: ഞങ്ങളുടെ രക്ഷിതാവ് സൽകർമ്മങ്ങളിലേക്ക് ഞങ്ങളെ നയിക്കുകയും, പശുക്കുട്ടിയെ ആരാധിച്ചതിലൂടെ ഞങ്ങൾ ചെയ്ത തെറ്റ് ഞങ്ങൾക്ക് പൊറുത്തു നൽകുകയും ചെയ്തില്ലെങ്കിൽ ഇഹലോകവും പരലോകവും നഷ്ടപ്പെട്ടവരിൽ ഞങ്ങൾ ഉൾപ്പെടുക തന്നെ ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ മൂസാ തൻ്റെ രക്ഷിതാവുമായുള്ള രഹസ്യസംഭാഷണത്തിന് ശേഷം തൻ്റെ ജനതയിലേക്ക് മടങ്ങി. അവർ പശുക്കുട്ടിയെ ആരാധിച്ചു എന്നറിഞ്ഞതിൽ നിറഞ്ഞ ദേഷ്യവും, (അവരുടെ കാര്യത്തിൽ) കടുത്ത സങ്കടവുമായാണ് അദ്ദേഹം മടങ്ങിയത്. അദ്ദേഹം പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! ഞാൻ നിങ്ങളിൽ നിന്ന് പോയപ്പോൾ എത്ര മോശം അവസ്ഥയിലാണ് നിങ്ങൾ എനിക്ക് ശേഷം എത്തിപ്പെട്ടത്. കാരണം (ആ പ്രവൃത്തി) നാശത്തിലേക്കും ദൗർഭാഗ്യത്തിലേക്കുമാണ് നിങ്ങളെ നയിക്കുക. എന്നെ കാത്തിരുന്ന് നിങ്ങൾക്ക് മടുത്തുപോയോ?! അതുകൊണ്ടാണോ നിങ്ങൾ പശുക്കുട്ടിയെ ആരാധിക്കാൻ തീരുമാനിച്ചത്?! കടുത്ത ദേഷ്യവും സങ്കടവും കാരണത്താൽ അദ്ദേഹം തൻ്റെ കയ്യിലുണ്ടായിരുന്ന പലകകൾ താഴെയെറിഞ്ഞു. (വിഗ്രഹത്തെ ആരാധിച്ച) ആ ജനങ്ങളോടൊപ്പം (അവരെ വിട്ടുപോരാതെ) നിൽക്കുകയും, അവരുടെ പക്കൽ വിഗ്രഹാരാധന കണ്ടപ്പോൾ അതിനെ എടുത്തു മാറ്റാൻ തയ്യാറായില്ലെന്നുമുള്ള ധാരണയിൽ സഹോദരനായ ഹാറൂനിൻ്റെ തലയിലും താടിയിലും പിടിച്ചു കൊണ്ട് മൂസാ അദ്ദേഹത്തെ തന്നിലേക്ക് വലിച്ചടുപ്പിച്ചു. മൂസായോട് തൻ്റെ ഒഴിവുകഴിവ് ബോധിപ്പിച്ചു കൊണ്ടും, അദ്ദേഹത്തിൻ്റെ അടുപ്പം ആഗ്രഹിച്ചു കൊണ്ടും ഹാറൂൻ പറഞ്ഞു: എൻ്റെ ഉമ്മയുടെ മകനേ! ഈ ജനങ്ങൾ എന്നെ ദുർബലനായാണ് മനസ്സിലാക്കിയത്; അതിനാൽ അവർ എന്നെ അപമാനിതനാക്കി. എന്നെ അവർ കൊന്നുകളയുക വരെ ചെയ്തേക്കുമായിരുന്നു. എൻ്റെ ശത്രുക്കളെ സന്തോഷിപ്പിക്കുന്ന തരത്തിൽ നീ എന്നെ ശിക്ഷിക്കരുത്. അല്ലാഹുവിന് പുറമെ വിഗ്രഹത്തെ ആരാധിച്ചു കൊണ്ട് സ്വന്തത്തോട് തന്നെ അതിക്രമം പ്രവർത്തിച്ചവരിൽ എന്നോടുള്ള ദേഷ്യം കാരണത്താൽ നീ എന്നെ ഉൾപ്പെടുത്തരുത്."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ മൂസാ തൻ്റെ രക്ഷിതാവിനെ വിളിച്ചു പ്രാർത്ഥിച്ചു. അദ്ദേഹം പറഞ്ഞു: എൻ്റെ രക്ഷിതാവേ! എനിക്കും എൻ്റെ സഹോദരൻ ഹാറൂനിനും നീ പൊറുത്തു നൽകേണമേ! നിൻ്റെ കാരുണ്യത്തിൽ ഞങ്ങളെ നീ പ്രവേശിപ്പിക്കുകയും, എല്ലാ വശങ്ങളിൽ നിന്നും ആ കാരുണ്യം കൊണ്ട് ഞങ്ങളെ മൂടുകയും ചെയ്യേണമേ! ഞങ്ങളുടെ രക്ഷിതാവേ! എല്ലാ കാരുണ്യവാന്മാരിലും ഞങ്ങളോട് ഏറ്റവും കാരുണ്യമുള്ളവൻ നീയാണല്ലോ."
    },
    {
      "resource_id": 791,
      "text": "കാളക്കുട്ടിയെ ആരാധ്യവസ്തുവായി മാറ്റുകയും, അതിനെ ആരാധിക്കുകയും ചെയ്തവർക്ക് മേൽ അവരുടെ രക്ഷിതാവായ അല്ലാഹുവിൽ നിന്നുള്ള കടുത്ത കോപവും, ഐഹികജീവിതത്തിൽ നിന്ദ്യതയും വന്നുഭവിക്കുന്നതാണ്. കാരണം അവർ അല്ലാഹുവിന് കോപമുള്ള കാര്യം പ്രവർത്തിക്കുകയും, അത് നിസ്സാരമായി കാണുകയും ചെയ്തിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ മേൽ കളവ് കെട്ടിച്ചമക്കുന്നവർക്ക് ഇതു പോലുള്ള ശിക്ഷയാണ് നാം നൽകുക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ പങ്കുചേർക്കുകയോ, തിന്മകൾ പ്രവർത്തിക്കുകയോ ചെയ്തു കൊണ്ട് തെറ്റു പ്രവർത്തിക്കുകയും, ശേഷം അല്ലാഹുവിൽ വിശ്വസിച്ചു കൊണ്ട് അവനിലേക്ക് ഖേദിച്ചു മടങ്ങുകയും, തങ്ങൾ ചെയ്തുവന്നിരുന്ന തിന്മകൾ അവസാനിപ്പിക്കുകയും ചെയ്തവർ; അവർ തങ്ങളുടെ ബഹുദൈവാരാധന ഉപേക്ഷിച്ച് അല്ലാഹുവിൽ മാത്രം വിശ്വസിക്കുകയും, തിന്മകൾ ഉപേക്ഷിച്ച് നന്മകൾ പ്രവർത്തിക്കുകയും ചെയ്തു കൊണ്ട് ഈ പശ്ചാത്താപം നിർവ്വഹിച്ചാൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- നിൻ്റെ റബ്ബ് അവരുടെ തിന്മകൾ മറച്ചു വെക്കുകയും, മാപ്പുനൽകുകയും ചെയ്തുകൊണ്ട് അവർക്ക് ധാരാളമായി പൊറുത്തു നൽകുന്നവനാകുന്നു. അവരോട് ധാരാളമായി കാരുണ്യം ചൊരിയുന്നവനുമാണവൻ."
    },
    {
      "resource_id": 791,
      "text": "മൂസായുടെ ദേഷ്യം ശമിക്കുകയും, അദ്ദേഹം ശാന്തനാവുകയും ചെയ്തപ്പോൾ കോപം കാരണത്താൽ താഴെ എറിഞ്ഞ ഏടുകൾ അദ്ദേഹം എടുത്തു. വഴികേടിൽ നിന്ന് സന്മാർഗത്തിലേക്ക് നയിക്കുന്നതും, സത്യം വിശദീകരിക്കുന്നതുമായ കാര്യങ്ങൾ ആ ഏടുകൾ ഉൾക്കൊണ്ടിരിക്കുന്നു. തങ്ങളുടെ രക്ഷിതാവിനോട് ഭയഭക്തി കാത്തുസൂക്ഷിക്കുകയും, അവൻ്റെ ശിക്ഷയെ ഭയക്കുകയും ചെയ്യുന്നവർക്ക് അതിൽ (അല്ലാഹുവിൽ നിന്നുള്ള) കാരുണ്യവുമുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ ജനതയിലെ ഏറ്റവും നല്ലവരിൽ നിന്ന് എഴുപത് പേരെ മൂസാ തെരഞ്ഞെടുത്തു. അവരിലെ (മൂസായുടെ ജനതയിലെ) വിഡ്ഢികൾ കാളക്കുട്ടിയെ ആരാധിച്ചതിന് അല്ലാഹുവിനോട് ഒഴിവുകഴിവ് ബോധിപ്പിക്കുന്നതിനായിരുന്നു അവരെ അദ്ദേഹം തിരഞ്ഞെടുത്തത്. അവർ സന്നിഹിതരാകേണ്ട സ്ഥലം അല്ലാഹു അവർക്ക് നിശ്ചയിച്ചു നൽകി. അങ്ങനെ അവർ അവിടെ എത്തിയപ്പോൾ അല്ലാഹുവിനോട് ധിക്കാരം കാണിക്കുകയും, മൂസായോട് അല്ലാഹുവിനെ നേരിൽ കാണിച്ചു നൽകാൻ ആവശ്യപ്പെടുകയും ചെയ്തു. അപ്പോൾ അവരെ ഭൂകമ്പം പിടികൂടുകയും, അതിൻ്റെ ഭീകരത കാരണത്താൽ അവർ നിലംപതിക്കുകയും, നശിക്കുകയും ചെയ്തു. അപ്പോൾ മൂസാ വിനയാന്വിതനായി അല്ലാഹുവിനോട് പ്രാർത്ഥിച്ചു. അദ്ദേഹം പറഞ്ഞു: എൻ്റെ രക്ഷിതാവേ! അവർ ഇവിടെ വന്നുചേരുന്നതിന് മുൻപ് അവരെയും അവരോടൊപ്പം എന്നെയും നശിപ്പിക്കാൻ നീ ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ നീ അപ്രകാരം തന്നെ ചെയ്യുമായിരുന്നു. ഞങ്ങളുടെ കൂട്ടത്തിൽ ബുദ്ധിയില്ലാത്തവർ ചെയ്തതിൻ്റെ പേരിൽ നീ ഞങ്ങളെ നശിപ്പിക്കുകയാണോ?! എൻ്റെ ജനത വിഗ്രഹങ്ങളെ ആരാധിക്കുക എന്ന പ്രവൃത്തിയിൽ ഏർപ്പെട്ടത് നിന്നിൽ നിന്നുള്ള പരീക്ഷണവും പരീക്ഷയുമായി കൊണ്ടല്ലാതെയല്ല. അതു മുഖേന നീ ഉദ്ദേശിക്കുന്നവരെ നീ വഴികേടിലാക്കുകയും, നീ ഉദ്ദേശിക്കുന്നവരെ നേർവഴിയിലാക്കുകയും ചെയ്യുന്നു. നീയാകുന്നു ഞങ്ങളുടെ കാര്യങ്ങളെല്ലാം ഏറ്റെടുത്തിരിക്കുന്നവൻ. അതിനാൽ ഞങ്ങളുടെ തിന്മകൾ നീ ഞങ്ങൾക്ക് പൊറുത്തു നൽകുകയും, നിൻ്റെ വിശാലമായ കാരുണ്യം കൊണ്ട് ഞങ്ങളോട് കരുണ കാണിക്കുകയും ചെയ്യേണമേ! തെറ്റുകൾ പൊറുക്കുകയും, ധിക്കാരം മാപ്പാക്കുകയും ചെയ്യുന്നവരിൽ ഏറ്റവും ഉത്തമൻ നീയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഐഹികജീവിതത്തിൽ അനുഗ്രഹങ്ങളും സൗഖ്യവും നൽകിക്കൊണ്ടും, സൽകർമ്മങ്ങളിലേക്ക് നയിച്ചു കൊണ്ടും നീ ആദരിച്ചവരുടെ കൂട്ടത്തിൽ ഞങ്ങളെ നീ ഉൾപ്പെടുത്തേണമേ. പരലോകത്ത് നീ സ്വർഗം ഒരുക്കി വെച്ചിട്ടുള്ള നിൻ്റെ സച്ചരിതരായ ദാസന്മാരിലും നീ ഞങ്ങളെ ഉൾപ്പെടുത്തേണമേ. ഞങ്ങളിതാ നിന്നോട് പശ്ചാത്തപിക്കുകയും, ഞങ്ങളുടെ അബദ്ധം അംഗീകരിച്ചു കൊണ്ട് നിന്നിലേക്ക് മടങ്ങുകയും ചെയ്തിരിക്കുന്നു. അല്ലാഹു പറഞ്ഞു: എൻ്റെ ശിക്ഷ; ദൗർഭാഗ്യത്തിൻ്റെ മാർഗങ്ങൾ പ്രവർത്തിച്ചവരിൽ ഞാൻ ഉദ്ദേശിക്കുന്നവർക്ക് അത് ഞാൻ ഏൽപ്പിക്കുന്നതാണ്. (എന്നാൽ) എൻ്റെ കാരുണ്യമാകട്ടെ; ഐഹികലോകത്തുള്ള സർവ്വതിനെയും അത് ഉൾക്കൊണ്ടിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ കാരുണ്യം എത്തിച്ചേരാത്ത ഒരു സൃഷ്ടിയുമില്ല തന്നെ. അവൻ്റെ ഔദാര്യവും നന്മകളും പൊതിയാത്ത ആരുമില്ല. എൻ്റെ കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും, എൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും എന്നെ സൂക്ഷിക്കുകയും, തങ്ങളുടെ സമ്പാദ്യത്തിലെ (നിശ്ചിതബാധ്യതയായ) സകാത്ത് അതിൻ്റെ അവകാശികൾക്ക് നൽകുകയും, നമ്മുടെ ദൃഷ്ടാന്തങ്ങളിൽ വിശ്വസിക്കുകയും ചെയ്യുന്നവർക്ക് പരലോകത്ത് എൻ്റെ കാരുണ്യം ഞാൻ രേഖപ്പെടുത്തുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നബി -ﷺ- യെ പിൻപറ്റുന്നവർ. വായിക്കുകയോ എഴുതുകയോ ചെയ്യാത്ത നിരക്ഷരനായ ആ നബി. അവിടുത്തേക്ക് തൻ്റെ രക്ഷിതാവിൽ നിന്നുള്ള സന്ദേശം (വഹ്യ്) നൽകപ്പെടുക മാത്രമാണ് ചെയ്യുന്നത്. മൂസായുടെ മേൽ അവതരിപ്പിക്കപ്പെട്ട തൗറാത്തിലും, ഈസായുടെ മേൽ അവതരിപ്പിക്കപ്പെട്ട ഇഞ്ചീലിലും അവർ ഏതൊരു നബിയുടെ പേരും വിശേഷണങ്ങളും പ്രവാചകത്വവുമാണോ കാണുന്നത്; ആ നബി തന്നെ. ഏതൊരു ശരിയായ ബുദ്ധിയിലും, ശുദ്ധപ്രകൃതിയിലും നന്മയും സദാചാരവുമായി അറിയപ്പെട്ട കാര്യങ്ങളാണ് അവരോട് അവിടുന്ന് കൽപ്പിക്കുന്നത്; മ്ലേഛതയാണെന്ന് അറിയപ്പെട്ട കാര്യങ്ങളാണ് അവിടുന്ന് വിലക്കുന്നത്. ഉപദ്രവകരമല്ലാത്ത ഭക്ഷണവും പാനീയവും വൈവാഹികബന്ധങ്ങളും പോലുള്ള ആസ്വാദനങ്ങൾ അവിടുന്ന് അവർക്ക് അനുവദിച്ചു നൽകുന്നു. അതിലെല്ലാം മോശമായ കാര്യങ്ങൾ അവർക്ക് മേൽ നിഷിദ്ധമാക്കുന്നു. അവർക്ക് മേൽ ബാധ്യതയാക്കപ്പെട്ടിരുന്ന പ്രയാസകരമായ വിധിവിലക്കുകൾ അവരിൽ നിന്ന് അവിടുന്ന് നീക്കിക്കൊടുക്കുന്നു. ബോധപൂർവ്വമോ അബദ്ധത്തിലോ ആകട്ടെ, ഒരാളെ കൊലപ്പെടുത്തിയാൽ (കൊല്ലാൻ കാരണമായവനെ) കൊലപ്പെടുത്തണമെന്ന നിയമം അവർക്ക് മേലുണ്ടായിരുന്നു; അബദ്ധത്തിൽ സംഭവിച്ചതിന് പകരമായി കൊല്ലേണ്ടതില്ല എന്ന നിയമം (ഇസ്ലാമിൽ നിശ്ചയിക്കപ്പെട്ടത്) ഉദാഹരണം. ഇസ്രാഈല്യരിൽ നിന്നും അല്ലാത്തവരിൽ നിന്നും മുഹമ്മദ് നബി -ﷺ- യിൽ വിശ്വസിക്കുകയും, അവിടുത്തെ ആദരിക്കുകയും ബഹുമാനിക്കുകയും, അവിടുത്തോട് ശത്രുത പുലർത്തുന്ന കാഫിറുകൾക്കെതിരെ അവിടുത്തെ സഹായിക്കുകയും, അവിടുത്തെ മേൽ സന്മാർഗദർശിയായ പ്രകാശമായി അവതരിച്ച ഖുർആൻ പിൻപറ്റുകയും ചെയ്തവർ; അവർ തന്നെയാകുന്നു വിജയികൾ. ആഗ്രഹിച്ചത് (ഐഹികപാരത്രിക സൗഭാഗ്യം) അവർ നേടുകയും, അവർ ഭയന്നതിൽ നിന്ന് അവർ രക്ഷപ്പെടുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: ഹേ ജനങ്ങളേ! ഞാൻ നിങ്ങളിലേക്കെല്ലാമുള്ള -അറബികളിലേക്കും അനറബികളിലേക്കുമുള്ള- അല്ലാഹുവിൻ്റെ റസൂൽ (ദൂതൻ) ആകുന്നു. ആകാശഭൂമികളുടെ അധികാരം ഏതൊരുവൻ്റെ കയ്യിൽ മാത്രമാണോ; അവൻ്റെ ദൂതൻ. അവനല്ലാതെ ആരാധനക്ക് അർഹനായി മറ്റാരും തന്നെയില്ല. മരിച്ചവരെ അവൻ ജീവിപ്പിക്കുകയും, ജീവിച്ചിരിക്കുന്നവരെ അവൻ മരിപ്പിക്കുകയും ചെയ്യുന്നു. അതിനാൽ -ജനങ്ങളേ!- നിങ്ങൾ അല്ലാഹുവിൽ വിശ്വസിക്കുക. ആ അല്ലാഹുവിൻ്റെ ദൂതനിൽ; മുഹമ്മദ് നബി -ﷺ- യിലും നിങ്ങൾ വിശ്വസിക്കുക. അദ്ദേഹം വായിക്കുകയോ എഴുതുകയോ ചെയ്യാത്ത നിരക്ഷരനാകുന്നു; അല്ലാഹു അവിടുത്തേക്ക് നൽകിയ സന്ദേശം മാത്രമാകുന്നു അവിടുന്ന് കൊണ്ടുവന്നിരിക്കുന്നത്. അദ്ദേഹം അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, തനിക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ടതിലും (ഖുർആനിൽ), തൻ്റെ മുൻപുള്ള നബിമാർക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ടതിലും യാതൊരു വേർതിരിവുമില്ലാതെ വിശ്വസിക്കുകയും ചെയ്യുന്നു. അദ്ദേഹം തൻ്റെ രക്ഷിതാവിൽ നിന്ന് കൊണ്ടുവന്നതിൽ അദ്ദേഹത്തെ നിങ്ങൾ പിൻപറ്റുക; എങ്കിൽ ഐഹികജീവിതത്തിലും പാരത്രികജീവിതത്തിലും നിങ്ങൾക്ക് പ്രയോജനകരമായതിലേക്ക് എത്തിപ്പെടാൻ സാധിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ഇസ്രാഈല്യരിൽ പെട്ട, മൂസായുടെ ജനതയിൽ ശരിയായ മതത്തിൽ ഉറച്ചു നിന്ന ഒരു വിഭാഗവുമുണ്ട്. അവർ ജനങ്ങൾക്ക് അതിലേക്ക് മാർഗദർശനം നൽകുകയും, നീതിപൂർവ്വം വിധിക്കുകയും ചെയ്യുന്നു. അവർ അനീതി പ്രവർത്തിക്കുന്നവരല്ല."
    },
    {
      "resource_id": 791,
      "text": "ഇസ്രാഈല്യരെ നാം പന്ത്രണ്ട് ഗോത്രങ്ങളായി വിഭജിച്ചു. മൂസായുടെ ജനത അദ്ദേഹത്തിനോട് വെള്ളത്തിനായി അല്ലാഹുവിനോട് പ്രാർത്ഥിക്കാൻ ആവശ്യപ്പെട്ടപ്പോൾ അദ്ദേഹത്തിന് നാം സന്ദേശം നൽകി. ഹേ മൂസാ! താങ്കളുടെ വടി കൊണ്ട് കല്ലിൻ്റെ മേൽ അടിക്കുക. അപ്പോൾ അതിൽ നിന്ന് പന്ത്രണ്ട് ഉറവകൾ പൊട്ടിപ്പുറപ്പെട്ടു; അവരുടെ ഗോത്രങ്ങളുടെ അത്ര എണ്ണം ഉറവകൾ. ഓരോ ഗോത്രവും അവർക്ക് പ്രത്യേകമായുള്ള കുടിവെള്ള സ്ഥാനം തിരിച്ചറിയുകയും ചെയ്തിരുന്നു. അതിൽ മറ്റ് ഗോത്രങ്ങൾ അവരോടൊപ്പം പങ്കുചേർന്നിരുന്നില്ല. അവർക്ക് മേൽ നാം മേഘത്തണൽ വിരിക്കുകയും ചെയ്തു; അവരുടെ സഞ്ചാരമനുസരിച്ച് മേഘങ്ങൾ സഞ്ചരിക്കുകയും, അവർ നിൽക്കുമ്പോൾ അത് (അവർക്ക് മേൽ തണൽവിരിച്ച്) നിൽക്കുകയും ചെയ്യുമായിരുന്നു. മധുരമുള്ള, തേൻ പോലെയുള്ള ഒരു പാനീയവും, രുചികരമായ ഇറച്ചിയുള്ള കാടയോട് സമാനമായ ഒരു പക്ഷിയെയും നമ്മുടെ അനുഗ്രഹമായി നാം അവർക്ക് ഇറക്കി നൽകി. നാം നിങ്ങൾക്ക് നൽകിയ പരിശുദ്ധവിഭവത്തിൽ നിന്ന് ഭക്ഷിച്ചു കൊള്ളുക എന്ന് അവരോട് നാം പറയുകയും ചെയ്തു. അവരിൽ നിന്ന് ഉണ്ടായ അതിക്രമവും (അല്ലാഹുവിൻ്റെ) അനുഗ്രഹങ്ങളോട് അവർ പുലർത്തിയ നന്ദികേടും, അവയ്ക്ക് അവർ നൽകേണ്ടിയിരുന്ന പരിഗണന നൽകിയില്ലെന്നതും നമുക്ക് യാതൊരു കുറവും വരുത്തിയിട്ടില്ല. മറിച്ച്, അവർ സ്വന്തത്തോട് തന്നെയായിരുന്നു അനീതി കാണിച്ചിരുന്നത്. അങ്ങനെ, അവർ അല്ലാഹുവിനോട് ചെയ്തുകൂട്ടിയ ധിക്കാരങ്ങളുടെയും, അവൻ്റെ അനുഗ്രഹങ്ങളെ നിസ്സാരവൽക്കരിച്ചതിൻ്റെയും ഫലമായി അവർ സ്വദേഹങ്ങൾക്ക് നന്മയുടെ വിഹിതം ഇല്ലാതാക്കുകയും അവയെ നാശത്തിൻ്റെ ഇടങ്ങളിൽ കൊണ്ടെത്തിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഇസ്രാഈൽ സന്തതികളോട് അല്ലാഹു ഇപ്രകാരം പറഞ്ഞ സന്ദർഭം സ്മരിക്കുക: നിങ്ങൾ ബൈത്തുൽ മുഖദ്ദസിൽ പ്രവേശിച്ചു കൊള്ളുക. ആ നാട്ടിൽ ഏതു സ്ഥലത്തുള്ള ഫലവർഗങ്ങളും, നിങ്ങൾ ഉദ്ദേശിക്കുന്ന ഏതു സമയത്തും ഭക്ഷിക്കുകയും ചെയ്തു കൊള്ളുക. 'ഞങ്ങളുടെ രക്ഷിതാവേ! ഞങ്ങളുടെ തെറ്റുകൾ ഞങ്ങൾക്ക് പൊറുത്ത് നൽകണേ!' എന്ന് നിങ്ങൾ പ്രാർത്ഥിക്കുകയും, നിങ്ങളുടെ രക്ഷിതാവിനോട് താഴ്മയുള്ളവരായി, തല കുമ്പിട്ടു കൊണ്ട് (പട്ടണ)വാതിലിലൂടെ (ആ നാട്ടിൽ) നിങ്ങൾ പ്രവേശിക്കുകയും ചെയ്യുക. അങ്ങനെ നിങ്ങൾ ചെയ്താൽ നാം നിങ്ങളുടെ തിന്മകൾ പൊറുത്തു നൽകുന്നതാണ്. നന്മ പ്രവർത്തിക്കുന്നവർക്ക് ഇഹലോകത്തും പരലോകത്തും നാം നന്മകൾ അധികരിപ്പിച്ചു നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ കൂട്ടത്തിലെ അതിക്രമികൾ പറയാൻ കൽപ്പിക്കപ്പെട്ട വാക്ക് മാറ്റിപ്പറഞ്ഞു. അവർ പറഞ്ഞു:'ഗോതമ്പിൽ ഒരു വിത്ത്'. (പരിഹാസത്തോടെ) പശ്ചാത്താപം തേടുന്നതിനായി പറയാൻ കൽപ്പിക്കപ്പെട്ട പദം അവർ മാറ്റിപ്പറഞ്ഞു). അവരോട് കൽപ്പിക്കപ്പെട്ട പ്രവൃത്തിയും അവർ മാറ്റംവരുത്തി. അല്ലാഹുവിനോട് വിനയാന്വിതരായി തലകുനിച്ച് പ്രവേശിക്കേണ്ടതിന് പകരം, പിൻഭാഗം തിരിച്ചു വെച്ചു കൊണ്ട് പിന്നിലേക്ക് നീങ്ങുകയാണ് അവർ ചെയ്തത്. അപ്പോൾ അവരുടെ അതിക്രമം കാരണത്താൽ ആകാശത്ത് നിന്ന് അവർക്ക് മേൽ നാം ഒരു ശിക്ഷ അയച്ചു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! യഹൂദരുടെ മുൻഗാമികൾക്ക് അല്ലാഹു നൽകിയ ശിക്ഷയെ കുറിച്ച് ഓർമ്മപ്പെടുത്തുന്നതിനായി കടലിനരികെ താമസിച്ചിരുന്ന ആ നാട്ടുകാരെ കുറിച്ച് അവരോട് (യഹൂദരോട്) താങ്കളൊന്ന് ചോദിച്ചു നോക്കൂ. ശനിയാഴ്ച ദിവസം മത്സ്യബന്ധനം പാടില്ലെന്ന അല്ലാഹുവിൻ്റെ വിധിവിലക്കുകൾ അവർ ധിക്കരിച്ചു. ശനിയാഴ്ചകളിൽ സമുദ്രത്തിൻ്റെ പ്രതലത്തിലായി മത്സ്യങ്ങൾ വന്നെത്തുകയും, മറ്റെല്ലാ ദിവസങ്ങളിലും മത്സ്യം വരാതെയുമാക്കി അല്ലാഹു അവരെ പരീക്ഷിക്കുകയും ചെയ്തു. അല്ലാഹുവിനെ അനുസരിക്കാതെയും തിന്മകൾ പ്രവർത്തിച്ചും അവർ അല്ലാഹുവിനെ ധിക്കരിച്ചത് കാരണത്താലാണ് അല്ലാഹു അവരെ അപ്രകാരം പരീക്ഷിച്ചത്. അപ്പോൾ അവർ (ഈ അവസ്ഥ മറികടക്കാൻ) ഒരു തന്ത്രം കണ്ടെത്തി. (ശനിയാഴ്ചക്ക് മുൻപ്) അവർ തങ്ങളുടെ (മത്സ്യബന്ധന) വലകൾ ഒരുക്കി വെക്കുകയും, (കെണി) കുഴിച്ചു വെക്കുകയും ചെയ്തു. മത്സ്യം ശനിയാഴ്ച ദിവസം അതിൽ വീഴും. ഞായറാഴ്ച അവർ മത്സ്യം എടുക്കുകയും, അത് ഭക്ഷിക്കുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അവരുടെ കൂട്ടത്തിൽ ഒരു വിഭാഗം ഈ തിന്മയെ എതിർക്കുകയും അതിൽ നിന്ന് താക്കീത് നൽകുകയും ചെയ്തപ്പോൾ മറ്റൊരു കൂട്ടം അവരോട് ഇപ്രകാരം ചോദിച്ച സന്ദർഭം സ്മരിക്കുക: 'തിന്മകൾ ചെയ്തു കൂട്ടിയതിനാൽ അല്ലാഹു ഇഹലോകത്ത് തന്നെ ശിക്ഷിക്കുകയോ, പരലോകത്ത് കഠിനമായ ശിക്ഷ അനുഭവിപ്പിക്കുകയോ ചെയ്യാനിരിക്കുന്ന ഒരു കൂട്ടത്തെ നിങ്ങളെന്തിനാണ് ഉപദേശിക്കുന്നത്?!'(തിന്മ ഉപേക്ഷിക്കാൻ ജനങ്ങളോട്) ഗുണദോഷിച്ചവർ പറഞ്ഞു: നന്മ കൽപ്പിക്കാനും തിന്മ വിരോധിക്കാനും ഞങ്ങളോട് അല്ലാഹു കൽപ്പിച്ചിട്ടുണ്ട്. അത് പ്രവർത്തിച്ചു കൊണ്ട് അല്ലാഹുവിനോട് ഒഴിവുകഴിവ് ബോധിപ്പിക്കാനും, അത് (നന്മ കൽപ്പിക്കലും തിന്മ വിരോധിക്കലും) ഉപേക്ഷിച്ചതിൻ്റെ പേരിൽ ഞങ്ങളെ അവൻ ശിക്ഷിക്കാതിരിക്കാനുമാണ് ഞങ്ങൾ അവരെ ഉപദേശിക്കുന്നത്. ഞങ്ങളുടെ സദുപദേശം അവർക്ക് പ്രയോജനം നൽകുകയും ചെയ്തേക്കാം. അങ്ങനെ അവർ ചെയ്തു കൊണ്ടിരിക്കുന്ന ഈ തിന്മ അവർ ഉപേക്ഷിക്കുകയും ചെയ്തേക്കാം."
    },
    {
      "resource_id": 791,
      "text": "ഗുണദോഷിച്ചവരുടെ ഉപദേശത്തെ ധിക്കാരികളായ അക്കൂട്ടം അവഗണിക്കുകയും, തങ്ങളുടെ തിന്മ അവർ അവസാനിപ്പിക്കാതെ വരികയും ചെയ്തപ്പോൾ തിന്മയിൽ നിന്ന് ജനങ്ങളെ വിലക്കിയവരെ നാം നമ്മുടെ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടുത്തി. ശനിയാഴ്ച ദിവസം മീൻപിടിച്ചു കൊണ്ട് അനീതി ചെയ്യുകയും, അതിക്രമം പ്രവർത്തിക്കുകയും ചെയ്തവരെ അവർ അല്ലാഹുവിനെ ധിക്കരിക്കുകയും തങ്ങളുടെ തിന്മയിൽ ഉറച്ചു നിലകൊള്ളുകയും ചെയ്തതിനാൽ നാം കഠിനമായി ശിക്ഷിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ ധിക്കരിക്കുന്നതിൽ അഹങ്കാരത്തോടെയും ധിക്കാരത്തോടെയും അവർ അതിരു വിടുകയും, ഉപദേശം സ്വീകരിക്കാതെ വരികയും ചെയ്തപ്പോൾ നാം അവരോട് പറഞ്ഞു: ഹേ ധിക്കാരികളേ! നിങ്ങൾ നിന്ദ്യരായ കുരങ്ങുകളായി കൊള്ളുക. അങ്ങനെ അവർ നാം ഉദ്ദേശിച്ചത് പോലെ ആയിത്തീർന്നു. നാം ഒരു കാര്യം ഉദ്ദേശിച്ചാൽ അതിനോട് 'കുൻ' (ഉണ്ടാകൂ) എന്ന് പറയുന്നതോടെ അതുണ്ടാകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഇഹലോകത്ത് യഹൂദരെ അപമാനിതരാക്കുകയും, നിന്ദ്യരാക്കി തീർക്കുകയും ചെയ്യുന്നർക്ക് ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാൾ വരെ യഹൂദരുടെ മേൽ നാം അധീശത്വം നൽകുന്നതാണ് എന്ന് അല്ലാഹു യാതൊരു അവ്യക്തതയുമില്ലാതെ, വ്യക്തമായ സന്ദേശം നൽകിയ സന്ദർഭം ഓർക്കുക. അല്ലാഹുവിൻ്റെ റസൂലേ! തീർച്ചയായും താങ്കളുടെ രക്ഷിതാവ് അവനെ ധിക്കരിച്ചവരെ വളരെ വേഗതയിൽ ശിക്ഷിക്കുന്നവനാകുന്നു. അതിനാൽ ചിലപ്പോൾ അവർക്കുള്ള ശിക്ഷ അവൻ ഇഹലോകത്ത് വെച്ച് തന്നെ നേരത്തെ നൽകും. തൻ്റെ ദാസന്മാരിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ധാരാളമായി പൊറുത്തു നൽകുന്നവനും (ഗഫൂർ), അവരോട് അങ്ങേയറ്റം കരുണ ചൊരിയുന്നവനും (റഹീം) ആകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "അവരെ (യഹൂദരെ) നാം ഭൂമിയിൽ ചിതറിയ രൂപത്തിലാക്കി. അവർ ഐക്യത്തിൽ നിലകൊണ്ട കാലഘട്ടത്തിന് ശേഷം അവരുടെ കൂട്ടത്തിൽ (ഉടലെടുക്കുന്ന) വിഭിന്ന കക്ഷികളെ കൊണ്ട് അവരെ നാം ഛിന്നഭിന്നമാക്കി. അക്കൂട്ടത്തിൽ അല്ലാഹുവിനോടുള്ള ബാധ്യതകളും, ജനങ്ങളോടുള്ള ബാധ്യതകളും നിറവേറ്റുന്ന സദ്വൃത്തരുണ്ട്. (നിർബന്ധ ബാധ്യതകൾ നിർവഹിക്കുകയും പാപങ്ങൾ ഉപേക്ഷിക്കുകയും ചെയ്തുകൊണ്ട്) മിതത്വം പാലിക്കുന്നവരുമുണ്ട്. തിന്മകൾ പ്രവർത്തിച്ചു കൊണ്ട് സ്വന്തങ്ങളോട് അതിരുവിട്ടു പ്രവർത്തിക്കുന്നവരും അക്കൂട്ടത്തിലുണ്ട്. എളുപ്പം നൽകിയും, പ്രയാസങ്ങൾ കൊണ്ടും അവരെ നാം പരീക്ഷിക്കുകയും ചെയ്തു; അവർ നിലകൊള്ളുന്ന (തെറ്റായ വഴിയിൽ നിന്ന്) അവർ മടങ്ങുന്നതിനായിരുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് ശേഷം അവരെ പിന്തുടർന്നു കൊണ്ട് മോശക്കാരായ ഒരു വിഭാഗം വന്നു. മുൻഗാമികളിൽ നിന്ന് അവർ തൗറാത്ത് ഏറ്റുവാങ്ങി. അവരതാ അതിലുള്ളത് പ്രവർത്തിക്കാതെ കേവല പാരായണം നടത്തുന്നു. അല്ലാഹുവിൻ്റെ ഗ്രന്ഥം മാറ്റത്തിരുത്തലുകൾ വരുത്തുന്നതിനും, അതിൽ അല്ലാഹു അവതരിപ്പിച്ചതു വിട്ട്, മറ്റുള്ളത് കൊണ്ട് വിധിക്കുന്നതിനുമായി വിലയില്ലാത്ത ഐഹികവിഭവങ്ങൾ കൈക്കൂലിയായും മറ്റും അവർ സ്വീകരിക്കുന്നു. അല്ലാഹു തങ്ങളുടെ തിന്മകൾ പൊറുത്തു നൽകുന്നതാണെന്ന് അവർ സ്വയം സമാശ്വസിക്കുകയാണ്. യാതൊരു വിലയുമില്ലാത്ത മറ്റൊരു ഐഹികവിഭവം വന്നെത്തിയാൽ ഒന്നിന് പിറകെ ഒന്നായി അവരത് സ്വീകരിച്ചു കൊണ്ടേയിരിക്കും. അല്ലാഹുവിൻ്റെ കാര്യത്തിൽ -യാതൊരു മാറ്റത്തിരുത്തലും വരുത്താതെ- സത്യമല്ലാതെ പറയരുതെന്ന് അല്ലാഹു അവരിൽ നിന്ന് കരാർ സ്വീകരിക്കുകയുണ്ടായിട്ടില്ലേ?! അവർ അല്ലാഹുവിൻ്റെ ഗ്രന്ഥമനുസരിച്ച് പ്രവർത്തിക്കാത്തത് അറിവില്ലാത്തതു കൊണ്ടല്ല. മറിച്ച്, അറിഞ്ഞു കൊണ്ട് തന്നെയാണ് അവരത് ഉപേക്ഷിച്ചിട്ടുള്ളത്. അതിലുള്ളത് അവർ വായിച്ചറിയുകയും, മനസ്സിലാക്കുകയും ചെയ്തിട്ടുണ്ട്. അതിനാൽ അവരത് വലിച്ചെറിയുകയെന്നത് കൂടുതൽ ഗുരുതരമാണ്. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനെ സൂക്ഷിക്കുന്നവർക്ക് തീർന്നു പോകുന്ന ഈ ഐഹികവിഭവങ്ങളെക്കാൾ ഉത്തമമായിട്ടുള്ളത് പരലോകഭവനവും, അവിടെ ലഭിക്കുന്ന ശാശ്വതമായ അനുഗ്രഹങ്ങളുമാണ്. അല്ലാഹു അവനെ സൂക്ഷിക്കുന്നവർക്ക് പരലോകത്ത് ഒരുക്കി വെച്ചിരിക്കുന്നതാണ് കൂടുതൽ ഉത്തമവും എന്നെന്നും നിലനിൽക്കുന്നതുമെന്ന് യാതൊരു വിലയുമില്ലാത്ത ഈ ഐഹികവിഭവങ്ങൾ സ്വീകരിക്കുന്നവർ മനസ്സിലാക്കുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ നിന്നുള്ള) ഗ്രന്ഥത്തെ മുറുകെ പിടിക്കുകയും, അതിലുള്ളത് പ്രാവർത്തികമാക്കുകയും, നിസ്കാരം അതിൻ്റെ സമയത്ത് -നിബന്ധനകളും (ശുറൂത്വ്) നിർബന്ധകാര്യങ്ങളും (വാജിബുകൾ) ഐഛികകർമ്മങ്ങളും (സുന്നത്തുകൾ) പാലിച്ചു കൊണ്ട്- നിർവ്വഹിക്കുകയും ചെയ്തവർ; അവരുടെ പ്രവർത്തനങ്ങൾക്ക് അല്ലാഹു അവർക്ക് പ്രതിഫലം നൽകുന്നതാണ്. പ്രവർത്തനം നല്ലതായ ഒരാളുടെയും പ്രതിഫലം അല്ലാഹു പാഴാക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പർവ്വതത്തെ നാം അടിയോടെ ഉയർത്തുകയും, ഇസ്രാഈല്യർക്ക് മുകളിൽ ഉയർത്തി പിടിക്കുകയും ചെയ്ത സന്ദർഭം ഓർക്കുക. തൗറാത്തിലുള്ളത് സ്വീകരിക്കാൻ അവർ വിസമ്മതം പ്രകടിപ്പിച്ച സന്ദർഭത്തിലായിരുന്നു അത്. അങ്ങനെ അവരുടെ തലക്ക് മുകളിൽ തണൽ വിരിക്കുന്ന ഒരു മേഘം പോലെ പർവ്വതം നിലകൊണ്ടു. അതവരുടെ മുകളിൽ വീഴുക തന്നെ ചെയ്യുമെന്ന് അവർ ഉറപ്പിച്ചു. അവരോട് പറയപ്പെട്ടു: നാം നിങ്ങൾക്ക് നൽകിയത് (തൗറാത്) നിങ്ങൾ താല്പര്യത്തോടെയും പരിശ്രമത്തോടെയും ഉറപ്പോടെയും മുറുകെ പിടിക്കുക. അതിൽ അല്ലാഹു നിങ്ങൾക്ക് നിയമമാക്കി നിശ്ചയിച്ച വിധിവിലക്കുകൾ നിങ്ങൾ ഓർക്കുകയും ചെയ്യുക. അത് നിങ്ങൾ വിസ്മരിച്ചു കളയരുത്. അങ്ങനെ നിങ്ങൾ പ്രവർത്തിച്ചാൽ നിങ്ങൾക്ക് അല്ലാഹുവിനെ സൂക്ഷിച്ചു ജീവിക്കുക സാധ്യമാകും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളുടെ രക്ഷിതാവ് മനുഷ്യരുടെ മുതുകുകളിൽ നിന്ന് അവരുടെ സന്താനങ്ങളെ പുറത്തു കൊണ്ടുവരികയും, അല്ലാഹു മാത്രമാണ് അവരുടെ രക്ഷിതാവ് എന്ന് അവരെ കൊണ്ട് അംഗീകരിപ്പിക്കുകയും, അത് അവരുടെ ശുദ്ധപ്രകൃതിയിൽ ഉൾക്കൊള്ളിക്കുകയും ചെയ്ത കാര്യം സ്മരിക്കുക. അല്ലാഹുവാണ് അവരെ സൃഷ്ടിച്ചതെന്നും, അവനാണ് അവരുടെ രക്ഷാധികാരിയെന്നുമുള്ള വിശ്വാസം (അവരുടെ ശുദ്ധപ്രകൃതിയിലുണ്ട്). അവരോട് അല്ലാഹു ചോദിക്കുകയുണ്ടായി: ഞാൻ നിങ്ങളുടെ രക്ഷിതാവല്ലയോ?! അവർ മുഴുവനും പറഞ്ഞു: അതെ! നീ ഞങ്ങളുടെ രക്ഷിതാവാകുന്നു. അല്ലാഹു പറഞ്ഞു: ഞാൻ നിങ്ങളെ പരീക്ഷിക്കുകയും, നിങ്ങളിൽ നിന്ന് കരാർ വാങ്ങിക്കുകയും ചെയ്തത് അന്ത്യനാളിൽ അല്ലാഹുവിൻ്റെ തെളിവ് നിങ്ങൾ നിഷേധിക്കാതിരിക്കുന്നതിനും, അതിനെ കുറിച്ച് ഞങ്ങൾക്ക് ഒരു അറിവുമുണ്ടായിരുന്നില്ല എന്ന് നിങ്ങൾ പറയാതിരിക്കുന്നതിനുമത്രെ."
    },
    {
      "resource_id": 791,
      "text": "അതല്ലെങ്കിൽ നിങ്ങളുടെ പിതാക്കളാണ് അല്ലാഹുവിൻ്റെ കരാർ ലംഘിക്കുകയും അവനിൽ പങ്കുചേർക്കുകയും ചെയ്തതെന്നും, അവരെ എന്തൊന്നിൽ നിങ്ങൾ കണ്ടെത്തിയോ, അത് പിൻപറ്റുക മാത്രമാണ് നിങ്ങൾ ചെയ്തതെന്നും നിങ്ങൾ ന്യായം പറയാതിരിക്കാൻ. 'ഞങ്ങളുടെ രക്ഷിതാവേ! അല്ലാഹുവിൽ പങ്കുചേർത്തു കൊണ്ട് സ്വന്തം പ്രവർത്തനങ്ങൾ നിഷ്ഫലമാക്കിയ ഞങ്ങളുടെ പിതാക്കൾ പ്രവർത്തിച്ചതിൻ്റെ പേരിൽ നീ ഞങ്ങളെ ശിക്ഷിക്കുകയാണോ? ഞങ്ങൾ യാതൊരു തെറ്റും ചെയ്തിട്ടില്ല; കാരണം ഞങ്ങൾക്ക് അറിവില്ലായിരുന്നു. ഞങ്ങളുടെ പിതാക്കളെ പിൻപറ്റുക മാത്രമാണ് ഞങ്ങൾ ചെയ്തത്' എന്ന് നിങ്ങൾ പറയാതിരിക്കുന്നതിനുമാണ് ഇത്."
    },
    {
      "resource_id": 791,
      "text": "നിഷേധികളായ സമൂഹങ്ങളുടെ ചരിത്രത്തിൽ നാം (അവർക്ക്) വിശദീകരിച്ചു നൽകിയത് പോലെ, ഇവർക്കും നാം നമ്മുടെ ദൃഷ്ടാന്തങ്ങൾ വിശദീകരിച്ചു നൽകുന്നു. അവർ നിലകൊള്ളുന്ന ബഹുദൈവാരാധന ഉപേക്ഷിച്ചു കൊണ്ട് അല്ലാഹുവിനെ ഏകനാക്കുകയും അവനെ മാത്രം ആരാധിക്കുകയും ചെയ്യുന്നതിലേക്ക് അവർ മടങ്ങിവരുന്നതിനത്രെ അത്. തങ്ങളുടെ മേൽ അല്ലാഹുവിനോട് അവർ ഉറപ്പു നൽകിയ കരാർ അപ്രകാരമായിരുന്നല്ലോ?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഇസ്രാഈല്യരിൽ പെട്ട ഒരാളുടെ ചരിത്രം അവർക്ക് താങ്കൾ കേൾപ്പിച്ചു നൽകുക. അയാൾക്ക് നാം നമ്മുടെ ദൃഷ്ടാന്തങ്ങൾ നൽകുകയും, അയാളത് പഠിക്കുകയും, അതിൽ നിന്ന് സത്യം മനസ്സിലാക്കുകയും ചെയ്തു. എന്നാൽ, അവൻ അതനുസരിച്ച് പ്രവർത്തിച്ചില്ല. മറിച്ച്, അത് ഉപേക്ഷിക്കുകയും, അതിൽ നിന്ന് ഊരിമാറുകയും ചെയ്തു. അങ്ങനെ പിശാച് അവനുമായി ചേരുകയും, അവൻ്റെ ഉറ്റമിത്രമായി മാറുകയും ചെയ്തു. അങ്ങനെ സന്മാർഗം ലഭിച്ച വിജയികളുടെ കൂട്ടത്തിലായിരുന്ന അയാൾ വഴിപിഴച്ച നാശകാരികളിൽ ഉൾപ്പെട്ടു."
    },
    {
      "resource_id": 791,
      "text": "ആ ദൃഷ്ടാന്തങ്ങൾ അവന് ഉപകാരപ്പെടണമെന്ന് നാം ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ അവന് അത് കൊണ്ട് നാം ഉയർച്ച നൽകുകയും, അത് പ്രാവർത്തികമാക്കാൻ വഴിയൊരുക്കുകയും ചെയ്യുമായിരുന്നു. അങ്ങനെ ഇഹലോകത്തും പരലോകത്തും അവൻ ഉയർച്ച കരസ്ഥമാക്കുകയും ചെയ്യുമായിരുന്നു. എന്നാൽ, ഭൗതികസുഖങ്ങൾക്ക് പരലോകത്തെക്കാൾ പ്രാധാന്യം നൽകിക്കൊണ്ട്, അതിലേക്ക് അവൻ ചാഞ്ഞുപോയപ്പോൾ തൻ്റെ നാശത്തിന് കാരണമാകുന്ന വഴിയാണ് അവൻ തിരഞ്ഞെടുത്തത്. തൻ്റെ ദേഹേഛ ആഗ്രഹിക്കുന്ന അസത്യങ്ങളെ അവൻ പിൻപറ്റുകയും ചെയ്തു. ഭൗതികസുഖങ്ങൾ നേടാനുള്ള അവൻ്റെ കഠിന വാഞ്ഛയുടെ ഉപമ ഏത് സന്ദർഭത്തിലും നാവ് പുറത്തേക്കിട്ടു നടക്കുന്ന ഒരു നായയുടെ ഉപമയാകുന്നു. ഭക്ഷണം നൽകിയാലും അത് നാവ് പുറത്തേക്കിടും; അതിനെ ആട്ടിവിട്ടാലും അത് നാവ് പുറത്തേക്കിടും. നമ്മുടെ ദൃഷ്ടാന്തങ്ങളെ നിഷേധിച്ചവരുടെ ഉപമയാകുന്നു ഈ പറയപ്പെട്ടത്. അതിനാൽ അല്ലാഹുവിൻ്റെ റസൂലേ! അവർക്ക് താങ്കൾ ചരിത്രങ്ങൾ കേൾപ്പിച്ചു നൽകുക. അവർ ചിന്തിക്കുകയും, അവരുടെ നിഷേധവും വഴികേടും ഉപേക്ഷിക്കുകയും ചെയ്യട്ടെ."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ തെളിവുകളെയും പ്രമാണങ്ങളെയും നിഷേധിക്കുകയും, അവയെ സത്യപ്പെടുത്താതിരിക്കുകയും, അങ്ങനെ നാശത്തിലേക്ക് വലിച്ചിഴച്ചു കൊണ്ട് സ്വദേഹങ്ങളോടുതന്നെ അതിക്രമം പ്രവർത്തിക്കുകയും ചെയ്തവരുടെ ഉപമയെക്കാൾ മോശമായ മറ്റൊരു ഉപമയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ആരെയെങ്കിലും അല്ലാഹു അവൻ്റെ നേരായ മാർഗത്തിലേക്ക് വഴിനയിച്ചാൽ അവനാകുന്നു യഥാർത്ഥത്തിൽ സന്മാർഗം പ്രാപിച്ചവൻ. ആരെയെങ്കിലും അല്ലാഹു നേരായ മാർഗത്തിൽ നിന്ന് അകറ്റിയാൽ അവർ തന്നെയാകുന്നു യഥാർത്ഥത്തിൽ തങ്ങളുടെ പങ്കിൽ കുറവുവരുത്തിയവർ. അങ്ങനെ അവർ സ്വദേഹങ്ങളെയും തങ്ങളുടെ കുടുംബങ്ങളെയും പരലോകത്ത് നഷ്ടത്തിലാക്കിയിരിക്കുന്നു. അറിയുക! അത് തന്നെയാകുന്നു വ്യക്തമായ നഷ്ടം."
    },
    {
      "resource_id": 791,
      "text": "ജിന്നുകളിൽ നിന്ന് ധാരാളം പേരെയും, മനുഷ്യരിൽ നിന്ന് ധാരാളം പേരെയും നരകാഗ്നിക്കായി നാം സൃഷ്ടിച്ചിട്ടുണ്ട്. നരകക്കാരുടെ പ്രവർത്തനങ്ങൾ അവർ ചെയ്തു കൂട്ടുമെന്ന് നമുക്ക് അറിയാവുന്നതിനാലാണ് അത്. അവർക്ക് ഹൃദയങ്ങളുണ്ട്; അത് കൊണ്ട് അവർക്ക് പ്രയോജനകരമായത് എന്തെന്നോ, ഉപദ്രവകരമായത് എന്തെന്നോ അവർ ഗ്രഹിക്കുന്നില്ല. അവർക്ക് കണ്ണുകളുണ്ട്; തങ്ങളുടെ ശരീരങ്ങളിൽ ഉള്ളതോ ചക്രവാളങ്ങളിൽ നിലകൊള്ളുന്നതോ ആയ ദൃഷ്ടാന്തങ്ങൾ അതിലൂടെ അവർ കണ്ടറിയുകയോ, ഗുണപാഠം ഉൾക്കൊള്ളുകയോ ചെയ്യുന്നില്ല. അവർക്ക് ചെവികളുണ്ട്; അതിലൂടെ അല്ലാഹുവിൻ്റെ ആയത്തുകൾ അവർ കേൾക്കുകയോ, അതിലുള്ളതിനെ കുറിച്ച് ഉറ്റാലോചിക്കുകയോ ചെയ്യില്ല. ഈ വിശേഷണങ്ങൾ ഉള്ളവർ കന്നുകാലികളെ പോലെയാകുന്നു; അവർക്കും ഇവർക്കും ബുദ്ധിയില്ല. അല്ല! ഇക്കൂട്ടർ കന്നുകാലികളെക്കാൾ വഴികേടിലാകുന്നു. അല്ലാഹുവിൽ വിശ്വസിക്കുന്നതിനെ കുറിച്ചും, പരലോകത്തെ കുറിച്ചും അശ്രദ്ധയിലായ കൂട്ടരാകുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് ഏറ്റവും ഉത്തമമായ നാമങ്ങൾ (അസ്മാഉൽ ഹുസ്നാ) ഉണ്ട്. അല്ലാഹുവിൻ്റെ മഹത്വവും പരിപൂർണ്ണതയും അറിയിക്കുന്ന നാമങ്ങളാകുന്നു അവൻ. അതിനാൽ ആ നാമങ്ങൾ മുഖേന നിങ്ങളുടെ ആവശ്യങ്ങൾ അല്ലാഹുവിനോട് ചോദിക്കുകയും, അതുമുഖേന അല്ലാഹുവിനെ ആവർത്തിച്ചു പുകഴ്ത്തുകയും ചെയ്യുക. അല്ലാഹുവിൻ്റെ ഈ നാമങ്ങളുടെ വിഷയത്തിൽ സത്യമാർഗത്തിൽ നിന്ന് വ്യതിചലിക്കുന്നവരെ നിങ്ങൾ ഉപേക്ഷിക്കുകയും ചെയ്യുക. അവ (അല്ലാഹുവിൻ്റെ നാമങ്ങൾ) അല്ലാഹുവല്ലാത്തവർക്ക് നൽകുക, അല്ലാഹുവിൻ്റെ നാമങ്ങളെ നിഷേധിക്കുക, അതിൻ്റെ അർത്ഥം മാറ്റിമറിക്കുക, അവയുടെ അർത്ഥം മറ്റുള്ളവരുടെ വിശേഷണങ്ങളുമായി സാദൃശ്യപ്പെടുത്തുക; ഇതെല്ലാം (അല്ലാഹുവിൻ്റെ നാമങ്ങളിലുള്ള) വഴികേടാകുന്നു. ഈ വിഷയത്തിൽ സത്യത്തിൽ നിന്ന് വഴിതെറ്റിയവർക്ക് അവർ പ്രവർത്തിച്ചതിൻ്റെ ഫലമായി വേദനയേറിയ ശിക്ഷ നാം നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "സത്യം പാലിച്ചു കൊണ്ട് സന്മാർഗം സ്വീകരിച്ചവരും, അതിലേക്ക് മറ്റുള്ളവരെ ക്ഷണിക്കുന്നവരുമായ ഒരു കൂട്ടർ നാം സൃഷ്ടിച്ചവരുടെ കൂട്ടത്തിലുണ്ട്. അവർ നീതിപൂർവ്വമായി വിധിക്കുകയും, വഞ്ചന കാണിക്കാതിരിക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ ദൃഷ്ടാന്തങ്ങളെ നിഷേധിക്കുകയും, അതിൽ വിശ്വസിക്കാതിരിക്കുകയും, അവയെ നിഷേധിക്കുകയും ചെയ്തവർ; ഉപജീവനത്തിൻ്റെ വാതിലുകൾ അവർക്ക് നാം തുറന്നു നൽകുന്നതാണ്. അവരോടുള്ള ആദരവായി കൊണ്ടല്ല അത് നാം ചെയ്യുന്നത്. മറിച്ച്, അവരെ ക്രമേണ അഴിച്ചു വിടുകയും, പൊടുന്നനെ പിടികൂടുകയും ചെയ്യുന്നതിനാണ്. അങ്ങനെ തങ്ങൾ നിലകൊള്ളുന്ന വഴികേടിൽ തന്നെ അവർ തുടരുകയും, അവർ പ്രതീക്ഷിച്ചിരിക്കാതെ നമ്മുടെ ശിക്ഷ അവരെ പിടികൂടുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "ശിക്ഷ അവർക്ക് നാം വൈകിച്ചു കൊണ്ടേയിരിക്കും; തങ്ങൾ ശിക്ഷിക്കപ്പെടുന്നതല്ല എന്ന് അവർ ധരിക്കുന്നത് വരെ. അങ്ങനെ തങ്ങളുടെ നിഷേധവും കളവാക്കലും അവർ തുടർന്നു കൊണ്ടിരിക്കും. ശിക്ഷയാകട്ടെ, അവർക്ക് ഇരട്ടിയാക്കപ്പെടുകയും ചെയ്യും. തീർച്ചയായും എൻ്റെ തന്ത്രം വളരെ ശക്തമാകുന്നു. അവർക്ക് നാം നന്മ പുറമേക്ക് കാണിച്ചു നൽകും. എന്നാൽ നാമുദ്ദേശിക്കുന്നത് അവരെ കൈവെടിയാനാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തങ്ങളെ കുറിച്ചും, അവൻ്റെ ദൂതനെ കുറിച്ചും അവർ ചിന്തിച്ചു നോക്കിയില്ലേ?! തങ്ങളുടെ ബുദ്ധി അവർ ഉപയോഗിച്ചു നോക്കുന്നില്ലേ?! എങ്കിൽ മുഹമ്മദ് നബി -ﷺ- ഒരു ഭ്രാന്തനല്ല എന്ന് അവർക്ക് വ്യക്തമാകുമായിരുന്നു; അവിടുന്ന് അല്ലാഹുവിൽ നിന്നുള്ള -അവൻ്റെ ശിക്ഷയെ കുറിച്ച് വ്യക്തമായി താക്കീത് നൽകാൻ അവൻ നിയോഗിച്ച- ഒരു ദൂതൻ മാത്രമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ള അല്ലാഹുവിൻ്റെ ആധിപത്യത്തെ കുറിച്ച് അവർ ഉറ്റാലോചിച്ചു കൊണ്ട് നോക്കുന്നില്ലേ?! അല്ലാഹു അവ രണ്ടിലും (ആകാശങ്ങളിലും ഭൂമിയിലും) സൃഷ്ടിച്ച മൃഗങ്ങളെയും ചെടികളെയും മറ്റുമെല്ലാം അവർ നോക്കുന്നില്ലേ?! അവരുടെ ആയുസ്സിനെ കുറിച്ചും അവർ ചിന്തിക്കുന്നില്ലേ?! ചിലപ്പോൾ അത് ഉടൻ തന്നെ അവസാനിക്കാറായിട്ടുണ്ടായിരിക്കാം. അതിനാൽ അവധി അവസാനിക്കുന്നതിന് മുൻപ് അവർ അല്ലാഹുവിലേക്ക് ഖേദത്തോടെ പശ്ചാത്തപിച്ചു മടങ്ങട്ടെ. അവർ ഖുർആനിലും, അതിലുള്ള താക്കീതുകളിലും വാഗ്ദാനങ്ങളിലും വിശ്വസിക്കുന്നില്ലെങ്കിൽ പിന്നെ മറ്റേതു ഗ്രന്ഥത്തിലാണ് അവർ വിശ്വസിക്കുക?!"
    },
    {
      "resource_id": 791,
      "text": "ആരെയെങ്കിലും അല്ലാഹു സത്യത്തിലേക്ക് സന്മാർഗം ലഭിക്കുന്നതിൽ നിന്ന് തടയുകയും, അവനെ നേരായ മാർഗത്തിൽ നിന്ന് വഴികേടിലാക്കുകയും ചെയ്താൽ അവനെ ആ മാർഗത്തിലേക്ക് നയിക്കാൻ ആരും തന്നെയില്ല. പരിഭ്രാന്തരായ നിലയിൽ -ഒന്നിലേക്കും വഴിനയിക്കപ്പെടാതെ- അവരുടെ നിഷേധത്തിലും വഴികേടിലും അല്ലാഹു അവരെ വിട്ടേക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "പരലോകത്തെ നിഷേധിക്കുന്ന ഇക്കൂട്ടർ കടുത്ത ധിക്കാരത്തോടെ നിന്നോട് ചോദിക്കുന്നു: ഏത് സമയമാണ് അന്ത്യനാൾ സംഭവിക്കുകയും, അതിനെ കുറിച്ചുള്ള അറിവ് ഉറപ്പുള്ളതാവുകയും ചെയ്യുക?! അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: അതിനെ കുറിച്ചുള്ള അറിവ് എൻ്റെ പക്കലോ മറ്റാരുടെയെങ്കിലും അടുക്കലോ ഇല്ല. അതിൻ്റെ അറിവ് അല്ലാഹുവിൻ്റെ അടുക്കൽ മാത്രമാകുന്നു. അതിന് നിശ്ചയിക്കപ്പെട്ട സമയത്ത് അത് വെളിവാക്കുക അവൻ മാത്രമാകുന്നു. ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളവർക്ക് അതിനെ കുറിച്ചുള്ള അറിവ് അവ്യക്തമായിരിക്കുന്നു. പൊടുന്നനെയല്ലാതെ അത് നിങ്ങൾക്ക് വന്നെത്തുകയില്ല. താങ്കൾ പരലോകത്തിൻ്റെ സമയം അറിയാൻ വളരെ താല്പര്യമുള്ളവരാണെന്ന ധാരണയിലാണ് അവർ താങ്കളോട് ചോദിക്കുന്നത്. എന്നാൽ അല്ലാഹുവിനെ കുറിച്ച് പൂർണ്ണമായ അറിവുള്ളതിനാൽ പരലോകത്തിൻ്റെ സമയം എപ്പോഴാണെന്ന് താങ്കൾ അല്ലാഹുവിനോട് ചോദിക്കുകയില്ല എന്ന് അവർ മനസ്സിലാക്കിയിട്ടില്ല. അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: അന്ത്യനാളിൻ്റെ സമയത്തെ കുറിച്ചുള്ള അറിവ് അല്ലാഹുവിൻ്റെ അടുക്കൽ മാത്രമാകുന്നു. എന്നാൽ ജനങ്ങളിൽ ബഹുഭൂരിപക്ഷവും അക്കാര്യം അറിയുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: എൻ്റെ സ്വന്തത്തിന് എന്തെങ്കിലും നന്മ നേടിയെടുക്കാനോ, എന്തെങ്കിലുമൊരു ഉപദ്രവം എന്നിൽ നിന്ന് നീക്കാനോ എനിക്ക് സാധിക്കുകയില്ല; അല്ലാഹു ഉദ്ദേശിച്ചതല്ലാതെ. അതെല്ലാം അല്ലാഹുവിൻ്റെ അടുക്കലാകുന്നു. അല്ലാഹു എനിക്ക് പഠിപ്പിച്ചു നൽകിയതല്ലാതെ മറ്റൊന്നും എനിക്ക് അറിയുകയില്ല. ഞാൻ അദൃശ്യജ്ഞാനം അറിയുന്നില്ല. എനിക്ക് അദൃശ്യജ്ഞാനം അറിയുമായിരുന്നെങ്കിൽ എനിക്ക് പ്രയോജനം നേടിത്തരുന്നതും, എന്നിൽ നിന്ന് ഉപദ്രവം തടുത്തുവെക്കുന്നതുമായ വഴികളെല്ലാം ഞാൻ പ്രവർത്തിക്കുമായിരുന്നു. കാരണം, ഓരോ കാര്യവും സംഭവിക്കുന്നതിന് മുൻപ് തന്നെ അത് അറിയാനും, എന്തെല്ലാമാണ് അവസാനം സംഭവിക്കുക എന്ന് മനസ്സിലാക്കാനും കഴിയുമെങ്കിൽ (ഇപ്രകാരമെല്ലാം എനിക്ക് ചെയ്യാൻ കഴിയുമല്ലോ?!) ഞാൻ അല്ലാഹുവിൽ നിന്നുള്ള ഒരു ദൂതനല്ലാതെ മറ്റൊന്നുമല്ല. അവൻ്റെ വേദനയേറിയ ശിക്ഷയിൽ നിന്ന് ഞാൻ താക്കീത് നൽകുന്നു. ഞാൻ അല്ലാഹുവിൽ നിന്നുള്ള ദൂതനാണെന്ന് വിശ്വസിക്കുകയും, ഞാൻ കൊണ്ടുവന്നത് സത്യപ്പെടുത്തുകയും ചെയ്യുന്നവർക്ക് അല്ലാഹുവിൻ്റെ മാന്യമായ പ്രതിഫലമുണ്ടെന്ന് ഞാൻ സന്തോഷവാർത്ത അറിയിക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "പുരുഷന്മാരേ! സ്ത്രീകളേ! അല്ലാഹുവാകുന്നു നിങ്ങളെ ഒരു ആത്മാവിൽ നിന്ന് -അതായത് ആദമിൽ നിന്ന്- സൃഷ്ടിച്ചത്. ആദമിൽ നിന്ന് അദ്ദേഹത്തിൻ്റെ ഇണ ഹവ്വാഇനെയും അവൻ സൃഷ്ടിച്ചു. ആദമിന് കൂട്ടായിരിക്കാനും, അവളിൽ സമാധാനം കണ്ടെത്തുന്നതിനും അദ്ദേഹത്തിൻ്റെ വാരിയെല്ലിൽ നിന്നാണ് ഹവ്വയെ സൃഷ്ടിച്ചത്. അങ്ങനെ ഒരു പുരുഷൻ തൻ്റെ ഇണയുമായി ബന്ധപ്പെടുകയും, അവൾ ഒരു ലഘുവായ ഭാരം -ഗർഭം- വഹിക്കുകയും ചെയ്തു; ഗർഭധാരണത്തിൻ്റെ ആരംഭത്തിൽ അവൾ പോലും (താൻ ഗർഭിണിയാണ് എന്നത്) അറിഞ്ഞിട്ടില്ല. അങ്ങനെ അവൾ യാതൊരു ഭാരവും അനുഭവിക്കാത്ത രീതിൽ അവളുടെ ആവശ്യങ്ങൾ നിറവേറ്റിക്കൊണ്ട് ദിവസങ്ങൾ തുടർന്നു പോയി. അങ്ങനെ ഗർഭസ്ഥശിശു അവളുടെ ഉദരത്തിൽ ഭാരമേറിയപ്പോൾ രണ്ട് പേരും -ഭർത്താവും ഭാര്യയും- അവരുടെ രക്ഷിതാവായ അല്ലാഹുവിനെ വിളിച്ചു പ്രാർത്ഥിച്ചുകൊണ്ട് പറഞ്ഞു: ഞങ്ങളുടെ രക്ഷിതാവേ! ഞങ്ങൾക്ക് നീ പൂർണമായ ശരീരപ്രകൃതിയുള്ള നല്ല ഒരു സന്താനത്തെ നൽകുകയാണെങ്കിൽ ഞങ്ങൾ നിൻ്റെ അനുഗ്രഹങ്ങൾക്ക് നന്ദി പ്രകടിപ്പിക്കുന്നവരിൽ ഉൾപ്പെടുന്നതാണ്; തീർച്ച."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അല്ലാഹു അവരുടെ രണ്ട് പേരുടെയും പ്രാർത്ഥനക്ക് ഉത്തരം നൽകുകയും, അവർക്ക് പ്രാർത്ഥിച്ചതു പോലെ നല്ല ഒരു സന്താനത്തെ നൽകുകയും ചെയ്തപ്പോൾ അല്ലാഹു അവർക്ക് രണ്ട് പേർക്കും നൽകിയതിൽ അവർ അല്ലാഹുവിന് പങ്കുകാരെ നിശ്ചയിച്ചു. അങ്ങനെ അവർ തങ്ങളുടെ സന്താനത്തിന് അല്ലാഹുവിന് പുറമെയുള്ളവരുടെ അടിമത്വം ദ്യോതിപ്പിക്കുന്ന പേര് നൽകി. 'ഹാരിഥിൻ്റെ അടിമ' എന്നർത്ഥം വരുന്ന അബ്ദുൽ ഹാരിഥ് എന്ന പേരാണ് അവർ കുഞ്ഞിന് നൽകിയത്. എന്നാൽ അല്ലാഹു എല്ലാ പങ്കുകാരിൽ നിന്നും പരിശുദ്ധനും ഔന്നത്യമുള്ളവനുമായിരിക്കുന്നു. സൃഷ്ടികർതൃത്വത്തിലും ആരാധനക്കുള്ള അർഹതയിലും അവൻ ഏകനത്രെ."
    },
    {
      "resource_id": 791,
      "text": "ഈ വിഗ്രഹങ്ങളെയും മറ്റും അവർ ആരാധനയിൽ അല്ലാഹുവിൻ്റെ പങ്കാളികളാക്കിയിരിക്കുകയാണോ?! അവർക്കറിയാം അവ യാതൊന്നും സൃഷ്ടിക്കുന്നില്ലെന്ന്; (അവ സൃഷ്ടിച്ചിരുന്നെങ്കിലല്ലേ) അവർക്ക് ആരാധന അർഹമാവുകയുള്ളൂ?! എന്നാൽ അവ മുഴുവൻ അല്ലാഹുവിൻ്റെ സൃഷ്ടികൾ മാത്രമാകുന്നു. അപ്പോൾ എങ്ങനെയാണ് അവയെ അവർ അല്ലാഹുവിൻ്റെ പങ്കാളികളാക്കുക?!"
    },
    {
      "resource_id": 791,
      "text": "ഈ ആരാധ്യവസ്തുക്കൾക്ക് തങ്ങളെ ആരാധിക്കുന്നവരെ സഹായിക്കാനോ, തങ്ങളെ സ്വയം തന്നെ സഹായിക്കാനോ കഴിയില്ല. അപ്പോൾ എങ്ങനെയാണ് അത്തരക്കാരെ അവർ ആരാധിക്കുക?!"
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകരേ! അല്ലാഹുവിന് പുറമെയുള്ള ആരാധ്യന്മാരായി നിങ്ങൾ സ്വീകരിച്ചിട്ടുള്ള ഈ വിഗ്രഹങ്ങളെ നിങ്ങൾ നേർവഴിയിലേക്ക് ക്ഷണിച്ചാൽ അവ നിങ്ങൾക്ക് ഉത്തരം നൽകുകയോ, നിങ്ങളെ പിൻപറ്റുകയോ ഇല്ല. നിങ്ങൾ അവരെ വിളിക്കുന്നതും, നിശബ്ദത പാലിക്കുന്നതുമെല്ലാം അവർക്ക് ഒരു പോലെയാകുന്നു. കാരണം, അവയെല്ലാം കേവലം നിർജ്ജീവ വസ്തുക്കളാകുന്നു. അവക്ക് ബുദ്ധിയില്ല. അവ കേൾക്കുകയോ സംസാരിക്കുകയോ ഇല്ല."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകരേ! നിങ്ങൾ അല്ലാഹുവിന് പുറമെ ആരാധിക്കുന്നവയെല്ലാം അല്ലാഹുവിൻ്റെ സൃഷ്ടികളും അവൻ്റെ അടിമകളും മാത്രമാകുന്നു. അക്കാര്യത്തിൽ അവർ നിങ്ങളെ പോലെ തന്നെയാകുന്നു. അല്ല! നിങ്ങൾ അവരെക്കാൾ നല്ല അവസ്ഥയിലാണുള്ളത്. കാരണം, നിങ്ങൾക്ക് ജീവനുണ്ട്; നിങ്ങൾ സംസാരിക്കുകയും നടക്കുകയും കേൾക്കുകയും കാണുകയും ചെയ്യുന്നുണ്ട്. എന്നാൽ നിങ്ങളുടെ വിഗ്രഹങ്ങൾക്ക് അതൊന്നും സാധിക്കുകയില്ല. അതിനാൽ അവരെ നിങ്ങൾ വിളിച്ചു പ്രാർത്ഥിച്ചു നോക്കുക; അവർ നിങ്ങൾക്ക് മറുപടി നൽകട്ടെ. നിങ്ങൾ അവരുടെ കാര്യത്തിൽ ജൽപ്പിച്ചത് സത്യമാണെങ്കിൽ അതാണല്ലോ വേണ്ടത്?!"
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ ആരാധ്യന്മാരായി സ്വീകരിച്ചിട്ടുള്ള ഈ വിഗ്രഹങ്ങൾക്ക് നടക്കാൻ കഴിയുന്ന -നിങ്ങളുടെ ആവശ്യങ്ങൾ സാധിച്ചു നൽകാൻ കഴിയുന്ന തരത്തിലുള്ള- കാലുകളുണ്ടോ?! അതല്ലെങ്കിൽ നിങ്ങളെ പ്രതിരോധിക്കാൻ സാധിക്കുന്ന കൈകളുണ്ടോ?! അതുമല്ലെങ്കിൽ നിങ്ങൾക്ക് ദൃഷ്ടി ഗോചരമല്ലാത്ത കാര്യങ്ങൾ നിങ്ങളെ അറിയിച്ചു തരാൻ കഴിയുന്ന വിധത്തിൽ, കാണാൻ കഴിയുന്ന കണ്ണുകളുണ്ടോ?! അല്ലെങ്കിൽ നിങ്ങൾക്ക് അവ്യക്തമായ കാര്യങ്ങൾ കേൾക്കാനും, അതിനെ കുറിച്ചുള്ള അറിവ് നിങ്ങൾക്ക് എത്തിച്ചു നൽകാനും സാധിക്കുന്ന കാതുകളുണ്ടോ?! ഇവയൊന്നും ഇല്ലാത്തവരാണ് അവയെങ്കിൽ, പിന്നെങ്ങനെയാണ് നന്മ നേടിയെടുക്കാമെന്നും, തിന്മ തടയാമെന്നുമുള്ള പ്രതീക്ഷയിൽ നിങ്ങൾ അവയെ ആരാധിക്കുക?! അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരോട് പറയുക: അല്ലാഹുവിനോടൊപ്പം നിങ്ങൾ സമപ്പെടുത്തിയവയെ നിങ്ങൾ വിളിച്ചു പ്രാർത്ഥിച്ചു നോക്കുക; ശേഷം എന്നെ ഉപദ്രവിക്കാൻ നിങ്ങൾ തന്ത്രം മെനയുകയും ചെയ്തു കൊള്ളുക. എനിക്ക് നിങ്ങൾ അവധി നൽകേണ്ടതില്ല."
    },
    {
      "resource_id": 791,
      "text": "എന്നെ സംരക്ഷിക്കുന്നവനായ അല്ലാഹുവാകുന്നു എൻ്റെ സഹായിയും രക്ഷാധികാരിയും; തീർച്ച. അവനിലല്ലാതെ മറ്റാരിലും ഞാൻ പ്രതീക്ഷയർപ്പിക്കുന്നില്ല. നിങ്ങളുടെ വിഗ്രഹങ്ങളിൽ ഒന്നിനെയും ഞാൻ ഭയക്കുന്നുമില്ല. എൻ്റെ മേൽ ജനങ്ങൾക്ക് മാർഗദർശനമായി ഖുർആൻ അവതരിപ്പിച്ചവൻ അവനാകുന്നു. തൻ്റെ ദാസന്മാരിലെ സച്ചരിതരായവരെ ഏറ്റെടുത്തിരിക്കുന്നവനും അവനത്രെ; അവരെ അവൻ സംരക്ഷിക്കുകയും സഹായിക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകരേ! നിങ്ങൾ വിളിച്ചു പ്രാർത്ഥിക്കുന്ന ഈ വിഗ്രഹങ്ങൾക്കൊന്നും നിങ്ങളെ സഹായിക്കാൻ സാധിക്കുകയില്ല. അവർക്ക് സ്വയം തന്നെ സഹായിക്കാൻ കഴിയില്ല. തീർത്തും ദുർബലരാണവർ. അപ്പോൾ എങ്ങനെയാണ് അല്ലാഹുവിനെ പുറമെ ഇവയെ നിങ്ങൾ വിളിച്ചാരാധിക്കുക?!"
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകരേ! അല്ലാഹുവിന് പുറമെ നിങ്ങൾ ആരാധിക്കുന്ന നിങ്ങളുടെ വിഗ്രഹങ്ങളെ നേരെ നിലകൊള്ളുന്നതിനായി നിങ്ങൾ ക്ഷണിച്ചാൽ അവർ നിങ്ങളുടെ വിളി കേൾക്കുകയേയില്ല. അവ നിർമ്മിച്ചവർ വെച്ചു നൽകിയ കണ്ണുകളുമായി നിന്നെ അവ അഭിമുഖീകരിക്കുന്നത് നിനക്ക് കാണാം; എന്നാൽ കാണാൻ കഴിയാത്ത നിർജീവ വസ്തുക്കളാകുന്നു അവ. മനുഷ്യരുടെയും മൃഗങ്ങളുടെയും രൂപത്തിലായിരുന്നു അവർ (ബഹുദൈവാരാധകർ) വിഗ്രഹങ്ങളെ നിർമ്മിച്ചിരുന്നത്; അതു കൊണ്ട് അവക്ക് കൈകളും കാലുകളും കണ്ണുകളുമുണ്ടായിരുന്നു. എന്നാൽ അവ നിർജീവവസ്തുക്കൾ മാത്രമാണ്; ജീവനോ ചലനമോ ഒന്നും അവയ്ക്കില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ജനങ്ങളിൽ നിന്ന് അവർ സുമനസാലെ വിട്ടുതന്നതെന്തോ അതും, അവർക്ക് എളുപ്പമുള്ളതുമായ പ്രവർത്തനങ്ങളും സ്വഭാവങ്ങളും നീ സ്വീകരിക്കുക. അവരുടെ പ്രകൃത്യാലെ അനുവദിച്ചുതരാൻ പ്രയാസകരമായത് ചെയ്യുവാൻ അവരെ നിർബന്ധിക്കാതിരിക്കുക. അത് അവരെ അകറ്റിക്കളയുന്നതാണ്. എല്ലാ നല്ല വാക്കുകളും പ്രവൃത്തികളും അവരോട് കൽപ്പിക്കുകയും ചെയ്യുക. വിഡ്ഢികളിൽ നിന്ന് താങ്കൾ തിരിഞ്ഞു കളയുകയും ചെയ്യുക. അവരുടെ അതേ അവിവേകം തിരിച്ചുപ്രയോഗിക്കരുത്. ആരെങ്കിലും താങ്കളെ ഉപദ്രവിച്ചെങ്കിൽ അവരെ താങ്കൾ ഉപദ്രവിക്കാതിരിക്കുക. ആരെങ്കിലും താങ്കൾക്ക് വല്ലതും തടഞ്ഞുവെച്ചെങ്കിൽ താങ്കൾ അവർക്ക് തടസ്സമുണ്ടാക്കാതിരിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പിശാച് താങ്കളെ വല്ല ദുർബോധനം ബാധിപ്പിക്കുകയോ, ഏതെങ്കിലും നന്മ പ്രവർത്തിക്കുന്നതിൽ നിന്ന് മടി തോന്നിക്കുകയോ ചെയ്തുവെന്ന് അനുഭവപ്പെട്ടാൽ ഉടനെ താങ്കൾ അല്ലാഹുവിലേക്ക് അഭയം പ്രാപിക്കുകയും, അവനെ അവലംബമാക്കുകയും ചെയ്യുക. താങ്കൾ പറയുന്നത് അവൻ കേൾക്കുന്നുണ്ട്. താങ്കളുടെ അഭയതേട്ടത്തെ കുറിച്ച് അവൻ അറിയുന്നുണ്ട്. അവൻ താങ്കളെ പിശാചിൽ നിന്ന് സംരക്ഷിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കി കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനെ സൂക്ഷിക്കുന്നവർ; അവർക്ക് പിശാചിൽ നിന്ന് എന്തെങ്കിലും ദുർബോധനം ഏൽക്കുകയും, തിന്മ അവർ പ്രവർത്തിച്ചു പോവുകയും ചെയ്താൽ ഉടനടി അവർ അല്ലാഹുവിൻ്റെ മഹത്വവും ധിക്കാരികൾക്ക് അവൻ ഒരുക്കി വെച്ച ശിക്ഷയും അവനെ അനുസരിച്ചവർക്ക് ഒരുക്കി വെച്ച പ്രതിഫലവും ഓർക്കുകയും, തങ്ങളുടെ തിന്മകളിൽ നിന്ന് ഖേദത്തോടെ പശ്ചാത്തപിച്ചു മടങ്ങുകയും, സൽകർമ്മങ്ങൾ പ്രവർത്തിച്ചു കൊണ്ട് തങ്ങളുടെ രക്ഷിതാവിലേക്ക് അണയുകയും ചെയ്യും. അപ്പോഴതാ അവർ സത്യത്തിന് മേൽ അടിയുറച്ചു നിന്നവരായിത്തീരുന്നു. തങ്ങൾക്ക് സംഭവിച്ചു പോയതിൽ നിന്ന് അവർ ഉണരുകയും, അത് അവർ വെടിയുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "പിശാചുക്കളുടെ കൂട്ടുകാരായ അധർമ്മികളും (അല്ലാഹുവിനെ) നിഷേധിച്ചവരും; പിശാച് എപ്പോഴും അവർക്ക് വഴികേട് വർദ്ധിപ്പിച്ചു നൽകിക്കൊണ്ടേയിരിക്കും. ഒരു തിന്മക്ക് ശേഷം മറ്റൊന്ന് എന്ന നിലയിൽ (അവരെ അവൻ തിന്മകളിലേക്ക് നയിക്കും). അവർ ഒരിക്കലും നിർത്തുകയില്ല. (ജനങ്ങളെ) വഴികേടിലും പിഴവിലുമെത്തിക്കുന്നത് പിശാചുക്കളോ, (പിശാചുക്കളെ) അനുസരിക്കുകയും തിന്മ പ്രവർത്തിക്കുകയും ചെയ്യുന്നത് തെമ്മാടികളായ മനുഷ്യരോ അവസാനിപ്പിക്കില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾ എന്തെങ്കിലും ആയത്ത് (ദൃഷ്ടാന്തം/ഖുർആനിലെ വാചകം) കൊണ്ടുവന്നു നൽകിയാൽ അവർ താങ്കളെ കളവാക്കുകയും, അതിനെ അവഗണിച്ചു കളയുകയും ചെയ്യും. താങ്കൾ അവർക്ക് ആയത്ത് നൽകിയില്ലെങ്കിൽ അവർ ചോദിക്കും: നിനക്ക് സ്വയം തന്നെ ഒരു ആയത്ത് ഉണ്ടാക്കുകയും, കെട്ടിച്ചമക്കുകയും ചെയ്തു കൂടേ?! അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: എനിക്ക് സ്വയം ഒരു ആയത്ത് കൊണ്ടുവരിക എന്നത് സാധിക്കുകയില്ല. അല്ലാഹു എനിക്ക് സന്ദേശമായി നൽകിയത് പിൻപറ്റുക മാത്രമാണ് ഞാൻ ചെയ്യുന്നത്. നിങ്ങൾക്ക് മേൽ ഞാൻ പാരായണം ചെയ്തു കേൾപ്പിക്കുന്ന ഈ ഖുർആൻ നിങ്ങളുടെ സ്രഷ്ടാവും നിയന്താവുമായ അല്ലാഹുവിൽ നിന്ന് നിങ്ങൾക്കുള്ള വ്യക്തമായ പ്രമാണങ്ങളും തെളിവുകളുമാകുന്നു. തൻ്റെ ദാസന്മാരിൽ നിന്ന് അല്ലാഹുവിൽ വിശ്വസിച്ചവർക്കുള്ള മാർഗദർശനവും കാരുണ്യവുമാകുന്നു അത്. എന്നാൽ (അല്ലാഹുവിൽ) വിശ്വസിക്കാത്തവരാകട്ടെ; അവർ വഴിപിഴച്ചവരും ദൗർഭാഗ്യവാന്മാരുമത്രെ."
    },
    {
      "resource_id": 791,
      "text": "ഖുർആൻ പാരായണം ചെയ്യപ്പെട്ടാൽ നിങ്ങൾ ആ പാരായണം ശ്രദ്ധിച്ചു കേൾക്കുകയും, സംസാരിക്കാതിരിക്കുകയും ചെയ്യുക. (ഖുർആനിനെ വിട്ട്) മറ്റൊരു കാര്യത്തിലും നിങ്ങൾ വ്യാപൃതരാകരുത്. (എങ്കിൽ) അല്ലാഹു നിങ്ങൾക്ക് മേൽ കാരുണ്യം ചൊരിയുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നിൻ്റെ രക്ഷിതാവായ അല്ലാഹുവിനെ താഴ്മയോടും വിനയത്തോടും ഭയഭക്തിയോടും കൂടി സ്മരിക്കുക. നിൻ്റെ പ്രാർത്ഥനയുടെ ശബ്ദം ഏറെ ഉയർത്തുന്നതിനും തീരെ താഴ്ത്തുന്നതിനും ഇടയിൽ ആക്കുക. പകലിൻ്റെ ആദ്യത്തിലും അവസാനത്തിലും ഇപ്രകാരം നീ അല്ലാഹുവിനോട് പ്രാർത്ഥിക്കുക; കാരണം ഈ രണ്ട് സമയങ്ങൾക്കും പ്രത്യേക ശ്രേഷ്ഠതകളുണ്ട്. അല്ലാഹുവിനെ കുറിച്ചുള്ള സ്മരണയിൽ നിന്ന് അശ്രദ്ധരാകുന്നവരിൽ നീ ഉൾപ്പെടുകയുമരുത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തീർച്ചയായും താങ്കളുടെ രക്ഷിതാവിൻ്റെ അടുക്കലുള്ള മലക്കുകൾ അവനെ ആരാധിക്കാതെ ഔന്നത്യം നടിക്കുന്നവരല്ല. മറിച്ച്, അവർ അല്ലാഹുവിനെ ആരാധിക്കാൻ കീഴൊതുങ്ങിയവരും, അവനെ വണങ്ങിയവരുമാകുന്നു; അവർ ഒരു നേരവും അല്ലാഹുവിനെ ആരാധിക്കുന്നതിൽ നിന്ന് മാറിനിൽക്കുകയുമില്ല. അല്ലാഹുവിന് യോജ്യമല്ലാത്തവയിൽ നിന്ന് അവനെ അവർ രാത്രിയും പകലുമെല്ലാം പരിശുദ്ധപ്പെടുത്തി കൊണ്ടിരിക്കുന്നു. അവന് മാത്രമാണ് അവർ സാഷ്ടാംഗം (സുജൂദ്) ചെയ്യുന്നത്."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "7" }
  }
}
