{
  "translations": [
    {
      "resource_id": 792,
      "text": "អាលីហ្វ ឡាម មីម សទ (បានបកស្រាយរួចហើយនៅដើមដំបូងនៃជំពូក អាល់ហ្ពាករ៉ោះ)"
    },
    {
      "resource_id": 792,
      "text": "គម្ពីរគួរអាន គឺជាគម្ពីរមួយដែលអល់ឡោះជាម្ចាស់បានបញ្ចុះវាមកកាន់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)។ ហេតុនេះ ចូរអ្នកកុំឲ្យមានការចង្អៀតចង្អល់នៅក្នុងទ្រូងរបស់អ្នកអំពីវា ហើយចូរកុំមានការសង្ស័យ(ចំពោះវា)ឲ្យសោះ។ ទ្រង់បានបញ្ចុះវាទៅកាន់អ្នកដើម្បីឲ្យអ្នកព្រមានបន្លាចដល់មនុស្សលោក និងដើម្បីឲ្យអ្នកយកវាធ្វើជាភស្តុតាង ព្រមទាំងដើម្បីជាការរំលឹកដល់បណ្តាអ្នកដែលមានជំនឿ ពីព្រោះពួកគេ គឺជាអ្នកដែលទាញយកផលប្រយោជន៍ពីការរំលឹកនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)ប្រតិបត្តិតាមគម្ពីរ(គួរអាន)ដែលម្ចាស់របស់ពួកអ្នកបានបញ្ចុះមកឲ្យពួកអ្នក និងប្រតិបត្តិតាមមាគ៌ា(ស៊ុណ្ណះ)ព្យាការីរបស់ពួកអ្នកចុះ។ ហើយចូរពួកអ្នកកុំដើរតាមទំនើងចិត្តរបស់ជនទាំងឡាយដែលពួកអ្នកឃើញថាពួកគេគឺមេដឹកនាំរបស់ស្ហៃតន ឬជាមេដឹកនាំដែលអាក្រក់ ដោយពួកអ្នកយកពួកគេធ្វើជាមេដឹកនាំដោយបោះបង់ចោល(មិនអនុវត្តន៍)នូវអ្វីដែលអល់ឡោះទ្រង់បានបញ្ចុះមកឲ្យពួកអ្នកដើម្បីបំពេញតាមទំនើងចិត្តរបស់ពួកគេឲ្យសោះ។ ពិតប្រាកដណាស់ អ្វីដែលពួកអ្នកចងចាំ គឺតិចតួចបំផុត។ ប្រសិនបើពួកអ្នកចងចាំនោះ ប្រាកដជាពួកអ្នកនឹងមិនទទួលឥទ្ធិពលពីអ្វីផ្សេងក្រៅសេចក្តីពិតនោះឡើយ ហើយពួកអ្នកនឹងដើរតាមអ្វីដែលអ្នកនាំសាររបស់ពួកអ្នកបាននាំមក និងអនុវត្តន៍តាមវា ព្រមទាំងបោះបង់ចោលអ្វីដែលផ្សេងពីវាជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "មានស្រុកភូមិជាច្រើនដែលយើងបានបំផ្លាញវាដោយទណ្ឌកម្មរបស់យើងនៅពេលដែលពួកគេនៅតែបន្តស្ថិតនៅលើការប្រឆាំង និងភាពវរង្វង។ ដូចនេះ យើងក៏បានបញ្ចុះនូវទណ្ឌកម្មដ៏ខ្លាំងក្លារបស់យើងទៅកាន់វា(ភូមិស្រុក) ខណៈពេលដែលពួកគេ(អ្នកភូមិ)កំពុងគេងលក់នៅពេលយប់ ឬកំពុងតែសម្រាកនៅពេលថ្ងៃ។ ពេលនោះ ពួកគេគ្មានលទ្ធភាពការពារខ្លួនរបស់ពួកគេពីទណ្ឌកម្មនោះឡើយ ហើយព្រះនានារបស់ពួកគេដែលត្រូវគេគោរពសក្ការៈនោះ ក៏មិនអាចការពារពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះបាននោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបន្ទាប់ពីទណ្ឌកម្មបានធា្លក់ទៅលើពួកគេរួចមក ពួកគេគ្មានអ្វីក្រៅពីការទទួលស្គាល់ចំពោះការបំពានរបស់ពួកគេដោយការប្រឆាំងនឹងអល់ឡោះជាម្ចាស់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅថ្ងៃបរលោក យើងពិតជានឹងសួរប្រជាជាតិទាំងឡាយដែលយើងបានបញ្ជូនអ្នកនាំសាររបស់យើងទៅកាន់ពួកគេនោះនូវអ្វីដែលពួកគេបានឆ្លើយតបចំពោះបណ្តាអ្នកនាំសារទាំងនោះ។ ហើយយើងក៏ពិតជានឹងសួរបណ្តាអ្នកនាំសាររបស់យើងចំពោះការផ្សព្វផ្សាយនូវអ្វីដែលគេបានដាក់បទបញ្ជាឲ្យពួកគេផ្សព្វផ្សាយ និងអំពីអ្វីដែលប្រជាជាតិរបស់ពួកគេបានឆ្លើយតបចំពោះពួកគេដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងប្រាកដជានឹងរៀបរាប់ប្រាប់ដល់ម៉ាខ្លូកទាំងអស់នូវទង្វើរបស់ពួកគេដែលពួកគេបានសាងនៅលើលោកិយនេះដោយការដឹងរបស់យើង។ ពិតប្រាកដណាស់ យើងគឺជាអ្នកដែលដឹងបំផុតនូវទង្វើទាំងអស់របស់ពួកគេ(ដែលពួកគេបានប្រព្រឹត្ត)ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីយើងបាននោះឡើយ។ ហើយយើងពុំមែនជាអ្នកអវត្តមានពីពួកគេ(មិននៅជាមួយពួកគេ)នោះទេ ទោះជាក្នុងពេលណាមួយក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយការថ្លឹងទង្វើរបស់ពួកគេនៅថ្ងៃបរលោកនោះ គឺមានភាពយុត្តិធម៌បំផុតដោយគ្មានភាពលម្អៀង និងភាពអយុត្តិធម៌នោះឡើយ។ ដូច្នេះ ជនណាហើយដែលនៅពេលដែលគេថ្លឹង(ទង្វើនោះ) ទង្វើល្អរបស់គេមានទម្ងន់ធ្ងន់ជាងទង្វើអាក្រក់របស់គេនោះ ពិតណាស់ អ្នកទាំងនោះហើយ គឺជាអ្នកដែលទទួលបានជោគជ័យ ដោយទទួលបាននូវអ្វីដែលពួកគេស្នើសុំ ហើយរួចផុតពីអ្វីដែលពួកគេភ័យខ្លាច។"
    },
    {
      "resource_id": 792,
      "text": "រីឯជនណាហើយដែលទង្វើអាក្រក់របស់គេមានទម្ងន់ធ្ងន់ជាងទង្វើល្អនៅក្នុងពេលថ្លឹង(ទង្វើ)នោះ ពួកទាំងនោះហើយគឺជាពួកដែលខាតបង់ខ្លួនឯងដោយបានបណ្តោយខ្លួនឲ្យធ្លាក់ទៅក្នុងរណ្តៅនៃភាពអន្តរាយនៅថ្ងៃបរលោក ដោយសារតែពួកគេប្រឆាំងនឹងបណ្តាភស្តុតាងទាំងឡាយរបស់អល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ យើងបានបង្កើតទីកន្លែងសម្រាប់ពួកអ្នក(ឱកូនចៅអាហ្ទាំ)នៅលើភពផែនដីនេះ ហើយយើងក៏បានរៀបចំការរស់នៅសម្រាប់ពួកអ្នកនៅលើវាផងដែរ។ ដូច្នេះ ចាំបាច់លើពួកអ្នកត្រូវថ្លែងអំណរគុណអល់ឡោះចំពោះរឿងនេះ។ ក៏ប៉ុន្តែ អ្វីដែលពួកអ្នកដឹងគុណនោះ គឺតិចតួចបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ យើងបានបង្កើតឪពុករបស់ពួកអ្នក(ឱមនុស្សលោក) គឺព្យាការីអាហ្ទាំ ក្រោយមក យើងបានធ្វើឲ្យគេមានរូបរាង និងមានលក្ខណៈសមសួន ។ ក្រោយមកទៀត យើងបានបញ្ជាទៅកាន់បណ្តាម៉ាឡាអ៊ីកាត់ទាំងឡាយឲ្យស៊ូជោត(ទៅកាន់គេ)ជាការលើកតម្កើងចំពោះរូបគេ។ ពេលនោះ ពួកគេ(ម៉ាឡាអ៊ីកាត់)ក៏បានអនុវត្តតាមបទបញ្ជានេះ ហើយពួកគេក៏ស៊ូជោតចំពោះព្យាការីអាហ្ទាំ លើកលែងតែអ៊ីព្លីសប៉ុណ្ណោះដែលបដិសេធមិនព្រមស៊ូជោត ដោយសារតែភាពក្រអឺតក្រទម និងរឹងរូស(របស់វា)។"
    },
    {
      "resource_id": 792,
      "text": "(ពេលនោះ)អល់ឡោះជាម្ចាស់ក៏បានមានបន្ទូលទៅកាន់អ៊ីព្លីសក្នុងលក្ខណៈស្តីបន្ទោសថាៈ តើអ្វីទៅដែលរារាំងឯងមិនឲ្យអនុវត្តតាមបទបញ្ជារបស់យើងដែលបានប្រើឯងឲ្យស៊ូជោតចំពោះព្យការីអាហ្ទាំនោះ? អ៊ីព្លីសបានឆ្លើយតបចំពោះម្ចាស់របស់វាវិញថាៈ អ្វីដែលរារាំងខ្ញុំ(មិនឲ្យស៊ូជោតចំពោះព្យាការីអាហ្ទាំ)នោះ គឺដោយសារតែខ្ញុំល្អប្រសើរជាងគាត់(អាហ្ទាំ)។ ពិតប្រាកដណាស់ ទ្រង់បានបង្កើតរូបខ្ញុំអំពីភ្លើង ហើយទ្រង់បានបង្កើតគាត់អំពីដី ហើយភ្លើង គឺល្អប្រសើរថ្លៃថ្លាជាងដី។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ក៏បានមានបន្ទូលទៅកាន់វាទៀតថាៈ ចូរឯងចុះចេញពីឋានសួគ៌នេះភ្លាម។ វាមិនសាកសមទេសម្រាប់ឯងដែលក្អេងក្អាងនៅទីនេះ ពីព្រោះវាជាកន្លែងរបស់អ្នកដែលល្អប្រសើរ និងអ្នកដែលស្អាតស្អំ។ ដូច្នេះ គេមិនអនុញ្ញាតឲ្យឯងរស់នៅទីនេះទៀតនោះទេ។ ពិតណាស់ឯង(នែអ៊ីព្លីស) គឺស្ថិតក្នុងចំណោមពួកដែលទាបថោកបំផុត ប្រសិនបើឯងយល់ថា ខ្លួនឯងល្អប្រសើរជាងព្យាការីអាហ្ទាំនោះ។"
    },
    {
      "resource_id": 792,
      "text": "អ៊ីព្លីសបាននិយាយថាៈ ឱម្ចាស់របស់ខ្ញុំ! សូមទ្រង់មេត្តាទុកពេលដល់ខ្ញុំរហូតដល់ថ្ងៃដែលគេពង្រស់ឡើងវិញ(ថ្ងៃបរលោក) ដើម្បីឲ្យខ្ញុំអាចអូសទាញអ្នកដែលខ្ញុំអាចអូសទាញពួកគេបានក្នុងចំណោមមនុស្សលោកទាំងឡាយផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានមានបន្ទូលទៅកាន់វាវិញថាៈ ពិតណាស់ឯង(នែអ៊ីព្លីស) គឺស្ថិតក្នុងចំណោមអ្នកដែលត្រូវបានគេពន្យារពេលឲ្យ ដែលពួកគេគឺជាអ្នកដែលត្រូវគេបានកត់ត្រាឲ្យពួកគេនូវសេចក្តីស្លាប់នៅថ្ងៃដែលគេផ្លំត្រែលើកទីមួយខណៈដែលម៉ាខ្លូកទាំងអស់ត្រូវស្លាប់ លើកលែងតែអល់ឡោះជាម្ចាស់ដែលជាអ្នកបង្កើតពួកគេតែមួយគត់(ដែលនៅជាអមតៈ)។"
    },
    {
      "resource_id": 792,
      "text": "អ៊ីព្លីសបាននិយាយថាៈ ដោយសារតែទ្រង់បានធ្វើឲ្យខ្ញុំវង្វេងរហូតធ្វើឲ្យខ្ញុំបោះបង់នូវការអនុវត្តបទបញ្ជារបស់ទ្រង់ដែលប្រើឲ្យស៊ូជោតចំពោះអាហ្ទាំនោះ ខ្ញុំប្រាកដជានឹងព្យាយាមអូសទាញកូនចៅអាហ្ទាំឲ្យចេញពីមាគ៌ារបស់ទ្រង់ដ៏ត្រឹមត្រូវជាមិនខាន ដើម្បីខ្ញុំនឹងធ្វើឲ្យពួកគេបែរចេញនិងវង្វេងចេញពីមាគ៌ារបស់ទ្រង់ ដូចដែលទ្រង់បានធ្វើឲ្យខ្ញុំបានវង្វេងចេញពីការស៊ូជោតចំពោះអាហ្ទាំដែលជាឪពុករបស់ពួកគេដូច្នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមកទៀត ខ្ញុំប្រាកដជានឹងទៅរំខានពួកគេពីគ្រប់ទិសទាំងអស់ តាមរយៈការធ្វើឲ្យពួកគេលះបង់បរលោក(មិនសាងទង្វើកុសលសម្រាប់ថ្ងៃបរលោក) ហើយស្រឡាញ់ងប់ងល់នឹងលោកិយ បង្កើតឲ្យពួកគេនូវភាពសង្ស័យ ហើយនិងតុបតែងលំអនូវចំណង់តណ្ហារបស់ពួកគេ។ ហើយទ្រង់(ឱម្ចាស់របស់ខ្ញុំ)នឹងមិនឃើញថា ពួកគេភាគច្រើន គឺជាអ្នកដែលដឹងគុណចំពោះទ្រង់នោះឡើយដោយសារតែខ្ញុំបោកបញ្ឆោតពួកគេឲ្យប្រឆាំងនឹងទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់បានមានបន្ទូលទៅកាន់វាវិញថាៈ ចូរឯង(នែអ៊ីព្លីស)ចុះចេញពីឋានសួគ៌នេះដោយត្រូវគេស្អប់ខ្ពើម និងត្រូវគេបណ្តេញចេញពីក្តីមេត្តាករុណារបស់អល់ឡោះចុះ។ ហើយយើងប្រាកដជានឹងបំពេញរនកជើហាន់ណាំនៅថ្ងៃបរលោកដោយរូបឯង និងអ្នកទាំងឡាយដែលដើរតាមឯង គោរពតាមឯង ហើយប្រឆាំងនឹងម្ចាស់របស់គេ(ទាំងអស់គ្នា)ជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានមានបន្ទូលទៅកាន់ព្យាការីអាហ្ទាំថាៈ ឱអាហ្ទាំ! ចូរអ្នកនិងភរិយារបស់អ្នក ហាវ៉ាក ស្នាក់នៅក្នុងឋានសួគ៌នេះចុះ ហើយចូរអ្នកទាំងពីរទទួលទាននូវអ្វីដែលល្អៗដែលមាននៅក្នុងឋានសួគ៌នេះតាមអ្វីដែលអ្នកទាំងពីរប្រាថ្នា។ ក៏ប៉ុន្តែ អ្នកទាំងពីរមិនត្រូវទទួលទានផ្លែឈើពីដើមឈើមួយដើមនេះជាដាច់ខាត(ជាដើមឈើដែលអល់ឡោះបានកំណត់វាជាព្រំដែនសម្រាប់គេទាំងពីរនាក់)។ ជាការពិតណាស់ ប្រសិនបើអ្នកទាំងពីរទទួលទានវាក្រោយពីយើងបានហាមឃាត់អ្នកទាំងពីរហើយនោះ អ្នកទាំងពីរនឹងស្ថិតក្នុងចំណោមពួកដែលបំពានព្រំដែនរបស់អល់ឡោះហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ៊ីព្លីសបាននិយាយញុះញង់ អូសទាញពួកគេទាំងពីរ(ព្យាការីអាហ្ទាំ និងភរិយារបស់គាត់ ហាវ៉ាក)ដោយស្ងាត់ៗ ដើម្បីលាតត្រដាងឲ្យពួកគេទាំងពីរបានឃើញនូវកេរ្តិ៍ខ្មាស់របស់ពួកគេទាំងពីរដែលគេ(អល់ឡោះ)បានបិតបាំងមិនឲ្យគេទាំងពីរមើលឃើញ ហើយវាបាននិយាយទៅកាន់ពួកគេទាំងពីរនាក់ថាៈ ការដែលអល់ឡោះជាម្ចាស់ទ្រង់ហាមឃាត់អ្នកទាំងពីរមិនឲ្យបរិភោគផ្លែឈើដែលចេញពីដើមឈើនេះ គឺគ្មានអ្វីក្រៅពីទ្រង់មិនពេញចិត្តនឹងឲ្យអ្នកទាំងពីរក្លាយជាម៉ាឡាអ៊ីកាត់ ឬក៏មិនពេញចិត្តនឹងឲ្យអ្នកទាំងពីរក្លាយជាអ្នកដែលមានជីវិតអមតៈនៅក្នុងឋានសួគ៌នេះនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយវាក៏បានស្បថនឹងអល់ឡោះនៅចំពោះមុខពួកគេទាំងពីរថាៈ ពិតប្រាកដណាស់ ខ្ញុំគឺស្ថិតក្នុងចំណោមអ្នកផ្តល់យោបល់ដល់អ្នកទាំងពីរ(ឱអាហ្ទាំ និងហាវ៉ាក)ចំពោះអ្វីដែលខ្ញុំបានចង្អុលបង្ហាញអ្នកទាំងពីរចំពោះវានោះ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ វាបានព្យាយាមធ្វើឲ្យពួកគេទាំងពីរឃ្លាតចេញពីកន្លែងដែលពួកគេទាំងពីរធ្លាប់រស់នៅដោយការកុហកនិងបោកប្រាស់។ ដូច្នេះ នៅពេលដែលគេទាំងពីរទទួលទានផ្លែឈើពីដើមឈើដែលគេបានហាមឃាត់គេទាំងពីរមិនឲ្យបរិភោគនោះ ភាពអាក្រាតនៃកេរ្តិ៍ខ្មាស់របស់ពួកគេទាំងពីរក៏បានលាតត្រដាងឡើង ហើយគេទាំងពីរក៏បានបេះស្លឹកឈើឋានសួគ៌មកបិតបាំងកេរ្តិ៍ខ្មាស់របស់ពួកគេ។ ពេលនោះ ម្ចាស់របស់ពួកគេទាំងពីរក៏បានហៅពួកគេទាំងពីរដោយបន្ទូលរបស់ទ្រង់ថាៈ តើយើងមិនបានហាមឃាត់អ្នកទាំងពីរមិនឲ្យបរិភោគផ្លែឈើដែលបានមកពីដើមឈើមួយដើមនេះ និងបានព្រមានប្រាប់អ្នកទាំងពីរថា ពិតប្រាកដណាស់ស្ហៃតន គឺជាសត្រូវយ៉ាងពិតប្រាកដចំពោះអ្នកទាំងពីរទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីអាហ្ទាំ និង(ភរិយារបស់គាត់)ហាវ៉ាក បានបួងសួងថាៈ ឱម្ចាស់របស់ពួកយើង! ពួកយើងបានបំពានលើខ្លួនឯងដោយជ្រុលជ្រួសធ្វើនូវប្រការដែលទ្រង់បានហាមឃាត់ពួកយើងមិនឲ្យបរិភោគផ្លែឈើនោះ។ ប្រសិនបើទ្រង់មិនអភ័យទោសដល់ពួកយើងនូវបាបកម្មរបស់ពួកយើង និងមិនមានក្តីមេត្តាករុណាមកចំពោះពួកយើងទេនោះ ពួកយើងច្បាស់ជានឹងស្ថិតក្នុងចំណោមពួកដែលខាតបង់ដោយការបាត់បង់នូវលាភសំណាងរបស់ពួកយើងទាំងនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោកជាមិនខានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានមានបន្ទូលទៅចំពោះព្យាការីអាហ្ទាំ ហាវ៉ាក និងអ៊ីព្លីសថាៈ ចូរពួកអ្នកចុះចេញពីឋានសួគ៌នេះទៅកាន់ភពផែនដីចុះ ហើយពួកអ្នកនឹងក្លាយជាសត្រូវរវាងគ្នានឹងគ្នា។ ហើយសម្រាប់ពួកអ្នកនៅលើផែនដីនោះ គឺជាកន្លែងសម្រាប់ពួកអ្នករស់នៅរហូតដល់ពេលកំណត់ និងសោយសុខជាមួយនឹងអ្វីដែលមាននៅទីនោះរហូតដល់ថ្ងៃអវសាន(នៃជីវិត)។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានមានបន្ទូលទៅចំពោះព្យាការីអាហ្ទាំ ហាវ៉ាក និងកូនចៅពូជពង្សរបស់ពួកគេទាំងពីរថាៈ នៅលើភពផែនដីនេះ ពួកអ្នកនឹងមានជីវិតរស់នៅលើវាក្នុងរយៈពេលមួយដែលត្រូវបានអល់ឡោះកំណត់យ៉ាងច្បាស់លាស់ ហើយពួកអ្នកនឹងត្រូវស្លាប់ ហើយនឹងត្រូវគេបញ្ចុះនៅលផែនដីនោះវិញ។ ក្រោយមកទៀត គេនឹងពង្រស់ពួកអ្នកទាំងអស់គ្នាចេញពីផ្នូរមកវិញ(នៅថ្ងៃបរលោក)។"
    },
    {
      "resource_id": 792,
      "text": "ឱកូនចៅអាហ្ទាំ(មនុស្សលោក)! ជាការពិតណាស់ យើងបានបង្កើតសម្រាប់ពួកអ្នកនូវសម្លៀកបំពាក់ដែលចាំបាច់សម្រាប់បិទបាំងកេរ្តិ៍ខ្មាស់របស់ពួកអ្នក ហើយយើងក៏បានបង្កើតសម្រាប់ពួកអ្នកផងដែរនូវសម្លៀកបំពាក់សម្រាប់តុបតែងលម្អខ្លួនប្រាណរបស់ពួកអ្នកនៅក្នុងចំណោមមនុស្សលោកទាំងឡាយ។ ចំណែកឯសម្លៀកបំពាក់នៃការកោតខ្លាច (ពោលគឺការប្រតិបត្តិតាមនូវរាល់បទបញ្ជារបស់អល់ឡោះដែលទ្រង់បានបង្គាប់ប្រើ និងចៀសវាងឲ្យឆ្ងាយពីបម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់) គឺវាល្អប្រសើរជាងសម្លៀកបំពាក់(សម្រាប់បិទបាំងរាងកាយនិងសម្រាប់តុបតែងលម្អ)ទាំងនោះទៅទៀត។ សម្លៀកបំពាក់ដែលបានលើកឡើងនេះ គឺស្ថិតក្នុងចំណោមសញ្ញាភស្តុតាងរបស់អល់ឡោះដែលបង្ហាញទៅលើសមត្ថភាពរបស់ទ្រង់ សង្ឃឹមថា ពួកអ្នកនឹងចងចាំនូវឧបការគុណទាំងឡាយរបស់ទ្រង់ដែលបានប្រទានដល់ពួកអ្នក ហើយថ្លែងអំណរគុណទៅលើឧបការគុណទាំងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ឱកូនចៅអាហ្ទាំ! ចូរកុំឲ្យស្ហៃតនបោកបញ្ឆោតពួកអ្នកតាមរយៈការតុបតែងលម្អនូវអំពើល្មើស(ឲ្យមើលទៅឃើញថាល្អ) ដោយការបោះបង់ចោលនូវសម្លៀកបំពាក់សម្រាប់បិទបាំងរាងកាយ ឬបោះបង់នូវសម្លៀកបំពាក់នៃការកោតខ្លាចឲ្យសោះ។ ជាការពិតណាស់ វាធ្លាប់បានបោកប្រាស់ឪពុកម្តាយទាំងពីរបស់ពួកអ្នក ដោយការតុបតែងលម្អឲ្យគេទាំងពីរបរិភោគផ្លែឈើ(ពីដើមឈើដែលយើងបានហាឃាត់) ហើយជាលទ្ធផល ធ្វើឲ្យយើងបណ្តេញគេទាំងពីរចេញពីឋានសួគ៌ និងធ្វើឲ្យកេរ្តិ៍ខ្មាសរបស់ពួកគេទាំងពីរបានលាតត្រដាង(ស្ថិតក្នុងភាពអាក្រាត)។ ពិតប្រាកដណាស់ ស្ហៃតននិងបក្សពួករបស់វាអាចមើលឃើញពួកអ្នក ក៏ប៉ុន្តែពួកអ្នកមិនអាចមើលពួកវាឃើញឡើយ។ ហេតុនេះ ចាំបាច់លើពួកអ្នកត្រូវប្រុងប្រយ័ត្នអំពីវានិងបក្សពួករបស់វា។ ពិតប្រាកដណាស់ យើងបានធ្វើឲ្យស្ហៃតនក្លាយជាមេដឹកនាំសម្រាប់ពួកដែលគ្មានជំនឿចំពោះអល់ឡោះ។ រីឯបណ្តាអ្នកដែលមានជំនឿដែលជាអ្នកសាងទង្វើកុសលវិញ ពួកវាគ្មានផ្លូវណាអាចធ្វើអ្វីពួកគេបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកមុស្ហរីគីនបានប្រព្រឹត្តនូវទង្វើអាក្រក់ណាមួយដូចជា ការធ្វើស្ហ៊ីរិក ដើរតវ៉ាហ្វ(ប្រទក្សិណ)ជុំវិញកាក់ហ្ពះដោយអាក្រាតកាយ និងទង្វើផ្សេងពីនេះទៀតនោះ ពួកគេយកលេសថា ពួកគេធ្លាប់បានឃើញជីដូនជីតារបស់ពួកគេប្រព្រឹត្តបែបនេះដែរ ហើយថាពិតណាស់អល់ឡោះបានប្រើពួកគេឲ្យធ្វើដូច្នោះ។ ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)តបទៅកាន់ពួកគេវិញចុះថាៈ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនបានប្រើនរណាម្នាក់ឲ្យប្រព្រឹត្តអំពើល្មើសនោះទេ ផ្ទុយទៅវិញ ទ្រង់បានហាមឃាត់មិនឲ្យធ្វើវាថែមទៀត។ ដូចនេះ ហេតុអ្វីបានជាពូកអ្នកអះអាងយ៉ាងដូច្នោះចំពោះទ្រង់ទៅវិញ ឬមួយពួកអ្នក(ឱពួកមុស្ហរីគីន) និយាយកុហក និងបំផ្លើសលើអល់ឡោះនូវអ្វីដែលពួកអ្នកមិនដឹងឬ?"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះថាៈ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានប្រើឲ្យប្រកាន់ខ្ជាប់នូវភាពយុត្តិធម៌ ហើយទ្រង់មិនបានប្រើឲ្យប្រព្រឹត្តនូវទង្វើអសីលធម៌ និងអំពើទុច្ចរិតនោះឡើយ។ ហើយទ្រង់បានបង្គាប់ប្រើពួកអ្នកឲ្យមានភាពស្មោះសក្នុងការគោរពសក្ការៈចំពោះទ្រង់នៅគ្រប់កន្លែងទាំងអស់ ជាពិសេសគឺនៅក្នុងម៉ាស្ជិត ហើយពួកអ្នកត្រូវបួងសួងសុំពីទ្រង់តែមួយគត់ដោយចិត្តជ្រះថ្លាក្នុងការគោរពប្រណិបត្តិ។ ដូចដែលទ្រង់បានបង្កើតពួកអ្នកពីគ្មានអ្វីសោះកាលពីដំបូងនោះដែរ ទ្រង់នឹងត្រឡប់ពួកអ្នកឲ្យរស់រានមានជីវិតសារជាថ្មីម្តងទៀត(នៅថ្ងៃបរលោក)។ ពិតណាស់ អ្នកដែលមានសមត្ថភាពក្នុងការចាប់ផ្តើមបង្កើតពួកអ្នកនោះ ក៏ជាអ្នកដែលមានសមត្ថភាពក្នុងការត្រឡប់ពួកអ្នក និងពង្រស់ពួកអ្នកឲ្យរស់ឡើងវិញម្តងទៀត(នៅថ្ងៃបរលោក)ដែរ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះទ្រង់បានបង្កើតមនុស្សជាពីរក្រុមគឺ ៖ មួយក្រុមក្នុងចំណោមពួកអ្នក គឺទ្រង់បានចង្អុលបង្ហាញដល់គេ ព្រមទាំងសម្រួលដល់គេនូវមូលហេតុទាំងឡាយដែលនាំទៅកាន់ការចង្អុលបង្ហាញ និងបង្វែររូបគេចេញពីប្រការទាំងឡាយដែលរារាំងពីការចង្អុលបង្ហាញនេះ។ រីឯមួយក្រុមទៀត ពិតណាស់ពួកគេគឺជាពួកដែលវង្វេងចេញពីមាគ៌ាដ៏ត្រឹមត្រូវ។ នោះគឺដោយសារតែពួកគេបានយកស្ហៃតនធ្វើជាអ្នកគាំពារក្រៅពីអល់ឡោះដែលនាំឲ្យពួកគេទទួលបាននូវភាពល្ងង់ខ្លៅអវិជ្ជា ហើយពួកគេគិតស្មានថា ពិតណាស់ពួកគេគឺជាអ្នកដែលទទួលបាននូវការចង្អុលបង្ហាញទៅកាន់មាគ៌ាត្រឹមត្រូវទៅវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ឱកូនចៅអាហ្ទាំ! ចូរពួកអ្នកស្លៀកពាក់នូវសម្លៀកបំពាក់ដែលអាចបិទបាំងរាងកាយរបស់ពួកអ្នក និងសម្លៀកបំពាក់ដែលល្អ និងជ្រះស្អាត(ពីប្រការកខ្វក់)នៅរាល់ពេលដែលពួកអ្នកប្រតិបត្តិសឡាត និងពេលតវ៉ាហ្វ(ប្រទក្សិណជុំវិញកាក់ហ្ពះ)។ ហើយចូរពួកអ្នកទទួលទាន និងផឹកចុះនូវអ្វីដែលអ្នកប្រាថ្នាអំពីចំណីអាហារល្អៗដែលអល់ឡោះទ្រង់បានអនុញ្ញាតឲ្យពួកអ្នក(អាចទទួលទាន)។ ហើយចូរពួកអ្នកកុំបំពានព្រំដែនដែលសមល្មមក្នុងការទទួលទាននិងផឹកនេះឲ្យសោះ(ពោលគឺកុំខ្ជះខ្ជាយ) និងមិនត្រូវបំពានប្រការដែលគេអនុញ្ញាតទៅរកប្រការដែលគេហាមឃាត់នោះឡើយ។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនស្រឡាញ់ពួកដែលបំពានព្រំដែននៃភាពសមល្មមនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ឆ្លើយតបទៅកាន់ពួកមុស្ហរីគីនដែលបានដាក់បម្រាមនូវអ្វីដែលអល់ឡោះបានអនុញ្ញាត ដូចជាសម្លៀកបំពាក់ និងចំណីអាហារដែលល្អៗ និងអ្វីផ្សេងពីទៀតថាៈ តើនរណាជាអ្នកដែលដាក់បម្រាមលើពួកអ្នកចំពោះសម្លៀកបំពាក់ដែលវាជាការលម្អសម្រាប់ពួកអ្នកនោះ? ហើយតើនរណាជាអ្នកដែលដាក់បម្រាមលើពួកអ្នកចំពោះចំណីអាហារនិងភេសជ្ជៈដែលល្អៗ និងអ្វីក្រៅពីនេះទៀតដែលអល់ឡោះបានប្រទានវាជាលាភសក្ការៈដល់ពួកអ្នកនោះ? ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ របស់ដែលល្អៗទាំងនោះ គឺសម្រាប់បណ្តាអ្នកដែលមានជំនឿ(ទទួលទាននិងប្រើប្រាស់)នៅក្នុងជីវិតលោកិយនេះ ទោះបីជាអ្នកផ្សេងក្រៅពីពួកគេចូលរួម(អាចទទួលទានឬប្រើប្រាស់)ជាមួយពួកគេនៅក្នុងលោកិយនេះក៏ដោយ ក៏ប៉ុន្តែរបស់ទាំងនោះ គឺសម្រាប់តែពួកគេ(អ្នកមានជំនឿ)ប៉ុណ្ណោះនៅថ្ងៃបរលោក ដោយពុំមានពួកគ្មានជំនឿណាម្នាក់ក្រៅពីពួកគេអាចចូលរួម(ទទួលទានឬប្រើប្រាស់)ជាមួយពួកគេ(អ្នកមានជំនឿ)បាននោះឡើយ ពីព្រោះ ឋានសួគ៌ គឺត្រូវបានហាមឃាត់ចំពោះពួកគ្មានជំនឿ។ ដូចជាការបកស្រាយបញ្ជាក់ចំពោះរឿងនេះដែរ យើងបានបកស្រាយបញ្ជាក់យ៉ាងច្បាស់នូវភស្តុតាងទាំងឡាយរបស់យើងសម្រាប់ក្រុមដែលចេះដឹង ពីព្រោះពួកគេគឺជាអ្នកដែលទទួលបានផលប្រយោជន៍អំពីវា។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនដែលដាក់បម្រាម(លើខ្លួនឯង)នូវអ្វីដែលអល់ឡោះជាម្ចាស់ទ្រង់អនុញ្ញាតថាៈ តាមពិត អល់ឡោះជាម្ចាស់ទ្រង់បានហាមឃាត់ចំពោះខ្ញុំបម្រើរបស់ទ្រង់មិនឲ្យប្រព្រឹត្តនូវទង្វើអសីលធម៌ទាំងឡាយ ហើយវាគឺជាបាបកម្មដ៏អាក្រក់បំផុត មិនថាធ្វើវាដោយបើកចំហ ឬធ្វើវាដោយលាក់បាំងក៏ដោយ ហើយទ្រង់បានហាមឃាត់រាល់អំពើល្មើសទាំងឡាយ។ ទ្រង់ក៏បានហាមឃាត់ផងដែរពីការបំពារបំពានដោយអយុត្តិធម៌ទៅលើមនុស្សលោកចំពោះអាយុជីវិតរបស់ពួកគេ ទ្រព្យសម្បត្តិរបស់ពួកគេ និងកិត្តិយសរបស់ពួកគេ។ ហើយទ្រង់បានហាមឃាត់ពួកអ្នកមិនឲ្យធ្វើស្ហ៊ីរិក(ពហុទេពនិយម)ចំពោះទ្រង់នូវអ្វីដែលទ្រង់មិនបានបញ្ចុះភស្តុតាងណាមួយចំពោះវានោះឡើយ។ ហើយទ្រង់ក៏បានហាមឃាត់ពួកអ្នកផងដែរពីការនិយាយប្រឌិតទៅលើទ្រង់ដោយគ្មានចំណេះដឹងត្រឹមត្រូវពាក់ព័ន្ធនឹងព្រះនាមរបស់ទ្រង់ លក្ខណៈសម្បត្តិរបស់ទ្រង់ ទង្វើរបស់ទ្រង់ និងក្បួនច្បាប់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយរាល់ៗជំនាន់នៃប្រជាជាតិនីមួយៗ គឺត្រូវបានគេកំណត់រួចជាស្រេចនូវអាយុជីវិតរបស់ពួកគេ។ ដូចនេះ នៅពេលដែលកាលកំណត់នៃអាយុជីវិតរបស់ពួកគេបានមកដល់ហើយនោះ គឺពួកគេមិនអាចពន្យារពេល ឬសុំឲ្យវាមកដល់មុនពេលកំណត់បានឡើយ ទោះបីមួយវិនាទីក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱកូនចៅអាហ្ទាំ! ប្រសិនបើបណ្តាអ្នកនាំសារដែលមកពីយើង(អល់ឡោះ)ដែលជាមនុស្សក្នុងចំណោមក្រុមរបស់ពួកអ្នកបានមកដល់ពួកអ្នក ដោយពួកគេសូត្រឲ្យពួកអ្នកស្តាប់នូវគម្ពីររបស់យើងដែលយើងបានបញ្ចុះវាទៅកាន់ពួកគេនោះ ចូរពួកអ្នកគោរពប្រតិបត្តិតាមពួកគេ និងដើរតាមនូវអ្វីដែលពួកគេបាននាំមកចុះ។ ពិតប្រាកដណាស់ បណ្តាអ្នកដែលកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយអនុវត្តតាមនូវបទបញ្ជាទាំងឡាយដែលទ្រង់បានបង្គាប់បញ្ជារប្រើ និងចៀសឆ្ងាយពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់ ព្រមទាំងបានកែលម្អនូវទង្វើរបស់ពួកគេនោះ ពួកគេគ្មានការភ័យខ្លាចឡើយនៅថ្ងៃបរលោក ហើយពួកគេក៏គ្មានការព្រួយបារម្ភចំពោះលាភសំណាងលោកិយដែលបានកន្លងផុតអំពីពួកគេនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "រីឯពួកគ្មានជំនឿដែលបានបដិសេធនឹងបណ្តាភស្តុតាងទាំងឡាយរបស់យើង ហើយគ្មានជំនឿចំពោះវា ព្រមទាំងក្អេងក្អាងនិងក្រអឺតក្រទមមិនធ្វើតាមអ្វីដែលបណ្តាអ្នកនាំសាររបស់ពួកគេបាននាំមកទេនោះ ពិតប្រាកដណាស់ ពួកទាំងនោះហើយគឺជាពួកឋាននរក ដោយពួកគេស្ថិតនៅក្នុងនោះជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "គ្មាននរណាម្នាក់ដែលបំពានជាងអ្នកដែលប្រឌិតរឿងភូតកុហកទៅលើអល់ឡោះជាម្ចាស់ ដោយចោទថា ទ្រង់មានដៃគូ ឬក៏និយាយចំពោះទ្រង់នូវអ្វីដែលទ្រង់មិនបានមានបន្ទូល ឬក៏បដិសេធនឹងបណ្តាភស្តុតាងរបស់ទ្រង់ដ៏ឧត្តុង្គឧត្តមដែលចង្អុលបង្ហាញទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវនោះឡើយ។ ពួកដែលមានលក្ខណៈបែបនេះ ពួកគេនឹងទទួលបាននូវលាភសំណាងរបស់ពួកគេដែលត្រូវបានគេកត់ត្រាទុកសម្រាប់ពួកគេនៅក្នុងសៀវភៅកំណត់ត្រា(ឡាវហ៊ុលម៉ះហ៊្វូស)នៃការសោយសុខក្នុងលោកិយនេះ។ លុះដល់ពេលដែលម៉ាលីគុលម៉ោត(ម៉ាឡាអ៊ីកាត់ដកជីវិត)និងបរិវាររបស់គេបានមកដល់ពួកគេដើម្បីដកហូតព្រលឹងរបស់ពួកគេនោះ ពួកគេ(ម៉ាឡាអ៊ីកាត់)ក៏បានសួរទៅកាន់ពួកគេ(ពួកបំពានដែលជិតស្លាប់)ក្នុងលក្ខណៈស្តីបន្ទោសថាៈ តើព្រះនានាដែលពួកអ្នកធ្លាប់គោរពសក្ការៈ(ចំពោះពួកវា)ក្រៅពីអល់ឡោះជាម្ចាស់នោះនៅឯណា? ចូរពួកអ្នកបួងសួងហៅពួកវាឲ្យមកជួយពួកអ្នកមក។ ពេលនោះ ពួកមុស្ហរីគីនក៏បានពោលទៅកាន់ម៉ាឡាអ៊ីកាត់វិញថាៈ ពិតណាស់ ព្រះនានាដែលពួកយើងធ្លាប់គោរពសក្ការៈនោះបានចាកចោលពួកយើង និងអវត្តមានពីពួកយើងហើយ។ ដូច្នេះ ពួកយើងមិនដឹងថា តើពួកវានៅទីណានោះទេ។ ហើយពួកគេ(ពួកមុស្ហរីគីន)ក៏បានទទួលស្គាល់ចំពោះខ្លួនឯងថាៈ ពិតណាស់ ពួកគេគឺធ្លាប់ជាពួកដែលប្រឆាំង។ ក៏ប៉ុន្តែការទទួលស្គាល់របស់ពួកគេនៅក្នុងពេលនោះ គឺគ្រាន់តែជាភស្តុតាងដើម្បីដាក់បន្ទុកទៅលើពួកគេវិញប៉ុណ្ណោះ ហើយវាគ្មានផ្តល់ផលប្រយោជន៍អ្វីសម្រាប់ពួកគេនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់បានមានបន្ទូលទៅកាន់ពួកគេថាៈ ចូរពួកអ្នក(នែពួកមុស្ហរីគីន)ចូលឋាននរកជាមួយប្រជាជាតិដែលបានកន្លងផុតទៅមុនពួកអ្នកដែលស្ថិតលើការប្រឆាំងនិងភាពវង្វេងក្នុងចំណោមពពួកជិននិងមនុស្សលោកចុះ។ រាល់ពេលដែលប្រជាជាតិមួយបានចូលក្នុងឋាននរក ពួកគេក៏បានដាក់បណ្តាសារចំពោះអ្នកដែលចូលក្នុងនរកមុនពួកគេ។ លុះដល់ពេលដែលពួកគេបានចូលក្នុងនរកទាំងអស់គ្នា និងបានប្រមូលផ្តុំគ្នាក្នុងនរកនោះទាំងអស់គ្នាហើយនោះ ពួកដែលចូលនរកក្រោយគេដែលជាពួកអ្នកទន់ខ្សោយនិងជាអ្នកដែលដើរតាមគេ បាននិយាយទៅកាន់ពួកដែលបានចូលនរកមុនខ្លួនដែលជាពួកមេដឹកនាំថាៈ ឱម្ចាស់របស់ពួកយើង! ពួកមេដឹកនាំទាំងអស់នេះហើយដែលបានធ្វើឲ្យពួកយើងវង្វេងចេញពីមាគ៌ានៃការចង្អុលបង្ហាញនោះ។ ហេតុនេះ សូមមេត្តាទ្រង់ដាក់ទណ្ឌកម្មពួកគេទ្វេដងផងចុះដោយសារតែពួកគេបានលម្អនូវភាពវង្វេងដល់ពួកយើង។ អល់ឡោះជាម្ចាស់បានមានបន្ទូលតបទៅកាន់ពួកគេវិញថាៈ គ្រប់ក្រុមទាំងអស់ក្នុងចំណោមពួកអ្នកនឹងទទួលនូវទណ្ឌកម្មទ្វេដងដូចគ្នា ក៏ប៉ុន្តែពួកអ្នកល្ងង់ខ្លៅអំពីរឿងនោះ ហើយពួកអ្នកមិនបានដឹងអំពីវានោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកមេដឹកនាំបាននិយាយទៅកាន់ពួកដែលដើរតាមពួកគេវិញថាៈ ពួកអ្នកទាំងអស់គ្នា(នែពួកដែលដើរតាមគេ)គ្មានអ្វីពិសេសលើសពួកយើងដែលសាកសមនឹងឲ្យគេបន្ធូរបន្ថយនូវទណ្ឌកម្មលើពួកអ្នកនោះទេ។ ដូច្នេះ ការកំណត់ គឺអាស្រ័យទៅលើទង្វើដែលពួកអ្នកបានសាង ហើយការដើរតាមប្រការខុសឆ្គងនោះ មិនមែនជាលេសសម្រាប់ពួកអ្នកដោះសារនោះទេ។ ហេតុនេះ ចូរពួកអ្នក(នែពួកដែលដើរតាមគេ)ភ្លក្សចុះនូវរសជាតិនៃទណ្ឌកម្មដូចដែលយើងបានភ្លក្សនេះ ដោយសារតែការប្រឆាំងនិងការប្រព្រឹត្តល្មើសដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលបានបដិសេធនឹងភស្តុតាងទាំងឡាយដ៏ច្បាស់លាស់របស់យើង និងក្រអឺតក្រទមមិនព្រមគោរពតាម ព្រមទាំងក្អេងក្អាងចំពោះវានោះ ពួកគេគឺគ្មានសង្ឃឹមថានឹងទទួលបានប្រការល្អឡើយ។ ពិតប្រាកដណាស់ គេនឹងមិនបើកទ្វារមេឃាសម្រាប់ទទួលទង្វើរបស់ពួកគេឡើយដោយសារតែការប្រឆាំងរបស់ពួកគេ ហើយគេក៏មិនបើកទ្វារមេឃានេះសម្រាប់ទទួលព្រលឹងរបស់ពួកគេនោះដែរនៅពេលដែលពួកគេស្លាប់ទៅ ហើយពួកនេះនឹងមិនអាចចូលឋានសួគ៌ជាដាច់ខាត លុះត្រាតែសត្វអូដ្ឋ(ដែលជាសត្វមួយដ៏ធំ)អាចចូលក្នុងរន្ធម្ជុល(ដែលជារបស់មួយដ៏តូច)បាន។ ជាការពិតណាស់ រឿងនេះពិតជាមិនអាចទៅរួចនោះឡើយ។ ដូចនេះ ការចូលឋានសួគ៌របស់ពួកគេនោះ ក៏មិនអាចទៅរូចដូចគ្នា។ ដូចដែលការតបស្នងនេះដែរ អល់ឡោះនឹងតបស្នងចំពោះជនណាដែលបានសាងនូវបាបកម្មដ៏ធំធេង(ចំពោះទ្រង់)។"
    },
    {
      "resource_id": 792,
      "text": "សម្រាប់ពួកដែលបដិសេធនិងក្រអឺតក្រទមនោះ ពួកគេមានកម្រាលក្រាលនៅពីក្រោមពួកគេ និងមានភួយនៅពីលើពួកគេអំពីភ្លើងនរកជើហាន់ណាំ។ ហើយដូចដែលការតបស្នងនេះដែរ យើងនឹងតបស្នងចំពោះពួកដែលបំពានព្រំដែនរបស់អល់ឡោះដោយការប្រឆាំងនិងការបដិសេធរបស់ពួកគេចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "រីឯបណ្តាអ្នកដែលមានជំនឿចំពោះម្ចាស់របស់ពួកគេ និងបានសាងនូវទង្វើកុសលតាមលទ្ធភាពដែលពួកគេមាន(ហើយអល់ឡោះទ្រង់មិនដាក់បន្ទុកលើនរណាម្នាក់ហួសពីសមត្ថភាពរបស់គេនោះឡើយ) អ្នកទាំងនោះហើយ គឺជាអ្នកឋានសួគ៌ ដោយពួកគេនឹងបានចូលឋានសួគ៌ ព្រមទាំងស្ថិតនៅក្នុងវាជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "ក្នុងចំណោមឧបការគុណដ៏ពេញលេញរបស់ពួកគេនៅក្នុងឋានសួគ៌នោះ គឺអល់ឡោះជាម្ចាស់បានដកយកនូវការខឹងសម្បារនិងការច្រណែឈ្នានីសចេញពីដួងចិត្តរបស់ពួកគេ ព្រមទាំងមានទន្លេជាច្រើនដែលហូរកាត់ពីក្រោមពួកគេ។ ហើយពួកគេបាននិយាយទទួលស្គាល់ចំពោះអល់ឡោះចំពោះឧបការគុណទាំងឡាយដែលទ្រង់បានប្រទានដល់ពួកគេថាៈ ការសរសើរទាំងឡាយគឺសម្រាប់អល់ឡោះជាម្ចាស់ដែលទ្រង់បានចង្អុលបង្ហាញពួកយើងឲ្យបានសាងទង្វើកុសលទាំងនេះ ដែលនាំឲ្យពួកយើងទទួលបាននូវឋានៈមួយនេះ។ ហើយពួកយើងពិតជាមិនអាចទទួលបាននូវការចង្អុលបង្ហាញនេះដោយខ្លួនរបស់ពួកយើងនោះទេ ប្រសិនបើអល់ឡោះមិនចង្អុលបង្ហាញពួកយើងទៅកាន់វាទេនោះ។ ជាការពិតណាស់ បណ្តាអ្នកនាំសារនៃម្ចាស់របស់យើងបាននាំមកនូវសេចក្តីពិតដែលគ្មាមានការសង្ស័យនៅក្នុងវានោះឡើយ ព្រមទាំងភាពសច្ចៈចំពោះការសន្យា(ផ្តល់ផលបុណ្យ) និងការព្រមាន(ដាក់ទណ្ឌកម្ម)។ ហើយមានគេប្រកាសប្រាប់ពួកគេថាៈ ពិតណាស់ នេះគឺជាឋានសួគ៌ដែលបណ្តាអ្នកនាំសារទាំងឡាយរបស់យើងបានប្រាប់ពួកអ្នកកាលនៅលើលោកិយ។ អល់ឡោះជាម្ចាស់ទ្រង់បានផ្តល់វាដល់ពួកអ្នកដោយសារតែទង្វើកុសលដែលពួកអ្នកធ្លាប់បានសាងដែលពួកអ្នកសាងវាដោយភាពស្មោះសចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាអ្នកឋានសួគ៌បានស្រែកសួរពួកដែលស្ថិតក្នុឋាននរកជាអមតៈក្រោយពីពួកគេទាំងពីរក្រុមបានចូលតាមកន្លែងដែលគេរៀបចំសម្រាប់ពួកគេរៀងៗខ្លួនហើយថាៈ ពិតប្រាកដណាស់ ពួកយើងបានទទួលហើយនូវអ្វីដែលម្ចាស់របស់យើងបានសន្យានឹងពួកយើងនៃឋានសួគ៌ដោយវាពិតជាបានកើតឡើងយ៉ាងពិតប្រាកដមែន ហើយឥឡូវនេះ ទ្រង់បានបញ្ចូលពួកយើងទៅក្នុងឋានសួគ៌ពិតមែន។ ចុះចំពោះពួកអ្នកវិញ (នែពួកដែលប្រឆាំង!) តើពួកអ្នកបានឃើញថាអ្វីដែលអល់ឡោះបានព្រមានចំពោះពួកអ្នកអំពីឋាននរកនោះ វាបានកើតឡើងយ៉ាងពិតប្រាកដមែនដែរឬទេ? ពួកប្រឆាំងបានតបថាៈ ពិតណាស់ យើងបានជួបប្រទះនូវអ្វីដែលគេបានព្រមានពួកយើងនៃឋាននរកនេះ គឺវាបានកើតឡើងយ៉ាងពិតប្រាកដមែន។ ពេលនោះ មានអ្នកប្រកាសម្នាក់បានបួងសួងសុំឲ្យអល់ឡោះបណ្តេញពួកដែលបំពានចេញពីក្តីមេត្តាករុណារបស់ទ្រង់ ព្រោះពិតណាស់ទ្រង់បានបើកនូវបណ្តាទ្វារនៃក្តីមេត្តាករុណារបស់ទ្រង់ដល់ពួកគេ តែពួកគេបែរជាបានងាកចេញអំពីវាកាលទៅវិញនៅក្នុងលោកិយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលបំពានទាំងនេះ គឺជាពួកដែលធ្លាប់បានងាកចេញពីមាគ៌ារបស់អល់ឡោះដោយខ្លួនឯង ព្រមទាំងបានរារាំងអ្នកដទៃពីមាគ៌ារបស់អល់ឡោះថែមទៀត ហើយពួកគេមានបំណងធ្វើឲ្យមាគ៌ាដែលត្រឹមត្រូវនោះមានភាពវៀចវេរដើម្បីកុំឲ្យមនុស្សលោកដើរតាមវាបាន។ ហើយពួកគេ គឺជាពួកដែលគ្មានជំនឿនឹងថ្ងៃបរលោក ដោយពួកគេមិនបានត្រៀមខ្លួនសម្រាប់ថ្ងៃនោះនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅចន្លោះរវាងក្រុមទាំងពីរ គឺក្រុមអ្នកឋានសួគ៌ និងក្រុមអ្នកឋាននរកនោះ គឺមានរបាំង ឬជញ្ជាំងខណ្ឌមួយយ៉ាងខ្ពស់ដែលគេឲ្យឈ្មោះថា “អាល់អាក់រ៉ហ្វ”។ នៅពីលើជញ្ជាំងខណ្ឌដ៏ខ្ពស់នេះ គឺមានបុរសជាច្រើនដែលអំពើល្អនិងអំពើអាក្រក់របស់ពួកគេស្មើគ្នា។ ពួកគេស្គាល់អ្នកឋានសួគ៌តាមរយៈសញ្ញាសម្គាល់របស់ពួកគេ ដូចជាផ្ទៃមុខភ្លឺថ្លា និងស្គាល់ពួកឋាននរកតាមរយៈសញ្ញាសម្គាល់របស់ពួកគេ គឺផ្ទៃមុខខ្មៅស្រអាប់។ ហើយពួកបុរសទាំងនោះបានស្រែកហៅអ្នកឋានសួគ៌ដោយការគោរពលើកតម្កើងចំពោះពួកគេថាៈ “សូមសន្តិភាពកើតមានដល់ពួកអ្នក” ដោយនៅក្នុងពេលនោះ បណ្តាអ្នកឋានសួគ៌មិនទាន់បានចូលឋានសួគ៌នៅឡើយទេ តែពួកគេមានសង្ឃឹមថានឹងបានចូលឋានសួគ៌ដោយក្តីមេត្តាករុណារបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែល”ពួកអាក់រ៉ហ្វ”បានបង្វែរក្រសែរភ្នែករបស់ពួកគេសម្លឹងមើលទៅកាន់ពួកឋាននរកវិញ ហើយបានឃើញពួកដែលស្ថិតក្នុងឋាននរកនោះទទួលរងនូវទណ្ឌកម្មដ៏សែនធ្ងន់ធ្ងរបំផុត ពួកគេក៏បានបួងសួងសុំពីអល់ឡោះជាម្ចាស់ថាៈ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្តាកុំដាក់ពួកយើងឲ្យស្ថិតជាមួយនឹងក្រុមដែលបំពានដោយសារការប្រឆាំងនិងធ្វើស្ហ៊ីរិកចំពោះទ្រង់ឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកអាក់រ៉ហ្វបានស្រែកហៅពួកបុរសៗនៃពួកឋាននរកដែលជាពួកប្រឆាំង ដោយពួកគេស្គាល់ពួកនោះតាមរយៈសញ្ញាសម្គាល់របស់ពួកគេ ដូចជាមានផ្ទៃមុខខ្មៅស្រអាប់ ហើយភ្នែករបស់ពួកគេមានពណ៌ខៀវ ដោយពួកគេបាននិយាយទៅកាន់ពួកឋាននរកថាៈ ទ្រព្យសម្បត្តិ និងកូនប្រុសដ៏ច្រើនរបស់ពួកអ្នកមិនអាចផ្តល់ផលប្រយោជន៍អ្វីដល់ពួកអ្នកនោះឡើយ ហើយការបដិសេធនិងការប្រឆាំងនឹងសេចក្តីពិតដោយភាពក្អេងក្អាងនិងភាពក្រអឺតក្រទមរបស់ពួកអ្នកនោះ ក៏គ្មានផ្តល់ផលប្រយោជន៍អ្វីដល់ពួកអ្នកនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់បានមានបន្ទូលជាការស្តីបន្ទោសទៅកាន់ពួកគ្មានជំនឿថាៈ តើអ្នកទាំងនោះ(អ្នកដែលបានចូលឋានសួគ៌)ឬដែលពួកអ្នកបានស្បថថា អល់ឡោះជាម្ចាស់នឹងមិនផ្ដល់ក្តីមេត្តាករុណារបស់ទ្រង់ដល់ពួកគេទេនោះ? ហើយអល់ឡោះក៏បានមានបន្ទូលទៅកាន់បណ្តាអ្នកមានជំនឿថាៈ ចូរពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿទាំងឡាយ)ចូលទៅក្នុងឋានសួគ៌ចុះដោយគ្មានភាពភ័យខ្លាចអ្វីទៅលើពួកអ្នកនោះឡើយចំពោះអ្វីដែលពួកអ្នកនឹងប្រឈមនោះ ហើយពួកអ្នកក៏គ្មានការព្រួយបារម្ភនោះដែរចំពោះលាភសំណាងលោកិយដែលបានកន្លងផុតនៅពេលដែលពួកអ្នកទទួលបាននូវឧបការគុណជាអមតៈហើយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកឋាននរកបានស្រែកហៅបណ្តាអ្នកឋានសួគ៌ដោយទទួចសុំអង្វរពួកគេថាៈ សូមពួកអ្នក(ឱបណ្តាអ្នកឋានសួគ៌)ជួយផ្តល់ទឹកដល់ពួកពួកយើងបន្តិចផង ឬក៏ផ្តល់ចំណីអាហារអ្វីបន្តិចក៏បានដែរដែលអល់ឡោះបានប្រទានដល់ពួកអ្នក។ បណ្តាអ្នកឋានសួគ៌បានតបវិញថាៈ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានដាក់បម្រាមហាមឃាត់របស់ទាំងពីរនេះ(ចំណីអាហារនិងទឹក)ចំពោះពួកគ្មានជំនឿដោយសារតែភាពគ្មានជំនឿរបស់ពួកគេ។ ដូចនេះ ពួកយើងមិនអាចផ្តល់ឲ្យពួកអ្នកនូវអ្វីដែលអល់ឡោះជាម្ចាស់ទ្រង់បានដាក់បម្រាមហាមឃាត់ទៅលើពួកអ្នកនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគ្មានជំនឿទាំងនោះ គឺជាពួកដែលបានយកសាសនារបស់ពួកគេជាការលេងសើចនិងជាការកម្សាន្ត ហើយឆាកជីវិតលោកិយបានបោកបញ្ឆោតពួកគេតាមរយៈទ្រព្យសម្បត្តិនិងការតុបតែងលម្អរបស់វា។ ដូច្នេះ នៅថ្ងៃបរលោកនេះ អល់ឡោះជាម្ចាស់ទ្រង់នឹងបំភ្លេចពួកគេ ហើយបោះបង់ពួកគេឲ្យទទួលរងនូវទណ្ឌកម្ម ដូចដែលពួកគេធ្លាប់បានភ្លេចពីជំនួបនាថ្ងៃបរលោកនេះ ដោយពួកគេមិនបានសាងទង្វើកុសល(ត្រៀម)សម្រាប់ថ្ងៃនោះ ហើយក៏មិនបានត្រៀមខ្លួនសម្រាប់ថ្ងៃនេះនោះដែរ និងដោយសារតែការប្រឆាំងរបស់ពួកគេចំពោះសញ្ញាភស្តុតាងនានារបស់អល់ឡោះ ហើយនិងដោយសារតែការបដិសេធរបស់ពួកគេចំពោះបណ្តាភស្តុតាងទាំងឡាយរបស់អល់ឡោះទាំងដែលពួកគេបានដឹងយ៉ាងច្បាស់ថា ពិតណាស់ វាគឺជាការពិតហើយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបាននាំមកឲ្យពួកគេនូវគម្ពីរគួរអាននេះ ដែលវាគឺជាគម្ពីរមួយដែលគេបានបញ្ចុះទៅលើព្យាការីមូហាំម៉ាត់។ ហើយពិតប្រាកដណាស់ យើងបានពន្យល់វាយ៉ាងច្បាស់លាស់ដោយចំណេះដឹងពីយើងចំពោះអ្វីដែលយើងបានពន្យល់នោះ ហើយវា(គម្ពីរគួរអាន)គឺជាការចង្អុលបង្ហាញបណ្តាអ្នកមានជំនឿទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវ ហើយក៏ជាក្តីមេត្តាករុណាចំពោះពួកគេផងដែរ ដោយសារតែនៅក្នុងគម្ពីរនេះ គឺបានបង្ហាញពីអ្វីដែលនាំទៅរកភាពល្អប្រសើរទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគ្មានជំនឿគ្មានរង់ចាំអ្វីក្រៅពីការធ្លាក់ទៅក្នុងទណ្ឌកម្មដ៏សែនខ្លោចផ្សាដែលគេធ្លាប់បានប្រាប់ពួកគេ(កាលនៅក្នុងលោកិយ)ដែលកិច្ចការរបស់ពួកគេនឹងត្រូវវិលត្រលប់ទៅកាន់វានៅថ្ងៃបរលោកនោះទេ។ នៅថ្ងៃដែលទណ្ឌកម្មដែលគេធ្លាប់បានប្រាប់ពួកគេ(ពួកប្រឆាំង)ពីមុន និងអ្វីដែលគេធ្លាប់បានប្រាប់ដល់បណ្តាអ្នកមានជំនឿពី(ការតបស្នង)ផលបុណ្យនោះបានមកដល់ ពួកដែលបានភ្លេចគម្ពីរគួរអាននៅក្នុងលោកិយនេះ និងមិនបានប្រតិបត្តិតាមអ្វីដែលគម្ពីរគួរអានបាននាំមកទេនោះ ពួកគេនឹងនិយាយថាៈ ពិតប្រាកដណាស់ បណ្តាអ្នកនាំសារនៃម្ចាស់របស់ពួកយើងបានមកដល់ពួកយើងដោយនាំមកនូវការពិតដែលគ្មានការសង្ស័យឡើយនៅក្នុងវា ហើយក៏គ្មានការសង្ស័យដែរដែលថា វាពិតជាមកពីអល់ឡោះប្រាកដមែន។ ឱអនិច្ចាពួកយើង! តើមាននរណាម្នាក់ដែលអាចជួយអន្តរាគមន៍ដល់ពួកយើងនៅចំពោះមុខអល់ឡោះជាម្ចាស់ដើម្បីឲ្យទ្រង់លើកលែងទោស កុំដាក់ទណ្ឌកម្មពួកយើង ឬក៏ពួកយើងអាចវិលត្រឡប់ទៅកាន់ជីវិតលោកិយវិញដើម្បីពួកយើងនឹងសាងនូវទង្វើកុសលនានាដែលអាចឲ្យពួកយើងរួចផុតពីទណ្ឌកម្មជំនួសទង្វើអាក្រក់ដែលពួកយើងធ្លាប់បានសាងពីមុនដែរឬទេ? ពិតប្រាកដណាស់ ពួកប្រឆាំងទាំងនោះ គឺជាពួកដែលខាតបង់ខ្លួនឯងផ្ទាល់ ដោយពួកគេបានបណ្តោយខ្លួនឲ្យធ្លាក់ចូលទៅក្នុងរណ្តៅនៃភាពអន្តរាយដោយសារតែការប្រឆាំងរបស់ពួកគេ ហើយព្រះនានាដែលពួកគេធ្លាប់បានគោរពសក្ការៈចំពោះពួកវាក្រៅពីអល់ឡោះនោះក៏បានអវត្តមាន(បាត់បង់)ពីពួកគេ។ ដូច្នេះ ពួកវា(ព្រះទាំងនោះ)មិនអាចផ្តល់ផលប្រយោជន៍អ្វីដល់ពួកគេបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ម្ចាស់របស់ពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ) គឺអល់ឡោះជាម្ចាស់ដែលបានបង្កើតមេឃជាច្រើនជាន់និងបានបង្កើតភពផែនដីដោយគ្មានគំរូពីមុនមកក្នុងរយៈពេលប្រាំមួយថ្ងៃ។ បន្ទាប់មក អល់ឡោះជាម្ចាសទ្រង់គង់លើអារ៉ស្ហ ប្រកបដោយភាពខ្ពង់ខ្ពស់ដែលសាកសមនឹងភាពឧត្តុង្គឧត្តមខ្ពង់ខ្ពស់របស់ទ្រង់ដែលយើងមិនអាចដឹងពីរបៀបនៃការគង់របស់ទ្រង់នោះឡើយ។ ទ្រង់បានធ្វើឲ្យភាពងងឹតសូន្យសុងនៃពេលរាត្រីត្រូវបាត់បង់ដោយពន្លឺនៃពេលថ្ងៃ ហើយភាពភ្លឺចិញ្ចែងចិញ្ចាចនៃពេលថ្ងៃត្រូវបាត់បង់ដោយភាពងងឹតសូន្យសុងនៃពេលរាត្រី ហើយវានីមួយៗ(ពេលយប់និងពេលថ្ងៃ)ត្រូវផ្លាស់ប្តូរវេនគ្នាយ៉ាងឆាប់រហ័សដោយគ្មានភាពយឺតយ៉ាវនោះឡើយ។ នៅពេលដែលមួយបានចាកចេញ មូយទៀតក៏ចូលមក។ ហើយទ្រង់បានបង្កើតព្រះអាទិត្យ ព្រះចន្ទ និងបង្កើតហ្វូងតារាជាច្រើនដោយពួកវាគោរពទៅតាមបទបញ្ជារបស់ទ្រង់។ ពិតណាស់ ការបង្កើតទាំងអស់នេះ គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ដូច្នេះ តើមានអ្នកដែលបង្កើតណាផ្សេងពីទ្រង់? កិច្ចការទាំងអស់ គឺជាកម្មសិទ្ធិរបស់ទ្រង់តែមួយគត់។ មហាធំធេងចំពោះភាពល្អប្រសើរនិងភាពសប្បុរសរបស់ទ្រង់។ ពិតណាស់ ទ្រង់ជាម្ចាស់ដែលមានលក្ខណៈសម្បត្តិខ្ពស់ខ្ពស់ និងពេញលេញ ជាម្ចាស់គ្រប់គ្រងពិភពទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)បួងសួងសុំពីម្ចាស់របស់ពួកអ្នកដោយការឱនលំទោន បន្ទាបខ្លួន និងទន់ភ្លន់ ប្រកបដោយភាពស្មោះស ជ្រះថ្លានៅក្នុងការបួងសួងនេះ ដោយមិនទាមទារឲ្យគេមើលឃើញ និងមិនបួងសួងសុំពីអ្នកផ្សេងរួមជាមួយទ្រង់នៅក្នុងការបួងសួងនេះនោះឡើយ។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនស្រឡាញ់ពួកដែលបំពានព្រំដែនរបស់ទ្រង់នៅក្នុងការបួងសួងនេះនោះឡើយ ហើយក្នុងចំណោមការបំពានដ៏ធ្ងន់ធ្ងរបំផុតលើព្រំដែនរបស់អល់ឡោះនៅក្នុងការបួងសួងនោះ គឺជាការបួងសួងសុំពីអ្នកផ្សេងរួមជាមួយទ្រង់ដូចដែលពួកមុស្ហរីគីនបានធ្វើ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកកុំបង្កវិនាសកម្មនៅលើផែនដីតាមរយៈការប្រព្រឹត្តនូវអំពើល្មើសនានាក្រោយពីអល់ឡោះបានធ្វើឲ្យវាមានភាពល្អប្រសើរតាមរយៈការបញ្ជូននូវបណ្តាអ្នកនាំសារ និងបានស្ថាបនាវា(ផែនដី)តាមរយៈការគោរពប្រតិបត្តិ(របស់ម៉ាខ្លូក)ចំពោះទ្រង់តែមួយគត់ហើយនោះ។ ហើយចូរពួកអ្នកបួងសួងសុំពីទ្រង់ដោយការមានអារម្មណ៍ខ្លាចពីទណ្ឌកម្មរបស់ទ្រង់ និងទង្ទឹមរង់ចាំការទទួលបានផលបុណ្យពីទ្រង់ចុះ។ ជាការពិតណាស់ ក្តីមេត្តាករុណារបស់អល់ឡោះនោះ គឺស្ថិតនៅជិតបំផុតនឹងបណ្តាអ្នកដែលសាងអំពើល្អ។ ដូច្នេះ ចូរពួកអ្នកធ្វើខ្លួនឲ្យស្ថិតក្នុងចំណោមពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ ទ្រង់គឺជាអ្នកដែលបញ្ជូនខ្យល់ជាអ្នកនាំដំណឹងល្អថានឹងមានភ្លៀងធ្លាក់។ លុះដល់ពេលដែលខ្យល់នោះបាននាំមកនូវដុំពពកដ៏ធ្ងន់ដែលពោរពេញទៅដោយទឹកនោះ យើងបានស្រោចស្រពដុំពពកនោះពីលើតំបន់ដែលក្រៀមក្រោះ ដោយយើងបានបញ្ចុះទឹក(ភ្លៀង)ចេញពីដុំពពកនោះ។ ហើយតាមរយៈទឹកភ្លៀងនោះ យើងបានបញ្ចេញនូវផលានុផលគ្រប់ប្រភេទ។ ដូចដែលយើងបានបញ្ចេញផលានុផលក្នុងរូបភាពបែបនេះដែរ យើងនឹងបញ្ចេញអ្នកស្លាប់ពីផ្នូររបស់ពួកគេ ដោយពង្រស់ពួកគេឲ្យមានជីវិតម្តងទៀត។ យើងធ្វើដូច្នោះ សង្ឃឹមថា ពួកអ្នក(មនុស្សលោកទាំងឡាយ)ចងចាំនូវសមត្ថភាពរបស់អល់ឡោះជាម្ចាស់ និងការបង្កើតរបស់ទ្រង់ពីអ្វីដែលគ្មានពីមុនមកសោះ។ ហើយពិតណាស់ ទ្រង់ជាអ្នកដែលមានសមត្ថភាពក្នុងការពង្រស់អ្នកស្លាប់ឲ្យរស់ឡើងវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដីដែលមានជីជាតិនោះ វានឹងបញ្ចេញនូវរុក្ខជាតិឲ្យដុះឡើងយ៉ាងល្អ និងពេញលេញដោយការអនុញ្ញាតពីអល់ឡោះជាម្ចាស់។ ក៏ដូច្នោះដែរ អ្នកមានជំនឿដែលស្តាប់ការទូន្មាន គឺគេនឹងទទួលបានផលប្រយោជន៍អំពីការទូន្មាននោះ ហើយវានឹងចេញលទ្ធផល ជាការសាងនូវទង្វើកុសលទាំងឡាយ។ រីឯដីដែលហិរ ខ្សោះ គ្មានជីជាតិវិញ វាមិនអាចបញ្ចេញនូវរុក្ខជាតិដែលដុះនៅទីនោះនោះឡើយ លើកលែងតែដោយលំបាកប៉ុណ្ណោះដែលគ្មានអ្វីល្អចំពោះវានោះទេ។ ក៏ដូច្នោះដែរ ពួកដែលប្រឆាំងនោះ គឺគេមិនទទួលបានផលប្រយោជន៍ពីការទូន្មាននោះទេ ហើយវាមិនចេញជាលទ្ធផល ជាការសាងនូវទង្វើកុសលណាមួយដែលផ្តល់ផលប្រយោជន៍ដល់រូបគេនោះដែរ។ ដូចដែលបានលើកឡើងជាឧទាហរណ៍ជាច្រើនប្រភេទនេះដែរ យើងក៏បានលើកឡើងនូវបណ្តាភស្តុតាងជាច្រើនប្រភេទផងដែរដើម្បីបញ្ជាក់ពីការពិតសម្រាប់ក្រុមដែលចេះដឹងគុណចំពោះឧបការគុណរបស់អល់ឡោះ។ ដូច្នេះ ពួកគេមិនរមិលគុណចំពោះវានោះទេ ហើយពួកគេគោរពប្រតិបត្តិចំពោះម្ចាស់របស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ យើងបានតែងតាំងព្យាការីនួហធ្វើជាអ្នកនាំសារទៅកាន់ក្រុមរបស់គាត់ដោយអំពាវនាវពួកគេទៅកាន់ការគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ និងបោះបង់ចោលការគោរពសក្ការៈចំពោះអ្វីផ្សេងក្រៅពីទ្រង់ ដោយគាត់បានពោលទៅកាន់ពួកគេថាៈ ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ ព្រោះពិតណាស់ ពួកអ្នកគ្មានម្ចាស់ណាដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់នោះទេ។ ពិតប្រាកដណាស់ ខ្ញុំបារម្ភខ្លាចពួកអ្នកទាំងអស់គ្នា(ឱក្រុមរបស់ខ្ញុំ)ទទួលរងនូវទណ្ឌកម្មនៅថ្ងៃដ៏មហិមា(ថ្ងៃបរលោក)ក្នុងស្ថានភាពដែលពួកអ្នកនៅតែបន្តស្ថិតនៅលើភាពគ្មានជំនឿបែបនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកអ្នកមានឋានៈសក្តិ និងពួកមេដឹកនាំក្នុងចំណោមក្រុមរបស់ព្យាការីនួហបានតបទៅកាន់គាត់វិញថាៈ ជាការពិតណាស់ យើងឃើញថា អ្នក(ឱនួហ)ស្ថិតក្នុងភាពវង្វេងយ៉ាងច្បាស់លាស់។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីនួហបានតបទៅកាន់ពួកមេដឹកនៃក្រុមរបស់គាត់វិញថាៈ រូបខ្ញុំមិនមែនជាអ្នកដែលវង្វេងដូចដែលពួកអ្នកបានចោទប្រកាន់មកលើខ្ញុំនោះទេ។ តាមពិត ខ្ញុំស្ថិតនៅលើការចង្អុលបង្ហាញពីម្ចាស់របស់ខ្ញុំ។ ពិតប្រាកដណាស់ រូបខ្ញុំគឺជាអ្នកនាំសារពីអល់ឡោះជាម្ចាស់មកកាន់ពួកអ្នកទាំងអស់គ្នា ដែលជាម្ចាស់របស់ខ្ញុំ ម្ចាស់របស់ពួកអ្នក និងជាម្ចាស់នៃពិភពទាំងអស់ផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ខ្ញុំផ្សព្វផ្សាយដល់ពួកអ្នកនូវវ៉ាហ៊ី(សារ)ទាំងឡាយដែលអល់ឡោះជាម្ចាស់បានផ្តល់មកកាន់ខ្ញុំទៅចំពោះពួកអ្នកទាំងអស់គ្នា។ ហើយខ្ញុំចង់ឲ្យពួកអ្នកបានល្អដោយជម្រុញពួកអ្នកឲ្យគោរពតាមបទបញ្ជាទាំងឡាយរបស់អល់ឡោះ និងប្រការទាំងឡាយដែលនាំឲ្យទទួលបាននូវផលបុណ្យ ហើយនិងព្រមានពីពួកអ្នកពីការប្រព្រឹត្តទង្វើទាំងឡាយដែលទ្រង់បានហាមឃាត់ និងប្រការទាំងឡាយដែលនាំឲ្យទទួលទណ្ឌកម្ម។ ហើយខ្ញុំដឹងអំពីអល់ឡោះនូវអ្វីដែលពួកអ្នកមិនបានដឹងចំពោះអ្វីដែលទ្រង់បានបង្រៀនដល់ខ្ញុំតាមរយៈវ៉ាហ៊ី។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នកមានការងឿងឆ្ងល់និងមានការចម្លែកក្នុងចិត្តចំពោះវ៉ាហ៊ី និងការក្រើនរំលឹកពីម្ចាស់របស់ពួកអ្នកដែលបានមកដល់ពួកអ្នកតាមរយៈពាក្យសម្តីបុរសម្នាក់(ព្យាការីនួហ)ដែលស្ថិតក្នុងចំណោមពួកអ្នកដែលពួកអ្នកស្គាល់គេច្បាស់នេះឬ? ពិតប្រាកដណាស់ គេបានរស់នៅជាមួយពួកអ្នក ហើយគេមិនមែនជាអ្នកភូតកុហក មិនមែនជាអ្នកដែលវង្វេង ហើយក៏មិនមែនជាមនុស្សដែលមកពីជាតិសាសន៍ដទៃនោះដែរ។ គេបានមកដល់ពួកអ្នកដើម្បីដាស់តឿនបន្លាចពួកអ្នកពីទណ្ឌកម្មរបស់អល់ឡោះ ប្រសិនបើពួកអ្នកបដិសេធ និងប្រឆាំងនោះ។ ចូរពួកអ្នកគោរពកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយអនុវត្តតាមបទបញ្ជារទាំងឡាយរបស់ទ្រង់ដែលទ្រង់បានបង្គាប់បញ្ជាប្រើ និងចៀសវាងឲ្យឆ្ងាយពីបម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់។ សង្ឃឹមថា ពួកអ្នកនឹងទទូលបាននូវការអាណិតស្រឡាញ់(ពីអល់ឡោះ)ប្រសិនបើពួកអ្នកមានជំនឿចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ប៉ុន្តែក្រុមរបស់គាត់បានបដិសេធចំពោះគាត់ ហើយពួកគេគ្មានជំនឿចំពោះគាត់នោះឡើយ។ ផ្ទុយទៅវិញ ពួកគេនៅតែបន្តស្ថិតនៅលើភាពគ្មានជំនឿរបស់ពួកគេដដែល។ ពេលនោះ គាត់បានបួងសួងសុំពីអល់ឡោះជាម្ចាស់ឲ្យបំផ្លាញពួកគេ។ ដូច្នេះ យើង(អល់ឡោះ)ក៏បានផ្តល់សុវត្ថិភាពដល់គេ(ព្យាការីនួហ) និងអ្នកដែលនៅជាមួយគេនៅលើសំពៅក្នុងចំណោមបណ្តាអ្នកដែលមានជំនឿពីការលិចលង់។ ហើយយើងបានបំផ្លាញពួកដែលបានបដិសេធនឹងបណ្តាភស្តុតាងទាំងឡាយរបស់យើង ហើយនៅតែបន្តបដិសេធទៀតនោះ ដោយធ្វើឲ្យពួកគេលិចលង់នៅក្នុងទឹកជំនន់ដែលគេបានបញ្ចុះវាជាការដាក់ទណ្ឌកម្មចំពោះពួកគេ។ ពិតណាស់ ដួងចិត្តរបស់ពួកគេ គឺងងឹត មើលមិនឃើញការពិតនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងក៏បានបញ្ជូនអ្នកនាំសារម្នាក់ទៅកាន់កុលសម្ព័ន្ធអាទផងដែរ ដែលជាមនុស្សនៅក្នុងចំណោមពួកគេ នោះគឺ ព្យាការីហ៊ូទ។ គាត់បានពោលថាៈ ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់។ ពិតណាស់ គ្មានម្ចាស់ណាសម្រាប់ពួកអ្នកដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់នោះឡើយ។ តើពួកអ្នកមិនកោតខ្លាចទ្រង់ដោយអនុវត្តន៍នូវបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងពីបម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់ ដើម្បីពួកអ្នកទទួលបាននូវសុខសុវត្ថិភាព រួចផុតពីទណ្ឌកម្មរបស់ទ្រង់ទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលមានឋានៈសក្តិ និងពួកមេដឹកនាំនៃក្រុមរបស់គាត់ដែលបានប្រឆាំងនឹងអល់ឡោះ ហើយបដិសេធអ្នកនាំសាររបស់ទ្រង់បាននិយាយថាៈ ជាការពិតណាស់ ពួកយើងបានដឹងច្បាស់ណាស់ថា អ្នក(ឱហ៊ូទ)មានប្រាជ្ញាទន់ខ្សោយ ខណៈដែលអ្នកអំពាវនាវពួកយើងទៅកាន់ការគោរពសក្ការៈចំពោះអល់ឡោះតែមួយគត់ និងឲ្យបោះបង់ចោលនូវការគោរពសក្ការៈចំពោះរូបបដិមានានានោះ។ ពិតប្រាកដណាស់ ពួកយើងសន្មត់យ៉ាងច្បាស់ថា អ្នកគឺពិតជាស្ថិតក្នុងចំណោមអ្នកដែលភូតកុហកបោកប្រាស់ចំពោះអ្វីដែលអ្នកបានអះអាងថា រូបអ្នកគឺជាអ្នកនាំសារ(ដែលត្រូវបានគេចាត់តាំងមក)នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីហ៊ូទបានតបទៅកាន់ក្រុមរបស់គាត់វិញថាៈ ឱក្រុមរបស់ខ្ញុំ! ខ្ញុំពុំមែនមានប្រាជ្ញាខ្សោយនោះទេ។ ផ្ទុយទៅវិញ រូបខ្ញុំគឺជាអ្នកនាំសារម្នាក់មកពីម្ចាស់គ្រប់គ្រងពិភពទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ខ្ញុំផ្សព្វផ្សាយដល់ពួកអ្នកនូវអ្វីដែលអល់ឡោះជាម្ចាសទ្រង់បង្គាប់ប្រើខ្ញុំឲ្យផ្តល់វាទៅចំពោះពួកអ្នក ដូចជាការមានជំនឿចំពោះទ្រង់តែមួយគត់ និងច្បាប់ទាំងឡាយរបស់ទ្រង់។ ហើយខ្ញុំគឺជាអ្នកផ្តល់ដំបូន្មានដ៏ទៀងត្រង់ម្នាក់សម្រាប់ពួកអ្នកចំពោះអ្វីដែលគេបង្គាប់ប្រើខ្ញុំឲ្យផ្សព្វផ្សាយវា ដោយខ្ញុំមិនបានបន្ថែម ឬបន្ថយនូវអ្វីក្នុងវានោះឡើយ(ចំពោះអ្វីដែលអល់ឡោះបង្គាប់ប្រើឲ្យផ្សព្វផ្សាយនោះ)។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នកមានការងឿងឆ្ងល់ និងចម្លែកចិត្តចំពោះការក្រើនរំលឹកពីម្ចាស់របស់ពួកអ្នកដែលបានមកដល់ពួកអ្នកតាមរយៈពាក្យសម្តីរបស់បុរសម្នាក់(ព្យាការីហ៊ូទ)ដែលជាជាតិសាសន៍របស់ពួកអ្នក ដោយគេមិនមែនជាម៉ាឡាអ៊ីកាត់ ឬជាជិន ដើម្បីគេដាស់តឿនព្រមានពួកអ្នកនោះឬ? ហើយចូរពួកអ្នកថ្លែងសរសើរម្ចាស់របស់ពួកអ្នក ព្រមទាំងថ្លែងអំណរគុណចំពោះទ្រង់ដែលទ្រង់បានឲ្យពួកអ្នកគ្រប់គ្រងភពផែនដីនេះ ហើយបានបង្កើតពួកអ្នកជាអ្នកស្នង(គ្រប់គ្រងផែនដី)បន្ទាប់ពីក្រុមរបស់ព្យាការីនួហដែលអល់ឡោះបានបំផ្លាញពួកគេដោយសារតែការប្រឆាំងរបស់ពួកគេ។ ហើយចូរពួកអ្នកថ្លែងអំណរគុណអល់ឡោះដែលទ្រង់បានផ្តល់ជាពិសេសដល់ពួកអ្នកឲ្យមានមាឌធំ កម្លាំងខ្លាំងក្លា និងខ្លួនប្រាណរឹងមាំ។ ហើយចូរពួកអ្នកចងចាំពីឧបការគុណទាំងឡាយរបស់អល់ឡោះដែលទ្រង់បានប្រទានចំពោះពួកអ្នក សង្ឃឹមថាពួកអ្នកនឹងទទួលបានជោគជ័យដោយទទួលបាននូវអ្វីដែលពួកអ្នកប្រាថ្នា និងរួចផុតពីអ្វីដែលពួកអ្នកភ័យខ្លាច។"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមរបស់គាត់បាននិយាយទៅកាន់គាត់ថាៈ ឱហ៊ូទ! តើអ្នកបានមកដល់ពួកយើងដើម្បីប្រើពួកយើងឲ្យគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ ហើយឲ្យពួកយើងបោះបង់ចោលនូវអ្វីដែលជីដូនជីតារបស់ពួកយើងធ្លាប់គោរពបូជាពីមុនមកឬ? ដូច្នេះ ចូរអ្នកនាំមកឲ្យពួកយើងនូវទណ្ឌកម្មដែលអ្នកបានសន្យាចំពោះពួកយើងនោះមក ប្រសិនបើអ្នកពិតជាអ្នកសច្ចៈ(និយាយពិត)ចំពោះអ្វីដែលអ្នកបានអះអាងមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីហ៊ូទបានតបទៅកាន់ពួកគេវិញថាៈ ជាការពិតណាស់ ទណ្ឌកម្មរបស់អល់ឡោះ និងការខឹងសម្បាររបស់ទ្រង់ប្រាកដជានឹងធ្លាក់ទៅលើពួកអ្នកជាមិនខានដោយចៀសមិនផុតឡើយ។ តើពួកអ្នកនៅឈ្លោះប្រកែកគ្នាជាមួយខ្ញុំពីរឿងរូបបដិមានានាដែលពួកអ្នកនិងជីដូនជីតារបស់ពួកអ្នកបានដាក់ឈ្មោះឲ្យពួកវាថាជាព្រះ ដោយពួកវាមិនមែនជាព្រះពិតសោះនោះឬ? ពិតណាស់ អល់ឡោះជាម្ចាស់ក៏មិនបានបញ្ចុះនូវភស្តុតាងណាមួយសម្រាប់ពួកអ្នកយកធ្វើជាភស្តុតាងសំអាងនោះដែរចំពោះអ្វីដែលពួកអ្នកអះអាងថា ពួកវាគឺជាព្រះនោះ។ ដូច្នេះ ចូរពួកអ្នករង់ចាំមើលចុះនូវទណ្ឌកម្មដែលពួកអ្នកសុំឲ្យវាឆាប់មកដល់ពួកអ្នកនោះ ហើយខ្ញុំក៏ជាអ្នករង់ចាំមើលជាមួយពួកអ្នកដែរ។ ជាការពិតណាស់ វាពិតជានឹងកើតឡើងយ៉ាងពិតប្រាកដ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ យើងក៏បានផ្តល់សុវត្តិភាពដល់ព្យាការីហ៊ូទ និងបណ្តាអ្នកមានជំនឿដែលនៅជាមួយគេដោយក្តីមេត្តាករុណាពីយើង ហើយយើងបានបំផ្លាញផ្តាច់ពូជពួកដែលបានបដិសេធនឹងបណ្តាភស្តុតាងរបស់យើង។ ហើយពួកគេពុំមែនជាអ្នកមានជំនឿនោះឡើយ ផ្ទុយទៅវិញ ពួកគេជាពួកដែលបដិសេធ(មិនព្រមមានជំនឿ)។ ដូចនេះ ពួកគេពិតជាសាកសមហើយនឹងទទួលទណ្ឌកម្មនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ យើងបានបញ្ជូនព្យាការីសឡេះទៅកាន់កុលសម្ព័ន្ធសាមូទដែលជាបងប្អូនរបស់ពួកគេ ដោយអំពាវនាវពួកគេទៅកាន់ការមានជំនឿ និងការគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់។ ព្យាការីសឡេះបាននិយាយទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ ពីព្រោះពួកអ្នកគ្មានព្រះឯណាដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់ដែលសាកសមនឹងឲ្យគេគោរពសក្ការៈនោះឡើយ។ ពិតណាស់ ភស្តុតាងយ៉ាងជាក់ច្បាស់របស់អល់ឡោះបានមកដល់ពួកអ្នកដែលបញ្ជាក់ទៅលើសច្ចភាពដែលខ្ញុំបាននាំមកកាន់ពួកអ្នក គឺសត្វអូដ្ឋញីដែលកើតចេញមកពីដុំថ្មមួយដុំ។ សម្រាប់វា គឺមានវេនដែលត្រូវបានកំណត់ច្បាស់លាស់សម្រាប់វាផឹកទឹក ហើយសម្រាប់ពួកអ្នក ក៏មានវេនដែលត្រូវបានកំណត់ច្បាស់លាស់សម្រាប់ផឹកទឹកដែរ។ ដូច្នេះ ចូរពួកអ្នកបណ្តោយវាឲ្យដើររកចំណីស៊ីនៅលើផែនដីរបស់អល់ឡោះចុះ ដោយពួកអ្នកមិនចាំបាច់ផ្គត់ផ្គង់អ្វីមួយដល់វានោះទេ។ ហើយចូរពួកអ្នកកុំប៉ះពាល់វាដោយប្រការអាក្រក់ណាមួយឲ្យសោះ បើមិនដូច្នោះទេ ពួកអ្នកនឹងត្រូវទទួលរងទណ្ឌកម្មដ៏សែនឈឺចាប់ ព្រោះតែពួកអ្នកធ្វើបាបវាជាក់ជាមិនខានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នកចងចាំនូវឧបការគុណរបស់អល់ឡោះទៅលើពួកអ្នកខណៈដែលទ្រង់បានតែងតាំងពួកអ្នកជាអ្នកស្នង(គ្រប់គ្រងផែនដី)បន្ទាប់ពីក្រុមអាទ ហើយទ្រង់បានផ្តល់លំនៅឋានដល់ពួកអ្នកនៅលើភពផែនដីនេះដោយឲ្យពួកអ្នកសោយសុខនឹងវា ហើយពួកអ្នកបានទទួលនូវអ្វីដែលពួកអ្នកស្នើសុំ។ នោះគឺក្រោយពីការបំផ្លាញក្រុមអាទបន្ទាប់ពីពួកគេនៅតែបន្តរឹងរូសលើការប្រឆាំង និងការបដិសេធ។ ពួកអ្នក(ក្រុមព្យាការីសឡេះ)បានសាងសង់វិមាននៅលើដីរាប ហើយបានចោះភ្នំជាច្រើនធ្វើជាផ្ទះ។ ដូច្នេះ ចូរពួកអ្នកចងចាំនូវឧបការគុណរបស់អល់ឡោះទៅលើពួកអ្នក ដើម្បីពួកអ្នកថ្លែងអំណរគុណអល់ឡោះចំពោះឧបការគុណទាំងនោះ។ ហើយចូរពួកអ្នកបោះបង់ការដើរបង្កវិនាសកម្មនៅលើផែនដី។ នោះ(ការបោះបង់ការដើរបង្កវិនាសកម្មនៅលើផែនដី) គឺតាមរយៈការបោះបង់ការប្រឆាំងនឹងអល់ឡោះ និងបោះបង់ការប្រព្រឹត្តល្មើសចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលមានឋានៈសក្តិ និងពួកមេដឹកនាំក្នុងចំណោមពួកដែលក្រអឺតក្រទមនៃក្រុមរបស់គាត់បាននិយាយទៅកាន់បណ្តាអ្នកមានជំនឿនៃក្រុមរបស់គាត់ដែលជាអ្នកទន់ខ្សោយថាៈ តើពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)ដឹងច្បាស់ទេថា ពិតណាស់ សឡេះ គឺជាអ្នកនាំសារពីអល់ឡោះមែននោះ? ពេលនោះ បណ្តាអ្នកមានជំនឿដែលជាអ្នកទន់ខ្សោយបានឆ្លើយតបទៅកាន់ពួកគេវិញថាៈ ពិតប្រាកដណាស់ ពួកយើងគឺជាអ្នកដែលជឿជាក់ ទទួលស្គាល់ និងគោរពតាមចំពោះអ្វីដែលព្យាការីសឡេះបាននាំមកកាន់ពួកយើង ហើយក៏ជាអ្នកដែលប្រតិបត្តិតាមក្បួនច្បាប់របស់គាត់(ដែលគាត់បាននាំមក)ផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលក្រអឺតក្រទមនៃក្រុមរបស់គាត់បាននិយាយថាៈ ពិតណាស់ ពួកយើងគឺជាអ្នកដែលគ្មានជំនឿចំពោះអ្វីដែលពួកអ្នក(បណ្តាអ្នកមានជំនឿ)បានជឿជាក់នោះឡើយ។ ពួកយើងគ្មានជំនឿចំពោះវានោះទេ ហើយពួកយើងក៏មិនប្រតិបត្តិតាមក្បួនច្បាប់ទាំងឡាយរបស់គេនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ពួកគេក៏បានសំឡេះសត្វអូដ្ឋញីដែលគេបានហាមឃាត់ពួកគេមិនឲ្យប៉ះពាល់វាដោយប្រការអាក្រក់ណាមួយនោះ ដោយពួកគេក្រអឺតក្រទមចំពោះការអនុវត្តតាមបទបញ្ជារបស់អល់ឡោះ ហើយពួកគេបាននិយាយសើចចំអកឡកឡឺយចំពោះអ្វីដែលព្យាការីសឡេះបានព្រមានពួកគេថាៈ ឱសឡេះ! ចូរអ្នកនាំមកឲ្យពួកយើងនូវទណ្ឌកម្មដ៏សែនឈឺចាប់ដែលអ្នកបានព្រមានពួកយើងនោះមក ប្រសិនបើអ្នកស្ថិតក្នុងចំណោមអ្នកនាំសាររបស់អល់ឡោះមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ទណ្ឌកម្មដែលពួកប្រឆាំងសុំឲ្យវាឆាប់មកដល់ពួកគេនោះក៏បានមកដល់ពួកគេភ្លាមៗ ដោយការរញ្ជួយដីមួយយ៉ាងខ្លាំងបានឆក់យកជីវិតពួកគេ។ ពេលនោះ ពួកគេទាំងអស់ក៏បានដួលផ្កាប់មុខទៅនឹងដី(ស្លាប់) ដោយគ្មាននរណាម្នាក់ក្នុងចំណោមពួកគេរួចផុតពីទណ្ឌកម្មនេះនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ព្យាការីសឡេះក៏បានបែរចេញពីក្រុមរបស់គាត់ក្រោយពីគាត់អស់សង្ឃឹមពីការឆ្លើយតប(ទទួលយកការអំពាវនាវ)របស់ពួកគេចំពោះគាត់ ហើយគាត់បាននិយាយទៅកាន់ពួកគេថាៈ ឱក្រុមរបស់ខ្ញុំ! ខ្ញុំពិតជាបានផ្តល់ទៅកាន់ពួកអ្នកនូវអ្វីដែលអល់ឡោះជាម្ចាស់បានដាក់បទបញ្ជាចំពោះខ្ញុំឲ្យផ្សព្វផ្សាយនិងផ្តល់វាទៅកាន់ពួកអ្នក ហើយខ្ញុំក៏បានផ្តល់ដំបូន្មានដល់ពួកអ្នកដោយជម្រុញ(ឲ្យធ្វើប្រការល្អ) និងព្រមាន(ពីប្រការអាក្រក់)រួចហើយដែរ។ ក៏ប៉ុន្តែពួកអ្នក គឺជាក្រុមដែលមិនពេញចិត្តនឹងអ្នកដែលផ្តល់ដំបូន្មានទាំងឡាយដែលព្យាយាមចង្អុលបង្ហាញពួកអ្នកទៅកាន់ប្រការល្អ និងបញ្ចៀសពួកអ្នកពីប្រការអាក្រក់នោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំពីរឿងរបស់ព្យាការីលូតខណៈដែលគេបាននិយាយបដិសេធចំពោះ(ទង្វើ)ក្រុមរបស់គេថាៈ តើពួកអ្នកប្រព្រឹត្តនូវទង្វើដ៏អាក្រក់ស្មោកគ្រោកដោយពួកអ្នករួមភេទជាមួយនឹងបុរសដូចគ្នាឬ? ទង្វើនេះ គឺជាទង្វើដ៏អាក្រក់មួយដែលពួកអ្នកបានបង្កើតវាឡើង។ ជាការពិតណាស់ គ្មាននរណាម្នាក់ដែលធ្លាប់បានប្រព្រឹត្តទង្វើស្មោកគ្រោកបែបនេះមុនពួកអ្នកនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកអ្នកពិតជាបានយកបុរសទាំងឡាយមកបំពេញចំណង់តណ្ហាក្រៅពីស្ត្រីដែលពួកនាងត្រូវបានគេបង្កើតមកដើម្បីបំពេញវា។ ទង្វើដែលពួកអ្នកបានប្រព្រឹត្តនេះ វាមិនស្របទៅនឹងសតិបញ្ញា ភស្តុតាង(ដែលមានពីមុន) និងធម្មជាតិ(របស់មនុស្ស ឬសត្វ)ដែលអល់ឡោះបានបង្កើតមកនោះទេ។ ផ្ទុយទៅវិញ ពួកអ្នកគឺជាពួកដែលបំពានព្រំដែនរបស់អល់ឡោះដោយពួកអ្នកបានចេញផុតពីព្រំដែននៃសមភាពរបស់មនុស្សជាតិ ដើរផ្ទុយពីសតិបញ្ញាដ៏ស្អាតស្អំ និងធាតុដើមដ៏ថ្លៃថ្នូរដែលអល់ឡោះបានបង្កើតមក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្រុមរបស់គាត់ដែលជាអ្នកបានប្រព្រឹត្តនូវទង្វើអសីលធម៌នេះពុំបានឆ្លើយតបចំពោះអ្វីដែលគាត់(ព្យាការីលូត)បានហាមឃាត់ពួកគេនោះទេ ក្រៅពីពួកគេបាននិយាយដោយប្រឆាំងនឹងការពិតថាៈ ចូរពួកអ្នកបណ្តេញលូត និងក្រុមគ្រួសាររបស់គេចេញពីភូមិស្រុករបស់ពួកអ្នកចុះ។ ពិតណាស់ ពួកគេគឺជាមនុស្សដែលចង់សម្អាតខ្លួនរបស់ពួកគេពីទង្វើរបស់ពួកយើង(ការរួមភេទជាមួយបុរសដូចគ្នា)។ ដូច្នេះ វាមិនសាកសមចំពោះពួកយើងនោះទេដែលទុកពួកគេឲ្យនៅជាមួយពួកយើងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ យើងក៏បានផ្តល់សុវត្ថិភាពដល់គេ(ព្យាការីលូត) និងក្រុមគ្រួសាររបស់គេ ដោយយើងបានប្រើពួកគេឲ្យចាកចេញនៅពេលយប់ចេញពីភូមិដែលទណ្ឌកម្មនឹងធ្លាក់ទៅលើវា លើកលែងតែប្រពន្ធរបស់គេប៉ុណ្ណោះដែលស្ថិតនៅជាមួយនឹងអ្នកផ្សេងទៀតដែលនៅសេសសល់ក្នុងភូមិនោះ។ ដូចនេះ នាងក៏ទទួលនូវទណ្ឌកម្មដូចអ្វីដែលពួកគេបានទទួលរងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបញ្ចុះភ្លៀង(ជាដុំថ្ម)មួយមេយ៉ាងធំទៅលើពួកគេ ដោយយើងបានទន្លាក់ដុំថ្មពីដីឥដ្ឋ(ភ្លៀងដុំថ្ម)ទៅលើពួកគេ ហើយយើងបានក្រឡាប់ភូមិនោះ ដោយធ្វើឲ្យភូមិនោះក្រឡាប់ពីលើចុះក្រោម។ ដូចនេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពិចារណាមើលចុះថា តើលទ្ធផលចុងក្រោយនៃក្រុមរបស់ព្យាការីលូតដែលប្រព្រឹត្តអំពើអាក្រក់នោះយ៉ាងដូចម្តេច? ពិតប្រាកដណាស់ លទ្ធផលចុងក្រោយរបស់ពួកគេ គឺមានតែការវិនាសអន្តរាយ និងការអាម៉ាស អាប់ឱនជារៀងរហូតប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានបញ្ជូនព្យាការីស៊ូអែបទៅកាន់កុលសម្ព័ន្ធម៉ាទយ៉ាន់ដែលជាបងប្អូនរបស់ពួកគេ។ ហើយគាត់បានពោលទៅកាន់ក្រុមរបស់គាត់ថាៈ ចូរពួកអ្នកគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់។ ពួកអ្នកគ្មានម្ចាស់ផ្សេងដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់ឡើយ។ ពិតប្រាកដណាស់ អំណះអំណាងដ៏ច្បាស់លាស់ពីអល់ឡោះជាម្ចាស់ និងភស្តុតាងដ៏ឧត្តុង្គត្តមដែលបញ្ជាក់ពីសច្ចភាពនៃអ្វីដែលខ្ញុំបាននាំមកកាន់ពួកអ្នកពីម្ចាស់របស់ខ្ញុំនោះបានមកដល់ពួកអ្នកហើយ។ ចូរពួកអ្នកផ្តល់ទៅកាន់មនុស្សនូវសិទ្ធិរបស់ពួកគេ ដោយធ្វើការវាល់និងថ្លឹងឲ្យបានគ្រប់ដល់ពួកគេ(កុំបំបាត់ភ្នែកជញ្ជីង)។ ហើយចូរពួកអ្នកកុំបំបាត់ ឬធ្វើឲ្យខ្វះនូវទំនិញរបស់ពួកគេ(ថ្លឹងមិនគ្រប់) ឬក៏បន្លំ(នៅក្នុងការលក់ដូរ)ឲ្យសោះ។ ហើយចូរពួកអ្នកកុំបង្កវិនាសកម្មនៅលើផែនដីដោយការប្រឆាំងនិងការប្រព្រឹត្តអំពើល្មើសឲ្យសោះក្រោយពេលដែលវាមានភាពល្អប្រសើរតាមរយៈការតែងតាំងនូវបណ្តាព្យាការីជាច្រើនពីមុនមកហើយនោះ។ អ្វីដែលបានលើកឡើងនេះ គឺជាការប្រសើរនិងផ្តល់ផលប្រយោជន៍ដល់ពួកអ្នក ប្រសិនបើពួកអ្នកជាអ្នកដែលមានជំនឿ ពីព្រោះនៅក្នុងវា(អ្វីដែលបានលើកឡើង)នោះ គឺមានការបោះបង់ចោលនូវអំពើល្មើស ជាការចៀសវាងពីប្រការដែលអល់ឡោះបានហាមឃាត់អំពីវា ហើយនៅក្នុងវាផងដែរ គឺមានការបញ្ជិតខ្លួនទៅកាន់អល់ឡោះតាមរយៈប្រតិបត្តិនូវបទបញ្ជាដែលទ្រង់បានបង្គាប់ប្រើ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកអ្នកមិនត្រូវអង្គុយនៅតាមដងផ្លូវនានាដែលមនុស្សដើរឆ្លងកាត់ដើម្បីប្លន់យកទ្រព្យសម្បត្តិរបស់ពួកគេ និងរារាំងពីសាសនារបស់អល់ឡោះចំពោះអ្នកដែលចង់ទទួលបានការចង្អុលបង្ហាញដោយពួកអ្នកទាមទារ(មានបំណង)ឲ្យមាគ៌ារបស់អល់ឡោះមានភាពវៀចវេរដើម្បីកុំឲ្យមនុស្សឆ្លងកាត់បាននោះទេ។ ហើយចូរពួកអ្នកចងចាំនូវឧបការគុណរបស់អល់ឡោះដើម្បីពួកអ្នកថ្លែងអំណរគុណទ្រង់ចំពោះឧបការគុណនោះ។ ជាការពិតណាស់ នៅពេលដែលពួកអ្នកមានគ្នាតិច ទ្រង់បានធ្វើឲ្យពួកអ្នកមានគ្នាកាន់តែច្រើន។ ហើយចូរពូកអ្នកពិចារណាមើលចុះ ថាតើលទ្ធផលចុងក្រោយរបស់ពួកដែលបង្កវិនាសកម្មនៅលើផែនដីមុនពួកអ្នកនោះយ៉ាងដូចម្តេច? ពិតប្រាកដណាស់ លទ្ធផលចុងក្រោយរបស់ពួកគេ គឺមានតែការវិនាស អន្តរាយ និងទទួលរងនូវគ្រោះកម្មតែប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើក្រុមមួយក្នុងចំណោមពួកអ្នក មានជំនឿចំពោះអ្វីដែលខ្ញុំបាននាំមកពីម្ចាស់របស់ខ្ញុំ ហើយក្រុមមួយផ្សេងទៀតគ្មានជំនឿចំពោះវាទេនោះ ដូច្នេះ ចូរពួកអ្នក(ឱពួកដែលប្រឆាំង)រង់ចាំមើលចុះនូវការកាត់សេចក្តីរបស់អល់ឡោះរវាងពួកអ្នក។ ហើយទ្រង់គឺជាអ្នកកាត់សេចក្តីដ៏ប្រសើរ និងយុត្តិធម៌បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពួកមេដឹកនាំដែលជាពួកក្រអឺតក្រទមនៃក្រុមរបស់ព្យាការីស៊្ហូអែបបាននិយាយទៅកាន់ព្យាការីស៊្ហូអែបថាៈ ពិតប្រាកដណាស់ ពួកយើងនឹងបណ្តេញអ្នក(ឱស៊្ហូអែប) និងបណ្តាអ្នកមានជំនឿលើអ្នកដែលនៅជាមួយអ្នកចេញពីស្រុកភូមិរបស់យើងនេះ ឬក៏អ្នកត្រូវតែវិលត្រឡប់មកកាន់សាសនារបស់ពួកយើងវិញ។ ព្យាការីស៊្ហូអែបបាននិយាយទៅកាន់ពួកគេវិញដោយភាពភ្ញាក់ផ្អើល និងហួសចិត្តថាៈ តើឲ្យពួកយើងតាមពួកអ្នក គោរពតាមសាសនារបស់ពួកអ្នកឬ ទាំងដែលពួកយើងមិនពេញចិត្តចំពោះវាដោយសារចំណេះដឹងរបស់យើងដែលដឹងថា ពួកអ្នកស្ថិតនៅលើផ្លូវមិនពិតក៏ដោយនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ពួកយើងប្រាកដជាប្រឌិតមួលបង្កាច់ទៅលើអល់ឡោះជាក់ជាមិនខានឡើយប្រសិនបើពួកយើងមានជំនឿចំពោះអ្វីដែលពួកអ្នកកំពុងតែធ្វើស្ហ៊ីរិកនិងប្រឆាំងចំពោះអល់ឡោះ ក្រោយពេលដែលទ្រង់បានផ្តល់នូវសុខសុវត្ថិភាពដល់ពួកយើងដោយក្តីសប្បុរសរបស់ទ្រង់ហើយនោះ។ វាពិតជាមិនត្រឹមត្រូវ ហើយក៏មិនមែនជាផ្លូវដែលត្រឹមត្រូវសម្រាប់ពួកយើងនោះដែរក្នុងការវិលត្រឡប់ទៅកាន់សាសនាដែលខុសឆ្គងរបស់ពួកអ្នកវិញនោះ លើកលែងតែអល់ឡោះជាម្ចាស់របស់ពួកយើងទ្រង់មានចេតនាប៉ុណ្ណោះ ពីព្រោះអ្វីៗទាំងអស់ឱនលំទោន(កើតឡើង)ទៅតាមចេតនារបស់ទ្រង់។ ម្ចាស់របស់យើងទ្រង់ដឹងជ្រួតជ្រាបលើរាល់អ្វីៗទាំងអស់។ គ្មានអ្វីមួយដែលអាចលាក់កំបាំងពីទ្រង់បានឡើយ។ ចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ដែលពួកយើងប្រគល់ការទុកចិត្តដើម្បីឲ្យទ្រង់ថែរក្សាពួកយើងស្ថិតនៅលើមាគ៌ាដ៏ត្រឹមត្រូវជានិច្ច និងការពារពួកយើងពីមាគ៌ាទាំងឡាយនៃនរកអវចី។ ឱម្ចាស់របស់យើង! សូមទ្រង់មេត្តាកាត់សេចក្តីរវាងពួកយើងនិងក្រុមរបស់ពួកយើងដែលជាពួកប្រឆាំងដោយភាពយុត្តិធម៌ផងចុះ ហើយសូមទ្រង់មេត្តាជួយអ្នកដែលស្ថិតនៅលើភាពត្រឹមត្រូវដែលត្រូវគេបំពានឲ្យទទួលជោគជ័យលើពួកបំពានដែលចចេសរឹងរូសផងចុះ។ ជាការពិតណាស់ ទ្រង់(ឱម្ចាស់របស់ពួកយើង) គឺជាអ្នកកាត់សេចក្តីដ៏ប្រសើរបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពួកមេដឹកនាំនិងពួកដែលមានឋានៈសក្តិដែលគ្មានជំនឿក្នុងចំណោមក្រុមរបស់គេដែលជាអ្នកបដិសេធចំពោះការអំពាវនាវទៅកាន់ការមានជំនឿចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ បាននិយាយព្រមាន(ក្រុមរបស់ពួកគេ)ឲ្យប្រុងប្រយ័ត្នអំពីព្យាការីស៊្ហូអែបនិងសាសនារបស់គាត់ថាៈ ប្រសិនបើពួកអ្នក(ឱក្រុមរបស់យើង)ចូលកាន់សាសនារបស់ស៊្ហូអែប ហើយបោះបង់ចោលសាសនារបស់ពួកអ្នកនិងសាសនារបស់ជីដូនជីតារបស់ពួកអ្នកនោះ ពិតប្រាកដណាស់ ពួកអ្នកពិតជានឹងក្លាយជាអ្នកដែលខាតបង់ជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ការរញ្ជូយដីដ៏ខ្លាំងក្លាមួយបានឆក់យកជីវិតរបស់ពួកគេ ធ្វើឲ្យពួកគេវិនាសអន្តរាយនៅក្នុងលំនៅឋានរបស់ពួកគេ ដោយដួលផ្កាប់មុខទៅលើដី ហើយពួកគេស្លាប់យ៉ាងស្ងប់ស្ងាត់នៅក្នុងផ្ទះរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលបានបដិសេធនឹងព្យាការីស៊្ហូអែបនោះបានទទួលរងនូវក្តីវិនាសអន្តរាយទាំងអស់គ្នា ហើយពួកគេហាក់បីដូចជាមិនដែលធ្លាប់បានរស់នៅក្នុងលំនៅឋានរបស់ពួកគេ និងមិនធ្លាប់បានសើយសុខនៅក្នុងនោះនោះឡើយ។ ពួកដែលបដិសេធនឹងព្យាការីស៊្ហូអែបនោះ ពួកគេគឺជាពួកដែលខាតបង់ ពីព្រោះពួកគេខាតបង់ទាំងខ្លួនប្រាណរបស់ពួកគេ និងអ្វីដែលជាកម្មសិទ្ធិរបស់ពួកគេ(ដែលពួកគេធ្លាប់បានគ្រប់គ្រង)។ រីឯបណ្តាអ្នកដែលមានជំនឿនៃក្រុមរបស់គេ(ព្យការីស្ហ៊ូអែប)វិញ ពួកគេពុំមែនជាអ្នកដែលខាតបង់ដូចអ្វីដែលពួកប្រឆាំងដែលបដិសេធទាំងនោះធ្លាប់បានអះអាងនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយព្យាការីរបស់ពួកគេ គឺព្យាការីស៊្ហូអែប បានបែរចេញពីពួកគេនៅពេលដែលពួកគេបាន(ជួបនឹងក្ដី)វិនាសអន្តរាយ ហើយគាត់ក៏បាននិយាយឆ្លើយតបចំពោះពួកគេថាៈ ឱក្រុមរបស់ខ្ញុំ! ជាការពិតណាស់ ខ្ញុំពិតជាបានផ្សព្វផ្សាយដល់ពួកអ្នកនូវអ្វីដែលម្ចាស់របស់ខ្ញុំទ្រង់បានបង្គាប់ប្រើខ្ញុំឲ្យផ្សព្វផ្សាយវាទៅកាន់ពួកអ្នកហើយ ហើយខ្ញុំក៏បានទូន្មានពួកអ្នកដែរ ប៉ុន្តែពួកអ្នកមិនទទួលយកការទូន្មានរបស់ខ្ញុំ និងមិនគោរពតាមការណែនាំរបស់ខ្ញុំឡើយ។ ដូច្នេះ តើឲ្យខ្ញុំមានទុក្ខព្រួយ សោកសា្តយចំពោះក្រុមដែលប្រឆាំងនឹងអល់ឡោះជាម្ចាស់ដែលនៅតែបន្ត(ប្រកាន់ជំហរ)ស្ថិតនៅលើការប្រឆាំងរបស់ពួកគេនោះយ៉ាងដូចម្តេចទៅ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងមិនបានបញ្ជូនព្យាការីណាម្នាក់ក្នុងចំណោមព្យាការីរបស់យើងទៅកាន់ភូមិស្រុកណាមួយ ហើយពួកគេ(ប្រជាជនដែលនៅទីនោះ)បានបដិសេធនិងប្រឆាំងនោះទេ លើកលែងតែយើងបានឲ្យពួកគេជួបប្រទះនូវទុក្ខវេទនា ភាពក្រខ្សត់ និងជំងឺផ្សេងៗ ដោយសង្ឃឹមថា ពួកគេនឹងបន្ទាបខ្លួនចំពោះអល់ឡោះ ហើយបោះបង់ចោលនូវភាពគ្មានជំនឿ និងភាពអំនួតដែលពួកគេមាននោះ។ ហើយនេះក៏ជាការព្រមានចំពោះពួកគូរ៉័ស្ហ ក៏ដូចជាជនទាំងឡាយណាដែលប្រឆាំងនិងបដិសេធ តាមរយៈការរំលឹកពីមាគ៌ារបស់អល់ឡោះចំពោះប្រជាជាតិទាំងឡាយដែលបដិសេធ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក យើងបានផ្លាស់ប្តូរពួកគេក្រោយពីភាពវេទនានិងជំងឺនានាដោយជំនួសមកវិញនូវភាពល្អប្រសើរ និងមានសុខសន្តិភាពវិញ រហូតដល់ពួកគេមានកូនចៅ និងទ្រព្យសម្បត្តិកាន់តែច្រើន។ ហើយ(ពេលនោះ)ពួកគេបែរជានិយាយថាៈ ប្រការអាក្រក់ និងប្រការល្អដែលពួកយើងជួបប្រទះនេះ គឺជារឿងធម្មតាដែលអ្នកជំនាន់មុនពួកយើងក៏ធ្លាប់បានជួបប្រទះដូចនេះដែរ(វាមិនមែនជារឿងអ្វីប្លែកនោះទេ)។ ពួកគេពុំបានដឹងទេថា ជាការពិតណាស់ គ្រោះដែលពួកគេបានជួបប្រទះនោះ គឺគេ(អល់ឡោះ)ចង់ឲ្យពួកគេយកវាធ្វើជាមេរៀន ហើយឧបការគុណនានាដែលពួកគេទទួលបាននោះ គឺគេចង់ល្បួងពួកគេប៉ុណ្ណោះ។ ដូច្នេះ យើងក៏បានបញ្ចុះទណ្ឌកម្មទៅកាន់ពួកគេភ្លាមៗខណៈដែលពួកគេមិនដឹងខ្លួន និងមិនបានត្រៀមខ្លួនចំពោះទណ្ឌកម្មនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើអ្នកភូមិស្រុកដែលយើងបានបញ្ជូនអ្នកនាំសាររបស់យើងទៅកាន់នោះ ពួកគេមានជំនឿចំពោះអ្វីដែលអ្នកនាំសាររបស់ពួកគេបាននាំមក ហើយកោតខ្លាចម្ចាស់របស់ពួកគេដោយបោះបង់ចោលនូវភាពគ្មានជំនឿនិងអំពើល្មើស និងអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់វិញនោះ យើងប្រាកដជានឹងបើកនូវបណ្តាទ្វានៃសេចក្តីល្អពីគ្រប់ទិសទីទាំងអស់ឲ្យពួកគេជាមិនខាន។ ក៏ប៉ុន្តែ ពួកគេមិនបានមានជំនឿនោះទេ ហើយក៏មិនបានកោតខ្លាចនោះដែរ។ ផ្ទុយទៅវិញ ពួកគេបានបដិសេធនូវអ្វីដែលបណ្តាអ្នកនាំសាររបស់ពួកគេបាននាំមក។ ដូចនេះ យើងក៏បានទម្លាក់ទណ្ឌកម្មទៅលើពួកគេភ្លាមៗ ដោយសារតែបាបកម្មទាំងឡាយដែលពួកគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នកដែលរស់នៅក្នុងភូមិស្រុកដែលបានបដិសេធទាំងនោះគិតថា ពួកគេអាចមានសុវត្ថិភាព(រួចផុត)ពីទណ្ឌកម្មរបស់យើងដែលអាចមកដល់ពួកគេនៅពេលយប់ ខណៈដែលពួកគេកំពុងតែសម្រាន្តលង់លក់នៅក្នុងដំណេករបស់ពួកគេនោះឬ?"
    },
    {
      "resource_id": 792,
      "text": "ឬក៏ពួកគេគិតថា ពួកគេអាចគេចផុតពីទណ្ឌកម្មរបស់យើងដែលអាចមកដល់ពួកគេនៅពេលព្រឹក ខណៈដែលពួកគេធ្វេសប្រហែស ភ្លេចខ្លួន ដោយសារភាពមមាញឹករបស់ពួកគេចំពោះកិច្ចការលោកិយនោះឬ?"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នកពិនិត្យមើលចុះទៅកាន់ការពន្យារពេលរបស់អល់ឡោះចំពោះពួកគេ ហើយទ្រង់បានប្រទានឲ្យពួកគេនូវភាពខ្លាំងក្លា និងលាភសក្ការៈសម្បូរហូរហៀរ ដើម្បីជាការល្បួងពួកគេ។ តើអ្នកភូមិស្រុកដែលបានបដិសេធទាំងនោះគិតថា ពួកគេអាចរួចផុតពីទណ្ឌកម្មរបស់អល់ឡោះ ហើយនិងការរៀបចំដោយសម្ងាត់របស់ទ្រង់ឬ? ពិតប្រាកដណាស់ គ្មាននរណាម្នាក់គិតថាពួកគេអាចរួចផុតពីទណ្ឌកម្មរបស់អល់ឡោះនោះឡើយ លើកលែងតែក្រុមដែលវិនាសអន្តរាយប៉ុណ្ណោះ។ រីឯបណ្តាអ្នកដែលទទួលបានការចង្អុលបង្ហាញវិញ ពួកគេមានការខ្លាចចំពោះឧបាយកលរបស់ទ្រង់។ ដូច្នេះ ពួកគេមិនចាញ់បោកឧបការគុណដែលទ្រង់បានប្រទានដល់ពួកគេនោះឡើយ។ តាមពិត ពួកគេមើលឃើញពីនូវការប្រោសប្រទានរបស់ទ្រង់ចំពោះពួកគេ ហើយពួកគេថ្លែងអំណរគុណចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "តើមិនទាន់ច្បាស់លាស់ទៀតឬសម្រាប់អ្នកដែលបានគ្រប់គ្រងនៅលើផែនដីបន្ទាប់ពីអ្នកជំនាន់មុនរបស់ពួកគេបានវិនាសអន្តរាយដោយសារតែបាបកម្មរបស់ពួកគេនោះ? ក្រោយមក ពួកគេ មិនបានយកស្ថានភាពរបស់អ្នកជំនាន់មុនមកធ្វើជាមេរៀនឡើយ។ ផ្ទុយទៅវិញ ពួកគេបែរជាធ្វើនូវទង្វើដូចអ្នកជំនាន់មុនដដែល។ តើមិនទាន់ច្បាស់លាស់សម្រាប់ពួកទាំងនោះទៀតឬដែលថា ពិតប្រាកដណាស់ ប្រសិនបើអល់ឡោះទ្រង់មានចេតនាដាក់ទណ្ឌកម្មពួកគេចំពោះបាបកម្មរបស់ពួកគេនោះ ទ្រង់ប្រាកដជានឹងដាក់ទណ្ឌកម្មពួកគេជាមិនខាន ពីព្រោះនេះគឺជាមាគ៌ារបស់ទ្រង់នោះ? ហើយទ្រង់បានបោះត្រាភ្ជិតទៅលើដួងចិត្តរបស់ពួកគេ។ ដូច្នេះ ពួកគេមិនទទួលយកការផ្តល់ដំបូន្មានឡើយ ហើយការដាស់រំលឹក ក៏គ្មានផលប្រយោជន៍អ្វីចំពោះពួកគេនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ភូមិស្រុកអ្នកជំនាន់មុនទាំងនោះ (គឺភូមិស្រុករបស់ព្យាការីនួហ ព្យាការីហ៊ូទ ព្យាការីសឡេះ ព្យាការីលូត និងព្យាការីស៊្ហូអែប) ដែលយើងបានសូត្រវា និងនិទានប្រាប់ដល់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នូវរឿងរ៉ាវរបស់វា ការបដិសេធនិងការចចេសរឹងរូសរបស់អ្នកស្រុកភូមិទាំងនោះ ព្រមទាំងភាពអន្តរាយដែលបានកើតឡើងចំពោះពួកគេនោះ គឺដើម្បីឲ្យរឿងរ៉ាវទាំងនោះក្លាយជាមេរៀន និងជាការទូន្មានសម្រាប់អ្នកដែលចេះគិតពិចារណា។ ជាការពិតណាស់ បណ្តាអ្នកនាំសាររបស់ពួកគេបានទៅដល់ស្រុកភូមិរបស់ពួកគេដោយនាំមកនូវភស្តុតាងដ៏ច្បាស់លាស់ជាច្រើនដែលបញ្ជាក់ទៅលើសច្ចភាពរបស់ពួកគេ(អ្នកនាំសារ)។ ក៏ប៉ុន្តែ ពួកគេពុំមានជំនឿនោះឡើយនៅពេលដែលបណ្តាអ្នកនាំសារទាំងនោះបានមកដល់ ដូចដែលអល់ឡោះជាម្ចាស់ទ្រង់បានដឹងពីមុនរួចមកហើយថា ពួកទាំងនោះនឹងបដិសេធចំពោះអ្នកនាំសារ។ ហើយដូចដែលអល់ឡោះជាម្ចាស់ទ្រង់បោះត្រាភ្ជិតទៅលើដួងចិត្តរបស់អ្នកស្រុកភូមិដែលបានបដិសេធចំពោះអ្នកនាំសាររបស់ពួកគេនេះដែរ អល់ឡោះជាម្ចាស់នឹងបោះត្រាទៅលើដួងចិត្តរបស់ពួកដែលប្រឆាំងនឹងព្យាការីមូហាំម៉ាត់។ ដូច្នេះ ពួកគេមិនបានទទួលនូវការចង្អុលបង្ហាញទៅកាន់ការមានជំនឿនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយភាគច្រើននៃប្រជាជាតិដែលគេបានបញ្ជូនអ្នកនាំសារទៅកាន់ពួកគេនោះ គឺយើង(អល់ឡោះ)មិនបានឃើញថាពួកគេជាអ្នកគោរពតាមនិងប្រកាន់ខ្ជាប់នូវអ្វីដែលអល់ឡោះជាម្ចាស់បានផ្តាំផ្ញើពួកគេនោះទេ ហើយយើងក៏មិនបានឃើញថាពួកគេទទួលយកនូវបទបញ្ជារបស់ទ្រង់នោះដែរ។ តាមពិត យើងបានឃើញថា ភាគច្រើននៃពួកគេ គឺជាពួកដែលចាកចេញ(បែរចេញ)ពីការគោរពប្រតិបត្តិចំពោះអល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយពីបណ្តាអ្នកនាំសារទាំងនោះមក យើងក៏បានបញ្ជូនព្យាការីមូសា ជាមួយនឹងអច្ឆរិយភាព និងសញ្ញាភស្តុតាងដ៏ច្បាស់លាស់ជាច្រើនរបស់យើងដើម្បីបញ្ជាក់ទៅលើសច្ចភាពរបស់គាត់ទៅកាន់ហ្វៀរអោននិងក្រុមរបស់គេ តែពួកគេបានបដិសេធនឹងបណ្តាភស្តុតាងទាំងនោះ ព្រមទាំងប្រឆាំងចំពោះវា។ ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពិចារណាចុះ ថាតើលទ្ធផលចុងក្រោយរបស់ហ្វៀរអោននិងក្រុមរបស់គេនោះទៅជាយ៉ាងណា? ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានបំផ្លាញពួកគេដោយឲ្យពួកគេលិចលង់(ក្នុងទឹកសមុទ្រ) ហើយបណ្តាសាបានធ្លាក់ទៅលើពួកគេទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលអល់ឡោះទ្រង់បានតែងតាំងព្យាការីមូសាទៅកាន់ហ្វៀរអោន ខណៈពេលដែលគាត់បានទៅជួបនឹងហ្វៀរអោននោះ គាត់បាននិយាយថាៈ ឱហ្វៀរអោន! ជាការពិតណាស់ រូបខ្ញុំគឺជាអ្នកនាំសារម្នាក់មកពីម្ចាស់ដែលបានបង្កើតអ្វីៗទាំងអស់ និងជាម្ចាស់ដែលគ្រប់គ្រងនិងចាត់ចែងគ្រប់កិច្ចការរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបាននិយាយ(បន្ត)ថាៈ ហើយនៅពេលដែលខ្ញុំបានក្លាយជាអ្នកនាំសារអំពីទ្រង់ហើយនោះ ខ្ញុំពិតជាមិនសាកសមនឹងនិយាយពាក្យសម្តីណាមួយក្រៅពីពាក្យពិតនោះទេ។ ជាការពិតណាស់ ខ្ញុំបាននាំមកកាន់ពួកអ្នកនូវសញ្ញាភស្តុតាងដ៏ច្បាស់លាស់ដែលបញ្ជាក់ពីសច្ចភាពរបស់ខ្ញុំ ហើយពិតណាស់ ខ្ញុំគឺជាអ្នកនាំសារពីម្ចាស់របស់ខ្ញុំមកកាន់ពួកអ្នកទាំងអស់គ្នា។ ដូច្នេះ សូមអ្នក(ហ្វៀរអោន)មេត្តាដោះលែងអម្បូរអ៊ីស្រាអែលចេញពីភាពជាទាសករនិងការគាបសង្កត់នេះឲ្យពួកគេធ្វើដំណើរចាកចេញជាមួយខ្ញុំផង។"
    },
    {
      "resource_id": 792,
      "text": "ហ្វៀរអោនបានតបទៅកាន់ព្យាការីមូសាវិញថាៈ ប្រសិនបើអ្នកបាននាំភស្តុតាងមកដូចអ្វីដែលអ្នកបានអះអាងមែននោះ ចូរអ្នកបង្ហាញវា(ឱ្យយើងបានឃើញ)មក ប្រសិនបើអ្នកពិតជាមនុស្សដែលនិយាយពិតចំពោះអ្វីដែលអ្នកបានអះអាងមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ព្យាការីមូសាក៏បានបោះដំបងរបស់គាត់។ រំពេចនោះ វាក៏ក្លាយទៅជាសត្វពស់មួយយ៉ាងធំបង្ហាញឲ្យពួកគេបានឃើញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគាត់(ព្យាការីមូសា)ក៏បានដកដៃរបស់គាត់ចេញពីហោប៉ៅអាវរបស់គាត់ដែលនៅទ្រូងឬក៏ចេញពីក្រោមក្លៀករបស់គាត់។ ពេលនោះ វាក៏បានបញ្ចេញនូវពន្លឺសចែងចាំងដែលមិនមែនជាជំងឺឃ្លង់នោះទេ ហើយវាបញ្ចេញរស្មីចែងចាំងសម្រាប់អ្នកទស្សនាទាំងឡាយព្រោះតែភាពសចែងចាំងរបស់វា។"
    },
    {
      "resource_id": 792,
      "text": "ពួកមេដឹកនាំនិងពួកដែលមានឋានៈសក្តិខ្ពង់ខ្ពស់ នៅពេលដែលពួកគេបានឃើញដំបងរបស់ព្យាការីមូសាប្រែទៅជាសត្វពស់ ហើយដៃរបស់គាត់មានពណ៌សដោយមិនមែនជាជំងឺឃ្លង់នោះ ពួកគេក៏បាននិយាយថាៈ តាមពិតមូសានេះ គ្មានអ្វីក្រៅពីជាគ្រូមន្តអាគមដែលមានចំណេះដឹងផ្នែកមន្តអាគមយ៉ាងស្ទាត់ជំនាញម្នាក់នោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "គេធ្វើដូច្នេះ គឺក្នុងគោលបំណងចង់បណ្តេញពួកអ្នកចេញពីទឹកដីរបស់ពួកអ្នក ពោលគឺប្រទេសអេហ្ស៊ីបនេះប៉ុណ្ណោះ។ ក្រោយមក ហ្វៀរអោនក៏បានពិគ្រោះពិភាក្សាជាមួយនឹងពួកគេ(ពួកមន្ត្រីរបស់ខ្លួន)ពីរឿងរបស់ព្យាការីមូសា រួចហ្វៀរអូនក៏បាននិយាយទៅកាន់ពួកគេថាៈ តើពួកអ្នកចង់ឲ្យខ្ញុំធ្វើដូចម្តេច(ចំពោះមូសា)?"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេ(មន្ត្រី)បាននិយាយទៅកាន់ហ្វៀរអោនថាៈ សូមអ្នកពន្យារពេលឲ្យមូសានិងបងប្រុសរបស់គេ ហារូន សិនចុះ ហើយសូមអ្នកបញ្ជូនមនុស្សទៅគ្រប់ទីក្រុងទាំងអស់ក្នុងប្រទេអេហ្ស៊ីបនេះដើម្បីប្រមូលគ្រូមន្តអាគមមកទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលអ្នកចាត់តាំងពួកគេឲ្យដើរប្រមូលអ្នកចេះមន្តអាគមពីគ្រប់ទីក្រុងទាំងអស់មកនោះ នឹងនាំមកឲ្យអ្នកនូវគ្រូមន្តអាគមដែលស្ទាត់ជំនាញ និងខ្លាំងពូកែផ្នែកមន្តអាគមបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ហ្វៀរអោនក៏បានចាត់តាំងមនុស្សឲ្យដើរប្រមូលអ្នកដែលចេះមន្តអាគមទាំងនោះមក។ នៅពេលដែលអ្នកចេះមន្តអាគមទាំងនោះបានមកដល់ហ្វៀនអោន ពួកគេបានសួរទៅកាន់ហ្វៀរអោនថាៈ តើ(អ្នក)មានរង្វាន់សម្រាប់ពួកគេទាំងអស់នេះដែរឬទេ ប្រសិនបើមន្តអាគមរបស់ពួកគេអាចយកឈ្នះលើមូសាបាននោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហ្វៀរអោនបានឆ្លើយតបទៅកាន់ពួកគេវិញដោយនិយាយថាៈ បាទ ពិតជាមាន។ ពិតណាស់ ពួកអ្នកនឹងទទួលបានរង្វាន់ និងការតបស្នងមកវិញ ហើយពួកអ្នកនឹងក្លាយជាមនុស្សជំនិតរបស់យើង។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគ្រូមន្តអាគមទាំងនោះបាននិយាយដោយភាពជឿជាក់ថាពួកគេអាចយកឈ្នះលើព្យាការីមូសាទាំងក្រអឺតក្រទមថាៈ ចូរអ្នក(ឱមូសា)ជ្រើសរើសចុះ ថាតើអ្នកចង់ចាប់ផ្តើមបោះ(ដំបងរបស់អ្នក)មុន ឬក៏ចង់ឲ្យពួកយើងជាអ្នកចាប់ផ្តើមមុន។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបានឆ្លើយតបទៅកាន់ពួកគេវិញប្រកបដោយភាពជឿជាក់ចំពោះការជួយពីម្ចាស់របស់គាត់ចំពោះគាត់ ដោយមិនខ្វាយខ្វល់អ្វីចំពោះពួកគេសោះថាៈ ចូរពួកអ្នកបោះខ្សែ និងដំបងរបស់ពួកអ្នកមុនចុះ។ នៅពេលដែលពួកគេ(គ្រូមន្តអាគម)បោះវាហើយនោះ ពួកគេក៏បានប្រើមន្តអាគមបំភាន់ភ្នែកមនុស្ស ដោយធ្វើឲ្យពួកគេមើលមិនឃើញការពិត និងបានធ្វើឲ្យពួកគេ(អ្នកទស្ស នា)ភ័យខ្លាច ហើយពួកគេ(គ្រូមន្តអាគមទាំងនោះ)បាននាំមកនូវមន្តអាគមដ៏ខ្លាំងពូកែក្នុងក្រសែរភ្នែករបស់អ្នកទស្សនាទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ក៏បានផ្តល់វ៉ាហ៊ីទៅកាន់ព្យាការីរបស់ទ្រង់ និងជាអ្នកដែលបាននិយាយជាមួយទ្រង់ គឺព្យាការីមូសាថាៈ ចូរអ្នក(ឱព្យាការីមូសា)បោះដំបងរបស់អ្នកទៅ។ ពេលនោះ គាត់ក៏បានបោះដំបងរបស់គាត់។ រំពេចនោះ ដំបងនោះក៏បានក្លាយទៅជាសត្វពស់ ហើយវាក៏បានលេបខ្សែ និងដំបងរបស់ពួកគេ(ពួកគ្រូមន្តអាគម)ដែលពួកគេបានប្រើប្រាស់វាដើម្បីផ្លាស់ប្តូរការពិត និងបោកប្រាស់ និងបំភាន់ភ្នែកមនុស្សធ្វើឲ្យពួកគេមើលឃើញថា វាជាសត្វពស់ដ៏ធំៗនោះ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលនោះ ការពិតក៏បានលេចឡើង ហើយវាបានបញ្ជាក់ពីការពិតនូវអ្វីដែលព្យាការីមូសាបាននាំមក ហើយវាក៏បានបញ្ជាក់ផងដែរពីភាពមិនត្រឹមត្រូវដែលគ្រូមន្តអាគមទាំងនោះបានធ្វើវាឡើង។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ពួកគេបានចាញ់ និងត្រូវទទួលបរាជ័យ ហើយព្យាការីមូសាបានទទួលជ័យជម្នះលើពួកគេ។ ហើយពួកគេ(ហ្វៀនអោននិងបក្សពួក)ក៏បានវិលត្រឡប់ទៅវិញដោយភាពអាម៉ាសបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ចំពោះគ្រូមន្តអាគមទាំងនោះវិញ នៅពេលដែលពួកគេបានឃើញពីសមត្ថភាពដ៏ធំធេងរបស់អល់ឡោះជាម្ចាស់ និងបានឃើញនូវបណ្តាសញ្ញាភស្តុតាងដ៏ច្បាស់លាស់ហើយនោះ ពួកគេគ្មានក្រៅពីការលំអោនកាយឱនស៊ូជោតចំពោះអល់ឡោះជាម្ចាស់នោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកអ្នកចេះមន្តអាគមទាំងនោះបាននិយាយថាៈ ពួកយើងមានជំនឿនឹងម្ចាស់នៃម៉ាខ្លូកទាំងអស់ហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដែលជាម្ចាស់របស់ព្យាការីមូសា និងព្យាការីហារូន។ ពិតណាស់ ទ្រង់គឺជាម្ចាស់ដែលសាកសមនឹងត្រូវគេគោរពសក្ការៈ មិនមែនព្រះនានាក្រៅពីទ្រង់ដែលត្រូវបានគេប្រឌិតឡើងនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហ្វៀរអោនបានស្រែកគម្រាមទៅកាន់ពួកគេ(គ្រូមន្តអាគម)ក្រោយពីពួកគេបានមានជំនឿចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ថាៈ តើពួកឯងមានជំនឿនឹងមូសាមុនពេលដែលយើងអនុញ្ញាតដល់ពួកឯងឬ? ពិតណាស់ ការមានជំនឿរបស់ពួកឯងចំពោះគេ(ព្យាការីមូសា) និងការជឿជាក់របស់ពួកឯងចំពោះអ្វីដែលមូសាបាននាំមកនេះ គឺគ្រាន់តែជាការក្បត់ និងជាល្បិចកលដែលពួកអ្នក និងមូសាបានរៀបចំវាឡើងដើម្បីបណ្តេញអ្នកដែលនៅក្នុងទីក្រុងនេះចេញតែប៉ុណ្ណោះ។ ដូច្នេះ ពួកអ្នក(នែគ្រូមន្តអាគមទាំងឡាយ)គង់តែនឹងដឹងថា តើទារុណកម្មអ្វីដែលនឹងកើតឡើងលើពួកអ្នកនោះ។"
    },
    {
      "resource_id": 792,
      "text": "យើងពិតជានឹងកាត់ដៃស្តាំរបស់ពួកឯងរាល់គ្នាជាមួយនឹងជើងឆ្វេង ឬក៏កាត់ដៃឆ្វេងជាមួយនិងជើងស្តាំរបស់ពួកឯង(កាត់ដៃជើងឆ្លាស់គ្នា)។ ក្រោយមក យើងពិតជានឹងចងឆ្កាងពួកឯងទៅនឹងគល់ល្មើដើម្បីជាការធ្វើទារុណកម្មចំពោះពួកអ្នក ក៏ដូចជាដើម្បីបន្លាចនិងព្រមានចំពោះអ្នកទាំងឡាយដែលបានឃើញពួកអ្នកស្ថិតក្នុងស្ថានភាពបែបនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកអ្នកចេះមន្តអាគមទាំងនោះបានឆ្លើយតបចំពោះការព្រមានរបស់ហ្វៀរអោនវិញថាៈ ជាការពិតណាស់ ចំពោះម្ចាស់របស់ពួកយើងតែមួយគត់ដែលពួកយើងនឹងវិលត្រឡប់ទៅកាន់ទ្រង់នោះ។ ដូច្នេះ ពួកយើងមិនខ្វល់ចំពោះអ្វីដែលអ្នកបានព្រមាន(ដាក់ទណ្ឌកម្មចំពោះពួកយើង)នោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយការដែលអ្នក(ឱហ្វៀរអោន)ប្រឆាំងនឹងពួកយើង និងធ្វើបែបនេះមកលើពួកយើងនោះ គឺគ្មានអ្វីក្រៅពីដោយសារតែពួកយើងមានជំនឿនឹងបណ្តាភស្តុតាងនៃម្ចាស់របស់ពួកយើងនៅពេលដែលវាបានមកដល់ពួកយើងតាមរយៈព្យាការីមូសានោះឡើយ។ ប្រសិនបើនេះ គឺជាបាបកម្មដែលត្រូវបានគេស្តីបន្ទោសនោះ ដូច្នេះ វាគឺជាបាបកម្មរបស់ពួកយើង។ បន្ទាប់មក ពួកគេ(អ្នកចេះមនុ្តអាគម)បានតម្រង់ឆ្ពោះទៅកាន់អល់ឡោះជាម្ចាស់ដោយសុំបួងសួងពីទ្រង់ដោយអង្វរករទ្រង់ថាៈ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្តាប្រទានភាពអត់ធ្មត់ដល់ពួកយើងដើម្បីពង្រឹងពួកយើងឲ្យស្ថិតនៅលើការពិតផង ហើយសូមទ្រង់មេត្តាឲ្យពួកយើងបានស្លាប់ក្នុងនាមជាអ្នកមូស្លីមដែលប្រគល់ខ្លួនចំពោះទ្រង់ ជាអ្នកដែលទទួលយកនូវបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជាអ្នកដែលដើរតាមអ្នកនាំសាររបស់ទ្រង់ផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមេដឹកនាំនិងអ្នកដែលមានឋានៈសក្តិនៃក្រុមរបស់ហ្វៀរអោន ដែលជាពួកញុះញង់ហ្វៀនអោនឲ្យប្រឆាំងនឹងព្យាការីមូសានិងអ្នកដែលមានជំនឿជាមួយគាត់នោះ បាននិយាយទៅកាន់ហ្វៀរអោនថាៈ តើអ្នក(ឱហ្វៀរអោន)ទុកបណ្តោយឲ្យមូសា ហើយនិងក្រុមរបស់គេដើរបង្កវិនាសកម្មនៅលើផែនដី ហើយបោះបង់អ្នកនិងព្រះនានារបស់អ្នក ព្រមទាំងអំពាវនាវទៅកាន់ការគោរពសក្ការៈចំពោះអល់ឡោះតែមួយគត់ឬ? ហ្វៀរអោនបានឆ្លើយតបថាៈ (ទេ!) យើងពិតជានឹងសម្លាប់កូនប្រុសរបស់អម្បូរអ៊ីស្រាអែលទាំងអស់ ហើយយើងទុកជីវិតកូនស្រីរបស់ពួកគេដើម្បីទុកធ្វើជាអ្នកបម្រើ(ជាទាសករ)ពួកយើង។ ជាការពិតណាស់ ពួកយើងគឺជាអ្នកដែលខ្លាំងពូកែ ជាអ្នកដែលមានអំណាចអាចគាបសង្កត់ បង្ខិតបង្ខំពួកគេបាន។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបាននិយាយផ្តែផ្តាំដល់ក្រុមរបស់គាត់ថាៈ ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកបួងសួងសុំជំនួយពីអល់ឡោះជាម្ចាស់តែមួយគត់ដើម្បី(ឲ្យទ្រង់)ការពារពីពួកអ្នកគ្រោះថ្នាក់ និងនាំផលប្រយោជន៍ដល់ពួកអ្នក។ ហើយចូរពួកអ្នកអត់ធ្មត់ចំពោះការសាកល្បងដែលពួកអ្នកកំពុងតែជួបប្រទះនេះ។ ជាការពិតណាស់ ផែនដីនេះ គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់ ហើយវាមិនមែនជាកម្មសិទ្ធិរបស់ហ្វៀរអោនឬអ្នកណាម្នាក់ រហូតដល់គេអាចប្រើអំណាចផ្តាច់ការនៅលើវា(តាមទំនើងចិត្តរបស់គេនោះ)នោះឡើយ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់នឹងផ្លាស់ប្តូរវារវាងមនុស្សលោកទាំងឡាយទៅតាមចេតនារបស់ទ្រង់។ ក៏ប៉ុន្តែ លទ្ធផលចុងក្រោយដែលល្អប្រសើរនៅលើផែនដីនោះ គឺសម្រាប់បណ្តាអ្នកមានជំនឿដែលពួកគេអនុវត្តតាមបទបញ្ជាម្ចាស់របស់ពួកគេ និងចៀសវាងពីបម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់។ ពិតណាស់ វា(លទ្ធផលចុងក្រោយដែលល្អប្រសើរ)នោះហើយគឺសម្រាប់ពួកគេ ទោះបីជាពួកគេជួបប្រទះ ឬទទួលរងនូវគ្រោះ និងការសាកល្បងក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមរបស់ព្យាការីមូសាដែលជាអម្បូរអ៊ីស្រាអែលបាននិយាយទៅកាន់ព្យាការីមូសាថាៈ ឱព្យាការីមូសា! ពួកយើងត្រូវបានគេសាកល្បងដោយស្នាដៃរបស់ហ្វៀរអោនតាមរយៈការសម្លាប់កូនប្រុសរបស់ពួកយើង ហើយទុកជីវិតកូនស្រីរបស់ពួកយើងតាំងពីមុនពេលដែលអ្នកមកដល់ពួកយើងមកម្លេះ និងក្រោយពេលដែលអ្នកមកដល់ថែមទៀត។ ព្យាការីមូសាក៏បានទូន្មានពួកគេ ក៏ដូចជាផ្តល់ដំណឹងរីករាយដល់ពួកគេពីការរួចផុតពីទុក្ខព្រួយនេះថាៈ សង្ឃឹមថាម្ចាស់របស់ពួកអ្នកនឹងកម្ទេចសត្រូវរបស់ពួកអ្នក គឺហ្វៀរអោននិងបក្សពួករបស់គេ រួចហើយទ្រង់នឹងឲ្យពួកអ្នកគ្រប់គ្រងនៅលើផែនដីនេះក្រោយពីពួកគេវិញ ហើយទ្រង់នឹងរង់ចាំមើល តើពួកអ្នកនឹងធ្វើអ្វីក្រោយពីនោះ ថាតើពួកអ្នកថ្លែងអំណរគុណ ឬក៏ប្រឆាំង(រមិលគុណ)ចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានដាក់ទណ្ឌកម្មចំពោះក្រុមហ្វៀរអោនដោយឲ្យពួកគេទទួលរងនូវគ្រោះរាំងស្ងួត និងគ្រោះទុរ្ភឹក្ស និងបានសាកល្បងពួកគេដោយធ្វើឲ្យផលានុផលនានា(របស់ពួកគេ)នៅលើផែនដីបានផលតិច(មិនគ្រប់គ្រាន់)។ សង្ឃឹមថា ពួកគេនឹងចងចាំ ហើយយកវាធ្វើជាមេរៀនថា ពិតណាស់អ្វីដែលពួកគេទទួលរងនេះ គឺជាទណ្ឌកម្មសម្រាប់ពួកគេទៅលើការប្រឆាំងរបស់ពួកគេ។ ដូច្នេះ ពួកគេនឹងវិលត្រឡប់(សារភាពកំហុស)ទៅកាន់អល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលភាពសម្បូរសប្បាយ ផលានុផលទទួលបានផលច្រើន និងតម្លៃទំនិញចុះថោកបានមកដល់ក្រុមហ្វៀរអោននោះ ពួកគេនិយាយថាៈ គេផ្តល់ប្រការទាំងនេះដល់ពួកយើង គឺដោយសារតែពួកយើងសាកសមនឹងទទួលបានវា ហើយគេជ្រើសរើសពួកយើងជាពិសេសសម្រាប់វា។ តែនៅពេលដែលពួកគេជួបប្រទះនូវរឿងអាក្រក់ ដូចជាគ្រោះរាំងស្ងួត គ្រោះទុរ្ភឹក្ស និងជំងឺរាតត្បាតកើតឡើងនោះ ពួកគេបែរជាចោទប្រកាន់ទៅលើព្យាការីមូសា និងអម្បូរអ៊ីស្រាអែលដែលនៅជាមួយគាត់ទៅវិញ ទាំងដែលការពិត អ្វីៗដែលពួកគេទទួលរងនោះ គឺជាការកំណត់ពីអល់ឡោះជាម្ចាស់ ហើយទាំងពួកគេ និងព្យាការីមូសា គឺមិនបានចាត់ចែងអ្វីក្នុងរឿងនេះនោះឡើយ លើកលែងតែអ្វីដែលព្យាការីមូសាបានសុំបួងសួងទៅលើពួកគេប៉ុណ្ណោះ។ ក៏ប៉ុន្តែភាគច្រើននៃពួកគេ គឺមិនដឹងអ្វីនោះឡើយដោយពួកគេបង្វែររឿងទាំងនោះទៅលើអ្នកផ្សេងក្រៅពីអល់ឡោះនោះ(ថារឿងទាំងនោះកើតឡើងដោយសារអ្នកនេះ ឬអ្នកនោះ មិនមែនមកពីអល់ឡោះជាម្ចាស់ឡើយ)។"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមរបស់ហ្វៀរអោនបាននិយាយទៅកាន់ព្យាការីមូសាដោយភាពចចេសរឹងរូស(មិនទទួលស្គាល់)នឹងការពិតថាៈ សញ្ញាភស្តុតាងមួយណាក៏ដោយដែលអ្នកបាននាំមក ហើយហេតុផលណាមួយក៏ដោយដែលអ្នកលើកវាយកមកបញ្ជាក់ពីភាពមិនត្រឹមត្រូវចំពោះអ្វីដែលមាននៅជាមួយពួកយើងដើម្បីបង្វែរពួកយើងចេញពីវា និងដើម្បីបញ្ជាក់ពីសច្ចភាពដែលអ្នកបាននាំមកនោះ ក៏ពួកយើងនឹងមិនជឿចំពោះអ្នកនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ យើងបានបញ្ជូនទឹកជំនន់យ៉ាងធ្ងន់ធ្ងរទៅកាន់ពួកគេ ជាទណ្ឌកម្មលើពួកគេចំពោះការបដិសេធនិងភាពចចេសរឹងរួសរបស់ពួកគេ ដោយយើងបានពន្លិចដំណាំនិងផលានុផលរបស់ពួកគេ។ ហើយយើងបានបញ្ជូនសត្វកណ្តូបទៅកាន់ពួកគេ ហើយវាក៏ស៊ី(កាត់)ដំណាំនិងផលានុផលរបស់ពួកគេ។ យើងក៏បានបញ្ជូនសត្វចៃដ៏តូចល្អិតទៅកាន់ពួកគេ ដោយវាបានធ្វើឲ្យប៉ះពាល់ដល់ដំណាំរបស់ពួកគេ ឬបង្កការរំខានដល់សក់ក្បាលរបស់មនុស្ស។ យើងក៏បានបញ្ជូនសត្វកង្កែបទៅកាន់ពួកគេ ហើយវាបានចូលទៅនៅពេញក្នុងជង្រុករបស់ពួកគេ និងបានបំផ្លាញម្ហូបអាហាររបស់ពួកគេ ព្រមទាំងរំខានពួកគេមិនអាចឲ្យពួកគេគេងបាន។ ហើយយើងបានបញ្ជូនឈាមទៅកាន់ពួកគេ ដោយវាបានធ្វើឲ្យទឹកអណ្តូងនិងទឹកទន្លេរបស់ពួកគេប្រែទៅជាឈាម។ យើងបានបញ្ជូនសញ្ញាភស្តុតាងដ៏ច្បាស់លាស់ទាំងនេះទៅកាន់ពួកគេដាច់ដោយឡែកពីគ្នា ដោយវាបានមកបន្តបន្ទាប់គ្នា។ ព្រមជាមួយនឹងទណ្ឌកម្មដែលពួកគេបានជួបប្រទះទាំងនេះហើយក៏ដោយ ក៏ពួកគេនៅតែក្រអឺតក្រទមមិនព្រមមានជំនឿចំពោះអល់ឡោះជាម្ចាស់ និងមិនជឿជាក់ចំពោះអ្វីដែលព្យាការីមូសាបាននាំមកនោះដដែល ហើយពួកគេ គឺជាក្រុមដែលប្រព្រឹត្តល្មើស។ ពួកគេមិនព្រមបោះបង់នូវប្រការដែលមិនត្រឹមត្រូវចោលនោះទេ ហើយពួកគេក៏មិនទទួលបានការចង្អុលបង្ហាញទៅកាន់ការពិតនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកគេបានទទួលទណ្ឌកម្មទាំងនេះ ពួកគេក៏បានតម្រង់ឆ្ពោះទៅកាន់ព្យាការីមូសា ហើយបាននិយាយទៅកាន់គាត់ថាៈ ឱមូសា! សូមអ្នកបួងសួងសុំពីម្ចាស់របស់អ្នកតាមរយៈភាពជាព្យាការីដែលទ្រង់បានជ្រើសរើសអ្នក និងតាមរយៈអ្វីដែលទ្រង់បានសន្យានឹងអ្នក ដែលថា ទ្រង់នឹងដកទណ្ឌកម្មចេញពីពួកយើងវិញ ដោយការសារភាពទោសកំហុស(កែខ្លួន) ដោយសុំឲ្យទ្រង់មេត្តាដកយកទណ្ឌកម្មដែលពួកយើងកំពុងតែជួបប្រទះនេះផងចុះ។ ប្រសិនបើអ្នកអាចដកទណ្ឌកម្មនេះចេញពីពួកយើង នោះពួកយើងនឹងមានជំនឿចំពោះអ្នក ហើយយើងពិតជានឹងបញ្ជូនអម្បូរអ៊ីស្រាអែលឲ្យទៅជាមួយអ្នក និងដោះលែងពួកគេជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "តែនៅពេលដែលយើងបានដកទណ្ឌកម្មចេញពីពួកគេក្នុងអំឡុងពេលវេលាកំណត់មួយមុននឹងយើងបំផ្លាញពួកគេដោយការពន្លិចពួកគេ(ទៅក្នុងទឹកសមុទ្រ)នោះ ពួកគេបែរជាក្បត់នូវការសន្យារបស់ខ្លួនទៅវិញ ដែលពួកគេធ្លាប់បានសន្យាថានឹងមានជំនឿ ហើយនិងដោះលែងអម្បូរអ៊ីស្រាអែលនោះ។ ដូច្នេះ ពួកគេនៅតែបន្តស្ថិតនៅលើភាពគ្មានជំនឿរបស់ពួកគេ ហើយពួកគេនៅតែមិនព្រមដោះលែងអម្បូរអ៊ីស្រាអែលឲ្យទៅជាមួយព្យាការីមូសាដដែល។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ នៅពេលដែលពេលវេលាកំណត់នៃការបំផ្លាញពួកគេបានមកដល់នោះ យើងបានបញ្ជូននូវទណ្ឌកម្ម ឬការផ្តន្ទាទោសរបស់យើងទៅកាន់ពួកគេដោយឲ្យពួកគេលិចលង់ទៅក្នុងទឹកសមុទ្រ ដោយសារតែការបដិសេធរបស់ពួកគេចំពោះសញ្ញាភស្តុតាងទាំងឡាយរបស់អល់ឡោះ និងការប្រឆាំងរបស់ពួកគេចំពោះអ្វីដែលបង្ហាញទៅលើការពិតដែលគ្មានភាពសង្ស័យឡើយនៅក្នុងវានោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានផ្តល់នូវមរតកទាំងទិសខាងកើតនិងទិសខាងលិចឲ្យអម្បូរអ៊ីស្រាអែលដែលពួកគេធ្លាប់ត្រូវហ្វៀរអោន និងបក្សពួករបស់គេជិះជាន់ធ្វើបាប ដែលអត្ថន័យរបស់វា គឺសំដៅលើទឹកដីស្ហាម ដែលជាទឹកដីដែលអល់ឡោះជាម្ចាស់ទ្រង់បានផ្តល់ពរជ័យចំពោះវាតាមរយៈការបញ្ចេញនូវដំណាំ និងផលានុផលជាច្រើន។ ហើយពាក្យសន្យាដ៏ល្អឥតខ្ចោះនៃម្ចាស់របស់អ្នក(ឱអ្នកនាំសារ)ដែលបានបំពេញឲ្យអម្បូរអ៊ីស្រាអែលនោះ គឺត្រូវបានលើកឡើងនៅក្នុងបន្ទូលរបស់ទ្រង់ថា ៖“ហើយយើងចង់ប្រទាននូវឧបការគុណដល់បណ្ដាអ្នក(អម្បូរអ៊ីស្រាអែល)ដែលត្រូវគេជិះជាន់នៅលើទឹកដីនេះ។ ហើយយើងធ្វើឱ្យពួកគេក្លាយជាមេដឹកនាំ និងធ្វើឱ្យពួកគេក្លាយជាអ្នកដែលទទួលមរតក(បន្ទាប់ពីហ្វៀរអោន)។” (ជំពូក អាល់ក៏សស វាក្យខណ្ឌទី៥)។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានផ្ដល់អំណាចគ្រប់គ្រងនៅលើផែនដីឱ្យពួកគេ ដោយសារតែពួកគេអត់ធ្មត់ចំពោះការធ្វើទុក្ខបុកម្នេញពីសំណាក់ហ្វៀរអោននិងបក្សពួករបស់គេដែលពួកគេបានទទួលរង។ ហើយយើងបានកម្ទេចនូវដំណាំ និងផ្ទះសម្បែងដែលពួកហ្វៀរអោនបានធ្វើ និងវិមានទាំងឡាយដែលពួកគេបានកសាងវាឡើង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានចម្លងអម្បូរអ៊ីស្រាអែលឲ្យឆ្លងផុតសមុទ្រនៅពេលដែលព្យាការីមូសាបានយកដំបងរបស់គាត់វាយទៅលើទឹកសមុទ្រហើយវាក៏បែកចេញពីគ្នា។ ពេលនោះ ពួកគេក៏បានឆ្លងកាត់ក្រុមមួយដែលកំពុងតែគោរពសក្ការៈចំពោះរូបបដិមារបស់ពួកគេផ្សេងពីអល់ឡោះ។ ខណៈនោះ អម្បូរអ៊ីស្រាអែលក៏បានពោលទៅកាន់ព្យាការីមូសាថាៈ ឱមូសា! សូមអ្នកធ្វើរូបបដិមាមួយឲ្យពួកយើងគោរពសក្ការៈដូចដែលពួកទាំងនោះមានរូបបដិមាសម្រាប់គោរពសក្ការៈផ្សេងពីអល់ឡោះដែរផងចុះ។ ព្យាការីមូសាក៏បានតបទៅកាន់ពួកគេវិញថាៈ ឱក្រុមរបស់ខ្ញុំ! ពិតណាស់ ពួកអ្នកគឺជាក្រុមដែលល្ងង់ខ្លៅមិនដឹងពីអ្វីដែលចាំបាច់ត្រូវធ្វើចំពោះអល់ឡោះ ដូចជាកាលើកតម្កើងចំពោះទ្រង់ និងការគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ និង(ល្ងង់ខ្លៅមិនដឹងថា)អ្វីដែលមិនសាកសមនឹងទ្រង់ ដូចជាការធ្វើស្ហ៊ីរិក(ពហុទេពនិយម) និងការគោរពសក្ការៈចំពោះអ្នកផ្សេងក្រៅពីទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលគោរពសក្ការៈចំពោះរូបបដិមារបស់ពួកគេទាំងនេះនឹងត្រូវទទួលរងនូវការបំផ្លាញ ដោយសារតែអ្វីដែលពួកគេគោរពសក្ការៈ(ចំពោះអ្នកផ្សេង)ក្រៅពីអល់ឡោះ។ ហើយអ្វីទាំងអស់ដែលពួកគេបានប្រព្រឹត្តនៃគោរពសក្ការៈចំពោះរូបបដិមានានាក្រៅពីអល់ឡោះជាម្ចាស់នោះ គឺក្លាយជាអសារបង់។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបាននិយាយទៅកាន់ក្រុមរបស់គាត់ទៀតថាៈ ឱក្រុមរបស់ខ្ញុំ! តើឲ្យខ្ញុំស្វែងរកព្រះផ្សេងក្រៅពីអល់ឡោះឲ្យពួកអ្នកគោរពសក្ការៈយ៉ាងដូចម្តេច ខណៈដែលពួកអ្នកបានឃើញផ្ទាល់នឹងភ្នែកនូវសញ្ញាភស្តុតាងដ៏ធំធេងរបស់ទ្រង់ ហើយទ្រង់បានលើកតម្កើងពួកអ្នកជាងគេលើពិភពទាំងអស់នៅក្នុងសម័យកាលរបស់ពួកអ្នកនេះ តាមរយៈឧបការគុណដែលទ្រង់បានប្រទានដល់ពួកអ្នកដោយបានបំផ្លាញសត្រូវរបស់ពួកអ្នក និងបានតែងតាំងពួកអ្នកជាអ្នកគ្រប់គ្រងនៅលើផែនដីនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកចងចាំចុះ(ឱអម្បូរអ៊ីស្រាអែលទាំងឡាយ) នៅពេលដែលយើងបានសង្គ្រោះពួកអ្នកពីការជិះជាន់របស់ហ្វៀរអោននិងបក្សពួករបស់គេមកលើពួកអ្នក ខណៈដែលពួកគេបានឲ្យពួកអ្នកភ្លក្សនូវទារុណកម្មយ៉ាងព្រៃផ្សៃ ដោយពួកគេបានសម្លាប់កូនប្រុសរបស់ពួកអ្នក ហើយទុកជីវិតកូនស្រីរបស់ពួកអ្នកដើម្បីធ្វើជាអ្នកបម្រើពួកគេ។ ហើយនៅក្នុងការសង្គ្រោះពួកអ្នកពីហ្វៀរអោននិងបក្សពួករបស់គេនេះ គឺជាការសាកល្បងដ៏ធំធេងពីម្ចាស់របស់ពួកអ្នកដែលចាំបាច់លើពួកអ្នកត្រូវថ្លែងអំណរគុណចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ទ្រង់បានសន្យាជាមួយនឹងអ្នកនាំសាររបស់ទ្រង់ គឺព្យាការីមូសា ដើម្បីនឹងសន្ទនាជាមួយគាត់រយៈពេលសាមសិបយប់។ ក្រោយមក អល់ឡោះជាម្ចាស់បានបន្ថែមដប់យប់ទៀតដែលធ្វើឲ្យវាគ្រប់ចំនួនសែសិបយប់។ ហើយព្យាការីមូសាបាននិយាយទៅកាន់បងប្រុសរបស់គាត់ គឺព្យាការីហារូន នៅពេលដែលគាត់មានបំណងចង់ចេញដំណើរដើម្បីទៅសន្ទនាជាមួយនឹងម្ចាស់របស់គាត់ថាៈ ឱហារូន! សូមអ្នកធ្វើជាមេដឹកនាំក្រុមរបស់ខ្ញុំជំនួសខ្ញុំសិនចុះ ហើយអ្នកត្រូវកែលម្អកិច្ចការរបស់ពួកគេដោយវិធីសាស្ត្រដែលល្អ និងត្រូវមានភាពទន់ភ្លន់ចំពោះពួកគេ។ ហើយចូរអ្នកកុំដើរតាមមាគ៌ារបស់ពួកដែលបង្កវិនាសកម្មដោយការប្រព្រឹត្តអំពើល្មើស និងកុំធ្វើខ្លួនឲ្យក្លាយជាអ្នកដែលជួយគាំទ្រទង្វើល្មើសឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលព្យាការីមូសាបានមកដល់ដើម្បីសន្ទនាជាមួយនឹងម្ចាស់របស់គាត់ក្នុងពេលវេលាដែលគេបានកំណត់សម្រាប់គាត់ ពោលគឺរយៈពេលសែសិបយប់ ហើយម្ចាស់របស់គាត់បានមានបន្ទូលទៅកាន់គាត់ដោយដាក់បទបញ្ជា និងដាក់បម្រាមហាមឃាត់ជាច្រើន រួមនិងកិច្ចការផ្សេងៗទៀតនោះ ព្យាការីមូសាក៏មានបំណងចង់ឃើញម្ចាស់របស់គាត់យ៉ាងខ្លាំង ហើយគាត់ក៏បានសុំម្ចាស់របស់គាត់ដើម្បីបានមើលឃើញទ្រង់(ផ្ទាល់នឹងភ្នែក)។ ពេលនោះ អល់ឡោះជាម្ចាស់ក៏បានឆ្លើយតបទៅកាន់គាត់វិញថាៈ អ្នកមិនអាចមើលយើងឃើញជាដាច់ខាតនៅក្នុងជីវិតលោកិយនេះ ដោយសារតែអ្នកគ្មានសមត្ថភាពអាចមើលឃើញយើងឡើយ។ ក៏ប៉ុន្តែ ចូរអ្នកក្រឡេកមើលទៅកាន់ភ្នំនោះចុះ។ នៅពេលដែលយើងបង្ហាញខ្លួនទៅកាន់វា ប្រសិនបើវានៅនឹងថ្កល់ដដែលនោះ អ្នកប្រាកដជានឹងឃើញយើងមិនខាន។ តែប្រសិនបើវាក្លាយទៅជារាបស្មើនឹងដីនោះ អ្នកនឹងមិនអាចឃើញយើងបាននោះទេក្នុងលោកិយនេះ។ ដូច្នេះ នៅពេលដែលអល់ឡោះជាម្ចាស់ទ្រង់បង្ហាញខ្លួនទៅកាន់ភ្នំនោះ ទ្រង់ក៏បានធ្វើឲ្យវារាបស្មើនឹងដី(ក្លាយជាធូលី) ហើយព្យាការីមូសាក៏បានដួលសន្លប់នៅលើដី។ នៅពេលដែលព្យាការីមូសាបានដឹងខ្លួនពីការសន្លប់មកវិញ គាត់បានពោលថាៈ ខ្ញុំសូមលើកតម្កើងទ្រង់(ឱម្ចាស់របស់ខ្ញុំ)ពីរាល់ប្រការទាំងឡាយដែលមិនសាកសមនឹងទ្រង់។ ខ្ញុំសូមសារភាពកំហុសចំពោះទ្រង់ចំពោះការដែលខ្ញុំសុំមើលឃើញទ្រង់នៅក្នុងលោកិយនេះ ហើយខ្ញុំគឺជាអ្នកដែលមានជំនឿមុនគេក្នុងចំណោមក្រុមរបស់ខ្ញុំ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់បានមានបន្ទូលទៅកាន់ព្យាការីមូសាថាៈ ឱមូសា! ពិតប្រាកដណាស់ យើងបានជ្រើសរើសអ្នក និងបានលើកតម្កើងអ្នកជាពិសេសលើសមនុស្សលោកទាំងឡាយ តាមរយៈសាររបស់យើង ខណៈដែលយើងបានបញ្ជូនអ្នកទៅកាន់ពួកគេ។ ហើយយើងបានលើកតម្កើងអ្នកជាពិសេសដោយការមានបន្ទូលរបស់យើង(ដោយផ្ទាល់)ទៅកាន់អ្នកដោយគ្មានរបាំង។ ដូច្នេះ ចូរអ្នកទទួលយកនូវអ្វីដែលយើងបានប្រទានដល់អ្នកនូវកិត្តិយសដ៏ខ្ពង់ខ្ពស់នេះ ហើយអ្នកត្រូវស្ថិតក្នុងចំណោមអ្នកដែលថ្លែងអំណរគុណអល់ឡោះចំពោះការប្រទានដ៏ធំធេងនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានកត់ត្រាឲ្យព្យាការីមូសានៅលើផែនចារិកដែលធ្វើអំពីឈើឬពីអ្វីផ្សេងទៀតនោះនូវរាល់អ្វីៗដែលអម្បូរអ៊ីស្រាអែលត្រូវការចំពោះវាទាំងបញ្ហាទាក់ទងនឹងកិច្ចការសាសនានិងកិច្ចការលោកិយរបស់ពួកគេ និងជាការទូន្មានសម្រាប់អ្នកដែលយកជាមេរៀនក្នុងចំណោមពួកគេ ហើយក៏ជាការបកស្រាយបំភ្លឺនូវបណ្តាច្បាប់នានាដែលត្រូវការការស្រាយបំភ្លឺ។ ហេតុនេះ ចូរអ្នក(ឱព្យាការីមូសា)ទទួលយកគម្ពីរតាវរ៉តនេះដោយខ្ជាប់ខ្ជួននិងម៉ឺងម៉ាត់។ ហើយចូរអ្នកបង្គាប់ប្រើក្រុមរបស់អ្នកដែលជាអម្បូរអ៊ីស្រាអែលឲ្យពួកគេទទួលយកដោយល្អប្រសើរបំផុតនូវអ្វីដែលមានក្នុងវា(គម្ពីរតាវរ៉ត)នៃអ្វីដែលអាចទទួលបាននូវផលបុណ្យធំធេង ដូចជា ការអនុវត្តនូវអ្វីដែលគេបានបង្គាប់ប្រើឲ្យបានពេញលេញ ក៏ដូចជា ការអត់ធ្មត់ និងការអធ្យាស្រ័យជាដើម។ យើងនឹងបង្ហាញពួកអ្នកពីលទ្ធផលចុងក្រោយរបស់ពួកដែលអនុវត្តផ្ទុយពីបទបញ្ជារបស់យើង ហើយចាកចេញពីការប្រតិបត្តិមកចំពោះយើង ហើយនិងភាពវិនាសកម្ម និងគ្រោះអន្តរាយដែលពួកគេនឹងត្រូវទទួល។"
    },
    {
      "resource_id": 792,
      "text": "យើងនឹងបង្វែរពួកអ្នកដែលក្រអឺតក្រទមមិនព្រមគោរពសក្ការៈចំពោះអល់ឡោះ និង(ក្រអឺតក្រទម)មិនទទួលការពិតដោយមិនត្រឹមត្រូវនោះ ចេញពីការយកជាមេរៀនចំពោះបណ្តាភស្តុតាងរបស់យើងដែលមាននៅក្នុងពិភពលោកនេះ និងនៅក្នុងខ្លួនរបស់ពួកគេ ក៏ដូចជា(បង្វែរពួកគេចេញ)ពីការយល់បណ្តាវាក្យខណ្ឌដែលមាននៅក្នុងគម្ពីររបស់យើង។ ហើយបើទោះបីជាពួកគេបានឃើញរាល់បណ្តាភស្តុតាងរបស់យើងទាំងអស់នោះក៏ដោយ ក៏ពួកគេមិនជឿជាក់ចំពោះវាដែរដោយសារតែការប្រឆាំងរបស់ពួកគេចំពោះវា និងការប្រឆាំងរបស់ពួកគេចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់។ ហើយបើទោះបីជាពួកគេបានឃើញមាគ៌ាត្រឹមត្រូវដែលនាំទៅកាន់ការពេញចិត្ពពីអល់ឡោះជាម្ចាស់ក៏ដោយ ក៏ពួកគេមិនយកវាធ្វើជាមាគ៌ា ហើយក៏មិនស្រឡាញ់ពេញចិត្តចំពោះវានោះដែរ។ តែប្រសិនបើពួកគេឃើញមាគ៌ាដែលមិនត្រឹមត្រូវនិងវង្វេងដែលនាំទៅកាន់ការខឹងសម្បារពីអល់ឡោះវិញនោះ គឺពួកគេដើរតាមមាគ៌ានោះភ្លាម។ ការដែលពួកគេទទួលបានបែបនេះ គឺដោយសារតែពួកគេបដិសេធនឹងសញ្ញាភស្តុតាងដ៏ធំធេងរបស់អល់ឡោះដែលបញ្ជាក់ពីភាពត្រឹមត្រូវចំពោះអ្វីដែលបណ្តាអ្នកនាំសារទាំងឡាយបាននាំមក និងការធ្វេសប្រហែសរបស់ពួកគេក្នុងការពិនិត្យពិចារណាចំពោះវា។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលបដិសេធនឹងបណ្តាភស្តុតាងរបស់យើងដែលបញ្ជាក់ពីសច្ចភាពនៃអ្នកនាំសាររបស់យើង ព្រមទាំងបានបដិសេធពីការជួបអល់ឡោះនៅថ្ងៃបរលោកនោះ ទង្វើទាំងឡាយរបស់ពួកគេនឹងត្រូវចាត់ទុកជាអសារបង់ដោយពួកគេមិនត្រូវបានគេផ្តល់ផលបុណ្យចំពោះទង្វើ(កុសល)របស់ពួកគេនោះទេ ដោយសារតែបាត់បង់លក្ខខណ្ឌមួយរបស់វា នោះគឺការមានជំនឿ។ ហើយនៅថ្ងៃបរលោក គេមិនតបស្នងដល់ពួកគេក្រៅពីអ្វីដែលពួកគេបានប្រព្រឹត្តនៃការប្រឆាំងនិងការធ្វើស្ហ៊ីរិករបស់ពួកគេចំពោះអល់ឡោះជាម្ចាស់នោះឡើយ ហើយការតបស្នង(ចំពោះទង្វើ)នោះ គឺការស្ថិតនៅជាអមតៈនៅក្នុងឋាននរក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្រោយពេលដែលព្យាការីមូសាបានចាកចេញទៅកាន់ការសន្ទនាជាមួយនឹងម្ចាស់របស់គាត់នោះ ក្រុមរបស់គាត់បានយកគ្រឿងអលង្ការរបស់ពួកគេធ្វើជារូបសំណាក់កូនគោដែលគ្មានវិញ្ញាណ តែវាមានសម្លេង។ តើពួកគេមិនបានដឹងទេឬថា ជាការពិតណាស់ កូនគោនេះមិនអាចនិយាយនឹងពួកគេបានឡើយ ហើយក៏មិនអាចចង្អុលបង្ហាញពួកគេទៅកាន់មាគ៌ាត្រឹមត្រូវនោះដែរ ទាំងរូបី និអរូបី។ វាមិនអាចផ្តល់ផលប្រយោជន៍ដល់ពួកគេ ឬក៏អាចការពារពួកគេពីគ្រោះថ្នាក់ណាមួយបាននោះឡើយ។ ពួកគេបានយកវា(រូបសំណាក់កូនគោ)ធ្វើជាម្ចាស់ ហើយពួកគេគឺជាពួកដែលបំពានលើខ្លួនឯងចំពោះរឿងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលពួកគេមានការស្តាយក្រោយ និងមានវិប្បសារី(ចំពោះទង្វើដែលខ្លួនបានធ្វើ) ហើយពួកគេបានដឹងថា ជាការពិតណាស់ ពួកគេបានវង្វេងចេញពីមាគ៌ាត្រឹមត្រូវ ដោយការយករូបសំណាក់កូនគោមកគោរពសក្ការៈរួមនឹងអល់ឡោះនោះ ពួកគេក៏បានអង្វរទៅកាន់អល់ឡោះ ពួកគេបានពោលថាៈ ប្រសិនបើម្ចាស់របស់ពួកយើងមិនអាណិតស្រឡាញ់ពួកយើងដោយចង្អុលបង្ហាញពួកយើងឲ្យគោរពប្រតិបត្តិចំពោះទ្រង់ ហើយអភ័យទោសដល់ពួកយើងចំពោះកំហុសឆ្គងដែលពួកយើងបានគោរពសក្ការៈរូបសំណាក់កូនគោទេនោះ ពួកយើងប្រាកដជានឹងស្ថិតនៅក្នុងចំណោមពួកដែលខាតបង់ទាំងក្នុងលោកិយ និងនៅថ្ងៃបរលោកជាមិនខានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលព្យាការីមូសាបានវិលត្រឡប់ពីការសន្ទនាជាមួយម្ចាស់របស់គាត់ទៅជួបក្រុមរបស់គាត់វិញ រូបគាត់ពោរពេញទៅដោយការខឹងសម្បារ និងទុក្ខព្រួយចំពោះពួកគេនៅពេលដែលគាត់បានឃើញក្រុមរបស់គាត់កំពុងតែគោរពសក្ការៈទៅចំពោះរូបសំណាក់កូនគោ ហើយគាត់ក៏បាននិយាយថាៈ ស្ថានភាពរបស់ពួកអ្នក(ឱក្រុមរបស់ខ្ញុំ)ដែលធ្វើផ្ទុយនឹងបទបញ្ជារបស់ខ្ញុំ បន្ទាប់ពីខ្ញុំបានចាកចេញ(អវត្តមាន)ពីពួកអ្នកនោះ គឺអាក្រក់ជាទីបំផុត ព្រោះថាទង្វើបែបនេះ នឺងទៅរកភាពអន្តរាយនិងអពមង្គល។ តើពួកអ្នកធុញទ្រាន់ក្នុងការរង់ចាំខ្ញុំឬបានជាពួកអ្នកប្រញាប់ប្រញាល់នាំគ្នាគោរពសក្ការៈចំពោះរូបសំណាក់កូនគោដូច្នេះ? ព្យាការីមូសាបានគ្រវែងផែនចារិក(គម្ពីរតាវរ៉ត)នោះចោលព្រោះតែកំហឹងដ៏ខ្លាំង និងទុក្ខព្រួយដែលគាត់បានជួបនោះ ហើយគាត់ក៏បានចាប់ទាញសក់ក្បាល និងពុកចង្កាបងប្រុសរបស់គេ គឺព្យាការីហារូន មកជិត ដោយសារគាត់(ព្យាការីហារូន)បានស្ថិតនៅជាមួយពួកគេដែរ តែគាត់មិនបានហាមឃាត់ក្រុមរបស់គាត់(មិនឲ្យគោរពរូបសំណាក់កូនគោ)នៅពេលដែលគាត់បានឃើញពួកគេគោរពសក្ការៈចំពោះរូបសំណាក់កូនគោនោះ។ ព្យាការីហារូនក៏បានពោលទៅកាន់ព្យាការីមូសាដោយសុំការអធ្យាស្រ័យពីព្យាការីមូសាដើម្បីឲ្យគាត់ស្ងប់ចិត្តថាៈ ឱប្អូនប្រុសរបស់ខ្ញុំ! ពិតប្រាកដណាស់ ក្រុមនេះបានចាត់ទុកខ្ញុំជាមនុស្សទន់ខ្សោយដោយពួកគេបានមើលស្រាលចំពោះខ្ញុំ ហើយពួកគេស្ទើរតែសម្លាប់ខ្ញុំទៅទៀត(នៅពេលដែលខ្ញុំហាមឃាត់ពួកគេមិនឲ្យគោរពសក្ការៈរូបសំណាក់កូនគោនោះ)។ ដូចនេះ ចូរអ្នកកុំដាក់ទោសចំពោះខ្ញុំនូវទណ្ឌកម្មណាមួយដែលនាំឲ្យសត្រូវរបស់ខ្ញុំសប្បាយរីករាយ ហើយកុំដោយសារតែកំហឹងរបស់អ្នកមកលើខ្ញុំ ធ្វើឲ្យអ្នកចាត់ទុកខ្ញុំស្ថិតក្នុងចំណោមក្រុមបំពានដែលគោរពសក្ការៈចំពោះម្ចាស់ផ្សេងក្រៅពីអល់ឡោះជាម្ចាស់ឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ការីមូសាបានបួងសួងទៅកាន់ម្ចាស់របស់គាត់ថាៈ ឱម្ចាស់របស់ខ្ញុំ! សូមទ្រង់មេត្តាអភ័យទោសដល់ខ្ញុំនិងបងប្រុសរបស់ខ្ញុំហារូន ហើយបញ្ចូលពួកយើងឲ្យស្ថិតក្រោមការអាណិតស្រឡាញ់របស់ទ្រង់ ព្រមទាំងធ្វើឲ្យវា(ក្តីមេត្តាករុណារបស់ទ្រង់)គ្របដណ្តបលើពួកយើងពីគ្រប់ទិសទីផងចុះ។ ហើយទ្រង់(ឱម្ចាស់របស់ពួកយើង) គឺជាអ្នកដែលមហាអាណិតស្រឡាញ់ចំពោះពួកយើងជាងគេបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ពួកដែលបានយករូបសំណាក់កូនគោមកធ្វើជាព្រះ ដោយគោរពសក្ការៈចំពោះវានោះ ពួកគេនឹងត្រូវទទួលនូវការខឹងសម្បារយ៉ាងធ្ងន់ធ្ងរពីម្ចាស់របស់ពួកគេ ហើយពួកគេនឹងទទួលនូវភាពអាម៉ាស់នៅក្នុងឆាកជីវិតលោកិយនេះដោយសារតែពួកគេបានធ្វើឲ្យម្ចាស់របស់ពួកគេការខឹងសម្បារ ហើយនិងការបន្ទាបបន្ថោករបស់ទ្រង់ចំពោះពួកគេ។ ហើយដូចការតបស្នងនេះដែរ យើងនឹងតបស្នងបែបនេះចំពោះពួកដែលប្រឌិតភូតកុហកទៅលើអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ចំពោះអ្នកដែលបានប្រព្រឹត្តនូវទង្វើអាក្រក់នានា ដូចជាធ្វើស្ហ៊ីរិកចំពោះអល់ឡោះជាម្ចាស់ និងប្រព្រឹត្តនូវទង្វើល្មើសនានា ក្រោយមក ពួកគេបានសារភាពកំហុសចំពោះអល់ឡោះដោយពួកគេមានជំនឿចំពោះទ្រង់ ហើយបញ្ឈប់នូវទង្វើល្មើសនានាដែលពួកគេធ្លាប់បានប្រព្រឹត្តវិញនោះ ជាការពិតណាស់ ម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ក្រោយពីការទទួលសារភាពកំហុស និងការវិលត្រឡប់របស់ពួកគេពីប្រការស្ហ៊ីរិកទៅកាន់ការមានជំនឿ និងពីការសាងបាបកម្មទៅកាន់ការគោរពប្រតិបត្តិចំពោះទ្រង់នោះមក គឺទ្រង់មហាអភ័យទោសបំផុតចំពោះពួកគេដោយទ្រង់បិតបាំងនូវបាបកម្មរបស់ពួកគេ និងមិនយកទោសពៃរ៍ពីពួកគេឡើយ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលកំហឹងបានរំសាយចេញពីព្យាការីមូសានោះ គាត់ក៏បានយកផែនចារឹកដែលគាត់បានបោះចោលដោយសារតែការខឹងសម្បាររបស់គាត់នោះមកវិញ។ ហើយនៅក្នុងផែនចារិកនេះ គឺពោរពេញទៅដោយការចង្អុលបង្ហាញពីប្រការដែលវង្វេងនិងការបញ្ជាក់ពីការពិត និងពោរពេញទៅដោយក្តីមេត្តាករុណាចំពោះអ្នកដែលកោតខ្លាចម្ចាស់របស់ពួកគេ និងខ្លាចទណ្ឌកម្មរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយព្យាការីមូសាបានជ្រើសរើសពីក្នុងចំណោមក្រុមរបស់គាត់នូវបុរសដែលល្អៗ(មនុស្សល្អដែលជាបុរស)ចំនួនចិតសិបនាក់ដើម្បីឲ្យពួកគេសុំការអធ្យាស្រ័យពីម្ចាស់របស់ពួកគេចំពោះទង្វើល្ងង់ខ្លៅដែលក្រុមរបស់ពួកគេបានប្រព្រឹត្តដោយបានគោរពសក្ការៈចំពោះរូបសំណាក់កូនគោនោះ ហើយអល់ឡោះទ្រង់បានកំណត់កន្លែងដែលពួកគេត្រូវមកជួបជុំគ្នា។ នៅពេលដែលពួកគេបានមកដល់(កន្លែងជួបជុំ) ពួកគេក៏មានភាពក្អេងក្អាងទៅលើអល់ឡោះ ហើយពួកគេបានស្នើសុំព្យាការីមូសាឲ្យអល់ឡោះជាម្ចាស់បង្ហាញខ្លួនឲ្យពួកគេបានឃើញផ្ទាល់នឹងភ្នែក។ ពេលនោះ ការរញ្ជួយដីក៏បានឆក់យកជីវិតរបស់ពួកគេ ហើយពួកគេក៏បានដួលសន្លប់ដោយសារតែភាពរន្ធត់របស់វា ហើយពួកគេក៏បានស្លាប់។ នៅពេលនោះ ព្យាការីមូសាក៏បានអង្វរករចំពោះម្ចាស់របស់គាត់ ហើយគាត់បានពោលថាៈ ឱម្ចាស់របស់ខ្ញុំ! ប្រសិនបើទ្រង់មានចេតនាបំផ្លាញពួកគេនិងបំផ្លាញខ្ញុំរួមជាមួយនឹងពួកគេមុនពេលដែលពួកគេបានមកដល់នោះ ទ្រង់នឹងបំផ្លាញពួកគេជាមិនខាន។ តើទ្រង់បំផ្លាញពួកយើង ដោយសារតែអ្វីដែលពួកល្ងង់ខ្លៅក្នុងចំណោមពួកយើងបានប្រព្រឹត្តនោះឬ? ការដែលក្រុមរបស់ខ្ញុំគោរពសក្ការៈចំពោះរូបសំណាក់កូនគោនោះ គឺគ្មានអ្វីក្រៅពីជាការសាកល្បងរបស់ទ្រង់ដែលទ្រង់ធ្វើឲ្យវង្វេងដោយសារវាចំពោះជនណាដែលទ្រង់មានចេតនា ហើយចង្អុលបង្ហាញចំពោះជនណាដែលទ្រង់មានចេតនានោះឡើយ។ ទ្រង់គឺជាអ្នកគ្រប់គ្រងកិច្ចការរបស់ពួកយើង។ ដូចនេះ សូមទ្រង់មេត្តាអភ័យទោសចំពោះបាបកម្មរបស់ពួកយើង ព្រមទាំងអាណិតស្រឡាញ់ចំពោះពួកយើងដោយក្តីមេត្តាករុណាដ៏ទូលំទូលាយរបស់ទ្រង់ផងចុះ។ ជាការពិតណាស់ ទ្រង់គឺជាអ្នកដែលអភ័យទោសដ៏ប្រសើរបំផុត ហើយជាអ្នកអធ្យាស្រ័យរាល់បាបកម្មទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសូមទ្រង់មេត្តាចាត់ឲ្យពួកយើងស្ថិតក្នុងចំណោមអ្នកដែលទ្រង់បានលើកតម្កើងពួកគេនៅក្នុងឆាកជីវិត(លោកិយ)នេះដោយការប្រទាននូវឧបការគុណផ្សេងៗ ភាពសុខសាន្ត ហើយនិងចង្អុលបង្ហាញពួកគេឲ្យសាងនូវទង្វើកុសលនានា និងស្ថិតក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ដែលសាងទង្វើកុសលដែលទ្រង់បានរៀបចំឋានសួគ៌សម្រាប់ពួកគេនាថ្ងៃបរលោកផងចុះ។ ពិតប្រាកដណាស់ ពួកយើងសូមសារភាពកំហុសចំពោះទ្រង់ ព្រមទាំងវិលត្រឡប់ទៅកាន់ទ្រង់ដោយទទួលស្គាល់ពីភាពខ្វះចន្លោះរបស់ពួកយើង(ក្នុងការគោរពប្រតិបត្តិចំពោះទ្រង់)។ អល់ឡោះជាម្ចាស់ទ្រង់បានមានបន្ទូលថាៈ ទណ្ឌកម្មរបស់យើងគឺនឹងធ្លាក់ទៅលើជនណាដែលយើងមានចេតនាក្នុងចំណោមអ្នកដែលធ្វើនូវមូលហេតុទាំងឡាយដែលនាំទៅរកភាពអពមង្គល។ ចំណែកឯក្តីមេត្តាករុណារបស់យើងវិញ គឺជ្រួតជ្រាបលើអ្វីៗទាំងអស់ក្នុងលោកិយនេះ។ ដូចនេះ គ្មានម៉ាខ្លូកណាមួយរបស់យើងដែលក្តីមេត្តាករុណារបស់អល់ឡោះមិនបានទៅដល់គេនោះទេ។ ហើយភាពសប្បុរស និងការប្រោសប្រទានរបស់ទ្រង់ គឺគ្របដណ្តប់លើអ្វីៗទាំងអស់។ ហើយយើង(អល់ឡោះ)នឹងកំណត់ក្តីមេត្តាករុណារបស់យើងនាថ្ងៃបរលោកសម្រាប់ជនណាដែលកោតខ្លាចអល់ឡោះជាម្ចាស់តាមរយៈការអនុវត្តនូវរាល់បទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងពីរាល់បម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់ និងចំពោះជនណាដែលបានបរិច្ចាគហ្សាកាត់ទ្រព្យសម្បត្តិរបស់ពួកគេទៅកាន់អ្នកដែលមានសិទ្ធិទទួលវា ព្រមទាំងអ្នកដែលមានជំនឿនឹងបណ្តាភស្តុតាងទាំងឡាយរបស់យើង។"
    },
    {
      "resource_id": 792,
      "text": "គឺបណ្តាអ្នកដែលដើរតាមព្យាការីមូហាំម៉ាត់ដែលជាអនក្ខរជនម្នាក់ដែលមិនចេះអាន និងមិនចេះសរសេរ ហើយតាមពិត គឺម្ចាស់របស់គាត់បានវ៉ាហ៊ីទៅកាន់គាត់ប៉ុណ្ណោះ។ ហើយគាត់(ព្យាការីមូហាំម៉ាត់) គឺជាអ្នកដែលពួកគេ(ពួកអះលីគីតាប)បានប្រទះឃើញឈ្មោះរបស់គាត់ លក្ខណៈសម្បត្តិរបស់គាត់ ហើយនិងអ្វីដែលគេ(អល់ឡោះ)បានបញ្ចុះទៅកាន់គាត់នោះ ត្រូវបានកត់ត្រានៅក្នុងគម្ពីរតាវរ៉តដែលត្រូវបានគេបញ្ចុះទៅកាន់ព្យាការីមូសា និងគម្ពីរអ៊ិញជីលដែលត្រូវបានគេបញ្ចុះទៅកាន់ព្យាការីអ៊ីសា។ គាត់បញ្ជាប្រើពួកគេឲ្យសាងអំពើល្អ និងហាមឃាត់ពួកគេពីទង្វើអាក្រក់ ដែលសតិប្រាជ្ញាស្មារតី និងនិស្ស័យពីកំណើតដែលអល់ឡោះបង្កើតមកទទួលស្គាល់(ថាវាពិតជាអាក្រក់មែន) ហើយអនុញ្ញាតឲ្យពួកគេនូវរបស់ល្អៗដែលមិនផ្តល់គ្រោះថ្នាក់ មិនថាម្ហូបអាហារ ភេសជ្ជៈ និងការរៀបការនោះទេ។ ហើយគាត់ក៏បានហាមឃាត់ពួកគេផងដែរនូវរបស់ដែលអាក្រក់ ព្រមទាំងលុបបំបាត់ចោលនូវបន្ទុកដ៏ធ្ងន់ធ្ងរ(កាតព្វកិច្ច)ទាំងឡាយដែលគេធ្លាប់បានដាក់បន្ទុកទៅលើពួកគេកាលពីមុន ដូចជាចាំបាច់ត្រូវតែសម្លាប់ឃាតករវិញបើទោះបីជាការសម្លាប់(ឃាតកម្ម)នោះដោយចេតនាឬអចេតនាក៏ដោយ។ ពិតប្រាកដណាស់ បណ្តាអ្នកដែលមានជំនឿចំពោះគាត់(ព្យាការីមូហាំម៉ាត់)ក្នុងចំណោមអម្បូរអ៊ីស្រាអែលនិងអ្នកផ្សេងពីពួកគេ ហើយបានលើកតម្កើងគាត់ ព្រមទាំងជួយដល់គាត់ប្រឆាំងនឹងសត្រូវរបស់គាត់ដែលជាពួកគ្មានជំនឿ ហើយពួកគេអនុវត្តតាមគម្ពីរគួរអានដែលគេបានបញ្ចុះទៅលើគាត់ដែលវាប្រៀបបាននឹងពន្លឺដែលបង្ហាញផ្លូវនោះ អ្នកទាំងនោះហើយ គឺជាអ្នកដែលទទួលជោគជ័យដែលពួកគេនឹងទទួលបាននូវអ្វីដែលពួកគេប្រាថ្នា និងចាកឆ្ងាយពីអ្វីដែលពួកគេរត់គេច។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ឱមនុស្សលោកទាំងឡាយ! ជាការពិតណាស់ រូបខ្ញុំគឺជាអ្នកនាំសាររបស់អល់ឡោះមកកាន់ពួកអ្នកទាំងអស់គ្នា ទាំងអ្នកដែលជាជនជាតិអារ៉ាប់ និងទាំងអ្នកដែលមិនមែនជាជនជាតិអារ៉ាប់ ដែលអំណាចគ្រប់គ្រងមេឃជាច្រើនជាន់និងផែនដី គឺជាកម្មសិទ្ធិរបស់ទ្រង់តែមួយគត់។ គ្មានទេម្ចាស់ដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់។ ទ្រង់ជាអ្នកដែលធ្វើឲ្យអ្នកស្លាប់រស់ឡើងវិញ និងធ្វើឲ្យអ្នកដែលមានជីវិតស្លាប់បាន។ ដូច្នេះ ចូរពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)មានជំនឿចំពោះអល់ឡោះជាម្ចាស់ និងមានជំនឿចំពោះព្យាការីមូហាំម៉ាត់ជាអ្នកនាំសាររបស់អល់ឡោះ ដែល(គាត់)ជាព្យាការីម្នាក់មិនចេះអាននិងមិនចេះសរសេរ។ តាមពិត គាត់បានមកដល់ដោយនាំមកនូវវ៉ាហ៊ីដែលម្ចាស់របស់គាត់បានផ្តល់ទៅកាន់គាត់ ជាអ្នកដែលមានជំនឿលើអល់ឡោះ និងមានជំនឿចំពោះអ្វីដែលគេបានបញ្ចុះទៅកាន់គាត់ ព្រមទាំងមានជំនឿចំពោះអ្វីដែលគេបានបញ្ចុះទៅកាន់ព្យាការីជំនាន់មុនគាត់ដោយគ្មានការបែងចែកឡើយ។ ហើយចូរពួកអ្នកប្រតិបត្តិតាមនូវអ្វីដែលគាត់បាននាំមកពីម្ចាស់របស់គាត់ សង្ឃឹមថា ពួកអ្នកនឹងទទួលបានការចង្អុលបង្ហាញទៅកាន់អ្វីដែលល្អប្រសើរសម្រាប់ពួកអ្នកទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមក្រុមរបស់ព្យាការីមូសាដែលជាអម្បូរអ៊ីស្រាអែលនោះ គឺមានក្រុមមួយដែលពួកគេស្ថិតនៅលើមាគ៌ានៃសាសនាដ៏ត្រឹមត្រូវ។ ពួកគេចង្អុលបង្ហាញមនុស្សទៅកាន់ការពិត និងកាត់សេចក្តី(រវាងមនុស្សលោក)ដោយយុត្តិធម៌ ដោយពួកគេមិនបំពានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបំបែកអម្បូរអ៊ីស្រាអែលទៅជា១២កុលសម្ព័ន្ធ។ ហើយយើងបានផ្តល់វ៉ាហ៊ីទៅកាន់ព្យាការីមូសានៅពេលដែលក្រុមរបស់គេបានស្នើសុំគេឲ្យបួងសួងសុំពីអល់ឡោះជាម្ចាស់ឲ្យផ្តល់ទឹកដល់ពួកគេថាៈ ចូរអ្នក(ឱព្យាការីមូសា)វាយថ្មនឹងដំបងរបស់អ្នកចុះ។ ពេលនោះ ព្យាការីមូសាក៏បានវាយថ្មនោះ។ ដូចនេះ ថ្មនោះក៏បានបាញ់ទឹកចេញជា១២រន្ធទៅតាមចំនួនកុលសម្ព័ន្ធទាំង១២ដែលមាននោះ។ ពិតប្រាកដណាស់ រាល់កុលសម្ព័ន្ធនីមួយៗនៃពួកគេបានដឹងពីកន្លែងផឹកទឹកដាច់ដោយឡែករបស់ពួកគេរៀងៗខ្លួន ដោយក្រុមនីមួយៗមិនចូលរួមជាមួយនឹងកុលសម្ព័ន្ធផ្សេងទៀតនោះទេ(ក្នុងការផឹកទឹកនោះ)។ ហើយយើងបានធ្វើឲ្យមានពពកបាំងជាម្លប់ពីលើពួកគេ ដោយវាបានរសាត់ហើយឈប់នៅតាមកន្លែងរបស់ពួកគេ។ ហើយយើងបានបញ្ចុះទៅកាន់ពួកគេនូវឧបការគុណរបស់យើង គឺភេសជ្ជៈដែលមានជាតិផ្អែមដូចជាទឹកឃ្មុំ និងសត្វក្រួចដែលមានរស់ជាតិឆ្ងាញ់។ ហើយយើងបានមានបន្ទូលទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកទទួលទាននូវចំណីអាហារល្អៗដែលយើងបានផ្តល់ឲ្យពួកអ្នកចុះ។ ហើយការបំពាន និងការរមិលគុណរបស់ពួកគេចំពោះឧបការគុណរបស់យើងនោះ មិនបានធ្វើឲ្យយើងខាតបង់អ្វីបន្តិចនោះឡើយ ហើយវាក៏មិនបានហាមឃាត់ពីការកំណត់របស់ទ្រង់ដែលទ្រង់បានកំណត់រួចនោះដែរ។ ក៏ប៉ុន្តែ ពួកគេគឺជាពួកដែលបំពានលើខ្លួនឯងតាមរយៈធ្វើឲ្យខាតបង់នូវលាភសំណាងរបស់ពួកគេខណៈដែលពួកគេបានបណ្តោយខ្លួនធ្លាក់ទៅក្នុងរណ្តៅនៃភាពវិនាសអន្តរាយដោយសារតែពួកគេបានប្រព្រឹត្តផ្ទុយពីបទបញ្ជារបស់អល់ឡោះ និងរមិលគុណចំពោះឧបការគុណទាំងឡាយដែលអល់ឡោះជាម្ចាស់បានប្រទានចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលអល់ឡោះជាម្ចាស់បានមានបន្ទូលទៅកាន់អម្បូរអ៊ីស្រាអែលថាៈ ចូរពួកអ្នកចូលទៅកាន់ពៃតុលមូកទ្ទិស(ក្រុងយេរូសាឡឹម) ហើយចូរពួកអ្នកទទួលទាននូវផលានុផលរបស់វាពីកន្លែងណាក៏បាន និងពេលណាក៏បានតាមដែលពួកអ្នកចង់ ហើយពួកអ្នកត្រូវពោលថាៈ ឱម្ចាស់របស់យើង! សូមទ្រង់មេត្តាលើកលែងទោសកំហុសដល់ពួកយើងផងចុះ។ ហើយចូរពួកអ្នកចូលតាមបណ្តាទ្វារ(របស់វា)ដោយឱនលំទោនចំពោះម្ចាស់របស់ពួកអ្នក។ ប្រសិនបើពួកអ្នកធ្វើដូច្នោះ យើងនឹងអធ្យាស្រ័យនូវបាបកម្មទាំងឡាយរបស់ពួកអ្នក។ ហើយយើងនឹងបន្ថែមនូវប្រការល្អទាំងនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោកសម្រាប់បណ្តាអ្នកដែលសាងអំពើល្អ។"
    },
    {
      "resource_id": 792,
      "text": "ក៏ប៉ុន្តែពួកដែលបំពានក្នុងចំណោមពួកគេបានកែប្រែនូវពាក្យសម្តីផ្សេងពីអ្វី(ពាក្យសម្តី)ដែលគេបានបង្គាប់ប្រើទៅកាន់ពួកគេ ដោយពួកគេបានពោលថា “គ្រាប់ធញ្ញជាតិនៅក្នុងស្រូវសាឡី” ជំនួសឲ្យពាក្យសុំការអភ័យទោសដែលគេប្រើឲ្យពួកគេឲ្យពោលនោះទៅវិញ។ ហើយពួកគេក៏បានកែប្រែផងដែរនូវទង្វើដែលគេបានប្រើឲ្យពួកគេធ្វើ(ដើរចូលដោយឱនលំទោន) ដោយពួកគេដើរចូលដោយបែរខ្នងជំនួសឲ្យការ(ដើរ)ចូលដោយឱនលំទោនចំពោះអល់ឡោះ ដោយពួកគេងើយក្បាលរបស់ពួកគេទៅវិញ។ ដូច្នេះ យើងបានបញ្ជូននូវទណ្ឌកម្មពីលើមេឃទៅកាន់ពួកគេដោយសារតែការបំពានរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)សួរទៅកាន់ពួកយូដាជាការរំលឹកដល់ពួកគេអំពីលទ្ធផលចុងក្រោយនៃបុព្វបុរសជំនាន់មុនរបស់ពួកគេ ទាក់ទងនឹងរឿងភូមិស្រុកមួយដែលស្ថិតនៅជិតសមុទ្រ ខណៈដែលពួកគេបានបំពានច្បាប់របស់អល់ឡោះដោយពួកគេបានចេញទៅនេសាទនៅថ្ងៃសៅរ៍ក្រោយពីអល់ឡោះជាម្ចាស់បានហាមឃាត់ពួកគេមិនឲ្យនេសាទក្នុងថ្ងៃនោះ នៅពេលដែលអល់ឡោះជាម្ចាស់បានសាកល្បងពួកគេដោយធ្វើឲ្យមានត្រីផុសចេញមកយ៉ាងច្រើននៅក្នុងថ្ងៃសៅរ៍នេះ ហើយនៅក្នុងថ្ងៃផ្សេងវិញ ត្រីទាំងនោះមិនបានផុសចេញមកកាន់ពួកគេនោះទេ។ អល់ឡោះទ្រង់សាកល្បងពួកគេដូច្នោះ ដោយសារតែពួកគេបានងាកចេញពីការគោរពប្រតិបត្តិ និងបានប្រព្រឹត្តនូវអំពើល្មើស។ ពេលនោះ ពួកគេបានបំភ័ន្ត(ប្រើល្បិច)ចំពោះការនេសាទនេះដោយពួកគេបានយកសំណាញ់របស់ពួកគេទៅរាយទុកនៅក្នុងសមុទ្រ(នៅថ្ងៃសុក្រ) ហើយនៅថ្ងៃសៅរ៍ ត្រីក៏ធ្លាក់ចូលក្នុងសំណាញ់ដែលពួកគេបានរាយទុកនោះ។ លុះដល់អាទិត្យ ពួកគេក៏បានទៅប្រមូលយកត្រីនោះ ហើយក៏ទទួលទានវា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ចងចាំ នៅពេលដែលក្រុមមួយក្នុងចំណោមពួកគេបានហាមឃាត់ពួកគេពីអំពើអាក្រក់នេះ និងបានព្រមានពួកគេឲ្យប្រុងប្រយ័ត្នអំពីវា។ ពេលនោះ មានមួយក្រុមមួយផ្សេងទៀតបាននិយាយទៅកាន់ក្រុមនោះថាៈ ហេតុអ្វីបានជាពួកអ្នកណែនាំក្រុមដែលអល់ឡោះជិតនឹងបំផ្លាញពួកគេនៅក្នុងលោកិយនេះដោយសារតែពួកគេបានប្រព្រឹត្តនូវអំពើល្មើស ឬក៏ទ្រង់ដាក់ទណ្ឌកម្មយ៉ាងខ្លាំងក្លានាថ្ងៃបរលោកចំពោះពួកគេ? ពួកអ្នកដែលណែនាំបាននិយាយថាៈ ពួកយើងបានណែនាំ ផ្តល់ដំបូន្មានដល់ពួកគេ ដើម្បីជាហេតុផលសំអាងមួយរបស់ពួកយើងចំពោះអល់ឡោះ ដោយពួកយើងបានធ្វើនូវទង្វើដែលគេបង្គាប់ពួកយើងឲ្យធ្វើនៃការប្រើគ្នាឲ្យធ្វើអំពើល្អ និងហាមឃាត់គ្នាពីអំពើអាក្រក់ ដើម្បីកុំឲ្យអល់ឡោះទ្រង់យកទោសពៃរ៍ពួកយើងដោយសារតែពួកយើងបានបោះបង់(មិនបានធ្វើ)វា ហើយនិងសង្ឃឹមថា ពួកគេនឹងទទួលបានផលប្រយោជន៍ពីការណែនាំនេះ ហើយនឹងបោះបង់ចោលនូវអំពើល្មើសដែលពួកគេកំពុងតែប្រព្រឹត្តនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកប្រឆាំងបានងាកចេញពីអ្វីដែលអ្នកផ្តល់ដំបូន្មានបានរំលឹកពួកគេ និងមិនព្រមបញ្ឈប់(ការចេញទៅនេសាទនៅថ្ងៃសៅរ៍)នោះ យើងបានរំដោះតែបណ្តាអ្នកដែលបានហាមឃាត់គ្នាពីអំពើអាក្រក់ប៉ុណ្ណោះឲ្យរួចផុតពីទណ្ឌកម្ម។ ហើយយើងបានដាក់ទណ្ឌកម្មយ៉ាងខ្លាំងក្លាចំពោះពួកដែលបំពានដោយចេញទៅនេសាទនៅថ្ងៃសៅរ៍ ដោយសារតែពួកគេបានចាកចេញពីការគោរពប្រតិបត្តិចំពោះអល់ឡោះ និងនៅតែបន្តប្រព្រឹត្តនូវអំពើល្មើសនេះទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកគេបានបំពានព្រំដែននៃការហាមឃាត់របស់អល់ឡោះដោយភាពអំណួតក្អេងក្អាង និងចចេសរឹងរួស ព្រមទាំងមិនស្តាប់តាមការណែនាំនោះ យើងបានមានបន្ទូលទៅកាន់ពួកគេថាៈ ចូរពួកឯងកើតទៅជាសត្វស្វាដ៏អាប់ឱនចុះ។ ពេលនោះ ពួកគេក៏បានក្លាយទៅជាសត្វស្វាដូចដែលយើងមានចេតនា។ ជាការពិតណាស់ បទបញ្ជារបស់យើងចំពោះអ្វីមួយនៅពេលដែលយើងមានបំណងបង្កើតអ្វីមួយនោះ គឺយើងគ្រាន់តែមានបនន្ទូលទៅកាន់វាថា ចូរកើតចុះ វាក៏កើតឡើងភ្លាម។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលអល់ឡោះទ្រង់បានប្រកាសនូវដំណឹងយ៉ាងច្បាស់លាស់មួយដែលគ្មានការសង្ស័យឡើយនៅក្នុងវាថា ជាការពិតណាស់ ទ្រង់ពិតជានឹងបញ្ជូនទៅកាន់ពួកយូដានូវអ្នកដែលធ្វើឲ្យពួកគេអាប់ឱន ជាទណ្ឌកម្មចំពោះពួកគេនៅក្នុងជីវិតលោកិយរបស់ពួកគេរហូតដល់ថ្ងៃបរលោក។ ហើយពិតប្រាកដណាស់ ម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) គឺជាអ្នកដាក់ទណ្ឌកម្មយ៉ាងរហ័សបំផុតចំពោះជនណាដែលប្រព្រឹត្តល្មើសនឹងទ្រង់ រហូតដល់ទ្រង់អាចនឹងដាក់ទណ្ឌកម្មលើពួកគេភ្លាមៗនៅក្នុងលោកិយនេះ។ ហើយពិតណាស់ ទ្រង់គឺជាម្ចាស់ដែលមហាអភ័យទោសបំផុតនូវបាបកម្មទាំងឡាយចំពោះជនណាដែលបានសារភាពទោសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបំបែកពួកគេ(អម្បូរអ៊ីស្រាអែល)នៅលើផែនដីនេះជាក្រុមៗក្រោយពីពួកគេធ្លាប់បាន(រស់នៅ)ប្រមូលផ្តុំគ្នា(រួបរួមគ្នាជាក្រុមតែមួយ)។ ក្នុងចំណោមពួកគេ គឺមានអ្នកដែលសាងនូវទង្វើកុសល ដោយពួកគេបំពេញនូវសិទ្ធិទាំងឡាយរបស់អល់ឡោះ ក៏ដូចជាសិទ្ធិទាំងឡាយរបស់ខ្ញុំបម្រើរបស់ទ្រង់។ ហើយក្នុងចំណោមពួកគេផងដែរ គឺមានអ្នកដែលធន់កណ្តាល ហើយក្នុងចំណោមពួកគេនោះទៀត គឺមានអ្នកដែលបំពានលើខ្លួនឯងដោយការប្រព្រឹត្តនូវអំពើល្មើស។ ហើយយើងបានសាកល្បងពួកគេនូវភាពងាយស្រួល និងការលំបាកជាច្រើន សង្ឃឹមថាពួកគេនឹងវិលត្រឡប់(បញ្ឈប់)ពីអំពើល្មើសនានាដែលពួកគេកំពុងតែប្រព្រឹត្ត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបន្ទាប់ពីពួកទាំងនោះ(កន្លងផុត)ទៅ មានអ្នកជំនាន់ក្រោយបានមកដល់ស្នងដំណែងពីពួកគេ ដែលជាពួកដែលអាក្រក់(ដូចពួកគេដែរ)។ ពួកគេបានទទួលគម្ពីរតាវរ៉តពីអ្នកជំនាន់មុនពួកគេ ដោយពួកគេបានសូត្រវា ប៉ុន្តែពួកគេមិនបានអនុវត្តតាមអ្វីដែលមាននៅក្នុងវា(គម្ពីរតាវរ៉ត)នោះទេ។ ពួកគេបែរជាទទួលយកទ្រព្យសម្បត្តិលោកិយដ៏តិចតួចជាថ្នូរនឹងការដែលពួកគេកែប្រែគម្ពីររបស់អល់ឡោះជាម្ចាស់ទៅវិញ ហើយពួកគេកាត់សេចក្តីខុសពីអ្វីដែលអល់ឡោះបានបញ្ចុះមកនៅក្នុងគម្ពីរនោះ។ ហើយពួកគេប្រាថ្នា(ស្រមើស្រមៃ)ដោយខ្លួនឯងថា ពិតណាស់អល់ឡោះនឹងអភ័យទោសចំពោះបាបកម្មទាំងឡាយរបស់ពួកគេ។ ហើយប្រសិនបើទ្រព្យសម្បត្តិលោកិយដ៏តិចតួចនេះបានមកដល់ពួកគេនោះ ពួកគេនឹងទទួលយកវាម្តងហើយម្តងទៀត។ តើអល់ឡោះមិនបានដាក់កិច្ចសន្យាយ៉ាងម៉ឺងម៉ាត់ទៅលើពួកទាំងនោះទេឬដែលថា ពួកគេមិនត្រូវនិយាយអ្វីដែលទាក់ទងនឹងអល់ឡោះជាម្ចាស់ឡើយ លើកលែងតែវាជាការពិត ដោយគ្មានការកែប្រែនិងគ្មានការផ្លាស់ប្តូរនោះ? ពិតណាស់ ការដែលពួកគេបោះបង់ការអនុវត្តតាមគម្ពីរ(តាវរ៉ត)នោះ មិនមែនដោយភាពល្លង់ខ្លៅ(របស់ពួកគេ)នោះឡើយ ផ្ទុយទៅវិញ គឺពួកគេបានដឹងយ៉ាងច្បាស់ ពីព្រោះពួកគេបានសូត្រនូវអ្វីដែលមាននៅក្នុងគម្ពីរនោះ ហើយពួកគេក៏បានដឹងពីវាដែរ។ ពិតប្រាកដណាស់ បាបកម្មរបស់ពួកគេ(ដែលបានកែប្រែគម្ពីររបស់អល់ឡោះនោះ)គឺធ្ងន់ធ្ងរបំផុត។ ហើយលំនៅដ្ឋាននៅថ្ងៃបរលោក និងឧបការគុណដ៏អមតៈដែលមាននៅថ្ងៃបរលោកនោះ គឺវាល្អប្រសើរជាងទ្រព្យសម្បត្តិ(លោកិយ)ដែលមានបណ្តោះអាសន្ននេះទៅទៀត ដែលវាគឺសម្រាប់តែបណ្តាអ្នកដែលអនុវត្តតាមបទបញ្ជារបស់អល់ឡោះ និងចៀសឆ្ងាយពីទង្វើទាំងឡាយដែលទ្រង់បានហាមឃាត់ប៉ុណ្ណោះ។ ដូច្នេះ តើពួកដែលទទួលយកទ្រព្យសម្បត្តិលោកិយដ៏តិចតួចស្តួចស្តើងនេះមិនបានគិតពិចារណាទេឬថា ពិតណាស់ អ្វីដែលអល់ឡោះជាម្ចាស់ទ្រង់បានរៀបចំសម្រាប់បណ្តាអ្នកដែលគោរពកោតខ្លាចនៅថ្ងៃបរលោកនោះ គឺវាល្អប្រសើរ និងអមតៈនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយចំពោះបណ្តាអ្នកដែលប្រកាន់ខ្ជាប់តាមគម្ពីរតាមរ៉ត និងបានអនុវត្តតាមអ្វីដែលមាននៅក្នុងវា ព្រមទាំងបានប្រតិបត្តិសឡាតដោយរក្សាលើពេលវេលារបស់វា សារ៉ាត់(លក្ខខណ្ឌ)របស់វា ប្រការវ៉ាជិប(ចាំបាច់)របស់វា និងប្រការស៊ូណិត(ប្រកាគួរគប្បី)ទាំងឡាយរបស់វានោះ អល់ឡោះជាម្ចាស់នឹងតបស្នងចំពោះទង្វើដែលពួកគេបានសាង។ ពិតណាស់ អល់ឡោះជាម្ចាស់មិនធ្វើឲ្យបាត់បង់នូវផលបុណ្យរបស់អ្នកដែលបានសាងនូវទង្វើកុសលនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលយើងបានលើកភ្នំចេញ ហើយលើកវាដាក់ពីលើអម្បូរអ៊ីស្រាអែល នៅពេលដែលពួកគេមិនព្រមទទួលយកនូវអ្វីដែលមាននៅក្នុងគម្ពីរតាវរ៉ត។ ខណៈនោះ ភ្នំនោះហាក់បីដូចជាពពកដែលគ្របជាម្លប់ពីលើក្បាលរបស់ពួកគេ ហើយពួកគេនឹកស្មានថា ពិតណាស់ វានឹងធ្លាក់សង្កត់លើពួកគេ។ ហើយមានគេ(អល់ឡោះ)បានមានបន្ទូលទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកទទួលយកនូវអ្វីដែលយើងបានផ្តល់ទៅកាន់ពួកអ្នកឲ្យបានខ្ជាប់ខ្ជួនបំផុត។ ហើយចូរពួកអ្នកចងចាំនូវបណ្តាក្បួនច្បាប់ទាំងឡាយដែលអល់ឡោះបានបង្គាប់ប្រើទៅលើពួកអ្នកដែលមាននៅក្នុងគម្ពីរនោះ ហើយចូរពួកអ្នកកុំភ្លេចវាឲ្យសោះ។ សង្ឃឹមថាពួកអ្នកនឹងគោរពកោតខ្លាចអល់ឡោះនៅពេលដែលពួកអ្នកអនុវត្តដូច្នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលម្ចាស់របស់អ្នកបានបញ្ចេញពីឆ្អឹងខ្នងរបស់កូនចៅអាហ្ទាំនូវពូជពង្សរបស់ពួកគេ ហើយទ្រង់បានឲ្យពួកគេទទួលស្គាល់នូវភាពជាព្រះជាម្ចាស់របស់ទ្រង់ ដូចអ្វីដែលមានពីធម្មជាតិពីកំណើតរបស់ពួកគេដែលទទួលស្គាល់ថា ពិតណាស់ ទ្រង់គឺជាអ្នកដែលបង្កើតពួកគេ និងជាម្ចាស់របស់ពួកគេ ដោយទ្រង់បានមានបន្ទូលទៅកាន់ពួកគេថាៈ តើយើងមិនមែនជាម្ចាស់របស់ពួកអ្នកទេឬ? ពួកគេទាំងអស់គ្នាក៏បានឆ្លើយថាៈ ពិតមែនហើយ ទ្រង់គឺជាម្ចាស់របស់ពួកយើងទាំងអស់គ្នា។ ទ្រង់បានមានបន្ទូលទៀតថាៈ ជាការពិតណាស់ យើងបានសាកល្បងពួកអ្នក និងបានដាក់កិច្ចសន្យាទៅលើពួកអ្នក គឺដើម្បីកុំឲ្យពួកអ្នកបដិសេធនូវអំណះអំណាងអល់ឡោះជាម្ចាស់ដែលបានដាក់ទៅលើពួកអ្នកនៅថ្ងៃបរលោក ដោយពួកអ្នកនិយាយថាៈ ពិតប្រាកដណាស់ ពួកយើងមិនធ្លាប់ដឹងពីរឿងនេះនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឬក៏ពួកអ្នកដោះសារថា ពិតប្រាកដណាស់ ជីដូនជីតារបស់ពួកអ្នក គឺជាពួកដែលបានក្បត់នឹងកិច្ចសន្យាដោយពួកគេបានធ្វើស្ហ៊ីរិកនឹងអល់ឡោះ ហើយពួកអ្នកគ្រាន់តែជាអ្នកដែលធ្វើតាមពួកគេចំពោះអ្វីដែលពួកអ្នកបានឃើញពួកគេធ្វើប៉ុណ្ណោះ ហើយពួកអ្នកនិយាយថាៈ តើទ្រង់(ឱម្ចាស់របស់ពួកយើង)យកទោសពៃរ៍ពួកយើងដោយសារតែទង្វើដែលជីដូនជីតារបស់ពួកយើងបានធ្វើ ដែលពួកគេបានបំផ្លាញទង្វើរបស់ពួកគេដោយការធ្វើស្ហ៊ីរិកចំពោះអល់ឡោះ ដូច្នេះទ្រង់ក៏ដាក់ទណ្ឌកម្មពួកយើងឬ? ពិតប្រាកដណាស់ ពួកយើងគ្មានកំហុសអ្វីនោះទេ ដោយសារតែភាពល្ងង់ខ្លៅរបស់ពួកយើង និងការធ្វើតាមជីដូនជីតារបស់ពួកយើងប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដូចដែលយើងបានបញ្ជាក់នូវបណ្តាភស្តុតាងជាច្រើនពីលទ្ធផលចុងក្រោយរបស់ប្រជាជាតិជាច្រើនដែលបដិសេធជំនាន់មុននោះដែរ យើងក៏បានបញ្ជាក់វាដល់ពួកទាំងនោះដែរ សង្ឃឹមថា ពួកគេនឹងវិលត្រឡប់(បញ្ឈប់)ពីទង្វើស្ហ៊ីរិកដែលពួកគេកំពុងតែប្រព្រឹត្តទៅកាន់ការមានជំនឿចំពោះអល់ឡោះ និងគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់វិញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)អានឲ្យអម្បូរអ៊ីស្រាអែលស្តាប់ចុះនូវដំណឹងឬរឿងរ៉ាវរបស់បុរសម្នាក់ក្នុងចំណោមពួកគេដែលយើងបានផ្តល់ឲ្យគេនូវសញ្ញាភស្តុតាងរបស់យើង ហើយគេក៏បានដឹង និងបានយល់ពីសេចក្តីពិតដែលចង្អុលបង្ហាញទៅលើវា ក៏ប៉ុន្តែគេមិនអនុវត្តតាមវាឡើយ។ ផ្ទុយទៅវិញ គេបានបោះបង់វាចោល។ ពេលនោះ ស្ហៃតនក៏បានអូសទាញរូបគេ ហើយវាក៏ក្លាយជាគូកនសម្រាប់គេ។ ដូច្នេះ បុរសនោះក៏បានក្លាយជាអ្នកដែលស្ថិតចំណោមពួកដែលវង្វេងដែលទទួលនូវភាពអន្តរាយក្រោយពីរូបគេបានស្ថិតក្នុងចំណោមអ្នកដែលទទួលបានការចង្អុលបង្ហាញដែលទទួលជោគជ័យហើយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើយើងមានចេតនាផ្តល់ប្រយោជន៍ដល់រូបគេ(បុរសនោះ)តាមរយៈបណ្តាភស្តុតាងទាំងនោះ យើងប្រាកដជានឹងលើកតម្កើងរូបគេតាមរយៈសញ្ញាភស្តុតាងទាំងនោះដោយចង្អុលបង្ហាញរូបគេឲ្យអនុវត្តតាមវា ហើយរូបគេនឹងបានខ្ពង់ខ្ពស់ទាំងនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោកជាមិនខាន។ ក៏ប៉ុន្តែ រូបគេបានជ្រើសរើសអ្វីដែលនាំរូបគេទៅកាន់ភាពបរាជ័យ ខណៈដែលរូបគេទោរទន់ទៅរកចំណង់តណ្ហាលោកិយ ដែលជាហេតុធ្វើឲ្យលោកិយរបស់គេមានឥទ្ធិពលទៅលើបរលោករបស់គេ ព្រមទាំងគេបានដើរតាមទំនើងចិត្តរបស់ខ្លួនដែលនាំទៅរកប្រការខុសឆ្គងទៅវិញ។ ដូច្នេះ បុគ្គលដែលយកចិត្តទុកដាក់ទៅលើលោកិយខ្លាំងបែបនេះ គឺប្រៀបដូចជាសត្វឆ្កែមួយក្បាលដែលតែងតែលៀនអណ្តាតរបស់វាគ្រប់ស្ថានភាពទាំងអស់ ដែលទោះបីជាអ្នកដេញវា ក៏វាលៀនអណ្តាត ទោះបីជាអ្នកលែងវាចោល ក៏វានៅតែលៀនអណ្តាតដូច្នោះដែរ។ ការប្រៀបធៀបខាងលើនេះហើយ គឺជាការប្រៀបធៀបចំពោះក្រុមដែលវង្វេងដោយពួកគេបដិសេធនឹងបណ្តាភស្តុតាងរបស់យើង(អល់ឡោះ)។ ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)និទានរឿងរ៉ាវទាំងនោះប្រាប់ពួកគេ(អម្បូរអ៊ីស្រាអែល)ចុះ សង្ឃឹមថា ពួកគេចេះគិតពិចារណា ហើយបោះបង់ចោលការបដិសេធនិងភាពវង្វេងដែលពួកគេកំពុងតែមាននោះ។"
    },
    {
      "resource_id": 792,
      "text": "គ្មាននរណាដែលអាក្រក់ជាងក្រុមដែលបដិសេធនឹងបណ្តាភស្តុតាងរបស់យើង និងមិនជឿជាក់ចំពោះវានោះទេ។ តាមរយៈការធ្វើដូច្នោះ ពួកគេគឺជាពួកដែលបំពានលើខ្លួនឯងដោយធ្វើឲ្យខ្លួនពួកគេធ្លាក់ក្នុងរណ្តៅនៃភាពអន្តរាយ។"
    },
    {
      "resource_id": 792,
      "text": "ជនណាហើយដែលអល់ឡោះទ្រង់ចង្អុលបង្ហាញរូបគេទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវនោះ គេនោះហើយគឺជាអ្នកដែលទទួលបានការចង្អុលបង្ហាញដ៏ពិតប្រាកដ។ រីឯជនណាហើយដែលទ្រង់ធ្វើឲ្យរូបគេឃ្លាតឆ្ងាយពីមាគ៌ាដ៏ត្រឹមត្រូវនោះ ពួកទាំងនោះហើយ គឺជាពួកដែលគ្មានសំណាងយ៉ាងពិតប្រាកដ គឺពួកដែលខាតបង់ខ្លួនឯងនិងក្រុមគ្រួសាររបស់ពួកគេនាថ្ងៃបរលោក។ តើនេះមិនមែនជាការខាតបង់ដ៏ច្បាស់លាស់ទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានបង្កើតភាគច្រើននៃពពួកជិន និងមនុស្សលោកសម្រាប់ដាក់ក្នុងនរកជើហាន់ណាំ ដោយសារតែយើងបានដឹងថា ពិតណាស់ ពួកគេនឹងសាងទង្វើរបស់ពួកដែលចូលឋាននរក។ ពួកគេមានចិត្ត តែពួកគេមិនយកវាមកពិចារណាដើម្បីដឹងថា តើអ្វីដែលនាំមកនូវផលប្រយោជន៍និងអ្វីដែលនាំមកនូវគ្រោះថ្នាក់ចំពោះពួកគេឡើយ។ ពួកគេមានភ្នែក ប៉ុន្តែពួកគេមិនបានយកភ្នែករបស់ពួកគេមើលសញ្ញាភស្តុតាងរបស់អល់ឡោះដែលមាននៅក្នុងខ្លួនរបស់ពួកគេនិងក្នុងពិភពលោកនេះ ដោយយកវាជាមេរៀននោះឡើយ។ ពួកគេមានត្រចៀក តែពួកគេមិនយកវាមកស្តាប់វាក្យខណ្ឌទាំងឡាយរបស់អល់ឡោះ និងពិចារណាចំពោះអ្វីដែលមាននៅក្នុងវានោះឡើយ។ ពួកដែលមានលក្ខណៈសម្បត្តិបែបនេះ ពួកគេប្រៀបដូចជាសត្វពាហនៈដែលគ្មានសតិបញ្ញាដូច្នោះដែរ តែផ្ទុយទៅវិញ ពួកគេគឺវង្វេងជាងសត្វពាហនៈទាំងនោះទៅទៀត។ ពួកទាំងនោះ គឺជាពួកដែលធ្វេសប្រហែសពីការមានជំនឿចំពោះអល់ឡោះនិងថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសម្រាប់អល់ឡោះជាម្ចាស់ ទ្រង់មានព្រះនាមដ៏ល្អប្រពៃជាច្រើនដែលបង្ហាញទៅលើភាពខ្ពង់ខ្ពស់ និងភាពពេញលេញរបស់ទ្រង់។ ដូច្នេះ ចូរពួកអ្នកបួងសួងសុំពីអល់ឡោះតាមរយៈព្រះនាមទាំងនោះនូវអ្វីដែលពួកអ្នកចង់បាន ហើយចូរពួកអ្នកកោតសរសើរចំពោះទ្រង់ចុះ។ ហើយចូរពួកអ្នកបោះបង់ពួកដែលវង្វេងចេញពីការពិតពាក់ព័ន្ធនឹងព្រះនាមទាំងនេះ ដោយពួកគេចាត់ទុកវាសម្រាប់អ្នកផ្សេងក្រៅពីអល់ឡោះជាម្ចាស់ ឬក៏បដិសេធវាអំពីទ្រង់ ឬក៏កែប្រែអត្ថន័យរបស់វា ឬក៏យកវាទៅប្រដូចនឹងអ្វីផ្សេងក្រៅពីទ្រង់។ យើងនឹងតបស្នងចំពោះពួកដែលវង្វេងចេញពីការពិតទាំងនោះនូវទណ្ឌកម្មដ៏ឈឺចាប់បំផុតចំពោះអ្វីដែលពួកគេបានប្រព្រឹត្ត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមអ្នកដែលយើងបានបង្កើតនោះ គឺមានក្រុមមួយដែលពួកគេទទួលបាននូវការចង្អុលបង្ហាញទៅកាន់ការពិត ហើយពួកគេក៏បានអំពាវនាវអ្នកដទៃទៅកាន់ការពិតនោះផងដែរ។ ដូច្នេះ ពួកគេក៏ទទួលបានការចង្អុលបង្ហាញ(ទាំងអស់គ្នា) ហើយពួកគេកាត់សេចក្តីនឹងវាដោយភាពយុត្តិធម៌ ដោយពួកគេមិនលម្អៀងនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលបដិសេធនឹងបណ្តាវាក្យខណ្ឌរបស់យើង និងគ្មានជំនឿនឹងវា ថែមទាំងប្រឆាំងចំពោះវាទៀតនោះ យើងនឹងបើកនូវបណ្តាទ្វារនៃលាភសក្ការៈសម្រាប់ពួកគេ តែវាពុំមែនជាការលើកតម្កើងពួកគេនោះទេ។ ផ្ទុយទៅវិញ វាគឺជាការល្បួងពួកគេប៉ុណ្ណោះដើម្បីឲ្យពួកគេនៅតែបន្តស្ថិតនៅលើភាពវង្វេង។ ក្រោយមក ពួកគេនឹងទទួលនូវទណ្ឌកម្មរបស់យើង ខណៈដែលពួកគេមិនដឹងខ្លួនឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តែយើងនឹងពន្យារពេលដាក់ទណ្ឌកម្មពួកគេ រហូតដល់ពួកគេគិតស្មានថា ពួកគេមិនត្រូវបានគេដាក់ទណ្ឌកម្មឡើយ។ ដូច្នេះ ពួកគេនៅតែបន្តស្ថិតនៅលើការបដិសេធ និងការប្រឆាំងបែបនេះ រហូតដល់ទណ្ឌកម្មកើនទ្វេដងចំពោះពួកគេ។ ជាការពិតណាស់ វិធីសាស្ត្ររបស់យើងគឺខ្លាំងក្លាបំផុត ដោយយើងបង្ហាញភាពសប្បុរសរបស់យើងដល់ពួកគេ តែគោលបំណងគឺចង់ឲ្យពួកគេបរាជ័យ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកដែលបដិសេធនឹងបណ្តាភស្តុតាងរបស់អល់ឡោះ និងប្រឆាំងនឹងអ្នកនាំសាររបស់ទ្រង់នោះ ពួកគេមិនគិតពិចារណាដោយប្រើសតិបញ្ញារបស់ពួកគេគិតពិចារណាដើម្បីបញ្ជាក់ថា ពិតណាស់ ព្យាការីមូហាំម៉ាត់ មិនមែនជាមនុស្សវិកលចរិក ទេឬ? ជាការពិត រូបគាត់គឺជាអ្នកនាំសារម្នាក់មកពីអល់ឡោះដែលទ្រង់បានចាត់តាំងគាត់មកដើម្បីធ្វើជាអ្នកដាស់តឿនព្រមានពីទណ្ឌកម្មរបស់ទ្រង់នូវការដាស់តឿនព្រមានមួយយ៉ាងច្បាស់លាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយតើពួកទាំងនោះមិនបានសម្លឹងមើលដោយយកជាមេរៀនចំពោះការគ្រប់គ្រងមេឃជាច្រើនជាន់និងផែនដីរបស់អល់ឡោះជាម្ចាស់ និងមិនបានសម្លឹងមើលទៅកាន់អ្វីដែលអល់ឡោះបានបង្កើតនៅក្នុងវាទាំងពីរ ដូចជាពពួកសត្វ រុក្ខជាតិ និងអ្វីផ្សេងៗទៀតនោះ ហើយនិងមិនបានសម្លឹងមើលទៅកាន់ឆាកជីវិតរបស់ពួកគេដែលវាអាចនឹងមកដល់ទីបញ្ចប់(ក្នុងពេលឆាប់ៗ) ដោយពួកគេសារភាពកំហុសមុននឹងផុតពេលវេលារបស់វាទេឬ? ដូច្នេះ ប្រសិនបើពួកគេមិនមានជំនឿចំពោះគម្ពីរគួរអាន ហើយនិងអ្វីដែលមាននៅក្នុងវានៃការសន្យា និងការព្រមានដាក់ទណ្ឌកម្មទេនោះ តើមានគម្ពីរណាមួយផ្សេងពីនេះទៀតដែលពួកគេមានជំនឿចំពោះវានោះ?"
    },
    {
      "resource_id": 792,
      "text": "ជនណាហើយដែលអល់ឡោះជាម្ចាស់ធ្វើឲ្យរូបគេវង្វេងចេញពីការចង្អុលបង្ហាញទៅកាន់ការពិត និងធ្វើឲ្យរូបគេវង្វេងចេញពីមាគ៌ាដែលត្រឹមត្រូវនោះ ពិតណាស់ រូបគេគ្មានអ្នកចង្អុលបង្ហាញណាដែលចង្អុលបង្ហាញរូបគេទៅកាន់វានោះឡើយ។ ហើយអល់ឡោះនឹងបណ្តោយឲ្យពួកគេស្ថិតក្នុងភាពវង្វេងនិងការប្រឆាំងរបស់ពួកគេ ដោយពួកគេមានភាពស្ទាក់ស្ទើរមិនបានទទួលការចង្អុលបង្ហាញទៅកាន់អ្វីមួយ(ច្បាស់លាស់)ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកបដិសេធដែលចចេសរឹងរូសទាំងនោះនឹងសួរអ្នកអំពីថ្ងៃបរលោក ថាតើពេលណាទើបវាកើតឡើង? ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ខ្ញុំគ្មានចំណេះដឹងអ្វីអំពីវានោះឡើយ ហើយអ្នកផ្សេងទៀតក៏មិនបានដឹង(អំពីពេលវេលារបស់វា)ដូចគ្នាដែរ។ តាមពិត អ្នកដែលមានចំណេះដឹងពីបញ្ហានេះ គឺមានតែអល់ឡោះជាម្ចាស់តែមួយគត់។ គ្មាននរណាម្នាក់ដែលដឹងពីពេលវេលាកំណត់របស់វា(ថាកើតឡើងនៅពេលណា)នោះឡើយ គឺមានតែអល់ឡោះជាម្ចាស់តែមួយគត់។ ទ្រង់លាក់បាំងវាមិនឲ្យនរណាម្នាក់បានដឹងនោះឡើយមិនថាអ្នកដែលនៅលើមេឃ ឬអ្នកដែលនៅលើផែនដីនោះទេ ដោយវានឹងមកដល់ដល់ពួកអ្នកភ្លាមៗ។ ពួកគេសួរអ្នកពីថ្ងៃបរលោកនេះហាក់បីដូចជាអ្នកដឹងច្បាស់អំពីវា ហើយពួកគេមិនបានដឹងទេថា ពិតណាស់អ្នកមិនបានសួរអំពីវា(ថ្ងៃបរលោក)នោះទេដោយសារតែភាពពេញលេញនៃចំណេះដឹងរបស់អ្នកចំពោះម្ចាស់របស់អ្នក។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេចុះថាៈ ជាការពិតណាស់ ការដឹងពីបញ្ហាថ្ងៃបរលោកនោះ គឺមានតែអល់ឡោះជាម្ចាស់តែមួយគត់។ ក៏ប៉ុន្តែមនុស្សលោកភាគច្រើនមិនបានដឹងដូចនេះនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ខ្ញុំគ្មានសមត្ថភាពអ្វីអាចផ្តល់នូវប្រការល្អសម្រាប់ខ្លួនឯងនោះទេ ហើយក៏មិនអាចរុញច្រានប្រការអាក្រក់ចេញពីខ្លួនរបស់ខ្ញុំបាននោះដែរ លើកលែងតែអ្វីដែលអល់ឡោះជាម្ចាស់ទ្រង់មានចេតនាប៉ុណ្ណោះ។ ជាការពិតណាស់ បញ្ហាទាំងអស់នោះ គឺទៅកាន់អល់ឡោះជាម្ចាស់តែមួយគត់ ហើយខ្ញុំពុំបានដឹងអ្វីមួយនោះទេ លើកលែងតែអ្វីដែលអល់ឡោះជាម្ចាស់ទ្រង់បង្រៀនខ្ញុំប៉ុណ្ណោះ។ ដូចនេះ ខ្ញុំក៏មិនបានដឹងពីប្រការអាថ៌កំបាំងណាមួយនោះដែរ។ ប្រសិនបើខ្ញុំអាចដឹងពីប្រការអាថ៌កំបាំងមែននោះ ខ្ញុំប្រាកដជានឹងធ្វើនូវមូលហេតុទាំងឡាយដែលខ្ញុំបានដឹងថាវាអាចនាំមកប្រការល្អ និងអាចការពារខ្លួនខ្ញុំពីប្រការអាក្រក់ជាមិនខាន ព្រោះតែខ្ញុំបានដឹងពីអ្វីៗទាំងអស់មុនពេលដែលវាបានកើតឡើង និងអ្វីដែលនឹងកើតឡើង។ រូបខ្ញុំគ្មានអ្វីក្រៅពីជាអ្នកនាំសារម្នាក់មកពីអល់ឡោះជាម្ចាស់នោះឡើយ។ ខ្ញុំព្រមានបន្លាចពីទណ្ឌកម្មរបស់ទ្រង់ដ៏សែនខ្លោចផ្សា(ចំពោះពួកដែលប្រឆាំង) និងផ្តល់ដំណឹងរីករាយពីផលបុណ្យដ៏ឧត្តុង្គឧត្តមចំពោះក្រុមមួយដែលមានជំនឿថា រូបខ្ញុំ គឺជាអ្នកនាំសារមកពីអល់ឡោះជាម្ចាស់ ហើយជឿជាក់ចំពោះអ្វីដែលខ្ញុំបាននាំមក។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់គឺជាអ្នកដែលបានបង្កើតពួកអ្នក(ឱបុរសនិងស្ត្រីទាំងឡាយ)ចេញពីមនុស្សតែម្នាក់គត់ គឺព្យាការីអាហ្ទាំ ហើយទ្រង់បានបង្កើតចេញពីព្យាការីអាហ្ទាំនោះនូវភរិយារបស់គេ គឺហាវ៉ាក។ ទ្រង់បានបង្កើតនាងចេញពីឆ្អឺងជំនីរបស់គាត់(អាហ្ទាំ)ដើម្បីឲ្យគាត់មានភាពរីករាយ និងស្ងប់ចិត្តជាមួយនាង។ នៅពេលដែលគាត់បានរួមភេទជាមួយនាង នាងក៏មានផ្ទៃពោះនូវការពពោះមួយដ៏ស្រាលដោយនាងគ្មានអារម្មណ៍ថាមានផ្ទៃពោះនោះទេ ពីព្រោះនាងទើបតែចាប់ផ្តើមមានផ្ទៃពោះ។ ហើយនាងនៅតែបន្តពពោះបែបនេះ ដោយនាងអាចបំពេញនូវសេចក្តីត្រូវការផ្សេងៗរបស់នាងដោយគ្មានអារម្មណ៍ថាធ្ងន់នោះឡើយ។ នៅពេលដែលពោះរបស់នាងកាន់តែធំ នាងក៏មានអារម្មណ៍ថាធ្ងន់ (ពេលនោះ)គេទាំងពីរក៏បានបួងសួងសុំពីម្ចាស់របស់ពួកគេទាំងពីរថាៈ ប្រសិនបើទ្រង់(ឱម្ចាស់របស់ពួកយើង)ប្រទានឲ្យពួកយើងនូវកូនដ៏ល្អម្នាក់ដោយបង្កើតគេឲ្យមានលក្ខណៈពេញលេញនោះ ពួកយើងពិតជានឹងក្លាយទៅជាអ្នកដែលស្ថិតក្នុងចំណោមអ្នកដែលថ្លែងអំណរគុណចំពោះឧបការគុណរបស់ទ្រង់ជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក នៅពេលដែលអល់ឡោះជាម្ចាស់ទ្រង់ទទួលយកការបួងសួងរបស់គេទាំងពីរ ហើយបានប្រទានដល់គេទាំងពីរនូវកូនដ៏ល្អម្នាក់ដូចដែលគេទាំងពីរបានបួងសួងសុំនោះ ស្រាប់តែគេទាំងពីរបានធ្វើស្ហ៊ីរិកនឹងអល់ឡោះជាម្ចាស់ចំពោះអ្វី(កូន)ដែលទ្រង់បានប្រទានដល់គេទាំងពីរទៅវិញ ដោយគេទាំងពីរបានផ្តល់ភាពជាខ្ញុំបម្រើដល់កូនរបស់ពួកគេទាំងពីរក្រៅពីអល់ឡោះជាម្ចាស់ ដោយបានដាក់ឈ្មោះកូនរបស់គេថា “អាប់ទុលហារីស” (មានន័យថា ខ្ញុំបម្រើរបស់ហារីស)។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាខ្ពង់ខ្ពស់ និងមហាស្អាតស្អំពីភាពមានដៃគូ(ស្ហ៊ីរិក) ពីព្រោះ ទ្រង់គឺជាព្រះជាម្ចាស់តែមួយគត់ក្នុងភាពជាម្ចាស់ដែលបង្កើត និងក្នុងភាពជាម្ចាស់ដែលត្រូវគេគោរពសក្ការៈ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកគេយករូបបដិមាទាំងឡាយនិងអ្វីក្រៅពីនេះមកគោរពសក្ការៈរួមនឹងអល់ឡោះជាម្ចាស់ឬ ខណៈដែលពួកគេបានដឹងថា រូបបដិមាទាំងនោះមិនបានបង្កើតអ្វីមួយ ដែលជាហេតុឲ្យពួកវាសាកសមនឹងឲ្យគេគោរពសក្ការៈនោះឡើយ ផ្ទុយទៅវិញ ពួកវា(រូបដិមា)ត្រូវបានគេបង្កើតនោះ? ដូច្នេះ តើពួកគេយកពួកវាមកគោរពសក្ការៈរួមជាមួយនឹងអល់ឡោះយ៉ាងដូចម្តេច?"
    },
    {
      "resource_id": 792,
      "text": "ហើយព្រះនានាដែលគេគោរពសក្ការៈទាំងនេះ គ្មានសមត្ថភាពអាចជួយអ្នកដែលគោរពសក្ការៈចំពោះពួកវានោះឡើយ ហើយពួកវាក៏គ្មានសមត្ថភាពជួយខ្លួនឯងបាននោះដែរ។ ដូច្នេះ តើពួកគេគោរពសក្ការៈចំពោះពួកវាយ៉ាងដូចម្តេច?"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើពួកអ្នក(ឱពួកមុស្ហរីគីន)បួងសួងសុំពីរូបបដិមានានាដែលពួកអ្នកយកវាធ្វើជាព្រះក្រៅពីអល់ឡោះទាំងនោះឲ្យចង្អុលបង្ហាញ(ពួកអ្នក)នោះ ពួកវាមិនអាចឆ្លើយតបនឹងពួកអ្នកបានឡើយនូវអ្វីដែលពួកអ្នកបានបួងសួងសុំពីពួកវានោះ ហើយពួកវាក៏មិនអាចធ្វើតាមពួកអ្នកបានដែរ។ វាដូចតែគ្នាទេចំពោះពួកវា ទោះបីជាពួកអ្នកបួងសួងសុំពីពួកវា ឬក៏ពួកអ្នកនៅស្ងៀមក៏ដោយ ពីព្រោះពួកវាគ្រាន់តែជាដុំថ្ម ជារបស់ដែលគ្មានវិញ្ញាណដែលមិនអាចស្តាប់លឺ និងមិនអាចនិយាយបានប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ អ្វីដែលពួកអ្នក(ឱពួកមុស្ហរីគីន)កំពុងតែគោរពសក្ការៈចំពោះពួកវាក្រៅពីអល់ឡោះនោះ ពួកវាគឺជាម៉ាខ្លូករបស់អល់ឡោះ(របស់ដែលអល់ឡោះបានបង្កើត) ជាកម្មសិទ្ធិរបស់ទ្រង់ដូចពួកអ្នកដែរ តែពួកអ្នកគ្រាន់បើជាង និងល្អជាងពួកគេបន្តិច ពីព្រោះពួកអ្នក ជាមនុស្សរស់ដែលអាចនិយាយបាន អាចដើរបាន អាចស្តាប់លឺ និងអាចមើលឃើញបាន ប៉ុន្តែរូបបដិមារបស់ពួកអ្នកវិញមិនដូច្នោះទេ។ ដូច្នេះ ចូរពួកអ្នកបួងសួងសុំពីពួកវា ហើយឲ្យពួកវាឆ្លើយតបចំពោះពួកអ្នកមើល៍ ប្រសិនបើពួកអ្នក គឺជាអ្នកដែលនិយាយពិតចំពោះអ្វីដែលពួកអ្នកអះអាងថា ពួកវាពិតជាអាចធ្វើបានមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "រូបបដិមាដែលពួកអ្នកយកវាមកគោរពបូជាធ្វើជាព្រះទាំងនោះ តើពួកវាមានជើងដែលអាចដើរបានដើម្បីបំពេញសេចក្តីត្រូវការរបស់ពួកអ្នកដែរឬទេ? ឬក៏តើពួកវាមានដៃដែលអាចការពារពួកអ្នកដោយកម្លាំងរបស់វាដែរឬទេ? ឬក៏តើពួកវាមានភ្នែកដែលអាចមើលឃើញពីប្រការដែលកំបាំងពីពួកអ្នក ហើយពួកវាប្រាប់ពួកអ្នកបានដែរឬទេ? ឬក៏តើពួកវាមានត្រចៀកដែលអាចស្តាប់លឺនូវអ្វីដែលលាក់បាំងពីពួកអ្នក ហើយវាយកមកប្រាប់ឲ្យពួកអ្នកបានដឹងដែរឬទេ? ប្រសិនបើពួកវាមិនអាចធ្វើបានដូច្នោះទេនោះ ចុះហេតុអ្វីបានជាពួកអ្នកគោរពសក្ការៈចំពោះពួកវាដោយសង្ឃឹមថា ពួកវាអាចនាំមកនូវផលប្រយោជន៍ ឬការពារគ្រោះថ្នាក់ពីពួកអ្នកនោះ? ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះចុះថាៈ ចូរពួកអ្នកបួងសួងសុំពីពួកដែលពួកអ្នកយកពួកវាមកដាក់ស្មើនឹងអល់ឡោះ បន្ទាប់មក ចូរពួកអ្នកប្រើល្បិចដើម្បីធ្វើបាបខ្ញុំចុះ ហើយកុំបន្ធូរដៃឲ្យខ្ញុំឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ អ្នកដែលជួយគាំពារខ្ញុំ(ព្យការីមូហាំម៉ាត់) និងអ្នកដែលស្ថិតនៅជាមួយខ្ញុំនោះ គឺអល់ឡោះជាម្ចាស់ដែលទ្រង់រក្សាការពាររូបខ្ញុំ។ ដូចនេះ ខ្ញុំមិនសង្ឃឹមចំពោះអ្នកណាផ្សេងក្រៅពីទ្រង់នោះឡើយ ហើយខ្ញុំក៏គ្មានខ្លាចអ្វីបន្តិចពីសំណាក់រូបដិមារបស់ពួកអ្នកនោះដែរ។ ហើយទ្រង់គឺជាអ្នកដែលបានបញ្ចុះគម្ពីរគួរអានមកកាន់ខ្ញុំដើម្បីជាការចង្អុលបង្ហាញដល់មនុស្សលោក។ ហើយទ្រង់ក៏ជាអ្នកគាំពារខ្ញុំបម្រើរបស់ទ្រង់ដែលជាអ្នកសាងអំពើល្អ ដោយទ្រង់រក្សាការពារពួកគេ និងជួយដល់ពួកគេដែរ។"
    },
    {
      "resource_id": 792,
      "text": "រូបបដិមាដែលពួកអ្នក(ឱពួកមុស្ហរីគីន)កំពុងតែបួងសួងសុំទាំងនោះ ពួកវាគ្មានលទ្ធភាពជួយពួកអ្នកនោះឡើយ ហើយពួកវាក៏មិនអាចជួយខ្លួនឯងបាននោះដែរ ពីព្រោះពួកវាទន់ខ្សោយបំផុត គ្មានសមត្ថភាពនោះទេ។ ដូច្នេះ តើពួកអ្នកបួងសួងសុំពីពួកគេក្រៅពីអល់ឡោះយ៉ាងដូចម្តេច?"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកអ្នក(ឱពួកមុស្ហរីគីន)បួងសួងសុំពីរូបបដិមារបស់ពួកអ្នកដែលពួកអ្នកគោរពសក្ការៈចំពោះពួកវាក្រៅពីអល់ឡោះទាំងនោះឲ្យចង្អុលបង្ហាញនោះ ពួកវាមិនអាចស្តាប់លឺការបួងសួងរបស់ពួកអ្នកនោះទេ។ ហើយពួកអ្នកឃើញពួកវានៅនឹងមុខរបស់ពួកអ្នកក្នុងរូបភាពដែលគេបង្កើតឡើងមកប៉ុណ្ណោះ ពោលគឺជាដុំថ្មដែលមិនអាចមើលឃើញ។ ពិតណាស់ ពួកគេបានធ្វើរូបបដិមាទាំងនេះឡើងតាមគំរូ(ឲ្យមានរូបរាងដូច)កូនចៅអាហ្ទាំ(មនុស្សលោក) ឬសត្វផ្សេងៗ។ ពួកវាមានដៃ មានជើង និងមានភ្នែក ក៏ប៉ុន្តែពួកវាទាំងនេះ គឺជារបស់ដែលគ្មានវិញ្ញាណ គ្មានជីវិត ហើយក៏គ្មានចលនានោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ទទួលយកការអធ្យាស្រ័យពីមនុស្ស និងផ្តល់ភាពងាយស្រួលដល់ពួកគេតាមរយៈទង្វើ និងអត្តចរិត(របស់អ្នក) ហើយមិនត្រូវដាក់បន្ទុកលើពួកគេលើសពីសមត្ថភាពរបស់ពួកគេនោះទេ ព្រោះការធ្វើដូច្នោះនឹងធ្វើឲ្យពួកគេរត់គេច(ចេញពីអ្នក)។ ហើយចូរប្រើគ្នាឲ្យនិយាយនូវពាក្យសម្តីដែលល្អ និងធ្វើនូវទង្វើដែលល្អ។ ហើយចូរអ្នកបែរចេញពីក្រុមដែលល្ងង់ខ្លៅ ដោយមិនត្រូវតបតនឹងពួកគេដោយភាពល្ងង់ខ្លៅរបស់ពួកគេនោះទេ។ ដូចនេះ ជនណាដែលធ្វើបាបអ្នក ចូរអ្នកកុំធ្វើបាបពួកគេវិញ ហើយជនណាដែលហាមឃាត់អ្នក(ពីអ្វីមួយ) ចូរអ្នកកុំហាមឃាត់គេវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មានអារម្មណ៍ថា ស្ហៃតនកំពុងតែញុះញង់អ្នក(ឱ្យព្រឹត្តបាបកម្ម) ឬរារាំងអ្នកពីការធ្វើអំពើល្អនោះ ចូរអ្នកសុំការជ្រកកោនពីអល់ឡោះជាម្ចាស់ ហើយសុំពីទ្រង់ឲ្យការពារអ្នកអំពីវា។ ជាការពិតណាស់ ទ្រង់មហាលឺបំផុតនូវអ្វីដែលអ្នកបាននិយាយ មហាដឹងបំផុតនូវការសុំជ្រកកោនរបស់អ្នក។ ដូច្នេះ ទ្រង់នឹងការពាររូបអ្នកពីស្ហៃតន។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ បណ្តាអ្នកដែលកោតខ្លាចអល់ឡោះដោយការអនុវត្តតាមបទបញ្ជាទាំងឡាយដែលទ្រង់បានបង្គាប់ប្រើ និងចៀសវាងពីអ្វីដែលអល់ឡោះបានហាមឃាត់នោះ នៅពេលដែលមានស្ហៃតនមកញុះញង់ពួកគេ(អូសទាញពួកគេឲ្យប្រព្រឹត្តបាបកម្ម) ហើយពួកគេក៏បានប្រព្រឹត្តបាបកម្មនោះ គឺពួកគេនឹកឃើញពីភាពធំធេងរបស់អល់ឡោះ និងទណ្ឌកម្មរបស់ទ្រង់ចំពោះពួកដែលប្រព្រឹត្តល្មើស ព្រមទាំងផលបុណ្យទ្រង់សម្រាប់អ្នកដែលគោរពប្រតិបត្តិ។ ដូច្នេះ ពួកគេសារភាពកំហុសចំពោះអល់ឡោះពីបាបកម្មទាំងឡាយរបស់ពួកគេ ហើយវិលត្រឡប់ទៅកាន់ម្ចាស់របស់ពួកគេវិញ។ ហើយខណៈនោះ ពួកគេគឺជាអ្នកដែលស្ថិតនៅលើមាគ៌ាដ៏ត្រឹមត្រូវ ហើយពួកគេកែលម្អនូវទង្វើ(អាក្រក់)ដែលពួកគេធ្លាប់បានសាង និងបញ្ឈប់វា(មិនសាងអំពើបាបតទៅទៀត)។"
    },
    {
      "resource_id": 792,
      "text": "ចំណែកឯបងប្អូនរបស់ពួកស្ហៃតនក្នុងចំណោមពួកមនុស្សអាក្រក់ និងពួកដែលប្រឆាំងវិញនោះ ស្ហៃតននៅតែបន្ថែមឲ្យពួកគេនូវភាពរង្វេងនៃអំពើបាបកម្ម ដោយការសាងបាបកម្មម្តងហើយម្តងទៀត។ ស្ហៃតនមិនព្រមបញ្ឈប់ការពង្វក់និងការធ្វើឲ្យពួកគេវង្វេងនោះឡើយ ហើយមនុស្សអាក្រក់ ក៏មិនព្រមបញ្ឈប់ការធ្វើតាម(ស្ហៃតន) និងការប្រព្រឹត្តអំពើអាក្រក់នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បានមកដល់(ពួកគេ)ដោយនាំមកនូវសញ្ញាភស្តុតាងណាមួយនោះ ពួកគេបដិសេធនឹងអ្នក ហើយបែរចេញអំពីភស្តុតាងនោះ។ តែប្រសិនបើអ្នកមិនបាននាំមកនូវភស្តុតាងណាមួយមកទេនោះ ពួកគេបែរជានិយាយថាៈ ហេតុអ្វីបានជាអ្នកមិនបង្កើត(ប្រឌិត)នូវសញ្ញាភស្តុតាងណាមួយនោះដោយខ្លួនឯងទៅ? ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេចុះថាៈ ខ្ញុំមិនអាចនាំមកនូវភស្តុតាងណាមួយដោយខ្លួនឯងនោះឡើយ ហើយខ្ញុំក៏មិនដើរតាមអ្វីក្រៅពីវ៉ាហ៊ីដែលអល់ឡោះជាម្ចាស់ទ្រង់បានផ្តល់មកកាន់ខ្ញុំនោះដែរ។ គម្ពីរគួរអានដែលខ្ញុំសូត្រទៅកាន់ពួកអ្នកនេះ គឺជាសញ្ញាភស្តុតាងមកពីអល់ឡោះដែលជាអ្នកបង្កើតពួកអ្នកនិងជាអ្នកចាត់ចែងកិច្ចការទាំងឡាយរបស់ពួកអ្នក និងជាការចង្អុលបង្ហាញ ព្រមទាំងជាក្តីមេត្តាករុណាចំពោះខ្ញុំបម្រើរបស់ទ្រង់ដែលជាអ្នកមានជំនឿ។ រីឯក្រៅពីបណ្តាអ្នកដែលមានជំនឿវិញនោះ ពិតណាស់ ពួកគេ គឺជាពួកដែលវង្វេង ជាពួកដែលអពមង្គល។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលមានគេសូត្រគម្ពីរគួរអាននោះ ចូរពួកអ្នកស្តាប់ការសូត្ររបស់គេ និងកុំនិយាយគ្នា ហើយចូរកុំរវល់នឹងអ្វីផ្សេងក្រៅពីការស្តាប់វាឲ្យសោះ។ សង្ឃឹមថា អល់ឡោះជាម្ចាស់នឹងអាណិតស្រឡាញ់ចំពោះពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)រំលឹកទៅចំពោះម្ចាស់របស់អ្នកដោយបន្ទាបខ្លួន ឱនលំទោន និងកោតខ្លាច។ ហើយចូរអ្នកបួងសួងចំពោះអល់ឡោះដោយសម្លេងលឺល្មម មិនខ្លាំងពេក ហើយក៏មិនតិចពេក ទាំងនៅពេលព្រឹកនិងនៅពេលល្ងាច ព្រោះពេលវេលាទាំងពីរនេះ គឺជាពេលវេលាដែលល្អ។ ហើយចូរអ្នកកុំធ្វើឲ្យខ្លួនរបស់អ្នកស្ថិតក្នុងចំណោមពួកដែលធ្វេសប្រហែសពីការរំលឹកចំពោះអល់ឡោះជាម្ចាស់ឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្តាម៉ាឡាអ៊ីកាត់ដែលនៅជិតម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ពួកគេមិនតម្កើងខ្លួន(ក្រអឺតក្រទម)ចំពោះការគោរពសក្ការៈទ្រង់ឡើយ។ ផ្ទុយទៅវិញ ពួកគេគោរពប្រតិបត្តិ និងទទួលយកវាដោយក្តីគោរពដោយពួកគេមិននឿយហត់នោះឡើយ។ ហើយពួកគេលើកតម្កើងអល់ឡោះជាម្ចាស់ទាំងពេលយប់ទាំងពេលថ្ងៃនូវអ្វីដែលសាកសមនឹងទ្រង់ ហើយពួកគេឱនស៊ូជោតចំពោះទ្រង់តែមួយគត់។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "7" }
  }
}
