{
  "translations": [
    { "resource_id": 95, "text": "Alif-Lam-Mim-Sad." },
    {
      "resource_id": 95,
      "text": "This is a Book revealed to you. <sup foot_note=\"177992\">1</sup> Let there be no impediment in your heart about it.<sup foot_note=\"177993\">2</sup> (It has been revealed to you) that you may thereby warn [the unbelievers], that it may be a reminder to the believers.<sup foot_note=\"177994\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "[0 men!] Follow what has been revealed to you from your Lord and follow no masters other than Him.<sup foot_note=\"177995\">1</sup> Little are you admonished."
    },
    {
      "resource_id": 95,
      "text": "How many a township We have destroyed! Our scourge fell upon them at night, or when they were taking midday rest."
    },
    {
      "resource_id": 95,
      "text": "And when Our scourge fell upon them their only cry was: 'We are indeed transgressors.'<sup foot_note=\"177996\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "So We shall call to account those to whom Messengers were sent,<sup foot_note=\"177997\">1</sup> and We shall call to account the Messengers (to see how dutifully they conveyed the Message, and how people responded to it).<sup foot_note=\"177998\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Then We shall narrate to them with knowledge the whole account. For surely, We were not away from them."
    },
    {
      "resource_id": 95,
      "text": "The weighing on that Day will be the true weighing:<sup foot_note=\"177999\">1</sup> those whose scales are heavy will prosper."
    },
    {
      "resource_id": 95,
      "text": "and those whose scales are light will be the losers,<sup foot_note=\"178000\">1</sup> for they, are the ones who have been unjust to Our signs."
    },
    {
      "resource_id": 95,
      "text": "We assuredly established you in the earth and arranged for your livelihood in it. Little do you give thanks."
    },
    {
      "resource_id": 95,
      "text": "We initiated your creation, then We gave you each a shape, and then We said to the angels: 'Prostrate before Adam.') <sup foot_note=\"178001\">1</sup> They all prostrated except Iblis: he was not one of those who fell Prostrate."
    },
    {
      "resource_id": 95,
      "text": "Allah said: 'What prevented you from prostrating, when I commanded you to do so?' He said: 'I am better than he. You created me from fire, and him You created from clay.'"
    },
    {
      "resource_id": 95,
      "text": "Allah said: 'Then get you down from here. It does not behove you to be arrogant here. So be gone. You will be among the humiliated.'<sup foot_note=\"178002\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Satan replied: 'Give me respite till the Day they shall be raised.'"
    },
    { "resource_id": 95, "text": "Allah said: 'You are granted respite.'" },
    {
      "resource_id": 95,
      "text": "Satan said: 'Since You have led me astray, I shall surely sit in ambush for them on Your Straight Path."
    },
    {
      "resource_id": 95,
      "text": "Then I will come upon them from the front and from the rear, and from their right and from their left. And You will not find most of them thankful.'<sup foot_note=\"178003\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Allah said: 'Go away from here - disgraced and expelled. I shall fill the Hell with all those that follow you."
    },
    {
      "resource_id": 95,
      "text": "0 Adam! Live you and your spouse in the Garden and both of you eat from it wherever you will, but never approach the tree or you shall become wrongdoers.'"
    },
    {
      "resource_id": 95,
      "text": "But Satan made an evil suggestion to both of them that he might reveal to them their shame that had remained hidden from them. He said: 'Your Lord has forbidden you to approach this tree only to prevent you from becoming angels or immortals.'"
    },
    {
      "resource_id": 95,
      "text": "And he swore to them both: 'Surely I am your sincere adviser.'"
    },
    {
      "resource_id": 95,
      "text": "Thus Satan brought about their fall by deceit. And when they tasted of the tree, their shame became vislible to them, and both began to cover themselves with leaves from the Garden. Then their Lord called out to them: 'Did I not forbid you from that tree, and did I not warn you that Satan 'is your declared enemy?'"
    },
    {
      "resource_id": 95,
      "text": "Both cried out: 'Our Lord! We have wronged ourselves. If You do not forgive us and do not have mercy on us, we shall surely be among the losers.'<sup foot_note=\"178004\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Allah said: 'Go down; <sup foot_note=\"178005\">1</sup> you are enemies one of the other. For you there is dwelling and provision on the earth for a while.'"
    },
    {
      "resource_id": 95,
      "text": "He continued: 'You shall live there, and there shall you die, and from it you shall be raised to life.'"
    },
    {
      "resource_id": 95,
      "text": "0 Children of Adam!<sup foot_note=\"178006\">1</sup> Indeed We have sent down to you a garment which covers your shame and provides protection and adornment. But the finest of all is the garment of piety. That is one of the signs of Allah so that they may take heed."
    },
    {
      "resource_id": 95,
      "text": "Children of Adam! Let not Satan deceive you in the manner he deceived your parents out of Paradise, pulling off from them their clothing to reveal to them their shame. He and his host surely see you from whence you do not see them. We have made satans the guardians of those who do not believe. <sup foot_note=\"178007\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And when such people commit an indecent act they say: 'We found our fathers doing that, and Allah has enjoined it on us.<sup foot_note=\"178008\">1</sup> Say: 'Surely Allah never enjoins any indecency.<sup foot_note=\"178009\">2</sup> Do you say things regarding Allah that you do not know?'"
    },
    {
      "resource_id": 95,
      "text": "Say to them (O Muhammad): 'My Lord enjoins justice; and that you set your faces aright at the time of every Prayer; and that you call upon Him, exclusively dedicating your faith to Him. You shall return to Him as you were created.'<sup foot_note=\"178010\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "A party He has guided to the Right Way, and for another party straying is justly its due for they have taken satans, rather than Allah, as their guardians, even though they think that they are rightly-guided."
    },
    {
      "resource_id": 95,
      "text": "Children of Adam! Take your adornment at every time of Prayer;<sup foot_note=\"178011\">1</sup> and eat and drink without going to excesses. For Allah does not like those who go to excess.<sup foot_note=\"178012\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Say (O Muhammad): 'Who has forbidden the adornment which Allah has brought forth for His creatures or the good things from among the means of sustenance?'<sup foot_note=\"178013\">1</sup> Say: 'These are for the enjoyment of the believers in this world, and shall be exclusively theirs on the Day of Resurrection.'<sup foot_note=\"178014\">2</sup> Thus do We clearly expound Our revelations for those who have knowledge."
    },
    {
      "resource_id": 95,
      "text": "Tell them (O Muhammad): 'My Lord has only forbidden indecent acts, whether overt or hidden;<sup foot_note=\"178015\">1</sup> all manner of sin;<sup foot_note=\"178016\">2</sup> wrongful transgression;<sup foot_note=\"178017\">3</sup> and [He has forbidden] that you associate with Allah in His divinity that for which He has sent down no sanction; and that you ascribe to Allah things of which you have no sure knowledge that they are from Him.'"
    },
    {
      "resource_id": 95,
      "text": "For every community there is an appointed term; and when its term arrives, they cannot tarry behind a moment, nor can they get ahead.<sup foot_note=\"178018\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Children of Adam! If Messengers come to you from amongst yourselves who rehearse to you My signs, then those who shun disobedience and mend their ways shall have nothing to fear, nor shall they grieve."
    },
    {
      "resource_id": 95,
      "text": "And those who reject Our revelations as false and turn away from them in arrogance, they shall be the inmates of Hell; and there shall they abide.<sup foot_note=\"178019\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Who is more unjust then he who invents a falsehood, ascribing it to Allah, or who rejects His revelation as false? Their full portion of God's Decree shall reach them,<sup foot_note=\"178020\">1</sup> until Our deputed angels come to them to take charge of their souls, and say: 'Where are the deities now, those whom you invoked besides Allah?' They will say: 'They are all gone away from us.' And they shall bear witness against themselves that they were unbelievers."
    },
    {
      "resource_id": 95,
      "text": "Allah will say: 'Enter the fire of Hell and join the nations of jinn and men that have gone before You.' As a nation enters Hill, it will curse the one that went before it, and when all are gathered there, the last of them shall say of the first: 'Our Lord! These are the ones who led us astray. Let their torment be doubled in Hell-Fire.' He will answer: 'Each will have a doubled torment; although you do not know.'<sup foot_note=\"178021\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Then the preceding ones will say to the succeeding ones: 'You were in no way superior to us; taste, then, this torment for your deeds.' <sup foot_note=\"178022\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Surely the gates of Heaven shall not be opened for those who reject Our signs as false and turn away ' from them in arrogance; nor shall they enter Paradise until a camel passes through the eye of a needle. Thus do We reward the guilty ones."
    },
    {
      "resource_id": 95,
      "text": "Hell shall be their bed, and also above them their covering. Thus do We reward the wrong-doers."
    },
    {
      "resource_id": 95,
      "text": "And those who believe and do good - We do not impose upon any of them a burden beyond his capacity. They are the people of Paradise. And there they shall abide."
    },
    {
      "resource_id": 95,
      "text": "We shall strip away all rancour from their hearts,<sup foot_note=\"178023\">1</sup> and rivers shall flow beneath them, and they shall say: 'All praise be to Allah Who has guided us on to this. Had it not been for Allah Who granted us guidance, we would not be on the Right Path. Surely the Messengers of our Lord did indeed come down with truth.' Then a voice will cry out to them: 'This is the Paradise which you are made to inherit as a reward for your deeds.' <sup foot_note=\"178024\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "And the people of Paradise shall cry to the people of Hell: 'Surely we have found our Lord's promise to us to be true. have you also found true what your Lord has promised you?' 'Yes', they shall answer; and a herald shall cry out among them: 'Allah's curse be upon the wrong-doers';"
    },
    {
      "resource_id": 95,
      "text": "upon those who hinder men from the path of Allah and seek to make it crooked; and disbelieve in the Hereafter.'"
    },
    {
      "resource_id": 95,
      "text": "And between the two there will be a barrier, and on the Heights will be men who will recognize each person by his mark and will cry, out to the people of Paradise: 'Peace be to you.'These will be the ones who had not yet joined them in Paradise, though they long to do so.<sup foot_note=\"178025\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And when the eyes of the people of the Heights will be turned towards the people of Hell they will say: 'Our Lord! Do not cast us among the wrongdoing people.'"
    },
    {
      "resource_id": 95,
      "text": "And the people of the Heights will cry out to the men whom they would recognize by their marks. saving: 'Neither your numbers nor the riches of which you were proud availed you."
    },
    {
      "resource_id": 95,
      "text": "Are these not the ones of whom you swore that Allah shall grant them nothing of His mercy?' To such it will be said: 'Enter Paradise. You have no cause to fear, nor shall you grieve.'"
    },
    {
      "resource_id": 95,
      "text": "And the people of the Fire will cry out to the people of Paradise: 'Pour out some water on us or throw at us something of what Allah has bestowed upon you.' They will reply: 'Allah has forbidden them to the deniers of the truth,"
    },
    {
      "resource_id": 95,
      "text": "who have made their religion a sport and play. and whom the life of the world has beguiled. So on that Day We shall forget them in the manner they forget their meeting of this Day with Us and persist in denying Our revelations.'<sup foot_note=\"178026\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Surely We have brought them a Book which We expounded with knowledge;<sup foot_note=\"178027\">1</sup> a guidance and a mercy to those who believe ' <sup foot_note=\"178028\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Are they waiting for the fulfilment of its warning?<sup foot_note=\"178029\">1</sup> On the Day that warning is fulfilled, those that have neglected it before will say: 'The Messengers of Our Lord did indeed bring forth the truth. Are there any intercessors who will now plead on our behalf? Or, can we be restored to life that we might perform differently from that which we did? '<sup foot_note=\"178030\">2</sup> They surely ended in utter loss, and the lies they had fabricated failed them."
    },
    {
      "resource_id": 95,
      "text": "Surely your Lord is none other than Allah, Who created the heavens and the earth in six days,<sup foot_note=\"178031\">1</sup> and then ascended His Throne;<sup foot_note=\"178032\">2</sup> Who causes the night to cover the day and then the day swiftly pursues the night; Who created the sun and the moon and the stars making them all subservient to His command. Lo! His is the creation and His is the command.<sup foot_note=\"178033\">3</sup> Blessed is Allah,<sup foot_note=\"178034\">4</sup> the Lord of the universe."
    },
    {
      "resource_id": 95,
      "text": "Call upon your Lord with humility and in secret. Surely He does not love transgressors."
    },
    {
      "resource_id": 95,
      "text": "Anddo not make mischief in the earth after it has been set in order,<sup foot_note=\"178035\">1</sup> and call upon Him with fear and longing.<sup foot_note=\"178036\">2</sup> Surely Allah's mercy is close to those who do good."
    },
    {
      "resource_id": 95,
      "text": "And it is He Who sends forth winds as glad tidings in advance of His Mercy, and when they have carried a heavy-laden cloud We drive it to a dead land, then We send down rain from it and bring forth therwith fruits of every kind. In this manner do We raise the dead that you may take heed."
    },
    {
      "resource_id": 95,
      "text": "As for the good land, vegetation comes forth in abundance by the command of its Lord, whereas from the bad land, only poor vegetation comes forth.<sup foot_note=\"178037\">1</sup> Thus do We expound Our signs in diverse ways for a people who are grateful."
    },
    {
      "resource_id": 95,
      "text": "Indeed We sent forth Noah to his people <sup foot_note=\"178038\">1</sup> and he said: '0 my people! Serve Allah, you have no other god than Him <sup foot_note=\"178039\">2</sup> Indeed I fear for you the chastisement of an awesome Day.'"
    },
    {
      "resource_id": 95,
      "text": "The leading men of his people replied: 'We see that you are in palpable error.'"
    },
    {
      "resource_id": 95,
      "text": "He said: '0 my people! There is no error in me, but I am a Messenger from the Lord of the universe."
    },
    {
      "resource_id": 95,
      "text": "I convey to you the messages of my Lord, give you sincere advice, and I know from Allah that which you do not know."
    },
    {
      "resource_id": 95,
      "text": "Do you wonder that admonition should come to you from your Lord through a man from amongst yourselves that he may warn you, that you may avoid evil and that mercy may be shown to you?'<sup foot_note=\"178040\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "But they charged him with falsehood. Thereupon We delivered Noah and those who were with him in the Ark, and caused those who rejected Our signs as false to be drowned.<sup foot_note=\"178041\">1</sup> Surely they were a blind folk."
    },
    {
      "resource_id": 95,
      "text": "And to 'Ad<sup foot_note=\"178042\">1</sup> We sent forth their brother Hud. He said: '0 my people! Serve Allah; you have no other god than Him. Will you, then, not avoid evil?'"
    },
    {
      "resource_id": 95,
      "text": "The unbelievers among the leading men of his people said: 'Indeed we see you in folly, and consider you to be liars.'"
    },
    {
      "resource_id": 95,
      "text": "He said: '0 my people! There is no folly in me; rather I am a Messenger from the Lord of the universe."
    },
    {
      "resource_id": 95,
      "text": "I convey to you the messages of my Lord, and I give you sincere advice."
    },
    {
      "resource_id": 95,
      "text": "Do you wonder that an exhortation should come to you from your Lord through a man from amongst yourselves that he may warn you? And do call to mind when He made you successors after the people of Noah and amply increased you in stature. Remember then the wondrous bounties<sup foot_note=\"178043\">1</sup> of Allah, that you may prosper.'"
    },
    {
      "resource_id": 95,
      "text": "They said: 'Have you come to us that we should worship none other than Allah and forsake all whom our forefathers were wont to worship?<sup foot_note=\"178044\">1</sup> Then bring upon us the scourge with which you have threatened us if you are truthful?'"
    },
    {
      "resource_id": 95,
      "text": "Hud warned them: 'Surely punishment and wrath from your Lord have befallen upon you. Do you dispute with me about mere names that you and your forefathers have concocted<sup foot_note=\"178045\">1</sup> and for which Allah has sent down no sanction?<sup foot_note=\"178046\">2</sup> Wait, then, and I too am with you among those who wait.'"
    },
    {
      "resource_id": 95,
      "text": "Then We delivered Hud and his companions by Our mercy, and We utterly cut off the last remnant of those who called the lie to Our signs and would not believe.<sup foot_note=\"178047\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And to Thamud<sup foot_note=\"178048\">1</sup> We sent forth their brother. Salih. He said to them: '0 my people! Serve Allah, you have no other god than Him. Truly there has come to you a clear proof from your Lord. This she-camel from Allah is a Divine portent for you.<sup foot_note=\"178049\">2</sup> So leave her alone to pasture on Allah's earth, and touch her with no evil lest a painful chastisement should seize you."
    },
    {
      "resource_id": 95,
      "text": "And call to mind when He made you successors after 'Ad and gave you power in the earth so that you took for yourselves palaces in its plains and hewed out dwellings in the mountains.<sup foot_note=\"178050\">1</sup> Remember, then, the wondrous bounties of Allah and do not go about creating mischief in the land.'<sup foot_note=\"178051\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "The haughty elders of his people said to those believers who had been oppressed: 'Do you know that Salih is one sent forth with a message from his Lord?' They, replied: 'Surely we believe in the message with which he has been sent.'"
    },
    {
      "resource_id": 95,
      "text": "The haughty ones remarked. 'Most certainly we disbelieve in that which you believe.'"
    },
    {
      "resource_id": 95,
      "text": "Then they hamstrung the she-camel,<sup foot_note=\"178052\">1</sup> disdainfuliy disobeyed the commandment of their Lord, and said: '0 Salih! Bring upon us the scourge with which you threatened us if you are truly a Messenger [of Allah].'"
    },
    {
      "resource_id": 95,
      "text": "Thereupon a shocking catastrophe seized them,<sup foot_note=\"178053\">1</sup> so that they lay prostrate in their dwellings."
    },
    {
      "resource_id": 95,
      "text": "And Salih left them, saying: 'O my people! I conveyed to you the message of my Lord and gave you good advice; but you have no liking for your well-wishers.'"
    },
    {
      "resource_id": 95,
      "text": "And remember when We sent Lot [as a Messeng to his people and he said to them:<sup foot_note=\"178054\">1</sup> 'Do you realize you practise an indecency of which no other people in the world were guilty of before you?"
    },
    {
      "resource_id": 95,
      "text": "You approach men lustfully in place of women. You are a people who exceed all bounds.'<sup foot_note=\"178055\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Their only answer was: 'Banish them from your town. They are a people who pretend to be pure.' <sup foot_note=\"178056\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Then We delivered Lot and his household save his wife who stayed behind,<sup foot_note=\"178057\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "and We let loose a shower [of stones] upon them,<sup foot_note=\"178058\">1</sup> Observe, then, the end of the evil-doers.<sup foot_note=\"178059\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "And to Midian<sup foot_note=\"178060\">1</sup> We sent forth their brother Shu'ayb He exhorted them: O my people! Serve Allah, you have no god but Him. Indeed a clear proof has come to you from your Lord. So give just weight and measure and diminish not to men their things '<sup foot_note=\"178061\">2</sup> and make no mischief on the earth after it has been set in good order.<sup foot_note=\"178062\">3</sup> That is to your own good, if you truly believe .<sup foot_note=\"178063\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "And do not lie in ambush by every path [of life] seeking to overawe or to hinder from the path of Allah those who believe, nor seek to make the path crooked. Remember, how you were once few, and then He multiplied you, and keep in mind what was the end of mischiefmakers."
    },
    {
      "resource_id": 95,
      "text": "And if there are some among you who believe in the message that I bear while some do not believe, have patience till Allah shall judge between us. He is the best of those who judge.'"
    },
    {
      "resource_id": 95,
      "text": "The haughty elders of his people said: 'O Shu'ayb! We shall certainly banish you and your companions-in-faith from our town, or else you shall return to our faith.' Shu'ayb said: 'What! Even though we abhor [your faith]?"
    },
    {
      "resource_id": 95,
      "text": "If we return to your faith after Allah has delivered us from it we would be fabricating a lie against Allah. nor can we return to it again unless it be by, the will of Allah, our Lord.<sup foot_note=\"178064\">1</sup> Our Lord has knowledge of all things, and in Allah we put our trust. Our Lord! Judge rightly between us and our people, for You are the best of those who judge.'"
    },
    {
      "resource_id": 95,
      "text": "The elders of his people who disbelieved said: 'Should you follow Shu'ayb, you will be utter losers.<sup foot_note=\"178065\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Thereupon a shocking catastrophe seized them, and they remained prostrate in their dwellings."
    },
    {
      "resource_id": 95,
      "text": "Those who had charged Shu'ayb with lying became as though-they had never lived there; it is they who became utter losers.<sup foot_note=\"178066\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Shu'ayb then departed from his people, and said: '0 my people! Surely I conveyed to you the message of my Lord, and gave you sincere advice. How, then, can I mourn for a people who refuse to accept the truth?'<sup foot_note=\"178067\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Never have We sent a Prophet to a place without trying its people with adversity and hardship that they may humble themselves."
    },
    {
      "resource_id": 95,
      "text": "Then We changed adversity into ease until they throve and said: 'Our forefathers had also seen both adversity and prosperity.' So We suddenly seized them without their even perceiving it.<sup foot_note=\"178068\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Had the people of those towns believed and been God-fearing, We would certainly have opened up to them blessings from the heavens and the earth; but they gave the lie [to their Prophets] and so We seized them for their deeds. so."
    },
    {
      "resource_id": 95,
      "text": "Do the people of those towns feel secure that Our punishment will not come to them at night while they are asleep?"
    },
    {
      "resource_id": 95,
      "text": "Or, do the people of those towns feel secure that Our punishment will not come to them by daylight while they are at play?"
    },
    {
      "resource_id": 95,
      "text": "Do they feel secure against the design of Allah<sup foot_note=\"178069\">1</sup> None can feel secure against the design of Allah except the utter losers."
    },
    {
      "resource_id": 95,
      "text": "Has it not, then, become plain to those who have inherited the earth in the wake of the former generations that, had We so willed, We could have afflicted them for their sins,<sup foot_note=\"178070\">1</sup> (they, however, are heedless to basic facts and so) We seal their hearts so that they hear nothing.<sup foot_note=\"178071\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "To those [earlier] communities - some of whose stories We relate to you - there had indeed come Messengers with clear proofs, but they would not believe what they had once rejected as false. Thus it is that Allah seals the hearts of those who deny the truth.<sup foot_note=\"178072\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "We did not find most of them true to their covenants; indeed We found most of them to he transgressors. <sup foot_note=\"178073\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "After those We sent forth Moses with Our signs to Pharaoh and his nobles,<sup foot_note=\"178074\">1</sup> but they dealt with Our signs unjustly.<sup foot_note=\"178075\">2</sup> Observe, then, what happened to the mischief-makers."
    },
    {
      "resource_id": 95,
      "text": "And Moses said: '0 Pharaoh!<sup foot_note=\"178076\">1</sup> I am a Messenger from the Lord of the universe."
    },
    {
      "resource_id": 95,
      "text": "And it behoves me to say nothing about Allah except what is true. I have come to you with a clear sign of having been sent from your Lord. So let the Children of Israel go with me.'<sup foot_note=\"178077\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Pharaoh said: if you have brought a sign, then bring it forth if you are truthful.'"
    },
    {
      "resource_id": 95,
      "text": "Thereupon Moses threw his rod, and suddenly it was a veritable serpent."
    },
    {
      "resource_id": 95,
      "text": "Then he drew out his hand, and it appeared luminous to all beholders.<sup foot_note=\"178078\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "The elders of Pharaoh's people said: 'Surely this man is a skilful magician"
    },
    {
      "resource_id": 95,
      "text": "who seeks to drive you out from your land.<sup foot_note=\"178079\">1</sup> What would you have us do?'"
    },
    {
      "resource_id": 95,
      "text": "Then they advised Pharaoh: 'Put off Moses and his brother for a while, and send forth heralds to your cities"
    },
    {
      "resource_id": 95,
      "text": "to summon every skilful magician to your presence.'<sup foot_note=\"178080\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And the magicians came to Pharaoh and said: 'Shall we have a reward if we win?'"
    },
    {
      "resource_id": 95,
      "text": "Pharaoh replied: 'Certainly, and you shall be among those who are near to me.'"
    },
    {
      "resource_id": 95,
      "text": "Then they said: '0 Moses, will you [first] throw your rod, or shall we throw?'"
    },
    {
      "resource_id": 95,
      "text": "Moses said: 'You throw.' So when they threw [their rods], they enchanted the eyes of the people, and struck them with awe, and produced a mighty sorcery."
    },
    {
      "resource_id": 95,
      "text": "Then We directed Moses: 'Now you throw your rod.' And lo! it swallowed up all their false devices.<sup foot_note=\"178081\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Thus was the truth established, and their doings proved in vain."
    },
    {
      "resource_id": 95,
      "text": "Pharaoh and his men were defeated and put to shame,"
    },
    {
      "resource_id": 95,
      "text": "and the magicians flung themselves prostrate,"
    },
    {
      "resource_id": 95,
      "text": "saying: 'We believe in the Lord of the universe,"
    },
    {
      "resource_id": 95,
      "text": "the Lord of Moses and Aaron.'<sup foot_note=\"177251\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Pharaoh said: 'What! Do you believe before you have my permission? Surely this is a plot you have contrived to drive out the rulers from the capital. So you shall see,"
    },
    {
      "resource_id": 95,
      "text": "I shall cut off your hands and feet on the opposite sides, and then crucify you all.'"
    },
    {
      "resource_id": 95,
      "text": "They replied: 'We shall surely return to our Lord."
    },
    {
      "resource_id": 95,
      "text": "Will you punish us just because we believed in the signs of our Lord when they came to us? Our Lord! Shower us with perseverance and cause us to die as those who have submitted [to You].'<sup foot_note=\"178082\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "The elders of Pharaoh's people said: 'Will you leave alone Moses and his people to spread mischief in the land, and forsake you and your gods?' Pharaoh replied: 'We will kill their male children and spare their female ones.<sup foot_note=\"178083\">1</sup> For indeed we hold irresistible sway over them.'"
    },
    {
      "resource_id": 95,
      "text": "Moses said to his people: 'Seek help from Allah and be steadfast. The earth is Allah's, He bestows it on those of His servants He chooses. The end of things belongs to the God-fearing.'"
    },
    {
      "resource_id": 95,
      "text": "The people of Moses replied: 'We were oppressed before your coming to us and after it.' Moses said: 'Your Lord will soon destroy your enemy and make you rulers in the land. Then He will see how you act.'"
    },
    {
      "resource_id": 95,
      "text": "We afflicted the people of Pharaoh with hard times and with poor harvest that they may heed."
    },
    {
      "resource_id": 95,
      "text": "But whenever prosperity came their way, they said: 'This is our due.' And whatever hardship befell them, they attributed it to the misfortune of Moses and those who followed him. Surely, their misfortune had been decreed by Allah - but most of them do not know that."
    },
    {
      "resource_id": 95,
      "text": "And they said to Moses: 'Whatever sign you might produce before us in order to enchant us, we are not going to believe you.'<sup foot_note=\"178084\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Then We afflicted them with a great flood <sup foot_note=\"178085\">1</sup> and locusts, and the lice<sup foot_note=\"178086\">2</sup> , and the frogs, and the blood. All these were distinct signs and yet they remained haughty. They were a wicked people."
    },
    {
      "resource_id": 95,
      "text": "Each time a scourge struck them they, said: '0 Moses! Pray for us to your Lord on the strength of the prophethood He has bestowed upon you. Surely, if you remove this scourge from us, we will truly believe in you, and will let the Children of Israel go with you.'"
    },
    {
      "resource_id": 95,
      "text": "But when We removed the scourge from them until a term - a term which they were bound to reach - they at once broke their promise."
    },
    {
      "resource_id": 95,
      "text": "So We inflicted Our retribution on them, and caused them to drown in the sea because they gave the lie to Our signs and were heedless of them."
    },
    {
      "resource_id": 95,
      "text": "And We made those who had been persecuted inherit the eastern and western lands which We had blessed.<sup foot_note=\"178087\">1</sup> Thus your Lord's gracious promise was fulfilled to the Children of Israel, for they had endured with patience; and We destroyed all that Pharaoh and his people had wrought, and all that they had built."
    },
    {
      "resource_id": 95,
      "text": "And We led the Children of Israel across the sea; and then they came upon a people who were devoted to the worship of their idols. They said: '0 Moses, make for us a god even as they have gods.'<sup foot_note=\"178088\">1</sup> Moses said: 'You are indeed an ignorant people.'"
    },
    {
      "resource_id": 95,
      "text": "The way these people follow is bound to lead to destruction; and all their works are vain."
    },
    {
      "resource_id": 95,
      "text": "Moses said: 'Should I seek any god for you other than Allah although it is He who has exalted you above all?'"
    },
    {
      "resource_id": 95,
      "text": "And call to mind when We delivered you from Pharaoh's people who perpetrated on you a terrible torment, putting your males to death and sparing your females. Surely in it there was an awesome trial for you from your Lord."
    },
    {
      "resource_id": 95,
      "text": "And We appointed for Moses thirty nights, to which We added ten, whereby the term of forty nights set by his Lord was fulfilled.<sup foot_note=\"178089\">1</sup> And Moses said to Aaron, his brother: 'Take my place among my people, act righteously, and do not follow the path of those who create mischief.'<sup foot_note=\"178090\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "And when Moses came at Our appointment, and his Lord spoke to him, he said: 'O my Lord! Reveal Yourself to me, that I may look upon You!' He replied: 'Never can you see Me. However, behold this mount; if it remains firm in its place, only then you will be able to see Me.' And as soon as his Lord unveiled His glory to the mount, He crushed it into fine dust, and Moses fell down in a swoon. And when he recovered, he said: 'Glory be to You! To You I turn in repentance, and I am the foremost among those who believe.'"
    },
    {
      "resource_id": 95,
      "text": "He said: 'O Moses! I have indeed preferred you to all others by virtue of the Message I have entrusted to you and by virtue of My speaking to you. Hold fast therefore, to whatever I have granted you, and give thanks.'"
    },
    {
      "resource_id": 95,
      "text": "And We ordained for Moses in the Tablets all manner of admonition, and instruction concerning all things,<sup foot_note=\"178091\">1</sup> and said to him: Hold to these, with all your strength. and bid your people to follow them in accord with their best understanding.<sup foot_note=\"178092\">2</sup> I shall soon show you the habitation of the wicked. <sup foot_note=\"178093\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "I shall turn away from My signs those who, without any right, behaved haughtily in the earth,<sup foot_note=\"178094\">1</sup> even if they may, witness each and every, sign, they shall not believe therein. And even if they see the right path, they shall still not follow it; but if they see the path of error. they shall choose it for their path. This is because they rejected Our signs as false and were heedless to them."
    },
    {
      "resource_id": 95,
      "text": "Vain are the deeds of those who reject Our signs as false and to the meeting of the Hereafter. <sup foot_note=\"178095\">1</sup> Shall they be recompensed, except according to their deeds?'"
    },
    {
      "resource_id": 95,
      "text": "And in the absence of Moses<sup foot_note=\"178096\">1</sup> his people made the image of a calf from their ornaments, which lowed. Did they not observe that it could neither speak nor give them any guidance? And still they made it an object of worship. They were indeed wrong-doing. <sup foot_note=\"178097\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "And when they were afflicted with remorse and realized that they had fallen into error, they said: 'If our Lord does not have mercy on us and does not pardon us, we shall be among the losers.'"
    },
    {
      "resource_id": 95,
      "text": "And when Moses returned to his people, full of wrath and sorrow, he said: 'Vile is the course you have followed in my absence. Could you not patiently wait for the decree of your Lord?' And he threw down the Tablets [of the Law] and took hold of his brother's head, dragging him to himself. Aaron said: 'My mother's son, the people overpowered me and almost killed me. So let not my enemies gloat over me, and do not number me among the wrong-doing folk.'<sup foot_note=\"178098\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Thereupon Moses said: 'O Lord! Grant forgiveness upon me and my brother and admit us to Your Mercy, for You are most merciful of the merciful.'"
    },
    {
      "resource_id": 95,
      "text": "In reply they were told: 'Verily those who worshipped the calf will certainly incur indignation from their Lord, and will be abased in the life of this world. Thus do We reward those who fabricate lies."
    },
    {
      "resource_id": 95,
      "text": "As for those who do evil, and later repent and have faith, such shall find their Lord All-Forgiving, All-Compassionate after (they repent and believe)"
    },
    {
      "resource_id": 95,
      "text": "And when the anger of Moses was stilled, he took up the Tablets again, the text of which comprised guidance and mercy to those who fear their Lord."
    },
    {
      "resource_id": 95,
      "text": "And out of his people Moses singled out seventy men for Our appointment.<sup foot_note=\"178099\">1</sup> Then, when violent shaking seized them, he addressed his Lord: 'Had You willed, O my Lord, You could have destroyed them and me long ago. Will You destroy us for what the fools amongst us did? That was nothing but a trial from You whereby You mislead whom You will and guide whom You will. <sup foot_note=\"178100\">2</sup> You alone are our guardian. Forgive us, then, and have mercy upon us. You are the best of those who forgive."
    },
    {
      "resource_id": 95,
      "text": "And ordain for us what is good in this world and in the World to Come for to You have we turned.'He replied: 'I afflict whomsoever I wish with My chastisement. As for My mercy, it encompasses everything.<sup foot_note=\"178101\">1</sup> will show mercy to those who abstain from evil, pay Zakat and have faith in Our signs.'"
    },
    {
      "resource_id": 95,
      "text": "[To-day this mercy is for] those who follow the ummi Prophet,<sup foot_note=\"178102\">1</sup> whom they find mentioned in the Torah and the Gospel with them.<sup foot_note=\"178103\">2</sup> He enjoins upon them what is good and forbids them what is evil. He makes the clean things lawful to them and prohibits all corrupt things,<sup foot_note=\"178104\">3</sup> and removes from them their burdens and the shackles that were upon them.<sup foot_note=\"178105\">4</sup> So those who believe in him and assist him, and succour him and follow the Light which has been sent down with him, it is they who shall prosper."
    },
    {
      "resource_id": 95,
      "text": "[Say, O Muhammad]: 'O men! I am Allah's Messenger to you all - of Him to Whom belongs the dominion of the heavens and the earth. There is no god but He. He grants life and deals death. Have faith then, in Allah and in His Messenger, the ummi Prophet who believes in Allah and His words; and follow him so that you may be guided aright.'"
    },
    {
      "resource_id": 95,
      "text": "Among the people of Moses'<sup foot_note=\"178106\">1</sup> there was a party who guided others in the way of the truth and established justice in its light. <sup foot_note=\"178107\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "And We divided them into twelve tribes, forming them into communities.<sup foot_note=\"178108\">1</sup> When his people asked Moses for water We directed him: 'Smite the rock with your rod.' Then twelve springs gushed forth from the rock and every people knew their drinking-places. And We caused thick clouds to provide them shade, and We sent down upon them manna and quails,<sup foot_note=\"178109\">2</sup> saying: 'Eat of the clean things that We have provided you.' They wronged not Us, but it was themselves that they wronged."
    },
    {
      "resource_id": 95,
      "text": "And recall<sup foot_note=\"178110\">1</sup> when it was said to them: 'Dwell in this town and eat plentifully of whatever you please, and say: \"Repentance\", and enter the gate prostrate. We shall forgive you your sins and shall bestow further favours on those who do good.'"
    },
    {
      "resource_id": 95,
      "text": "Then the wrong-doers among them substituted another word in place of the one told them. So We sent upon them a scourge from the heaven as a punishment for their Wrong-doing. <sup foot_note=\"178111\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And ask the people of Moses concerning the town situated along the sea<sup foot_note=\"178112\">1</sup> how its people profaned the Sabbath when fish came to them breaking the water's surface on Sabbath days,<sup foot_note=\"178113\">2</sup> and would not come to them on other than Sabbath-days. Thus did We try them because of their disobedience.<sup foot_note=\"178114\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "And recall when a party of them said: 'Why do you admonish a people whom Allah is about to destroy or punish severely?' They said: 'We admonish them in order to be able to offer an excuse before Your Lord, and in the hope that they will guard against disobedience.'"
    },
    {
      "resource_id": 95,
      "text": "Then, when they forgot what they had been exhorted, We delivered those who forbade evil and afflicted the wrong-doers with a grievous chastisement<sup foot_note=\"178115\">1</sup> because of their evildoing."
    },
    {
      "resource_id": 95,
      "text": "And when they persisted in pursuing that which had been forbidden We said: 'Become despised apes.'<sup foot_note=\"178116\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And recall when Your Lord proclaimed<sup foot_note=\"178117\">1</sup> that 'He would continually set in authority over them, till the Day of Judgement, those who would ruthless oppress thern.'<sup foot_note=\"178118\">2</sup> Surely, your Lord is swift in chastising; and yet He is All-Forgiving, All-Merciful."
    },
    {
      "resource_id": 95,
      "text": "And We dispersed them through the earth in communities - some were righteous, others were not -and We tested them with prosperity and adversity that they may turn back (to righteousness)."
    },
    {
      "resource_id": 95,
      "text": "Then others succeeded them who inherited the scriptures, and yet kept themselves occupied in acquiring the goods of this world and kept saying: 'We shall be forgiven.' And when there comes to them an opportunity for acquiring more of those goods, they seize it.<sup foot_note=\"178119\">1</sup> Was not the covenant of the Book taken from them that they would not ascribe to Allah anything but the truth? And they have read what is in the Book<sup foot_note=\"178120\">2</sup> and know that the abode of the Hereafter is better for the God-fearing.<sup foot_note=\"178121\">3</sup> Do you not understand?"
    },
    {
      "resource_id": 95,
      "text": "Those who hold fast to the Book and establish Prayer - We shall not allow the reward of such righteous men to go to waste."
    },
    {
      "resource_id": 95,
      "text": "And recall when We shook the mountain over them as though it were a canopy, and they thought that it was going to fall over them; and We said: 'Hold firmly to that which We have given you, and remember what is in it, that you may guard against evil.<sup foot_note=\"178122\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And recall (O Prophet)<sup foot_note=\"178123\">1</sup> when your Lord brought forth descendants from the loins of the sons of Adam, and made them witnesses against their ownselves. asking them: 'Am I not your Lord?' They said: 'Yes, we do testify.'<sup foot_note=\"178124\">2</sup> We did so lest you claim on the Day of Resurrection: 'We were unaware of this.'"
    },
    {
      "resource_id": 95,
      "text": "Or say: 'Our forefathers before us who associated others with Allah in His divinity; we were merely their offspring who followed them. And would You destroy us for that which the unrighteous did?'<sup foot_note=\"178125\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And thus do We expound the signs<sup foot_note=\"178126\">1</sup> that they may turn back (to the right path).<sup foot_note=\"178127\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "And recite to them [O Muhammad] the story of the man to whom We gave Our signs<sup foot_note=\"178128\">1</sup> and who turned away from them; then ultimately Satan caught up with him and he was led astray."
    },
    {
      "resource_id": 95,
      "text": "Now had We so willed We could indeed have exalted him through those signs, but he clung to earthly life and followed his carnal desires. Thus his parable is that of the dog who lolls out his tongue whether you attack him or leave him alone.<sup foot_note=\"178129\">1</sup> Such is the parable of those who reject Our signs as false. Narrate to them these parables that they may reflect."
    },
    {
      "resource_id": 95,
      "text": "Evil is the example of the people who reject Our signs as false and perpetrate wrong against their own selves."
    },
    {
      "resource_id": 95,
      "text": "He whom Allah guides, he alone is rightly guided; and he whom Allah lets go astray - it is they who are the loser.'"
    },
    {
      "resource_id": 95,
      "text": "And certainly We have created for Hell many of the jinn and mankind;<sup foot_note=\"178130\">1</sup> they have hearts with which they fail to understand; and they have eyes with which they fail to see; and they have ears with which they fail to hear. They are like cattle - indeed, even more astray. Such are utterly heedless."
    },
    {
      "resource_id": 95,
      "text": "Allah has the most excellent names.<sup foot_note=\"178131\">1</sup> So call on Him by His names and shun those who distort them. They shall soon be requited for their deeds.<sup foot_note=\"178132\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "And of those whom We have created there is a party who guide men through the truth and act justly according to it."
    },
    {
      "resource_id": 95,
      "text": "As for those who reject Our signs as false, We shall lead them, step by step, to their ruin without their even perceiving it."
    },
    {
      "resource_id": 95,
      "text": "And (for this purpose) I will grant them respite. My design is incontrovertible."
    },
    {
      "resource_id": 95,
      "text": "Have they not pondered that their companion [i.e. the Prophet Muhammad] is not afflicted with insanity? He is only a plain warner."
    },
    {
      "resource_id": 95,
      "text": "Have they not observed the kingdom of the heavens and the earth, and all that Allah has created<sup foot_note=\"178133\">1</sup> and that their term of life might have drawn near<sup foot_note=\"178134\">2</sup> After this warning from the Prophet, what will it be that will make them believe?"
    },
    {
      "resource_id": 95,
      "text": "For those whom Allah lets go astray, there is no guide; and He will leave them in their transgression to stumble blindly."
    },
    {
      "resource_id": 95,
      "text": "They ask you concerning the Hour, when will its coming be? Say: 'The knowledge of it is with my Lord alone: none but He will disclose it at its time. That will weigh heavily on the heavens and the earth; and it shall not come to you other than all of a sudden.' They ask you - as if you are eagerly inquisitive about it - concerning it. Say to them: 'The knowledge of it is with none except Allah. But most people are unaware of this reality.'"
    },
    {
      "resource_id": 95,
      "text": "Tell them [O Muhammad]: 'I have no power to benefit or harm myself except as Allah may please. And had I knowledge of the unseen, I should have amassed all kinds of good, and no evil would have ever touched me.<sup foot_note=\"178135\">1</sup> I am merely a warner and the herald of glad tidings to those who have faith.'"
    },
    {
      "resource_id": 95,
      "text": "It is He - Allah -Who created you from a single being, and out of it He made its mate, that he may find comfort in her. And when he covers her, she bears a light burden and goes about with it. Then, when she grows heavy, they pray to their Lord: 'If You bestow upon us a healthy child, we will surely give thanks.'"
    },
    {
      "resource_id": 95,
      "text": "But when He vouchsafes them a healthy child, they attribute to Him partners regarding what Allah had bestowed upon them. Subliminally exalted is Allah above that which they associate with Him.<sup foot_note=\"178136\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Do they associate (with Allah in His divinity) those who can create nothing; rather, they are themselves created?"
    },
    {
      "resource_id": 95,
      "text": "They have no power to help others. nor can they help themselves."
    },
    {
      "resource_id": 95,
      "text": "And if you call them to true guidance, they will not follow you. It is all the same for you whether you call them to true guidance or keep silent.<sup foot_note=\"178137\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Those whom you invoke other than Allah are creatures like you. So invoke them. and see if they answer your call, if what you claim is true."
    },
    {
      "resource_id": 95,
      "text": "Have they feet on which they can walk? Have they hands with which they can grasp? Have they eyes with which they can see? Have they ears with which they can hear?<sup foot_note=\"178138\">1</sup> Say [O Muhammad]: 'Invoke all those to whom you ascribe a share in Allah's divinity, then scheme against me and grant me no respite."
    },
    {
      "resource_id": 95,
      "text": "My guardian is Allah Who has revealed the Book, and it is He Who protects the righteous.<sup foot_note=\"178139\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And those whom you invoke other than Allah, they can neither help themselves nor you."
    },
    {
      "resource_id": 95,
      "text": "And if you were to call them to true guidance, they will not hear; and you observe them looking at you whereas they have no power to see.'"
    },
    {
      "resource_id": 95,
      "text": "[O Prophet!] Show forgiveness, enjoin equity, and avoid the ignorant."
    },
    {
      "resource_id": 95,
      "text": "And if it happens that a prompting from Satan should stir you up, seek refuge with Allah. He is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 95,
      "text": "If the God-fearing are instigated by any suggestion of Satan, they instantly become alert, whereafter they clearly perceive the right way."
    },
    {
      "resource_id": 95,
      "text": "As for their brethren [the Satans], they draw them deeper into error and do not relax in their efforts.<sup foot_note=\"178140\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "[O Prophet!] When you do not produce before them any miracle, they say: 'Why do you not choose for yourself a miracle?'<sup foot_note=\"178141\">1</sup> Say to them: 'I follow only what is revealed to me by my Lord. This is nothing but a means of insight into the truth, and guidance and mercy from your Lord to the people who believe.<sup foot_note=\"178142\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "So when the Qur'an is recited, listen carefully to it, and keep silent so that you may, be shown mercy.'<sup foot_note=\"178143\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And remember [O Prophet] your Lord in your mind, with humility and fear, and without raising your voice; remember Him in the morning and evening, and do not become of those who are negligent.<sup foot_note=\"178144\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "[The angels] who are near to Your Lord, never turn away from His service out of arrogance;<sup foot_note=\"178145\">1</sup> they rather glorify Him<sup foot_note=\"178146\">2</sup> and prostrate themselves before Him.<sup foot_note=\"178147\">3</sup>"
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "7" }
  }
}
