{
  "translations": [
    { "resource_id": 97, "text": "ا، ل، م، ص" },
    {
      "resource_id": 97,
      "text": "یہ ایک کتاب ہے جو تمہاری طرف نازل کی گئی ہے،<sup foot_note=\"183914\">1</sup> پس اے محمد ﷺ ، تمہارے دل میں اس سے کوءی جھجک نہ ہو۔<sup foot_note=\"183915\">2</sup> اس کے اُتارنے کی غرض یہ ہے کہ تم اس کے ذریعہ سے (منکرین کو)ڈراؤ اور ایمان لانے والے لوگوں کو یاد دہانی ہو۔<sup foot_note=\"183916\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "لوگو، جو کچھ تمہارے ربّ کی طرف سے تم پر نازل کیا گیا ہے اُس کی پیروی کرو اور اپنے ربّ کو چھوڑ کر دوسرے سرپرستوں کی پیروی نہ کرو۔۔۔<sup foot_note=\"183917\">1</sup> مگر تم نصیحت کم ہی مانتے ہو"
    },
    {
      "resource_id": 97,
      "text": "کتنی ہی بستیاں ہیں جنہیں ہم نے ہلاک کر دیا اُن پر ہمارا عذاب اچانک رات کے وقت ٹوٹ پڑا، یا دن دہاڑے ایسے وقت آیا جب وہ آرام کر رہے تھے"
    },
    {
      "resource_id": 97,
      "text": "اور جب ہمارا عذاب اُن پر آگیا تو ان کی زبان پر اِس کے سوا کوئی صدا نہ تھی کہ واقعی ہم ظالم تھے۔ <sup foot_note=\"183918\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پس یہ ضرور ہو کر رہنا ہے کہ ہم اُن لوگوں سے باز پرس کریں، <sup foot_note=\"183919\">1</sup>جن کی طرف ہم نے پیغمبر بھیجے ہیں اور پیغمبروں سے بھی پوچھیں( کہ اُنہوں نے پیغام رسانی کا فرض کہاں تک انجام دیا اور انہیں اس کا کیا جواب ملا)<sup foot_note=\"183920\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر ہم خود پور ے علم کے ساتھ سرگزشت ان کے آگے پیش کر دیں گے، آخر ہم کہیں غائب تو نہیں تھے"
    },
    {
      "resource_id": 97,
      "text": "اور وزن اس روز عین حق <sup foot_note=\"183921\">1</sup>ہوگا۔ جن کے پلڑے بھاری ہوں گے وہی فلاح پائیں گے"
    },
    {
      "resource_id": 97,
      "text": "اور جن کے پلڑے ہلکے ہوں گے وہی اپنے آپ کو خسارے میں مبتلا کرنے والے ہوں گے<sup foot_note=\"183922\">1</sup> کیونکہ وہ ہماری آیات کے ساتھ ظالمانہ برتاوٴ کرتے رہے تھے"
    },
    {
      "resource_id": 97,
      "text": "ہم نے تمھیں زمین میں اختیارات کے ساتھ بسایا اور تمہارے لیے یہاں سامان زیست فراہم کیا، مگر تم لوگ کم ہی شکر گزار ہوتے ہو"
    },
    {
      "resource_id": 97,
      "text": "ہم نے تمہاری تخلیق کی ابتدا کی، پھر تمہاری صورت بنائی، پھر فرشتوں سے کہا آدم کو سجدہ کرو،<sup foot_note=\"183923\">1</sup> اس پر سب نے سجدہ کیا مگر ابلیس سجدہ کرنے والوں میں شامل نہ ہوا"
    },
    {
      "resource_id": 97,
      "text": "پوچھا، \"تجھے کس چیز نے سجدہ کرنے سے روکا جب کہ میں نے تجھ کو حکم دیا تھا؟\" بولا، \"میں اُس سے بہتر ہوں، تو نے مجھے آگ سے پیدا کیا ہے اور اُسے مٹی سے\""
    },
    {
      "resource_id": 97,
      "text": "فرمایا ، ”اچھا، تو یہاں سے نیچے اُتر۔ تجھے حق نہیں ہے کہ یہاں بڑائی کا گھمنڈ کرے۔ نکل جا کہ درحقیقت تُو اُن لوگوں میں سے ہے جو اپنی ذلّت چاہتے ہیں۔“<sup foot_note=\"183924\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "بولا، \"مجھے اُس دن تک مہلت دے جب کہ یہ سب دوبارہ اٹھائے جائیں گے\""
    },
    { "resource_id": 97, "text": "فرمایا، \"تجھے مہلت ہے\"" },
    {
      "resource_id": 97,
      "text": "بولا، \"اچھا تو جس طرح تو نے مجھے گمراہی میں مبتلا کیا میں بھی اب تیری سیدھی راہ پر"
    },
    {
      "resource_id": 97,
      "text": "اِن انسانوں کی گھات میں لگا رہوں گا، آگے اور پیچھے، دائیں اور بائیں، ہر طرف سے اِن کو گھیروں گا اور تو ان میں سے اکثر کو شکر گزار نہ پائےگا۔“<sup foot_note=\"183925\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "فرمایا، \" نکل جا یہاں سے ذلیل اور ٹھکرایا ہوا یقین رکھ کہ اِن میں سے جو تیری پیروی کریں گے، تجھ سمیت ان سب سے جہنم کو بھر دوں گا"
    },
    {
      "resource_id": 97,
      "text": "اور اے آدمؑ، تو اور تیری بیوی، دونوں اس جنت میں رہو، جہاں جس چیز کو تمہارا جی چاہے کھاؤ، مگر اس درخت کے پاس نہ پھٹکنا ورنہ ظالموں میں سے ہو جاؤ گے\""
    },
    {
      "resource_id": 97,
      "text": "پھر شیطان نے اُن کو بہکایا تاکہ ان کی شرمگاہیں جو ایک دوسرے سے چھپائی گئی تھیں ان کے سامنے کھول دے اس نے ان سے کہا، \"تمہارے رب نے تمہیں جو اس درخت سے روکا ہے اس کی وجہ اِس کے سوا کچھ نہیں ہے کہ کہیں تم فرشتے نہ بن جاؤ، یا تمہیں ہمیشگی کی زندگی حاصل نہ ہو جائے"
    },
    {
      "resource_id": 97,
      "text": "اور اس نے قسم کھا کر ان سے کہا کہ میں تمہارا سچا خیر خواہ ہوں"
    },
    {
      "resource_id": 97,
      "text": "اس طرح دھو کا دے کر وہ ان دونوں کو رفتہ رفتہ اپنے ڈھب پرلے آیا آخرکار جب انہوں نے اس درخت کا مزا چکھا تو ان کے ستر ایک دوسرے کے سامنے کھل گئے اور اپنے جسموں کو جنت کے پتوں سے ڈھانکنے لگے تب ان کے رب نے انہیں پکارا، \" کیا میں نے تمہیں اس درخت سے نہ روکا تھا اور نہ کہا تھا کہ شیطان تمہارا کھلا دشمن ہے؟\""
    },
    {
      "resource_id": 97,
      "text": "دونوں بول اُٹھے”اے ربّ! ہم نے اپنے اوپر ستم کیا، اب اگر تُو نے ہم سے درگزر نہ فرمایا اور رحم نہ کیا تو یقیناً ہم تباہ ہو جائیں گے۔“ <sup foot_note=\"183926\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "رمایا، ”اُتر جاوٴ<sup foot_note=\"183927\">1</sup>، تم ایک دُوسرے کے دشمن ہو، اور تمہارے لیے ایک خاص مدّت تک زمین ہی میں جائے قرار اور سامانِ زیست ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "اور فرمایا، \"وہیں تم کو جینا اور وہیں مرنا ہے اور اسی میں سے تم کو آخرکار نکالا جائے گا\""
    },
    {
      "resource_id": 97,
      "text": "اے اولادِآدم<sup foot_note=\"183928\">1</sup>، ہم نے تم پر لباس نازل کیا ہے کہ تمہارے جسم کے قابلِ شرم حصّوں کو ڈھانکے اور تمہارے لیے جسم کی حفاظت اور زینت کا ذریعہ بھی ہو، اور بہترین لباس تقوٰی کا لباس ہے۔ یہ اللہ کی نشانیوں میں سے ایک نشانی ہے، شاید کہ لوگ اِس سے سبق لیں"
    },
    {
      "resource_id": 97,
      "text": "ے بنی آدم، ایسا نہ ہو کہ شیطان تمہیں پھر اُسی طرح فتنے میں مبتلا کر دے جس طرح اُس نے تمہارے والدین کو جنّت سے نکلوایا تھااور اُن کے لباس اُن پر سے اُتروا دیے تھےتاکہ اُن کی شرمگاہیں ایک دوسرے کے سامنے کھولے۔ وہ اور اُس کے ساتھی تمہیں ایسی جگہ سے دیکھتے ہیں جہاں سے تم اُنھیں نہیں دیکھ سکتے۔ اِن شیاطین کو ہم نے اُن لوگوں کا سرپرست بنا دیا ہے جو ایمان نہیں لاتے۔<sup foot_note=\"183929\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ لوگ جب کو ئی شرمناک کام کرتے ہیں تو کہتے ہیں ہم نے اپنے باپ دادا کواِسی طریقہ پر پایا ہے اور اللہ ہی نے ہمیں ایسا کرنے کا حکم دیا ہے۔<sup foot_note=\"183930\">1</sup> اِن سے کہو اللہ بے حیائی کا حکم کبھی نہیں دیا کرتا۔<sup foot_note=\"183931\">2</sup> کیا تم اللہ کا نام لے کر وہ باتیں کہتے ہوجن کے متعلق تمہیں علم نہیں ہے کہ وہ اللہ کی طرف سے ہیں؟"
    },
    {
      "resource_id": 97,
      "text": "اے محمدؐ ، اِن سے کہو، میرے ربّ نے تو راستی اور انصاف کا حکم دیا ہے، اور اُس کا حکم تو یہ ہے کہ ہر عبادت میں اپنا رُخ ٹھیک رکھواور اُسی کو پکارو اپنے دین کو اس کے لیے خالص رکھ کر،جس طرح اُس نے تمہیں اب پیدا کیا ہے اسی طرح تم پھر پیدا کیے جاوٴ گے۔<sup foot_note=\"183932\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ایک گروہ کوتو اس نے سیدھا راستہ دکھا دیا ہے، مگر دوسرے گروہ پر گمراہی چسپاں ہو کر رہ گئی ہے، کیونکہ انہوں نے خدا کے بجائے شیاطین کو اپنا سر پرست بنا لیا ہے اور وہ سمجھ رہے ہیں کہ ہم سیدھی راہ پر ہیں"
    },
    {
      "resource_id": 97,
      "text": "اے بنی آدم، ہر عبادت کے موقع پر اپنی زینت سے آراستہ رہو<sup foot_note=\"183933\">1</sup> اور کھاوٴ پیو اور حد سے تجاوز نہ کرو، اللہ حد سے بڑھنے والوں کو پسند نہیں کرتا۔<sup foot_note=\"183934\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے محمد ؐ ، اِن سے کہو کس نے اللہ کی اُس زینت کو حرام کر دیا ہے جسے اللہ نے اپنے بندوں کے لیے نکالا تھا اور کس نے خدا کی بخشی ہوئی پاک چیزیں ممنوع کر دیں؟<sup foot_note=\"183935\">1</sup> کہو، یہ ساری چیزیں دنیا کی زندگی میں بھی ایمان لانے والوں کے لیے ہیں، اور قیامت کے روز تو خالصتًہ انہی کے لیے ہوں گی۔<sup foot_note=\"183936\">2</sup> اِس طرح ہم اپنی باتیں صاف صاف بیان کرتے ہیں اُن لوگوں کے لیے جو علم رکھنے والے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اے محمد ؐ ، اِن سے کہو کہ میرے ربّ نے جو چیزیں حرام کی ہیں وہ تو یہ ہیں: بے شرمی کے کام۔۔۔۔خواہ کھُلے ہوں یا چھُپے۔۔۔۔<sup foot_note=\"183937\">1</sup> اور گُناہ <sup foot_note=\"183938\">2</sup>اور حق کے خلاف زیادتی <sup foot_note=\"183939\">3</sup>اور یہ کہ اللہ کے ساتھ کسی کو شریک کرو جس کے لیے اُس نے کوئی سند نازل نہیں کی اور یہ کہ اللہ کے نام پر کوئی ایسی بات کہو جس کے متعلق تمہیں علم نہ ہو کہ وہ حقیقت میں اُس نے فرمائی ہے"
    },
    {
      "resource_id": 97,
      "text": "ہر قوم کے لیے مہلت کی ایک مدّت مقرر ہے، پھر جب کسی قوم کی مدّت آن پوری ہوتی ہے تو ایک گھڑی بھر کی تاخیر و تقدیم نہیں ہوتی۔<sup foot_note=\"183940\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اور یہ بات اللہ نے آغاز تخلیق ہی میں صاف فرما دی تھی کہ) اے بنی آدم، یاد رکھو، اگر تمہارے پاس خود تم ہی میں سے ایسے رسول آئیں جو تمہیں میری آیات سنا رہے ہوں، تو جو کوئی نافرمانی سے بچے گا اور اپنے رویہ کی اصلاح کر لے گا اس کے لیے کسی خوف اور رنج کا موقع نہیں ہے"
    },
    {
      "resource_id": 97,
      "text": "اور جو لوگ ہماری آیات کو جھُٹلائیں گےاور ان کے مقابلہ میں سرکشی برتیں گےوہی اہلِ دوزخ ہوں گے جہاں وہ ہمیشہ رہیں گے۔<sup foot_note=\"183941\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ظاہر ہے کہ اُس سے بڑا ظالم اور کون ہو گا جو بالکل جھوٹی باتیں گھڑ کر اللہ کی طرف منسُوب کرے یا اللہ کی سچی آیات کو جھُٹلائے۔ ایسے لوگ اپنے نوشتہٴِ تقدیر کے مطابق اپنا حصّہ پاتے رہیں گے،<sup foot_note=\"183942\">1</sup> یہاں تک کہ وہ گھڑی آجائےگی جب ہمارے بھیجے ہوئے فرشتے ان کی روحیں قبض کرنے کے لیے پہنچیں گے۔ اُس وقت وہ اُن سے پوچھیں گے کہ بتاوٴ، اب کہاں ہیں تمہارے وہ معبود جن کو تم خدا کے بجائے پُکارتے تھے؟ وہ کہیں گے کہ ”سب ہم سے گُم ہو گئے“۔ اور وہ خود اپنے خلاف گواہی دیں گے کہ ہم واقعی منکرِ حق تھے"
    },
    {
      "resource_id": 97,
      "text": "اللہ فرمائے گا جاوٴ،تم بھی اُسی جہنم میں چلے جاوٴ جس میں تم سے پہلے گُزرے ہوئے گروہِ جِن و انس جا چکے ہیں۔ ہر گروہ جب جہنم میں داخل ہوگا تو اپنے پیش رو گروہ پر لعنت کرتا ہوا داخل ہوگا، حتٰی کہ سب وہاں جمع ہو جائیں گےتو ہر بعد والا گروہ پہلے گروہ کے حق میں کہے گا کہ اے ربّ، یہ لوگ تھے جنہوں نے ہم کو گمراہ کیا لہٰذا اِنہیں آگ کا دوہرا عذاب دے۔ جوام میں اِرشاد ہوگا، ہر ایک کے لیے دوہرا ہی عذاب ہےمگر تم جانتے نہیں ہو۔<sup foot_note=\"183943\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور پہلا گروہ دوسرے گروہ سے کہے گا(اگر ہم قابلِ الزام تھے) تو تمہی کو ہم پر کون سی فضیلت حاصل تھی، اب اپنی کمائی کے نتیجہ میں عذاب کا مزا چکھو۔ <sup foot_note=\"183944\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یقین جانو، جن لوگوں نے ہماری آیات کو جھٹلایا ہے اور ان کے مقابلہ میں سرکشی کی ہے ان کے لیے آسمان کے دروازے ہرگز نہ کھولے جائیں گے اُن کا جنت میں جانا اتنا ہی ناممکن ہے جتنا سوئی کے ناکے سے اونٹ کا گزرنا مجرموں کو ہمارے ہاں ایسا ہی بدلہ ملا کرتا ہے"
    },
    {
      "resource_id": 97,
      "text": "ان کے لیے تو جہنم کا بچھونا ہوگا اور جہنم ہی کا اوڑھنا یہ ہے وہ جزا جو ہم ظالموں کو دیا کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "بخلاف اس کے جن لوگوں نے ہماری آیات کو مان لیا ہے اور اچھے کام کیے ہیں اور اس باب میں ہم ہر ایک کو اس کی استطاعت ہی کے مطابق ذمہ دار ٹھیراتے ہیں وہ اہل جنت ہیں جہاں وہ ہمیشہ رہیں گے"
    },
    {
      "resource_id": 97,
      "text": "ان کے دلوں میں ایک دُوسرے کے خلاف جو کچھ کدورت ہو گی اسے ہم نکال دیں گے۔<sup foot_note=\"183946\">1</sup> اُن کے نیچے نہریں بہتی ہوں گی، اور وہ کہیں گے کہ”تعریف خدا ہی کے لیے ہے جس نے ہمیں راستہ دکھایا، ہم خود راہ نہ پاسکتے تھے اگر خدا ہماری رہنمائی نہ کرتا ، ہمارے ربّ کے بھیجے ہوئے رسول واقعی حق ہی لے کر آئے تھے“۔ اُس وقت نِدا آئے گی کہ”یہ جنّت جس کے تم وارث بنائے گئے ہو تمہیں اُن کے اعمال کے بدلے میں ملی ہے جو تم کرتے رہے تھے“۔<sup foot_note=\"183947\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر یہ جنت کے لوگ دوزخ والوں سے پکار کر کہیں گے، \"ہم نے اُن سارے وعدوں کو ٹھیک پا لیا جو ہمارے رب نے ہم سے کیے تھے، کیا تم نے بھی ان وعدوں کو ٹھیک پایا جو تمہارے رب نے کیے تھے؟\" وہ جواب دیں گے \"ہاں\" تب ایک پکارنے والا ان کے درمیان پکارے گا کہ \"خدا کی لعنت اُن ظالموں پر"
    },
    {
      "resource_id": 97,
      "text": "جو اللہ کے راستے سے لوگوں کو روکتے اور اسے ٹیڑھا کرنا چاہتے تھے اور آخرت کے منکر تھے\""
    },
    {
      "resource_id": 97,
      "text": "ان دونوں گروہوں کے درمیان ایک اوٹ حائل ہوگی جس کی بلندیوں (اَعراف) پر کچھ اور لوگ ہوں گے۔ یہ ہر ایک کو اس کے قیافہ سے پہچانیں گے اور جنّت والوں سے پکار کر کہیں گے کہ ”سلامتی ہو تم پر“ یہ لوگ جنّت میں داخل تو نہیں ہوئے مگر اس کے امیدوار ہوں گے۔<sup foot_note=\"183948\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جب ان کی نگاہیں دوزخ والوں کی طرف پھریں گی تو کہیں گے، \"اے رب! ہمیں اِن ظالم لوگوں میں شامل نہ کیجیو\""
    },
    {
      "resource_id": 97,
      "text": "پھر یہ اعراف کے لوگ دوزخ کی چند بڑی بڑی شخصیتوں کو ان کی علامتوں سے پہچان کر پکاریں گے کہ \"دیکھ لیا تم نے، آج نہ تمہارے جتھے تمہارے کسی کام آئے اور نہ وہ ساز و سامان جن کو تم بڑی چیز سمجھتے تھے"
    },
    {
      "resource_id": 97,
      "text": "اور کیا یہ اہل جنت وہی لوگ نہیں ہیں جن کے متعلق تم قسمیں کھا کھا کر کہتے تھے کہ اِن کو تو خدا پنی رحمت میں سے کچھ بھی نہ دے گا؟ آج انہی سے کہا گیا کہ داخل ہو جاؤ جنت میں، تمہارے لیے نہ خوف ہے نہ رنج\""
    },
    {
      "resource_id": 97,
      "text": "اور دوزخ کے لوگ جنت والوں کو پکاریں گے کہ کچھ تھوڑا سا پانی ہم پر ڈال دو یا جو رزق اللہ نے تمہیں دیا ہے اُسی میں سے کچھ پھینک دو وہ جواب دیں گے کہ \"اللہ نے یہ دونوں چیزیں اُن منکرین حق پر حرام کر دی ہیں"
    },
    {
      "resource_id": 97,
      "text": "جنہوں نے اپنے دین کو کھیل اور تفریح بنا لیا تھا اور جنہیں دنیا کی زندگی نے فریب میں مبتلا کر رکھا تھا۔ اللہ فرماتا ہے کہ آج ہم بھی انہیں اسی طرح بُھلا دیں گے جس طرح وہ اِس دن کی ملاقات بھُولے رہے اور ہماری آیتوں کا انکار کرتے رہے۔“<sup foot_note=\"183949\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہم اِن لوگوں کے پاس ایک ایسی کتاب لے آئے ہیں جس کو ہم نے علم کی بنا پر مفصّل بنایا ہے<sup foot_note=\"183950\">1</sup> اور جو ایمان لانے والوں کے لیے ہدایت اور رحمت ہے۔<sup foot_note=\"183951\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اب کیا یہ لوگ اِس کے سوا کسی اور بات کے منتظر ہیں کہ وہ انجام سامنے آجائے جس کی یہ کتاب خبر دے رہی ہے؟<sup foot_note=\"183952\">1</sup> جس روز وہ انجام سامنے آگیا تو وہی لوگ جنہوں نے پہلے اسے نظر انداز کر دیا تھا کہیں گے ”واقعی ہمارے ربّ کے رسول حق لے کر آئے تھے، پھر کیا اب ہمیں کچھ سفارشی ملیں گے جو ہمارے حق میں سفارش کریں؟ یا ہمیں دوبارہ واپس ہی بھیج دیا جائے تاکہ جو کچھ ہم پہلے کرتے تھے اس کے بجائے اب دوسرے طریقے پر کام کر کے دکھائیں<sup foot_note=\"183953\">2</sup>“۔۔۔۔۔انہوں نے اپنے آپ کو خسارے میں ڈال دیا اور وہ سارے جھوٹ جو انہوں نے تصنیف کر رکھے تھے آج ان سے گم ہوگئے"
    },
    {
      "resource_id": 97,
      "text": "درحقیقت تمہارا ربّ اللہ ہی ہے جس نے آسمانوں اور زمین کو چھ دنوں میں پیدا کیا <sup foot_note=\"183954\">1</sup>، پھر اپنے تختِ سلطنت پر جلوہ فرما ہوا۔<sup foot_note=\"183955\">2</sup> جو رات کو دن پر ڈھا نک دیتا ہے اور پھر دن رات کے پیچھے دوڑا چلا آتا ہے۔ جس نے سُورج اور چاند اور تارے پیدا کیے۔ سب اس کے فرمان کے تابع ہیں۔ خبر دار رہو! اُسی کی خلق ہے اور اسی کا امر ہے<sup foot_note=\"183956\">3</sup>۔ بڑا برکت ہے اللہ<sup foot_note=\"183957\">4</sup> ، سارے جہانوں کا مالک و پروردگار"
    },
    {
      "resource_id": 97,
      "text": "ا پنے رب کو پکارو گڑگڑاتے ہوئے اور چپکے چپکے، یقیناً و ہ حد سے گزرنے والوں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 97,
      "text": "زمین میں فساد برپا نہ کرو جبکہ اس کی اصلاح ہو چکی ہے<sup foot_note=\"182901\">1</sup> اور خدا ہی کو پکارو خوف کے ساتھ اور طمع کے ساتھ،<sup foot_note=\"182902\">2</sup> یقیناً اللہ کی رحمت نیک کردار لوگوں سے قریب ہے"
    },
    {
      "resource_id": 97,
      "text": "اور وہ اللہ ہی ہے جو ہواؤں کو اپنی رحمت کے آگے آگے خوشخبری لیے ہوئے بھیجتا ہے، پھر جب وہ پانی سے لدے ہوئے بادل اٹھا لیتی ہیں تو انہیں کسی مردہ سر زمین کی طرف حرکت دیتا ہے، اور وہاں مینہ برسا کر (اُسی مری ہوئی زمین سے) طرح طرح کے پھل نکال لاتا ہے دیکھو، اس طرح ہم مُردوں کو حالت موت سے نکالتے ہیں، شاید کہ تم اس مشاہدے سے سبق لو"
    },
    {
      "resource_id": 97,
      "text": "جو زمین اچھی ہوتی ہے وہ اپنے ربّ کے حکم سے خوب پھل پھول لاتی ہے اور جوزمین خراب ہوتی ہے اس سے ناقص پیداوار کے سوا کچھ نہیں نکلتا۔ <sup foot_note=\"182903\">1</sup>اس طرح ہم نشانیوں کو بار بار پیش کرتے ہیں اُن لوگوں کے لیے جو شکر گزار ہونے والے ہیں"
    },
    {
      "resource_id": 97,
      "text": "ہم نے نوح ؑ کو اُس کی قوم کی طرف بھیجا۔<sup foot_note=\"182904\">1</sup> اس نے کہا”اے برادرانِ وقم، اللہ کی بندگی کرو، اُسکے سوا تمہارا کوئی خدا نہیں ہے۔<sup foot_note=\"182905\">2</sup> میں تمہارے حق میں ایک ہولناک دن کے عذاب سے ڈرتا ہوں۔“"
    },
    {
      "resource_id": 97,
      "text": "اس کی قوم کے سرداروں نے جواب دیا \"ہم کو تو یہ نظر آتا ہے کہ تم صریح گمراہی میں مبتلا ہو\""
    },
    {
      "resource_id": 97,
      "text": "نوحؑ نے کہا \"اے برادران قوم، میں کسی گمراہی میں نہیں پڑا ہو ں بلکہ، میں رب العالمین کا رسول ہوں"
    },
    {
      "resource_id": 97,
      "text": "تمہیں اپنے رب کے پیغامات پہنچاتا ہوں، تمہارا خیر خواہ ہوں اور مجھے اللہ کی طرف سے وہ کچھ معلوم ہے جو تمھیں معلوم نہیں ہے"
    },
    {
      "resource_id": 97,
      "text": "کیا تمہیں اس بات پرتعجب ہوا کہ تمہارے پاس خود تمہاری اپنی قوم کے ایک آدمی کے ذریعہ سے تمہارے ربّ کی یاددہانی آئی تاکہ تمہیں خبر دار کرے اور تم غلط روی سے بچ جاوٴ اور تم پر رحم کیا جائے؟<sup foot_note=\"182906\">1</sup>“"
    },
    {
      "resource_id": 97,
      "text": "مگر انہوں نے اس کو جُھٹلادیا۔ آخرِکار ہم نے اسے اور اس کے ساتھیوں کو ایک کشتی میں نجات دی اور اُن لوگوں کو ڈبو دیا جنہوں نے ہماری آیات کو جُھٹلایا تھا، <sup foot_note=\"182907\">1</sup>یقیناًوہ اندھے لوگ ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور عاد <sup foot_note=\"182908\">1</sup>کی طرف ہم نے ان کے بھائی ہود ؑ کو بھیجا۔ اس نے کہا ”اے برادرانِ قوم، اللہ کی بندگی کرو، اُس کے سِوا تمہارا کوئی خدا نہیں ہے۔ پھر کیا تم غلط روی سے پرہیز نہ کروگے؟“"
    },
    {
      "resource_id": 97,
      "text": "اس کی قوم کے سرداروں نے، جو اس کی بات ماننے سے انکار کر رہے تھے، جواب میں کہا \"ہم تو تمہیں بے عقلی میں مبتلا سمجھتے ہیں اور ہمیں گمان ہے کہ تم جھوٹے ہو\""
    },
    {
      "resource_id": 97,
      "text": "اس نے کہا \"اے برادران قوم، میں بے عقلی میں مبتلا نہیں ہوں بلکہ میں رب العالمین کا رسول ہوں"
    },
    {
      "resource_id": 97,
      "text": "تم کو اپنے رب کے پیغامات پہنچاتا ہوں، اور تمہارا ایسا خیر خواہ ہوں جس پر بھروسہ کیا جاسکتا ہے"
    },
    {
      "resource_id": 97,
      "text": "کیا تمہیں اس بات پر تعجب ہوا کہ تمہارے پاس خود تمہاری اپنی قوم کے ایک آدمی کے ذریعہ سے تمہارے ربّ کی یاد دہانی آئی تا کہ وہ تمہیں خبردار کرے؟ بھُول نہ جاوٴ کہ تمہارے ربّ نے نوح ؑ کی قوم کے بعد تم کو اُس کا جانشین بنایا اور تمہیں خوب تنومند کیا، پس اللہ کی قدرت کے کرشموں کو یاد رکھو،<sup foot_note=\"182909\">1</sup> اُمید ہے کہ فلاح پاوٴ گے۔“"
    },
    {
      "resource_id": 97,
      "text": "انہوں نے جواب دیا ”کیا تُو ہمارے پاس اِس لیے آیا ہے کہ ہم اکیلے اللہ ہی کی عبادت کریں اور اُنہیں چھوڑ دیں جن کی عبادت ہمارے باپ دادا کرتے آئے ہیں؟<sup foot_note=\"183958\">1</sup> اچھا تو لے آ وہ عذاب جس کی تُو ہمیں دھمکی دیتا ہے اگر تُو سچا ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "اس نے کہا ”تمہارے ربّ کی پھٹکار تم پر پڑ گئی اور اس کا غضب ٹُوٹ پڑا۔ کیا تم مجھ سے اُن ناموں پر جھگڑتے ہو جو تم نے اور تمہارے باپ دادا نے رکھ لیے ہیں<sup foot_note=\"183959\">1</sup>، جن کے لیے اللہ نے کوئی سند نازل نہیں کی ہے<sup foot_note=\"183960\">2</sup>؟ اچھا تو تم بھی انتظار کرو اور میں بھی تمہارے ساتھ انتظار کرتا ہوں۔“"
    },
    {
      "resource_id": 97,
      "text": "آخرِکار ہم نے اپنی مہربانی سے ہود ؑ اور اس کے ساتھیوں کو بچا لیا اور اُن لوگوں کی جڑ کاٹ دی جو ہماری آیات کو جُھٹلا چکے تھے اور ایمان لانے والے نہ تھے۔ <sup foot_note=\"183961\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور ثمود <sup foot_note=\"183962\">1</sup> کی طرف ہم نے اُن کے بھائی صالح کو بھیجا۔ اس نے کہا ”اے برادرانِ قوم، اللہ کی بندگی کرو، اس کے سِوا تمہارا کوئی خدا نہیں ہے۔ تمہارے پاس تمہارے ربّ کی کُھلی دلیل آگئی ہے۔ یہ اللہ کی اُونٹنی تمہارے لیے ایک نشانی کے طور پر ہے <sup foot_note=\"183963\">2</sup>، لہٰذا اِسے چھوڑو کہ خدا کی زمین میں چرتی پھرے۔ اس کو کسی بُرے ارادے سے ہاتھ نہ لگانا ورنہ ایک دردناک عذاب تمہیں آلے گا"
    },
    {
      "resource_id": 97,
      "text": "یا د کرو وہ وقت جب اللہ نے قومِ عاد کے بعد تمہیں اس کا جانشین بنایا اور تم کو زمین میں یہ منزلت بخشی کہ آج تم اُس کے ہموار میدانوں میں عالی شان محل بناتے اور اس کے پہاڑوں کو مکانات کی شکل میں تراشتے ہو۔<sup foot_note=\"183964\">1</sup> پس اس کی قدرت کے کرشموں سے غافل نہ ہوجاوٴ اور زمین میں فساد برپا نہ کرو۔“<sup foot_note=\"183965\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُس کی قوم کے سرداروں نے جو بڑے بنے ہوئے تھے، کمزور طبقہ کے اُن لوگوں سے جو ایمان لے آئے تھے کہا \"کیا تم واقعی یہ جانتے ہو کہ صالحؑ اپنے رب کا پیغمبر ہے؟\" انہوں نے جواب دیا \"بے شک جس پیغام کے ساتھ وہ بھیجا گیا ہے اُسے ہم مانتے ہیں\""
    },
    {
      "resource_id": 97,
      "text": "اُن برائی کے مدعیوں نے کہا جس چیز کو تم نے مانا ہے ہم اس کے منکر ہیں\""
    },
    {
      "resource_id": 97,
      "text": "پھر انہوں نے اس اُونٹنی کو مار ڈالا <sup foot_note=\"183966\">1</sup> اور پُورے تمّرد کے ساتھ اپنے ربّ کے حکم کی خلاف ورزی کر گزرے ، اور صالح سے کہہ دیا کہ”لے آوہ عذاب جس کی تُو ہمیں دھمکی دیتا ہے اگر تُو واقعی پیغمبروں میں سے ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "آخرِ کار ایک دہلا دینے والی آفت<sup foot_note=\"183967\">1</sup> نے اُنہیں آلیااور وہ اپنے گھروں میں اوندھے پڑے کے پڑے رہ گئے"
    },
    {
      "resource_id": 97,
      "text": "اور صالحؑ یہ کہتا ہوا ان کی بستیوں سے نکل گیا کہ \"اے میری قوم، میں نے اپنے رب کا پیغام تجھے پہنچا دیا اور میں نے تیری بہت خیر خواہی کی، مگر میں کیا کروں کہ تجھے اپنے خیر خواہ پسند ہی نہیں ہیں\""
    },
    {
      "resource_id": 97,
      "text": "اور لوطؑ کو ہم نے پیغمبر بنا کر بھیجا ، پھر یاد کرو جب اُس نے اپنی قوم سے کہا<sup foot_note=\"183968\">1</sup> ”کیا تم ایسے بے حیا ہوگئے ہو کہ وہ فحش کام کرتے ہو جو تم سے پہلے دنیا میں کسی نے نہیں کیا؟"
    },
    {
      "resource_id": 97,
      "text": "تم عورتوں کو چھوڑ کر مردوں سے اپنی خواہش پوری کرتے ہو<sup foot_note=\"183969\">1</sup>، حقیقت یہ ہے کہ تم بالکل ہی حد سے گزر جانے والے لوگ ہو۔“"
    },
    {
      "resource_id": 97,
      "text": "مگر اس کی قوم کا جواب اس کے سوا کچھ نہ تھا کہ ”نکالو اِن لوگوں کو اپنی بستیوں سے ، بڑے پاکباز بنتے ہیں یہ۔<sup foot_note=\"183970\">1</sup>“"
    },
    {
      "resource_id": 97,
      "text": "آخرِکار ہم نے لوط ؑ اور اس کے گھر والوں کو۔۔۔۔ بجز اس کی بیوی کے جو پیچھے رہ جانے والوں میں تھی۔۔۔۔<sup foot_note=\"183971\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "بچا کر نکال دیا اور اس قوم پر برسائی ایک بارش<sup foot_note=\"183972\">1</sup>، پھر دیکھو کہ اُن مجرموں کا کیا انجام ہوا۔<sup foot_note=\"183973\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور مَدیَن <sup foot_note=\"183974\">1</sup>والوں کی طرف ہم نے ان کے بھائی شعیب ؑ کو بھیجا۔ اس نے کہا ”اے برادرانِ قوم، اللہ کی بندگی، اُس کے سوا تمہارا کوئی خدا نہیں ہے۔ تمہارے پاس تمہارے ربّ کی صاف رہنمائی آگئی ہے، لہٰذا وزن اور پیمانے پُورے کرو، لوگوں کو اُن کی چیزوں میں گھاٹا نہ دو<sup foot_note=\"183975\">2</sup>، اور زمین میں فساد برپا نہ کرو جب کہ اس کی اصلاح ہو چکی ہے<sup foot_note=\"183976\">3</sup>، اسی میں تمہاری بھلائی ہے اگر تم واقعی مومن ہو<sup foot_note=\"183977\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور (زندگی کے) ہر راستے پر رہزن بن کر نہ بیٹھ جاؤ کہ لوگوں کو خوف زدہ کرنے اور ایمان لانے والوں کو خدا کے راستے سے روکنے لگو اور سیدھی راہ کو ٹیڑھا کرنے کے درپے ہو جاؤ یاد کرو وہ زمانہ جبکہ تم تھوڑے تھے پھر اللہ نے تمہیں بہت کر دیا، اور آنکھیں کھول کر دیکھو کہ دنیا میں مفسدوں کا کیا انجام ہوا ہے"
    },
    {
      "resource_id": 97,
      "text": "اگر تم میں سے ایک گروہ اس تعلیم پر جس کے ساتھ میں بھیجا گیا ہوں، ایمان لاتا ہے اور دوسرا ایمان نہیں لاتا، تو صبر کے ساتھ دیکھتے رہو یہاں تک کہ اللہ ہمارے درمیان فیصلہ کر دے، اور وہی سب سے بہتر فیصلہ کرنے والا ہے\""
    },
    {
      "resource_id": 97,
      "text": "اس کی قوم کے سرداروں نے، جو اپنی بڑائی کے گھمنڈ میں مبتلا تھے، ا س سے کہا کہ \"اے شعیبؑ، ہم تجھے اور اُن لوگوں کو جو تیرے ساتھ ایمان لائے ہیں اپنی بستی سے نکال دیں گے ورنہ تم لوگوں کو ہماری ملت میں واپس آنا ہوگا\" شعیبؑ نے جواب دیا \"کیا زبردستی ہمیں پھیرا جائے گا خواہ ہم راضی نہ ہوں؟"
    },
    {
      "resource_id": 97,
      "text": "ہم اللہ پر جھوٹ گھڑنے والے ہوں گے اگر تمہاری مِلّت میں پلٹ آئیں جبکہ اللہ ہمیں اس سے نجات دے چکا ہے۔ ہمارے لیے تو اس کی طرف پلٹنا اب کسی طرح ممکن نہیں اِلّا یہ کہ خدا ہمارا ربّ ہی ایسا چاہے <sup foot_note=\"183978\">1</sup>،ہمارے ربّ کا علم ہر چیز پر حاوی ہے، اُسی پر ہم نے اعتماد کر لیا، اے ربّ! ہمارےاور ہماری قوم کے درمیان ٹھیک ٹھیک فیصلہ کر دے اور تُو بہترین فیصلہ کرنے والا ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "اس کی قوم کے سرداروں نے ، جو اس کی بات ماننےسے انکار کر چکے تھے، آپس میں کہا”اگر تم نے شعیب ؑ کی پیروی قبول کرلی تو برباد ہو جاوٴ <sup foot_note=\"183979\">1</sup>گے۔“"
    },
    {
      "resource_id": 97,
      "text": "مگر ہوا یہ کہ ایک دہلا دینے والی آفت نے اُن کو آ لیا اور وہ اپنے گھروں میں اوندھے پڑے کے پڑے رہ گئے"
    },
    {
      "resource_id": 97,
      "text": "جن لوگوں نے شعیب ؑ کو جُھٹلایا وہ ایسے مِٹے کہ گویا کبھی ان گھروں میں بسے ہی نہ تھے۔ شعیب ؑ کے جُھٹلانے والے ہی آخرِکار برباد ہو کر رہے۔<sup foot_note=\"183980\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور شعیبؑ یہ کہہ کر ان کی بستیوں سے نِکل گیا کہ ”اے برادرانِ قوم، میں نے اپنے ربّ کے پیغامات تمہیں پہنچا دیے اور تمہاری خیر خواہی کا حق ادا کر دیا۔ اب میں اُس قوم پر کیسے افسوس کروں جو قبولِ حق سے انکار کرتی ہے۔<sup foot_note=\"183981\">1</sup>“"
    },
    {
      "resource_id": 97,
      "text": "کبھی ایسا نہیں ہوا کہ ہم نے کسی بستی میں نبی بھیجا ہو اور اُس بستی کے لوگوں کو پہلے تنگی اور سختی میں مبتلا نہ کیا ہو اس خیال سے کہ شاید وہ عاجزی پر اتر آئیں"
    },
    {
      "resource_id": 97,
      "text": "پھر ہم نے اُن کی بدحالی کو خوشحالی سے بدل دیا یہاں تک کہ وہ خُوب پھلے پھُولے اور کہنے لگے کہ ”ہمارے اسلاف پر بھی اچھے اور بُرے دن آتے ہی رہے ہیں۔“آخرِ کار ہم نے اُنہیں اچانک پکڑ لیا اور اُنہیں خبر تک نہ ہوئی۔<sup foot_note=\"183982\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اگر بستیوں کے لوگ ایمان لاتے اور تقویٰ کی روش اختیار کرتے تو ہم ان پر آسمان اور زمین سے برکتوں کے دروازے کھو ل دیتے، مگر اُنہوں نے تو جھٹلایا، لہٰذا ہم نے اُس بری کمائی کے حساب میں انہیں پکڑ لیا جو وہ سمیٹ رہے تھے"
    },
    {
      "resource_id": 97,
      "text": "پھر کیا بستیوں کے لوگ اب اس سے بے خوف ہو گئے ہیں کہ ہماری گرفت کبھی اچانک اُن پر رات کے وقت نہ آ جائے گی جب کہ وہ سوتے پڑے ہوں؟"
    },
    {
      "resource_id": 97,
      "text": "یا انہیں اطمینان ہو گیا ہے کہ ہمارا مضبوط ہاتھ کبھی یکایک ان پر دن کے وقت نہ پڑے گا جب کہ وہ کھیل رہے ہوں؟"
    },
    {
      "resource_id": 97,
      "text": "کیا یہ لوگ اللہ کی چال سے بے خوف ہیں<sup foot_note=\"182911\">1</sup> ؟ حالانکہ اللہ کی چال سے وہی قوم بے خوف ہوتی ہے جو تباہ ہونے والی ہو"
    },
    {
      "resource_id": 97,
      "text": "اور کیا اُن لوگوں کو جو سابق اہلِ زمین کے بعد زمین کے وارث ہوتے ہیں، اِس امر ِواقعی نے کچھ سبق نہیں دیا کہ اگر ہم چاہیں تو ان کے قصوروں پر انہیں پکڑ سکتے ہیں؟<sup foot_note=\"182912\">1</sup> ( مگر وہ سبق آموز حقائق سے تغافل برتتے رہے) اور ہم ان کےدِلوں پر مُہر لگا دیتے ہیں، پھر وہ کچھ نہیں سُنتے۔<sup foot_note=\"182913\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ قومیں جن کے قصے ہم تمہیں سُنا رہے ہیں (تمہارے سامنے مثال میں موجود ہیں) ان کے رسُول ان کے پاس کھُلی کھُلی نشانیاں لے کر آئے، مگر جس چیز کو وہ ایک دفعہ جھُٹلا چکے تھے پھر اُسے وہ ماننے والے نہ تھے۔ دیکھو اس طرح ہم منکرینِ حق کے دلوں پر مُہر لگا دیتے ہیں۔<sup foot_note=\"182914\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہم ان میں سے اکثر میں کوئی پاس ِ عہد نہ پایا بلکہ اکثر کو فاسق ہی پایا۔<sup foot_note=\"182915\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر اُن قوموں کے بعد (جن کا ذکر اُوپر کیا گیا) ہم نے موسیٰ کو اپنی نشانیوں کے ساتھ فرعون اور اس کی قوم کے سرداروں کے پاس بھیجا <sup foot_note=\"182916\">1</sup>مگر انہوں نے بھی ہماری نشانیوں کے ساتھ ظلم کیا،<sup foot_note=\"182917\">2</sup> پس دیکھو کہ ان مفسدوں کا کیا انجام ہوا"
    },
    {
      "resource_id": 97,
      "text": "موسیٰ نے کہا”اے فرعون<sup foot_note=\"182918\">1</sup>، میں کائنات کے مالک کی طرف سے بھیجا گیا ہوں"
    },
    {
      "resource_id": 97,
      "text": "میرا منصب یہی ہے کہ اللہ کا نام لے کر کوئی بات حق کے سوا نہ کہوں، میں تم لوگوں کے پاس تمہارے ربّ کی طرف سے صریح دلیلِ ماموریّت لے کر آیا ہوں، لہٰذا تُو بنی اسرائیل کو میرے ساتھ بھیج دے۔“ <sup foot_note=\"182919\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "فرعون نے کہا \"اگر تو کوئی نشانی لایا ہے اور اپنے دعوے میں سچا ہے تو اسے پیش کر\""
    },
    {
      "resource_id": 97,
      "text": "موسیٰؑ نے اپنا عصا پھینکا اور یکا یک وہ ایک جیتا جاگتا اژدہا تھا"
    },
    {
      "resource_id": 97,
      "text": "اس نے اپنی جیب سے ہاتھ نکالا اور سب دیکھنے والوں کے سامنے وہ چمک رہا تھا۔<sup foot_note=\"182920\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ا س پر فرعون کی قوم کے سرداروں نے آپس میں کہا کہ \"یقیناً یہ شخص بڑا ماہر جادو گر ہے"
    },
    {
      "resource_id": 97,
      "text": "تمہیں تمہاری زمین سے بے دخل کرنا چاہتا ہے<sup foot_note=\"182921\">1</sup>، اب کہو کیا کہتے ہو؟“"
    },
    {
      "resource_id": 97,
      "text": "پھر اُن سب نے فرعون کو مشورہ دیا کہ اسے اور اس کے بھائی کو انتظار میں رکھیے اور تمام شہروں میں ہرکارے بھیج دیجیے"
    },
    {
      "resource_id": 97,
      "text": "کہ ہر ماہرِ فن جادوگر کو آپ کےپاس لے آئیں۔<sup foot_note=\"182922\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "چنانچہ جادوگر فرعون کے پاس آ گئے اُنہوں نے \"اگر ہم غالب رہے تو ہمیں اس کا صلہ تو ضرور ملے گا؟\""
    },
    {
      "resource_id": 97,
      "text": "فرعون نے جواب دیا \"ہاں، اور تم مقرب بارگاہ ہو گے\""
    },
    {
      "resource_id": 97,
      "text": "پھر اُنہوں نے موسیٰؑ سے کہا \"تم پھینکتے ہو یا ہم پھینکیں؟\""
    },
    {
      "resource_id": 97,
      "text": "موسیٰؑ نے جواب دیا \"تم ہی پھینکو\" انہوں نے جو اپنے آنچھر پھینکے تو نگاہوں کو مسحور اور دلوں کو خوف زدہ کر دیا اور بڑا ہی زبردست جادو بنا لائے"
    },
    {
      "resource_id": 97,
      "text": "ہم نے موسیٰ کو اشارہ کیا کہ پھینک اپنا عصا۔ اس کا پھینکنا تھا کہ آن کی آن میں وہ ان کے اس جھُوٹے طلسم کو نگلتا چلا گیا۔<sup foot_note=\"182923\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اس طرح جو حق تھا وہ حق ثابت ہوا اور جو کچھ اُنہوں نے بنا رکھا تھا وہ باطل ہو کر رہ گیا"
    },
    {
      "resource_id": 97,
      "text": "فرعون اور اس کے ساتھی میدان مقابلہ میں مغلوب ہوئے اور (فتح مند ہونے کے بجائے) الٹے ذلیل ہو گئے"
    },
    {
      "resource_id": 97,
      "text": "اور جادوگروں کا حال یہ ہوا کہ گویا کسی چیز نے اندر سے انہیں سجدے میں گرا دیا"
    },
    { "resource_id": 97, "text": "کہنے لگے \"ہم نے مان لیا رب العالمین کو" },
    {
      "resource_id": 97,
      "text": "اُس ربّ کو جسے موسیٰ اور ہارون مانتے ہیں۔“<sup foot_note=\"183370\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "فرعون نے کہا \"تم اس پر ایمان لے آئے قبل اس کے کہ میں تمہیں اجازت دوں؟ یقیناً یہ کوئی خفیہ ساز ش تھی جو تم لوگوں نے اس دارالسلطنت میں کی تاکہ اس کے مالکوں کو اقتدار سے بے دخل کر دو اچھا توا س کا نتیجہ اب تمہیں معلوم ہوا جاتا ہے"
    },
    {
      "resource_id": 97,
      "text": "میں تمہارے ہاتھ پاؤں مخالف سمتوں سے کٹوا دوں گا اور اس کے بعد تم سب کو سولی پر چڑھاؤں گا\""
    },
    {
      "resource_id": 97,
      "text": "انہوں نے جواب دیا \"بہر حال ہمیں پلٹنا اپنے رب ہی کی طرف ہے"
    },
    {
      "resource_id": 97,
      "text": "تُو جس بات پر ہم سے انتقام لینا چاہتا ہے وہ اِس کے سوا کچھ نہیں کہ ہمارے ربّ کی نشانیاں جب ہمارے سامنے آگئیں تو ہم نے انہیں مان لیا۔ اے ربّ ، ہم پر صبر کا فیضان کر اور ہمیں دنیا سے اُٹھا اِس حال میں کہ ہم تیرے فرمانبردار ہوں۔<sup foot_note=\"183983\">1</sup>“"
    },
    {
      "resource_id": 97,
      "text": "فرعون سے اُس کی قوم کے سرداروں نے کہا”کیا تُو موسیٰ اور اس کی قوم کو یونہی چھوڑ دے گا کہ ملک میں فساد پھیلائیں اور وہ تیری اور تیرے معبُودوں کی بندگی چھوڑ بیٹھے؟“ فرعون نے جواب دیا”میں اُن کے بیٹوں کو قتل کراوٴ ں گا اور اُن کی عورتوں کو جیتا رہنے دوں <sup foot_note=\"183984\">1</sup>گا۔ ہمارے اقتدار کی گرفت ان پر مضبوط ہے"
    },
    {
      "resource_id": 97,
      "text": "موسیٰؑ نے اپنی قوم سے کہا \"اللہ سے مدد مانگو اور صبر کرو، زمین اللہ کی ہے، اپنے بندوں میں سے جس کو چاہتا ہے اس کا وارث بنا دیتا ہے، اور آخری کامیابی انہی کے لیے جو اس سے ڈرتے ہوئے کام کریں\""
    },
    {
      "resource_id": 97,
      "text": "اس کی قوم کے لوگوں نے کہا \"تیرے آنے سے پہلے بھی ہم ستائے جاتے تھے اور اب تیرے آنے پر بھی ستائے جا رہے ہیں\" اس نے جواب دیا \"قریب ہے وہ وقت کہ تمہارا رب تمہارے دشمن کو ہلاک کر دے اور تم کو زمین میں خلیفہ بنائے، پھر دیکھے کہ تم کیسے عمل کرتے ہو\""
    },
    {
      "resource_id": 97,
      "text": "ہم نے فرعون کے لوگوں کو کئی سال تک قحط اور پیداوار کی کمی میں مبتلا رکھا کہ شاید ان کو ہوش آئے"
    },
    {
      "resource_id": 97,
      "text": "مگر اُن کا حال یہ تھا کہ جب اچھا زمانہ آتا تو کہتے کہ ہم اِسی کے مستحق ہیں، اور جب برا زمانہ آتا تو موسیٰؑ اور اس کے ساتھیوں کو اپنے لیے فال بد ٹھیراتے، حالانکہ در حقیقت ان کی فال بد تو اللہ کے پاس تھی، مگر ان میں سے اکثر بے علم تھے"
    },
    {
      "resource_id": 97,
      "text": "انہوں نے موسیٰ سے کہا”تُو ہمیں مسحور کرنے کے لیے خواہ کوئی نشانی لے آئے، ہم تو تیری بات ماننے والے نہیں ہیں۔“<sup foot_note=\"183985\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "آخرِ کارہم نے ان پر طوفان بھیجا<sup foot_note=\"183986\">1</sup>، ٹِڈی دل چھوڑے، سُرسُریاں پھیلائیں<sup foot_note=\"183987\">2</sup>، مینڈک نکالے، اور خون برسایا، یہ سب نشانیاں الگ الگ کر کے دکھائیں، مگر وہ سرکشی کیے چلے گئےاور بڑے ہی مجرم لوگ تھے"
    },
    {
      "resource_id": 97,
      "text": "جب کبھی اُن پر بلا نازل ہو جاتی تو کہتے \"اے موسیٰؑ، تجھے اپنے رب کی طرف سے جو منصب حاصل ہے اس کی بنا پر ہمارے حق میں دعا کر، اگر اب کے تو ہم پر سے یہ بلا ٹلوا دے تو ہم تیری بات مان لیں گے اور بنی اسرائیل کو تیرے ساتھ بھیج دیں گے\""
    },
    {
      "resource_id": 97,
      "text": "مگر جب ہم ان پر سے اپنا عذاب ایک وقت مقرر تک کے لیے، جس کو وہ بہرحال پہنچنے والے تھے، ہٹا لیتے تو وہ یکلخت اپنے عہد سے پھر جاتے"
    },
    {
      "resource_id": 97,
      "text": "تب ہم نے اُن سے انتقام لیا اور انہیں سمندر میں غرق کر دیا کیونکہ انہوں نے ہماری نشانیوں کو جھٹلایا تھا اور اُن سے بے پروا ہو گئے تھے"
    },
    {
      "resource_id": 97,
      "text": "اور اُن کی جگہ ہم نے اُن لوگوں کو جو کمزور بنا کر رکھے گئے تھے، اُس سرزمین کے مشرق و مغرب کاوارث بنا دیا جسے ہم نے برکتوں سے مالامال کیا تھا۔<sup foot_note=\"183988\">1</sup> اس طرح بنی اسرائیل کے حق میں تیرے ربّ کا وعدہٴِ خیر پورا ہوکیونکہ اُنہوں نے صبر سے کام لیا تھا اور فرعون اور اُ س کی قوم کا وہ سب کچھ برباد کر دیا گیا جو وہ بناتے اور چڑھاتے تھے"
    },
    {
      "resource_id": 97,
      "text": "بنی اسرائیل کو ہم نے سمندر سے گزار دیا، پھر وہ چلے اور راستے میں ایک ایسی قوم پر اُن کا گزر ہوا جو اپنے چند بُتوں کی گرویدہ بنی ہوئی تھی۔ کہنے لگے، ”اے موسیٰ،ہمارے لیے بھی کوئی ایسا معبود بنا دے جیسے اِن لوگوں کے معبود ہیں۔<sup foot_note=\"183989\">1</sup>“ موسیٰ نے کہا”تم لوگ بڑی نادانی کی باتیں کرتے ہو"
    },
    {
      "resource_id": 97,
      "text": "یہ لوگ جس طریقہ کی پیروی کر رہے ہیں وہ تو برباد ہونے والا ہے اور جو عمل وہ کر رہے ہیں وہ سراسر باطل ہے\""
    },
    {
      "resource_id": 97,
      "text": "پھر موسیٰؑ نے کہا \"کیا میں اللہ کے سوا کوئی اور معبود تمہارے لیے تلاش کروں؟ حالانکہ وہ اللہ ہی ہے جس نے تمہیں دنیا بھر کی قوموں پر فضیلت بخشی ہے"
    },
    {
      "resource_id": 97,
      "text": "اور (اللہ فرماتا ہے) وہ وقت یاد کرو جب ہم نے فرعون والوں سے تمہیں نجات دی جن کا حال یہ تھا کہ تمہیں سخت عذاب میں مبتلا رکھتے تھے، تمہارے بیٹوں کو قتل کرتے اور تمہاری عورتوں کو زندہ رہنے دیتے تھے اور اس میں تمہارے رب کی طرف سے تمہاری بڑی آزمائش تھی"
    },
    {
      "resource_id": 97,
      "text": "ہم نے موسیٰ کو تیس شب و روز کے لیے (کوہِ سیناپر) طلب کیا اور بعد میں دس(<sup foot_note=\"183990\">1</sup>۰) دن کا اور اضافہ کر دیا ، اِس طرح اُس کے ربّ کی مقرر کردہ مُدّت پُورے چالیس (۴۰) دن ہوگئی۔<sup foot_note=\"183991\">2</sup> موسیٰ نے چلتے ہوئے اپنے بھائی سے کہا کہ ”میرے پیچھے تم میرے قوم میں میری جانشینی کرنا اور ٹھیک کام کرتے رہنا اور بگاڑ پیدا کرنے والوں کے طریقے پر نہ چلنا۔<sup foot_note=\"183992\">1</sup>00“"
    },
    {
      "resource_id": 97,
      "text": "جب وہ ہمارے مقرر کیے ہوئے وقت پر پہنچا اور اس کے رب نے اس سے کلام کیا تو اس نے التجا کی کہ \"اے رب، مجھے یارائے نظر دے کہ میں تجھے دیکھوں\" فرمایا \"تو مجھے نہیں دیکھ سکتا ہاں ذرا سامنے کے پہاڑ کی طرف دیکھ، اگر وہ اپنی جگہ قائم رہ جائے تو البتہ تو مجھے دیکھ سکے گا\" چنانچہ اس کے رب نے جب پہاڑ پر تجلی کی تو اسے ریزہ ریزہ کر دیا اور موسیٰؑ غش کھا کر گر پڑا جب ہوش آیا تو بولا \"پاک ہے تیری ذات، میں تیرے حضور توبہ کرتا ہوں اور سب سے پہلا ایمان لانے والا میں ہوں\""
    },
    {
      "resource_id": 97,
      "text": "فرمایا \"اے موسیٰؑ، میں نے تمام لوگوں پر ترجیح دے کر تجھے منتخب کیا کہ میر ی پیغمبری کرے اور مجھ سے ہم کلام ہو پس جو کچھ میں تجھے دوں اسے لے اور شکر بجالا\""
    },
    {
      "resource_id": 97,
      "text": "اس کے بعد ہم نے موسیٰ کو ہر شعبہٴ زندگی کے متعلق نصیحت اور ہر پہلو کے متعلق واضح ہدایت تختیوں پر لکھ کر دے دی<sup foot_note=\"183993\">1</sup> اور اس سے کہا”اِن ہدایات کو مضبوط ہاتھوں سے سنبھال اور اپنی قوم کو حکم دے کہ ان کے بہتر مفہوم کی پیروی کریں۔ <sup foot_note=\"183994\">2</sup>عنقریب میں تمہیں فاسقوں کے گھر دکھاوٴں گا۔<sup foot_note=\"183995\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "میں اپنی نشانیوں سے اُن لوگوں کی نگاہیں پھیر دوں گا جو بغیر کِسی حق کے زمین میں بڑے بنتے ہیں <sup foot_note=\"183996\">1</sup>، وہ خواہ کوئی نشانی دیکھ لیں کبھی اس پر ایمان نہ لائیں گے ، اگر سیدھا راستہ اُن کے سامنے آئے تو اسے اختیار نہ کریں گے اور اگر ٹیڑھا راستہ نظر آئے تو اس پر چل پڑیں گے، اس لیے کہ اُنہوں نے ہماری نشانیوں کو جھُٹلا یا اور ان سے بے پروائی کرتے رہے"
    },
    {
      "resource_id": 97,
      "text": "ہماری نشانیوں کو جس کسی نے جھُٹلا یا اور آخرت کی پیشی کا اِنکار کیا اُس کے سارے اعمال ضائع ہوگئے۔<sup foot_note=\"183997\">1</sup> کیا لوگ اِس کے سِوا کچھ اور جزا پا سکتے ہیں کہ جیسا کریں ویسا بھریں؟“"
    },
    {
      "resource_id": 97,
      "text": "موسیٰ کے پیچھے <sup foot_note=\"183998\">1</sup>اس کی قوم کےلوگوں نے اپنے زیوروں سے ایک بچھڑے کا پُتلا بنایا جس میں سے بیل کی سی آواز نکلتی تھی۔ کیا اُنہیں نظر نہ آتا تھا کہ وہ نہ ان سے بولتا ہے نہ کسی معاملہ میں ان کی رہنمائی کرتا ہے ؟ مگر پھر بھی اُنہوں نے اسے معبود بنا لیا اور وہ سخت ظالم تھے۔<sup foot_note=\"183999\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر جب ان کی فریب خوردگی کا طلسم ٹوٹ گیا او ر اُنہوں نے دیکھ لیا کہ در حقیقت وہ گمراہ ہو گئے ہیں تو کہنے لگے کہ \"اگر ہمارے رب نے ہم پر رحم نہ فرمایا اور ہم سے درگزر نہ کیا تو ہم برباد ہو جائیں گے\""
    },
    {
      "resource_id": 97,
      "text": "اُدھر سے موسیٰ غصّے اور رنج میں بھرا ہوا اپنی قوم کی طرف پلٹا۔ آتے ہی اس نے کہا ”بہت بُری جانشینی کی تم لوگوں نے میرے بعد! کیا تم سے اتنا صبر نہ ہوا کہ اپنے ربّ کے حکم کا انتظار کر لیتے؟“ اور تختیاں پھینک دیں اور اپنے بھائی (ہارون) کے سر کے بال پکڑ کر اسے کھینچا۔ ہارون نے کہا ”اے میری ماں کے بیٹے، اِن لوگوں نے مجھے دبا لیا اور قریب تھا کہ مجھے مار ڈالتے، پس تُو دشمنوں کو مجھ پر ہنسنے کا موقع نہ دے اور اس ظالم گروہ کے ساتھ مجھے نہ شامل کر۔“<sup foot_note=\"184000\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "تب موسیٰؑ نے کہا \"اے رب، مجھے اور میرے بھائی کو معاف کر اور ہمیں اپنی رحمت میں داخل فرما، تو سب سے بڑھ کر رحیم ہے\""
    },
    {
      "resource_id": 97,
      "text": "(جواب میں ارشاد ہوا کہ) \"جن لوگوں نے بچھڑے کو معبود بنایا وہ ضرور اپنے رب کے غضب میں گرفتار ہو کر رہیں گے اور دنیا کی زندگی میں ذلیل ہوں گے جھوٹ گھڑنے والوں کو ہم ایسی ہی سزا دیتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور جو لوگ برے عمل کریں پھر توبہ کر لیں اور ایمان لے آئیں تو یقیناً اِس توبہ و ایمان کے بعد تیرا رب درگزر اور رحم فرمانے والا ہے\""
    },
    {
      "resource_id": 97,
      "text": "پھر جب موسیٰؑ کا غصہ ٹھنڈا ہوا تو اس نے وہ تختیاں اٹھا لیں جن کی تحریر میں ہدایت اور رحمت تھی اُن لوگوں کے لیے جو اپنے رب سے ڈرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور اُس نے اپنی قوم کے ستّر آدمیوں کو منتخب کیا تاکہ وہ (اُس کے ساتھ) ہمارے مقرر کیے ہوئے وقت پر حاضر ہوں<sup foot_note=\"184001\">1</sup>۔ جب اِن لوگوں کو ایک سخت زلزلے نے آپکڑا تو موسٰی نے عرض کیا”اے میرے سرکار، آپ چاہتے تو پہلے ہی اِن کو اور مجھے ہلاک کر سکتے تھے۔کیا آپ اُس قصور میں جو ہم میں سے چند نادانوں نے کیا تھا ہم سب کو ہلاک کر دیں گے؟ یہ تو آپ کی ڈالی ہوئی ایک آزمائش تھی جس کے ذریعہ سے آپ جسے چاہتےہیں گمراہی میں مبتلاکر دیتے ہیں اور جسے چاہتے ہیں ہدایت بخش دیتے ہیں۔<sup foot_note=\"184002\">2</sup> ہمارے سر پرست تو آپ ہی ہیں۔ پس ہمیں معاف کر دیجیے اور ہم پر رحم فرمائیے، آپ سب سے بڑھ کر معاف فر مانے والے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور ہمارے لیے اس دنیا کی بھلائی بھی لکھ دیجیے اور آخرت کی بھی، ہم نے آپ کی طرف رجوع کر لیا۔“جواب میں ارشاد ہوا”سزا تو میں جسے چاہتا ہوں دیتا ہوں، مگر میری رحمت ہر چیز پر چھائی ہوئی ہے<sup foot_note=\"184003\">1</sup> ، اور اُسے میں اُن لوگوں کے حق میں لکھوں گا جو نافرمانی سے پرہیز کریں گے، زکوٰة دیں گے اور میری آیات پر ایمان لائیں گے۔“"
    },
    {
      "resource_id": 97,
      "text": "(پس آج یہ رحمت اُ ن لوگوں کا حِصہ ہے) جو اِس پیغمبرنبی اُمّی کی پیروی اختیار کریں <sup foot_note=\"184004\">1</sup> جس کا ذکر اُنہیں اپنے ہاں تورات اور انجیل میں لکھا ہوا ملتا ہے۔<sup foot_note=\"184005\">2</sup> وہ انہیں نیکی کا حکم دیتا ہے، بدی سے روکتا ہے، ان کے لیے پاک چیزیں حلال اور ناپاک چیزیں حرام کرتا ہے<sup foot_note=\"184006\">3</sup>، اور ان پر سے وہ بوجھ اتارتا ہے جو اُن پر لدے ہوئے تھے اور وہ بندشیں کھولتا ہے جن میں وہ جکڑے ہوئے تھے۔<sup foot_note=\"184007\">4</sup>لہٰذا جو لوگ اس پر ایمان لائیں اور اس کی حمایت اور نصرت کریں اور اُس روشنی کی پیروی اختیار کریں جو اس کے ساتھ نازل کی گئی ہے، وہی فلاح پانے والے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اے محمدؐ، کہو کہ \"اے انسانو، میں تم سب کی طرف اُس خدا کا پیغمبر ہوں جو زمین اور آسمانوں کی بادشاہی کا مالک ہے، اُس کے سوا کوئی خدا نہیں ہے، وہی زندگی بخشتا ہے اور وہی موت دیتا ہے، پس ایمان لاؤ اللہ پر اور اس کے بھیجے ہوئے نبی اُمی پر جو اللہ اور اس کے ارشادات کو مانتا ہے، اور پیروی اختیار کرو اُس کی، امید ہے کہ تم راہ راست پا لو گے\""
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171343\">1</sup>موسٰی کی قوم میں ایک گروہ ایسا بھی تھا جو حق کے مطابق ہدایت کرتا اور حق ہی کے مطابق انصاف کر تا تھا۔<sup foot_note=\"171344\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور ہم نے اس قوم کو بارہ گھرانوں میں تقسیم کرکے انہیں مستقل گرہوں کی شکل دے دی تھی۔<sup foot_note=\"184009\">1</sup> اور جب موسٰی سے اس کی قوم نے پانی مانگا تو ہم نے اس کو اشارہ کیا کہ فلاح چٹان پر اپنی لاٹھی مارو۔چناچہ اس چٹان سے یکایک بارہ چشمے پُھوٹ نِکلے اور ہرگروہ نے اپنےپانی لینے کی جگہ متعیّن کرلی، ہم نے اُن پر بادل کا سایہ کیا اور اُن پر من و سلوٰی اُتارا۔<sup foot_note=\"184010\">2</sup> کھاؤ وہ پاک چیزیں جو ہم نے تم کو بخشی ہیں۔ مگر اس کے بعد انہوں نے جو کچھ کیا تو ہم پر ظلم نہیں کیا بلکہ آپ اپنے ہی اوپر ظلم کرتے رہے"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171345\">1</sup>یاد کرو وہ وقت جب ان سےکہا گیا تھا کہ اِس بستی میں جاکر بس جاؤ اور اس کی پیداوار سے اپنے حسبِ منشا روزی حاصل کرو اور حِطَّةُٗ حِطَّةُٗ کہتے جاؤ اور شہر کے دروازے میں سجدہ ریز ہوتے ہوئے داخل ہو، ہم تمہاری خطائیں معاف کریں گے اور نیک رویہ رکھنے والوں مزید فضل سے نوازیں گے"
    },
    {
      "resource_id": 97,
      "text": "مگر جو لوگ اُن میں ظالم تھے اُنھوں نے اُس بات کو جو اُن سے کہی گئی تھی بدل ڈالا، اور نتیجہ یہ ہوا کہ ہم نے اُن کے ظلم کی پاداش میں اُن پر آسمان سے عذاب بھیج دیا۔ <sup foot_note=\"184011\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور ذرا اِ ن سے اُس بستی کا حال بھی پوچھو جو سمندر کے کنارے واقع تھی <sup foot_note=\"184012\">1</sup>۔ اِنہیں یاد دلاؤ وہ واقعہ کہ وہاں کے لوگ سَبْت (ہفتہ) کے دن احکامِ الٰہی کی خلاف ورزی کرتے تھے اور یہ کہ مچھلیاں سبت ہی کے دن اُبھر اُبھر کر سطح پر اُن کے سامنے آتی تھیں <sup foot_note=\"184013\">2</sup>اور سَبْت کے سوا باقی دنوں میں نہیں آتی تھیں۔ یہ اس لیےہوتا تھا کہ ہم ان کی نافر مانیوں کی وجہ سے ان کو آزمائش میں ڈال رہے <sup foot_note=\"184014\">3</sup>تھے"
    },
    {
      "resource_id": 97,
      "text": "اور انہیں یہ بھی یاد لاؤ کہ جب اُن میں سے ایک گروہ نے دوسرے گروہ سے کہا تھا کہ \"تم ایسے لوگوں کو کیوں نصیحت کرتے ہو جنہیں اللہ ہلاک کرنے والا یا سخت سزا دینے والا ہے \" تو انہوں نے جواب دیا تھا کہ \"ہم یہ سب کچھ تمہارے رب کے حضور اپنی معذرت پیش کرنے کے لیے کرتے ہیں اور اس امید پر کرتے ہیں کہ شاید یہ لوگ اس کی نافرمانی سے پرہیز کرنے لگیں\""
    },
    {
      "resource_id": 97,
      "text": "آخر کا ر جب اُن ہدایات کو با لکل ہی فراموش کر گئے جو انہیں یاد کرائی گئی تھیں تو ہم نے اُن لوگوں کو بچا لیا جو بُرائی سے روکتے تھے اور باقی سب لوگوں کو جو ظالم تھے ان کی نافرمانیوں پر سخت عذاب میں پکڑ لیا۔<sup foot_note=\"184015\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر جب وہ پوری سر کشی کے ساتھ وہی کام کیے چلے گئے جس سے انہیں روکا گیا تھا، تو ہم نے کہا کہ بندر ہو جاؤذلیل اور خوار۔<sup foot_note=\"184016\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور یاد کرو جبکہ تمہارے رب نے اعلان کر دیا<sup foot_note=\"184017\">1</sup> کہ”وہ قیامت تک برابر ایسے لوگ بنی اسرائیل پر مسلّط کرتا رہے گا جو ان کو بدترین عذاب دیں گے،<sup foot_note=\"184018\">2</sup>“ یقیناً تمہارا رب سزا دینے میں تیز دست ہے اور یقیناً وہ در گزر اور رحم سے بھی کام لینے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "ہم نے ان کو زمین میں ٹکڑے ٹکڑے کر کے بہت سی قوموں میں تقسیم کر دیا کچھ لوگ ان میں نیک تھے اور کچھ ا س سے مختلف اور ہم ان کو اچھے اور برے حالات سے آزمائش میں مبتلا کرتے رہے کہ شاید یہ پلٹ آئیں"
    },
    {
      "resource_id": 97,
      "text": "پھر اگلی نسلوں کے بعد ایسے نا خلف لوگ ان کے جا نشین ہوئے جو کتاب الٰہی کے وارث ہو کر اسی دنیائے دَنی کے فائدے سمیٹتے ہیں اور کہہ دیتے ہیں کہ توقع ہے ہمیں معاف کر دیا جائے گا، اور اگر وہی متاعِ دنیا پھر سامنے آتی ہے تو پھر لپک کر اُسے لے لیتے ہیں۔<sup foot_note=\"184019\">1</sup> کیا ان سے کتاب کا عہد نہیں لیا جا چکا ہےکہ اللہ کے نام پر وہی بات کہیں جو حق ہو؟ اور یہ خود پڑھ چکے ہیں جو کتاب میں لکھا ہے۔<sup foot_note=\"184020\">2</sup> آخرت کی قیام گاہ تو خدا ترس لوگوں کے لیے ہی بہتر ہے<sup foot_note=\"184021\">3</sup>، کیا تم اتنی سی بات نہیں سمجھتے؟"
    },
    {
      "resource_id": 97,
      "text": "جو لوگ کتاب کی پابندی کر تے ہیں اور جنہوں نے نماز قائم رکھی ہے، یقیناً ایسے نیک کردار لوگوں کا اجر ہم ضائع نہیں کریں گے"
    },
    {
      "resource_id": 97,
      "text": "انہیں وہ وقت بھی کچھ یاد ہے جبکہ ہم نے پہاڑ کو ہلا کر اُن پر اس طرح چھا دیا تھا کہ گویا وہ چھتری ہےاور یہ گمان کر رہے تھے کہ وہ ان پر آ پڑے گا اور اُس وقت ہم نے اُن سے کہا تھا کہ جو کتاب ہم تمہیں دے رہے ہیں اسے مضبوطی کے ساتھ تھامو اور جو کچھ اس میں لکھا ہے اسے یاد رکھو،توقع ہے کہ تم غلط روی سے بچے رہو گے۔ <sup foot_note=\"184008\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171346\">1</sup>اور اے نبی، لوگوں کو یاد دلاؤ وہ وقت جبکہ تمہارے رب نے بنی آدم کی پُشتوں سے ان کی نسل کو نکالا تھا اور انہیں خود ان کے اوپر گواہ بناتے ہوئے پوچھا تھا ”کیا میں تمارا رب نہیں ہوں؟“ انہوں نے کہا”ضرور آپ ہی ہمارے رب ہیں ، ہم اس پر گواہی دیتے ہیں<sup foot_note=\"171347\">2</sup>“۔ یہ ہم نے اس لیے کیا کہ کہیں تم قیامت کے روز یہ نہ کہہ دو کہ ”ہم اس بات سے بے خبر تھے“"
    },
    {
      "resource_id": 97,
      "text": "یا یہ نہ کہنے لگو کہ ”شرک کی ابتدا تو ہمارے باپ دادا نے ہم سے پہلے کی تھی اور ہم بعد کو ان کی نسل سے پیدا ہوئے، پھر کیا آپ ہمیں اُس قصُور میں پکڑتے ہیں جو غلط کار لوگوں نے کیا تھا۔“<sup foot_note=\"184022\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "دیکھو، اِس طرح ہم نشانیاں واضح طور پر پیش کرتے ہیں۔<sup foot_note=\"184023\">1</sup> اور اس لیے کرتے ہیں کہ یہ لوگ پلٹ آئیں۔<sup foot_note=\"184024\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اے محمد ؐ ، اِن کے سامنے اُس شخص کا حال بیان کرو جس کو ہم نے اپنی آیات کا علم عطا کیا تھا <sup foot_note=\"184025\">1</sup> مگر وہ ان کی پابندی سے نِکل بھاگا۔ آخر کار شیطان اس کے پیچھے پڑ گیا یہاں تک کہ وہ بھٹکنے والوں میں شامل ہو کر رہا"
    },
    {
      "resource_id": 97,
      "text": "اگر ہم چاہتے اسے اُن آیتوں کے ذریعہ سے بلندی عطا کرتے، مگر وہ تو زمین کی طرف جھک کر رہ گیا اور اپنی خواہش نفس ہی کے پیچھے پڑارہا، لہٰذا اس کی حالت کتّے کی سی ہو گئی کہ تم اس پر حملہ کرو تب بھی زبان لٹکائے رہے اور اسے چھوڑ دو تب بھی زبان لٹکائے رہے۔<sup foot_note=\"184026\">1</sup> یہی مثال ہے اُن لوگوں کی جو ہماری آیات کو جھٹلاتے ہیں۔ تم یہ حکایات اِن کو سناتے رہو، شاید کہ یہ کچھ غوروفکرکریں"
    },
    {
      "resource_id": 97,
      "text": "بڑی ہی بری مثال ہے ایسے لوگوں کی جنہوں نے ہماری آیات کو جھٹلایا، اور وہ آپ اپنے ہی اوپر ظلم کرتے رہے ہیں"
    },
    {
      "resource_id": 97,
      "text": "جسے اللہ ہدایت بخشے بس وہی راہ راست پاتا ہے اور جس کو اللہ اپنی رہنمائی سے محروم کر دے وہی ناکام و نامراد ہو کر رہتا ہے"
    },
    {
      "resource_id": 97,
      "text": "اور یہ حقیقت ہے کہ بہت سے جِن اور انسان ایسے ہیں جن کو ہم نے جہنم ہی کے لیے پیدا کیا ہے۔<sup foot_note=\"184027\">1</sup>، ان کے پاس دل ہیں مگر وہ ان سے سوچتے نہیں۔ ان کے پاس آنکھیں ہیں مگر وہ ان سے دیکھتے نہیں۔ ان کے پاس کان تو ہیں مگر وہ ان سے سنتے نہیں۔ وہ جانوروں کی طرح ہیں بلکہ ان سے بھی زیادہ گئے گزرے ، یہ وہ لوگ ہیں جو غفلت میں کھوئے گئے ہیں"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171348\">1</sup>اللہ اچھے ناموں کا مستحق ہے، اس کو اچھے ہی ناموں سے پکارو اور اُن لوگو ں کو چھوڑ دوجو اس کے نام رکھنے میں راستی سے منحرف ہو جاتے ہیں۔ جو کچھ وہ کرتے رہے ہیں اس کا بدلہ وہ پاکر رہیں گے۔<sup foot_note=\"171349\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہماری مخلوق میں ایک گروہ ایسا بھی ہے جو ٹھیک ٹھیک حق کے مطابق ہدایت اور حق ہی کے مطابق انصاف کرتا ہے"
    },
    {
      "resource_id": 97,
      "text": "رہے وہ لوگ جنہوں نے ہماری آیات کو جھٹلا دیا ہے، تو انہیں ہم بتدریج ایسے طریقہ سے تباہی کی طرف لے جائیں گے کہ انہیں خبر تک نہ ہوگی"
    },
    {
      "resource_id": 97,
      "text": "میں ان کو ڈھیل دے رہا ہوں، میری چال کا کوئی توڑ نہیں ہے"
    },
    {
      "resource_id": 97,
      "text": "اور کیا اِن لوگوں نے کبھی سوچا نہیں؟ اِن کے رفیق پر جنون کا کوئی اثر نہیں ہے وہ تو ایک خبردار ہے جو (برا انجام سامنے آنے سے پہلے) صاف صاف متنبہ کر رہا ہے"
    },
    {
      "resource_id": 97,
      "text": "کیا ان لوگوں نے آسمان و زمین کے انتظام پر کبھی غور نہیں کیا اور کسی چیز کو بھی جو خدا نے پیدا کی ہے آنکھیں کھول کر نہیں دیکھا؟ <sup foot_note=\"184028\">1</sup>اور کیا یہ بھی انہوں نے نہیں سوچا کہ شاید ان کی مہلتِ زندگی پوری ہونے کا وقت قریب آلگا ہو؟<sup foot_note=\"184029\">2</sup> پھر آخر پیغمبر ؐ کی اِس تنبیہ کے بعد اور کون سی بات ایسی ہو سکتی ہے۔ جس پریہ ایمان لائیں؟"
    },
    {
      "resource_id": 97,
      "text": "جس کو اللہ رہنمائی سے محروم کر دے اُس کے لیے پھر کوئی رہنما نہیں ہے، اور اللہ اِنہیں اِن کی سرکشی ہی میں بھٹکتا ہوا چھوڑے دیتا ہے"
    },
    {
      "resource_id": 97,
      "text": "یہ لوگ تم سے پوچھتے ہیں کہ آخر وہ قیامت کی گھڑی کب نازل ہوگی؟ کہو \"اس کا علم میرے رب ہی کے پاس ہے اُسے اپنے وقت پر وہی ظاہر کرے گا آسمانوں اور زمین میں وہ بڑا سخت وقت ہوگا وہ تم پر اچانک آ جائے گا\" یہ لوگ اس کے متعلق تم سے اس طرح پوچھتے ہیں گویا کہ تم اس کی کھوج میں لگے ہوئے ہو کہو \"اس کا علم تو صرف اللہ کو ہے مگر اکثر لوگ اس حقیقت سے نا واقف ہیں\""
    },
    {
      "resource_id": 97,
      "text": "اے محمدؐ ، ان سے کہو کہ ”میں اپنی ذات کے لیے کسی نفع اور نقصان کا اختیار نہیں رکھتا، اللہ ہی جو کچھ چاہتا ہے وہی ہوتا ہے۔ اور اگر مجھے غیب کا علم ہوتا تو میں بہت سے فائدے اپنے لیے حاصل کر لیتا اور مجھے کبھی کوئی نقصان نہ پہنچتا۔میں <sup foot_note=\"184030\">1</sup>تو محض ایک خبردار کرنے والا اور خوشخبری سُنانے والا ہوں اُن لوگوں کےلیے جو میری بات مانیں۔“"
    },
    {
      "resource_id": 97,
      "text": "وہ اللہ ہی ہے جس نے تمہیں ایک جان سے پیدا کیا اور اسی کی جنس سے اس کا جوڑا بنایا تاکہ اس کے پاس سکون حاصل کرے پھر جب مرد نے عورت کو ڈھانک لیا تو اسے ایک خفیف سا حمل رہ گیا جسے لیے لیے وہ چلتی پھرتی رہی پھر جب وہ بوجھل ہو گئی تو دونوں نے مل کر اللہ، اپنے رب سے دعا کی کہ اگر تو نے ہم کو اچھا سا بچہ دیا تو ہم تیرے شکر گزار ہوں گے"
    },
    {
      "resource_id": 97,
      "text": "مگر جب اللہ نے ان کو ایک صحیح و سالم بچہ دے دیا تو وہ اُس کی اِس بخشش و عنایت میں دوسروں کو اِس کا شریک ٹھہرانے لگے۔ اللہ بہت بلند و برتر ہے اِن مشرکانہ باتوں سے جو یہ لوگ کرتے ہیں۔<sup foot_note=\"184031\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیسے نادان ہیں یہ لوگ کہ اُن کو خدا کا شریک ٹھیراتے ہیں جو کسی چیز کو بھی پیدا نہیں کرتے بلکہ خود پیدا کیے جاتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "جو نہ ان کی مدد کر سکتے ہیں اور نہ آپ اپنی مدد ہی پر قادر ہیں"
    },
    {
      "resource_id": 97,
      "text": "اگر تم انہیں سیدھی راہ پر آنے کی دعوت دو تو وہ تمہارے پیچھے نہ آئیں، تم خواہ انہیں پکارو یا خاموش رہو، دونوں صورتوں میں تمہارے لیے یکساں ہی رہے۔<sup foot_note=\"184032\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "تم لوگ خدا کو چھوڑ کر جنہیں پکارتے ہو وہ تو محض بندے ہیں جیسے تم بندے ہو ان سے دعائیں مانگ دیکھو، یہ تمہاری دعاؤں کا جواب دیں اگر ان کے بارے میں تمہارے خیالات صحیح ہیں"
    },
    {
      "resource_id": 97,
      "text": "کیا یہ پاوٴں رکھتے ہیں کہ ان سے چلیں؟ کیا یہ ہاتھ رکھتے ہیں کہ ان سے پکڑیں؟ کیا یہ آنکھیں رکھتے ہیں کہ ان سے دیکھیں؟ کیا یہ کان رکھتے ہیں کہ ان سے سُنیں؟ <sup foot_note=\"184033\">1</sup>اے محمدؐ ، ان سے کہہ دو کہ”بُلا لواپنے ٹھہرائے ہوئے شریکوں کو پھر تم سب مِل کر میرے خلاف تدبیریں کرو اور مجھے ہر گز مہلت نہ دو"
    },
    {
      "resource_id": 97,
      "text": "میرا حامی و ناصر وہ خدا ہے جس نے یہ کتا ب نازل کی ہے اور وہ نیک آدمیوں کی حمایت کرتا ہے،<sup foot_note=\"184034\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "بخلاف اِس کے تم جنہیں خدا کو چھوڑ کر پکارتے ہو وہ نہ تمہاری مدد کرسکتے ہیں اور نہ خود اپنی مدد ہی کرنے کے قابل ہیں"
    },
    {
      "resource_id": 97,
      "text": "بلکہ اگر تم انہیں سیدھی راہ پر آنے کے لیے کہو تو وہ تمہاری بات سن بھی نہیں سکتے بظاہر تم کو ایسا نظر آتا ہے کہ وہ تمہاری طرف دیکھ رہے ہیں مگر فی الواقع وہ کچھ بھی نہیں دیکھتے\""
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ، نرمی و درگزر کا طریقہ اختیار کرو، معروف کی تلقین کیے جاؤ، اور جاہلوں سے نہ الجھو"
    },
    {
      "resource_id": 97,
      "text": "اگر کبھی شیطان تمہیں اکسائے تو اللہ کی پناہ مانگو، وہ سب کچھ سننے اور جاننے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "حقیقت میں جو لو گ متقی ہیں اُن کا حال تو یہ ہوتا ہے کہ کبھی شیطان کے اثر سے کوئی برا خیال اگر انہیں چھو بھی جاتا ہے تو وہ فوراً چوکنے ہو جاتے ہیں اور پھر انہیں صاف نظر آنے لگتا ہے کہ ان کے لیے صحیح طریق کار کیا ہے"
    },
    {
      "resource_id": 97,
      "text": "رہے ان کے (یعنی شیاطین کے) بھائی بند تو وہ اُنہیں ان کی کج روی میں کھینچے لیے چلے جاتے ہیں اور انہیں بھٹکانے میں کوئی کسر اُٹھا نہیں رکھتے۔<sup foot_note=\"182910\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے نبی، جب تم ان لوگوں کے سامنے کوئی نشانی (یعنی معجزہ) پیش نہیں کرتے تو یہ کہتے ہیں کہ تم نے اپنے لیے کوئی نشانی کیوں نہ انتخاب کر لی؟<sup foot_note=\"184035\">1</sup> اِن سےکہو”میں تو صرف اُس وحی کی پیروی کرتا ہوں جو میرے ربّ نےمیری طرف بھیجی ہے۔ یہ بصیر ت کی روشنیاں ہیں تمہارے ربّ کی طرف سے اور ہدایت اور رحمت ہے اُن لوگوں کے لیے جو اسے قبول کریں۔<sup foot_note=\"184036\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "جب قرآن تمہارے سامنے پڑھا جائے تو اسے توجہ سے سُنو اور خاموش رہو ، شاید کہ تم پر بھی رحمت ہوجائے۔“<sup foot_note=\"184037\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ ، اپنے ربّ کو صبح و شام یاد کیا کرو دل ہی دل میں زاری اور خوف کے ساتھ اور زبان سے بھی ہلکی آواز کے ساتھ۔ تم اُن لوگوں میں نہ ہو جاوٴ جو غفلت میں پڑے ہوئے ہیں۔<sup foot_note=\"184038\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو فرشتے تمہارے ربّ کے حضور تقرب کا مقام رکھتے ہیں وہ کبھی اپنی بڑائی کے گھمنڈ میں آکر اُس کی عبادت سےمنہ نہیں موڑتے ،<sup foot_note=\"184039\">4</sup>55___ اور اُس کی تسبیح کرتے ہیں،<sup foot_note=\"184040\">4</sup>56___ اور اُس کے آگے جُھکتے رہتےہیں۔ <sup foot_note=\"184041\">4</sup>57___ ؏۲۴ السجدة <sup foot_note=\"184042\">4</sup>"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "7" }
  }
}
