{
  "verses": [
    {
      "id": 5127,
      "verse_key": "59:1",
      "text_imlaei_simple": "سبح لله ما في السماوات وما في الارض وهو العزيز الحكيم"
    },
    {
      "id": 5128,
      "verse_key": "59:2",
      "text_imlaei_simple": "هو الذي اخرج الذين كفروا من اهل الكتاب من ديارهم لاول الحشر ما ظننتم ان يخرجوا وظنوا انهم مانعتهم حصونهم من الله فاتاهم الله من حيث لم يحتسبوا وقذف في قلوبهم الرعب يخربون بيوتهم بايديهم وايدي المؤمنين فاعتبروا يا اولي الابصار"
    },
    {
      "id": 5129,
      "verse_key": "59:3",
      "text_imlaei_simple": "ولولا ان كتب الله عليهم الجلاء لعذبهم في الدنيا ولهم في الاخرة عذاب النار"
    },
    {
      "id": 5130,
      "verse_key": "59:4",
      "text_imlaei_simple": "ذلك بانهم شاقوا الله ورسوله ومن يشاق الله فان الله شديد العقاب"
    },
    {
      "id": 5131,
      "verse_key": "59:5",
      "text_imlaei_simple": "ما قطعتم من لينة او تركتموها قائمة على اصولها فباذن الله وليخزي الفاسقين"
    },
    {
      "id": 5132,
      "verse_key": "59:6",
      "text_imlaei_simple": "وما افاء الله على رسوله منهم فما اوجفتم عليه من خيل ولا ركاب ولكن الله يسلط رسله على من يشاء والله على كل شيء قدير"
    },
    {
      "id": 5133,
      "verse_key": "59:7",
      "text_imlaei_simple": "ما افاء الله على رسوله من اهل القرى فلله وللرسول ولذي القربى واليتامى والمساكين وابن السبيل كي لا يكون دولة بين الاغنياء منكم وما اتاكم الرسول فخذوه وما نهاكم عنه فانتهوا واتقوا الله ان الله شديد العقاب"
    },
    {
      "id": 5134,
      "verse_key": "59:8",
      "text_imlaei_simple": "للفقراء المهاجرين الذين اخرجوا من ديارهم واموالهم يبتغون فضلا من الله ورضوانا وينصرون الله ورسوله اولئك هم الصادقون"
    },
    {
      "id": 5135,
      "verse_key": "59:9",
      "text_imlaei_simple": "والذين تبوءوا الدار والايمان من قبلهم يحبون من هاجر اليهم ولا يجدون في صدورهم حاجة مما اوتوا ويؤثرون على انفسهم ولو كان بهم خصاصة ومن يوق شح نفسه فاولئك هم المفلحون"
    },
    {
      "id": 5136,
      "verse_key": "59:10",
      "text_imlaei_simple": "والذين جاءوا من بعدهم يقولون ربنا اغفر لنا ولاخواننا الذين سبقونا بالايمان ولا تجعل في قلوبنا غلا للذين امنوا ربنا انك رءوف رحيم"
    },
    {
      "id": 5137,
      "verse_key": "59:11",
      "text_imlaei_simple": "الم تر الى الذين نافقوا يقولون لاخوانهم الذين كفروا من اهل الكتاب لئن اخرجتم لنخرجن معكم ولا نطيع فيكم احدا ابدا وان قوتلتم لننصرنكم والله يشهد انهم لكاذبون"
    },
    {
      "id": 5138,
      "verse_key": "59:12",
      "text_imlaei_simple": "لئن اخرجوا لا يخرجون معهم ولئن قوتلوا لا ينصرونهم ولئن نصروهم ليولن الادبار ثم لا ينصرون"
    },
    {
      "id": 5139,
      "verse_key": "59:13",
      "text_imlaei_simple": "لانتم اشد رهبة في صدورهم من الله ذلك بانهم قوم لا يفقهون"
    },
    {
      "id": 5140,
      "verse_key": "59:14",
      "text_imlaei_simple": "لا يقاتلونكم جميعا الا في قرى محصنة او من وراء جدر باسهم بينهم شديد تحسبهم جميعا وقلوبهم شتى ذلك بانهم قوم لا يعقلون"
    },
    {
      "id": 5141,
      "verse_key": "59:15",
      "text_imlaei_simple": "كمثل الذين من قبلهم قريبا ذاقوا وبال امرهم ولهم عذاب اليم"
    },
    {
      "id": 5142,
      "verse_key": "59:16",
      "text_imlaei_simple": "كمثل الشيطان اذ قال للانسان اكفر فلما كفر قال اني بريء منك اني اخاف الله رب العالمين"
    },
    {
      "id": 5143,
      "verse_key": "59:17",
      "text_imlaei_simple": "فكان عاقبتهما انهما في النار خالدين فيها وذلك جزاء الظالمين"
    },
    {
      "id": 5144,
      "verse_key": "59:18",
      "text_imlaei_simple": "يا ايها الذين امنوا اتقوا الله ولتنظر نفس ما قدمت لغد واتقوا الله ان الله خبير بما تعملون"
    },
    {
      "id": 5145,
      "verse_key": "59:19",
      "text_imlaei_simple": "ولا تكونوا كالذين نسوا الله فانساهم انفسهم اولئك هم الفاسقون"
    },
    {
      "id": 5146,
      "verse_key": "59:20",
      "text_imlaei_simple": "لا يستوي اصحاب النار واصحاب الجنة اصحاب الجنة هم الفائزون"
    },
    {
      "id": 5147,
      "verse_key": "59:21",
      "text_imlaei_simple": "لو انزلنا هذا القران على جبل لرايته خاشعا متصدعا من خشية الله وتلك الامثال نضربها للناس لعلهم يتفكرون"
    },
    {
      "id": 5148,
      "verse_key": "59:22",
      "text_imlaei_simple": "هو الله الذي لا اله الا هو عالم الغيب والشهادة هو الرحمن الرحيم"
    },
    {
      "id": 5149,
      "verse_key": "59:23",
      "text_imlaei_simple": "هو الله الذي لا اله الا هو الملك القدوس السلام المؤمن المهيمن العزيز الجبار المتكبر سبحان الله عما يشركون"
    },
    {
      "id": 5150,
      "verse_key": "59:24",
      "text_imlaei_simple": "هو الله الخالق البارئ المصور له الاسماء الحسنى يسبح له ما في السماوات والارض وهو العزيز الحكيم"
    }
  ],
  "meta": { "filters": { "chapter_number": "59" } }
}
