{
  "translations": [
    {
      "resource_id": 101,
      "text": "Ҳамду сано осмонлар ва Ерни яратган, зулматлар ва нурни таратган Аллоҳ учундир. Сўнгра (яъни, Унинг шундай ягона эканлиги ҳақидаги ҳужжатларни кўра туриб) кофир бўлган кимсалар Парвардигорларига (ўзгаларни) тенглаштирадилар."
    },
    {
      "resource_id": 101,
      "text": "У сизларни (Отангиз Одам Атони) лойдан яратиб, сўнгра ажални (яъни, тириклик муддатини) белгилаб қўйган Зотдир. Унинг ҳузурида яна бир белгиланган ажал (яъни, тирилиш муддати) бордир. Шундан кейин ҳам сизлар (эй кофирлар) шак-шубҳа қилмоқдасиз."
    },
    {
      "resource_id": 101,
      "text": "У осмонлару Ердаги якка-ю ягона Аллоҳдирки, сизларнинг яширган ва ошкор қилган нарсангизни ҳам, қилган касбу корингизни ҳам билур."
    },
    {
      "resource_id": 101,
      "text": "Уларга (яъни, кофирларга) Парвардигорларининг оятларидан бирон оят келса, албатта, ундан юз ўгирувчи бўлдилар."
    },
    {
      "resource_id": 101,
      "text": "Уларга ҳақ (Қуръон) келганда уни ҳам ёлғон дедилар. Энди яқинда уларга ўзлари масхара қилувчи бўлган нарсанинг хабарлари келажак (яъни, Қуръонда айтилган хабарлар ҳақ эканлигини билиб оладилар)."
    },
    {
      "resource_id": 101,
      "text": "Улардан илгари неча асрларни (замонларни) ҳалок қилганимизни кўрмадиларми?! Уларга (яъни, ўша асрларда яшаган одамларга) Ерда сизларга бермаган жойларни берган, устларидан самони (яъни, ёмғирни) сероб қилиб юборган, остларидан дарёларни оқизиб қўйган эдик. Бас, гуноҳлари сабабли ўшаларни ҳам ҳалок қилдик ва улардан сўнг яна бошқа асрларни пайдо қилдик."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), агар сизга қоғозга (ёзилган) бир мактуб туширсак ва уни қўллари билан ушлаб кўрсалар ҳам кофир бўлган кимсалар: Бу очиқ сеҳрдан ўзга нарса эмас!, деган бўлур эдилар."
    },
    {
      "resource_id": 101,
      "text": "Унга (яъни, Муҳаммадга пайғамбарлигини тасдиқ этадиган) бирон фаришта тушса эди, дедилар. Агар фаришта туширсак, иш тугатилган бўлур эди. Сўнгра уларга қараб турилмас — муҳлат берилмас. <sup foot_note=144987>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Агар унинг (пайғамбарнинг) ўзини фаришта қилсак ҳам, уни эр киши (яъни, инсон суратида) қилган ва уларга ноаниқ ҳолда турган нарсани яна хиралаштирган бўлур эдик. <sup foot_note=144988>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), сиздан аввал ўтган пайғамбарларнинг устидан ҳам кулинган. Сўнг уларни масхара қилган кимсаларни ўша кулгилари ўраб, (домига тортиб) кетган (яъни, ҳалок қилган)."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: Ерни айланиб сайру саёҳат қилинглар, сўнгра (пайғамбарларни) ёлғончи қилгувчиларнинг оқибати қандоқ бўлганини кўринглар."
    },
    {
      "resource_id": 101,
      "text": "Айтинг (сўранг): «Осмонлар ва Ердаги нарсалар кимники?» Айтинг: «Аллоҳники». У Ўз устига осмону Ердаги бор мавжудотга раҳмат-марҳамат қилишни ёзиб қўйгандир. У албатта сизларни ҳеч шак-шубҳасиз, бўлган Қиёмат Кунига тўплайди. Фақат ўзларига зиён қилган кимсаларгина иймон келтирмайдилар."
    },
    {
      "resource_id": 101,
      "text": "Кеча ва кундузга жо бўлган бор нарса Унингдир. У эшитгувчи, билгувчидир."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Ўзи ризқланмай (таомланмай барчани таомлантирган) ҳолида осмонлар ва Ернинг яратгувчиси бўлган Аллоҳдан ўзгани дўст тутайми?!» Айтинг: «Албатта, мен Аллоҳга бўйинсунгувчи кишиларнинг аввалгиси бўлишга маъмурман (амр қилинганман)». Ҳаргиз мушриклардан бўлманг!"
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Албатта, мен агар Парвардигоримга итоатсизлик қилсам, Улуғ Кунда (Қиёматда Аллоҳ томонидан) бўладиган азобдан қўрқаман»."
    },
    {
      "resource_id": 101,
      "text": "Ўша кунда кимдан (азоб) четлатилса, бас, унга Аллоҳ раҳм қилибди. Мана шу очиқ нажотдир!"
    },
    {
      "resource_id": 101,
      "text": "Агар Аллоҳ сизни (камбағаллик, хасталик каби) бирон зиён билан ушласа, бас, уни фақат Ўзигина аритгувчидир. Агар сизни бирон яхшилик билан ушласа, бас, билингки, У ҳамма нарсага қодирдир."
    },
    {
      "resource_id": 101,
      "text": "Унинг ўзи бандалари устида ғолибдир. Унинг Ўзи ҳикмат соҳиби (ҳар нарсадан) огоҳдир. <sup foot_note=144989>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Айтинг (сўранг): «Қай нарса энг улуғ гувоҳ бўлур?» Айтинг: «Аллоҳ». У мен билан сизларнинг ўртамизда гувоҳдир. Сизларни ва Қуръон етиб борган кишиларни (Охират азобидан) огоҳлантиришим учун менга — мана шу Қуръон ваҳий қилинди. Сизлар ҳақиқатан ҳам: «Аллоҳ билан бирга бошқа худолар ҳам бор, деб гувоҳлик бера оласизми? Айтинг: «Мен бундай гувоҳлик бермайман! Айтинг: «Ҳеч шак-шубҳасиз, Аллоҳ якка-ю ягонадир. Албатта мен сизларнинг ширкингиздан покман»."
    },
    {
      "resource_id": 101,
      "text": "Биз китоб ато қилган кимсалар (яъни, яҳудий ва насронийлар) уни (Муҳаммад пайғамбарни) ўз болаларини таниган каби танийдилар. Ўзларига зиён қилган кимсаларгина иймон келтирмайдилар."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ шаънига ёлғон тўқиган ёки Унинг оятларини ёлғон деган кимсадан ҳам золимроқ ким бор?! Албатта, бундай золимлар нажот топмаслар."
    },
    {
      "resource_id": 101,
      "text": "Уларнинг барчаларини тўплаб, сўнгра мушрик бўлган кимсаларга сизлар: «(Аллоҳнинг шериклари деб) гумон қилган бутларингиз қани?!», деб сўрайдиган Кунимизни (эсланг)!"
    },
    {
      "resource_id": 101,
      "text": "Кейин уларнинг алдов-ёлғонлари фақат шу бўлур: «Парвардигоримиз Аллоҳга қасамки, бизлар мушрик эмас эдик»."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), улар (барча сирларни билгувчи бўлган Аллоҳ таоло ҳузурида ёлғон сўзлаш билан) ўзларини қандай алдаганликларини ва тўқиб олган «худолари» йўқ бўлиб қолганлигини кўринг!"
    },
    {
      "resource_id": 101,
      "text": "Улардан сизга қулоқ тутадиганлари ҳам бор, (лекин) Биз уни (Қуръонни) англамасликлари учун дилларини пардалаб, қулоқларини оғир қилиб қўйдик. Улар бор оятларни (мўъжизаларни) кўрсалар ҳам, у (оят)ларга иймон келтирмайдилар. Ҳаттоки сиз билан жанжаллашгани олдингизга келган пайтларида ҳам, кофир бўлган кимсалар: «Бу (Қуръон) фақат аввалгилардан қолган афсоналар, холос», дейдилар."
    },
    {
      "resource_id": 101,
      "text": "Улар (ўзгаларни) ундан (Қуръондан) қайтарадилар ва ўзлари ҳам ундан четланадилар. Улар ўзлари сезмаган ҳолларида фақат ўзларини ҳалок қиладилар, холос."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), уларни дўзах устида турғазиб қўйилган пайтларида: «Қани энди бизлар (дунёга) қайтарилсак ва Парвардигоримизнинг оятларини ёлғон демай, мўминлардан бўлсак», деганларини кўрсангиз эди."
    },
    {
      "resource_id": 101,
      "text": "Йўқ, (иймонга келмайдилар. Фақат ҳозир — Қиёмат Куни) уларга илгари яшириб юрган нарсалари ошкор бўлиб қолди, холос. Агар (дунёга) қайтарилсалар, шубҳасиз, ўзлари, манъ қилинган ишларга қайтадилар — албатта улар ёлғончидирлар."
    },
    {
      "resource_id": 101,
      "text": "Улар: «Ҳаёт фақат дунёдаги ҳаётимиздир. Биз ҳеч қайта тирилгувчи эмасмиз», деб айтадилар."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), Сиз уларни Парвардигорлари ҳузурида турғазиб қўйилган пайтларида, Аллоҳ: «Мана шу тирилиш ҳақ эмасми?!», деганида, улар: «Парвардигоримизга қасамки, ҳақ экан», деганларини, Аллоҳ эса: «Мана энди кофир бўлиб ўтганингиз сабабли азобни тотиб кўрингиз!», деб жавоб қилганини кўрсангиз эди."
    },
    {
      "resource_id": 101,
      "text": "То тўсатдан Қиёмат келиб қолганда, устларига гуноҳларини орқалаб олган ҳолларида: «У (дунё)да қилган сусткашлигимизга ҳасрат-надоматлар бўлғай», деб қоладиган пайтларигача Аллоҳга рўбарў бўлишни ёлғон деб юрган кимсалар ўзларига зиён қиладилар. Улар нақадар ёмон нарсани орқалаб юрадилар-а!"
    },
    {
      "resource_id": 101,
      "text": "Бу ҳаёти дунё фақат (бир нафаслик) ўйин-кулгидир, холос. Албатта, Аллоҳдан қўрқадиган кишилар учун Охират диёри яхшироқдир. Ақл юргазмайсизларми?!"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), уларнинг гаплари сизни маҳзун қилишини билурмиз. Зотан, улар сизни ёлғончи қилмайдилар, балки бу золимлар Аллоҳнинг оятларини инкор қиладилар."
    },
    {
      "resource_id": 101,
      "text": "Маълумки, сиздан аввалги пайғамбарлар ҳам ёлғончи қилинганлар. Бас, то уларга Бизнинг ёрдамимиз келгунича ёлғончи қилинганлари ва озорланганларига сабр қилганлар. Аллоҳнинг ?»Пайғамбарларимни Ўзим қўллагайман», деган) сўзларини ўзгартира олгувчи бирон кимса йўқдир. Ахир сизга (Эй Муҳаммад алайҳис-салоту вас-салом), ўтган пайғамбарларнинг айрим хабарлари келган-ку!"
    },
    {
      "resource_id": 101,
      "text": "Агар сизга уларнинг юз ўгиришлари оғир ботиб (сабр қила олмасангиз), у ҳолда Ерга (кириб кетадиган) бирон тешик ёки осмонга (чиқиб кетадиган) бирон нарвон истаб, уларга оят-мўъжиза (топиб) келтиришга қодир бўлсангиз (шундай қилаверинг). Агар Аллоҳ хоҳлаганда албатта уларни ҳидоят устида бирлаштирган бўлур эди-ку! Бас, ҳаргиз жоҳиллардан бўлманг!"
    },
    {
      "resource_id": 101,
      "text": "Албатта, эшита оладиган зотларгина (сизнинг даъватингизни) қабул қилурлар. Ўликларни (кофирларни) эса Аллоҳ тирилтирур. Сўнгра Ўзига қайтарилурлар."
    },
    {
      "resource_id": 101,
      "text": "(Мушриклар): «Унга (яъни, Муҳаммадга) Парвардигоридан бирон оят-мўъжиза туширилса эди», дедилар. Айтинг: «Албатта, Аллоҳ (улар истаган) оятни туширишга қодирдир. Лекин уларнинг кўплари (ўша мўъжиза тушганидан кейин ҳам инкор қилсалар, қандай бало келишини) билмайдилар»."
    },
    {
      "resource_id": 101,
      "text": "Ерда судралиб юрган ҳар бир жонивор, осмонда қанот қоқаётган ҳар бир қуш худди сизлар каби (Бизнинг қўл остимиздаги) жамоалардир. Китобда (яъни, тақдири азал китобида) бирон нарсани қўймай (ёзганмиз). Кейин ҳаммалари Парвардигорлари даргоҳига тўпланурлар."
    },
    {
      "resource_id": 101,
      "text": "Бизнинг оятларимизни ёлғон деган кимсалар зулматларда қолган кар-соқовдирлар. Аллоҳ хоҳлаган кишисини адаштирур, хоҳлаган кишисини Тўғри Йўлда (барқарор) қилур."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Агар сизлар ?»Аллоҳдан ўзга илоҳлар бор», деган сўзингизда) ростгўй бўлсангизлар, хабар берингиз-чи, агар сизларга Аллоҳнинг азоби келса ёки Қиёмат қойим бўлса, Аллоҳдан ўзгага дуо-илтижо қиласизларми?!"
    },
    {
      "resource_id": 101,
      "text": "Йўқ, Унинг Ўзигагина илтижо қиласизлар, бас, агар хоҳласа, У зот сизлар дуо-илтижо қилган нарсани (бало-мусибатни) аритур. Аллоҳга шерик деб биладиган бутларингизни эса унутиб юборурсизлар»."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), маълумки, сиздан аввалги миллатларга ҳам элчилар юборганмиз. (Элчиларимизни улар ёлғончи қилишгач), шояд тавба-тазарру қилсалар, деб уларни бало ва зиёнлар билан ушлаганмиз."
    },
    {
      "resource_id": 101,
      "text": "Бизнинг балойимиз етганда ҳам тазарру қилмадиларми?! (Албатта, тавба-тазарру қилишлари лозим эди), лекин уларнинг диллари қотиб қолган ва шайтон қилиб юрган ишларини ўзларига чиройли кўрсатиб қўйгандир."
    },
    {
      "resource_id": 101,
      "text": "Энди — қачонки улар ўзлари учун эслатма қилиб берилган нарсани унутишгач, Биз уларга ҳамма нарсанинг эшикларини очиб қўйдик. Қачонки ўзларига берилган нарсалар билан шод турганларида, уларни тўсатдан (азоб билан) ушладик. Бас, бутунлай номурод бўлдилар."
    },
    {
      "resource_id": 101,
      "text": "Бас, бутун оламларнинг Парвардигори — Аллоҳга ҳамд бўлсинки, золим қавмнинг думлари қирқилди (ҳалок қилиндилар)."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Хабар берингиз-чи, агар Аллоҳ қулоқ ва кўзларингизни тортиб олса ва дилларингизни муҳрлаб қўйса, Аллоҳдан ўзга қайси бир илоҳ у аъзоларни сизларга келтириб берур?» Қаранг, Биз оятларни қандай баён қилмоқдамиз, сўнгра улар юз ўгирмоқдалар."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Хабар берингиз-чи, агар сизларга Аллоҳнинг азоби тўсатдан ёки очиқдан-очиқ (яъни, кечаси ёки кундузи) келса, золим қавмдан ўзга биров ҳалок қилинурми?! (Йўқ, фақат золим қавм, яъни сизлар ҳалок қилинурсизлар)."
    },
    {
      "resource_id": 101,
      "text": "Биз пайғамбарларни фақат (жаннат ҳақида) хушхабар элтгувчи ва (дўзах азобидан) огоҳлантиргувчи бўлган ҳоллардагина юборамиз. Бас, кимлар иймон келтириб, (ўзларини) тузатсалар, уларга хавфу хатар йўқдир ва улар ғамгин бўлмаслар."
    },
    {
      "resource_id": 101,
      "text": "Бизнинг оятларимизни ёлғон деган кимсалар эса итоатсиз бўлганлари сабабли азобга гирифтор бўлурлар."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Мен сизларга: «Ҳузуримда Аллоҳнинг хазиналари мавжуд», демайман ва ғайбни ҳам билмайман. Яна сизларга: «Мен фариштаман», ҳам демайман. Мен фақат ўзимга ваҳий қилинган нарсаларгагина эргашурман. Айтинг: «Кўр билан кўргувчи (яъни, йўлсиз билан Аллоҳнинг йўлида юргувчи) киши баробар бўлурми?!» Тафаккур қилмайсизларми?!"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), бу (Қуръон) билан ўзлари учун Аллоҳдан ўзга на бир дўст ва на бир оқловчи бўлмаган ҳолда Парвардигорлари даргоҳида тўпланишдан қўрқадиган зотларни қўрқитинг! Шояд улар (Аллоҳдан) қўрқсалар."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), Сиз эрта-ю кеч Парвардигорларининг Юзини истаб, Унга илтижо қиладиган зотларни (ҳузурингиздан) ҳайдаманг! Сизнинг зиммангизда уларнинг ҳисоб-китобларидан ҳеч нарса йўқдир ва сизнинг ҳисоб-китобингиздан уларнинг зиммаларида ҳеч нарса йўқдир. Бас, уларни ҳайдаб золимлардан бўлиб қолманг!"
    },
    {
      "resource_id": 101,
      "text": "«Бизларнинг орамиздан ана ўшаларга Аллоҳ инъом қилган эмишми?», дейишлари учун уларнинг баъзиларини баьзилари билан ана шундай имтиҳон қилдик. Ахир шукр қилгувчиларни Аллоҳ яхшироқ билгувчи эмас-ми?!"
    },
    {
      "resource_id": 101,
      "text": "Қачон сизнинг оддингизга Бизнинг оятларимизга иймон келтирадиган зотлар келсалар: «Саламун алайкум — сизларга тинчлик бўлсин, Парвардигорингиз Ўз зиммасига раҳмат — марҳамат қилишни ёзгандир. Сизлардан ким билмасдан бирон ёмонлик (гуноҳ) қилса, сўнгра ўша ёмонлигининг кетидан тавба қилиб, (ўзини) тузатса, бас, (гуноҳи кечирилади), албатта (Аллоҳ) мағфиратли, меҳрибондир», деб айтинг. <sup foot_note=144990>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Ҳақиқий мўминлар кимлар экани маълум бўлиши) ва жиноятчи кимсаларнинг йўли ошкор бўлиши учун оятларимизни мана шундай муфассал қилурмиз."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Мен Аллоҳни қўйиб — сизлар илтижо қилаётган бутларга бандалик қилишдан қайтарилганман». Айтинг: «Сизларнинг ҳавойи-нафсларингизга эргашмайман. Зеро, у ҳолда йўлдан озурман ва ҳидоят топгувчилардан бўлмай қолурман."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Мен Парвардигорим тарафидан (Унинг ёлғиз маъбуд эканлиги хусусида) аниқ ҳужжатга эгаман. Сизлар эса уни ёлғон дедингиз. Сизлар шоштираётган нарса (яъни, Аллоҳнинг азоби) менинг илгимда эмас, ҳукм қилиш фақат Аллоҳнинг Ўзига хосдир. У фақат ҳақни сўйлар. У (ҳақ билан ноҳақни) ажратгувчиларнинг энг яхшисидир»."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Агар сизлар шоштираётган нарса менинг илгимда бўлганида эди, албатта сизлар билан ўртамиздаги иш тугаган бўлур эди (яъни, мен сизларни дарҳол азоблаган бўлур эдим). Аллоҳ золимларни жуда яхши билгувчидир»."
    },
    {
      "resource_id": 101,
      "text": "Ғайб очқичлари Унинг ҳузуридадирким, уларни ёлғиз Ўзигина билур. У қуруқлик ва денгиздаги бор нарсаларни билур. Бирон барг (шохидан узилиб) тушмас, магар У билур. Ер тубларидаги ҳар бир дон, бор ҳўлу қуруқ нарса, албатта, Очиқ Китобда (яъни, Лавҳул-Маҳфузда) мавжуддир."
    },
    {
      "resource_id": 101,
      "text": "У кечаси «жонингизни оладиган (яъни, уйқу берадиган), кундузи қилган ишингизни биладиган Зотдир. Сўнгра айтилган ажал (яшаш учун берилган муҳлат) адо қилиниши учун унда (яъни, кундузи) сизларни «тирилтирур». Кейин Ўзига қайтишингиз бордир. Сўнгра сизларга қилиб ўтган амалларингизнинг хабарини берур."
    },
    {
      "resource_id": 101,
      "text": "У бандалари устида ғолиб бўлган Зотдир. Устингизга (қилган амалларингизни) ёдлаб олгувчи фаришталарни элчи қилиб юборур. Қачонки бировингизга ўлим келса, элчиларимиз сусткашлик қилмаган ҳолларида, унинг жонини олурлар."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра (бандалар) ҳақиқий Хожалари — Аллоҳга қайтарилурлар. Огоҳ бўлингизким, ҳукм қилиш Унинг Ўзигагина хосдир ва У жуда тез ҳисоб-китоб қилгувчидир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Қасамки, агар бизга мана шу (балолардан) нажот берса, албатта шукр этгувчилардан бўлурмиз, деб ошкора ва хуфёна тавба-тазарру қилган ҳолда, илтижолар қиладиган пайтингизда, сизларга қуруқлик ва денгиз балоларидан ким нажот берур?»."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Аллоҳнинг Ўзи сизларга у (бало)лардан ва барча ғамлардан нажот берур. Сўнгра сизлар яна ширк келтирурсиз!»."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «У сизларга устингиздан ё оёқларингиз остидан азоб юборишга, ёки сизларни гуруҳ-гуруҳ қилиб аралаштириб — қориштириб (яъни, бири бирига душман тўдаларга айлантириб) юбориб айримларингизга айримларингизнинг зарарини тотдириб қўйишга қодир бўлган Зотдир». Қаранг, англаб етармиканлар, деб оятларимизни қандай баён қилмоқдамиз."
    },
    {
      "resource_id": 101,
      "text": "Қавмингиз уни (яъни, Қуръонни) ёлғон деди. Ҳолбуки, у ҳақдир. Уларга айтинг: «Мен устингизда вакил — қўриқчи эмасман."
    },
    {
      "resource_id": 101,
      "text": "Ҳар бир хабарнинг ўз ўрни бор. Яқинда билажаксиз»."
    },
    {
      "resource_id": 101,
      "text": "Қачон Бизнинг оятларимизни (масхара қилишга) киришаётган кимсаларни кўрсангиз, то бошқа гапга киришгунларича улардан юз ўгиринг! Энди агар шайтон ёдингиздан чиқарса, эслаганингиздан сўнг бу золим қавм билан бирга ўтирманг!"
    },
    {
      "resource_id": 101,
      "text": "Тақво қилгувчи зотлар зиммасида у (қавм)нинг ҳисоб-китобидан ҳеч нарса йўқ, лекин улар (оятларимизни масхара қилишдан) сақланишлари учун (тақводор зотлар уларга) эслатиб қўймоқлари (лозимдир)."
    },
    {
      "resource_id": 101,
      "text": "Динларини ўйин-ҳазил қилиб олган, ҳаёти дунёга алданиб қолган кимсаларни тарк қилинг! Ва уни (яъни, Қуръонни, одамларга) эслатиб қўйинг! Токи бирон жон (Қиёмат Кунида) касб қилган (гуноҳлари) сабабли ўзи учун Аллоҳдан ўзга на бир дўст ва на бир оқловчи бўлмаган, агар бор нарсани берса ҳам — ундан қабул қилинмайдиган ҳолда, ҳалокатга ташланмасин. Қилган амаллари сабабли (Аллоҳнинг азобига) ташланган ана ўша кимсалар учун қайноқ сувдан иборат ичимлик ва кофир бўлганлари сабабли аламли азоб бордир."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Аллоҳдан ўзга, бизга фойда ҳам, зиён ҳам келтирмайдиган нарсага илтижо қиламизми ва Аллоҳ бизни ҳидоят қилганидан сўнг яна ортимизга қайтариламизми? Худди жинлар чалиб, лол-ҳайрон ҳолда (номаълум) Ерга олиб кетган ва дўстлари: «Кел», деб ҳидоятга чорлаётган кимсага ўхшаб-а?» Айтинг: «Аллоҳнинг Йўлигина Тўғри Йўлдир. Биз барча оламлар Парвардигорига бўйинсунишга маъмурмиз (амр этилганмиз)»."
    },
    {
      "resource_id": 101,
      "text": "(Бизларга) «Намозни тўкис адо қилингиз ва (Аллоҳдан) қўрқингиз (деб буюрилгандир). У (ҳаммангиз Қиёмат Кунида) ҳузурига тўпланадиган Зотдир."
    },
    {
      "resource_id": 101,
      "text": "У осмонлар ва Ерни ҳаққи рост яратган Зотдир. У: «Бўл», деган куни (барча нарса пайдо) бўлур. Унинг сўзи ҳақдир. Сур чалинадиган (яъни, Қиёмат қойим бўладиган) кунда подшоҳлик ёлғиз Уникидир. У ғайб ва шаҳодатни (яъни, яширин ва ошкора нарсаларни) билгувчидир. У ҳикмат соҳиби ва (барча нарсадан) хабардор бўлган Зотдир."
    },
    {
      "resource_id": 101,
      "text": "Эсланг, (эй Муҳаммад алайҳис-салоту вас-салом), Иброҳим отаси Озарга: «Бутларни худо қилиб оляпсанми? Мен сени ва қавмингни очиқ залолатда деб биламан», деган эди."
    },
    {
      "resource_id": 101,
      "text": "Шундай қилиб Иброҳимга (ўзи учун ҳужжат қилиб олиши) ва аниқ ишонувчилардан бўлиб қолиши учун осмонлар ва Ер мамлакатларини кўрсатурмиз."
    },
    {
      "resource_id": 101,
      "text": "Бас, қачонки уни тун ўраб олганида юлдузни кўриб: «Мана шу Парвардигорим», деди. У ботиб кетгач: «Ботиб кетгувчиларни суймайман», деди. <sup foot_note=144991>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Бас, қачонки чиқаётган ойни кўргач: «Мана шу Парвардигорим», деди. У ҳам ботиб кетгач: «Қасамки, агар Парвардигоримнинг Ўзи мени ҳидоят қилмаса, йўлдан озган қавмдан бўлиб қолурман», деди."
    },
    {
      "resource_id": 101,
      "text": "Бас, қачонки чиқаётган қуёшни кўргач: «Мана шу Парвардигорим. Мана шу каттароқ-ку!» деди. У ҳам ботиб кетгач: «Эй қавмим, мен сизларнинг ширкингиздан покман."
    },
    {
      "resource_id": 101,
      "text": "Мен ҳақ йўлга мойил бўлган ҳолимда, юзимни осмонлар ва Ерни яратган Зотга қаратдим ва мен мушриклардан эмасман», деди."
    },
    {
      "resource_id": 101,
      "text": "Қавми у билан тортишган эди: «Мен билан Аллоҳ хусусида тортишасизми?! Ахир (Унинг Ўзи) мени ҳидоят қилди-ку?! Мен сизлар Аллоҳга шерик қилган бутларингиздан қўрқмайман. (Чунки у бутлар ҳеч қандай зиён етказа олмас), магар Парвардигорим хоҳлаган нарсагина (бўлур). Парвардигорим барча нарсани Ўз илми билан қамраб олгандир. Эслатма-ибрат олмайсизларми?!», деди."
    },
    {
      "resource_id": 101,
      "text": "«Сизлар (Аллоҳ) бирон ҳужжат туширмаган бутларни Аллоҳга ширк қилишдан қўрқмайсиз-у, мен сизлар Аллоҳга шерик қилиб олган бутларингиздан қандай қўрқай?! Агар билсангиз (айтинг-чи), қайси гуруҳ (қўрқмай) хотиржам бўлишга ҳақлироқ?»"
    },
    {
      "resource_id": 101,
      "text": "Иймон келтирган, ўз иймонларини зулм (ширк) билан аралаштирмаган зотлар — ана ўшалар хотиржам бўлгувчидирлар ва ўшалар ҳидоят топгувчидирлар."
    },
    {
      "resource_id": 101,
      "text": "Мана шулар Иброҳимга қавми устида берган ҳужжатларимиздир. Биз Ўзимиз хоҳлаган кишиларни (мана шундай баланд) даражаларга кўтарурмиз. Албатта, Парвардигорингиз ҳикмат эгаси ва билгувчидир."
    },
    {
      "resource_id": 101,
      "text": "Унга (Иброҳимга фарзандлари) Исҳоқ ва Яъқубни ҳадя этдик. Буларнинг барчаларини ҳидоят қилдик. Илгари Нуҳни ҳам ҳидоят қилган эдик. Унинг зурриётидан Довуд, Сулаймон, Айюб, Юсуф, Мусо ва Ҳорунни (ҳам ҳидоят қилдик). Чиройли амал қилгувчиларни мана шундай мукофотлаймиз."
    },
    {
      "resource_id": 101,
      "text": "Закариё, Яҳё, Ийсо ва Илёсни (ҳам ҳидоят қилдик). Барчалари солиҳ бандалардандир."
    },
    {
      "resource_id": 101,
      "text": "Исмоил, ал-Ясаъ (Юшаъ пайғамбар), Юнус ва Лутни (ҳам ҳидоят қилдик) ва барчаларини бутун оламлардан афзал қилдик."
    },
    {
      "resource_id": 101,
      "text": "Уларнинг ота-боболаридан, зурриётларидан ва биродарларидан (кўпларини ҳам афзал қилдик). Ҳамда уларни сайлаб, Тўғри Йўлга ҳидоят қилдик."
    },
    {
      "resource_id": 101,
      "text": "Бу Аллоҳнинг ҳидояти бўлиб, у билан бандаларидан Ўзи хоҳлаган кишиларни ҳидоят қилур. Агар улар мушрик бўлганларида қилган амаллари беҳуда кетган бўлур эди."
    },
    {
      "resource_id": 101,
      "text": "Ана ўша зотларга Китоб, Ҳикмат ва пайғамбарлик берганмиз. Бас, агар бу оятларни ана улар (яъни, Макка мушриклари) инкор этсалар, Биз бу оятларни инкор қилмайдиган қавм (яъни, мўмин-мусулмонлар) учун тайёрлаб қўйганмиз."
    },
    {
      "resource_id": 101,
      "text": "Ана ўша (юқорида мазкур бўлган зотлар) Аллоҳ ҳидоят қилган кишилардир. Бас, ўшаларнинг йўлларигагина эргашинг! (Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Мен сизлардан бунинг учун (яъни, Қуръон учун) ҳақ сўрамайман. Бу (Китоб) бутун оламлар учун эслатма (ҳужжат)дир, холос»."
    },
    {
      "resource_id": 101,
      "text": "(Яҳудийлар): «Аллоҳ башарга ҳеч нарса нозил қилган эмас», деган пайтларида, Аллоҳни тўғри таний олмадилар. Айтинг: «Одамлар учун нур ва ҳидоят бўлган ҳолида Мусо келтирган, сизлар дафтар қилиб олиб (айрим оятларни) кўрсатиб, (Муҳаммад пайғамбар ҳақидаги) кўп (оятларини эса яшириб юрадиган ва (ундаги оятларда) на ўзларингиз ва на ота-боболарингиз билган нарсалар баён этилган Китобни (Тавротни) ким нозил қилган эди?!»?»Аллоҳ!», деб жавоб қилинг. Сўнгра уларни ўзлари шўнғиган ноТўғри Йўлларида адашган ҳолларида тарк этинг!"
    },
    {
      "resource_id": 101,
      "text": "Бу (Қуръон) бир муборак, ўзидан олдинги китобларни тасдиқлайдиган, барча қишлоқлар (ва шаҳарларнинг онаси маркази бўлмиш (Макка аҳлини) ҳамда унинг атрофидаги кишиларни (Охират азобидан) огоҳлантиришингиз учун Ўзимиз нозил қилган Китобдир. Охиратга иймон келтирадиган кишилар унга ҳам иймон келтирадилар ва улар намозларини ўз вақтида адо қиладилар."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ шаънига ёлғон тўқиган ёки ўзига ҳеч нарса ваҳий қилинмаган ҳолда: «Менга ваҳий келди», деган ҳамда: «Аллоҳ нозил қилган нарсанинг мислини (ўхшашини) мен ҳам нозил қила оламан», деб даъво этган кимсалардан ҳам золимроқ ким бор? (Эй Муҳаммад алайҳис-салоту вас-салом), бу золимларни ўлим гирдобида қолган, ўлим фаришталари қўлларини чўзиб: «Жонларингизни берингиз! Бу кун Аллоҳ шаънига ноҳақ гапларни айтганингиз ва Унинг оятларидан юз ўгириб, кибру ҳаво қилганингиз сабабли хорлик азоби билан жазоланадиган кунингиздир», деб турган пайтда бир кўрсангиз эди."
    },
    {
      "resource_id": 101,
      "text": "Мана, Бизнинг ҳузуримизга сизларни аввал-бошда қандай яратган бўлсак, шундай ёлғиз ҳолда келдингиз. Сизларга берган нарсаларимизни ортингизда қолдирибсиз. Сизлар билан бирга ўзингизча Аллоҳга шерик деб гумон қилган оқловчиларингизни ҳам кўрмаяпмиз. Ўрталарингиз (орангиз) узилиб қолибди. Ишониб юрган нарсаларингиз бутларингиз сизлардан йўқ бўлибди!"
    },
    {
      "resource_id": 101,
      "text": "Албатта, Аллоҳ дон ва уруғларни ёриб-ундиргувчидир. У зот ўликдан тирикни чиқарур, ўликни тирикдан чиқаргувчидир. Ана ўша зот Аллоҳдир. Бас, қаёққа бурилиб кетмоқдасизлар?! <sup foot_note=144992>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(У зулматни ёриб) тонгни чиқаргувчидир. У кечани сукунат ором қилиб қўйди, қуёш ва ойни эса ҳисоб ўлчови қилди. Бу қудратли ва билгувчи Зотнинг ўлчовидир."
    },
    {
      "resource_id": 101,
      "text": "У қуруқлик ва денгиз зулматларида йўл топишингиз учун сизларга юлдузларни яратиб қўйган Зотдир. Биладиган қавм учун оятларни батафсил баён қилдик."
    },
    {
      "resource_id": 101,
      "text": "У сизларни бир жондан (Одам алайҳиссаломдан) пайдо қилган Зотдир. Бас, (сизлар учун она қорни) қароргоҳ ва (ота пушти) омонат турадиган жойдир. Англайдиган қавм учун оятларни батафсил баён қилдик."
    },
    {
      "resource_id": 101,
      "text": "У осмондан сув туширган Зотдир. Бас, у сув ёрдамида ҳар турли набототни чиқардик. Ундан эса гиёҳларни чиқардик. Ундан (гиёҳдан) устма-уст бўлган донларни (яъни, бошоқларни) чиқарурмиз. Хурмо новдаларидан (йиғиб-териб олгувчилар учун) яқин бошлар-ғужумлар (бўлур). Яна узумзор боғларни ҳамда (барглари) бир-бирига ўхшаган, (мевалари эса) ўхшамайдиган зайтун ва анорларни (чиқарурмиз). (Эй инсонлар), уларнинг ҳар бирини мева туккан пайтидаги мевасига ва кейин пишган ҳолига боқинг! Албатта, бунда иймон келтирадиган қавм учун оят-мўъжизалар мавжуддир."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳга жинларни шерик қилдилар (яъни, жинларни ҳам худо деб билдилар). Ҳолбуки, уларни (Аллоҳнинг) Ўзи яратган эди. Яна Унинг учун билмаган ҳолларида ўғил-қизлар «яса?» олдилар. У зот булар сифатлаётган нарсалардан (шериклар ва болалардан) пок ва юксакдир."
    },
    {
      "resource_id": 101,
      "text": "У осмонлар ва Ерни пайдо қилгувчидир. Унинг жуфти йўқ-ку, қаёқдан боласи бўлсин! У ҳамма нарсани яратди ва У ҳамма нарсани билгувчидир."
    },
    {
      "resource_id": 101,
      "text": "Мана шу Аллоҳ Парвардигорингиздир. Ҳеч қандай илоҳ йўқ, магар Унинг Ўзи бордир. У ҳамма нарсани яратгувчидир. Бас, Унга бандалик қилингиз! У ҳамма нарсанинг устидаги вакил — муҳофаза қилгувчидир."
    },
    {
      "resource_id": 101,
      "text": "Кўзлар Унга ета олмас. У кўзларга етар! У меҳрибон ва (ҳар нарсадан) огоҳ Зотдир."
    },
    {
      "resource_id": 101,
      "text": "Сизларга Парвардигорингиздан ҳужжатлар келмишдир. Ким (уларни) кўрса, ўзи учун кўрур. Ким кўр бўлиб олса, ўзига зиёндир. Мен сизларнинг устингизда қўриқчи эмасман."
    },
    {
      "resource_id": 101,
      "text": "(Кофирлар: «Аввалги китоблардан ўрганиб олганса?»), дейишлари учун ва биладиган қавмга равшан қилиб бериш учун оятларимизни мана шундай баён қилурмиз."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), Парвардигорингиздан сизга ваҳий қилинган нарсаларга эргашинг! Ҳеч қандай илоҳ йўқ, магар Унинг Ўзи бордир. Мушриклардан юз ўгиринг!"
    },
    {
      "resource_id": 101,
      "text": "Агар Аллоҳ хоҳлаганида, улар мушрик бўлмаган бўлур эдилар. Биз сизни уларнинг устида қўриқчи қилиб қўйганимиз йўқ. Сиз уларнинг устида вакил ҳам эмассиз!"
    },
    {
      "resource_id": 101,
      "text": "Аллоҳдан ўзгага сиғинадиган кимсаларни (бутларини) сўкмангиз! У ҳолда улар ҳадларидан ошиб, жоҳиллик билан Аллоҳни сўкурлар. Ҳар бир миллатга ўзлари қилган амални мана шундай чиройли кўрсатиб қўйганмиз. Сўнгра Парвардигорларига қайтмоқлари бор. Бас, У зот уларга қилиб ўтган амалларининг хабарини берур."
    },
    {
      "resource_id": 101,
      "text": "Улар агар бирон оят — мўъжиза келса, албатта иймон келтиришлари ҳақида жон-жаҳдлари билан Аллоҳ номига қасам ичдилар. Айтинг: «Оятлар фақат Аллоҳнинг ҳузуридадир». Қаердан билурсизлар (эҳтимол) оят келган вақтда ҳам иймон келтирмаслар."
    },
    {
      "resource_id": 101,
      "text": "Ва худди аввал-бошда унга (яъни, Аллоҳнинг оятларига) иймон келтирмаганлари каби уларнинг дил ва кўзларини айлантириб қўюрмиз ва ўз туғёнларида адашиб-улоқиб юрган ҳолларида тарк қилурмиз."
    },
    {
      "resource_id": 101,
      "text": "Агар биз уларга фаришталарни туширсак ва ўликлар (қабрларидан тирилиб келиб) уларга гапирсалар ҳамда барча нарсани (халойиқни) уларнинг олдида очиқ-аён тўпласак ҳам, иймон келтирувчи бўлмайдилар, магар Аллоҳ хоҳласагина (иймон келтирурлар). Лекин уларнинг кўплари (буни) билмайдилар."
    },
    {
      "resource_id": 101,
      "text": "Шунингдек, ҳар бир пайғамбар учун инсу жин(дан бўлган) шайтонларни душман қилиб қўйдик. Улар бир-бирларини алдаш учун гўзал (ялтироқ) сўзлар билан васваса қиладилар. Агар Парвардигорингиз хоҳласа, ундай қилмаган бўлур эдилар. Бас, уларни туҳмат, бўҳтонлари билан бирга тарк қилинг!"
    },
    {
      "resource_id": 101,
      "text": "Ундай сўзларга Охиратга ишонмайдиган кимсаларнинг диллари мойил бўлиши учун ва ўша сўзларга рози бўлишиб, ўзлари қилмоқчи бўлган гуноҳларини қилишлари учун (у шайтонлар васваса қиладилар). <sup foot_note=144993>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом, уларга айтинг): «Аллоҳдан ўзгани ҳакам қилиб олайми?! Ахир Унинг Ўзи сизларга бу Китоб (Қуръонни) муфассал нозил қилган зот-ку?» Биз Китоб берган кимсалар (яҳудий ва насронийлар) унинг (Қуръоннинг) Парвардигорингиздан ҳаққи рост нозил қилинганини билурлар. Бас, ҳаргиз шак-шубҳа қилгувчилардан бўлманг!"
    },
    {
      "resource_id": 101,
      "text": "Парвардигорингизнинг сўзлари сидқу адолатда комил бўлди. Унинг сўзларини ўзгартиргувчи йўқдир. У эшитгувчи, билгувчидир."
    },
    {
      "resource_id": 101,
      "text": "Ер юзидаги кимсаларнинг жуда кўпларига итоат қиладиган бўлсангиз, сизни Аллоҳнинг йўлидан оздирурлар. (Зотан) улар фақат гумонларигагина эргашурлар ва фақат алдайдилар, холос."
    },
    {
      "resource_id": 101,
      "text": "Албатта, Парвардигорингиз Унинг йўлидан адашган кимсаларни жуда яхши билгувчидир ва У ҳақ йўлда юргувчиларни ҳам жуда яхши билгувчидир."
    },
    {
      "resource_id": 101,
      "text": "Бас, агар Аллоҳнинг оятларига иймон келтиргувчи бўлсангизлар, Аллоҳнинг номи зикр қилинган нарсалардан (яъни, Аллоҳнинг номи айтилиб сўйилган ҳайвонларнинг гўштидан) еяверинглар."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳнинг номи зикр қилинган нарсалардан нима учун емас экансизлар?! Ахир У сизларга ҳаром қилинган нарсаларни муфассал баён қилган-ку. Магар музтар бўлиб қолган ҳолингиздагина (у нарсалардан ейишингиз мумкин). Шубҳасиз, кўп (кишилар) ўз ҳою-ҳаваслари билан билмаган ҳолларида (ўзларини) йўлдан оздирурлар. Албатта, Парвардигорингиз бундай тажовузкор кимсаларни жуда яхши билгувчидир."
    },
    {
      "resource_id": 101,
      "text": "Гуноҳнинг очиғини ҳам, махфийсини ҳам тарк қилингиз! Албатта, гуноҳ қилгувчи кимсалар ўзлари қилиб ўтган гуноҳларига жазо олажаклар."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳнинг номи зикр қилинмаган нарсалардан емангиз! Зотан, бу иш итоатсизликдир. Албатта, шайтонлар ўз дўстларини (яъни, мушрикларни) сизлар билан жанжаллашишлари учун васвасага солурлар. Агар уларга бўйинсунсангизлар, ҳеч шак-шубҳасиз, мушриклардан бўлиб қолурсизлар."
    },
    {
      "resource_id": 101,
      "text": "Аввал ўлик (кофир) бўлган, сўнгра биз уни (динга ҳидоят қилиш билан) тирилтириб, унга одамлар орасида ўзи билан бирга олиб юрадиган нурни (иймонни) бериб қўйганимиз бир киши зулматларда қолиб кетган ва ундан ҳеч чиқувчи бўлмаган кимсага ўхшайдими?! (Мўминларга иймонлари қандай чиройли кўринса), кофирларга ҳам қилаётган амаллари ана шундай чиройли қилиб кўрсатиб қўйилди."
    },
    {
      "resource_id": 101,
      "text": "(Худди Макка зодагонларини фосиқ-итоатсиз кимсалар қилганимиз каби) ҳар бир қишлоқда ўша жойнинг катталарини ҳийла-найранглар қиладиган жиноятчилар қилиб қўйдик. Улар фақат ўзларинигина алдайдилар, холос, лекин ўзлари сезмайдилар."
    },
    {
      "resource_id": 101,
      "text": "Қачон уларга (Муҳаммад алайҳис-салоту вас-саломнинг пайғамбар эканлиги ҳақида) бирон оят келса: «То бизга ҳам Аллоҳнинг пайғамбарларига берилган оятларга ўхшаш оятлар берилмагунча ҳаргиз иймон келтирмаймиз», дейдилар. Аллоҳ пайғамбарлик вазифасини қаерга қўйишни яхшироқ билгувчидир. Яқинда бундай жинояткорларга қилиб ўтган ҳийла-найранглари сабабли Аллоҳ ҳузурида хорлик ва қаттиқ азоб етажакдир."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ кимни ҳидоят қилишни истаса, унинг кўнглини Ислом учун кенг қилиб қўяр. Кимни адаштиришни истаса, унинг кўнглини худди осмонга кўтарилиб кетаётгандек, тор ва танг қилиб қўяр. Шунингдек, Аллоҳ иймонсиз кимсаларга разолатни (ғолиб) қилур. <sup foot_note=144994>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Мана шу Парвардигорингизнинг Тўғри Йўлидир. Эслатма-ибрат олгувчи қавм учун оятларни батафсил қилдик."
    },
    {
      "resource_id": 101,
      "text": "Улар учун Парвардигорлари ҳузурида дорус-салом (тинчлик диёри яъни, жаннат) бордир. Қилиб ўтган яхши амаллари сабабли У зот (Аллоҳ) уларнинг дўстидир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом, эсланг, Аллоҳ) уларнинг барчаларини тўплайдиган кунда: «Эй жинлар жамоаси, инсонлардан жуда кўпини (адаштирдингиз)», дер. Шунда у жинларнинг инсонлардан бўлган дўстлари: «Парвардигоро, бизлар бир-биримиздан фойдаландик ва Ўзинг биз учун белгилаб қўйган ажалимизга етиб келдик», деганларида, Аллоҳ айтур: «Жойингиз дўзахдир! Унда абадий қолурсиз, магар Аллоҳнииг хоҳиши билангина (чиқишингиз мумкин)». Албатта, Парвардигорингиз ҳикмат ва билим Соҳибидир."
    },
    {
      "resource_id": 101,
      "text": "Шунингдек, қилиб юрган гуноҳлари сабабли золим кимсаларни бир-бирларига дўст қилиб қўюрмиз."
    },
    {
      "resource_id": 101,
      "text": "Эй жин ва инс жамоаси, сизларга ўзларингиздан бўлган пайғамбарлар Менинг оятларимни сўзлаган ва сизларни мана шу (яъни, Қиёмат) кунингиздаги учрашувдан қўрқитган ҳолларида келмадиларми? Улар: «Ўзимизнинг зиёнимизга гувоҳмиз (яъни, ўша пайғамбарлар келган эди)», дедилар. Уларни ҳаёти дунё алдаб қўйди ва кофир эканликлари ҳақида ўзларига қарши гувоҳлик бердилар."
    },
    {
      "resource_id": 101,
      "text": "Бунга (яъни, аввал пайғамбарлар юбориб огоҳлантиришга) сабаб, Парвардигорингизнинг аҳолиси ғофил бўлган қишлоқ-шаҳарларни зулм билан ҳалок қилгувчи эмаслигидир."
    },
    {
      "resource_id": 101,
      "text": "Ҳар ким учун қилган амалларидан даражот-савоблар бор. Парвардигорингиз уларнинг қилаётган амалларидан ғофил эмасдир."
    },
    {
      "resource_id": 101,
      "text": "Парвардигорингиз беҳожат ва меҳрибондир. (Эй золимлар), агар У зот хоҳласа худди сизларни бошқа қавмнинг зурриётидан пайдо қилгани каби сизларни кетказиб, ортингиздан истаган халқни халифа — ўринбосар қилур."
    },
    {
      "resource_id": 101,
      "text": "Албатта, сизларга ваъда қилинаётган нарса (қайта тирилиш, Охират, Қиёмат Куни) ҳеч шак-шубҳасиз, келувчидир. Сизлар (Аллоҳни) ожиз қила олгувчи эмассиз."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Эй қавмим, жойингиздан жилмай (яъни, куфрингиздан қайтмай) амалингизни қилаверинг. Мен ҳам (Парвардигорим буюрган) амални қилгувчиман. Бас, яқинда Охират диёридаги оқибат кимнинг фойдасига бўлишини билажаксиз. Шубҳасиз, золим кимсалар нажот топмаслар»."
    },
    {
      "resource_id": 101,
      "text": "(Мушриклар) Аллоҳ учун Унинг Ўзи яратган экин ва чорвалардан бир улуш ажратиб, ўзларича: «Бу Аллоҳ учун, бу (қолгани) эса бутларимиз учун», дедилар. Энди бутлари учун бўлган улуш Аллоҳ (улушига) қўшилмайди. Аллоҳ учун бўлган улуш эса бутларига қўшилаверади. Нақадар ёмон ҳукм чиқарадилар-а!"
    },
    {
      "resource_id": 101,
      "text": "Шунингдек, шайтонлари мушрикларни ҳалок этиш ва динларини чалкаштириб юбориш учун улардан кўпларига болаларини ўлдиришни (яъни, ўз бутлари учун қурбон қилишни) чиройли кўрсатиб қўйди. Агар Аллоҳ хоҳлаганида бу ишни қилмаган бўлур эдилар. Бас, уларни туҳмат-бўҳтонлари билан тарк қилинг!"
    },
    {
      "resource_id": 101,
      "text": "Улар ўзларича: «Мана бу ҳайвон ва экинлар ҳаром, уларни фақат биз хоҳлаган кишиларгина (яъни, бутхона хизматчилари ва эр кишиларгина) ейдилар. Бу ҳайвонларни эса миниш ҳаром қилинган», дедилар. Улар ҳайвонларни (сўйишда) Аллоҳнинг номини зикр қилмайдилар, (балки бутларнинг номини айтадилар ва мана шу қилмишларини Аллоҳ амри деб) У зотга туҳмат қиладилар. Яқинда бу туҳматлари сабабли уларга Ўзи жазо беражак."
    },
    {
      "resource_id": 101,
      "text": "Улар: «Мана бу ҳайвонларнинг қоринларидаги нарсалар фақат эркакларимиз учундир, хотинларимизга эса ҳаромдир», дедилар. Агар у нарса (яъни, ҳомила) ўлик бўлса, у ҳолда ҳаммалари шерикдирлар (яъни, эркак-хотин ҳаммалари ейишаверади). Яқинда бундай (ўзларича ҳалол-ҳаром деб) сифатлаганлари учун уларга Ўзи жазо беражак. Албатта, У ҳикмат ва билим Соҳибидир."
    },
    {
      "resource_id": 101,
      "text": "Ўз болаларини ақлсизлик қилиб жоҳиллик билан ўлдирган ва Аллоҳга туҳмат қилиб Аллоҳ берган (ҳалол) ризқни ҳаром қилиб олган кимсалар муҳаққақки, (ўзларига) зиён қилдилар. Улар аниқ адашдилар ва Тўғри Йўлга юргувчи бўлмадилар."
    },
    {
      "resource_id": 101,
      "text": "У (Аллоҳ сўритокларга) кўтарилувчи ва кўтарилмайдиган боғларни, хурмозорлар ва меваларни, хилма-хил бўлган экинларни, (барглари) бир-бирига ўхшаган ва (мевалари эса) ўхшамаган зайтун ва анорларни яратган Зотдир. Мевалаганда мевасидан енглар, ўрим-терим кунида (бечора-мискинларга) ҳаққини беринглар ва исроф қилманглар! Албатта, У исроф қилувчиларни севмас."
    },
    {
      "resource_id": 101,
      "text": "Ҳайвонлардан юк ташувчиларни ва (сўйиш учун) ётқизиладиган ҳайвонларни (яратди). Аллоҳ сизларга ризқ қилиб берган нарсалардан енглар ва (ўзингизча ҳалол, ҳаром деб) шайтоннинг изидан эргашманглар! Албатта, у (шайтон) сизларга очиқ душмандир."
    },
    {
      "resource_id": 101,
      "text": "Саккизта жуфтни (яратди). Қўйдан иккини (яъни, эркак ва урғочини), эчкидан иккини (яратди). Ўзларича ҳаром қилиб олувчи мушрикларга айтинг: «(Аллоҳ бу ҳайвонлардан) иккала эркагини ҳаром қилганми ё иккала урғочисиними, ёки иккала урғочининг бачадонларида бўлган ҳомиланими?! Агар ростгўй бўлсангизлар, бирон ҳужжат билан менга хабар беринглар-чи?!»"
    },
    {
      "resource_id": 101,
      "text": "Туядан иккини, қора молдан иккини (яратди). Айтинг: «Иккала эркагини ҳаром қилганми ё иккала урғочисиними, ёки иккала урғочининг қоринларида бўлган ҳомиланими?! Ёки Аллоҳ сизларни шунга (яъни, ҳаром қилишга) буюрган пайтида гувоҳ бўлганмидингизлар?! Билмаган ҳолда одамларни йўлдан оздириш учун Аллоҳ шаънига ёлғон тўқиган кимсадан ҳам золимроқ ким бор?!» Албатта, Аллоҳ золим қавмни ҳидоят қилмас."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Менга ваҳий қилинган Қуръонда ейдиган киши учун ҳаром қилинган нарсани кўрмаяпман. Магар ўлакса ё тўқилган қон, ёки тўнғиз гўшти бўлса — чунки у ҳаромдир, ёхуд Аллоҳдан ўзга учун аталган фосиқлик бўлса (ҳаромдир). Бас, ким золим ва тажовузкор бўлмаган ҳолда музтар бўлиб қолса (масалан, очликдан ўлмаслик учун, у нарсалардан ейиш билан гуноҳкор бўлмас, зеро) Парвардигорингиз мағфиратли, меҳрибондир»."
    },
    {
      "resource_id": 101,
      "text": "Яҳудий бўлган кимсаларга барча туёқлиларни ҳаром қилдик. Мол-қўйдан улар учун ёғларни ҳаром қилдик. Магар биқинларидаги ё ичларидаги, ёки суякка аралашган ёғларгина (ҳаром эмасдир). Золимликлари сабабли уларни шундай жазоладик. Албатта, Биз рост сўзлагувчимиз."
    },
    {
      "resource_id": 101,
      "text": "Энди агар сизни ёлғончи қилсалар, айтинг: «Парвардигорингиз чексиз меҳрибондир, аммо Унинг азоби бирон жиноятчи қавмдан қайтарилмас»."
    },
    {
      "resource_id": 101,
      "text": "Ҳали мушрик бўлган кимсалар: «Агар Аллоҳ хоҳлаганида биз ҳам, ота-боболаримиз ҳам на мушрик бўлган ва на бирон нарсани ҳаром қилиб олган бўлур эдик», дедилар. Улардан аввалгилари ҳам то азобимизни тотгунларича (ўз пайғамбарларини) мана шундай ёлғончи қилганлар. (Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Ҳузурингизда бизга кўрсатадиган (айтаётган сўзларингизни тасдиқловчи) бирон ҳужжатингиз борми? Сизлар фақат гумонга эргашмоқдасиз, сизлар фақат ёлғон сўзламоқдасиз!»"
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Етук ҳужжат фақат Аллоҳнинг ҳужжатидир. Бас, агар хоҳлаганида барчангизни ҳидоят қилган бўлур эди»."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Аллоҳ мана шу (мазкур нарсаларни) ҳаром қилганига гувоҳлик берадиган гувоҳларингизни келтирингиз!» Энди агар улар гувоҳлик берсалар ҳам, сиз улар билан гувоҳлик берманг (яъни, уларнинг берган гувоҳликларига ишонманг)! Ва Бизнииг оятларимизни ёлғон дейдиган, Охиратга иймон келтирмайдиган кимсаларнинг ҳавойи нафсларига эргашманг! Улар Парвардигорларига (ўзгаларни) тенглаштирурлар."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Келинглар, Парвардигорингиз сизларга ҳаром қилган нарсаларни тиловат қилиб берай. У зотга бирон нарсани шерик қилмангиз; ота-онага яхшилик қилингиз; болаларингизни камбағалликдан (қўрқиб) ўлдирмангиз, — сизларни ҳам, уларни ҳам Биз ризқлантирурмиз — бузуқ ишларнинг ошкорасига ҳам, махфийсига ҳам яқинлашмангиз; Аллоҳ (ўлдиришни) ҳаром қилган жонларни ўлдирмангиз, магар ҳақ билан (яъни, қасос олиш учун ё муртад бўлгани, ёки зино қилгани учун шариат ҳукми билан ўлдиришингиз мумкин). Шояд ақл юргизарсиз, деб сизларни мана шу нарсаларга буюрди»."
    },
    {
      "resource_id": 101,
      "text": "Етимнинг молига то вояга етгунича фақат энг чиройли йўл билан яқинлашингиз! Ўлчов ва тарозини адолат билан тўла тортингиз! Биз ҳеч бир жонни тоқатидан ташқари нарсага таклиф қилмаймиз. Сўзлаганингизда (гувоҳлик берганингизда) гарчи қариндошингиз бўлса ҳам адолат қилингиз! Аллоҳга берган аҳдингизга вафо қилингиз! Шояд эслатма (насиҳат) олурсиз, деб сизларни мана шу нарсага буюрди."
    },
    {
      "resource_id": 101,
      "text": "Албатта, мана шу Менинг Тўғри Йўлимдир. Бас, шу йўлга эргашинглар! (Бошқа) йўлларга эргашмангизки, улар сизларни Унинг йўлидан узиб қўяр. Шояд тақво қилсангиз, деб сизларни мана шу нарсаларга буюрди."
    },
    {
      "resource_id": 101,
      "text": "Яна (билингизки), чиройли амал қилган зотларга (неъматимизни) комил қилиб бериш ва барча нарсани аниқ баён қилиш учун ҳамда ҳидоят ва раҳмат бўлсин, деб Мусога Китоб (Таврот) ато этдик. Шояд (Бани Исроил) Парвардигорларига рўбару бўлишларига иймон келтирсалар."
    },
    {
      "resource_id": 101,
      "text": "Мана бу эса Биз нозил қилган муборак Қуръондир! Бас, унга эргашингиз ва (Аллоҳдан) қўрқингиз! Шояд раҳматга эришсангизлар."
    },
    {
      "resource_id": 101,
      "text": "«Биздан аввалги икки тоифага китоб нозил бўлган, биз эса уларнинг дарсларини ўрганишдан ғофилмиз», демасларингиз учун..."
    },
    {
      "resource_id": 101,
      "text": "Ёки: «Агар бизга китоб нозил қилинганида, улардан тўғрироқ йўлда бўлур эдик», демасларингиз учун (сизларга бу Қуръонни нозил қилдик). Энди сизларга Парвардигорингиздан ҳужжат, ҳидоят ва раҳмат келди. Бас, Аллоҳнинг оятларини ёлғон деган ва улардан юз ўгирган кимсадан ҳам золимроқ ким бор?! Яқинда оятларимиздан юз ўгирган кимсаларни юз ўгирувчи бўлганлари сабабли ёмон азоб билан жазолагаймиз."
    },
    {
      "resource_id": 101,
      "text": "Улар фақат (жонларини олиш учун ўлим) фаришталари келишини ё (Қиёмат Кунида бандалари ўртасида ҳукм қилиш учун) Парвардигорингизнинг келишини, ёки Парвардигорингизнинг оятларидан — Қиёмат аломатларидан айримлари келишини кутмоқдалар, холос. Парвардигорингизнинг айрим оятлари келадиган кунда эса илгари иймон келтирмаган ёки иймонида яхшилик касб қилмаган бирон жонга (энди келтирган) иймони фойда бермас. Айтинг: «Кутаверинглар! Биз ҳам кутгувчилармиз!»"
    },
    {
      "resource_id": 101,
      "text": "Динларини бўлиб, ўзлари ҳам гуруҳларга бўлиниб олган кимсалар тўғрисидан бирон нарсада (масъул) эмассиз. Уларнинг ишлари фақат Аллоҳнинг ўзига ҳавола. Кейин (Қиёмат Кунида) У зот уларга қилиб ўтган ишларининг хабарини берур."
    },
    {
      "resource_id": 101,
      "text": "Ким бирон чиройли амал қилса, унга ўн баробар қилиб (қайтарилур). Ким бирон ёмон иш қилса, фақат ўшанинг баробарида жазоланур ва уларга зулм қилинмас."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Мени Парвардигорим Тўғри Йўлга, Рост динга — Ҳақ Йўлга мойил бўлган Иброҳимнинг миллатига ҳидоят қилди. У мушриклардан бўлмаган эди»."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Албатта, намозим, ибодатларим, ҳаёту мамотим бутун оламларнинг Парвардигори бўлмиш Аллоҳ учундир."
    },
    {
      "resource_id": 101,
      "text": "У зотнинг биронта шериги йўқдир. Мана шунга (яъни, ягона Аллоҳга ихлос-ибодат қилишга) буюрилганман. Ва мен бўйинсунгувчиларнинг аввали — пешқадамиман»."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Аллоҳдан ўзгани Парвардигорим дейинми?! Ахир У барча нарсанинг Парвардигори-ку?! Ҳар бир жоннинг қилган гуноҳи фақат ўз зиёнига бўлур. Ҳеч бир кўтаргувчи (яъни, гуноҳкор жон) ўзга жоннинг юкини (яъни, гуноҳини) кўтармас. Кейин Парвардигорингизга қайтишингиз бор. Бас, У сизларга ихтилоф қилиб ўтган нарсаларингизнинг (яъни, Қиёматнинг) хабарини берур."
    },
    {
      "resource_id": 101,
      "text": "У сизларни Ерда халифалар қилиб қўйган ва Ўзи ато этган неъматлар билан сизларни имтиҳон қилиш учун айримларингизни айримларингиздан юқорироқ даражаларга кўтариб қўйган Зотдир. Албатта, Парвардигорингиз тезда жазолагувчидир ва албатта У мағфиратли, меҳрибондир."
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "6" }
  }
}
