{
  "translations": [
    {
      "resource_id": 151,
      "text": "<sup foot_note=82898>1</sup> سب تعریفیں اللہ کےلئے ہیں جس نے پیدا کئے آسمان اور زمین اور بنایا اندھیرا اور اجالا پھر بھی یہ کافر اپنے رب کےساتھ اوروں کو برابر کئے دیتے ہیں <sup foot_note=82899>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہی ہے جس نے پیدا کیا تم کو مٹی سے پھر مقرر کر دیا ایک وقت اور ایک مدت مقرر ہے اللہ کے نزدیک پھر بھی تم شک کرتے ہو <sup foot_note=82900>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور وہی ہے اللہ آسمانوں میں اور زمین میں <sup foot_note=82901>1</sup> جانتا ہے تمہارا چھپا اور کھلا اور جانتا ہے جو کچھ تم کرتے ہو <sup foot_note=82902>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور نہیں آتی انکے پاس کوئی نشانی ان کے رب کی نشانیوں میں سے مگر کرتے ہیں اس سے تغافل <sup foot_note=82903>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو بیشک جھٹلایا انہوں نے حق کو جب ان تک پہنچا سو اب آئی جاتی ہے انکے آگے حقیقت اس بات کی جس پر ہنستے تھے <sup foot_note=82904>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا دیکھتے نہیں کہ کتنی ہلاک کر دیں ہم نے ان سے پہلے امتیں جن کو جما دیا تھا ہم نے ملک میں اتنا کہ جتنا تم کو نہیں جمایا اور چھوڑ دیا ہم نے  ان پر آسمان کو لگاتار برستا ہوا اور بنا دیں ہم نے نہریں بہتی ہوئی ان کے نیچے پھر ہلاک کیا ہم نے انکو انکے گناہوں پر اور پیدا کیا ہم نے ان کے بعد اور امتوں کو <sup foot_note=82905>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر اتاریں ہم تجھ پر لکھا ہوا کاغذ میں پھر چھو لیویں وہ اس کو اپنے ہاتھوں سے البتہ کہیں گے کافر یہ نہیں ہے مگر صریح جادو <sup foot_note=82906>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہتے ہیں کیوں نہیں اترا اس پر کوئی فرشتہ <sup foot_note=82907>1</sup> اور اگر ہم اتاریں فرشتہ تو طے ہو جاوے قصہ پھر ان کو مہلت بھی نہ ملے <sup foot_note=82908>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر ہم رسول بنا کر بھیجتے کسی فرشتہ کو تو وہ بھی آدمی ہی کی صورت میں ہوتا اور انکو اسی شبہہ میں ڈالتے جس میں اب پڑ رہے ہیں <sup foot_note=82909>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بلاشبہہ ہنسی کرتے رہے ہیں رسولوں سے تجھ سے پہلے پھرگھیر لیا ان سے ہنسی کرنے والوں کو اس چیز نے کہ جس پر ہنسا کرتے تھے <sup foot_note=82910>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ دے کہ سیر کرو ملک میں پھر دیکھو کیا انجام ہوا جھٹلانے والوں کا <sup foot_note=82911>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پوچھ کہ کس کا ہے جو کچھ کہ ہے آسمانوں اور زمین میں کہہ دے اللہ کا ہے اس نے لکھی ہے اپنے ذمہ مہربانی البتہ تم کو اکٹھا کر دے گا قیامت کے دن تک کہ اس میں کچھ شک نہیں جو لوگ نقصان میں ڈال چکے اپنی جانوں کو وہی ایمان نہیں لاتے <sup foot_note=82912>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اللہ ہی کا ہے جو کچھ کہ آرام پکڑتا ہے رات میں اور دن میں اور وہی ہے سب کچھ سننے والا جاننے والا"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ دے کیا اور کسی کو بناؤں اپنا مددگار اللہ کے سوا جو بنانے والا ہے آسمانوں اور زمین کا <sup foot_note=82913>1</sup> اور وہ سب کو کھلاتا ہے اور اسکو کوئی نہیں کھلاتا <sup foot_note=82914>2</sup> کہہ دے مجھ کو حکم ہوا ہے کہ سب سے پہلے حکم مانوں <sup foot_note=82915>3</sup> اور تو ہرگز نہ ہو شرک والا"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ میں ڈرتا ہوں اگر نافرمانی کروں اپنے رب کی ایک بڑے دن کے عذاب سے <sup foot_note=82916>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جس پر سے ٹل گیا وہ عذاب اس دن تو اس پر رحم کر دیا اللہ نے اور یہی ہے بڑی کامیابی <sup foot_note=82917>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر پہنچاوے تجھ کو اللہ کچھ سختی تو کوئی اسکو دور کرنے والا نہیں سوا اسکے اور اگر تجھ کو پہنچاوےبھلائی تو وہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 151,
      "text": "اور اسی کا زور ہے اپنے بندوں پر اور وہی ہے بڑی حکمت والا سب کی خبر رکھنے  والا <sup foot_note=82918>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو پوچھ سب سے بڑا کون ہے کہہ دے اللہ گواہ ہے میرے اور تمہارے درمیان <sup foot_note=82919>1</sup> اور اترا ہے مجھ پر یہ قرآن تاکہ تم کو اس سے خبردار کر دوں اور جس کو یہ پہنچے کیا تم گواہی دیتے ہو کہ اللہ کے ساتھ معبود اور بھی ہیں تو کہہ دے میں تو گواہی نہ دوں گا کہہ دے وہی ہے معبود ایک اور میں بیزار ہوں تمہارے شرک سے <sup foot_note=82920>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جن کو ہم نے دی ہے کتاب وہ پہچانتے ہیں اسکو جیسے پہچانتے ہیں اپنے بیٹوں کو جو لوگ نقصان میں ڈال چکے اپنی جانوں کو  وہی ایمان نہیں لاتے <sup foot_note=82921>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اس سے زیادہ ظالم کون جو بہتان باندھے اللہ پر یا جھٹلا دے اسکی آیتوں کو بلاشک بھلائی نصیب نہیں ہوتی ظالموں کو <sup foot_note=82922>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جس دن ہم جمع کریں گے ان سب کو پھر کہیں گے ان لوگوں کو جنہوں نے شرک کیا تھا کہاں ہیں شریک تمہارے جن کا تم کو دعویٰ تھا <sup foot_note=82923>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر نہ رہے گا انکے پاس کوئی فریب مگر  یہی کہ کہیں گے قسم ہے اللہ کی جو ہمارا رب ہے ہم نہ تھے شرک کرنے والے <sup foot_note=82924>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "دیکھو تو کیسا جھوٹ بولے اپنے اوپر اور کھوئی گئیں ان سے وہ باتیں جو بنایا کرتے تھے <sup foot_note=82925>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بعضے ان میں کان لگائے رہتے ہیں تیری طرف اور ہم نے ان کے دلوں پر ڈال رکھے ہیں پردے تاکہ اس کو نہ سمجھیں اور رکھ دیا انکےکانوں میں بوجھ اور اگر دیکھ لیں تمام نشانیاں تو بھی ایمان نہ لاویں ان پر <sup foot_note=82926>1</sup> یہاں تک کہ جب آتے ہیں تیرے پاس تجھ سےجھگڑنے کو تو کہتے ہیں وہ کافر نہیں ہے یہ مگر کہانیاں پہلے لوگوں کی"
    },
    {
      "resource_id": 151,
      "text": "اور یہ لوگ روکتے ہیں اس سے اور بھاگتے ہیں اس سے اور نہیں ہلاک کرتے مگر اپنے آپ کو اور نہیں سمجھتے <sup foot_note=82927>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر تو دیکھے جس وقت کہ کھڑے کئے جاویں گے وہ دوزخ پر پس کہیں گے اے کاش ہم پھر بھیجدئے جاویں اور ہم نہ جھٹلائیں اپنے رب کی آیتوں کو اور ہو جاویں ہم ایمان والوں میں <sup foot_note=82928>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کوئی نہیں بلکہ ظاہر ہو گیا جو چھپاتے تھے پہلے <sup foot_note=82929>1</sup> اور اگر پھر بھیجے جاویں تو پھر بھی وہی کام کریں جس سے منع کئے گئے تھے اور وہ بیشک جھوٹے ہیں <sup foot_note=82930>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہتے ہیں ہمارےلئے زندگی نہیں مگر یہی دنیا کی اور ہم کو پھر نہیں زندہ ہونا <sup foot_note=82931>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کاش کہ تو دیکھے جس وقت وہ کھڑے کئے جاویں گے اپنے رب کے سامنے فرمائے  گا کیا یہ سچ نہیں کہیں گے کیوں نہیں قسم ہے اپنے رب کی فرمائے گا تو چکھو عذاب بدلے میں اپنے کفر کے <sup foot_note=82932>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تباہ ہوئے وہ لوگ جنہوں نے جھوٹ جانا ملنا اللہ کا یہاں تک کہ جب آ پہنچے گی ان پر قیامت اچانک تو کہیں گے اے افسوس کیسی کوتاہی ہم نے اس میں کی اور وہ اٹھاویں گے اپنے بوجھ اپنی پیٹھوں پر خبردار ہو جاؤ کہ برا بوجھ ہے جس کو وہ اٹھاویں گے <sup foot_note=82933>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور نہیں ہے زندگانی دنیا کی مگر کھیل اور جی بھلانا اور آخرت کا گھر بہتر ہے پرہیزگاروں کے لئے کیا تم نہیں سمجھتے <sup foot_note=82934>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "ہم کو معلوم ہے کہ تجھ کو غم میں ڈالتی ہیں ان کی باتیں سو وہ تجھ کو نہیں جھٹلاتے لیکن یہ ظالم تو اللہ کی آیتوں کا انکار کرتے ہیں"
    },
    {
      "resource_id": 151,
      "text": "اور جھٹلائے گئے ہیں بہت سے رسول تجھ سے پہلے پس صبر کرتے رہے جھٹلانے پر اور ایذا پر یہاں تک کہ پہنچی ان کو مدد ہماری اور کوئی نہیں بدل سکتا للہ کی باتیں اور تجھ کو پہنچ چکے ہیں کچھ حالات رسولوں کے <sup foot_note=82935>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر تجھ پر گراں ہے ان کا منہ پھیرنا تو اگر تجھ سے ہو سکے کہ ڈھونڈ نکالے کوئی سرنگ زمین میں یا کوئی سیڑھی آسمان میں پھر لاوے انکے پاس ایک معجزہ اور اگر اللہ چاہتا تو جمع کر دیتا سب کو سیدھی راہ پر سو تو مت ہو نادانوں میں <sup foot_note=82936>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "مانتے وہی ہیں جو سنتے ہیں اور مردوں کو زندہ کرے گا اللہ پھر اسکی طرف لائے جاویں گے <sup foot_note=82937>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہتےہیں کیوں نہیں اتری اس پر کوئی نشانی اسکے رب کی طرف سے <sup foot_note=82938>1</sup> کہہ دے کہ اللہ کو قدرت ہے اس بات پر کہ اتارے نشانی لیکن ان میں اکثر نہیں جانتے <sup foot_note=82939>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور نہیں ہے کوئی چلنے والا زمین میں اور نہ کوئی پرندہ کہ اڑتا ہے اپنے دو بازوؤں سے مگر ہر ایک امت ہے تمہاری طرح ہم نےنہیں چھوڑی لکھنے میں کوئی چیز پھر سب اپنے رب کے سامنے جمع ہوں گے <sup foot_note=82940>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو جھٹلاتے ہیں ہماری آیتوں کو وہ بہرے اور گونگے ہیں اندھیروں میں <sup foot_note=82941>1</sup> جسکو چاہے اللہ گمراہ کرے <sup foot_note=82942>2</sup> اور جس کو چاہے ڈال دے سیدھی راہ پر"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ دیکھو تو اگر آوے تم پر عذاب اللہ کا یا آوے تم پر قیامت کیا اللہ کے سوا کسی اور کو پکارو گے بتاؤ اگر تم سچے ہو"
    },
    {
      "resource_id": 151,
      "text": "بلکہ اسی کو پکارتے ہو پھر دور کر دیتا ہے اس مصیبت کو جس کے لئے اسکو پکارتے ہو اگر چاہتا ہے اور تم بھول جاتے ہو جنکو شریک کرتے تھے <sup foot_note=82943>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم نے رسول بھیجے  تھے بہت سی امتوں پر تجھ سے پہلے پھر ان کو پکڑا ہم نے سختی میں اور تکلیف میں تاکہ وہ گڑگڑاویں"
    },
    {
      "resource_id": 151,
      "text": "پھر کیوں نہ گڑگڑائے جب آیا ان پر عذاب ہمارا لیکن سخت ہو گئے دل انکے اور بھلے کر دکھلائے ان کو شیطان نے جو کام وہ کر رہے تھے"
    },
    {
      "resource_id": 151,
      "text": "پھر جب وہ بھول گئے اس نصیحت کو جو انکو کی گئ تھی کھول دیے ہم نے ان پر دروازے ہر چیز کے یہاں تک کہ جب وہ خوش ہوئے ان چیزوں پر جو انکو دی گئیں پکڑ لیا ہم نے انکو اچانک پس اس وقت وہ رہ گئے نا امید <sup foot_note=82944>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر کٹ گئ جڑ ان ظالموں کی اور سب تعریفیں اللہ ہی کے لئے ہیں جو پالنے والا ہے سارے جہان کا <sup foot_note=82945>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ دیکھو تو اگر چھین لے اللہ تمہارےکان اور آنکھیں اور مہر کر دے تمہارے دلوں پر <sup foot_note=82946>1</sup> تو کون ایسا رب ہے اللہ کے سوا جو تم کو یہ چیزیں لا دیوے <sup foot_note=82947>2</sup> دیکھ ہم کیونکر طرح طرح سے بیان کرتے ہیں باتیں پھر بھی وہ کنارہ کرتے ہیں"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ دیکھو تو اگر آوے تم پر عذاب اللہ کا اچانک <sup foot_note=82948>1</sup> یا ظاہر ہو کر تو کون ہلاک ہو گا ظالم لوگوں کےسوا <sup foot_note=82949>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم رسول نہیں بھیجتے مگر خوشی اور ڈر سنانے کو پھر جو کوئی ایمان لایا اور سنور گیا تو نہ ڈر ہے ان پر اور نہ وہ غمگین ہوں"
    },
    {
      "resource_id": 151,
      "text": "اور جنہوں نے جھٹلایا ہماری آیتوں کو انکو پہنچے گا عذاب اس لئے کہ وہ نافرمانی کرتے تھے  <sup foot_note=82950>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ میں نہیں کہتا تم سے کہ میرے پاس ہیں خزانے اللہ کے اور نہ میں جانوں غیب کی بات اور نہ میں کہوں تم سے کہ میں فرشتہ ہوں <sup foot_note=82951>1</sup> میں تو اسی پر چلتا ہوں جو میرے پاس اللہ کا حکم آتا ہے تو کہہ دے کب برابر ہو سکتا ہے اندھا اور دیکھنے والا سو کیا تم غور نہیں کرتے <sup foot_note=82952>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور خبردار کر دے اس قرآن سے ان لوگوں کو جنکو ڈر ہے اسکا کہ وہ جمع ہونگے اپنے رب کے سامنے اس طرح پر کہ اللہ کے سوا نہ کوئی انکا حمایتی ہو گا اور نہ سفارش کرنے والا <sup foot_note=82953>1</sup> تاکہ وہ بچتے رہیں <sup foot_note=82954>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور مت دور کر ان لوگوں کو جو پکارتے ہیں اپنے رب کو صبح اور شام اور چاہتے ہیں اسی کی رضا <sup foot_note=82955>1</sup> تجھ پر نہیں ہے ان کے حساب میں سے کچھ اور نہ تیرے حساب میں سے ان پر ہے کچھ کہ تو ان کو دور کرنے لگے پس ہو جاوے گا تو بے انصافوں میں <sup foot_note=82956>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اسی طرح ہم نے آزمایا ہے بعضے لوگوں کو بعضوں سے تاکہ کہیں کیا یہی لوگ ہیں جن پر اللہ نے فضل کیا ہم سب میں کیا نہیں ہے اللہ خوب جاننے والا شکر کرنے والوں کو <sup foot_note=82957>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب آویں تیرے پاس ہماری آیتوں کے ماننے والے تو کہہ دے تو سلام ہے تم پر لکھ لیا ہے تمہارے رب نے اپنے اوپر رحمت کو کہ جو کوئی کرے تم میں سے برائی ناواقفیت سے پھر اس کے  بعد توبہ کر لے اور نیک ہو جائے تو بات یہ ہےکہ وہ ہے بخشنے والا مہربان"
    },
    {
      "resource_id": 151,
      "text": "اور اسی طرح ہم تفصیل سے بیان کرتے ہیں آیتوں کو اور تاکہ کھل جاوےطریقہ گنہگاروں کا <sup foot_note=82958>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ دے مجھ کو روکا گیا ہے اس سے کہ بندگی کروں انکی جن کو تم پکارتے ہو اللہ کے سوا تو کہہ میں نہیں چلتا تمہاری خوشی پر بیشک اب تو میں بہک جاؤں گا اور نہ رہوں گا ہدایت پانے والوں میں <sup foot_note=82959>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ دے کہ مجھ کو شہادت پہنچی میرے رب کی اور تم نے اسکو جھٹلایا <sup foot_note=82960>1</sup> میرے پاس نہیں جس چیز کی تم جلدی کر رہے ہو <sup foot_note=82961>2</sup> حکم کسی کا نہیں سوا اللہ کے بیان کرتا ہے حق بات اور وہ سب سے اچھا فیصلہ کرنے والا ہے"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ اگر ہوتی میرے پاس وہ چیز جس کی تم جلدی کر رہے ہو تو طے ہو چکا ہوتا جھگڑا درمیان میرے اور درمیان تمہارے <sup foot_note=82962>1</sup> اور اللہ خوب جانتا ہے ظالموں کو"
    },
    {
      "resource_id": 151,
      "text": "اور اُسی کے پاس کنجیاں ہیں غیب کی کہ انکو کوئی نہیں جانتا اسکے سوا اور وہ جانتا ہے جو کچھ جنگل اور دریا میں ہے اور نہیں جھڑتا کوئی پتا مگر وہ جانتا ہے اسکو اور نہیں گرتا کوئی دانہ زمین کے اندھیروں میں اور نہ کوئی ہری چیز اور نہ کوئی سوکھی چیز مگر وہ سب کتاب مبین میں ہے <sup foot_note=82963>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور وہ ہی ہے کہ قبضہ میں لے لیتا ہے تم کو رات میں <sup foot_note=82964>1</sup> اور جانتا ہے جو کچھ کہ تم کر چکے ہو دن میں <sup foot_note=82965>2</sup> پھر تم کو اٹھا دیتا ہے اُس میں تاکہ پورا ہو وہ وعدہ جو مقرر ہو چکا ہے <sup foot_note=82966>3</sup> پھر اسی کی طرف تم لوٹائے جاؤ گے پھر خبر دے گا تم کو اس کی جو کچھ تم کرتے ہو <sup foot_note=82967>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور وہی غالب ہے اپنے بندوں پر اور بھیجتا ہے تم پر نگہبان <sup foot_note=82968>1</sup> یہاں تک کہ جب آپہنچے تم میں سے کسی کو موت تو قبضہ میں لے لیتے ہیں اسکو ہمارے بھیجے ہوئےفرشتے <sup foot_note=82969>2</sup> اور وہ کوتاہی نہیں کرتے <sup foot_note=82970>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر پہنچائے جاویں گے اللہ کی طرف جو مالک انکا ہے سچا سن رکھو حکم اسی کا ہے اور وہ بہت جلد حساب لینے والا ہے <sup foot_note=82971>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ کون تم کو بچا لاتا ہے جنگل کے اندھیروں سے اور دریا کے اندھیروں سے اس وقت میں کہ پکارتے ہو تم اسکو گڑا گڑا کر اور چپکے سے کہ اگر ہم کو بچا لیوے اس بلا سے تو البتہ ہم ضرور احسان مانیں گے"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ دے اللہ تم کو بچاتا ہے اس سے اور ہر سختی سے پھر بھی تم شرک کرتے ہو <sup foot_note=82972>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ اسی کو قدرت ہے اس پر کہ بھیجے تم پر عذاب <sup foot_note=82973>1</sup> اوپر سے یا تمہارے پاؤں کے نیچے سے یا بھڑا دے تم کو مختلف فرقے کر کے اور چکھاوے ایک کو لڑائی ایک کی <sup foot_note=82974>2</sup> دیکھ کس کس طرح ہم بیان کرتے ہیں آیتوں کو تاکہ وہ سمجھ جاویں <sup foot_note=82975>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اسکو جھوٹ بتلایا تیری قوم نے حالانکہ وہ حق ہے تو کہہ دے کہ میں نہیں تم پر داروغہ"
    },
    {
      "resource_id": 151,
      "text": "ہر ایک خبر کا ایک وقت مقرر ہے اور قریب ہے کہ اس کو جان لو گے <sup foot_note=82976>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب تو دیکھے ان لوگوں کہ کہ جھگڑتے ہیں ہماری آیتوں میں تو ان سے کنارہ کر یہاں تک کہ مشغول ہو جاویں کسی اور بات میں اور اگر بھلا دے تجھ کو شیطان تو مت بیٹھ یاد آجانے کے بعد ظالموں کےساتھ <sup foot_note=82977>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پرہیزگاروں پر نہیں ہے جھگڑنے والوں کے حساب میں سے کوئی چیز لیکن انکے ذمہ نصیحت کرنی ہے تاکہ وہ ڈریں <sup foot_note=82978>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور چھوڑ دے انکو جنہوں نے بنا رکھا ہے اپنے دین کو کھیل اور تماشا <sup foot_note=82979>1</sup> اور دھوکا دیا انکو دنیا کی زندگی نے <sup foot_note=82980>2</sup> اور نصیحت کر انکو قرآن سے تاکہ گرفتار نہ ہو جاوے کوئی اپنے کئے میں کہ نہ ہو اس کے لئے اللہ کے سوا کوئی حمایتی اور نہ سفارش کرنے والا اور اگر بدلے میں دے سارے بدلے تو قبول نہ ہوں اس سے <sup foot_note=82981>3</sup> وہی لوگ ہیں جو گرفتار ہوئے اپنے کئے میں انکو پینا ہے گرم پانی اور عذاب ہے دردناک بدلے میں کفر کے <sup foot_note=82982>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ دے کیا ہم پکاریں اللہ کےسوا ان کو جو نہ نفع پہنچا سکیں ہم کو اور نہ نقصان اور کیا پھر جاویں ہم الٹے پاؤں اسکے بعد کہ اللہ سیدھی راہ دکھا چکا ہم کو مثل اس شخص کے کہ رستہ بھلا دیا ہو اسکو جنوں نے جنگل میں جبکہ وہ حیران ہے اس کے رفیق بلاتے ہیں اسکو رستہ کی طرف کہ چلا آ ہمارے پاس <sup foot_note=82983>1</sup> تو کہہ دے کہ اللہ نے جو راہ بتلائی وہی سیدھی راہ ہے <sup foot_note=82984>2</sup> اور ہم کو حکم ہوا ہے کہ تابع رہیں پروردگار عالم کے"
    },
    {
      "resource_id": 151,
      "text": "اور یہ کہ قائم رکھو نماز کو اور ڈرتے رہو اللہ سے اور  وہی ہے جس کے سامنے تم سب اکھٹے ہو گے"
    },
    {
      "resource_id": 151,
      "text": "اور وہی ہے جس نے پیدا کیا آسمانوں اور زمین کو ٹھیک طور پر اور جس دن کہے گا کہ ہو جا <sup foot_note=82985>1</sup> تو وہ ہو جائے گا اسی کی بات سچی ہے اور اسی کی سلطنت ہے جس دن پھونکا جائے گا صور <sup foot_note=82986>2</sup> جاننے والا چھپی اور کھلی باتوں کا اور وہی ہے حکمت والا جاننے والا <sup foot_note=82987>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور یاد کرو جب کہا ابراہیم نے <sup foot_note=82988>1</sup> اپنے باپ آزر کو <sup foot_note=82989>2</sup> تو کیا مانتا ہے بتوں کو خدا میں دیکھتا ہوں کہ تو اور تیری قوم صریح گمراہ ہیں <sup foot_note=82990>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اسی طرح ہم دکھانے لگے ابراہیم کو عجائبات آسمانوں اور زمینوں کے اور تاکہ اس کو یقین آ جاوے <sup foot_note=82991>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر جب اندھیرا کر لیا اس پر رات نے دیکھا اس نے ایک ستارہ بولا یہ ہے رب میرا پھر جب وہ غائب ہو گیا تو بولا میں پسند نہیں کرتا غائب ہو جانے والوں کو <sup foot_note=82992>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر جب دیکھا چاند چمکتا ہوا بولا یہ ہے رب میرا پھر جب وہ غائب ہو گیا بولا اگر نہ ہدایت کرے گا مجھ کو رب میرا تو بیشک میں رہوں گا گمراہ لوگوں میں <sup foot_note=82993>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر جب دیکھا سورج جھلکھتا ہوا بولا یہ ہے رب میرا یہ سب سے بڑا ہے <sup foot_note=82994>1</sup> پھر جب وہ غائب ہو گیا بولا اے میری قوم میں بیزار ہوں ان سے جن کو تم شریک کرتے ہو <sup foot_note=82995>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "میں نے متوجہ کر لیا اپنے منہ کو اسی کی طرف جس نے بنائے آسمان اور زمین سب سے یکسو ہو کر اور میں نہیں ہوں شرک کرنے والا <sup foot_note=82996>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اس سے  جھگڑا کیا اسکی قوم نے بولا کیا تم مجھ سے جھگڑا کرتے ہو اللہ کے ایک ہونے میں اور وہ مجھ کو سمجھا چکا <sup foot_note=82997>1</sup> اور میں ڈرتا نہیں ہوں ان سے جنکو تم شریک کرتے ہو اس کا مگر یہ کہ میرا رب ہی کوئی تکلیف پہنچانی چاہے احاطہ کر لیا ہے میرے رب کے علم نے سب چیزوں کا کیا تم نہیں سوچتے <sup foot_note=82998>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور میں کیونکر ڈروں تمہارے شریکوں سے اور تم نہیں ڈرتے اس بات سے کہ شریک کرتے ہو اللہ کا انکو جسکی نہیں اتاری اس نے تم پر کوئی دلیل <sup foot_note=82999>1</sup> اب دونوں فرقوں میں کون مستحق ہے دل جمعی کا بولو اگر تم سمجھ رکھتے ہو"
    },
    {
      "resource_id": 151,
      "text": "جو لوگ یقین لے آئے اور نہیں ملا دیا انہوں نے اپنے یقین میں کوئی نقصان انہی کے واسطے ہے دل جمعی اور وہی ہیں سیدھی راہ پر <sup foot_note=83000>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور یہ ہماری دلیل ہے کہ ہم نے دی تھی ابراہیم کو اس کی قوم کے مقابلہ میں درجے بلندکرتے ہیں ہم جس کے چاہیں تیرا رب حکمت والا ہے جاننے والا <sup foot_note=83001>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بخشا ہم نے ابراہیم کو اسحٰق اور یعقوب سب کو ہم نے ہدایت دی <sup foot_note=83002>1</sup> اور نوح کو ہدایت کی ہم نے ان سب سے پہلے <sup foot_note=83003>2</sup> اور اسکی اولاد میں سے داؤد اور سلیمان کو اور ایوب اور یوسف کو اور موسٰی اور ہارون کو <sup foot_note=83004>3</sup> اور ہم اسی طرح بدلہ دیا کرتےہیں نیک کام والوں کو"
    },
    {
      "resource_id": 151,
      "text": "اور زکریا اور یحیٰی اور عیسٰی اور الیاس کو سب ہیں نیک بختوں میں"
    },
    {
      "resource_id": 151,
      "text": "اور اسمٰعیل اور الیسع کو اور یونس کو اور لوط کو اور سب کو ہم نے بزرگی دی سارے جہان والوں پر <sup foot_note=83005>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہدایت کی ہم نے بعضوں کو انکے باپ دادوں میں سے اور انکی اولاد میں سےاور بھائیوں میں سے اور انکو ہم نے پسند کیا اور سیدھی راہ چلایا"
    },
    {
      "resource_id": 151,
      "text": "یہ اللہ کی ہدایت ہے اس پر چلاتا ہے جسکو چاہے اپنے بندوں میں سے <sup foot_note=83006>1</sup> اور اگر یہ لوگ شرک کرتے تو البتہ ضائع ہو جاتا جو کچھ انہوں نے کیا تھا <sup foot_note=83007>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ لوگ تھے جن کو دی ہم نے کتاب اور شریعت اور نبوت پھر اگر ان باتوں کو نہ مانیں مکہ والے تو ہم نے ان باتوں کے لئے مقرر کر دیے ہیں ایسے لوگ جو ان سے منکر نہیں <sup foot_note=83008>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ وہ لوگ تھے جن کو ہدایت کی اللہ نے سو تو چل ان کے طریقہ پر <sup foot_note=83009>1</sup> تو کہہ دے کہ میں نہیں مانگتا تم سے اس پر کچھ مزدوری یہ تو محض نصیحت ہے جہان کے لوگوں کو <sup foot_note=83010>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور نہیں پہچانا انہوں نے اللہ کو پورا پہچاننا جب کہنے لگے کہ نہیں اتاری اللہ نے کسی انسان پر کوئی چیز <sup foot_note=83011>1</sup> پوچھ تو کس نے اتاری وہ کتاب جو موسٰی لے کر آیا تھا روشن تھی اور ہدایت تھی لوگوں کے واسطے جس کو تم نے ورق ورق کر کے لوگوں کو دکھلایا اور بہت سی باتوں کو تم نے چھپا رکھا اور تم کو سکھلا دیں جن کو نہ جانتے تھے تم اور نہ تمہارے باپ دادے <sup foot_note=83012>2</sup> تو کہہ دے کہ اللہ نےاتاری پھر چھوڑ دے ان کو اپنی خرافات میں کھیلتے رہیں <sup foot_note=83013>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور یہ قرآن وہ کتاب ہے جو کہ ہم نے اتاری برکت والی تصدیق کرنے والی ان کی جو اس سے پہلی ہیں <sup foot_note=83014>1</sup> اور تاکہ تو ڈرا دے مکہ والوں کو اور اس کے آس پاس والوں کو <sup foot_note=83015>2</sup> اور جن کو یقین ہے آخرت کا وہ اس پر ایمان لاتے ہیں اور وہ ہیں اپنی نماز سے خبردار <sup foot_note=83016>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اس سے زیادہ ظالم کون جو باندھے اللہ پر بہتان یا کہے مجھ پر وحی اتری اور اس پر وحی نہیں اتری کچھ بھی اور جو کہے کہ میں بھی اتارتا ہوں مثل اسکے جو اللہ نے اتارا <sup foot_note=83017>1</sup> اور اگر تو دیکھے جس وقت کہ ظالم ہوں موت کی سختیوں میں <sup foot_note=83018>2</sup> اور فرشتے اپنے ہاتھ بڑھا رہے ہیں کہ نکالو اپنی جانیں <sup foot_note=83019>3</sup> آج تم کو بدلے میں ملے گا ذلت کا عذاب <sup foot_note=83020>4</sup> اس سبب سے کہ تم کہتےتھے اللہ پر جھوٹی باتیں اور اس کی آیتوں سے تکبر کرتے تھے <sup foot_note=83021>5</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور البتہ تم ہمارے پاس آ گئے ایک ایک ہو کر جیسے ہم نے پیدا کیا تھا تم کو پہلی بار اور چھوڑ آئے تم جو کچھ اسباب ہم نے تم کو دیا تھا اپنی پیٹھ کے پیچھے <sup foot_note=83022>1</sup> اور ہم نہیں دیکھتے تمہارے ساتھ سفارش والوں کو جن کو تم بتلایا کرتے تھے کہ ان کا تم میں ساجھا ہے البتہ منقطع ہو گیا تمہاا علاقہ اور جاتے رہے جو دعوے کہ تم کیا کرتے تھے <sup foot_note=83023>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ ہے کہ پھوڑ نکالتا ہے دانہ اور گٹھلی نکالتا ہے مردہ سے زندہ اور نکالنے والا ہے زندہ سے مردہ یہ ہے اللہ پھر تم کدھر بہکے جاتے ہو <sup foot_note=83024>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھوڑ نکالنے والا صبح کی روشنی کا <sup foot_note=83025>1</sup> اور اسی نے رات بنائی آرام کو اور سورج اور چاند حساب کے لئے یہ اندازہ رکھا ہوا ہے زورآور خبردار کا <sup foot_note=83026>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اسی نے بنا دیے تمہارے واسطے ستارے کہ انکے وسیلہ سے راستے معلوم کرو اندھیروں میں جنگل اور دریا کے <sup foot_note=83027>1</sup> البتہ ہم نے کھول کر بیان کر دیے پتے ان لوگوں کے لئے جو جانتے ہیں"
    },
    {
      "resource_id": 151,
      "text": "اور وہی ہے جس نے تم کو سب کو پیدا کیا ایک شخص سے <sup foot_note=83028>1</sup> پھر ایک تو تمہارا ٹھکانہ ہے اور ایک امانت رکھے جانے کی جگہ <sup foot_note=83029>2</sup> البتہ ہم نے کھول کر سنا دیے پتے اس کو جو سوچتے ہیں"
    },
    {
      "resource_id": 151,
      "text": "اور اسی نے اتارا آسمان سے پانی پھر نکالی ہم نے اس سے اگنے والی ہر چیز <sup foot_note=83030>1</sup> پھر نکالی اس میں سے سبز کھیتی جس سے ہم نکالتے ہیں دانے ایک پر ایک چڑھا ہوا اور کھجور کے گابھے میں سے پھل کے گچھے جھکے ہوئے <sup foot_note=83031>2</sup> اور باغ انگور کے اور زیتون کے اور انار کے آپس میں ملتے جلتے اور جدا جدا بھی <sup foot_note=83032>3</sup> دیکھو ہر ایک درخت کے پھل کو جب وہ پھل لاتا ہے اور اسکے پکنے کو <sup foot_note=83033>4</sup> ان چیزوں میں نشانیاں ہیں واسطے ایمان والوں کے <sup foot_note=83034>5</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ٹھہراتے ہیں اللہ کے شریک جنوں کو حالانکہ اس نے انکو پیدا کیا ہے <sup foot_note=83035>1</sup> اور تراشتے ہیں اسکے واسطے بیٹے اور بیٹیاں جہالت سے <sup foot_note=83036>2</sup> وہ پاک ہے اور بہت دور ہے ان باتوں سے جو یہ لوگ بیان کرتے ہیں <sup foot_note=83037>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "نئی طرح پر بنانے والا آسمان اور زمین کا <sup foot_note=83038>1</sup> کیونکر ہو سکتا ہے اسکے بیٹا حالانکہ اس کی کوئی عورت نہیں اور اس نے بنائی ہر چیز اور وہ ہر چیز سے واقف ہے <sup foot_note=83039>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ اللہ تمہارا رب ہے نہیں ہے کوئی معبود سوا اسکے پیدا کرنے والا ہر چیز کا سو تم اسی کی عبادت کرو اور وہ ہرچیز پر کارساز ہے <sup foot_note=83040>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "نہیں پا سکتیں اس کو آنکھیں اور وہ پا سکتا ہے آنکھوں کو اور وہ نہایت لطیف اور خبردار ہے <sup foot_note=83041>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تمہارے پاس آ چکیں نشانیاں تمہارے رب کی طرف سے پھر جس نے دیکھ لیا سو اپنے واسطے اور جو اندھا رہا سو اپنے نقصان کو اور میں نہیں تم پر نگہبان <sup foot_note=83042>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور یوں طرح طرح سے سمجھاتے ہیں ہم آیتیں اور تاکہ وہ کہیں کہ تو نے کسی سے پڑھا ہے اور تاکہ واضح کر دیں ہم اسکو واسطے سمجھ والوں کے <sup foot_note=83043>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو چل اس پر جو حکم تجھ کو آوے تیرے رب کا کوئی معبود نہیں سوا اسکے اور منہ پھیر لے مشرکوں سے <sup foot_note=83044>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر اللہ چاہتا تو وہ لوگ شرک نہ کرتے <sup foot_note=83045>1</sup> اور ہم نے نہیں کیا تجھ کو ان پر نگہبان اور نہیں ہے تو ان پر داروغہ <sup foot_note=83046>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تم لوگو برا نہ کہو ان کو جنکی یہ پرستش کرتے ہیں اللہ کے سوا پس وہ برا کہنے لگیں گے اللہ کو بے ادبی سے بدون سمجھے <sup foot_note=83047>1</sup> اسی طرح ہم نے مزین کر دیا ہر ایک فرقہ کی نظر میں انکے اعمال کو پھر ان سب کو اپنے رب کے پاس پہنچنا ہے تب وہ جتلاوے گا انکو جو کچھ وہ کرتے تھے <sup foot_note=83048>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور وہ قسمیں کھاتےہیں اللہ کی تاکید سے کہ اگر آوے انکے پاس کوئی نشانی تو ضرور اس پر ایمان لاویں گے <sup foot_note=83049>1</sup> تو کہہ دے کہ نشانیاں تو اللہ کے پاس ہیں اور تم کو اے مسلمانو کیا خبر ہے کہ وہ نشانیاں آئیں گی تو یہ لوگ ایمان لے ہی آویں گے <sup foot_note=83050>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم الٹ دیں گے ان کے دل اور ان کی آنکھیں جیسے کہ ایمان نہیں لائے نشانیوں پر پہلی بار اور ہم چھوڑے رکھیں گے انکو انکی سرکشی میں بہکتے ہوئے <sup foot_note=83051>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر ہم اتاریں ان پر فرشتے اور باتیں کریں ان سے مردے اور زندہ کر دیں ہم ہر چیز کو ان کےسامنے تو بھی یہ لوگ ہرگز ایمان لانےوالے نہیں مگر یہ کہ چاہے اللہ لیکن ان میں اکثر جاہل ہیں <sup foot_note=83052>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اسی طرح کر دیا ہم نے <sup foot_note=83053>1</sup> ہر نبی کے لئے دشمن شریر آدمیوں کو اور جنوں کو جو کہ سکھلاتے ہیں ایک دوسرے کو ملمع کی ہوئی باتیں فریب دینے کے لئے اور اگر تیرا رب چاہتا تو وہ لوگ یہ کام نہ کرتے سو تو چھوڑ دے وہ جانیں اور انکا جھوٹ <sup foot_note=83054>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اس لئے کہ مائل ہوں ان کی ملمع کی باتوں کی طرف ان لوگوں کے دل جنکو  یقین نہیں آخرت کا اور وہ اسکو پسند بھی کر لیں اور کئے جاویں جو کچھ برے کام کر رہے ہیں <sup foot_note=83055>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو کیا اب اللہ کے سوا کسی اور کو منصف بناؤں حالانکہ اسی نے اتاری تم پر کتاب واضح اور جن لوگوں کو ہم نے کتاب دی ہے وہ جانتے ہیں کہ یہ نازل ہوئی ہے تیرے رب کی طرف سے ٹھیک سو تو مت ہو شک کرنے والوں میں سے"
    },
    {
      "resource_id": 151,
      "text": "اور تیرے رب کی بات پوری سچی ہے اور انصاف کی کوئی بدلنے والا نہیں اس کی بات کو اور وہی ہے سننے والا جاننے والا <sup foot_note=83056>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر تو کہنا مانے گا ان لوگوں کا جو دنیا میں ہیں تو تجھ کو بہکا دیں گے اللہ کی راہ سے وہ سب تو چلتے ہیں اپنے خیال پر اور سب اٹکل ہی دوڑاتے ہیں <sup foot_note=83057>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تیرا رب خوب جاننے والا ہے اس کو جو بہکتا ہے اس کی راہ سے اور وہی خوب جاننے والا ہے انکو جو اس کی راہ پر ہیں"
    },
    {
      "resource_id": 151,
      "text": "سو تم کھاؤ اس جانور میں سے جس پر نام لیا گیا ہے اللہ کا اگر تم کو اس کے حکموں پر ایمان ہے <sup foot_note=83058>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کیا سبب کہ تم نہیں کھاتے اس جانور میں سے کہ جس پر نام لیا گیا ہے اللہ کا اور وہ واضح کر چکا ہے جو کچھ کہ اس نے تم پر حرام کیا ہے مگر جب کہ مجبور ہو جاؤ اسکے کھانے پر <sup foot_note=83059>1</sup> اور بہت لوگ بہکاتے پھرتے ہیں اپنے خیالات پر بغیر تحقیق تیرا رب ہی خوب جانتا ہے حد سے بڑھنے والوں کو <sup foot_note=83060>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور چھوڑ دو کھلا ہوا گناہ اور چھپا ہوا جو لوگ گناہ کرتے ہیں عنقریب سزا پاویں گے اپنے کئے کی <sup foot_note=83061>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اس میں سے نہ کھاؤ جس پر نام نہیں لیا گیا اللہ کا <sup foot_note=83062>1</sup> اور یہ کھانا گناہ ہے اور شیطان دل میں ڈالتے ہیں اپنے رفیقوں کے تاکہ وہ تم سے جھگڑا کریں اور اگر تم نے انکا کہا مانا تو تم بھی مشرک ہوئے <sup foot_note=83063>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "بھلا ایک شخص جو کہ مردہ تھا پھر ہم نے اس کو زندہ کر دیا اور ہم نے اس کو دی روشنی کہ لئے پھرتا ہے اس کو لوگوں میں برابر ہو سکتا ہےاسکے کہ جس کا حال یہ ہے کہ پڑا ہے اندھیروں میں وہاں سے نکل نہیں سکتا اسی طرح مزین کر دیے کافروں کی نگاہ میں ان کے کام <sup foot_note=83064>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اسی طرح کئے ہیں ہم نے ہر بستی میں گنہگاروں کے سردار کہ حیلے کیا کریں وہاں اور جو حیلہ کرتے ہیں سو اپنی ہی جان پر اور نہیں سوچتے <sup foot_note=83065>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب آتی ہے انکے پاس کوئی آیت تو کہتے ہیں کہ ہم ہرگز نہ مانیں گےجب تک کہ نہ دیا جاوے ہم کو جیسا کچھ کہ دیا گیا ہے اللہ کے رسولوں کو اللہ خوب جانتا ہے اس موقع کو کہ جہاں بھیجے اپنے پیغام عنقریب پہنچے گی گنہگاروں کو ذلت اللہ کے ہاں اور عذاب سخت اس وجہ سےکہ وہ مکر کرتے تھے <sup foot_note=83066>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو جس کو اللہ چاہتا ہے کہ ہدایت کرے تو کھول دیتا ہے اسکے سینہ کو واسطے قبول کرنے اسلام کے اور جس کو چاہتا ہے کہ گمراہ کرے کر دیتا ہے اس کےسینہ کو تنگ بے نہایت تنگ گویا وہ زور سے چڑھتا ہے آسمان پر <sup foot_note=83067>1</sup> اسی طرح ڈالے گا اللہ عذاب کو ایمان نہ لانے والوں پر"
    },
    {
      "resource_id": 151,
      "text": "اور یہ رستہ ہے تیرے رب کا سیدھا ہم نے واضح کر دیا نشانیوں کو غور کرنے والوں کے واسطے <sup foot_note=83068>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "انہی کے لئےہے سلامتی کا گھر اپنے رب کے ہاں اور وہ انکا مددگار ہے بسبب انکے اعمال کے <sup foot_note=83069>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جس دن جمع کرے گا ان سب کو فرمائے گا اے جماعت جنات کی تم نے بہت کچھ تابع کر لئے اپنے آدمیوں میں سے <sup foot_note=83070>1</sup>  اور کہیں گے ان کے دوستدار آدمیوں میں سے اے رب ہمارے کام نکالا ہم میں ایک نے دوسرے سے اور ہم پہنچے اپنے اس وعدہ کو جو تو نے ہمارے لئے مقرر کیا تھا <sup foot_note=83071>2</sup> فرماوے گا آگ ہے گھر تمہارا رہا کرو گے اسی میں مگر جب چاہے اللہ <sup foot_note=83072>3</sup> البتہ تیرا رب حکمت والا خبردار ہے <sup foot_note=83073>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اسی طرح ہم ساتھ ملاویں گے گنہگاروں کو ایک کو دوسرے سے ان کے اعمال کے سبب <sup foot_note=83074>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے جماعت جنوں کی اور انسانوں کی کیا نہیں پہنچے تھے تمہارے پاس رسول تمہی میں سے کہ سناتے تھے تم کو میرے حکم اور ڈراتے تھے تم کو اس دن کے پیش آنے سے <sup foot_note=83075>1</sup> کہیں گے کہ ہم نے اقرار کر لیا اپنے گناہ کا اور ان کو دھوکا دیا دنیا کی زندگی نے <sup foot_note=83076>2</sup> اور قائل ہو گئے اپنے اوپر اس بات کے کہ وہ کافر تھے <sup foot_note=83077>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ اس واسطے کہ تیرا رب ہلاک کرنے والا نہیں بستیوں کو انکے ظلم پر اور وہاں کے لوگ بے خبر ہوں"
    },
    {
      "resource_id": 151,
      "text": "اور ہر ایک کے لئے درجے ہیں انکے عمل کے اور تیرا رب بیخبر نہیں ان کے کام سے <sup foot_note=83078>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تیرا رب بے پروا ہے رحمت والا اگر چاہے تو تم کو لے جاوے اور تمہارے پیچھے قائم کر دے جس کو چاہے جیسا تم کو پیدا کیا اوروں کی اولاد سے"
    },
    {
      "resource_id": 151,
      "text": "جس چیز کا تم سے وعدہ کیا جاتا ہے وہ ضرور آنے والا ہے اور تم عاجز نہیں کر سکتے <sup foot_note=83079>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ دے اے لوگو تم کام کرتے رہو اپنی جگہ پر میں بھی کام کرتا ہوں سو عنقریب جان لو گے تم کہ کس کو ملتا ہے عاقبت کا گھر بالیقین بھلا نہ ہوگا ظالموں کا <sup foot_note=83080>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ٹھہراتے ہیں اللہ کا اس کی پیدا کی ہوئی کھیتی او رمواشی میں ایک حصہ پھر کہتے ہیں یہ حصہ اللہ کا ہے اپنے خیال میں اور یہ ہمارے شریکوں کا ہے سو جو حصہ ان کے شریکوں کا ہے وہ تو نہیں پہنچتا اللہ کی طرف اور جو اللہ کا ہے وہ پہنچ جاتا ہے ان کے شریکوں کی طرف کیا ہی برا انصاف کرتے ہیں <sup foot_note=83081>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اسی طرح مزین کر دیا بہت سے مشرکوں کی نگاہ میں ان کی اولاد کے قتل کو انکے شریکوں نے تاکہ ان کو ہلاک کریں اور رلا ملا دیں ان پر انکے دین کو <sup foot_note=83082>1</sup> اور اللہ چاہتا تو وہ یہ کام نہ کرتے سو چھوڑ دے وہ جانیں اور انکا جھوٹ <sup foot_note=83083>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہتے ہیں کہ یہ مواشی اور کھیتی ممنوع ہے اس کو کوئی نہ کھاوے مگر جس کو ہم چاہیں انکے خیال کے موافق اور بعضے مواشی کی پیٹھ پر چڑھنا حرام کیا اور بعض مواشی کے ذبح کے وقت نام نہیں لیتے اللہ کا اللہ پر بہتان باندھ کر عنقریب وہ سزا دے گا انکو اس جھوٹ کی <sup foot_note=83084>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہتے ہیں جو بچہ ان مویشی کے پیٹ میں ہے اس کو تو خاص ہمارے مرد ہی کھاویں اور وہ حرام ہے ہماری عورتوں پر اور جو بچہ مردہ ہو تو اس کے کھانے میں سب برابر ہیں وہ سزا دے گا ان کو ان تقریروں کی وہ حکمت والا جاننے والا ہے <sup foot_note=83085>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "بیشک خراب ہوئے جنہوں نے قتل کیا اپنی اولاد کو نادانی سے بغیر سمجھے اور حرام ٹھہرا لیا اس رزق کو جو اللہ نے انکو دیا بہتان باندھ کر اللہ پر بیشک وہ گمراہ ہوئے اور نہ آئے سیدھی راہ پر <sup foot_note=83086>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اسی نے پیدا کئے باغ جو ٹٹیوں پر چڑھائے جاتے ہیں اور جو ٹٹیوں پر نہیں چڑھائے جاتے <sup foot_note=83087>1</sup> اور کھجور کے درخت اور کھیتی کہ مختلف ہیں انکے پھل اور پیدا کیا زیتون کو اور انار کو ایک دوسرے کے مشابہ اور جدا جدا بھی <sup foot_note=83088>2</sup> کھاؤ انکے پھل میں سے جس وقت پھل لاویں اور ادا کرو ان کا حق جس دن ان کو کاٹو اور بیجا خرچ نہ کرو اس کو خوش نہیں آتے بیجا خرچ کرنے والے <sup foot_note=83089>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پیدا کئے مواشی میں بوجھ اٹھانے والے اور زمین سے لگے ہوئے <sup foot_note=83090>1</sup> کھاؤ اللہ کے رزق میں سے اور مت چلو شیطان کے قدموں پر وہ تمہارا دشمن ہے صریح <sup foot_note=83091>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "پیدا کئے آٹھ نر اور مادہ بھیڑ میں سے دو <sup foot_note=83092>1</sup> اور بکری میں سے دو پوچھ تو کہ دونوں نر اللہ نے حرام کئے ہیں یا دونوں مادہ یا وہ بچہ کہ اس پر مشتمل ہیں بچہ دان دونوں مادہ کے بتلاؤ مجھ کو سند اگر تم سچے ہو <sup foot_note=83093>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پیدا کئے اونٹ میں سے دو اور گائے میں سے دو پوچھ تو دونوں نر حرام کئے ہیں یا دونوں مادہ یا وہ بچہ کہ اس پر مشتمل ہیں بچہ دان دونوں مادہ کے کیا تم حاضر تھے جس وقت تم کو اللہ نے یہ حکم دیا تھا پھر اس سے زیادہ ظالم کون جو بہتان باندھے اللہ پر جھوٹا تاکہ لوگوں کو گمراہ کرے بلاتحقیق بیشک اللہ ہدایت نہیں کرتا ظالم لوگوں کو <sup foot_note=83094>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ دے کہ میں نہیں پاتا اس وحی میں کہ مجھ کو پہنچی ہے کسی چیز کو حرام کھانے والے پر جو اس کو کھاوے مگر یہ کہ وہ چیز مردار ہو یا بہتا ہوا خون یا گوشت سور کا کہ وہ ناپاک ہے یا ناجائز ذبیحہ جس پر نام پکارا جاوے اللہ کے سوا کسی اور کا پھر جو کوئی بھوک سے بے اختیار ہو جاوے نہ نافرمانی کرے اور نہ زیادتی تو تیرا رب بڑا معاف کرنے والا ہے نہایت مہربان <sup foot_note=83095>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور یہود پر ہم نے حرام کیا تھا ہر ایک ناخن والا جانور اور گائے اور بکری میں سے حرام کی تھی ان کی چربی مگر جو لگی ہو پشت پر یا انتڑیوں پر یا جو چربی کہ ملی ہو ہڈی کے ساتھ یہ ہم نے انکو سزا دی تھی انکی شرارت پر اور ہم سچ کہتے ہیں <sup foot_note=83096>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر اگر تجھ کو جھٹلاویں تو کہہ دے کہ تمہارے رب کی رحمت میں بڑی وسعت ہے اور نہیں ٹلے گا اس کا عذاب گنہگار لوگوں سے <sup foot_note=83097>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اب کہیں گے مشرک اگر اللہ چاہتا تو شرک نہ کرتے ہم اور نہ ہمارےباپ دادے اور نہ ہم حرام کر لیتے کوئی چیز اسی طرح جھٹلایا کئے ان سےاگلے یہاں تک کہ انہوں نے چکھا ہمارا عذاب تو کہہ کچھ علم بھی ہے تمہارے پاس کہ اس کو ہمارے آگے ظاہر کرو تم تو نری اٹکل پر چلتے ہو اور صرف تخمینے ہی کرتے ہو"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ دے بس اللہ کا الزام پورا ہے سو اگر وہ چاہتا تو ہدایت کر دیتا تم سب کو <sup foot_note=83098>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ کہ لاؤ اپنے گواہ جو گواہی دیں اس بات کی اللہ نے حرام کیا ہے ان چیزوں کو پھر اگر وہ ایسی گواہی دیں بھی تو تو نہ اعتبار کر ان کا اور نہ چل ان کی خوشی پر جنہوں نے جھٹلایا ہمارے حکموں کو اور جو یقین نہینں کرتے آخرت کا اور وہ اپنے رب کے  برابر کرتے ہیں اوروں کو <sup foot_note=83099>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ تم آؤ میں سنا دوں جو حرام کیا ہے تم پر تمہارے رب نے کہ شریک نہ کرو اسکے ساتھ کسی چیز کو اور ماں باپ کے ساتھ نیکی کرو اور مار نہ ڈالو اپنی اولاد کو مفلسی سے ہم رزق دیتے ہیں تم کو اور ان کو <sup foot_note=83100>1</sup> اور پاس نہ جاؤ بیحیائی کے کام کے جو ظاہر ہو اس میں سے اور جو پوشیدہ ہو <sup foot_note=83101>2</sup> اور مار نہ ڈالو اس جان کو جس کو حرام کیا ہے اللہ نے مگر حق پر <sup foot_note=83102>3</sup> تم کو یہ حکم کیا ہے تاکہ تم سمجھو <sup foot_note=83103>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پاس نہ جاؤ یتیم کے مال کے مگر اس طرح سے کہ بہتر ہو یہاں تک کہ پہنچ جاوے اپنی جوانی کو <sup foot_note=83104>1</sup> اور پورا کرو ماپ اور تول کو انصاف سے ہم کسی کے ذمہ وہی چیز لازم کرتے ہیں جسکی اسکو طاقت ہو <sup foot_note=83105>2</sup> اور جب بات کہو تو حق کی کہو اگرچہ وہ اپنا قریب ہی ہو <sup foot_note=83106>3</sup> اور اللہ کا عہد پورا کرو <sup foot_note=83107>4</sup> تم کو یہ حکم کر دیا ہے تاکہ تم نصیحت پکڑو"
    },
    {
      "resource_id": 151,
      "text": "اور حکم کیا کہ یہ راہ ہے میری سیدھی سو اس پر چلو اور مت چلو اور رستوں پر کہ وہ تم کو جدا کر دیں گے اللہ کے راستہ سے <sup foot_note=83108>1</sup> یہ حکم کر دیا ہے تم کو تاکہ تم بچتے رہو"
    },
    {
      "resource_id": 151,
      "text": "پھر دی ہم نے موسٰی کو کتاب واسطے پورا کرنے نعمت کے نیک کام والوں پر اور واسطے تفصیل ہر شے کے اور ہدایت اور رحمت کے لئے تاکہ وہ لوگ اپنے رب کے ملنے کا یقین کریں <sup foot_note=83109>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ایک یہ کتاب ہے کہ ہم نے اتاری برکت والی سو اس پر چلو اور ڈرتے رہو تاکہ تم پر رحمت ہو <sup foot_note=83110>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اس واسطے کہ کبھی تم کہنے لگو کہ کتاب جو اتری تھی سو ان ہی دو فرقوں پر جو ہم سے پہلے تھے اور ہم کو تو ان کے پڑھنے پڑھانے کی خبر ہی نہ تھی <sup foot_note=83111>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یا کہنے لگو کہ اگر ہم پر اترتی کتاب تو ہم تو راہ پر چلتے ان سے بہتر سو آ چکی تمہارے پاس حجت تمہارے رب کی طرف سے اور ہدایت اور رحمت <sup foot_note=83112>1</sup> اب اس سے زیادہ ظالم کون جو جھٹلاوے اللہ کی آیتوں کو اور ان سے کتراوے ہم سزا دیں گے ان کو جو ہماری آیتوں سے کتراتے ہیں برا عذاب بدلے میں اس کترانے کے <sup foot_note=83113>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "کاہے کی راہ دیکھتے ہیں لوگ مگر یہی کہ ان پر آئیں فرشتے یا آئے تیرا رب یا آئے کوئی نشانی تیرے رب کی جس دن آئے گی ایک نشانی تیرے رب کی کام نہ آئے گا کسی کے اس کا ایمان لانا جو کہ پہلے سے ایمان نہ لایاتھا یا اپنے ایمان میں کچھ نیکی نہ کی تھی تو کہہ دے تم راہ دیکھو ہم بھی راہ دیکھتے ہیں <sup foot_note=83114>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جنہوں نے راہیں نکالیں اپنے دین میں اور ہو گئے بہت سے فرقے تجھ کو ان سےکچھ سروکار نہیں ان کا کام اللہ ہی کے حوالے ہے پھر وہی جتلائے گا ان کو جو کچھ وہ کرتے تھے <sup foot_note=83115>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو کوئی لاتا ہے ایک نیکی تو اسکے لئے اس کا دس گنا ہے اور جو کوئی لاتا ہے ایک برائی سو سزا پائے گا اسی کے برابر اور ان پر ظلم نہ ہو گا <sup foot_note=83116>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ دے مجھ کو سجھائی میرے رب نے راہ سیدھی دین صحیح ملت ابراہیم کی جو ایک ہی طرف کا تھا <sup foot_note=83117>1</sup> اور نہ تھا شرک والوں میں <sup foot_note=83118>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ کہ میری نماز اور میری قربانی اور میرا جینا اور مرنا اللہ ہی کے لئے ہے جو پالنے والا سارے جہان کا ہے"
    },
    {
      "resource_id": 151,
      "text": "کوئی نہیں اس کا شریک <sup foot_note=83119>1</sup> اور یہی مجھ کو حکم ہوا اور میں سب سے پہلے فرمانبردار ہوں <sup foot_note=83120>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ کیا اب میں اللہ کے سوا تلاش کروں کوئی رب اور وہی ہے رب ہر چیز کا <sup foot_note=83121>1</sup> اور جو کوئی گناہ کرتا ہے سو وہ اس کے ذمہ پر ہے اور بوجھ نہ اٹھائے گا ایک شخص دوسرے کا پھر تمہارے رب کے پاس ہی تم سب کو لوٹ کر جانا ہے سو وہ جتلائے گا جس بات میں تم جھگڑتے تھے <sup foot_note=83122>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اسی نے تم کو نائب کیا ہے زمین میں <sup foot_note=83123>1</sup> اور بلند کر دیے تم میں درجے ایک کے ایک پر <sup foot_note=83124>2</sup> تاکہ آزمائے تم کو اپنی دیئے ہوئے حکموں میں تیرا رب جلد عذاب کرنے والا ہے اور وہی بخشنے والا مہربان ہے <sup foot_note=83125>3</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh al-Hind Mahmud al-Hasan(with Tafsir E Usmani)",
    "author_name": "Shaykh al-Hind Mahmud al-Hasan",
    "filters": { "resource_id": 151, "chapter_number": "6" }
  }
}
