{
  "translations": [
    {
      "resource_id": 153,
      "text": "La lode [appartiene] ad Allah che ha creato i cieli e la terra e ha regolato le tenebre e la luce; eppure i miscredenti attribuiscono consimili al loro Signore!"
    },
    {
      "resource_id": 153,
      "text": "È Lui che vi ha creati dalla terra e ha stabilito il termine vostro; pure un altro termine è fissato presso di Lui  <a class=f><sup foot_note=157030>1</sup></a> h Eppure ancora dubitate!"
    },
    {
      "resource_id": 153,
      "text": "Egli è Allah, nei cieli e sulla terra. Conosce quello che nascondete, quello che palesate e quello che vi meritate  <a class=f><sup foot_note=157031>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E non giunge loro un segno, dei segni del Signore, che essi non rifiutino."
    },
    {
      "resource_id": 153,
      "text": "Chiamano menzogna la verità che giunge loro. Presto ne sapranno di più, su ciò di cui si burlavano."
    },
    {
      "resource_id": 153,
      "text": "Hanno considerato  <a class=f><sup foot_note=157032>1</sup></a> quante generazioni abbiamo distrutte prima di loro, che pure avevamo poste sulla terra ben più saldamente? Mandammo loro dal cielo pioggia in abbondanza e creammo fiumi che facemmo scorrere ai loro piedi. Poi le distruggemmo a causa dei loro peccati e suscitammo, dopo ciascuna di loro, un’altra generazione."
    },
    {
      "resource_id": 153,
      "text": "Se anche avessimo fatto scendere su di te una Scrittura su papiro  <a class=f><sup foot_note=157033>1</sup></a> , che avessero potuto toccare con le loro mani, quelli che negano avrebbero certamente detto: «Non è che evidente magia!»."
    },
    {
      "resource_id": 153,
      "text": "E dicono: «Perché non ha fatto scendere un angelo su di lui?»  <a class=f><sup foot_note=157034>1</sup></a> . Se avessimo fatto scendere un angelo, la questione sarebbe stata chiusa: non avrebbero avuto dilazione alcuna  <a class=f><sup foot_note=157035>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E se avessimo designato un angelo, gli avremmo dato aspetto umano e lo avremmo vestito come essi si vestono  <a class=f><sup foot_note=157036>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Anche i messaggeri che vennero prima di te furono oggetto di scherno. Quello di cui si burlavano, oggi li avvolge  <a class=f><sup foot_note=157037>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Viaggiate sulla terra e vedrete cosa ne è stato di coloro che tacciavano di menzogna»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «A chi [appartiene] quello che c’è nei cieli e sulla terra?». Rispondi: «Ad Allah!». Egli Si è imposto la misericordia. Vi riunirà nel Giorno della Resurrezione, sul quale non v’è dubbio alcuno. Quelli che non credono preparano la loro stessa rovina."
    },
    {
      "resource_id": 153,
      "text": "A Lui [appartiene] quello che dimora nella notte e nel giorno. Egli è Colui Che tutto ascolta e conosce."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Dovrei forse scegliere per patrono qualcun altro oltre ad Allah, il Creatore dei cieli e della terra, Lui Che nutre e non ha bisogno di esser nutrito?». Di’: «Mi è stato ordinato di essere il primo a sottomettermi  <a class=f><sup foot_note=157038>1</sup></a> ». Non siate mai più associatori  <a class=f><sup foot_note=157039>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Se disobbedissi al mio Signore, temerei il castigo di un Giorno terribile»."
    },
    {
      "resource_id": 153,
      "text": "In quel Giorno saranno risparmiati solo quelli di cui Allah avrà misericordia  <a class=f><sup foot_note=157040>1</sup></a> . Ecco la beatitudine evidente."
    },
    {
      "resource_id": 153,
      "text": "E se Allah ti tocca con un’afflizione, solo Lui potrà sollevartene. Se ti concede il meglio, sappi che Egli è onnipotente."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che prevale sui Suoi servi, Egli è il Saggio, il ben Informato."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Quale testimonianza è più grande?». Di’: «Allah è testimone tra voi e me. Questo Corano mi è stato rivelato affinché, per suo tramite, avverta voi e quelli cui perverrà». Veramente affermate che ci sono altre divinità insieme con Allah? Di’: «Io lo nego!». Di’: «In verità Egli è un Dio Unico. Io rinnego ciò che Gli attribuite»."
    },
    {
      "resource_id": 153,
      "text": "Quelli che hanno ricevuto la Scrittura, riconoscono il Messaggero come riconoscono i loro figli  <a class=f><sup foot_note=157041>1</sup></a> . Coloro che non credono preparano la loro rovina."
    },
    {
      "resource_id": 153,
      "text": "Chi è più ingiusto di colui che inventa menzogne contro Allah o smentisce i segni Suoi? In verità gli ingiusti non prospereranno."
    },
    {
      "resource_id": 153,
      "text": "Nel Giorno in cui li raduneremo tutti, diremo ai politeisti: «Dove sono gli associati che supponevate?»."
    },
    {
      "resource_id": 153,
      "text": "E non avranno altra possibilità che dire: «Per Allah, nostro Signore! Non eravamo associatori!»."
    },
    {
      "resource_id": 153,
      "text": "Guarda come si smentiscono! Come le loro calunnie li abbandoneranno!"
    },
    {
      "resource_id": 153,
      "text": "C’è qualcuno di loro che viene ad ascoltarti, ma Noi abbiamo sigillato i cuori loro e appesantito le loro orecchie, sì che non possano comprendere. Anche se vedessero ogni genere di segni, non crederebbero. Quando vengono a polemizzare con te coloro che non credono, dicono: «Non sono che favole degli antichi!»."
    },
    {
      "resource_id": 153,
      "text": "Ostacolano gli altri e, allo stesso tempo, perdono loro stessi. Non operano che la loro stessa rovina, pur non essendone coscienti."
    },
    {
      "resource_id": 153,
      "text": "Se li potessi vedere, quando saranno presentati al Fuoco! Diranno: «Magari fossimo ricondotti sulla terra! Non smentiremmo più i segni del nostro Signore e saremmo tra i credenti»."
    },
    {
      "resource_id": 153,
      "text": "Sì, verrà reso palese quello che nascondevano  <a class=f><sup foot_note=157042>1</sup></a> . Se anche li rimandassimo [sulla terra] rifarebbero quello che era loro vietato. In verità essi sono i bugiardi."
    },
    {
      "resource_id": 153,
      "text": "Dicono: «Per noi non c’è altro che questa vita e non saremo resuscitati»  <a class=f><sup foot_note=157043>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Se li vedessi quando saranno condotti al loro Signore. Egli dirà: «Non è questa la verità?». Diranno: «Sì, per il nostro Signore!». Dirà: «Gustate il castigo per la vostra miscredenza»."
    },
    {
      "resource_id": 153,
      "text": "Quelli che negano l’incontro con Allah saranno certamente perduti. Quando improvvisamente verrà l’Ora, diranno: «Disgraziati noi che l’abbiamo trascurata!». Porteranno sulla schiena il loro fardello  <a class=f><sup foot_note=157044>1</sup></a> . Che orribile carico!"
    },
    {
      "resource_id": 153,
      "text": "La vita presente non è che gioco effimero. L’altra vita è certamente migliore per quelli che temono Allah. Non capite dunque?"
    },
    {
      "resource_id": 153,
      "text": "Sappiamo bene che quello che dicono ti addolora, ma non è certamente te che smentiscono: gli ingiusti negano i segni di Allah."
    },
    {
      "resource_id": 153,
      "text": "Già i messaggeri che ti hanno preceduto furono tacciati di menzogna. Sopportarono con pazienza accuse e persecuzioni, finché non venne loro il Nostro soccorso. Nessuno può cambiare le parole di Allah  <a class=f><sup foot_note=157045>1</sup></a> . Ti sarà certamente giunta una parte della storia degli Inviati."
    },
    {
      "resource_id": 153,
      "text": "Se la loro indifferenza sarà per te un peso così grave, cercherai una galleria nella terra o una scala per il cielo per portar loro un segno [ancora migliore di quello che hai portato]? Se Allah volesse, potrebbe metterli tutti sulla retta via. Non essere dunque fra gli ignoranti  <a class=f><sup foot_note=157046>1</sup></a> !"
    },
    {
      "resource_id": 153,
      "text": "In Verità rispondono soltanto coloro che ascoltano. Allah risusciterà i morti e saranno condotti a Lui."
    },
    {
      "resource_id": 153,
      "text": "E dicono: «Perché non è stato fatto scendere su di lui  <a class=f><sup foot_note=157047>1</sup></a> un segno [da parte] del suo Signore?». Di’: «In verità Allah ha il potere di far scendere un segno, ma la maggior parte di loro non sa nulla»."
    },
    {
      "resource_id": 153,
      "text": "Non c’è essere che si muova sulla terra o uccello che voli con le sue ali che non appartenga ad una comunità come la Vostra  <a class=f><sup foot_note=157048>1</sup></a>. Non abbiamo dimenticato nulla nel Libro  <a class=f><sup foot_note=157049>2</sup></a> . Poi tutti saranno ricondotti verso il loro Signore."
    },
    {
      "resource_id": 153,
      "text": "Quelli che smentiscono i Nostri segni sono come sordi e muti [immersi] nelle tenebre. Allah svia chi vuole e pone chi vuole sulla retta via."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Pensate che, se vi giungesse il castigo di Allah o l’Ora, invochereste qualcun altro oltre ad Allah? [Ditelo], se siete sinceri!"
    },
    {
      "resource_id": 153,
      "text": "Senza dubbio è Lui che invocherete. Se vorrà, disperderà ciò che avete invocato e dimenticherete ciò che Gli avevate associato»  <a class=f><sup foot_note=157050>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Già inviammo [profeti] alle comunità che ti hanno preceduto, poi le colpimmo con avversità e afflizioni, affinché divenissero umili  <a class=f><sup foot_note=157051>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Perché non divennero umili quando giunse loro il Nostro rigore? I loro cuori invece si indurirono e Satana abbellì ai loro occhi quello che facevano."
    },
    {
      "resource_id": 153,
      "text": "Quando poi dimenticarono quello che era stato loro ricordato, aprimmo loro le porte di ogni bene. E mentre esultavano per quello che avevamo donato, li afferrammo all’improvviso ed eccoli disperati."
    },
    {
      "resource_id": 153,
      "text": "Così fu eliminata anche l’ultima parte del popolo degli oppressori. La lode appartiene ad Allah, Signore dei mondi!"
    },
    {
      "resource_id": 153,
      "text": "Di’: «Pensate che se Allah vi privasse dell’udito e della vista e sigillasse i vostri cuori, quale altro dio all’infuori di Allah ve li potrebbe rendere?». Guarda come esplichiamo per loro i Nostri segni, eppure se ne allontanano."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Pensate se vi cogliesse il castigo di Allah, improvviso o manifesto. Chi farà perire se non il popolo degli ingiusti?»."
    },
    {
      "resource_id": 153,
      "text": "Non mandammo gli inviati se non come nunzi e ammonitori: quanto a chi crede e si emenda, non avrà nulla da temere e non sarà afflitto."
    },
    {
      "resource_id": 153,
      "text": "Il castigo toccherà coloro che smentiscono i Nostri segni, per il loro perverso agire."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Non vi dico che possiedo i tesori di Allah e neppure che conosco l’invisibile, né vi dico di essere un angelo: seguo solo quello che mi è stato rivelato». Di’: «Sono forse uguali il cieco e colui che vede? Non riflettete dunque?»."
    },
    {
      "resource_id": 153,
      "text": "Avverti [con il Corano] quelli che temono di essere radunati davanti ad Allah che non avranno, all’infuori di Lui, nessun altro patrono o intercessore. Forse [Lo] temeranno."
    },
    {
      "resource_id": 153,
      "text": "Non scacciare quelli che al mattino e alla sera invocano il loro Signore. Bramano il Suo Volto. Non renderai conto di loro e non renderanno conto di te. Se li scacciassi saresti tra gli ingiusti  <a class=f><sup foot_note=157052>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Li abbiamo messi alla prova così, gli uni con gli altri, affinché dicano: «Sono questi coloro fra noi che Allah ha favorito?». Allah conosce meglio di ogni altro coloro che [Gli] sono grati."
    },
    {
      "resource_id": 153,
      "text": "Quando vengono a te quelli che credono nei Nostri segni, di’: «Pace su di voi! Il vostro Signore Si è imposto la misericordia. Quanto a chi di voi commette il male per ignoranza e poi si pente e si corregge, in verità Allah è perdonatore, misericordioso»."
    },
    {
      "resource_id": 153,
      "text": "Così ripresentiamo continuamente i segni, affinché il sentiero dei malvagi sia evidente."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Mi è stato vietato di adorare quelli che invocate all’infuori di Allah». Di’: «Non seguirò le passioni vostre, ché allora mi perderei e non sarei più tra i ben guidati»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Mi baso su una prova chiara da parte del mio Signore – e voi la tacciate di menzogna – non ho in mio potere quello che volete affrettare  <a class=f><sup foot_note=157053>1</sup></a> : il giudizio appartiene solo ad Allah. Egli espone la verità ed è il migliore dei giudici»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Se avessi potere su quello che volete affrettare, sarebbe già stato definito il contrasto tra me e voi». Allah conosce meglio di chiunque altro gli ingiusti."
    },
    {
      "resource_id": 153,
      "text": "Egli possiede le chiavi dell’invisibile  <a class=f><sup foot_note=157054>1</sup></a> , che solo Lui conosce. E conosce quello che c’è nella terra e nei mari. Non cade una foglia senza che Egli non ne abbia conoscenza. Non c’è seme nelle tenebre della terra o cosa alcuna verde o secca che non siano [citati] nel Libro chiarissimo  <a class=f><sup foot_note=157055>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Nella notte è Lui che vi richiama  <a class=f><sup foot_note=157056>1</sup></a> , e sa quello che avete fatto durante il giorno, e quindi vi risveglia finché non giunga il termine stabilito. Ritornerete a Lui e vi mostrerà quello che avete operato."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui che domina i Suoi servi, e manda incontro a loro i custodi  <a class=f><sup foot_note=157057>1</sup></a> . E quando la morte si presenta a uno di voi, i Nostri angeli prendono la sua anima senza negligenza alcuna."
    },
    {
      "resource_id": 153,
      "text": "Quindi sono ricondotti ad Allah, il loro vero Protettore. Non è a Lui che appartiene il giudizio? Egli è il più rapido nel conto."
    },
    {
      "resource_id": 153,
      "text": "Di’ : «Chi vi salverebbe dalle tenebre della terra e del mare? InvocateLo umilmente e in segreto: “Se ci sollevi da ciò, saremo certamente riconoscenti”»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Allah vi libererà da ciò e da tutte le angosce. Ciò nonostante [Gli] attribuite consimili!»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Egli vi può mandare un castigo dall’alto o da sotto i vostri piedi o confondervi con le divisioni, facendovi provare la violenza degli uni sugli altri». Guarda come ripresentiamo continuamente i segni Nostri, affinché comprendano."
    },
    {
      "resource_id": 153,
      "text": "Il tuo popolo taccia di menzogna quello che invece è la verità! Di’: «Io non sono il vostro difensore»."
    },
    {
      "resource_id": 153,
      "text": "Per ogni messaggio [verrà] il suo tempo e presto saprete  <a class=f><sup foot_note=157058>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Quando li vedi immersi in discussioni sui Nostri segni, allontanati finché non cambiano argomento. E se Satana fa sì che qualche volta dimentichi, appena ti sovvieni, non restare oltre in compagnia degli ingiusti."
    },
    {
      "resource_id": 153,
      "text": "Non compete ai timorati chieder loro  <a class=f><sup foot_note=157059>1</sup></a> conto, ma solo ammonirli, chissà che non temano [Allah]?"
    },
    {
      "resource_id": 153,
      "text": "Allontanati da quelli che considerano gioco e divertimento la loro religione e sono ingannati dalla vita terrena. Ammoniscili [con il Corano], affinché non perdano le anime loro con quello che avranno fatto. All’infuori di Allah non avranno alcun protettore né intercessore. Qualunque sia il riscatto che offriranno, non sarà accettato. Ecco coloro che sono stati abbandonati alla perdizione per quel che avranno fatto. Saranno dissetati con acqua bollente e avranno un castigo doloroso per la loro miscredenza."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Invocheremo, in luogo di Allah, qualcuno che non può né favorirci né nuocerci? Volgeremo le spalle dopo che Allah ci ha guidato, come colui che viene indotto a vagabondare sulla terra dai dèmoni, mentre i suoi compagni lo richiamano sulla giusta pista [gridandogli]: “Vieni con noi!”». Di’: «La vera guida è la guida di Allah. Ci è stato ordinato di sottometterci al Signore dei mondi,"
    },
    {
      "resource_id": 153,
      "text": "di assolvere all’orazione e temere Allah: sarete ricondotti a Lui»."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che ha creato i cieli e la terra secondo verità. Nel giorno in cui dice: «Sii», è l’essere. La Sua parola è verità. A Lui [solo] apparterrà la sovranità nel Giorno in cui sarà soffiato nella Tromba  <a class=f><sup foot_note=157060>1</sup></a>. Egli è il Conoscitore del palese e dell’invisibile, Egli è il Saggio, il Ben Informato."
    },
    {
      "resource_id": 153,
      "text": "Quando Abramo disse a suo padre Azar: «Prenderai gli idoli per divinità? Vedo che tu e il tuo popolo siete in palese errore!»."
    },
    {
      "resource_id": 153,
      "text": "Così mostrammo ad Abramo il regno dei cieli e della terra, affinché fosse tra coloro che credono con fermezza."
    },
    {
      "resource_id": 153,
      "text": "Quando la notte ravvolse, vide una stella e disse: «Ecco il mio Signore!». Poi quando essa tramontò disse: «Non amo quelli che tramontano»."
    },
    {
      "resource_id": 153,
      "text": "Quando osservò la luna che sorgeva, disse: «Ecco il mio Signore!». Quando poi tramontò, disse: «Se il mio Signore non mi guida sarò certamente tra coloro che si perdono!»."
    },
    {
      "resource_id": 153,
      "text": "Quando poi vide il sole che sorgeva, disse: «Ecco il mio Signore, ecco il più grande!». Quando poi tramontò disse: «O popol mio, io rinnego ciò che associate ad Allah!"
    },
    {
      "resource_id": 153,
      "text": "In tutta sincerità rivolgo il mio volto verso Colui Che ha creato i cieli e la terra  <a class=f><sup foot_note=157061>1</sup></a> : e non sono tra coloro che associano»."
    },
    {
      "resource_id": 153,
      "text": "La sua gente argomentò contro di lui, ma egli disse: «Volete polemizzare con me in merito ad Allah, quando è Lui che mi ha guidato? E non temo affatto i soci che Gli attribuite, ma [temo solo] ciò che vorrà il mio Signore. Il mio Signore abbraccia tutte le cose nella Sua scienza. Non rifletterete dunque?"
    },
    {
      "resource_id": 153,
      "text": "Come potrei temere i soci che Gli attribuite, quando voi non temete di associare ad Allah coloro riguardo ai quali non vi ha fatto scendere nessuna autorità? Quale dei due partiti è più nel giusto  <a class=f><sup foot_note=157062>1</sup></a> , [ditelo] se lo sapete."
    },
    {
      "resource_id": 153,
      "text": "Coloro che hanno creduto e non ammantano di iniquità  <a class=f><sup foot_note=157063>1</sup></a> la loro fede, ecco a chi spetta l’immunità; essi sono i ben guidati»."
    },
    {
      "resource_id": 153,
      "text": "Questo è l’argomento che fornimmo ad Abramo contro la sua gente. Noi eleviamo il livello di chi vogliamo. Il tuo Signore è saggio, sapiente."
    },
    {
      "resource_id": 153,
      "text": "Gli demmo Isacco e Giacobbe, e li guidammo entrambi. E in precedenza guidammo Noè; tra i suoi discendenti [guidammo]: Davide, Salomone, Giobbe, Giuseppe, Mosè e Aronne. Così Noi ricompensiamo quelli che fanno il bene."
    },
    {
      "resource_id": 153,
      "text": "E [guidammo] Zaccaria, Giovanni, Gesù ed Elia. Era tutta gente del bene."
    },
    {
      "resource_id": 153,
      "text": "E [guidammo] Ismaele, Eliseo, Giona e Lot. Concedemmo a tutti loro eccellenza sugli uomini  <a class=f><sup foot_note=157064>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Così abbiamo scelto e guidato sulla retta via una parte dei loro antenati, dei loro discendenti e dei loro fratelli."
    },
    {
      "resource_id": 153,
      "text": "Ecco la guida con la quale Allah dirige chi vuole tra i Suoi servi. Se avessero attribuito ad Allah dei consimili, tutte le loro opere sarebbero state vane."
    },
    {
      "resource_id": 153,
      "text": "Essi sono coloro a cui demmo la Scrittura e la Saggezza e la Profezia. Se [altri] non credono in loro, ebbene li abbiamo affidati a gente che non è miscredente  <a class=f><sup foot_note=157065>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Essi sono coloro che Allah ha guidato: attieniti alla loro guida. Di’: «Non vi chiedo compenso per questo. Non è che un monito rivolto al creato»."
    },
    {
      "resource_id": 153,
      "text": "Non prestano ad Allah la considerazione che Gli spetta quando dicono: «Allah non ha fatto scendere nulla su di un uomo!». Chiedi: «Chi ha fatto scendere la Scrittura su Mosè, come luce e guida per le genti? [Scrittura] che avete trascritta in volumi [diversi] divulgandone una parte e nascondendone una parte assai notevole e tramite la quale siete stati istruiti su cose che né voi né i vostri antenati conoscevate?». Di’: «Allah» e lascia che si divertano a discutere."
    },
    {
      "resource_id": 153,
      "text": "Questo è un Libro benedetto  <a class=f><sup foot_note=157066>1</sup></a> , che abbiamo fatto scendere a conferma di quello che era [stato rivelato] prima di esso, affinché tu avverta la Madre delle città  <a class=f><sup foot_note=157067>2</sup></a> e le genti intorno. Coloro che credono nell’Ultimo Giorno, credono in esso e sono assidui all’orazione."
    },
    {
      "resource_id": 153,
      "text": "Chi è peggior prevaricatore di colui che inventa menzogne contro Allah e dice: «Ho ricevuto un’ispirazione!», quando invece non gli è stato ispirato nulla? O colui che dice: «Farò scendere qualcosa di simile a quello che Allah ha rivelato»  <a class=f><sup foot_note=157068>1</sup></a> . Se vedessi gli ingiusti, negli spasimi della morte, quando gli angeli stenderanno le mani su di loro [e diranno]: «Rigettate le vostre anime! Oggi sarete compensati con un castigo umiliante per aver mentito contro Allah e per esservi allontanati, pieni di orgoglio, dai Suoi segni»."
    },
    {
      "resource_id": 153,
      "text": "Siete venuti a Noi da soli, come vi abbiamo creati la prima volta. Quello che vi abbiamo concesso, lo avete gettato dietro le spalle. Non vediamo con voi i vostri intercessori, gli alleati che pretendevate fossero vostri soci. I legami tra voi sono stati tagliati e le vostre congetture vi hanno abbandonato."
    },
    {
      "resource_id": 153,
      "text": "Allah schiude il seme e il nocciolo: dal morto trae il vivo e dal vivo il morto  <a class=f><sup foot_note=157069>1</sup></a> . Così è Allah. Come potete allontanarvi da Lui?"
    },
    {
      "resource_id": 153,
      "text": "Fende [il cielo al] l’alba. Della notte fa un riposo, del sole e della luna una misura [del tempo]. Ecco il decreto dell’Eccelso, del Sapiente."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che ha fatto per voi le stelle, affinché per loro tramite vi dirigiate nelle tenebre della terra e del mare. Noi mostriamo i segni a coloro che comprendono."
    },
    {
      "resource_id": 153,
      "text": "È Lui Che vi ha fatto nascere da un solo individuo e [vi ha dato] un ricettacolo e un deposito  <a class=f><sup foot_note=157070>1</sup></a> . Certamente abbiamo dispiegato i segni per coloro che capiscono."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che fa scendere l’acqua dal cielo, con la quale facciamo nascere germogli di ogni sorta, da essi facciamo nascere vegetazione e da essa grani in spighe e palme dalle cui spate pendono grappoli di datteri. E giardini piantati a vigna e olivi e melograni, che si assomigliano ma sono diversi gli uni dagli altri. Osserva i frutti quando si formano e maturano. Ecco segni per gente che crede!"
    },
    {
      "resource_id": 153,
      "text": "Hanno associato ad Allah i dèmoni  <a class=f><sup foot_note=157071>1</sup></a> , mentre è Lui Che li ha creati. E Gli hanno attribuito, senza nulla sapere, figli e figlie. Gloria a Lui: Egli è superiore a quello che Gli attribuiscono."
    },
    {
      "resource_id": 153,
      "text": "Il Creatore dei cieli e della terra! Come potrebbe avere un figlio, se non ha compagna, Lui che ha creato ogni cosa e che tutto conosce?"
    },
    {
      "resource_id": 153,
      "text": "Ecco il vostro Signore! Non c’è altro dio che Lui, il Creatore di tutte le cose. AdorateLo dunque. È Lui che provvede ad ogni cosa."
    },
    {
      "resource_id": 153,
      "text": "Gli sguardi non Lo raggiungono, ma Egli scruta gli sguardi. È il Perspicace, il Ben Informato."
    },
    {
      "resource_id": 153,
      "text": "[Di’ loro]: “Da parte del vostro Signore vi sono giunti appelli alla lungimiranza. Chi dunque vede chiaro, è a suo vantaggio; chi resta cieco, è a suo danno. Io non sono il vostro custode»  <a class=f><sup foot_note=157072>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Spieghiamo così i Nostri segni, affinché siano spinti a dire: «Li hai studiati», e per esporli a quelli che sanno  <a class=f><sup foot_note=157073>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Segui quello che ti è stato rivelato dal tuo Signore. Non c’è altro dio all’infuori di Lui. Allontanati dai politeisti."
    },
    {
      "resource_id": 153,
      "text": "Se Allah avesse voluto, non Gli avrebbero attribuito alcun consimile. Non ti abbiamo nominato loro custode e neppure sei loro difensore."
    },
    {
      "resource_id": 153,
      "text": "Non insultate coloro che essi invocano all’infuori di Allah, ché non insultino Allah per ostilità e ignoranza  <a class=f><sup foot_note=157074>1</sup></a> . Abbiamo reso belle, [agli occhi di ogni comunità], le loro proprie azioni. Ritorneranno poi verso il loro Signore ed Egli li renderà edotti sul loro comportamento."
    },
    {
      "resource_id": 153,
      "text": "E hanno giurato con solenni giuramenti che, se giungesse loro un segno, certamente crederebbero. Di’: «In verità i segni sono presso Allah». Ma chi vi dà la certezza che se questo avvenisse crederebbero  <a class=f><sup foot_note=157075>1</sup></a> ?"
    },
    {
      "resource_id": 153,
      "text": "Sconvolgeremo i loro cuori e i loro occhi e li lasceremo progredire alla cieca nella loro ribellione per non aver creduto la prima volta."
    },
    {
      "resource_id": 153,
      "text": "Quand’anche facessimo scendere gli angeli su di loro, i morti parlassero e radunassimo tutte le cose di fronte a loro, crederebbero solo se Allah vuole. Ma la maggior parte di loro ignora!"
    },
    {
      "resource_id": 153,
      "text": "Ad ogni profeta assegnammo un nemico: diavoli tra gli uomini e i dèmoni, che si suggeriscono a vicenda discorsi fatui e ingannevoli. Se il tuo Signore avesse voluto, non l’avrebbero fatto. Lasciali soli con le loro invenzioni,"
    },
    {
      "resource_id": 153,
      "text": "affinché i cuori di coloro che non credono all’altra vita, ne siano suggestionati, se ne compiacciano e commettano quello che devono commettere."
    },
    {
      "resource_id": 153,
      "text": "Dovrei forse eleggere altro giudice che Allah, quando è Lui che ha fatto scendere per voi questo Libro spiegato esplicitamente? E coloro ai quali abbiamo dato la Scrittura, ben sanno che è stato rivelato, in tutta verità, da parte del tuo Signore. Non essere, dunque, tra coloro che dubitano."
    },
    {
      "resource_id": 153,
      "text": "La Parola del tuo Signore è veritiera e giusta ed esauriente. Nessuno può cambiare le Sue parole. Egli ascolta e sa."
    },
    {
      "resource_id": 153,
      "text": "Se obbedisci alla maggior parte di quelli che sono sulla terra ti allontaneranno dal sentiero di Allah  <a class=f><sup foot_note=157076>1</sup></a> : seguono [solo] congetture e non fanno che mentire."
    },
    {
      "resource_id": 153,
      "text": "In verità il tuo Signore ben conosce chi si allontana dal Suo sentiero e ben conosce i ben guidati."
    },
    {
      "resource_id": 153,
      "text": "Mangiate di quello sul quale è stato menzionato il Nome di Allah, se credete nei Suoi segni  <a class=f><sup foot_note=157077>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Perché non mangiate quello su cui è stato pronunciato il Nome di Allah quand’Egli vi ha ben spiegato quello che vi ha vietato, a parte i casi di forza maggiore? Molti traviano gli altri a causa delle loro passioni e della loro ignoranza. Il tuo Signore conosce i trasgressori meglio di chiunque altro."
    },
    {
      "resource_id": 153,
      "text": "Lasciate la forma e la sostanza del peccato  <a class=f><sup foot_note=157078>1</sup></a> . Coloro che si caricano del peccato saranno compensati per quello che avranno guadagnato."
    },
    {
      "resource_id": 153,
      "text": "Non mangiate ciò su cui non sia stato pronunciato il Nome di Allah: sarebbe certamente perversità. I diavoli ispirano ai loro amici la polemica con voi. Se li seguiste sareste associatori."
    },
    {
      "resource_id": 153,
      "text": "Forse colui che era morto, e al quale abbiamo dato la vita affidandogli una luce per camminare tra gli uomini, sarebbe uguale a chi è nelle tenebre senza poterne uscire? Così sembrano graziose ai miscredenti le loro azioni."
    },
    {
      "resource_id": 153,
      "text": "Così, in ogni città, facemmo capi i suoi peccatori più grandi, affinché ordiscano in essa le loro trame  <a class=f><sup foot_note=157079>1</sup></a> . Ma tramano solo contro loro stessi e non ne sono coscienti!"
    },
    {
      "resource_id": 153,
      "text": "E quando giunge loro un segno dicono: «Non crederemo finché non ci giunga un segno simile a quello che è stato dato ai messaggeri di Allah». Ma Allah sa meglio di loro dove porre il Suo Messaggio. L’umiliazione di fronte ad Allah e un castigo crudele colpiranno quelli che peccarono a causa delle loro trame!"
    },
    {
      "resource_id": 153,
      "text": "Allah apre il cuore all’IsIàm a coloro che vuole guidare  <a class=f><sup foot_note=157080>1</sup></a> , colui che vuole sviare, lo stringe e opprime il suo petto, come a chi fa sforzo a salire verso il cielo  <a class=f><sup foot_note=157081>2</sup></a> . Così Allah impone l’infamità a coloro che non credono."
    },
    {
      "resource_id": 153,
      "text": "Questa è la retta via del tuo Signore. Abbiamo spiegato i segni per il popolo che si sforza nel ricordo  <a class=f><sup foot_note=157082>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Avranno una dimora di Pace presso il loro Signore. Egli è il loro alleato per quello che hanno fatto."
    },
    {
      "resource_id": 153,
      "text": "E il giorno in cui li radunerà tutti [dirà]: «O consesso di dèmoni troppo avete abusato degli uomini!». E i loro amici tra gli uomini diranno: «O Signor nostro! Ci siamo serviti gli uni degli altri e abbiamo raggiunto il termine che avevi stabilito per noi»  <a class=f><sup foot_note=157083>1</sup></a> . Ed Egli dirà: «Il Fuoco è la vostra dimora e vi resterete in perpetuo, a meno che Allah voglia altrimenti»  <a class=f><sup foot_note=157084>2</sup></a> . In verità il tuo Signore è saggio, sapiente!"
    },
    {
      "resource_id": 153,
      "text": "È così che abbiamo reso gli oppressori soggetti gli uni agli altri, compenso per quello che hanno guadagnato  <a class=f><sup foot_note=157085>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "«O consesso di dèmoni e di uomini, non vi sono forse giunti messaggeri scelti tra voi, che vi hanno riferito i Miei segni e vi hanno avvertito dell’incontro di questo Giorno?» Diranno: «Lo testimoniamo contro noi stessi!». La vita terrena li ha ingannati ed hanno testimoniato contro loro stessi di essere miscredenti."
    },
    {
      "resource_id": 153,
      "text": "Ciò in quanto non si addice al tuo Signore l’ingiusta distruzione di città mentre i loro abitanti sono ancora incoscienti  <a class=f><sup foot_note=157086>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Per ogni uomo ci sarà un livello adeguato al suo comportamento. Il tuo Signore non è indifferente a quello che hanno fatto!"
    },
    {
      "resource_id": 153,
      "text": "Il tuo Signore è Colui Che basta a Se Stesso, è il Detentore della misericordia. Se volesse vi distruggerebbe e vi sostituirebbe come Lui vuole, così come vi ha fatti discendere dalla posterità di un altro popolo."
    },
    {
      "resource_id": 153,
      "text": "In verità ciò che vi è stato promesso certamente si avvicina e voi non potrete far nulla per evitarlo."
    },
    {
      "resource_id": 153,
      "text": "Di’: «O popol mio, agite per vostro conto, anch’io agisco. Ben presto saprete a chi appartiene la Dimora più elevata»  <a class=f><sup foot_note=157087>1</sup></a> . Gli oppressori non prospereranno."
    },
    {
      "resource_id": 153,
      "text": "E attribuiscono ad Allah una parte di quello che Lui ha prodotto dai campi e dai greggi, e dicono: «Questo per Allah – secondo le loro pretese – e questo per i nostri soci». Ma quello che è per gli dèi non giunge ad Allah e invece quello che è per Allah giunge ai loro dèi  <a class=f><sup foot_note=157088>1</sup></a> . Quale sciagurato giudizio!"
    },
    {
      "resource_id": 153,
      "text": "Ed è così che i loro dèi hanno reso accettabile a molti politeisti l’assassinio dei loro figli  <a class=f><sup foot_note=157089>1</sup></a> , per farli perdere e per confondere la loro religione. Se Allah volesse, non lo farebbero. Lasciali dunque alle loro bestemmie."
    },
    {
      "resource_id": 153,
      "text": "E dicono: «Ecco i greggi e le messi consacrate: potranno cibarsene solo quelli che designeremo». Quali pretese! e [designano] animali il cui dorso è tabù e animali sui quali non invocano il Nome di Allah. Forgiano menzogne contro di Lui  <a class=f><sup foot_note=157090>1</sup></a> ! Presto [Allah] li compenserà delle loro menzogne."
    },
    {
      "resource_id": 153,
      "text": "E dicono: «Quello che è contenuto nei ventri di queste bestie è per i nostri maschi ed è vietato alle nostre donne». E se nasce morto, lo dividono fra tutti  <a class=f><sup foot_note=157091>1</sup></a> . Presto [Allah] li compenserà dei loro distinguo. Egli è saggio, sapiente."
    },
    {
      "resource_id": 153,
      "text": "Sono certamente perduti quelli che, per idiozia e ignoranza, uccidono i loro figli e quelli che si vietano il cibo che Allah ha concesso loro, mentendo contro Allah. Si sono sviati e non hanno più la guida."
    },
    {
      "resource_id": 153,
      "text": "E Lui che ha creato giardini [di vigne] con pergolati e senza pergolati, palme e piante dai diversi frutti, l’olivo e il melograno, simili ma dissimili; mangiatene i frutti e versatene quanto dovuto nel giorno stesso della raccolta  <a class=f><sup foot_note=157092>1</sup></a> , senza eccessi, ché Allah non ama chi eccede  <a class=f><sup foot_note=157093>2</sup></a> ;"
    },
    {
      "resource_id": 153,
      "text": "e del bestiame da soma e da macello, mangiate di quello che Allah vi ha concesso per nutrirvi e non seguite le orme di Satana: egli è un vostro sicuro nemico."
    },
    {
      "resource_id": 153,
      "text": "Otto a coppie: due di ovini e due di caprini. Di’: «Sono i due maschi che ha vietato, o le due femmine, o quello che c’è nel ventre delle due femmine? Informatemene con scienza certa, se siete sinceri»."
    },
    {
      "resource_id": 153,
      "text": "Due per i camelidi e due per i bovini. Di’: «Sono i due maschi che ha vietato o le due femmine, o quello che è contenuto nel ventre delle femmine? Eravate là quando Allah ve lo ha ordinato?». Chi è peggior ingiusto di chi, per ignoranza, inventa menzogne a proposito di Allah  <a class=f><sup foot_note=157094>1</sup></a> , per traviare gli uomini? Allah non guida gli ingiusti."
    },
    {
      "resource_id": 153,
      "text": "Di’: «In quello che mi è stato rivelato non trovo altri interdetti a proposito del cibo, se non l’animale morto, il sangue effuso e la carne di porco – che è immonda – e ciò che, perversamente, è stato sacrificato ad altri che ad Allah». Quanto a chi vi fosse costretto, senza intenzione o ribellione, ebbene, il tuo Signore è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Ai giudei abbiamo vietato tutti gli animali ungolati. Vietammo loro il grasso dei bovini e degli ovini, a parte quello del dorso, delle viscere o quello frammisto a ossa. Così li compensammo della loro ribellione  <a class=f><sup foot_note=157095>1</sup></a> . In verità Noi siamo veridici."
    },
    {
      "resource_id": 153,
      "text": "Se poi ti tacciano di menzogna, di’: «Il vostro Signore possiede immensa misericordia, ma la Sua severità non potrà essere allontanata da un popolo empio»."
    },
    {
      "resource_id": 153,
      "text": "Presto gli associatori diranno: «Se Allah avesse voluto non avremmo associato alcunché, e neppure i nostri avi; né avremmo dichiarato illecito alcunché». Allo stesso modo i loro antenati smentirono, finché non provarono la Nostra severità. Di’: «Potete produrre una qualche scienza? Non seguite altro che congetture e supposizioni»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Allah possiede l’argomento decisivo. Se volesse, vi guiderebbe tutti quanti»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Fate venire i vostri testimoni ad attestare che Allah ha proibito ciò». Se testimoniano, non testimoniare con loro e non seguire le propensioni di coloro che smentiscono i Nostri segni, non credono all’altra vita e attribuiscono consimili al loro Signore."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Venite, vi reciterò quello che il vostro Signore vi ha proibito e cioè: non associateGli alcunché, siate buoni con i genitori, non uccidete i vostri bambini in caso di carestia: il cibo lo provvederemo a voi e a loro. Non avvicinatevi alle cose turpi, siano esse palesi o nascoste. E, a parte il buon diritto, non uccidete nessuno di coloro che Allah ha reso sacri. Ecco quello che vi comanda, affinché comprendiate  <a class=f><sup foot_note=157096>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Non avvicinatevi se non per il meglio ai beni dell’orfano, finché non abbia raggiunto la maggior età, e riempite la misura e date il peso con giustizia. Non imponiamo a nessuno oltre le sue possibilità. Quando parlate siate giusti, anche se è coinvolto un parente. Obbedite al patto con Allah. Ecco cosa vi ordina. Forse ve ne ricorderete."
    },
    {
      "resource_id": 153,
      "text": "In verità questa è la Mia retta via: seguitela e non seguite i sentieri che vi allontanerebbero dalla Sua via. Ecco cosa vi comanda, affinché siate timorati»."
    },
    {
      "resource_id": 153,
      "text": "E poi demmo la Scrittura a Mosè, corollario [della Nostra Grazia], spiegazione chiara di tutte le cose, guida e misericordia  <a class=f><sup foot_note=157097>1</sup></a> , affinché credessero nell’incontro con il loro Signore."
    },
    {
      "resource_id": 153,
      "text": "Questo è un Libro Benedetto  <a class=f><sup foot_note=157098>1</sup></a> che Noi abbiamo fatto scendere, seguitelo allora e siate timorati [di Allah], sicché possiate essere oggetto di misericordia,"
    },
    {
      "resource_id": 153,
      "text": "affinché non diciate: «È stata fatta scendere la Scrittura solo su due popoli  <a class=f><sup foot_note=157099>1</sup></a> nostri predecessori e noi ne ignoravamo gli insegnamenti»."
    },
    {
      "resource_id": 153,
      "text": "O diciate: «Se la Scrittura fosse stata fatta scendere su di noi, saremmo stati meglio guidati di loro». Ecco che dal vostro Signore vi sono giunte prove, guida e misericordia. Dopo di ciò, chi sarà peggior ingiusto di quello che smentisce i segni di Allah e se ne allontana? Presto compenseremo quelli che si allontanano dai Nostri segni con un duro castigo per essersi allontanati."
    },
    {
      "resource_id": 153,
      "text": "Aspettano forse che vengano gli angeli o che venga il tuo Signore o che si manifestino i segni del tuo Signore? Il giorno in cui sarà giunto uno dei segni del tuo Signore, all’anima non servirà a nulla la [professione di] fede che prima non aveva [fatto] e [essa] non sarà utile a chi non avrà acquisito un merito. Di’: «Aspettate, ché anche noi aspettiamo!»."
    },
    {
      "resource_id": 153,
      "text": "Tu non sei responsabile di coloro che hanno fatto scismi nella loro religione e hanno formato delle sette. La loro sorte appartiene a Allah. Li informerà di quello che hanno fatto."
    },
    {
      "resource_id": 153,
      "text": "Chi verrà con un bene, ne avrà dieci volte tanto e chi verrà con un male ne pagherà solo l’equivalente. Non verrà fatto loro alcun torto."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Il Signore mi ha guidato sulla retta via, in una religione giusta, la fede di Abramo, che era un puro credente e non associatore  <a class=f><sup foot_note=157100>1</sup></a> »."
    },
    {
      "resource_id": 153,
      "text": "Di’: «In verità la mia orazione e il mio rito, la mia vita e la mia morte appartengono ad Allah Signore dei mondi."
    },
    {
      "resource_id": 153,
      "text": "Non ha associati. Questo mi è stato comandato e sono il primo a sottomettermi»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Dovrei cercare un altro signore all’infuori di Allah che è il Signore di tutte le cose? Ognuno pecca contro se stesso: nessuno porterà il fardello di un altro. Poi ritornerete al vostro Signore ed Egli vi informerà sulle vostre discordie»."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui che vi ha costituiti eredi della terra  <a class=f><sup foot_note=157101>1</sup></a> e vi ha elevato di livello, gli uni sugli altri, per provarvi in quel che vi ha dato. In verità il tuo Signore è rapido al castigo, in verità è perdonatore, misericordioso. <a class=f><sup foot_note=157102>2</sup></a> Il primo termine è quello della vita terrena, il secondo si riferisce alla Resurrezione e al Giudizio.  <a class=f><sup foot_note=157103>3</sup></a> «e quello che vi meritate»: sottinteso «con il vostro comportamento».  <a class=f><sup foot_note=157104>4</sup></a> «Hanno considerato»: lett. «non hanno visto…».  <a class=f><sup foot_note=157105>5</sup></a> «una Scrittura su papiro»: abbiamo tradotto così l’espressione «kitàban fi qirtàs».  <a class=f><sup foot_note=157106>6</sup></a> «un angelo su di lui»: su Muhammad (pace e benedizioni su di lui).  <a class=f><sup foot_note=157107>7</sup></a> I nostri poveri sensi, che rimangono esterrefatti di fronte al fascio luminoso di un riflettore che casualmente incrocia il nostro sguardo, come potrebbero sostenere la vista di un angelo? La luce con cui Allah lo ha formato è quella intesa in senso assoluto. Solo nell’ottica prodigiosa del Giorno del Giudizio, questo potrà avvenire. E questo il senso della seconda parte del versetto.  <a class=f><sup foot_note=157108>8</sup></a> Allah (gloria a Lui l’Altissimo) dice: «Se invece di far scendere la rivelazione su un uomo, affidandogli la missione profetica, avessimo mandato un angelo, voi non ve ne sareste accorti». Il vero miracolo sta nella Rivelazione e non nelle forme spettacolari con le quali i miscredenti vorrebbero caratterizzare, nel loro immaginario, la manifestazione del divino all’umano.  <a class=f><sup foot_note=157109>9</sup></a> Forse per esorcizzare con il sarcasmo la sua paurosa minaccia, per il disperato timore che esista veramente, è proprio l’Inferno la parte di Rivelazione che è maggiormente oggetto di scherno da parte dei miscredenti… ebbene, proprio quel Fuoco di cui si burlavano avvolge i suoi detrattori.  <a class=f><sup foot_note=157110>10</sup></a> «il primo a sottomettermi»: a diventare musulmano secondo la Rivelazione Coranica.  <a class=f><sup foot_note=157111>11</sup></a> «associatore»: «mushrik» coloro che associano altri ad Allah l’Unico (vedi nota a II, 96).  <a class=f><sup foot_note=157112>12</sup></a> Cos’è la misericordia divina? Tremano i polsi di fronte ad un concetto di questa grandezza e alla inadeguatezza di qualsiasi risposta umana. Nessuna azione dell’uomo può garantirgli la salvezza, con le sue sole forze l’essere umano non è assolutamente in grado di superare l’esame cui Allah lo sottopone. Solo la Sua misericordia è il viatico della salvezza e della beatitudine. Allah concede la Sua misericordia a chi vuole, ed è grazie ad essa che l’uomo renderà pesante il piatto del bene nella bilancia del Giudizio. Quando l’esigenza del commento costringe a sintetizzare in poche righe un concetto di questo genere, allora veramente si sente solo una gran voglia di prosternarsi nel sujûd e dire «Signore perdonami, Signore abbi pietà di me!».  <a class=f><sup foot_note=157113>13</sup></a> «riconoscono il Messaggero…»: il versetto allude principalmente ai figli di Israele, i quali sapevano bene che la missione di cui Muhammad era stato incaricato era davvero profetica, ma non lo volevano ammettere per ragioni razziali e di potere. A questo proposito si può ricordare la testimonianza dell’ebrea Şafiyyah bintu Huyay che si convertì all’IsIàm dopo la battaglia di Khaybar e divenne sposa dell’Inviato di Allah (pace e benedizioni su di lui). La donna raccontò un episodio della sua infanzia che l’aveva profondamente toccata: il padre e lo zio, notabili della loro gente, erano andati alla moschea di Qubà’ ad ascoltare la predicazione di Muhammad. Partirono assolutamente prevenuti, convinti di andare solo a cercare una conferma alle loro convinzioni, e cioè che Muhammad era un impostore. Quando tornarono la bambina li sentì parlare in preda al più grande scoramento. «Allora è lui?», disse uno dei due. «Sì», rispose l’altro e «è il profeta di cui parlano le nostre Scritture.» «Hai intenzione di riconoscerlo?» «Mai e poi mai, anzi lo combatteremo con tutte le nostre forze.»  <a class=f><sup foot_note=157114>14</sup></a> «quello che nascondevano»: la veridicità delle rivelazioni profetiche che celavano in malafede (vedi nota sopra al vers. 20), la loro miscredenza, la loro ipocrisia.  <a class=f><sup foot_note=157115>15</sup></a> La solita misera e disperata giustificazione dell’ateismo che siamo soliti sentire ancor oggi dalla bocca degli atei.  <a class=f><sup foot_note=157116>16</sup></a> II fardello dei peccati che ogni uomo porterà sulla schiena quando si alzerà, risorto dalla sua tomba, per il Giudizio.  <a class=f><sup foot_note=157117>17</sup></a> «Nessuno può cambiare le parole di Allah»: alla luce di quello che i popoli fecero delle precedenti rivelazioni di Allah (interpolazioni e falsificazioni), è evidente che questa promessa si riferisce al Corano (vedi anche Tabarì vii, 183).  <a class=f><sup foot_note=157118>18</sup></a> II Corano è anche una trascrizione del dialogo tra Allah (gloria a Lui l’Altissimo) e il Suo Inviato (pace e benedizioni su di lui). Un testo che ci mostra la grande umanità di Muhammad, addolorato e oppresso dalla miscredenza dei suoi concittadini al punto che sarebbe disposto a frugare la terra e dare la scalata al cielo per aver qualcosa di più convincente da proporre loro. Ma la fede e la guida vengono da Allah ed Egli le dà a chi vuole.  <a class=f><sup foot_note=157119>19</sup></a> «su di lui»: su Muhammad (pace e benedizioni su di lui).  <a class=f><sup foot_note=157120>20</sup></a> Tutte le creature viventi hanno ricevuto una legge che regola la loro convivenza, anche gli animali che saranno chiamati a rendere conto di quello che avranno fatto. Il problema della libertà di scelta degli animali è una questione che non è mai stata chiarita a fondo. I sapienti, basandosi su alcuni detti dell’Inviato di Allah, affermano che il Giudizio cui saranno sottoposti è certo, ma non è prevista nessuna forma di premio o di castigo. E indubbio che esiste l’animale mite e quello aggressivo, ma forse in essi non c’è il dolo (l’intenzione di fare il male) in quanto ciò presupporrebbe una conoscenza che non è stata data agli animali, ed escludendo l’intenzione non c’è sanzione.  <a class=f><sup foot_note=157121>21</sup></a> «Non abbiamo…»: nel Libro della Predestinazione è segnata la sorte di tutto il Creato.  <a class=f><sup foot_note=157122>22</sup></a> «Nel momento del bisogno l’uomo si ricorda di Allah», questo vecchio adagio testimonia dell’opportunismo umano. Dice Allah in un hadith qudsì (un santo discorso rivelato al Profeta ma non inserito nel Corano): «Ricordatevi di Me nel benessere, Mi ricorderò di voi nella disgrazia». <a class=f><sup foot_note=157123>23</sup></a> Allah spiega come si comportò con le comunità del passato. In primo luogo inviò un messaggio chiaro e intelligibile, recato da un profeta che fosse in grado di farsi capire, poi ispirò la possibilità di dimostrare umiltà e «tawba» (pentimento, ritorno ad Allah), quindi (vedi i successivi verss. 43-45), di fronte alla durezza dei cuori, dette un’ulteriore opportunità di godere, nell’ingratitudine, dei beni del mondo e infine il castigo, senza più possibilità di scampo. Disse l’Inviato di Allah (pace e benedizioni su di lui): «Se vedete le creature che nonostante i loro peccati ricevono da Allah tutto quello che desiderano, vedete un segno precursore del castigo» (Tabari VII, 195). <a class=f><sup foot_note=157124>24</sup></a> I poveri hanno spesso maggiore disponibilità al bene; spesso il possesso di beni materiali diventa un ostacolo all’elevazione spirituale dell’uomo appesantendolo e tirandolo verso il basso di questo mondo. Quando l’Inviato di Allah (pace e benedizioni su di lui) predicava o recitava il Corano alla Mecca, prima dell’Egira, era circondato da un gran numero di poveri e di schiavi. Questa situazione infastidiva i notabili coreisciti che avrebbero preferito non doversi confondere con gli individui più poveri della città. Desiderando conversioni «eccellenti» che avrebbero potuto dar lustro e prestigio sociale alla nascente comunità islamica, ’Umar invitò il Profeta ad allontanare quella povera gente in modo tale da poter avvicinare i personaggi più in vista della città. Il versetto decretò l’iniquità di una tale strategia.  <a class=f><sup foot_note=157125>25</sup></a> «quello che volete affrettare»: i meccani politeisti chiedevano provocatoriamente a Muhammad (pace e benedizioni su di lui) di affrettare il castigo.  <a class=f><sup foot_note=157126>26</sup></a> Diciamo, per semplicità di esposizione, che nella creazione ci sono due livelli di realtà, una palese, sensibile, conoscibile e conosciuta, un’altra invisibile, ma non meno reale, che non cade sotto i nostri sensi e la cui percezione è un fatto di fede e di realizzazione spirituale. Allah Si attribuisce il possesso delle «chiavi dell’invisibile» e chi pretende di condividerle possiede in realtà solo le chiavi false che aprono la porta dell’eresia.  <a class=f><sup foot_note=157127>27</sup></a> «Libro chiarissimo»: vedi sopra nota al vers.  <a class=f><sup foot_note=157128>28</sup></a> «vi richiama»: il sonno viene considerato come una specie di stato in cui l’anima dell’uomo torna ad Allah. È molto nota l’invocazione che l’Inviato di Allah (pace e benedizioni su di lui) pronunciava al mattino al momento del risveglio: «Lode ad Allah che ci fa rivivere dopo averci fatto morire…».  <a class=f><sup foot_note=157129>29</sup></a> «manda incontro a loro i custodi»: gli angeli che registrano immediatamente le azioni degli uomini. In base alla tradizione sono due, uno dietro la spalla destra (che annota solo il bene) e uno dietro la spalla sinistra (che annota sia il bene che il male). Gli angeli hanno anche la funzione di proteggere l’uomo da tutto quanto di negativo gli possa accadere (salvo evidentemente quello che Allah avrà decretato per quell’anima). Altro elemento dell’angelologia islamica, l’esistenza dell’Angelo della morte, Izrâ‘îl, che scortato dall’angelo della misericordia e da quello del castigo, si presenta all’uomo al momento della sua morte terrena.  <a class=f><sup foot_note=157130>30</sup></a> «e presto saprete»: quando e come esso si realizzerà.  <a class=f><sup foot_note=157131>31</sup></a> Ai miscredenti (anche ai peccatori e a quelli che sono distratti).  <a class=f><sup foot_note=157132>32</sup></a> «nel Giorno in cui sarà soffiato nella Tromba»: il Giorno della Resurrezione, in cui la Tromba (o il Como) suonerà per scandire le fasi di quelle ore di angoscia che precederanno il Giudizio divino (vedi XXXIX, 68-69).  <a class=f><sup foot_note=157133>33</sup></a> La ricerca di Abramo è paradigmatica del percorso seguito dall’umanità alla riscoperta della vera fede. Attraverso l’osservazione del creato l’anima pura giunge ad intuire la presenza di un Creatore, che al di sopra della caducità di ogni creatura, regge e governa tutto l’universo.  <a class=f><sup foot_note=157134>34</sup></a> Non si può temere la vendetta degli «dèi» traditi, per il semplice fatto che proprio non esistono e così dicendo Abramo (pace su di lui) ridicolizza le superstizioni che minacciavano «atroci vendette» su chi avesse abiurato gli idoli.  <a class=f><sup foot_note=157135>35</sup></a> Non basta credere, la fede deve essere «giusta». Una credenza ingiusta non può essere pura, in quanto la purezza e la giustizia sono il corollario della fede in Allah, l’Unico. Bassezza morale e iniquità caratterizzano invece le credenze idolatriche, inevitabili conseguenze dell’ingiustizia nei confronti di Allah (vedi sura XXXI, il discorso che il saggio Luqmàn tiene a suo figlio).  <a class=f><sup foot_note=157136>36</sup></a> «eccellenza sugli uomini»: del loro tempo.  <a class=f><sup foot_note=157137>37</sup></a> Se i miscredenti rifiutano la fede e l’obbedienza al Libro di Allah, sarà compito dei credenti occuparsi di loro, predicando la religione di Allah (gloria a Lui l’Altissimo) e recitando loro il Corano.  <a class=f><sup foot_note=157138>38</sup></a> «un Libro»: il Corano.  <a class=f><sup foot_note=157139>39</sup></a> «la Madre delle città»: uno dei nomi della Mecca; la tradizione ci insegna che fu la prima terra ad emergere dal diluvio, in essa fu costruito il primo tempio al Dio Unico, la Santa Ka‘ba. Posta la Mecca al centro del mondo, posizione che le viene riconosciuta cinque volte al giorno da centinaia di milioni di musulmani nella preghiera rituale, va da sé che tutto il resto della terra è abitata da genti che stanno appunto «intorno» ad essa. E nel senso di diffondere universalmente il messaggio coranico, che va inteso l’invito di avvertire «la Madre delle città e le genti intorno».  <a class=f><sup foot_note=157140>40</sup></a> II versetto allude in generale a tutti i falsi profeti, veggenti e «illuminati», che pretendono di aver ricevuto «rivelazioni» del tutto improbabili, e in particolare a Musaylima, della tribù dei Banù ‘Ad ibn Hanìfa conosciuto anche come Abû Thumàna. Proclamatosi profeta inviò a Muhammad (pace e benedizioni su di lui) una lettera nella quale lo invitava a riconoscerlo e a dividere con lui l’autorità sulla terra. Nel XII anno dall’Egira, dopo la morte dell’Inviato di Allah, il califfo Abû Bakr fu costretto a inviare contro di lui un’armata agli ordini di Khàlid ibnu ’l-Walìd, che annientò il movimento eretico nella battaglia di Akraba. Nei combattimenti morirono molte decine di compagni del Profeta che conoscevano a memoria tutto il Corano e questo fatto ebbe parte non trascurabile nelle decisioni che condussero alla compilazione del Corano quale oggi lo possediamo. La lode appartiene ad Allah Signore del creato, nulla avviene per caso, la Sua volontà governa la storia degli uomini e guida coloro che Lo temono.  <a class=f><sup foot_note=157141>41</sup></a> II Corano sintetizza l’intervento divino nel ciclo vitale della natura e dello spirito. La morte fisica è presupposto della Resurrezione e della vita eterna che è l’unica vera vita; la vita terrena è la condizione per determinare, con la miscredenza, la morte dello spirito che è l’unica vera morte.  <a class=f><sup foot_note=157142>42</sup></a> Da Adamo «un solo individuo», vengono tutti gli altri uomini. Con la creazione di Eva, dalla costola di Adamo, Allah separò il principio maschile da quello femminile fissandoli rispettivamente nei lombi dell’uomo «un ricettacolo» («mustaqarr») e nel ventre della donna «un deposito» («mustawda‘»). Altri (Tabarî VII, hanno detto che «mustawda‘» è la tomba; in tal caso il primo termine si riferirebbe all’utero materno.  <a class=f><sup foot_note=157143>43</sup></a> «i dèmoni»: (jinn) creature abitanti un mondo contiguo a quello degli uomini, i dèmoni sono stati creati dal fuoco senza fumo. Una parte di loro (chiamati «rawàhin») si sono convertiti ascoltando la recitazione del Corano fatta dall’Inviato di Allah (pace e benedizioni su di lui), altri sono le truppe fedeli di Satana (shayâtin). I politeisti li ritenevano divinità minori seppur dotati di grandi poteri sulla vita degli uomini (vedi sura LXXII).  <a class=f><sup foot_note=157144>44</sup></a> «Io non sono il vostro custode»: Allah (gloria a Lui l’Altissimo) invita il Suo Inviato ad avvertire gli uomini che saranno pienamente responsabili delle loro azioni.  <a class=f><sup foot_note=157145>45</sup></a> Nonostante la certezza del fatto che il Profeta Muhammad (pace e benedizioni su di lui) fosse illetterato, i suoi detrattori contemporanei (e anche la critica malevola successiva) lo accusarono spesso di aver mutuato il Corano dai Libri Santi precedenti. Allah è ben conscio di questa realtà e nel Suo Libro sembra ironizzare sulla pochezza spirituale dei nemici dell’IsIàm e sul fatto che, al contrario, quelli che possiedono una scienza scevra da ogni pregiudizio non hanno difficoltà ad accettarla.  <a class=f><sup foot_note=157146>46</sup></a> Non è il caso di rischiare reciprocità ingiuriando gli idoli: gli idolatri potrebbero rispondere ingiuriando Allah e in tal caso ne saremmo parzialmente responsabili.  <a class=f><sup foot_note=157147>47</sup></a> La parte finale del versetto è rivolta ai credenti per metterli in guardia a proposito delle reali intenzioni dei pagani: chiedono miracoli, ma anche se essi si producessero, ancora non crederebbero (vedi anche i versetti che seguono). A proposito di questo versetto Tabarì (VII, riferisce che i meccani giurarono che se Allah (gloria a Lui l’Altissimo), su invocazione di Muhammad (pace e benedizioni su di lui), avesse trasformato in oro le alture di Safa e Marwa (vedi II, e la nota), avrebbero creduto. Allah ribadisce che la fede non dipende da prodigiosi eventi esteriori ma da un atteggiamento interiore da Lui predisposto.  <a class=f><sup foot_note=157148>48</sup></a> Non basta che una dottrina sia maggioritaria per essere vera. Raramente vox populi è veramente vox dei. È questo il senso inequivocabile del versetto che mette ogni uomo di fronte alle sue responsabilità (in xn, e XXXVII, si ribadirà lo stesso concetto). Questo versetto ha dato fondamento a coloro i quali, in ambito islamico, contestano la legittimità del sistema democratico. In realtà l’attuale concetto di democrazia, per quanto imperfetto, è quanto di più vicino a quello islamico di shura (v. nota alla sura XLIl).  <a class=f><sup foot_note=157149>49</sup></a> II versetto, quello successivo e il si riferiscono alla questione della carne «halâl» (lecita). Nel primo si afferma che è lecita solo la carne sulla quale sia stato menzionato il Nome di Allah all’atto della macellazione. Nel secondo versetto reagisce alle tentazioni vegetariane di alcuni musulmani messi in difficoltà da una speciosa polemica innescata dai politeisti meccani su istigazione di alcuni zoroastriani. Dicevano: «Se è lecita una bestia uccisa menzionando il Nome di Allah, a maggior ragione dovrebbe esserlo un animale che sia perito per un incidente o per cause naturali in quanto “macellato da Allah”». Il terzo versetto ribadisce tutta la questione sotto forma di divieto di consumazione della carne su cui non sia stato pronunciato il divino Nome.  <a class=f><sup foot_note=157150>50</sup></a> «Lasciate la forma e la sostanza del peccato»: come dire «Evitate il peccato palese e celato»: e cioè la fornicazione pubblicamente esercitata (la prostituzione e i suoi fruitori) e quella privata (i rapporti extraconiugali non mercenari). Un altro significato si focalizzerebbe sugli aspetti del peccato, quello interiore e quello esteriore. Ci sono azioni che hanno una forma peccaminosa pur non essendo peccati in sé e altre che pur non avendo l’apparenza del peccato lo sono nella sostanza. Alla prima categoria appartengono ad esempio molte perversioni sessuali, come il voyeurismo, il feticismo, alla seconda l’ignavia e l’accidia. Entrambe le categorie sono colpe di fronte ad Allah di cui gli uomini dovranno rendere conto.  <a class=f><sup foot_note=157151>51</sup></a> La parte meno nota di un famoso hadith dell’Inviato di Allah (pace e benedizioni su di lui), dopo aver indicato l’obbligo di invitare al bene e di condannare il male (con l’azione, la parola, l’intenzione), dice: «… se non farete questo sarete governati dai peggiori tra di voi e nulla vi servirà invocare la misericordia di Allah». Questo versetto coranico puntualizza una realtà politica che attraversa i tempi e grava su tutti i popoli. Il potere terreno può avere solo due radici di legittimazione: l’applicazione nel contingente della volontà di Allah, tramite le Sue leggi e le forme indicate dalla Sunna dell’Inviato, o essere strumento del castigo di Allah sugli uomini che quelle leggi e quelle forme contrastano o trascurano (vedi anche il successivo v, 129).  <a class=f><sup foot_note=157152>52</sup></a> «Allah apre il cuore all’IsIàm a coloro che vuole guidare»: e cioè «Allah dispone alla sottomissione il cuore di coloro che ha destinato ad essere da Lui guidati».  <a class=f><sup foot_note=157153>53</sup></a> Alludendo alla difficoltà della respirazione in alta quota, dovuta alla carenza di ossigeno, il Corano la usa come parabola dell’uomo che, per carenza di fede, fatica ad avvicinarsi ad Allah.  <a class=f><sup foot_note=157154>54</sup></a> II «ricordo» di Allah, la forma più eccelsa dell’attività umana. Sforzarsi in esso indica la tensione a Lui nella fede, nella dottrina, nell’etica, nella pratica religiosa, nell’organizzazione della vita di ogni giorno. Ricordo di Allah è conformarsi alla Sunna dell’Inviato di Allah (pace e benedizioni su di lui), la cui vita era solo ricordo del suo Signore (gloria a lui l’Altissimo).  <a class=f><sup foot_note=157155>55</sup></a> L’ignoranza e la debolezza umana conducono molti uomini a cercare l’aiuto di coloro che in realtà nulla possono e a trascurare Colui il Quale può veramente ogni cosa. «Te noi adoriamo, a te chiediamo aiuto», recita la Sura Aprente, «all’infuori di Lui non c’è alleato, non c’è intercessore», dice in molti passi il Corano. Entrando dalla porta lasciata aperta dallo shirk (vedi la nota a iv, degli uomini, i dèmoni irrompono nella loro vita e li costringono a diventare loro alleati contro il bene.  <a class=f><sup foot_note=157156>56</sup></a> Sull’eternità o meno del castigo si è sviluppata una accesa polemica esegetica tra i commentatori: in questo versetto sembrerebbe che anche il castigo potrebbe non essere eterno, in altri ventisette brani del Corano viene affermato il contrario. Alcuni dicono che il luogo fisico del castigo resterà eterno ma cesserà il tormento. Sarebbe qui troppo lungo e difficile riferire, anche solo sommariamente, degli argomenti addotti dai due schieramenti interpretativi. È certo che sempre e comunque Allah fa quello che vuole, la Sua libertà di azione è incoercibile, Egli è la Volontà.  <a class=f><sup foot_note=157157>57</sup></a> Vedi vers. e la nota.  <a class=f><sup foot_note=157158>58</sup></a> Allah (gloria a Lui l’Altissimo), non colpisce i popoli senza prima averli ammoniti attraverso i suoi profeti (pace su tutti loro). Ogni comunità ha ricevuto un inviato «che parlava la sua lingua» e che ha trasmesso un messaggio intelligibile e inequivocabile. Il termine che abbiamo tradotto in questo caso con «incosciente» è «ghafilûn» che significa anche distratto, noncurante, indifferente (vedi anche il versetto successivo).  <a class=f><sup foot_note=157159>59</sup></a> «la Dimora più elevata»: il Paradiso.  <a class=f><sup foot_note=157160>60</sup></a> Gli arabi pagani destinavano parte del prodotto dei loro campi e dei loro greggi al Dio (Allah) in cui vagamente credevano e un’altra parte agli dèi tribali, considerati numi tutelari del loro clan e più «vicini» alle loro necessità. Quando il raccolto andava a male o i greggi erano razziati o accadeva qualcosa che diminuiva la quota sacrificale, veniva prelevato sulla parte del Dio per compensare quella degli dèi. È in questo senso che va inteso «quello che è per Allah giunge ai loro soci». Un’altra possibilità interpretativa è la seguente: obnubilati dall’ignoranza i pagani si rivolgevano agli dèi per chiedere le grazie di cui avevano bisogno. Quando poi avveniva, per Volontà dell’Unico, quello che desideravano (il bene, tutto il bene viene da Allah Onnipotente), ne attribuivano il merito ai loro dèi. A tutt’oggi tale mentalità è ancora diffusa, seppur in forma sostanzialmente mutata: le invocazioni ai santi, i pellegrinaggi alle loro tombe sono pratiche diffuse anche nei paesi islamici.  <a class=f><sup foot_note=157161>61</sup></a> «l’assassinio dei loro figli»: talvolta ossessionati dalla paura della carestia, gli arabi pagani uccidevano i neonati (vedi vi, 151-e le figlie per la vergogna di averle avute (lxxxi, 8-9).  <a class=f><sup foot_note=157162>62</sup></a> II Corano continua la sua opera di demistificazione delle superstizioni preislamiche. Considerando che la società araba del tempo era fondamentalmente pastorale, i tabù relativi al bestiame erano molto diffusi. C’erano capi le cui carni erano permesse solo ad alcuni a detrimento di altri (solitamente le donne della tribù), altri che non potevano essere montati, altri ancora la cui macellazione doveva avvenire senza che fosse pronunciato il Nome di Allah. La cosa peggiore era che, per giustificare le loro pratiche, affermavano che agivano così per volontà di Allah e con il Suo permesso.  <a class=f><sup foot_note=157163>63</sup></a> Vedi nota sopra al vers.  <a class=f><sup foot_note=157164>64</sup></a> «versatene quanto dovuto…»: la decima agricola che deve essere versata nel giorno della raccolta. (Sulla decima vedi Appendice 3.)  <a class=f><sup foot_note=157165>65</sup></a> «Allah non ama chi eccede»: la prodigalità nell’IsIàm è un peccato specularmente simile all’avarizia. Il prodigo è un individuo le cui azioni sono dettate da uno squilibrio personale piuttosto che da generosità, e pertanto il suo comportamento può costituire turbamento sociale, equivoco e scandalo.  <a class=f><sup foot_note=157166>66</sup></a> «inventa menzogne a proposito di Allah»: attribuisce ad Allah cose che Lui non ha detto.  <a class=f><sup foot_note=157167>67</sup></a> La legge alimentare data agli ebrei deve essere considerata un castigo di Allah per i loro peccati di ribellione ad Allah (vedi Levitico VII, 22-XI, 1-XIV, 3-21).  <a class=f><sup foot_note=157168>68</sup></a> Nei verss. 151-sono chiaramente definiti i «comandamenti islamici»: unicità di Allah e purezza del culto, rispetto per i genitori, divieto di uccidere i bambini e obbligo ad avere fiducia in Allah, divieto della fornicazione e ogni perversione personale, divieto di uccidere, divieto della malversazione e del furto, divieto della falsa testimonianza. È importante notare come questa elencazione segua i versetti che stigmatizzavano una religiosità tutta formale, superstiziosa e senza vere regole morali.  <a class=f><sup foot_note=157169>69</sup></a> La Scrittura è la Toràh rivelata a Mosè, guida e monito per i Figli di Israele.  <a class=f><sup foot_note=157170>70</sup></a> II «Libro Benedetto» è il Corano.  <a class=f><sup foot_note=157171>71</sup></a> Gli ebrei e i cristiani.  <a class=f><sup foot_note=157172>72</sup></a> «che era un puro credente e non associatore»: cioè, un puro monoteista che non associava nulla ad Allah (vedi II, e la nota).  <a class=f><sup foot_note=157173>73</sup></a> «vi ha costituiti eredi della terra»: nel senso di successori, nel territorio e nei beni, delle generazioni e dei popoli che furono in precedenza."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "6" }
  }
}
