{
  "translations": [
    {
      "resource_id": 158,
      "text": "کل تعریف اور تمام شکر اس اللہ کے لیے ہے جس نے آسمانوں اور زمین کی تخلیق فرمائی اور بنایا اندھیروں اور اجالے کو پھر بھی وہ لوگ جو اپنے رب کا کفر کرتے ہیں اس کے برابر کیے دیتے ہیں (جھوٹے معبودوں کو)"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے جس نے تمہیں بنایا ہے گارے سے پھر ایک وقت مقرر کردیا ہے اور ایک اور معین وقت اس کے پاس موجود ہے پھر بھی تم شک کرتے ہو !"
    },
    {
      "resource_id": 158,
      "text": "اور وہی اللہ ہے آسمانوں میں بھی اور زمین میں بھی وہ جانتا ہے تمہارا چھپا بھی اور تمہارا ظاہر بھی اور وہ جانتا ہے جو کچھ (نیکی یا بدی) تم کماتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور نہیں آتی ان کے پاس کوئی نشانی ان کے رب کی نشانیوں میں سے مگر یہ اس سے اعراض کرنے والے بنے ہوئے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو اب انہوں نے جھٹلا دیا ہے حق کو جبکہ ان کے پاس آچکا ہے تو اب جلد ہی ان کے پاس آجائیں گی اس چیز کی خبریں جس کا یہ مذاق اڑایا کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "کیا انہوں نے دیکھا نہیں کہ ہم نے ان سے پہلے کتنی قوموں کو ہلاک کردیا جنہیں ہم نے زمین میں ایسا تمکن عطا فرمایا تھا جیسا تمہیں عطا نہیں کیا ہے اور ہم نے ان پر آسمان (سے مینہ) برسایا موسلا دھار اور ہم نے نہریں بہا دیں ان کے نیچے پھر ان کو بھی ہم نے ان کے گناہوں کی پاداش میں ہلاک کردیا اور ہم نے ان کے بعد ایک اور قوم کو اٹھا کھڑا کیا"
    },
    {
      "resource_id": 158,
      "text": "اور اگر ہم نے اتار (بھی) دی ان پر کوئی کتاب جو کاغذوں میں لکھی ہوئی ہو پھر وہ اسے چھو بھی لیں اپنے ہاتھوں سے تب بھی یہ کافر یہی کہیں گے کہ یہ تو ایک کھلا جادو ہے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہتے ہیں کیوں نہیں اترا ان پر (علانیہ) کوئی فرشتہ ؟ اور اگر ہم نے فرشتہ اتاردیا ہوتا تو پھر فیصلہ ہی چکا دیا جاتا پھر انہیں کوئی مہلت نہ ملتی۔"
    },
    {
      "resource_id": 158,
      "text": "اور اگر ہم اس کو فرشتہ بناتے تب بھی آدمی ہی کی شکل میں بناتے اور انہیں ہم اسی شبہ میں ڈال دیتے جس شبہ میں یہ اب مبتلا ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) آپ سے پہلے بھی رسولوں کا (اسی طریقے سے) مذاق اڑایا گیا پھر گھیرلیا ان لوگوں میں سے ان کو جو مذاق اڑاتے تھے اسی چیز نے جس کا وہ مذاق اڑاتے تھے"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) ان سے کہیے کہ گھومو پھرو زمین میں پھر دیکھو کیسا انجام ہوا جھٹلانے والوں کا !"
    },
    {
      "resource_id": 158,
      "text": "ان سے پوچھئے کس کا ہے جو کچھ ہے آسمانوں اور زمین میں ؟ کہہ دیجیے اللہ ہی کا ہے ! وہ تمہیں لازماً جمع کرکے لے جائے گا قیامت کے دن کی طرف جس میں کوئی شک نہیں ہے جو لوگ اپنے آپ کو خسارے میں ڈالنے کا فیصلہ کرچکے ہیں وہی ہیں جو ایمان نہیں لائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور اسی کا ہے جو کچھ ساکن ہوجاتا ہے رات میں اور (متحرک ہوجاتا ہے) دن کے وقت۔ اور وہ سب کچھ سننے والا جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "ان سے کہیے کیا میں اللہ کے سوا کسی اور کو اپنا ولی بنا لوں جو آسمانوں اور زمین کا پیدا کرنے والا ہے ؟ اور وہ کھانا کھلاتا ہے اسے کھلایا نہیں جاتا (اے نبی ﷺ ! ڈنکے کی چوٹ) کہہ دیجیے مجھے تو حکم ہوا ہے کہ سب سے پہلا فرمانبردار میں خود بنوں اور تم ہرگز نہ ہونا مشرکین میں سے"
    },
    {
      "resource_id": 158,
      "text": "کہہ دیجیے کہ اگر میں اپنے پروردگار کی نافرمانی کروں تو مجھے خوف ہے ایک بڑے (ہولناک) دن کے عذاب کا"
    },
    {
      "resource_id": 158,
      "text": "جو شخص اس دن اس (عذاب) سے دور رکھا گیا تو اس پر اللہ کی بڑی رحمت ہوگئی اور یہی ہوگی واضح کامیابی"
    },
    {
      "resource_id": 158,
      "text": "اور اگر تمہیں اللہ کی طرف سے پہنچا دی جائے کوئی تکلیف تو کوئی نہیں ہے اس کا دور کرنے والا سوائے اس کے اور اگر اس کی طرف سے کوئی خیر تمہیں پہنچا دی جائے تو یقیناً وہ ہرچیز پر قادر ہے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ اپنے بندوں پر پوری طرح سے غالب ہے اور وہ ہے کمال حکمت والا اور ہر شے کی خبر رکھنے والا"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ ! ان سے) کہیے کونسی چیز ہے جو گواہی میں سب سے بڑی ہے ؟ (پھر خود ہی) کہیے کہ اللہ (کی گواہی سب سے بڑی ہے) ! وہ میرے اور تمہارے مابین گواہ ہے۔ اور میری جانب یہ قرآن وحی کیا گیا ہے تاکہ میں تمہیں بھی خبردار کر دوں اس کے ذریعے سے اور اس کو بھی جس تک یہ پہنچ جائے کیا واقعی تم لوگ گواہی دیتے ہو کہ اللہ کے ساتھ کچھ اور بھی الٰہ ہیں ؟ کہہ دیجیے (اگر تم یہ گواہی دیتے بھی ہو تو) میں اس کی گواہی نہیں دے سکتا کہہ دیجیے وہ تو بس ایک ہی الٰہ ہے اور میں بری ہوں ان تمام چیزوں سے جنہیں تم شریک ٹھہرا رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "وہ لوگ جنہیں ہم نے کتاب عطا فرمائی تھی پہچانتے ہیں اس کو جیسا کہ پہچانتے ہیں اپنے بیٹوں کو (البتہ) جو لوگ اپنے آپ کو تباہ کرنے پر تل گئے ہیں تو وہی ہیں جو ایمان نہیں لائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور اس سے بڑھ کر ظالم کون ہوگا جس نے اللہ پر کوئی جھوٹی تہمت لگائی یا اس کی آیات کو جھٹلایا۔ یقیناً ایسے ظالم (کبھی) فلاح نہیں پاسکتے"
    },
    {
      "resource_id": 158,
      "text": "اور جس دن ہم جمع کریں گے ان سب کو پھر کہیں گے ان سے جنہوں نے شرک کیا تھا کہاں ہیں تمہارے وہ شرکاء جن کا تمہیں گھمنڈ ہوگیا تھا ؟"
    },
    {
      "resource_id": 158,
      "text": "پھر نہیں ہوگی ان کی کوئی اور چال سوائے اس کے کہ وہ کہیں گے کہ اللہ کی قسم جو ہمارا رب ہے ہم مشرک نہیں تھے"
    },
    {
      "resource_id": 158,
      "text": "دیکھو کیسے وہ جھوٹ بولیں گے اپنے اوپر اور جو افترا انہوں نے کیا ہوا تھا وہ سب ان سے گم ہوجائے گا"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ ان میں سے کچھ لوگ ایسے بھی ہیں جو آپ کی بات کو بڑی توجہ سے سنتے ہیں حالانکہ ہم نے ان کے دلوں پر پردے ڈال دیے ہیں کہ وہ ان کو سمجھ نہیں سکتے اور ان کے کانوں کے اندر ہم نے ثقل پیدا کردیا ہے۔ اور اگر یہ ساری نشانیاں (جو یہ مانگ رہے ہیں) بھی دیکھ لیں تب بھی ان پر ایمان نہیں لائیں گے یہاں تک کہ (اے نبی ﷺ جب وہ آپ کے پاس آتے ہیں تو آپ سے جھگڑا (اور مناظرہ) کرتے ہیں (اور) کافر کہتے ہیں کہ یہ (قرآن جو آپ سنا رہے ہیں) کچھ بھی نہیں صرف پہلے لوگوں کی کہانیاں ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور وہ اس سے روکتے بھی ہیں اور خود بھی رک جاتے ہیں اور وہ نہیں ہلاک کر رہے کسی کو سوائے اپنے آپ کے لیکن انہیں اس کا احساس نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "اور کاش تم دیکھ پاتے جب یہ کھڑے کیے جائیں گے آگ کے کنارے پر تو یہ کہیں گے ہائے کاش ! کسی طرح ہمیں لوٹا دیا جائے (تو ہم تصدیق کریں گے) اور ہم اپنے رب کی آیات کو نہیں جھٹلائیں گے اور ہم (پکے اور سچے) مؤمن بن جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "بلکہ یہ تو ان پر وہی حقیقت ظاہر ہوئی ہے جو اس سے پہلے (اپنے دل میں) چھپائے ہوئے تھے اور اگر (بالفرض) انہیں لوٹا بھی دیا جائے تو پھر وہی کریں گے جس سے انہیں روکا جا رہا تھا اور یقیناً وہ جھوٹے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہتے ہیں کہ نہیں ہے مگر بس ہماری دنیا ہی کی زندگی اور ہم (مرنے کے بعد) پھر زندہ نہیں کیے جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور کاش کہ تم دیکھ سکتے جبکہ یہ کھڑے کیے جائیں گے اپنے رب کے سامنے۔ (اس وقت) وہ پوچھے گا کیا یہ حق نہیں ہے ؟ وہ کہیں گے کیوں نہیں ہمارے رب کی قسم (کہ یہ حق ہے) ! تو وہ کہے گا کہ اب مزا چکھو عذاب کا اپنے کفر کی پاداش میں"
    },
    {
      "resource_id": 158,
      "text": "بڑے گھاٹے میں پڑگئے وہ لوگ جو اللہ سے ملاقات کے انکاری ہیں یہاں تک کہ جب آجائے گا ان پر وہ وقت اچانک تو وہ کہیں گے ہائے افسوس ہماری اس کوتاہی پر جو اس (قیامت) کے بارے میں ہم سے ہوئی اور وہ اٹھائے ہوئے ہوں گے اپنے بوجھ اپنی پیٹھوں پر۔ آگاہ ہوجاؤ بہت برا بوجھ ہوگا جو وہ اٹھائے ہوئے ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "اور نہیں ہے دنیا کی زندگی مگر کھیل اور کچھ جی بہلا لینا اور یقیناً آخرت کا گھر بہتر ہے ان لوگوں کے لیے جو تقویٰ اختیار کریں تو کیا تم عقل سے کام نہیں لیتے ؟"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ ہمیں خوب معلوم ہے جو کچھ یہ کہہ رہے ہیں اس سے آپ غمگین ہوتے ہیں تو (اے نبی ﷺ ! آپ صبر کیجیے) یقیناً وہ آپ کو نہیں جھٹلا رہے بلکہ یہ ظالم تو اللہ کی نشانیوں کا انکار کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور آپ ﷺ سے پہلے بھی رسولوں کو جھٹلایا گیا تو انہوں نے صبر کیا اس پر جو انہیں جھٹلایا گیا اور جو انہیں ایذائیں پہنچائی گئیں یہاں تک کہ انہیں ہماری مدد پہنچ گئی۔ اور (اے نبی ﷺ اللہ کے ان کلمات کو بدلنے والا کوئی نہیں اور آپ ﷺ کے پاس رسولوں کی خبریں آچکی ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اگر ان کا اعراض آپ ﷺ پر بہت شاق گزر رہا ہے تو اگر آپ میں طاقت ہے کہ زمین میں کوئی سرنگ لگا لیں یا آسمان میں کوئی سیڑھی لگا لیں تو لے آئیں کوئی نشانی اور اگر اللہ چاہتا تو ان سب کو ہدایت پر جمع کردیتا تو آپ ﷺ جذبات سے مغلوب ہونے والوں میں سے نہ بنیں !"
    },
    {
      "resource_id": 158,
      "text": "بات تو وہی قبول کریں گے جو (حقیقتاً) سنتے ہیں۔ رہے یہ مردے تو اللہ ان کو اٹھائے گا پھر وہ اسی کی طرف لوٹا دیے جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہتے ہیں کیوں نہیں اتار دی گئی ان پر کوئی نشانی ان کے رب کی طرف سے ؟ کہہ دو اللہ قادر ہے کہ وہ کوئی (بڑی سے بڑی) نشانی اتار دے لیکن ان میں سے اکثر لوگ جانتے نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور نہیں ہے زمین پر چلنے والا کوئی بھی جانور اور نہ کوئی پرندہ جو اپنے دونوں بازوؤں سے اڑتا ہے مگر وہ بھی تمہاری ہی طرح کی امتیں ہیں ہم نے تو اپنی کتاب میں کسی شے کی کوئی کمی نہیں رکھی ہے پھر یہ اپنے رب کی طرف لوٹائے جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور جن لوگوں نے ہماری آیات کو جھٹلایا وہ بہرے اور گونگے ہیں (اور) اندھیروں میں (بھٹک رہے) ہیں جس کو اللہ چاہتا ہے گمراہ کردیتا ہے اور جس کو چاہتا ہے سیدھے راستے پر لے آتا ہے"
    },
    {
      "resource_id": 158,
      "text": "ان سے کہیے ذرا غور کرو اگر تم پر (کسی وقت) اللہ کا عذاب آجائے یا تم پر قیامت آجائے تو (اس وقت) کیا تم سوائے اللہ کے کسی اور کو پکارو گے ؟ اگر تم سچے ہو (تو ذرا جواب دو) !"
    },
    {
      "resource_id": 158,
      "text": "بلکہ (مصیبت کی گھڑی میں) تم اسی کو پکارتے ہو پھر اگر وہ چاہتا ہے تو جس تکلیف کے لیے تم اسے پکارتے ہو وہ دور کردیتا ہے اور (ایسے مواقع پر) تم بھول جاتے ہو ان کو جن کو تم شریک ٹھہراتے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے بھیجا ہے بہت سی امتوں کی طرف آپ ﷺ سے قبل (رسولوں کو) پھر ہم نے پکڑا انہیں سختیوں اور تکلیفوں سے شاید کہ وہ عاجزی کریں۔"
    },
    {
      "resource_id": 158,
      "text": "تو کیوں نہ ایسا ہوا کہ جب ہماری طرف سے کوئی سختی ان پر آئی تو وہ گڑ گڑاتے لیکن ان کے دل تو سخت ہوچکے تھے اور شیطان نے مزین کیے رکھا ان کے لیے ان اعمال کو جو وہ کر رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "پھر جب انہوں نے بھلا دیا اس نصیحت کو جو ان کو کی گئی تھی تو ہم نے ان پر دروازے کھول دیے ہرچیز کے یہاں تک کہ جب وہ اترانے لگے ان چیزوں پر جو انہیں مل گئی تھیں تو اچانک ہم نے انہیں پکڑ لیا پھر وہ بالکل مایوس ہو کر رہ گئے"
    },
    {
      "resource_id": 158,
      "text": "پھر جڑ کاٹ دی گئی اس قوم کی جس نے ظلم (اور کفر و شرک) کی روش اختیار کی تھی اور کل شکر اور تعریف اللہ ہی کے لیے ہے جو تمام جہانوں کا پروردگار ہے۔"
    },
    {
      "resource_id": 158,
      "text": "(اے بنی ﷺ ان سے) پوچھئے ! کیا تم نے کبھی غور کیا کہ اگر اللہ تمہاری آنکھیں اور تمہارے کان چھین لے اور تمہارے دلوں پر مہر کردے تو اللہ کے سوا کون سا معبود ہے جو دوبارہ تمہیں یہ (ساری صلاحیتیں) دلائے گا ؟ دیکھئے ہم کس طرح ان کے لیے اپنی آیات مختلف پہلوؤں سے پیش کرتے ہیں پھر بھی وہ کنارہ کشی کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "(ان سے) کہیے دیکھو تو اگر تم پر عذاب آجائے اچانک یا علی الاعلان تو کون ہلاک ہوگا سوائے ظالموں کے ؟"
    },
    {
      "resource_id": 158,
      "text": "ہم نہیں بھیجتے رہے ہیں اپنے رسولوں کو مگر خوشخبری دینے والے اور خبردار کرنے والے بنا کر تو جو لوگ ایمان لے آئے اور انہوں نے اپنی اصلاح کرلی تو ان پر نہ کوئی خوف ہے اور نہ وہ غمگین ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ لوگ جنہوں نے ہماری آیات کو جھٹلایا ان پر عذاب مسلط ہو کر رہے گا ان کی نافرمانی کے باعث"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ ان سے) کہہ دیجیے کہ میں تم سے یہ نہیں کہتا کہ میرے اختیار میں ہیں اللہ کے خزانے اور نہ (میں نے دعویٰ کیا ہے کہ) مجھے غیب کا علم حاصل ہے اور نہ میں نے (کبھی) یہ کہا ہے کہ میں فرشتہ ہوں میں تو بس اتباع کر رہا ہوں اس شے کیا جو میری طرف وحی کی جاتی ہے کہیے تو کیا اب برابر ہوجائیں گے اندھے اور دیکھنے والے ؟ تو کیا تم غور و فکر سے کام نہیں لیتے ؟"
    },
    {
      "resource_id": 158,
      "text": "اور خبردار کردیجیے اس (قرآن) کے ذریعے سے ان لوگوں کو جنہیں واقعتا کچھ خوف ہے کہ وہ اپنے رب کی طرف اکٹھے کیے جائیں گے اس حال میں کہ ان کے لیے نہیں ہوگا اللہ کے سوا کوئی حمایتی اور نہ کوئی سفارش کرنے والا شاید کہ (اس طرح سمجھانے سے) ان میں کچھ تقویٰ پیدا ہوجائے"
    },
    {
      "resource_id": 158,
      "text": "اور مت دھتکاریے آپ ان لوگوں کو جو پکارتے ہیں اپنے رب کو صبح شام (اور) اس کی رضا کے طالب ہیں آپ کے ذمے ان کے حساب میں سے کچھ نہیں ہے اور نہ آپ کے حساب میں سے ان کے ذمے کچھ ہے تو اگر (بالفرض) آپ انہیں اپنے سے دور کریں گے تو آپ ظالموں میں سے ہوجائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور اسی طرح ہم نے ان میں سے بعض کو بعض کے ذریعے سے آزمایا ہے تاکہ وہ کہیں کہ کیا یہی لوگ ہیں جن پر اللہ نے خاص انعام کیا ہے ہم میں سے ؟ تو کیا اللہ زیادہ واقف نہیں ہے ان سے جو واقعتا اس کا شکر کرنے والے ہیں ؟"
    },
    {
      "resource_id": 158,
      "text": "جب آپ ﷺ کے پاس آئیں وہ لوگ جو ہماری آیات پر ایمان رکھتے ہیں تو آپ ان سے کہیں کہ تم پر سلامتی ہو تمہارے رب نے اپنے اوپر رحمت کو لازم کرلیا ہے (اور تمہارے لیے اللہ کی خاص رحمت کا مظہر یہ ہے) کہ تم میں سے جو کوئی کسی برے کام کا ارتکاب کربیٹھے گا جہالت کی بنا پر پھر وہ اس کے بعد توبہ کرے گا اور اصلاح کرلے گا تو یقیناً اللہ بخشنے والا اور مہربان ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اسی طرح ہم اپنی آیات کی تفصیل بیان کرتے ہیں تاکہ (لوگ ان پر غور و فکر کریں) اور مجرموں کا راستہ واضح ہوجائے"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ کہہ دیجیے کہ مجھے تو منع کردیا گیا ہے ان کو پوجنے سے جن کو تم پکارتے ہو اللہ کے سوا کہہ دیجیے کہ میں تمہاری خواہشات کی پیروی نہیں کرسکتا اگر ایسا کروں گا تو میں گمراہ ہوجاؤں گا اور پھر نہ رہوں گا میں ہدایت پانے والوں میں"
    },
    {
      "resource_id": 158,
      "text": "کہہ دیجیے کہ میں تو اپنے رب کی طرف سے ایک بڑی بَیِّنَہ پر ہوں اور تم نے اسے جھٹلا دیا ہے۔ میرے پاس وہ شے موجود نہیں ہے جس کی تم جلدی مچا رہے ہو فیصلے کا اختیار کسی کو نہیں سوائے اللہ کے۔ وہ حق کو کھول کر بیان کردیتا ہے اور وہ سب سے اچھا فیصلہ کرنے و الا ہے"
    },
    {
      "resource_id": 158,
      "text": "کہہ دیجیے اگر میرے پاس وہ ہوتا جس کی تم جلدی مچا رہے ہو تو میرے اور تمہارے درمیان (کبھی کا) فیصلہ طے ہوچکا ہوتا اور اللہ خوب واقف ہے ظالموں سے"
    },
    {
      "resource_id": 158,
      "text": "اوراُسی کے پاس غیب کے سارے خزانے ہیں کوئی نہیں جانتا ان (خزانوں) کو سوائے اس کے اور وہ جانتا ہے جو کچھ ہے خشکی میں اور سمندر میں اور نہیں گرتا کوئی ایک پتا بھی (کسی درخت سے) مگر وہ اس کے علم میں ہوتا ہے اور نہیں (گرتا) کوئی دانہ زمین کی تاریکیوں میں اور نہ کوئی ترو تازہ اور نہ کوئی سوکھی چیز مگر ایک کتاب مبین میں (سب کی سب) موجود ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے جو تمہیں وفات دیتا ہے رات کے وقت اور وہ جانتا ہے جو کچھ تم کرتے ہو دن کے وقت پھر وہ اس میں (اگلی صبح کو) تمہیں اٹھاتا ہے تاکہ (تمہاری) مدت معین پوری ہوجائے پھر اسی کی طرف تم سب کا لوٹنا ہے پھر وہ تمہیں جتلا دے گا جو کچھ تم کرتے رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور وہ اپنے بندوں پر پوری طرح غالب ہے اور وہ تم پر نگہبان بھیجتا رہتا ہے یہاں تک کہ جب تم میں سے کسی کی موت آتی ہے تو ہمارے بھیجے ہوئے فرشتے اس کو قبضے میں لے لیتے ہیں اور اس میں کوئی کوتاہی نہیں کرتے۔"
    },
    {
      "resource_id": 158,
      "text": "پھر وہ لوٹا دیے جاتے ہیں اللہ کی طرف جو ان کا مولیٰ ہے برحق آگاہ ہوجاؤ فیصلے کا اختیار اسی کے ہاتھ میں ہے اور وہ حساب کرنے والوں میں سب سے بڑھ کر تیز ہے"
    },
    {
      "resource_id": 158,
      "text": "ان سے پوچھئے کون تمہیں نجات دیتا ہے خشکی اور سمندروں کے اندھیروں سے جبکہ تم اسی کو پکارتے ہو بہت ہی گڑگڑاتے ہوئے اور (دل ہی دل میں) چپکے چپکے (اور کہتے ہو) اگر اللہ نے ہمیں اس سے بچالیا تو ہم ضرور شکر گزار بن کر رہیں گے"
    },
    {
      "resource_id": 158,
      "text": "کہیے اللہ ہی نجات دیتا ہے تمہیں اس سے اور ہر تکلیف سے پھر تم شرک کرنے لگتے ہو !"
    },
    {
      "resource_id": 158,
      "text": "کہہ دیجیے کہ وہ قادر ہے اس پر کہ تم پر بھیج دے کوئی عذاب تمہارے اوپر سے یا تمہارے قدموں کے نیچے سے یا تمہیں گروہوں میں تقسیم کر دے اور ایک کی طاقت کا مزا دوسرے کو چکھائے دیکھو کس کس طرح ہم اپنی آیات کی تصریف کرتے ہیں تاکہ وہ سمجھیں"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ آپ کی قوم نے اسے جھٹلا دیا حالانکہ وہ حق ہے (ان سے) کہہ دیجیے کہ (اب) میں تمہارا ذمہ دار نہیں ہوں"
    },
    {
      "resource_id": 158,
      "text": "ہر بڑی بات کے لیے ایک وقت مقرر ہے اور عنقریب تمہیں معلوم ہوجائے گا"
    },
    {
      "resource_id": 158,
      "text": "اور جب تم دیکھو لوگوں کو کہ وہ ہماری آیات میں میں میخ نکال رہے ہیں تو ان سے کنارہ کش ہوجاؤ اور اگر تمہیں شیطان بھلا دے تو یاد آجانے کے بعد ایسے ظالموں کے ساتھ مت بیٹھو"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً جو لوگ تقویٰ کی روش اختیار کرتے ہیں ان پر ان لوگوں کے حساب کی کوئی ذمہ داری نہیں ہے لیکن یہ یاد دہانی ہے تاکہ وہ تقویٰ اختیار کریں"
    },
    {
      "resource_id": 158,
      "text": "اور چھوڑدو ان لوگوں کو جنہوں نے اپنے دین کو کھیل اور تماشا بنا لیا ہے اور ان کو دھوکے میں مبتلا کردیا ہے دنیا کی زندگی نے اور آپ تذکیر کیجیے اسی (قرآن) کے ذریعے سے مبادا کوئی جان اپنے کرتوتوں کے سبب گرفتار ہوجائے پھر اس کے لیے نہیں ہوگا اللہ کے مقابلے میں کوئی کارساز اور نہ کوئی سفارشی اور اگر وہ فدیہ دینا چاہے کل کا کل فدیہ تو بھی اس سے قبول نہیں کیا جائے گا یہی لوگ ہیں جو گرفتار ہوچکے ہیں اپنے کرتوتوں کی پاداش میں۔ ان کے لیے کھولتا ہوا پانی پینے کو اور درد ناک عذاب ہوگا ان کے کفر کی پاداش میں"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ ! ان سے) کہیے کیا ہم پکاریں اللہ کو چھوڑ کر ان چیزوں کو جو ہمیں نہ نفع پہنچا سکتی ہیں نہ نقصان اور ہم اپنی ایڑیوں کے بل لوٹا دیے جائیں اس کے بعد کہ اللہ نے ہمیں ہدایت دے دی ہے اس شخص کی مانند جسے شیاطین نے بیابان میں بھٹکا کر حیران و سرگرداں چھوڑ دیاہو ؟ اس کے ساتھی اس کو سیدھے راستے کی طرف پکار رہے ہوں کہ آؤ ہماری طرف ! کہہ دیجیے یقیناً اللہ کی ہدایت ہی اصل ہدایت ہے اور ہمیں تو حکم ہوا ہے کہ ہم تمام جہانوں کے پروردگار کی فرمانبرداری اختیار کریں"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کہ نماز قائم کرو اور اللہ کا تقویٰ اختیار کرو اور وہی ہے جس کی طرف تمہیں جمع کردیا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے جس نے آسمان اور زمین بنائے ہیں حق کے ساتھ اور جس دن وہ کہے گا ہوجا تو وہ ہوجائے گا اس کا فرمان ہی حق ہے اور اسی کے لیے ہوگی بادشاہی جس دن صور پھونکا جائے گا وہ تمام غیب اور کھلی باتوں کا جاننے والا ہے اور وہ کمال حکمت والا اور ہر شے سے باخبر ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جب کہا تھا ابراہیم ؑ نے اپنے باپ آزر سے کیا تم نے ان بتوں کو اپنا خدا بنا رکھا ہے ؟ میری رائے میں تو آپ اور آپ کی قوم کھلی گمراہی میں مبتلا ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اسی طرح ہم دکھاتے رہے ابراہیم ؑ کو آسمانوں اور زمین کے ملکوت تاکہ وہ پوری طرح یقین کرنے والوں میں سے ہوجائے"
    },
    {
      "resource_id": 158,
      "text": "پس جب رات نے ان ؑ کو (اپنی تاریکی میں) ڈھانپ لیا تو انہوں نے دیکھا ایک (چمکدار) ستارے کو تو کہا یہ میرا رب ہے ! پھر جب وہ غروب ہوگیا تو کہنے لگے کہ میں غروب ہوجانے والوں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 158,
      "text": "پھر جب انہوں نے دیکھا چاند چمکتا ہوا تو کہا یہ ہے میرا ربّ ! پھر جب وہ بھی غائب ہوگیا تو انہوں نے کہا اگر میرے رب نے مجھے ہدایت نہ دی تو میں گمراہوں میں سے ہوجاؤں گا"
    },
    {
      "resource_id": 158,
      "text": "پھر جب دیکھا سورج کو بہت چمکدار تو کہنے لگے ہاں یہ ہے میرا ربّ یہ سب سے بڑا ہے ! پھر جب وہ بھی غائب ہوگیا تو انہوں نے کہا اے میری قوم کے لوگو ! میں اعلان براءت کرتا ہوں ان سب سے جنہیں تم شریک ٹھہرا رہے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "میں نے تو اپنا رخ کرلیا ہے یکسو ہو کر اس ہستی کی طرف جس نے آسمان و زمین کو بنایا ہے اور میں مشرکوں میں سے نہیں ہوں"
    },
    {
      "resource_id": 158,
      "text": "اب (اس پر) آپ ؑ کی قوم آپ ؑ سے بحث کرنے لگی (ابراہیم ؑ نے) کہا کیا تم مجھ سے حجت بازی کر رہے ہو اللہ کے بارے میں جب کہ مجھے تو اس نے ہدایت دی ہے۔ اور مجھے کوئی خوف نہیں ہے ان (ہستیوں) کا جنہیں تم اس کا شریک ٹھہراتے رہے ہو سوائے اس کے کہ میرا رب ہی کوئی بات چاہے میرا رب ہر شے کا علم کے اعتبار سے احاطہ کیے ہوئے ہے تو کیا تم لوگ نصیحت حاصل نہیں کرتے ؟"
    },
    {
      "resource_id": 158,
      "text": "اور میں کیسے ڈروں ان سے جنہیں تم نے شریک ٹھہرا رکھا ہے جب کہ تم اس بات سے نہیں ڈرتے کہ تم نے اللہ کے ساتھ شریک ٹھہرا لیے ہیں جن کے لیے اللہ نے تم پر کوئی سند نہیں اتاری تو (ہم دونوں) فریقین میں سے کون امن کا زیادہ حق دار ہے ؟ اگر تم علم رکھتے ہو تو (بتاؤ !)"
    },
    {
      "resource_id": 158,
      "text": "یقیناً وہ لوگ جو ایمان لائے اور انہوں نے اپنے ایمان کو کسی طرح کے شرک سے آلودہ نہیں کیا وہی لوگ ہیں جن کے لیے امن ہے اور وہی راہ یاب ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "یہ ہماری وہ حجت تھی جو ہم نے ابراہیم ؑ کو عطا کی تھی اس کی قوم کے خلاف ہم بلند کرتے ہیں درجے جن کے چاہتے ہیں۔ یقیناً تیرا رب حکیم اور علیم ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے اسے (ابراہیم ؑ کو) عطا فرمایا اسحاق ؑ (جیسا بیٹا) اور یعقوب ؑ (جیسا پوتا) ان سب کو ہم نے ہدایت دی۔ اور نوح ؑ کو بھی ہم نے ہدایت دی تھی ان سے پہلے اور اس (ابراہیم ؑ کی اولاد میں سے داؤد ؑ سلیمان ؑ ایوب ؑ یوسف ؑ موسیٰ ؑ اور ہارون ؑ کو بھی (ہدایت بخشی)۔ اور اسی طرح ہم بدلہ دیتے ہیں محسنین کو۔"
    },
    {
      "resource_id": 158,
      "text": "اور (اُسی کی اولاد میں سے) زکریا ؑ یحییٰ ؑ عیسیٰ ؑ اور الیاس ؑ کو بھی۔ یہ سب کے سب نیکوکاروں میں سے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور اسماعیل ؑ اور الیَسَع ؑ اور یونس ؑ اور لوط ؑ کو بھی (راہ یاب کیا) اور ان سب کو ہم نے تمام جہان والوں پر فضیلت دی۔"
    },
    {
      "resource_id": 158,
      "text": "اور ان کے آباء و اَجداد میں سے بھی ان کی نسلوں میں سے بھی اور ان کے بھائیوں میں سے بھی (ہم نے ہدایت یافتہ بنائے) اور ان کو ہم نے چن لیا اور ان کو ہدایت دی سیدھے راستے کی طرف۔"
    },
    {
      "resource_id": 158,
      "text": "یہ اللہ کی وہ ہدایت ہے جس کے ساتھ وہ راہنمائی فرماتا ہے جس کی چاہتا ہے اپنے بندوں میں سے۔ اور اگر (بالفرض) وہ بھی شرک کرتے تو ان کے بھی سارے اعمال ضائع ہوجاتے"
    },
    {
      "resource_id": 158,
      "text": "یہ وہ لوگ ہیں جن کو ہم نے کتاب حکمت اور نبوت عطا فرمائی) پھر اگر یہ لوگ اس کا انکار کر رہے ہیں تو (کچھ پروا نہیں) ہم نے کچھ اور لوگ اس کام کے لیے مقرر کردیے ہیں جو اس کی ناقدری نہیں کریں گے"
    },
    {
      "resource_id": 158,
      "text": "یہی لوگ ہیں جن کو اللہ نے ہدایت دی تھی تو آپ بھی ان کی ہدایت کی پیروی کیجیے کہہ دیجیے میں تم سے اس پر کسی اجر کا طالب نہیں ہوں۔ یہ نہیں ہے مگر تمام جہان والوں کے لیے یاد دہانی"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے ہرگز اللہ کی قدر نہ پہچانی جیسا کہ اس کا حق تھا جب انہوں نے کہا کہ نہیں اتاری ہے اللہ نے کسی بھی انسان پر کوئی بھی چیز آپ ﷺ پوچھئے کہ پھر کس نے اتاری تھی وہ کتاب جو موسیٰ لے کر آئے تھے جو خود نور (روشن) تھی اور لوگوں کے لیے ہدایت بھی تھی ؟ تم نے اسے ورق ورق کردیا ہے اس (کے احکام) میں سے کچھ کو ظاہر کرتے ہو اور اکثر کو چھپا کر رکھتے ہو اور تمہیں سکھائی گئی تھیں (تورات کے ذریعے سے) وہ سب باتیں جو نہ تم جانتے تھے اور نہ تمہارے آباء و اَجداد کہیے (یہ سب نازل کیا تھا) اللہ نے پھر ان کو چھوڑ دیجیے کہ یہ اپنی کج بحثیوں کے اندر کھیلتے رہیں"
    },
    {
      "resource_id": 158,
      "text": "اور (اسی طرح کی) یہ ایک کتاب ہے جسے ہم نے نازل کیا ہے بڑی بابرکت ہے تصدیق کرنے والی ہے اس کی جو اس کے سامنے موجود ہے تاکہ آپ ﷺ خبردار کردیں اُمُّ القریٰ (مکہ) اور اس کے آس پاس کے لوگوں کو اور وہ لوگ جو آخرت پر ایمان رکھتے ہیں اس (قرآن) پر بھی ایمان لے آئیں گے اور وہی اپنی نمازوں کی حفاظت کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اس سے بڑھ کر ظالم کون ہوگا جس نے کوئی بات گھڑ کر اللہ سے منسوب کردی یا (اس شخص سے بڑھ کر ظالم کون ہوگا) جو یہ کہے کہ مجھ پر وحی کی گئی ہے جب کہ اس پر کچھ بھی وحی نہ کی گئی ہو اور جو کہے کہ میں بھی اتار سکتا ہوں جیسا کلام اللہ نے اتارا ہے اور کاش تم دیکھ سکتے جبکہ یہ ظالم موت کی سختیوں میں ہوں گے اور فرشتے اپنے ہاتھ آگے بڑھا رہے ہوں گے (اور کہہ رہے ہوں گے) کہ نکالو اپنی جانیں آج تمہیں ذلت کا عذاب دیا جائے گا بسبب اس کے جو تم کہتے رہے تھے اللہ کی طرف منسوب کر کے ناحق باتیں اور جو تم اللہ کی آیات سے متکبرانہ اعراض کرتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "(پھر ان سے کہا جائے گا) اور اب آگئے ہونا ! ہمارے پاس اکیلے اکیلے جیسا کہ ہم نے تمہیں پیدا کیا تھا پہلی مرتبہ اور تم چھوڑ آئے ہو اپنے پیچھے وہ سب کچھ جس میں ہم نے تمہیں لپیٹ دیا تھا اور ہم نہیں دیکھ رہے تمہارے ساتھ تمہارے وہ سفارشی بھی جن کے بارے میں تمہیں زعم تھا کہ وہ تمہارے معاملے میں شریک ہیں اب تمہارے مابین سارے رشتے ٹوٹ چکے اور وہ سب چیزیں تم سے گم ہوگئیں جن کا تم زعم کیا کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً اللہ ہی دانے اور گٹھلی کو پھاڑنے والا ہے وہ نکالتا ہے زندہ کو مردہ میں سے اور وہی نکالنے والا ہے مردہ کو زندہ میں سے یہی تو ہے اللہ (اس کو پہچانو) لیکن تم کدھر الٹے جا رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے صبح کو پھاڑنے والا اس نے بنا دیا رات کو سکون کا وقت اور سورج اور چاند کو حساب کے لیے یہ اندازہ مقرر کیا ہوا ہے اس ہستی کا جو زبر دست ہے اور سب کچھ جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے جس نے تمہارے لیے ستارے بنائے تاکہ تم ان سے خشکی اور سمندر کی تاریکیوں میں راستہ پاؤ ہم نے تو اپنی نشانیاں تفصیل سے بیان کردی ہیں ان لوگوں کے لیے جو علم رکھتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے جس نے تمہیں اٹھایا ایک جان سے پھر تمہارے لیے ایک تو مستقل ٹھکانہ ہے اور ایک کچھ دیر (امانتاً) رکھے جانے کی جگہ ہم نے تو اپنی آیات کو واضح کردیا ہے ان لوگوں کے لیے جو سمجھ بوجھ سے کام لیں"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے جس نے اتارا آسمان (یا بلندی) سے پانی پھر ہم نے نکالی اس کے ذریعے سے ہر قسم کی نباتات پھر ہم نے اگائے اس سے سرسبز کھیت جن میں سے ہم نکالتے ہیں دانے تہ بر تہ ایک دوسرے کے اوپر چڑھے ہوئے اور کھجور کے گابھے میں سے لٹکتے ہوئے خوشے اور (ہم نے بنا دیے) باغات انگوروں کے اور زیتون اور انار کے جو (رنگ شکل اور ذائقے کے اعتبار سے) آپس میں مشابہ بھی ہیں اور مختلف بھی دیکھو اس کے پھل کو جب وہ پھل لاتا ہے اور دیکھو اس کے پکنے کو جب وہ پکتا ہے یقیناً اس میں نشانیاں ہیں ان لوگوں کے لیے جو ایمان رکھتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے اللہ کا شریک ٹھہرا لیا جنات کو حالانکہ اسی نے انہیں پیدا کیا ہے اور اس کے لیے انہوں نے گھڑ لیے ہیں بیٹے اور بیٹیاں بغیر کسی علمی سند کے وہ بہت پاک ہے اور بہت بلند وبالا ہے ان تمام چیزوں سے جو یہ بیان کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "وہ عدم سے وجود میں لانے والا ہے آسمانوں اور زمین کو اس کے اولاد کیسے ہوسکتی ہے جبکہ اس کی کوئی بیوی نہیں اور اس نے تو ہر شے کو پیدا کیا ہے اور وہ ہرچیز کا علم رکھتا ہے"
    },
    {
      "resource_id": 158,
      "text": "وہ ہے اللہ تمہارا رب اس کے سوا کوئی معبود نہیں ہے وہ ہر شے کا پیدا کرنے والا ہے پس تم اسی کی بندگی کرو اور وہ ہر شے کا کارساز ہے"
    },
    {
      "resource_id": 158,
      "text": "اسے نگاہیں نہیں پا سکتیں جبکہ وہ تمہاری نگاہوں کو پا لیتا ہے اور وہ لطیف بھی ہے اور ہرچیز سے باخبر بھی"
    },
    {
      "resource_id": 158,
      "text": ") (دیکھو) تمہارے پاس آچکی ہیں بصیرت افروز باتیں تمہارے رب کی طرف سے تو اب جو کوئی بینائی سے کام لے گا تو اپنے ہی بھلے کے لیے اور جو کوئی اندھا بن جائے گا تو اس کا وبال اسی پر ہوگا اور میں تمہارے اوپر کوئی نگران نہیں ہوں"
    },
    {
      "resource_id": 158,
      "text": "اور اسی طرح ہم اپنی آیات کو گردش دلاتے ہیں تاکہ یہ پکار اٹھیں کہ (اے نبی ﷺ آپ نے سمجھا دیا اور تاکہ ہم واضح کردیں اس کو ہر طرح سے ان لوگوں کے لیے جو علم رکھتے ہیں (یا جو علم حاصل کرنا چاہتے ہیں)۔"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ پیروی کیے جائیں اس کی جو وحی کیا جا رہا ہے آپ ﷺ پر آپ ﷺ کے رب کی طرف سے اس کے سوا کوئی معبود نہیں اور ان مشرکوں سے کنارہ کشی کر لیجیے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر اللہ چاہتا تو یہ شرک نہ کرتے۔ اور (اے نبی ﷺ ہم نے آپ کو ان پر نگران نہیں بنایا ہے اور نہ ہی آپ ﷺ ان کے ضامن ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور مت گالیاں دو (یا مت برا بھلا کہو) ان کو جنہیں یہ پکارتے ہیں اللہ کے سوا تو وہ اللہ کو گالیاں دینے لگیں گے زیادتی کرتے ہوئے بغیر سوچے سمجھے اسی طرح ہم نے ہر قوم کے لیے اس کے عمل کو مزین کردیا ہے پھر اپنے رب ہی کی طرف ان سب کو لوٹنا ہے تو وہ ان کو جتلا دے گا جو کچھ وہ کرتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ اللہ کی قسمیں کھا رہے ہیں شدو مد کے ساتھ کہ اگر ان کے پاس کوئی نشانی آجائے تو وہ لازماً ایمان لے آئیں گے کہہ دیجیے کہ نشانیاں تو سب اللہ کے اختیار میں ہیں اور (اے مسلمانو !) تمہیں کیا معلوم کہ جب وہ نشانی آجائے گی تب بھی یہ ایمان نہیں لائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم ان کے دلوں اور ان کی نگاہوں کو الٹ دیں گے جس طرح وہ ایمان نہیں لائے تھے پہلی مرتبہ اور ہم ان کو چھوڑ دیں گے کہ اپنی سر کشی کے اندر بھٹکتے رہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اگر ہم ان پر فرشتے اتار دیتے اور مردے بھی ان سے گفتگو کرتے اور ہم تمام چیزیں لا کر ان کے رو برو جمع کردیتے تب بھی یہ ایمان لانے والے نہ تھے مگر یہ کہ اللہ چاہے لیکن ان کی اکثریت جاہلوں پر مشتمل ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اسی طرح ہم نے ہر نبی کے دشمن بنا دیے انسانوں اور جنوں میں سے شیاطین وہ ایک دوسرے کو اشاروں کنایوں میں پرفریب باتیں پہنچاتے رہتے ہیں گمراہ کرنے کے لیے اور اگر آپ کا رب چاہتا تو وہ یہ نہ کرسکتے تو چھوڑیے آپ ﷺ ان کو اور ان کی افترا پردازیوں کو"
    },
    {
      "resource_id": 158,
      "text": "اور (ایسا اس لیے ہے) تاکہ مائل ہوجائیں اس کی طرف ان لوگوں کے دل جو آخرت پر ایمان نہیں رکھتے اور تاکہ وہ اس کو پسند بھی کریں اور پھر وہ اپنے برے اعمال کا جو بھی انبار جمع کرنا چاہتے ہیں جمع کرلیں"
    },
    {
      "resource_id": 158,
      "text": "کیا میں اللہ کے سوا کوئی اور حکم ڈھونڈوں ؟ اور وہی تو ہے جس نے تمہاری طرف ایک بڑی مفصل کتاب نازل کی ہے اور (اے نبی ﷺ جنہیں ہم نے (پہلے) کتاب دی تھی وہ جانتے ہیں کہ یہ نازل کی گئی ہے آپ کے رب کی طرف سے حق کے ساتھ تو ہرگز نہ ہوجانا شک کرنے والوں میں سے"
    },
    {
      "resource_id": 158,
      "text": "اور آپ ﷺ کے رب کی بات تو سچائی اور عدل پر مبنی ہونے کے اعتبار سے درجہ کمال تک پہنچ چکی ہے اس کی باتوں کو کوئی بدلنے والا نہیں اور وہ سب کچھ سننے والا جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر تم پیروی کرو گے زمین میں بسنے والوں کی اکثریت کی تو وہ تمہیں اللہ کے راستے سے لازماً گمراہ کردیں گے یہ نہیں پیروی کر رہے مگر ظن وتخمین کی اور یہ نہیں کچھ کر رہے سوائے اس کے کہ انہوں نے کچھ اندازے مقرر کر رکھے ہیں"
    },
    {
      "resource_id": 158,
      "text": "یقیناً آپ ﷺ کا رب خوب جانتا ہے ان کو جو اس کے راستے سے بھٹکے ہوئے ہیں اور وہ خوب واقف ہے ان سے بھی جو ہدایت کی راہ پر ہیں"
    },
    {
      "resource_id": 158,
      "text": "پس کھاؤ ان چیزوں میں سے جن پر اللہ کا نام لیا گیا ہے اگر تم اس کی آیات پر ایمان رکھتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور تمہیں کیا ہے کہ تم نہیں کھاتے وہ چیزیں جن پر اللہ کا نام لیا گیا ہو جب کہ اللہ تفصیل بیان کرچکا ہے تمہارے لیے ان چیزوں کی جو حرام کی گئی ہیں تم پر سوائے اس چیز کے کہ تم مجبور ہوجاؤ اس (کے کھانے) کے لیے اور یقیناً بہت سے لوگ ایسے ہیں جو بغیر علم کے اپنی خواہشات کی بنا پر لوگوں کو گمراہ کرتے پھرتے ہیں۔ یقیناً آپ ﷺ کا رب خوب جانتا ہے ان حد سے تجاوز کرنے والوں کو۔"
    },
    {
      "resource_id": 158,
      "text": "اور چھوڑ دو (ہر طرح کے) گناہ کو وہ کھلا ہو یا چھپا ہوا یقیناً جو لوگ گناہ کماتے ہیں انہیں جلد ہی بدلہ ملے گا اس کا جو وہ جمع کر رہے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور مت کھاؤ اس میں سے جس پر اللہ کا نام نہ لیا گیا ہو اور یقیناً یہ (اس کا کھانا) گناہ ہے اور یقیناً یہ شیاطین اپنے ساتھیوں کو وحی کرتے رہتے ہیں تاکہ وہ تم سے جھگڑا کریں اور اگر تم ان کا کہنا مانو گے تو تم بھی مشرک ہوجاؤ گے"
    },
    {
      "resource_id": 158,
      "text": "بھلا جو کوئی تھا مردہ پھر ہم نے اسے زندہ کردیا اور ہم نے اس کے لیے روشنی کردی اب اس کے ساتھ وہ چل رہا ہے لوگوں کے مابین کیا وہ اس شخص کی طرح ہوجائے گا جو اندھیروں میں (بھٹک رہا) ہو اور اس سے وہ نکلنے والا بھی نہ ہو اسی طرح مزین کردیا گیا ہے ان کافروں کے لیے جو کچھ یہ کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اسی طرح ہم نے ہر بستی میں بڑے بڑے مجرم کھڑے کیے تاکہ وہ اس میں خوب سازشیں کریں حالانکہ وہ مکر نہیں کرتے مگر اپنی جانوں کے ساتھ لیکن انہیں اس کا شعور نہیں ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور جب ان کے پاس (قرآن کی) کوئی آیت آتی ہے تو کہتے ہیں کہ ہم ہرگز ایمان نہیں لائیں گے جب تک کہ ہمیں بھی وہی چیز نہ دے دی جائے جو اللہ کے (دوسرے) رسولوں کو دی گئی تھی اللہ بہتر جانتا ہے کہ وہ اپنی رسالت کا کام کس سے لے اور کس طرح لے ! عنقریب پہنچے گی ان مجرموں (گنہگاروں) کو بہت ہی ذلت اللہ کے ہاں سے اور سخت عذاب ان کی چال بازیوں کے سبب جو وہ کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو اللہ جس کسی کو ہدایت سے نوازنا چاہتا ہے اس کے سینے کو اسلام کے لیے کھول دیتا ہے اور جس کو گمراہ کرنا چاہتا ہے اس کے سینے کو بالکل تنگ کردیتا ہے گھٹا ہوا (وہ ایسے محسوس کرتا ہے) گویا اسے آسمان میں چڑھنا پڑ رہا ہے اس طرح اللہ ناپاکی مسلط کردیتا ہے ان لوگوں پر جو ایمان نہیں لاتے"
    },
    {
      "resource_id": 158,
      "text": "اور یہ ہے تیرے رب کا سیدھا راستہ۔ ہم نے اپنی آیات خوب تفصیل سے بیان کردی ہیں ان لوگوں کے لیے جو نصیحت حاصل کرنا چاہیں"
    },
    {
      "resource_id": 158,
      "text": "ان کے لیے سلامتی والا گھر ہے ان کے رب کے پاس اور وہی ان کا مدد گار (دوست) ہے بسبب ان کے (نیک) اعمال کے"
    },
    {
      "resource_id": 158,
      "text": "اور جس دن وہ جمع کرے گا ان سب کو (اور فرمائے گا) اے جنوں کی جماعت ! واقعتا تم نے تو انسانوں میں سے بہتوں کو ہتھیا لیا اور انسانوں میں سے جو ان کے ساتھی ہوں گے وہ کہیں گے اے ہمارے پروردگار ! ہم آپس میں ایک دوسرے سے فائدہ اٹھاتے رہے اور اب ہم اپنی اس مدت کو پہنچ چکے جو تو نے ہمارے لیے مقرر کردی تھی اللہ فرمائے گا اب آگ ہے تمہارا ٹھکانہ تم اس میں ہمیشہ ہمیش رہو گے سوائے اس کے جو اللہ چاہے یقیناً آپ کا رب حکیم اور علیم ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اسی طرح ہم ظالموں کو ایک دوسرے کا ساتھی بنا دیتے ہیں ان کے کرتوتوں کی وجہ سے"
    },
    {
      "resource_id": 158,
      "text": "اے جنوں اور انسانوں کی جماعت ! کیا تمہارے پاس نہیں آگئے تھے رسول تم ہی میں سے جو سناتے تھے تمہیں میری آیات اور تمہیں خبردار کرتے تھے تمہارے اس دن کی ملاقات سے۔ وہ کہیں گے کہ ہم گواہ ہیں اپنی جانوں پر اور انہیں دھوکے میں ڈالے رکھا دنیوی زندگی نے اور وہ خود گواہی دیں گے اپنے خلاف کہ وہ یقیناً کفر کی روش پر چلتے رہے"
    },
    {
      "resource_id": 158,
      "text": "یہ اس لیے کہ آپ کے رب کی یہ سنت نہیں ہے کہ وہ بستیوں کو برباد کر دے ظلم کے ساتھ جب کہ اس کے رہنے والے بیخبر ہوں۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہر ایک کے لیے درجات ہیں ان کے عمل کے اعتبار سے اور آپ کا رب بیخبر نہیں ہے اس سے جو یہ لوگ کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور آپ کا رب تو غنی ہے رحمت والا ہے اگر وہ چاہے تو تم سب کو لے جائے (ختم کر دے) اور تمہارے بعد جن لوگوں کو چاہے لے آئے جس طرح اس نے تمہیں اٹھایا ہے کسی اور قوم کی نسل میں سے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً جس چیز کا تم سے وعدہ کیا جا رہا ہے (یا دھمکی دی جا رہی ہے) وہ آکر رہے گی اور تم عاجز کردینے والے نہیں ہو۔"
    },
    {
      "resource_id": 158,
      "text": "کہہ دیجیے اے میری قوم کے لوگو ! کرلو جو کچھ کرسکتے ہو اپنی جگہ پر میں بھی کر رہا ہوں (جو مجھے کرنا ہے) تو عنقریب تمہیں معلوم ہوجائے گا کہ کس کے لیے ہے عاقبت کا گھر۔ یقیناً ظالم کبھی فلاح نہیں پائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے اللہ کے لیے رکھا ہے خود اسی کی پیدا کی ہوئی کھیتی اور مویشیوں میں سے ایک حصہ پھر کہتے ہیں اپنے خیال سے کہ یہ تو ہے اللہ کے لیے اور یہ ہے ہمارے شریکوں کے لیے۔ تو جو حصہ ان کے شریکوں کا ہوتا ہے وہ تو اللہ کو نہیں پہنچ سکتا اور جو حصہ اللہ کا ہوتا ہے وہ ان کے شریکوں تک پہنچ جاتا ہے کیا ہی برا فیصلہ ہے جو یہ کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اسی طرح مزین کردیا ہے بہت سے مشرکین کے لیے ان کے شرکاء نے اپنی اولاد کو قتل کرنا تاکہ وہ انہیں برباد کریں اور ان کے دین کو ان پر مشتبہ کردیں اور اگر اللہ چاہتا تو وہ یہ سب کچھ نہ کرسکتے تو چھوڑد یجیے ان کو بھی اور اس کو بھی جو یہ افترا پردازی کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور کہتے ہیں کہ یہ جانور اور یہ کھیتی ممنوع ہیں ان کو نہیں کھا سکتے مگر وہی جن کے بارے میں ہم چاہیں اپنے گمان کے مطابق اور کچھ چوپائے ہیں جن کی پیٹھیں حرام ٹھہرائی گئی ہیں اور کچھ چوپائے ہیں جن پر وہ اللہ کا نام نہیں لیتے یہ سب کچھ جھوٹ گھڑتے ہیں اس پر اللہ عنقریب انہیں سزا دے گا ان کے اس افترا کی"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہتے ہیں جو کچھ ان چوپایوں کے پیٹوں میں ہے وہ خاص ہمارے مردوں کے لیے ہے اور ہماری عورتوں پر وہ حرام ہے اور اگر وہ مردہ ہو تو پھر وہ سب اس میں حصہ دار ہوں گے۔ اللہ عنقریب انہیں سزا دے گا ان کی ان باتوں کی جو انہوں نے گھڑ لی ہیں وہ یقیناً حکیم اور علیم ہے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً نامراد ہوئے وہ لوگ جنہوں نے اپنی اولاد کو قتل کیا بےوقوفی سے بغیر علم کے اور انہوں نے حرام کرلیا (اپنے اوپر) وہ رزق جو اللہ نے انہیں دیا تھا اللہ پر افترا کرتے ہوئے وہ گمراہ ہوچکے ہیں اور اب ہدایت پر آنے والے نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے (اللہ) جس نے پیدا کیے باغات وہ بھی جو ٹٹیوں پر چڑھائے جاتے ہیں اور وہ بھی جو نہیں چڑھائے جاتے اور کھجور اور کھیتی جس کے ذائقے مختلف ہیں اور زیتون اور انار ایک دوسرے سے ملتے جلتے بھی اور مختلف بھی کھایا کرو ان کے پھلوں میں سے جبکہ وہ پھل دیں اور اللہ کا حق ادا کرو ان کے کاٹنے (اور توڑنے) کے دن اور بےجا خرچ نہ کرو یقیناً اللہ کو بےجا خرچ کرنے والے پسند نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور چوپایوں میں سے (اس نے پیدا کیے ہیں) کچھ بوجھ اٹھانے والے اور کچھ زمین سے لگے ہوئے کھاؤ اس میں سے جو اللہ نے تمہیں رزق دیا ہے اور شیطان کے نقش قدم کی پیروی نہ کرو یقیناً وہ تمہارا کھلا دشمن ہے"
    },
    {
      "resource_id": 158,
      "text": "یہ آٹھ قسم کے چوپائے ہیں (جو تمہارے ہاں عام طور پر پائے جاتے ہیں) بھیڑ میں سے دو (نر اور مادہ) اور بکری میں سے دو (نر اور مادہ) (اے نبی ﷺ ان سے پوچھئے کہ اللہ نے ان دونوں مذکروں کو حرام کیا ہے یا دونوں مؤنثوں کو ؟ یا جو کچھ ان دونوں مؤنثوں کے رحموں میں ہے (اسے حرام کیا ہے) ؟ مجھے بتاؤ کسی بھی سند کے ساتھ اگر تم سچے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور (اسی طرح) اونٹ میں سے دو (نر اور مادہ) اور گائے میں سے دو (نر اور مادہ)۔ ان سے پوچھئے کیا اس نے ان دونوں نروں کو حرام کیا ہے یا دونوں ماداؤں کو ؟ یا جو کچھ ان ماداؤں کے رحموں میں ہے (اسے حرام کیا ہے) ؟ کیا تم موجود تھے جب اللہ نے تمہیں یہ نصیحتیں کیں ؟ تو اس سے بڑھ کر ظالم کون ہوگا جو جھوٹ گھڑ کر اللہ کی طرف منسوب کر دے تاکہ لوگوں کو گمراہ کرے بغیر کسی علم کے یقیناً اللہ ایسے ظالموں کو راہ یاب نہیں کرے گا"
    },
    {
      "resource_id": 158,
      "text": "کہہ دیجیے میں تو نہیں پاتا اس (قرآن) میں جو میری طرف وحی کیا گیا ہے کوئی چیز حرام کسی کھانے والے پر کہ وہ اسے کھاتا ہو سوائے اس کے کہ وہ مردار ہو یا خون ہو بہتا ہوا یا خنزیر کا گوشت کہ وہ تو ہے ہی ناپاک یا کوئی ناجائز (گناہ کی) شے جس پر اللہ کے سوا کسی اور کا نام پکارا گیا ہو لیکن (ان صورتوں میں بھی اگر) کوئی مجبور ہوجائے نہ تو اس کے اندر ان کی طلب ہو اور نہ حد سے بڑھے تو یقیناً آپ کا رب بخشنے والا اور رحم فرمانے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ان پر جو یہودی ہوئے تھے حرام کردیے تھے ایک ناخن (کھر) والے تمام جانور اور گائے اور بکری (وغیرہ) میں سے ہم نے حرام کردی تھی ان پر ان کی چربی سوائے اس کے کہ جو ان کی پیٹھ یا انتڑیوں یا ہڈیوں کے ساتھ لگی ہوئی ہو یہ ہم نے انہیں سزا دی تھی ان کی سرکشی کی وجہ سے اور یقیناً ہم سچ کہنے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو اگر یہ لوگ آپ ﷺ کو جھٹلا دیں تو کہہ دیجیے کہ تمہارا رب بڑی وسیع رحمت والا ہے اور اس کا عذاب ٹالا نہیں جاسکے گا مجرموں کی قوم سے"
    },
    {
      "resource_id": 158,
      "text": "عنقریب کہیں گے یہ مشرک لوگ کہ اگر اللہ چاہتا تو نہ ہم شرک کرتے نہ ہمارے آباء و اَجداد اور نہ ہی ہم کسی چیز کو حرام ٹھہراتے اسی طرح جھٹلایا تھا ان لوگوں نے جو ان سے پہلے تھے یہاں تک کہ انہوں نے ہمارے عذاب کا مزا چکھ لیا (آپ ﷺ ان سے) کہیے کہ کیا تمہارے پاس کوئی سند ہے جسے تم ہمارے سامنے پیش کرسکو ؟ تم تو محض گمان کی پیروی کر رہے ہو اور صرف اندازوں اور اٹکل کی باتیں کرتے ہو"
    },
    {
      "resource_id": 158,
      "text": "کہہ دیجیے کہ بس اللہ کے حق میں ثابت ہوچکی ہے پوری پوری پہنچ جانے والی حجت پس اگر وہ چاہتا تو تم سب کو ہدایت پر لے آتا"
    },
    {
      "resource_id": 158,
      "text": "کہیے ذرا لاؤ تو سہی اپنے وہ گواہ جو یہ گواہی دے سکیں کہ اللہ نے ان چیزوں کو حرام کیا ہے پس اگر یہ لوگ (کٹ حجتی میں) گواہی دے بھی دیں تو آپ ﷺ ان کے ساتھ گواہی مت دیجیے اور مت پیروی کیجیے ان لوگوں کی خواہشات کی جنہوں نے ہماری آیات کو جھٹلا دیا ہے اور جو آخرت پر ایمان نہیں رکھتے اور وہی ہیں جو دوسروں کو اپنے رب کے برابر ٹھہرا تے ہیں"
    },
    {
      "resource_id": 158,
      "text": "کہیے آؤ میں تمہیں سناؤں کہ تمہارے رب نے تم پر کیا چیزیں حرام کی ہیں یہ کہ کسی شے کو اس کا شریک نہ ٹھہراؤ اور والدین کے ساتھ حسن سلوک کرو اور اپنی اولاد کو قتل نہ کرو تنگ دستی کے خوف سے ہم تمہیں بھی رزق دیتے ہیں اور انہیں بھی (دیں گے) اور بےحیائی کے کاموں کے قریب بھی مت جاؤ خواہ وہ ظاہر ہوں یا خفیہ اور مت قتل کرو اس جان کو جسے اللہ نے محترم ٹھہرایا ہے مگر حق کے ساتھ یہ باتیں ہیں جن کی اللہ تمہیں وصیت کر رہا ہے تاکہ تم عقل سے کام لو"
    },
    {
      "resource_id": 158,
      "text": "اور یتیم کے مال کے قریب مت پھٹکو مگر بہترین طریقے سے (اس کے مال کی حفاظت کرو) یہاں تک کہ وہ اپنی جوانی کو پہنچ جائے اور پورا کرو ناپ اور تول کو عدل کے ساتھ۔ ہم نہیں ذمہ دار ٹھہرائیں گے کسی بھی جان کو مگر اس کی وسعت کے مطابق اور جب بھی بات کرو تو عدل (کی بات) کرو خواہ قرابت دار ہی (کا معاملہ) ہو اور اللہ کے عہد کو پورا کرو یہ ہیں (وہ چیزیں) جن کا اللہ تمہیں حکم کر رہا ہے تاکہ تم نصیحت اخذ کرو"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کہ یہی میرا سیدھا راستہ ہے پس تم اس کی پیروی کرو اور (اس صراط مستقیم کو چھوڑ کر) دوسرے راستوں پر نہ پڑجاؤ کہ وہ تمہیں اللہ کی راہ سے بھٹکا کر منتشر کردیں گے یہ ہیں وہ باتیں جن کی اللہ تمہیں وصیّت کر رہا ہے تاکہ تم تقویٰ اختیار کرو"
    },
    {
      "resource_id": 158,
      "text": "پھر ہم نے موسیٰ کو کتاب دی تھی اپنی نعمت پوری کرنے کے لیے احسان کی روش اختیار کرنے والے پر اور (اس میں تھی) ہر شے کی تفصیل اور ہدایت اور رحمت \nتا کہ وہ اپنے رب کے حضور حاضری پر پورا یقین رکھیں"
    },
    {
      "resource_id": 158,
      "text": "اور (اب) یہ کتاب ہم نے نازل کی ہے بڑی بابرکت تو تم اس کی پیروی کرو اور تقویٰ اختیار کرو تاکہ تم پر رحم کیا جائے"
    },
    {
      "resource_id": 158,
      "text": "مبادا تم یہ کہو کہ کتاب تو بس اتاری گئی تھی ہم سے پہلے کے دو گروہوں پر اور ہم تو اس کے پڑھنے پڑھانے سے غافل ہی رہے"
    },
    {
      "resource_id": 158,
      "text": ") یا تم یہ کہو کہ اگر ہم پر کتاب نازل کی گئی ہوتی تو ہم ان سے کہیں بڑھ کر ہدایت یافتہ ہوتے تو (اے بنی اسماعیل) تمہارے پاس آگئی ہے بیّنہ تمہارے رب کی طرف سے اور ہدایت اور رحمت ،) تو اس سے بڑھ کر ظالم کون ہوگا جو اللہ کی آیات کو جھٹلائے اور ان سے پہلو تہی کرے ہم عنقریب سزا دیں گے ان لوگوں کو جو ہماری آیات سے پہلو تہی کرتے ہیں بہت ہی برے عذاب کی بسبب ان کے اس پہلو تہی کرنے کے"
    },
    {
      "resource_id": 158,
      "text": "یہ لوگ کس چیز کا انتظار کر رہے ہیں سوائے اس کے کہ ان کے پاس فرشتے آجائیں یا آپ ﷺ کا رب خود آجائے یا پھر آپ ﷺ کے رب کی کوئی نشانی آجائے ! جس دن آپ ﷺ کے رب کی بعض (مخصوص) نشانیاں ظاہر ہوگئیں تو پھر کسی ایسے شخص کو اس کا ایمان لانا کچھ فائدہ نہ دے گا جو پہلے سے ایمان نہیں لا چکا تھا یا اس نے اپنے ایمان میں کچھ خیر نہیں کما لیا تھا (تو اے نبی ﷺ !) کہہ دیجیے تم بھی انتظار کرو ہم بھی انتظار کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) جن لوگوں نے اپنے دین کے ٹکڑے کردیے اور وہ گروہوں میں تقسیم ہوگئے آپ کا ان سے کوئی تعلق نہیں ان کا معاملہ اللہ کے حوالے ہے پھر وہ انہیں جتلا دے گا جو کچھ کہ وہ کرتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "جو شخص کوئی نیکی لے کر آئے گا تو اسے اس کا دس گنا اجر ملے گا اور جو کوئی بدی کما کر لائے گا تو اسے سزا نہیں ملے گی مگر اسی کے برابر اور ان پر ظلم نہیں کیا جائے گا۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) کہیے کہ میرے رب نے تو مجھے ہدایت دے دی ہے سیدھے راستے کی طرف وہ دین ہے سیدھا جس میں کوئی ٹیڑھ نہیں اور ملت ہے ابراہیم کی جو یکسو تھا (اللہ کی طرف) اور وہ مشرکوں میں سے نہ تھا"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہیے میری نماز میری قربانی میری زندگی اور میری موت اللہ ہی کے لیے ہے جو تمام جہانوں کا پروردگار ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اس کا کوئی شریک نہیں اور مجھے تو اسی کا حکم ہوا ہے اور سب سے پہلا فرماں بردار میں خود ہوں۔"
    },
    {
      "resource_id": 158,
      "text": "کہیے کیا میں اللہ کے سوا کوئی اور رب تلاش کروں جبکہ وہی ہر شے کا رب ہے اور نہیں کماتی کوئی جان (کچھ بھی) مگر اسی کے اوپر ہوگا اس کا وبال اور نہیں اٹھائے گی کوئی بوجھ اٹھانے والی کسی دوسرے کے بوجھ کو پھر اپنے رب ہی کی طرف تم سب کا لوٹنا ہے پھر وہ تمہیں جتلا دے گا جن چیزوں میں تم اختلاف کرتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے جس نے تمہیں زمین کا خلیفہ بنایا اور اس نے تم میں سے بعض کے درجوں کو بعض پر بلند کردیا تاکہ تمہیں آزمائے اس میں جو کچھ اس نے تمہیں بخشا ہے یقیناً آپ کا رب سزا دینے میں بھی بہت تیز ہے اور یقیناً وہ غفور اور رحیم بھی ہے۔"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "6" }
  }
}
