{
  "translations": [
    {
      "resource_id": 162,
      "text": "সকল প্রশংসা আল্লাহর জন্য যিনি সৃষ্টি করেছেন আসমান ও যমীন এবং সৃষ্টি করেছেন অন্ধকার ও আলো। তারপর কাফিররা তাদের রবের সমতুল্য স্থির করে।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই তোমাদেরকে সৃষ্টি করেছেন কাদা মাটি থেকে তারপর নির্ধারণ করেছেন একটি কাল, আর তাঁর কাছে আছে একটি নির্দিষ্ট কাল, তারপর তোমরা সন্দেহ কর।"
    },
    {
      "resource_id": 162,
      "text": "আর আসমানসমূহ ও যমীনে তিনিই আল্লাহ, তিনি জানেন তোমাদের গোপন ও প্রকাশ্য এবং জানেন যা তোমরা অর্জন কর।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের কাছে তাদের রবের আয়াতসমূহের কোন আয়াত আসলেই তারা তা থেকে মুখ ফিরিয়ে নেয়।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর অবশ্যই তারা সত্যকে অস্বীকার করেছে, যখন তা তাদের কাছে এসেছে। সুতরাং অচিরেই তাদের কাছে সে বিষয়ের সংবাদ আসবে যা নিয়ে তারা উপহাস করত।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি দেখে না, আমি তাদের পূর্বে বহু প্রজন্মকে ধ্বংস করেছি? যাদেরকে যমীনে এমনভাবে প্রতিষ্ঠিত করেছিলাম যেভাবে তোমাদেরকে প্রতিষ্ঠিত করিনি। আর তাদের উপর বৃষ্টি পাঠিয়েছিলাম মুষলধারে এবং সৃষ্টি করেছিলাম নদীসমূহ যা তাদের নীচে প্রবাহিত হত। অতঃপর তাদের পাপের কারণে তাদেরকে ধ্বংস করেছি এবং তাদের পরে অন্য প্রজন্মকে সৃষ্টি করেছি।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি আমি কাগজে লিখিত কিতাব তোমার উপর নাযিল করতাম অতঃপর তারা তা হাত দিয়ে স্পর্শ করত তবুও যারা কুফরী করেছে তারা বলত, ‘এ তো প্রকাশ্য যাদু ছাড়া কিছু না।’"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলে, ‘কেন তার উপর কোন ফেরেশ্তা নাযিল করা হয়নি?’ যদি আমি ফেরেশ্তা নাযিল করতাম তাহলে বিষয়টি ফয়সালা হয়ে যেত, তারপর তাদের সুযোগ দেয়া হত না।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি রাসূলকে ফেরেশতা বানাতাম তবে তাকে পুরুষ মানুষই বানাতাম। ফলে তারা যে সন্দেহ করে, সে সন্দেহেই তাদেরকে রেখে দিতাম।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই তোমার পূর্বে রাসূলগণকে নিয়ে উপহাস করা হয়েছিল। ফলে যারা তাদের সাথে উপহাস করেছিল, তাদেরকে তাদের উপহাস বেষ্টন করে নিয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমরা যমীনে ভ্রমণ কর তারপর দেখ, অস্বীকারকারীদের পরিণাম কেমন হয়েছে।’"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আসমানসমূহ ও যমীনে যা আছে তা কার’? বল, ‘আল্লাহর জন্য’; তিনি তাঁর নিজের উপর রহমত লিখে নিয়েছেন। তিনি অবশ্যই তোমাদেরকে একত্র করবেন কিয়ামতের দিনে, এতে কোন সন্দেহ নেই। যারা নিজদের ক্ষতি করেছে তারা ঈমান আনবে না।"
    },
    {
      "resource_id": 162,
      "text": "যা কিছু রাতে ও দিনে স্থিত হয় তা তাঁরই। আর তিনি সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আমি কি আল্লাহ ছাড়া অন্যকে অভিভাবক হিসেবে গ্রহণ করব, যিনি আসমানসমূহ ও যমীনের স্রষ্টা? তিনি আহার দেন, তাঁকে আহার দেয়া হয় না।’ বল, ‘নিশ্চয় আমি আদিষ্ট হয়েছি যে, যারা ইসলাম গ্রহণ করেছে যেন আমি তাদের প্রথম হই’। আর তুমি কখনো মুশরিকদের অন্তর্ভুক্ত হয়ো না’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘যদি আমি আমার রবের অবাধ্য হই তবে নিশ্চয় আমি ভয় করি মহা দিবসের আযাবকে।"
    },
    {
      "resource_id": 162,
      "text": "সেদিন যার থেকে আযাব সরিয়ে নেয়া হবে তাকেই তিনি অনুগ্রহ করবেন, আর এটাই প্রকাশ্য সফলতা।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি আল্লাহ তোমাকে কোন দুর্দশা দ্বারা স্পর্শ করেন, তবে তিনি ছাড়া তা দূরকারী কেউ নেই। আর যদি কোন কল্যাণ দ্বারা স্পর্শ করেন তবে তিনিই তো সব কিছুর উপর ক্ষমতাবান।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনিই তাঁর বান্দাদের উপর ক্ষমতাবান; আর তিনি প্রজ্ঞাময়, সম্যক অবহিত।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘সাক্ষ্য হিসেবে সবচেয়ে বড় বস্তু কী?’ বল, ‘আল্লাহ সাক্ষী আমার ও তোমাদের মধ্যে। আর এ কুরআন আমার কাছে ওহী করে পাঠানো হয়েছে যেন তোমাদেরকে ও যার কাছে এটা পৌঁছবে তাদেরকে এর মাধ্যমে আমি সতর্ক করি। তোমরাই কি সাক্ষ্য দাও যে, আল্লাহর সাথে রয়েছে অন্যান্য উপাস্য? বল, ‘আমি সাক্ষ্য দেই না’। বল, ‘তিনি কেবল এক ইলাহ আর তোমরা যা শরীক কর আমি নিশ্চয়ই তা থেকে মুক্ত’।"
    },
    {
      "resource_id": 162,
      "text": "যাদেরকে আমি কিতাব দিয়েছি তারা তাকে চিনে যেরূপ চিনে তাদের ছেলে-সন্তানদেরকে। যারা নিজদের ক্ষতি করেছে তারা ঈমান আনবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তার চেয়ে বড় যালিম আর কে যে আল্লাহর উপর মিথ্যা রটনা করে অথবা তার আয়াতসমূহকে অস্বীকার করে? নিশ্চয়ই যালিমরা সফলকাম হয় না।"
    },
    {
      "resource_id": 162,
      "text": "আর যেদিন আমি তাদের সকলকে সমবেত করব তারপর যারা শির্‌ক করেছে তাদেরকে বলব, ‘তোমাদের শরীকরা কোথায়, যাদেরকে তোমরা (শরীক) মনে করতে?’"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তাদের পরীক্ষার জবাব শুধু এ হবে যে, তারপর তারা বলবে, ‘আমাদের রব আল্লাহর কসম! আমরা মুশরিক ছিলাম না’।"
    },
    {
      "resource_id": 162,
      "text": "দেখ, তারা কীভাবে মিথ্যা বলেছে নিজদের উপর, তারা যে মিথ্যা রটনা করত, তা তাদের থেকে হারিয়ে গেল।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের কেউ তোমার প্রতি কান পেতে শোনে, কিন্তু আমি তাদের অন্তরের উপর রেখে দিয়েছি আবরণ যেন তারা অনুধাবন না করে, আর তাদের কানে রেখেছি ছিপি। আর যদি তারা প্রতিটি আয়াতও দেখে, তারা তার প্রতি ঈমান আনবে না; এমনকি যখন তারা তোমার কাছে এসে বাদানুবাদে লিপ্ত হয়, যারা কুফরী করেছে তারা বলে, ‘এটা পূর্ববর্তীদের কল্পকাহিনী ছাড়া কিছুই নয়।’"
    },
    {
      "resource_id": 162,
      "text": "আর তারা তার থেকে নিষেধ করে এবং তার থেকে দূরে থাকে। আর তারা ধ্বংস করে কেবল নিজদেরকে, অথচ তারা অনুভব করে না।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তুমি দেখতে, যখন তাদেরকে আগুনের উপর আটকানো হবে, তখন তারা বলবে, ‘হায়! যদি আমাদেরকে ফেরত পাঠানো হত। আর আমরা আমাদের রবের আয়াতসমূহ অস্বীকার না করতাম এবং আমরা মুমিনদের অন্তর্ভুক্ত হতাম!’"
    },
    {
      "resource_id": 162,
      "text": "বরং তাদের কাছে প্রকাশ হয়ে গিয়েছে পূর্বে যা তারা গোপন করত। আর যদি তাদের ফেরত পাঠানো হয় অবশ্যই যা থেকে তাদেরকে নিষেধ করা হয়েছে তারা তাতে ফিরে যেত এবং নিশ্চয়ই তারা মিথ্যাবাদী।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলেছিল, ‘আমাদের এ দুনিয়ার জীবন ছাড়া কিছু নেই এবং আমরা পুনরুজ্জীবিত হব না।’"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তুমি দেখতে যখন তাদেরকে দাঁড় করানো হবে তাদের রবের সামনে এবং তিনি বলবেন ‘এটা কি সত্য নয়’? তারা বলবে, ‘হ্যাঁ, আমাদের রবের কসম!’ তিনি বলবেন, ‘সুতরাং তোমরা যে কুফরী করতে তার কারণে আযাব আস্বাদন কর।’"
    },
    {
      "resource_id": 162,
      "text": "যারা আল্লাহর সাক্ষাৎ অস্বীকার করেছে তারা অবশ্যই ক্ষতিগ্রস্ত হয়েছে, এমনকি যখন হঠাৎ তাদের কাছে কিয়ামত এসে যাবে, তারা বলবে, ‘হায় আফসোস! সেখানে আমরা যে ত্রুটি করেছি তার উপর।’ তারা তাদের পাপসমূহ তাদের পিঠে বহন করবে; সাবধান! তারা যা বহন করবে তা কত নিকৃষ্ট!"
    },
    {
      "resource_id": 162,
      "text": "আর দুনিয়ার জীবন খেলাধুলা ও তামাশা ছাড়া কিছু না। আর যারা তাকওয়া অবলম্বন করে তাদের জন্য আখিরাতের আবাস উত্তম। অতএব তোমরা কি বুঝবে না?"
    },
    {
      "resource_id": 162,
      "text": "আমি অবশ্যই জানি যে, তারা যা বলে তা তোমাকে দুঃখ দেয়। কিন্তু তারা তো তোমাকে অস্বীকার করে না, বরং যালিমরা আল্লাহর আয়াতসমূহকে অস্বীকার করে।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই তোমার পূর্বে অনেক রাসূলকে অস্বীকার করা হয়েছে, অতঃপর তারা তাদেরকে অস্বীকার করা ও কষ্ট দেয়ার ক্ষেত্রে ধৈর্যধারণ করেছে, যতক্ষণ না আমার সাহায্য তাদের কাছে এসেছে। আর আল্লাহর বাণীসমূহের কোন পরিবর্তনকারী নেই এবং অবশ্যই রাসূলগণের কিছু সংবাদ তোমার কাছে এসেছে।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তাদের উপেক্ষা তোমার উপর কঠিন মনে হয়, তাহলে যদি তুমি পার যমীনে কোন সুড়ঙ্গ অথবা আসমানে কোন সিঁড়ি অনুসন্ধান করতে, অতঃপর তাদের কাছে কোন নিদর্শন নিয়ে আসতে (তবে কর)। যদি আল্লাহ চাইতেন তিনি অবশ্যই তাদেরকে হিদায়াতের উপর একত্র করতেন। সুতরাং তুমি কখনো মূর্খদের অন্তর্ভুক্ত হয়ো না।"
    },
    {
      "resource_id": 162,
      "text": "তারাই সাড়া দেয় যারা শুনে। আর মৃতদেরকে আল্লাহ পুনরায় জীবিত করবেন। তারপর তার দিকেই প্রত্যাবর্তিত হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলে, ‘কেন তার উপর তার রবের পক্ষ থেকে কোন নিদর্শন নাযিল করা হয়নি’? বল, ‘নিশ্চয় আল্লাহ যে কোন নিদর্শন নাযিল করতে সক্ষম। কিন্তু তাদের অধিকাংশ জানে না’।"
    },
    {
      "resource_id": 162,
      "text": "আর যমীনে বিচরণকারী প্রতিটি প্রাণী এবং দু’ডানা দিয়ে উড়ে এমন প্রতিটি পাখি, তোমাদের মত এক একটি উম্মত। আমি কিতাবে কোন ত্রুটি করিনি। অতঃপর তাদেরকে তাদের রবের কাছে সমবেত করা হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা আমার আয়াতসমূহকে অস্বীকার করেছে, তারা বোবা ও বধির, অন্ধকারে রয়েছে। আল্লাহ যাকে চান, তাকে পথভ্রষ্ট করেন এবং যাকে চান তাকে সরল পথে অটল রাখেন।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমরা কি বিবেচনা কর, যদি তোমাদের কাছে আল্লাহর আযাব এসে যায় অথবা কিয়ামত আগমন করে, তবে কি তোমরা আল্লাহ ছাড়া অন্য কাউকে ডাকবে, যদি তোমরা সত্যবাদী হও?"
    },
    {
      "resource_id": 162,
      "text": "বরং তাকেই তোমরা ডাকবে। অতঃপর যদি তিনি চান, যে জন্য তাকে ডাকছ, তা তিনি দূর করে দেবেন। আর তোমরা যা শরীক কর, তা তোমরা ভুলে যাবে।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তোমাদের পূর্বেকার জাতিসমূহের কাছে বহু রাসূল পাঠিয়েছি, আমি তাদের প্রতি ক্ষুধা, দারিদ্রতা ও রোগ ব্যাধি চাপিয়ে দিয়েছি, যেন তারা নম্রতা প্রকাশ করে আমার সামনে নতি স্বীকার করে।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং তারা কেন বিনীত হয়নি, যখন আমার আযাব তাদের কাছে আসল? কিন্তু তাদের হৃদয় নিষ্ঠুর হয়ে গিয়েছে। আর তারা যা করত, শয়তান তাদের জন্য তা শোভিত করেছে।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তাদেরকে যে উপদেশ দেয়া হয়েছিল, তারা যখন তা ভুলে গেল, আমি তাদের উপর সব কিছুর দরজা খুলে দিলাম। অবশেষে যখন তাদেরকে যা প্রদান করা হয়েছিল তার কারণে তারা উৎফুল্ল হল, আমি হঠাৎ তাদেরকে পাকড়াও করলাম। ফলে তখন তারা হতাশ হয়ে গেল।"
    },
    {
      "resource_id": 162,
      "text": "অতএব যালিম সম্প্রদায়ের মূল কেটে ফেলা হল। আর সকল প্রশংসা রাববুল আলামীন আল্লাহর জন্য।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমরা আমাকে জানাও, যদি আল্লাহ তোমাদের শ্রবণ ও দৃষ্টিসমূহ কেড়ে নেন এবং তোমাদের অন্তরসমূহে মোহর এঁটে দেন, কে আছে ইলাহ, আল্লাহ ছাড়া, যে তোমাদের এগুলো নিয়ে আসবে?’ দেখ, কীভাবে আমি বিভিন্নরূপে নিদর্শনসমূহ বর্ণনা করি, তারপর তারা এড়িয়ে চলে।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমরা আমাকে জানাও, যদি আল্লাহর আযাব হঠাৎ কিংবা প্রকাশ্যে তোমাদের কাছে এসে যায়, যালিম কওম ছাড়া অন্য কাউকে ধ্বংস করা হবে কি?’"
    },
    {
      "resource_id": 162,
      "text": "আর আমি রাসূলদেরকে কেবল সুসংবাদদাতা ও সতর্ককারী হিসেবে প্রেরণ করি। অতএব যারা ঈমান এনেছে ও শুধরে নিয়েছে, তাদের উপর কোন ভয় নেই এবং তারা চি‎‎ন্তিত হবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা আমার আয়াতসমূহকে অস্বীকার করেছে তাদেরকে স্পর্শ করবে আযাব, এ কারণে যে, তারা নাফরমানী করত।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমাদেরকে আমি বলি না, আমার কাছে আল্লাহর ভান্ডারসমূহ রয়েছে এবং আমি গায়েব জানি না এবং তোমাদেরকে বলি না, নিশ্চয় আমি ফেরেশতা। আমি কেবল তাই অনুসরণ করি যা আমার কাছে ওহী প্রেরণ করা হয়’। বল, ‘অন্ধ আর চক্ষুষ্মান কি সমান হতে পারে? অতএব তোমরা কি চিন্তা করবে না?’"
    },
    {
      "resource_id": 162,
      "text": "আর এ দ্বারা তুমি তাদেরকে সতর্ক কর, যারা ভয় করে যে, তাদেরকে তাদের রবের দিকে সমবেত করা হবে, (এ অবস্থায় যে) তিনি ছাড়া তাদের জন্য থাকবে না কোন সাহায্যকারী আর না সুপারিশকারী। হয়ত তারা তাকওয়া অবলম্বন করবে।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি তাড়িয়ে দিয়ো না তাদেরকে, যারা নিজ রবকে সকাল সন্ধ্যায় ডাকে, তারা তার সন্তুষ্টি চায়। তাদের কোন হিসাব তোমার উপর নেই এবং তোমার কোন হিসাব তাদের উপর নেই, ফলে তুমি তাদেরকে তাড়িয়ে দিবে এবং তুমি যালিমদের অন্তর্ভুক্ত হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর এভাবেই আমি এককে অন্যের দ্বারা পরীক্ষা করেছি, যাতে তারা বলে, ‘এরাই কি, আমাদের মধ্য থেকে যাদের উপর আল্লাহ অনুগ্রহ করেছেন? আল্লাহ কি কৃতজ্ঞদের ব্যাপারে পূর্ণ জ্ঞাত নয়?"
    },
    {
      "resource_id": 162,
      "text": "আর যারা আমার আয়াতসমূহের উপর ঈমান আনে, তারা যখন তোমার কাছে আসে, তখন তুমি বল, ‘তোমাদের উপর সালাম’। তোমাদের রব তাঁর নিজের উপর লিখে নিয়েছেন দয়া, নিশ্চয় যে তোমাদের মধ্য থেকে না জেনে খারাপ কাজ করে তারপর তাওবা করে এবং শুধরে নেয়, তবে তিনি ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "আর এভাবেই আমি আয়াতসমূহ বিস্তারিত বর্ণনা করি। আর যাতে অপরাধীদের পথ স্পষ্ট হয়ে যায়।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘নিশ্চয় আমাকে নিষেধ করা হয়েছে তাদের ইবাদাত করতে, যাদেরকে তোমরা ডাক আল্লাহ ছাড়া। বল, ‘আমি তোমাদের প্রবৃত্তির অনুসরণ করি না, (যদি করি) নিশ্চয় তখন পথভ্রষ্ট হব এবং আমি হিদায়াতপ্রাপ্তদের অন্তর্ভুক্ত হব না।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘নিশ্চয় আমি আমার রবের পক্ষ থেকে স্পষ্ট প্রমাণের উপর রয়েছি আর তোমরা তা অস্বীকার করছ। তোমরা যা নিয়ে তাড়াহুড়া করছ তা আমার কাছে নেই। হুকুম কেবল আল্লাহর কাছে। তিনি সত্য বর্ণনা করেন এবং তিনি সর্বোত্তম ফয়সালাকারী’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমরা যা নিয়ে তাড়াহুড়া করছ, তা যদি আমার কাছে থাকত, অবশ্যই আমার ও তোমাদের মাঝে বিষয়টির মীমাংসা হয়ে যেত। আর আল্লাহ যালিমদের ব্যাপারে অধিক জ্ঞাত’।"
    },
    {
      "resource_id": 162,
      "text": "আর তাঁর কাছে রয়েছে গায়েবের চাবিসমূহ, তিনি ছাড়া এ বিষয়ে কেউ জানে না এবং তিনি অবগত রয়েছেন স্থলে ও সমুদ্রে যা কিছু আছে। আর কোন পাতা ঝরে না, কিন্তু তিনি তা জানেন এবং যমীনের অন্ধকারে কোন দানা পড়ে না, না কোন ভেজা এবং না কোন শুষ্ক কিছু; কিন্তু রয়েছে সুস্পষ্ট কিতাবে।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনিই রাতে তোমাদেরকে মৃত্যু দেন এবং দিনে তোমরা যা কামাই কর তিনি তা জানেন। তারপর তিনি তোমাদেরকে দিনে পুনরায় জাগিয়ে তুলেন, যাতে নির্দিষ্ট মেয়াদ পূর্ণ করা হয়। তারপর তাঁর দিকেই তোমাদের প্রত্যাবর্তন। তারপর তোমরা যা করতে তিনি তোমাদেরকে সে বিষয়ে অবহিত করবেন।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনিই নিজ বান্দাদের উপর ক্ষমতাবান এবং তোমাদের উপর প্রেরণ করেন হিফাযতকারীদেরকে। অবশেষে যখন তোমাদের কারো কাছে মৃত্যু আসে, আমার প্রেরিত দূতগণ তার মৃত্যু ঘটায়। আর তারা কোন ত্রুটি করে না।"
    },
    {
      "resource_id": 162,
      "text": "তারপর তাদেরকে প্রত্যাবর্তিত করা হয় তাদের সত্য মাওলা আল্লাহর কাছে। সাবধান! হুকুম প্রাদানের ক্ষমতা তাঁরই। আর তিনি হচ্ছেন খুব দ্রুত হিসাবকারী।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘কে তোমাদেরকে নাজাত দেন স্থল ও সমুদ্রের যাবতীয় অন্ধকার থেকে? তোমরা তাকে ডাক অনুনয় বিনয় করে ও চুপিসারে যে, যদি তিনি আমাদেরকে এ থেকে নাজাত দেন, আমরা অবশ্যই কৃতজ্ঞদের অন্তর্ভুক্ত হব’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আল্লাহ তা থেকে তোমাদেরকে নাজাত দেন এবং প্রত্যেক বিপদ থেকে। তারপর তোমরা শিরক কর’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তিনি তো সক্ষম তোমাদের উপর থেকে অথবা তোমাদের পায়ের নীচ থেকে তোমাদের উপর আযাব প্রেরণ করতে, অথবা তোমাদেরকে বিভিন্ন সন্দেহপূর্ণ দলে বিভক্ত করতে এবং তোমাদের একদলকে অন্য দলের ভীতি আস্বাদন করাতে’। দেখ, কীভাবে আমি আয়াতসমূহ নানাভাবে বর্ণনা করি, যাতে তারা ভালভাবে বুঝতে পারে।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমার কওম তা অস্বীকার করেছে, অথচ তা সত্য। বল, ‘আমি তোমাদের উপর তত্ত্বাবধায়ক নই’।"
    },
    {
      "resource_id": 162,
      "text": "প্রত্যেক সংবাদের নির্ধারিত সময় রয়েছে এবং অচিরেই তোমরা জানবে।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তুমি তাদেরকে দেখ, যারা আমার আয়াতসমূহের ব্যাপারে উপহাসমূলক সমালোচনায় রত আছে, তুমি তাদের থেকে মুখ ফিরিয়ে নাও, যতক্ষণ না তারা অন্য কথাবার্তায় লিপ্ত হয়। আর যদি শয়তান তোমাকে ভুলিয়ে দেয়, তবে স্মরণের পর যালিম সম্প্রদায়ের সাথে বসো না।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা তাকওয়া অবলম্বন করে, যালিমদের কোন হিসেব তাদের উপর নেই। কিন্তু (তাদের কর্তব্য হচ্ছে) উপদেশ দেয়া, যাতে তারা তাকওয়া অবলম্বন করে।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি পরিত্যাগ কর তাদেরকে, যারা নিজদের দীনকে গ্রহণ করেছে খেল-তামাশা রূপে এবং প্রতারিত করেছে যাদেরকে দুনিয়ার জীবন। আর তুমি কুরআন দ্বারা উপদেশ দাও, যাতে কোন ব্যক্তি তার কৃতকর্মের দরুন ধ্বংসের শিকার না হয়, তার জন্য আল্লাহ ছাড়া নেই কোন অভিভাবক এবং নেই কোন সুপারিশকারী। আর যদি সে সব ধরণের মুক্তিপণও দেয়, তার থেকে তা গ্রহণ করা হবে না। এরাই তারা, যারা ধ্বংসের শিকার হয়েছে তাদের কৃতকর্মের দরুন। তাদের জন্য রয়েছে ফুটন্ত পানীয় এবং বেদনাদায়ক আযাব, যেহেতু তারা কুফরী করত।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আমরা কি ডাকব আল্লাহ ছাড়া এমন কিছুকে, যা আমাদেরকে কোন উপকার করে না এবং ক্ষতি করে না? আর আল্লাহ আমাদেরকে পথ দেখানোর পর আমাদেরকে কি ফিরানো হবে আমাদের পশ্চাতে সেই ব্যক্তির ন্যায় যাকে শয়তান যমীনে এমন শক্তভাবে পেয়ে বসেছে যে, সে দিশেহারা? তার রয়েছে সহচরবৃন্দ, তারা তাকে সঠিক পথের দিকে ডাকে, ‘আমাদের কাছে আস।’ বল, ‘আল্লাহর পথই সঠিক পথ। আর আমরা রাব্বুল আলামীনের আনুগত্য করতে আদিষ্ট হয়েছি’ ।"
    },
    {
      "resource_id": 162,
      "text": "আর (আদিষ্ট হয়েছি যে,) তোমরা সালাত কায়েম কর এবং তাঁর তাকওয়া অবলম্বন কর। আর তিনিই, যার কাছে তোমাদেরকে সমবেত করা হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনিই, আসমানসমূহ ও যমীন যথাযথভাবে সৃষ্টি করেছেন। আর যেদিন তিনি বলবেন, ‘হও’ তখন হয়ে যাবে। তাঁর কথাই যথার্থ। আর তাঁর জন্যই রয়েছে সেদিনের রাজত্ব, যেদিন শিংগায় ফুঁক দেয়া হবে। তিনি গায়েব ও উপস্থিত বিষয়ে পরিজ্ঞাত এবং তিনি প্রজ্ঞাময়, অধিক অবহিত।"
    },
    {
      "resource_id": 162,
      "text": "আর (স্মরণ কর) যখন ইবরাহীম তার পিতা আযরকে বলেছিল, ‘তুমি কি মূর্তিগুলোকে ইলাহরূপে গ্রহণ করছ? নিশ্চয় আমি তোমাকে তোমার কওমকে স্পষ্ট গোমরাহীতে দেখছি’।"
    },
    {
      "resource_id": 162,
      "text": "আর এভাবেই আমি ইবরাহীমকে আসমানসমূহ ও যমীনের রাজত্ব দেখাই এবং যাতে সে দৃঢ় বিশ্বাসীদের অন্তর্ভুক্ত হয়।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন রাত তার উপর আচ্ছন্ন হল, সে তারকা দেখল, বলল, ‘এ আমার রব’। অতঃপর যখন তা ডুবে গেল, তখন সে বলল, ‘যারা ডুবে যায় আমি তাদেরকে ভালবাসি না’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন সে চাঁদ উজ্জ্বলরূপে উদীয়মান দেখল, বলল, ‘এ আমার রব’। পরে যখন তা ডুবে গেল, বলল, ‘যদি আমার রব আমাকে হিদায়াত না করেন, নিশ্চয় আমি পথহারা কওমের অন্তর্ভুক্ত হয়ে যাব’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন সে সূর্য উজ্জ্বলরূপে উদীয়মান দেখল, বলল, ‘এ আমার রব, এ সবচেয়ে বড়’। পরে যখন তা ডুবে গেল, তখন সে বলল, ‘হে আমার কওম, তোমরা যা শরীক কর, নিশ্চয় আমি তা থেকে মুক্ত’।"
    },
    {
      "resource_id": 162,
      "text": "‘নিশ্চয় আমি নিবিষ্ট করেছি আমার চেহারা একনিষ্ঠভাবে তাঁর জন্য, যিনি আসমানসমূহ ও যমীন সৃষ্টি করেছেন। আর আমি মুশরিকদের অন্তর্ভুক্ত নই’।"
    },
    {
      "resource_id": 162,
      "text": "আর তার কওম তার সাথে বাদানুবাদ করল। সে বলল, তোমরা কি বাদানুবাদ করছ আমার সাথে আল্লাহর ব্যাপারে, অথচ তিনি আমাকে হিদায়াত দিয়েছেন? তোমরা তাঁর সাথে যা শরীক কর, আমি তাকে ভয় করি না, তবে আমার রব যদি কিছু করতে চান। আমার রব ইলম দ্বারা সব কিছু পরিব্যাপ্ত করে আছেন। অতঃপর তোমরা কি উপদেশ গ্রহণ করবে না’?"
    },
    {
      "resource_id": 162,
      "text": "‘তোমরা যা শরীক করেছ কীভাবে আমি তাকে ভয় করব? অথচ তোমরা ভয় করছ না যে, তোমরা শরীক করেছ আল্লাহর সাথে এমন কিছু, যার পক্ষে তিনি তোমাদের উপর কোন প্রমাণ নাযিল করেননি। অতএব কোন্ দল নিরাপত্তার বেশি হকদার, যদি তোমরা জান’?"
    },
    {
      "resource_id": 162,
      "text": "যারা ঈমান এনেছে এবং নিজ ঈমানকে যুলমের সাথে সংমিশ্রণ করেনি, তাদের জন্যই নিরাপত্তা এবং তারাই হিদায়াতপ্রাপ্ত।"
    },
    {
      "resource_id": 162,
      "text": "আর এ হচ্ছে আমার দলীল, আমি তা ইবরাহীমকে তার কওমের উপর দান করেছি। আমি যাকে চাই, তাকে মর্যাদায় উঁচু করি। নিশ্চয় তোমার রব প্রজ্ঞাময়, সর্বজ্ঞ।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাকে দান করেছি ইসহাক ও ইয়াকূবকে। প্রত্যেককে আমি হিদায়াত দিয়েছি এবং নূহকে পূর্বে হিদায়াত দিয়েছি। আর তার সন্তানদের মধ্য থেকে দাঊদ, সুলাইমান, আইয়ুব, ইউসুফ, মূসা ও হারূনকে। আর আমি এভাবেই সৎকর্মশীলদেরকে প্রতিদান দেই।"
    },
    {
      "resource_id": 162,
      "text": "আর যাকারিয়্যা, ইয়াহইয়া, ঈসা ও ইলয়াসকে। প্রত্যেকেই নেককারদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 162,
      "text": "আর ইসমাঈল, আল ইয়াসা‘, ইউনুস ও লূতকে। প্রত্যেককে আমি সৃষ্টিকুলের উপর শ্রেষ্ঠত্ব দান করেছি।"
    },
    {
      "resource_id": 162,
      "text": "আর (আমি হিদায়াত দান করেছি) তাদের পিতৃপুরুষ, বংশধর ও ভাইদের মধ্য থেকে, আর তাদেরকে আমি বাছাই করেছি এবং তাদেরকে সরল পথের দিকে পরিচালিত করেছি।"
    },
    {
      "resource_id": 162,
      "text": "এ হচ্ছে আল্লাহর হিদায়াত, এ দ্বারা তিনি নিজ বান্দাদের মধ্য থেকে যাকে ইচ্ছা হিদায়াত করেন। আর যদি তারা শির্‌ক করত, তবে তারা যা আমল করছিল তা অবশ্যই বরবাদ হয়ে যেত।"
    },
    {
      "resource_id": 162,
      "text": "এরাই তারা, যাদেরকে আমি দান করেছি কিতাব, হুকুম ও নবুওয়াত। অতএব যদি তারা এর সাথে কুফরী করে, তবে আমি এগুলোর তত্ত্বাবধায়ক এমন কওমকে করেছি, যারা এর ব্যাপারে কাফির নয়।"
    },
    {
      "resource_id": 162,
      "text": "এরাই তারা, যাদেরকে আল্লাহ হিদায়াত করেছেন। অতএব তাদের হিদায়াত তুমি অনুসরণ কর। বল, ‘আমি তোমাদের কাছে এর উপর কোন বিনিময় চাই না। এটা তো সৃষ্টিকুলের জন্য উপদেশমাত্র।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা আল্লাহকে যথার্থ সম্মান দেয়নি, যখন তারা বলছে, আল্লাহ কোন মানুষের উপর কিছুই নাযিল করেননি। বল, ‘কে নাযিল করেছে সে কিতাব, যা মূসা নিয়ে এসেছে মানুষের জন্য আলো ও পথনির্দেশস্বরূপ, তোমরা তা বিভিন্ন কাগজে লিখে রাখতে, তোমরা তা প্রকাশ করতে আর অনেক অংশ গোপন রাখতে; আর তোমাদেরকে শিক্ষা দেয়া হয়েছিল যা জানতে না তোমরা ও তোমাদের পিতৃপুরুষ’? বল, ‘আল্লাহ’। তারপর তাদেরকে ছেড়ে দাও, তারা তাদের অযাচিত সমালোচনায় খেলতে থাকুক।"
    },
    {
      "resource_id": 162,
      "text": "আর এটি একটি কিতাব, আমি তা নাযিল করেছি, বরকতময়, যা তাদের সামনে আছে তার সত্যায়নকারী। আর যাতে তুমি সতর্ক কর উম্মুল কুরা (মক্কা) ও তার আশ-পাশে যারা আছে তাদেরকে। আর যারা আখেরাতের প্রতি ঈমান রাখে তারা এ কিতাবের প্রতি ঈমান আনে এবং তারা তাদের সালাতের উপর যত্নবান থাকে।"
    },
    {
      "resource_id": 162,
      "text": "আর তার চেয়ে বড় যালিম কে, যে আল্লাহর উপর মিথ্যা রটনা করে, অথবা বলে, ‘আমার উপর ওহী প্রেরণ করা হয়েছে’, অথচ তার প্রতি কোন কিছুই প্রেরণ করা হয়নি? এবং যে বলে ‘আমি অচিরেই নাযিল করব, যেরূপ আল্লাহ নাযিল করেছেন’। আর যদি তুমি দেখতে, যখন যালিমরা মৃত্যু কষ্টে থাকে, এমতাবস্থায় ফেরেশতারা তাদের হাত প্রসারিত করে আছে (তারা বলে), ‘তোমাদের জান বের কর। আজ তোমাদেরকে প্রতিদান দেয়া হবে লাঞ্ছনার আযাব, কারণ তোমরা আল্লাহর উপর অসত্য বলতে এবং তোমরা তার আয়াতসমূহ সম্পর্কে অহঙ্কার করতে।"
    },
    {
      "resource_id": 162,
      "text": "আর নিশ্চয় তোমরা এসেছ আমার কাছে একা একা, যেরূপ সৃষ্টি করেছি আমি তোমাদেরকে প্রথমবার এবং আমি তোমাদেরকে যা দান করেছি, তা তোমরা ছেড়ে রেখেছ তোমাদের পিঠের পেছনে। আর আমি তোমাদের সাথে তোমাদের সুপারিশকারীদের দেখছি না, যাদের তোমরা মনে করেছ যে, নিশ্চয় তারা তোমাদের মধ্যে (আল্লাহর) অংশীদার। অবশ্যই ছিন্ন হয়ে গেছে তোমাদের পরস্পরের সম্পর্ক। আর তোমরা যা ধারণা করতে, তা তোমাদের থেকে হারিয়ে গিয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহ বীজ ও আঁটি বিদীর্ণকারী। তিনি মৃত থেকে জীবিতকে বের করেন এবং জীবিত থেকে মৃতকে বেরকারী। তিনিই আল্লাহ, সুতরাং (সৎপথ থেকে) কোথায় তোমাদেরকে ফিরিয়ে নেয়া হচ্ছে?"
    },
    {
      "resource_id": 162,
      "text": "(তিনি) প্রভাত উদ্ভাসক। তিনি বানিয়েছেন রাতকে প্রশান্তি এবং সূর্য ও চন্দ্রকে সময় নিরূপক। এটা সর্বজ্ঞ পরাক্রমশালীর নির্ধারণ।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনিই সৃষ্টি করেছেন তোমাদের জন্য তারকারাজি, যাতে তোমরা এ দ্বারা পথপ্রাপ্ত হও স্থল ও সমুদ্রের অন্ধকারে। অবশ্যই আমি আয়াতসমূহকে বিস্তারিত বর্ণনা করেছি এমন কওমের জন্য যারা জানে।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনিই সৃষ্টি করেছেন তোমাদেরকে এক নফস থেকে। অতঃপর রয়েছে আবাসস্থল ও সমাধিস্থল। অবশ্যই আমি আয়াতসমূহ বিস্তারিত বর্ণনা করেছি, এমন কওমের জন্য যারা ভালভাবে বুঝে।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনিই আসমান থেকে বর্ষণ করেছেন বৃষ্টি। অতঃপর আমি এ দ্বারা উৎপন্ন করেছি সব জাতের উদ্ভিদ। অতঃপর আমি তা থেকে বের করেছি সবুজ ডাল-পালা। আমি তা থেকে বের করি ঘন সন্নিবিষ্ট শস্যদানা। আর খেজুর বৃক্ষের মাথি থেকে (বের করি) ঝুলন্ত থোকা। আর (উৎপন্ন করি) আঙ্গুরের বাগান এবং সাদৃশ্যপূর্ণ ও সাদৃশ্যহীন যয়তুন ও আনার। দেখ তার ফলের দিকে, যখন সে ফলবান হয় এবং তার পাকার প্রতি। নিশ্চয় এতে নিদর্শন রয়েছে এমন কওমের জন্য যারা ঈমান আনে।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা জিনকে আল্লাহর জন্য শরীক সাব্যস্ত করেছে, অথচ তিনি তাদেরকে সৃষ্টি করেছেন। আর তারা অজ্ঞতাবশত মনগড়াভাবে নির্ধারণ করেছে তার জন্য পুত্র ও কন্যা সন্তান। তিনি পবিত্র মহান এবং তারা যা বিবরণ দেয় তা থেকে ঊর্ধ্বে।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই আল্লাহ, তোমাদের রব। তিনি ছাড়া কোন (সত্য) ইলাহ নেই। তিনি প্রতিটি জিনিসের স্রষ্টা। সুতরাং তোমরা তাঁর ইবাদাত কর। আর তিনি প্রতিটি জিনিসের উপর তত্ত্বাবধায়ক।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই আল্লাহ, তোমাদের রব। তিনি ছাড়া কোন (সত্য) ইলাহ নেই। তিনি প্রতিটি জিনিসের স্রষ্টা। সুতরাং তোমরা তাঁর ইবাদাত কর। আর তিনি প্রতিটি জিনিসের উপর তত্ত্বাবধায়ক।"
    },
    {
      "resource_id": 162,
      "text": "চক্ষুসমূহ তাকে আয়ত্ব করতে পারে না। আর তিনি চক্ষুসমূহকে আয়ত্ব করেন। আর তিনি সূক্ষ্মদর্শী, সম্যক অবহিত।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় তোমাদের কাছে চাক্ষুষ নিদর্শনাবলী এসেছে তোমাদের রবের পক্ষ থেকে। অতএব যে চক্ষুষ্মান হবে, তবে সে তার নিজের জন্যই হবে। আর যে অন্ধ সাজবে, তবে তা তার উপরই (বর্তাবে)। আর আমি তোমাদের উপর সংরক্ষক নই।"
    },
    {
      "resource_id": 162,
      "text": "আর এভাবেই আমি নানাভাবে আয়াতসমূহ বিস্তারিত বর্ণনা করি এবং যাতে তারা বলে, তুমি পাঠ করেছ এবং আমি যাতে বর্ণনা করি, এ কুরআন এমন কওমের জন্য যারা জানে।"
    },
    {
      "resource_id": 162,
      "text": "তুমি অনুসরণ কর তার, তোমার প্রতি যা ওহী প্রেরণ করা হয়েছে তোমার রবের পক্ষ থেকে। তিনি ছাড়া কোন (সত্য) ইলাহ নেই। আর মুশরিকদের থেকে তুমি বিমুখ থাক।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি আল্লাহ চাইতেন, তারা শির্‌ক করত না এবং আমি তোমাকে তাদের উপর হিফাযতকারী বানাইনি। আর তুমি তাদের উপর তত্ত্বাবধায়ক নও।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা তাদেরকে গালমন্দ করো না, আল্লাহ ছাড়া যাদেরকে তারা ডাকে, ফলে তারা গালমন্দ করবে আল্লাহকে, শত্রুতা পোষণ করে অজ্ঞতাবশত। এভাবেই আমি প্রত্যেক উম্মতের জন্য তাদের কর্ম শোভিত করে দিয়েছি। তারপর তাদের রবের কাছে তাদের প্রত্যাবর্তন। অতঃপর তিনি জানিয়ে দেবেন তাদেরকে, যা তারা করত।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা আল্লাহর নামে কঠিন কসম করেছে, যদি তাদের কাছে কোন নিদর্শন আসে, তবে তারা অবশ্যই তার প্রতি ঈমান আনবে। বল, ‘সমস্ত নিদর্শন তো কেবল আল্লাহর কাছে। আর কিসে তোমাদের উপলব্ধি ঘটাবে যে, যখন তা এসে যাবে, তারা ঈমান আনবে না?"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাদের অন্তর ও দৃষ্টিসমূহ পালটে দেব যেমন তারা কুরআনের প্রতি প্রথমবার ঈমান আনেনি এবং আমি তাদেরকে তাদের অবাধ্যতায় ঘুরপাক খাওয়া অবস্থায় ছেড়ে দেব।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি আমি তাদের নিকট ফেরেশতা নাযিল করতাম এবং মৃতরা তাদের সাথে কথা বলত। আর সবকিছু সরাসরি তাদের সামনে সমবেত করতাম, তাহলেও তারা ঈমান আনত না, যদি না আল্লাহ চাইতেন; কিন্তু তাদের অধিকাংশই মূর্খ।"
    },
    {
      "resource_id": 162,
      "text": "আর এভাবেই আমি প্রত্যেক নবীর শত্রু করেছি মানুষ ও জিনের মধ্য থেকে শয়তানদেরকে, তারা প্রতারণার উদ্দেশ্যে একে অপরকে চাকচিক্যপূর্ণ কথার কুমন্ত্রণা দেয় এবং তোমার রব যদি চাইতেন, তবে তারা তা করত না। সুতরাং তুমি তাদেরকে ও তারা যে মিথ্যা রটায়, তা ত্যাগ কর।"
    },
    {
      "resource_id": 162,
      "text": "আর কুমন্ত্রণা এ কারণে যে, যারা আখিরাতের উপর ঈমান রাখে না তাদের অন্তর যেন এর (চাকচিক্যপূর্ণ কথার) প্রতি আকৃষ্ট হয় এবং যাতে তারা তা পছন্দ করে, আর তারা যা (যে পাপ) অর্জন করছে, তা যেন অর্জন করে।"
    },
    {
      "resource_id": 162,
      "text": "আমি কি আল্লাহ ছাড়া অন্য কাউকে বিচারক হিসেবে তালাশ করব? অথচ তিনিই তোমাদের নিকট বিস্তারিত কিতাব নাযিল করেছেন। আর যাদেরকে আমি কিতাব দিয়েছিলাম তারা জানত যে, তা তোমার রবের পক্ষ থেকে যথাযথভাবে নাযিলকৃত। সুতরাং তুমি কখনো সন্দেহকারীদের অন্তর্ভুক্ত হয়ো না।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমার রবের বাণী সত্য ও ন্যায়পরায়ণতার দিক থেকে পরিপূর্ণ হয়েছে। তাঁর বাণীসমূহের কোন পরিবর্তনকারী নেই। আর তিনিই সর্বশ্রোতা ও সর্বজ্ঞানী।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তুমি যারা যমীনে আছে তাদের অধিকাংশের আনুগত্য কর, তবে তারা তোমাকে আল্লাহর পথ থেকে বিচ্যুত করবে। তারা শুধু ধারণারই অনুসরণ করে এবং তারা শুধু অনুমানই করে।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় তোমার রব অধিক অবগত তার সম্পর্কে, যে তাঁর পথ থেকে বিচ্যুত হয় এবং তিনি অধিক অবগত হিদায়াতপ্রাপ্তদের সম্পর্কে।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং তোমরা আহার কর তা থেকে, যার উপর আল্লাহর নাম নেয়া হয়েছে, যদি তোমরা তাঁর আয়াতসমূহের ব্যাপারে বিশ্বাসী হও।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমাদের কী হল যে তোমরা তা থেকে আহার করো না, যার উপর আল্লাহর নাম উচ্চারণ করা হয়েছে! অথচ তিনি তোমাদের জন্য বিস্তারিত বর্ণনা করেছেন, যা তোমাদের উপর হারাম করেছেন। তবে যার প্রতি তোমরা বাধ্য হয়েছ এবং নিশ্চয় অনেকে না জেনে তাদের খেয়াল-খুশি দ্বারা পথভ্রষ্ট করে। নিশ্চয় তোমার রব সীমালঙ্ঘনকারীদের সম্পর্কে অধিক জ্ঞাত।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা প্রকাশ্য ও গোপন পাপ ত্যাগ কর। নিশ্চয় যারা পাপ অর্জন করে, তাদেরকে অচিরেই প্রতিদান দেয়া হবে, তারা যা অর্জন করে তার বিনিময়ে।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা তা থেকে আহার করো না, যার উপর আল্লাহর নাম উচ্চারণ করা হয়নি এবং নিশ্চয় তা সীমালঙ্ঘন এবং শয়তানরা তাদের বন্ধুদেরকে প্ররোচনা দেয়, যাতে তারা তোমাদের সাথে বিবাদ করে। আর যদি তোমরা তাদের আনুগত্য কর, তবে নিশ্চয় তোমরা মুশরিক।"
    },
    {
      "resource_id": 162,
      "text": "যে ছিল মৃত, অতঃপর আমি তাকে জীবন দিয়েছি এবং তার জন্য নির্ধারণ করেছি আলো, যার মাধ্যমে সে মানুষের মধ্যে চলে, সে কি তার মত যে ঘোর অন্ধকারে রয়েছে, যেখান থেকে সে বের হতে পারে না? এভাবেই কাফিরদের জন্য তাদের কৃতকর্ম সুশোভিত করা হয়।"
    },
    {
      "resource_id": 162,
      "text": "আর এভাবে আমি প্রতিটি জনপদে তার অপরাধীদের সর্দারদেরকে ছেড়ে দিয়েছি, যাতে তারা সেখানে চক্রান্ত করে। আর তারা শুধু নিজেদের সাথেই চক্রান্ত করে অথচ তারা উপলব্ধি করে না।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তাদের নিকট কোন নিদর্শন আসে, তারা বলে, আমরা কখনই ঈমান আনব না, যতক্ষণ না আল্লাহর রাসূলদেরকে যা দেয়া হয়েছে আমাদেরকে তার অনুরূপ দেয়া হয়। আল্লাহ ভালো জানেন, তিনি কোথায় তাঁর রিসালাত অর্পণ করবেন। যারা অপরাধ করেছে, অচিরেই তাদেরকে আক্রান্ত করবে আল্লাহর নিকট লাঞ্ছনা ও কঠোর আযাব, কারণ তারা চক্রান্ত করত।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং যাকে আল্লাহ হিদায়াত করতে চান, ইসলামের জন্য তার বুক উন্মুক্ত করে দেন। আর যাকে ভ্রষ্ট করতে চান, তার বুক সঙ্কীর্ণ-সঙ্কুচিত করে দেন, যেন সে আসমানে আরোহণ করছে। এমনিভাবে আল্লাহ অকল্যাণ দেন তাদের উপর, যারা ঈমান আনে না।"
    },
    {
      "resource_id": 162,
      "text": "আর এ হচ্ছে তোমার রবের সরল পথ। আমি তো বিস্তারিতভাবে আয়াতসমূহ বর্ণনা করেছি এমন কওমের জন্য, যারা উপদেশ গ্রহণ করে।"
    },
    {
      "resource_id": 162,
      "text": "তাদের জন্য তাদের রবের নিকট রয়েছে শান্তির আবাস এবং তারা যে আমল করত, তার কারণে তিনি তাদের অভিভাবক।"
    },
    {
      "resource_id": 162,
      "text": "আর যেদিন আল্লাহ তাদের সবাইকে সমবেত করবেন। সেদিন বলবেন, ‘হে জিনের দল, মানুষের অনেককে তোমরা বিভ্রান্ত করেছিলে’ এবং মানুষদের মধ্য থেকে তাদের অভিভাবকরা বলবে, ‘হে আমাদের রব, আমরা একে অপরের দ্বারা লাভবান হয়েছি এবং আমরা সে সময়ে উপনীত হয়েছি, যা আপনি আমাদের জন্য নির্ধারণ করে দিয়েছেন’। তিনি বলবেন, ‘আগুন তোমাদের ঠিকানা, তোমরা সেখানে স্থায়ী হবে। তবে আল্লাহ যা চান (তা ভিন্ন)’। নিশ্চয় তোমার রব প্রজ্ঞাময়, সর্বজ্ঞ।"
    },
    {
      "resource_id": 162,
      "text": "আর এভাবেই আমি যালিমদের কতককে কতকের বন্ধু বানিয়ে দেই, তারা যা অর্জন করত সে কারণে।"
    },
    {
      "resource_id": 162,
      "text": "‘হে জিন ও মানুষের দল, তোমাদের মধ্য থেকে কি তোমাদের নিকট রাসূলগণ আসেনি, যারা তোমাদের নিকট আমার আয়াতসমূহ বর্ণনা করত এবং তোমাদের এই দিনের সাক্ষাতের ব্যাপারে তোমাদেরকে সতর্ক করত?’ তারা বলবে, ‘আমরা আমাদের নিজদের বিরুদ্ধে সাক্ষ্য দিলাম।’ আর দুনিয়ার জীবন তাদেরকে প্রতারিত করেছে এবং তারা নিজেদের বিরুদ্ধে সাক্ষ্য দেবে যে, তারা ছিল কাফির।"
    },
    {
      "resource_id": 162,
      "text": "তা এই কারণে যে, তোমার রব যুলমের কারণে জনপদসমূহকে ধ্বংস করেন না তার অধিবাসীরা গাফিল থাকা অবস্থায় ।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা যা করে, সে অনুসারে প্রত্যেকের মর্যাদা রয়েছে এবং তোমার রব তারা যা করে সে সম্পর্কে গাফিল নন।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমার রব অমুখাপেক্ষী, দয়ালু। যদি তিনি চান, তোমাদেরকে সরিয়ে নেবেন এবং তোমাদের পরে যা ইচ্ছে স্থলাভিষিক্ত করবেন, যেমন তিনি তোমাদেরকে অন্য কওমের বংশ থেকে সৃষ্টি করেছেন।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় তোমাদেরকে যে ওয়াদা দেয়া হচ্ছে, তা অবশ্যই আসবে এবং (এ ব্যাপারে তাঁকে) তোমরা অক্ষম করতে পারবে না।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘হে আমার কওম, তোমরা তোমাদের অবস্থানে থেকে কাজ কর, নিশ্চয় আমিও কাজ করছি। অচিরেই তোমরা জানতে পারবে কার জন্য হবে আখিরাতের পরিণতি। নিশ্চয় যালিমরা সফল হয় না।’"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ যে শস্য ও চতুষ্পদ জন্তু সৃষ্টি করেছেন, সেখান থেকে তারা আল্লাহর জন্য একটি অংশ নির্ধারণ করে। অতঃপর তাদের ধারণা অনুসারে তারা বলে, ‘এটি আল্লাহর জন্য এবং এটি আমাদের শরীকদের জন্য।’ অতঃপর যা তাদের শরীকদের জন্য, তা আল্লাহর নিকট পৌঁছে না, আর যা আল্লাহর জন্য তা তাদের শরীকদের নিকট পৌঁছে যায়। তারা যে ফয়সালা করে, তা কতই না মন্দ !"
    },
    {
      "resource_id": 162,
      "text": "আর এভাবে অনেক মুশরিকের জন্য তাদের শরীকরা তাদের সন্তানদেরকে হত্যা করা শোভিত করেছে, যাতে তাদেরকে ধ্বংস করতে পারে এবং তাদের নিকট তাদের দীনকে সংশয়পূর্ণ করতে পারে। আর আল্লাহ যদি চাইতেন, তারা তা করত না। সুতরাং তারা যে মিথ্যা বানায়, তা নিয়ে তুমি তাদেরকে থাকতে দাও।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা তাদের ধারণা অনুসারে বলে, ‘এই চতুষ্পদ জন্তুগুলো ও শস্য নিষিদ্ধ। আমরা যাকে চাই, সে ছাড়া কেউ তা খাবে না’ এবং কিছু চতুষ্পদ জন্তু, যার পিঠে চড়া হারাম করা হয়েছে, আর কিছু চতুষ্পদ জন্তু রয়েছে যার উপর তারা আল্লাহর নাম উচ্চারণ করে না, আল্লাহর উপর মিথ্যা অপবাদস্বরূপ। তারা যে মিথ্যা বানায়, তার কারণে তাদেরকে অচিরেই তিনি প্রতিফল দেবেন।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলে, ‘এই চতুষ্পদ জন্তুগুলোর পেটে যা আছে, তা আমাদের পুরুষদের জন্য নির্দিষ্ট এবং আমাদের স্ত্রীদের জন্য হারাম। আর যদি তা মৃত হয়, তবে তারা সবাই তাতে শরীক’। অচিরেই তিনি তাদেরকে তাদের কথার প্রতিদান দেবেন। নিশ্চয় তিনি প্রজ্ঞাবান, জ্ঞানী।"
    },
    {
      "resource_id": 162,
      "text": "অবশ্যই তারা ক্ষতিগ্রস্ত হয়েছে যারা তাদের সন্তানদেরকে নির্বুদ্ধিতাবশত হত্যা করেছে না জেনে এবং আল্লাহর উপর মিথ্যা অপবাদস্বরূপ আল্লাহ তাদেরকে যে রিয্ক দিয়েছেন তা হারাম করেছে। অবশ্যই তারা পথভ্রষ্ট হয়েছে এবং তারা হিদায়াতপ্রাপ্ত হয়নি।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনিই সৃষ্টি করেছেন এমন বাগানসমূহ যার কিছু মাচায় তোলা হয় আর কিছু তোলা হয় না* এবং খেজুর গাছ ও শস্য, যার স্বাদ বিভিন্ন রকম, যায়তুন ও আনার যার কিছু দেখতে একরকম, আর কিছু ভিন্ন রকম। তোমরা তার ফল থেকে আহার কর, যখন তা ফলদান করে এবং ফল কাটার দিনেই তার হক দিয়ে দাও। আর অপচয় করো না। নিশ্চয়ই তিনি অপচয়কারীদেরকে ভালবাসেন না।\n\n* معروشات এর অর্থ ঐ সমস্ত লতাগুল্ম, যেগুলোকে পরিচর্যার উদ্দেশ্যে মাচায় উঠিয়ে দেয়া হয়। আর غيرمعروشات এর অর্থ হচ্ছে যে গাছ মাচায় উঠানোর প্রয়োজন হয় না; বরং স্বীয় কান্ডের উপর তা বেড়ে উঠে।"
    },
    {
      "resource_id": 162,
      "text": "আর চতুষ্পদ জন্তু থেকে (কিছুকে সৃষ্টি করেছেন) বোঝা বহনকারী ও ক্ষুদ্রাকৃতির। তোমরা আহার কর তা থেকে, যা আল্লাহ তোমাদেরকে রিয্ক দিয়েছেন এবং শয়তানের পদাঙ্ক অনুসরণ করো না। নিশ্চয় সে তোমাদের জন্য স্পষ্ট শত্রু।"
    },
    {
      "resource_id": 162,
      "text": "(তিনি সৃষ্টি করেছেন) আট প্রকারের জোড়া। মেষ থেকে দু’টি, ছাগল থেকে দু’টি। বল, ‘নর দু’টিকে তিনি হারাম করেছেন নাকি মাদি দু’টিকে? নাকি তা, যা মাদি দু’টির পেটে আছে? তোমরা জেনে-শুনে আমাকে জানাও, যদি তোমরা সত্যবাদী হয়ে থাক।’"
    },
    {
      "resource_id": 162,
      "text": "আর উট থেকে দু’টি ও গাভী থেকে দু’টি। বল, ‘নর দু’টিকে তিনি হারাম করেছেন নাকি মাদি দু’টিকে? নাকি তা, যা মাদি দু’টির পেটে আছে? অথবা তোমরা কি হাজির ছিলে, যখন আল্লাহ তোমাদেরকে এর নির্দেশ দিয়েছিলেন?’ সুতরাং তার চেয়ে অধিক যালিম কে, যে না জেনে মানুষকে বিভ্রান্ত করার জন্য আল্লাহর উপর মিথ্যা অপবাদ দেয়? নিশ্চয় আল্লাহ যালিম কওমকে হিদায়াত করেন না।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আমার নিকট যে ওহী পাঠানো হয়, তাতে আমি আহারকারীর উপর কোন হারাম পাই না, যা সে আহার করে। তবে যদি মৃত কিংবা প্রবাহিত রক্ত অথবা শূকরের গোশ্ত হয়- কারণ, নিশ্চয় তা অপবিত্র কিংবা এমন অবৈধ যা আল্লাহ ছাড়া অন্য কারো জন্য যবেহ করা হয়েছে। তবে যে ব্যক্তি নিরুপায় হয়ে অবাধ্য ও সীমালঙ্ঘনকারী না হয়ে তা গ্রহণে বাধ্য হয়েছে, তাহলে নিশ্চয় তোমার রব ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "আর ইয়াহূদীদের উপর আমি নখবিশিষ্ট সব জন্তু হারাম করেছিলাম এবং গরু ও ছাগলের চর্বিও তাদের উপরে হারাম করেছিলাম- তবে যা এগুলোর পিঠে ও ভুঁড়িতে থাকে, কিংবা যা কোন হাড়ের সাথে লেগে থাকে, তা ছাড়া। এটি তাদেরকে প্রতিফল দিয়েছিলাম তাদের অবাধ্যতার কারণে। আর নিশ্চয় আমি সত্যবাদী।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যদি তারা তোমাকে মিথ্যাবাদী বলে, তবে তুমি বল, তোমাদের রব সর্বব্যাপী দয়ার অধিকারী। আর তার আযাব অপরাধী কওম থেকে ফেরানো হয় না।"
    },
    {
      "resource_id": 162,
      "text": "অচিরেই মুশরিকরা বলবে, ‘আল্লাহ যদি চাইতেন, আমরা শিরক করতাম না এবং আমাদের পিতৃপুরুষরাও না এবং আমরা কোন কিছু হারাম করতাম না’। এভাবেই তাদের পূর্ববর্তীরা মিথ্যারোপ করেছে, যে পর্যন্ত না তারা আমার আযাব আস্বাদন করেছে। বল, ‘তোমাদের কাছে কি কোন জ্ঞান আছে, যা তোমরা আমাদের জন্য প্রকাশ করবে? তোমরা তো শুধু ধারণার অনুসরণ করছ এবং তোমরা তো কেবল অনুমান করছ’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘চূড়ান্ত প্রমাণ আল্লাহরই। সুতরাং যদি তিনি চান, অবশ্যই তোমাদের সবাইকে হিদায়াত দেবেন।’"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমাদের সাক্ষীদেরকে নিয়ে আস, যারা সাক্ষ্য দেবে যে, আল্লাহ এটি হারাম করেছেন’। অতএব যদি তারা সাক্ষ্য দেয়, তবে তুমি তাদের সাথে সাক্ষ্য দিয়ো না। আর তাদের প্রবৃত্তির অনুসরণ করো না, যারা আমার আয়াতসমূহকে অস্বীকার করেছে, যারা আখিরাতে বিশ্বাস করে না এবং যারা তাদের রবের সমকক্ষ নির্ধারণ করে।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘এসো, তোমাদের উপর তোমাদের রব যা হারাম করেছেন, তা তিলাওয়াত করি যে, তোমরা তার সাথে কোন কিছুকে শরীক করবে না এবং মা-বাবার প্রতি ইহসান করবে আর দারিদ্রের কারণে তোমাদের সন্তানদেরকে হত্যা করবে না। আমিই তোমাদেরকে রিয্ক দেই এবং তাদেরকেও। আর অশ্লীল কাজের নিকটবর্তী হবে না- তা থেকে যা প্রকাশ পায় এবং যা গোপন থাকে। আর বৈধ কারণ ছাড়া তোমরা সেই প্রাণকে হত্যা করো না, আল্লাহ যা হারাম করেছেন। এগুলো আল্লাহ তোমাদেরকে নির্দেশ দিয়েছেন, যাতে তোমরা বুঝতে পার।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা ইয়াতীমের সম্পদের নিকটবর্তী হয়ো না, সুন্দর পন্থা ছাড়া। যতক্ষণ না সে পরিণত বয়সে উপনীত হয়, আর পরিমাপ ও ওযন ইনসাফের সাথে পরিপূর্ণ দেবে। আমি কাউকে তার সাধ্য ছাড়া দায়িত্ব অর্পণ করি না। আর যখন তোমরা কথা বলবে, তখন ইনসাফ কর, যদিও সে আত্মীয় হয় এবং আল্লাহর ওয়াদা পূর্ণ কর। এগুলো তিনি তোমাদেরকে নির্দেশ দিয়েছেন। যাতে তোমরা উপদেশ গ্রহণ কর।"
    },
    {
      "resource_id": 162,
      "text": "আর এটি তো আমার সোজা পথ। সুতরাং তোমরা তার অনুসরণ কর এবং অন্যান্য পথ অনুসরণ করো না, তাহলে তা তোমাদেরকে তাঁর পথ থেকে বিচ্ছিন্ন করে দেবে। এগুলো তিনি তোমাদেরকে নির্দেশ দিয়েছেন, যাতে তোমরা তাকওয়া অবলম্বন কর।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর আমি মূসাকে প্রদান করেছি কিতাব, যে সৎকর্ম করেছে তার জন্য পরিপূর্ণতাস্বরূপ, প্রতিটি বিষয়ের বিস্তারিত ব্যাখ্যা, হিদায়াত ও রহমতস্বরূপ। যাতে তারা তাদের রবের সাক্ষাতের ব্যাপারে ঈমান রাখে।"
    },
    {
      "resource_id": 162,
      "text": "আর এটি কিতাব- যা আমি নাযিল করেছি- বরকতময়। সুতরাং তোমরা তার অনুসরণ কর এবং তাকওয়া অবলম্বন কর, যাতে তোমরা রহমতপ্রাপ্ত হও।"
    },
    {
      "resource_id": 162,
      "text": "যেন তোমরা না বল যে, কিতাব তো নাযিল করা হয়েছিল আমাদের পূর্বের দু’টি দলের উপর এবং আমরা তো তাদের অধ্যয়ন সম্পর্কে ছিলাম গাফেল।"
    },
    {
      "resource_id": 162,
      "text": "কিংবা যেন না বল যে, যদি আমাদের উপর কিতাব অবতীর্ণ করা হত, তবে অবশ্যই আমরা তাদের চেয়ে অধিক হিদায়াতপ্রাপ্ত হতাম। বস্তুত তোমাদের নিকট এসেছে তোমাদের রবের পক্ষ থেকে স্পষ্ট প্রমাণ, হিদায়াত ও রহমত। সুতরাং তার চেয়ে অধিক যালিম কে, যে আল্লাহর আয়াতসমূহকে অস্বীকার করেছে এবং তা থেকে বিমুখ হয়েছে? অচিরেই আমি তাদেরকে মন্দ আযাব দেব, যারা আমার আয়াতসমূহ থেকে বিমুখ হয়, তাদের বিমুখ হওয়ার কারণে।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি এরই অপেক্ষা করছে যে, তাদের নিকট ফেরেশতাগণ হাযির হবে, কিংবা তোমার রব উপস্থিত হবে অথবা প্রকাশ পাবে তোমার রবের নিদর্শনসমূহের কিছু? যেদিন তোমার রবের নিদর্শনসমূহের কিছু প্রকাশ পাবে, সেদিন কোন ব্যক্তিরই তার ঈমান উপকারে আসবে না, যে পূর্বে ঈমান আনেনি, কিংবা সে তার ঈমানে কোন কল্যাণ অর্জন করেনি। বল, ‘তোমরা অপেক্ষা কর, আমরাও অপেক্ষা করছি’।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা তাদের দীনকে বিচ্ছিন্ন করেছে এবং দল-উপদলে বিভক্ত হয়েছে, তাদের কোন ব্যাপারে তোমার দায়িত্ব নেই। তাদের বিষয়টি তো আল্লাহর নিকট। অতঃপর তারা যা করত, তিনি তাদেরকে সে বিষয়ে অবগত করবেন।"
    },
    {
      "resource_id": 162,
      "text": "যে সৎকাজ নিয়ে এসেছে, তার জন্য হবে তার দশ গুণ। আর যে অসৎকাজ নিয়ে এসেছে, তাকে অনুরূপই প্রতিদান দেয়া হবে এবং তাদেরকে যুলম করা হবে না।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘নিশ্চয় আমার রব আমাকে সোজা পথের হিদায়াত দিয়েছেন। তা সুপ্রতিষ্ঠিত দীন, ইবরাহীমের আদর্শ, সে ছিল একনিষ্ঠ এবং সে মুশরিকদের অন্তর্ভুক্ত ছিল না’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘নিশ্চয় আমার সালাত, আমার কুরবানী, আমার জীবন ও আমার মৃত্যু আল্লাহর জন্য, যিনি সকল সৃষ্টির রব’।"
    },
    {
      "resource_id": 162,
      "text": "‘তাঁর কোন শরীক নেই এবং আমাকে এরই নির্দেশ প্রদান করা হয়েছে। আর আমি মুসলমানদের মধ্যে প্রথম’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আমি কি আল্লাহ ছাড়া অন্য কোন রব অনুসন্ধান করব’ অথচ তিনি সব কিছুর রব’? আর প্রতিটি ব্যক্তি যা অর্জন করে, তা শুধু তারই উপর বর্তায় আর কোন ভারবহনকারী অন্যের ভার বহন করবে না। অতঃপর তোমাদের রবের নিকটই তোমাদের প্রত্যাবর্তনস্থল। সুতরাং তিনি তোমাদেরকে সেই সংবাদ দেবেন, যাতে তোমরা মতবিরোধ করতে।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনি সে সত্তা, যিনি তোমাদেরকে যমীনের খলীফা বানিয়েছেন এবং তোমাদের কতককে কতকের উপর মর্যাদা দিয়েছেন, যাতে তিনি তোমাদেরকে যা প্রদান করেছেন, তাতে তোমাদেরকে পরীক্ষা করেন। নিশ্চয় তোমার রব দ্রুত শাস্তিদানকারী এবং নিশ্চয় তিনি ক্ষমাশীল, পরম দয়ালু।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "6" }
  }
}
