{
  "translations": [
    {
      "resource_id": 203,
      "text": " All praises and thanks be to Allâh, Who (Alone) created the heavens and the earth, and originated the darkness and the light; yet those who disbelieve hold others as equal with their Lord."
    },
    {
      "resource_id": 203,
      "text": "  He it is Who has created you from clay, and then has decreed a (stated) term (for you to die). And there is with Him another determined term (for you to be resurrected), yet you doubt (in the Resurrection)."
    },
    {
      "resource_id": 203,
      "text": "  And He is Allâh (to be worshipped Alone) in the heavens and on the earth; He knows what you conceal and what you reveal, and He knows what you earn (good or bad). (See V.43:84)"
    },
    {
      "resource_id": 203,
      "text": "  And never an Ayah (sign) comes to them from the Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) of their Lord, but that they have been turning away from it."
    },
    {
      "resource_id": 203,
      "text": "  Indeed, they rejected the truth (the Qur’ân and Muhammad صلى الله عليه وسلم)<sup foot_note=154527>1</sup> when it came to them, but there will come to them the news of that (the torment) which they used to mock at."
    },
    {
      "resource_id": 203,
      "text": "  Have they not seen how many a generation before them We have destroyed whom We had established on the earth such as We have not established you? And We poured out on them rain from the sky in abundance, and made the rivers flow under them. Yet We destroyed them for their sins, and We created after them other generations."
    },
    {
      "resource_id": 203,
      "text": "  And even if We had sent down unto you (O Muhammad صلى الله عليه وسلم) a Message written on paper so that they could touch it with their hands, the disbelievers would have said: \"This is nothing but obvious magic!\""
    },
    {
      "resource_id": 203,
      "text": "  And they say: \"Why has not an angel been sent down to him?\" Had We sent down an angel, the matter would have been judged at once, and no respite would be granted to them."
    },
    {
      "resource_id": 203,
      "text": " And had We appointed him an angel, We indeed would have made him a man, and We would have certainly confused them in which they are already confused (i.e. the Message of Prophet Muhammad صلى الله عليه وسلم)."
    },
    {
      "resource_id": 203,
      "text": "  And indeed (many) Messengers before you were mocked at, but their scoffers were surrounded by the very thing that they used to mock at."
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"Travel in the land and see what was the end of those who rejected truth.\""
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"To whom belongs all that is in the heavens and the earth?\" Say: \"To Allâh. He has prescribed Mercy for Himself.<sup foot_note=154528>1</sup> Indeed He will gather you together on the Day of Resurrection, about which there is no doubt. Those who have lost themselves will not believe [in Allâh as being the only Ilâh (God), and Muhammad صلى الله عليه وسلم as being one of His Messengers, and in Resurrection]."
    },
    {
      "resource_id": 203,
      "text": "  And to Him belongs whatsoever exists in the night and the day, and He is the All-Hearing, the All-Knowing.\""
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"Shall I take as a Walî (Helper, Protector, Lord or God) any other than Allâh, the Creator of the heavens and the earth? And it is He Who feeds but is not fed.\" Say: \"Verily, I am commanded to be the first of those who submit themselves to Allâh (as Muslims).\" And be not you (O Muhammad صلى الله عليه وسلم) of the Mushrikûn [polytheists, pagans, idolaters and disbelievers in the Oneness of Allâh]. (Tafsir Al-Qurtubi)"
    },
    {
      "resource_id": 203,
      "text": "  Say: \"I fear, if I disobey my Lord, the torment of a Mighty Day.\""
    },
    {
      "resource_id": 203,
      "text": "  He who is averted from (such a torment) on that Day, (Allâh) has surely been Merciful to him. And that would be the obvious success."
    },
    {
      "resource_id": 203,
      "text": "  And if Allâh touches you with harm, none can remove it but He, and if He touches you with good, then He is Able to do all things."
    },
    {
      "resource_id": 203,
      "text": "  And He is the Irresistible, (Supreme) above His slaves, and He is the All-Wise, Well-Acquainted with all things."
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"What thing is the most great in witness?\" Say: \"Allâh (the Most Great!) is Witness between me and you; this Qur’ân has been revealed to me that I may therewith warn you and whomsoever it may reach. Can you verily bear witness that besides Allâh there are other âlihah (gods)?\" Say \"I bear no (such) witness!\" Say: \"But in truth He (Allâh) is the only one Ilâh (God). And truly I am innocent of what you join in worship with Him.\""
    },
    {
      "resource_id": 203,
      "text": "  Those to whom We have given the Scripture (Jews and Christians) recognize him (i.e. Muhammad صلى الله عليه وسلم as a Messenger of Allâh, and they also know that there is no Ilâh (God) but Allâh and Islâm is Allâh’s Religion), as they recognize their own sons. Those who have lost (destroyed) themselves will not believe.<sup foot_note=154529>1</sup> (Tafsir At-Tabarî)."
    },
    {
      "resource_id": 203,
      "text": "  And who does more aggression and wrong than he who invents a lie against Allâh or rejects His Ayât (proofs, evidence, verses, lessons or revelations)? Verily, the Zâlimûn (polytheists and wrong-doers) shall never be successful."
    },
    {
      "resource_id": 203,
      "text": "  And on the Day when We shall gather them all together, then We shall say to those who joined partners (in worship with Us): \"Where are your partners (false deities) whom you used to assert (as partners in worship with Allâh)?\""
    },
    {
      "resource_id": 203,
      "text": "  There will then be (left) no Fitnah (excuses or statements or arguments) for them but to say: \"By Allâh, our Lord, we were not those who joined others in worship with Allâh.\""
    },
    {
      "resource_id": 203,
      "text": "  Look! How they lie against themselves! But the (lie) which they invented will disappear from them."
    },
    {
      "resource_id": 203,
      "text": "  And of them there are some who listen to you; but We have set veils on their hearts, so they understand it not, and deafness in their ears; and even if they see every one of the Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) they will not believe therein; to the point that when they come to you to argue with you, the disbelievers say: \"These are nothing but tales of the men of old.\""
    },
    {
      "resource_id": 203,
      "text": "  And they prevent others from him (from following Prophet Muhammad صلى الله عليه وسلم) and they themselves keep away from him, and (by doing so) they destroy not but their ownselves, yet they perceive (it) not."
    },
    {
      "resource_id": 203,
      "text": "  If you could but see when they will be held over the (Hell) Fire! They will say: \"Would that we were but sent back (to the world)! Then we would not deny the Ayât (proofs, evidence, verses, lessons, revelations, etc.) of our Lord, and we would be of the believers!\""
    },
    {
      "resource_id": 203,
      "text": " Nay, it has become manifest to them what they had been concealing before. But if they were returned (to the world), they would certainly revert to that which they were forbidden. And indeed they are liars."
    },
    {
      "resource_id": 203,
      "text": "  And they said: \"There is no (other life) but our (present) life of this world, and never shall we be resurrected (on the Day of Resurrection).\""
    },
    {
      "resource_id": 203,
      "text": "  If you could but see when they will be held (brought and made to stand) in front of their Lord! He will say: \"Is not this (Resurrection and the taking of the accounts) the truth?\" They will say: \"Yes, by our Lord!\" He will then say: \"So taste you the torment because you used not to believe.\""
    },
    {
      "resource_id": 203,
      "text": "  They indeed are losers who denied their Meeting with Allâh,<sup foot_note=154530>1</sup> until all of a sudden, the Hour (signs of death) is on them, and they say: \"Alas for us that we gave no thought to it,\" while they will bear their burdens on their backs; and evil indeed are the burdens that they will bear!"
    },
    {
      "resource_id": 203,
      "text": "  And the life of this world is nothing but play and amusement. But far better is the house in the Hereafter for those who are Al-Muttaqûn (the pious - See V.2:2). Will you not then understand?"
    },
    {
      "resource_id": 203,
      "text": "  We know indeed the grief which their words cause you (O Muhammad صلى الله عليه وسلم): it is not you that they deny, but it is the Verses (the Qur’ân) of Allâh that the Zâlimûn (polytheists and wrong-doers) deny."
    },
    {
      "resource_id": 203,
      "text": "  Verily, (many) Messengers were denied before you (O Muhammad صلى الله عليه وسلم), but with patience they bore the denial, and they were hurt; till Our Help reached them, and none can alter the Words (Decisions) of Allâh. Surely there has reached you the information (news) about the Messengers (before you)."
    },
    {
      "resource_id": 203,
      "text": "  If their aversion (from you, O Muhammad صلى الله عليه وسلم and from that with which you have been sent) is hard on you, (and you cannot be patient of their harm to you), then if you were able to seek a tunnel in the earth or a ladder to the sky, so that you may bring them a sign (and you cannot do it, so be patient). And had Allâh willed, He could have gathered them together (all) on true guidance, so be not you one of those who are Al-Jâhilûn (the ignorant)."
    },
    {
      "resource_id": 203,
      "text": " It is only those who listen (to the Message of Prophet Muhammad صلى الله عليه وسلم), will respond (benefit from it), but as for the dead (i.e. disbelievers), Allâh will raise them up, then to Him they will be returned (for their recompense)."
    },
    {
      "resource_id": 203,
      "text": "  And they said: \"Why is not a sign sent down to him from his Lord?\" Say: \"Allâh is certainly Able to send down a sign, but most of them know not.\""
    },
    {
      "resource_id": 203,
      "text": "  There is not a moving (living) creature on earth, nor a bird that flies with its two wings, but are communities like you. We have neglected nothing in the Book, then unto their Lord they (all) shall be gathered."
    },
    {
      "resource_id": 203,
      "text": "  Those who reject Our Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) are deaf and dumb in the darkness. Allâh sends astray whom He wills and He guides on the Straight Path whom He wills."
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"Tell me if Allâh’s Torment comes upon you, or the Hour comes upon you, would you then call upon any one other than Allâh? (Reply) if you are truthful!\""
    },
    {
      "resource_id": 203,
      "text": "  Nay! To Him Alone you would call, and, if He wills, He would remove that (distress) for which you call upon Him, and you would forget at that time whatever partners you joined (with Him in worship)!"
    },
    {
      "resource_id": 203,
      "text": "  Verily, We sent (Messengers) to many nations before you (O Muhammad صلى الله عليه وسلم). And We seized them with extreme poverty (or loss in wealth) and loss in health (with calamities) so that they might humble themselves (believe with humility)."
    },
    {
      "resource_id": 203,
      "text": "  When Our Torment reached them, why then did they not humble themselves (believe with humility)? But their hearts became hardened, and Shaitân (Satan) made fair-seeming to them that which they used to do."
    },
    {
      "resource_id": 203,
      "text": "  So, when they forgot (the warning) with which they had been reminded, We opened for them the gates of every (pleasant) thing, until in the midst of their enjoyment in that which they were given, all of a sudden, We took them (in punishment), and lo! They were plunged into destruction with deep regrets and sorrows."
    },
    {
      "resource_id": 203,
      "text": "  So the root of the people who did wrong was cut off. And all the praises and thanks are to Allâh, the Lord of the ‘Âlamîn (mankind, jinn, and all that exists)."
    },
    {
      "resource_id": 203,
      "text": "  Say (to the disbelievers): \"Tell me, if Allâh took away your hearing and your sight, and sealed up your hearts, who is there - an ilâh (a god) other than Allâh who could restore them to you?\" See how variously We explain the Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.), yet they turn aside."
    },
    {
      "resource_id": 203,
      "text": "  Say: \"Tell me, if the punishment of Allâh comes to you suddenly (during the night), or openly (during the day), will any be destroyed except the Zâlimûn (polytheists and wrong-doing people)?\""
    },
    {
      "resource_id": 203,
      "text": "  And We send not the Messengers but as givers of glad tidings and as warners. So whosoever believes and does righteous good deeds, upon such shall come no fear, nor shall they grieve."
    },
    {
      "resource_id": 203,
      "text": "  But those who reject Our Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.), the torment will touch them for their disbelief<sup foot_note=154531>1</sup> (and for their belying the Message of Muhammad صلى الله عليه وسلم). [Tafsir Al-Qurtubî]."
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"I don’t tell you that with me are the treasures of Allâh, nor (that) I know the Unseen; nor I tell you that I am an angel. I but follow what is revealed to me.\" Say: \"Are the blind and the one who sees equal? Will you not then take thought?\""
    },
    {
      "resource_id": 203,
      "text": "  And warn therewith (the Qur’ân) those who fear that they will be gathered before their Lord, when there will be neither a protector nor an intercessor for them besides Him, so that they may fear Allâh and keep their duty to Him (by abstaining from committing sins and by doing all kinds of good deeds which He has ordained)."
    },
    {
      "resource_id": 203,
      "text": "  And turn not away those who invoke their Lord, morning and afternoon seeking His Face. You are accountable for them in nothing, and they are accountable for you in nothing, that you may turn them away, and thus become of the Zâlimûn (unjust)."
    },
    {
      "resource_id": 203,
      "text": "  Thus We have tried some of them with others, that they might say: \"Is it these (poor believers) whom Allâh has favoured from amongst us?\" Does not Allâh know best those who are grateful?"
    },
    {
      "resource_id": 203,
      "text": "  When those who believe in Our Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) come to you, say: \"Salâmun ‘Alaikum\" (peace be on you); your Lord has written (prescribed) Mercy for Himself, so that if any of you does evil in ignorance, and thereafter repents and does righteous good deeds (by obeying Allâh), then surely, He is Oft-Forgiving, Most Merciful."
    },
    {
      "resource_id": 203,
      "text": "  And thus do We explain the Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) in detail, that the way of the Mujrimûn (criminals, polytheists, sinners) may become manifest."
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"I have been forbidden to worship those whom you invoke (worship) besides Allâh.\" Say: \"I will not follow your vain desires. If I did, I would go astray, and I would not be one of the rightly guided.\""
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"I am on clear proof from my Lord (Islâmic Monotheism), but you deny it (the truth that has come to me from Allâh). I have not gotten what you are asking for impatiently (the torment). The decision is only for Allâh, He declares the truth, and He is the Best of judges.\""
    },
    {
      "resource_id": 203,
      "text": "  Say: \"If I had that which you are asking for impatiently (the torment), the matter would have been settled at once between me and you, but Allâh knows best the Zâlimûn (polytheists and wrong-doers).\""
    },
    {
      "resource_id": 203,
      "text": "  And with Him are the keys of the Ghaib (all that is hidden), none knows them but He. And He knows whatever there is in the land and in the sea; not a leaf falls, but he knows it. There is not a grain in the darkness of the earth nor anything fresh or dry, but is written in a Clear Record."
    },
    {
      "resource_id": 203,
      "text": " It is He Who takes your souls by night (when you are asleep), and has knowledge of all that you have done by day, then He raises (wakes) you up again that a term appointed (your life period) be fulfilled, then (in the end) unto Him will be your return. Then He will inform you of that which you used to do."
    },
    {
      "resource_id": 203,
      "text": "  He is the Irresistible, (Supreme) over His slaves, and He sends guardians (angels guarding and writing all of one’s good and bad deeds) over you,<sup foot_note=154532>1</sup> until when death approaches one of you, Our Messengers (angel of death and his assistants) take his soul, and they never neglect their duty."
    },
    {
      "resource_id": 203,
      "text": "  Then they are returned to Allâh, their True Maulâ [True Master (God), the Just Lord (to reward them)]. Surely, for Him is the judgement and He is the Swiftest in taking account."
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"Who rescues you from the darkness of the land and the sea (dangers like storms), (when) you call upon Him in humility and in secret (saying): If He (Allâh) only saves us from this (danger), we shall truly be grateful.\""
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"Allâh rescues you from this and from all (other) distresses, and yet you worship others besides Allâh.\""
    },
    {
      "resource_id": 203,
      "text": "  Say: \"He has power to send torment on you from above or from under your feet, or to cover you with confusion in party strife, and make you to taste the violence of one another.\" See how variously We explain the Ayât (proofs, evidence, lessons, signs, revelations, etc.), so that they may understand."
    },
    {
      "resource_id": 203,
      "text": "  But your people (O Muhammad صلى الله عليه وسلم) have denied it (the Qur’ân) though it is the truth. Say: \"I am not a Wakîl (guardian) over you.\""
    },
    {
      "resource_id": 203,
      "text": "  For every news there is a reality<sup foot_note=154533>1</sup> and you will come to know."
    },
    {
      "resource_id": 203,
      "text": "  And when you (Muhammad صلى الله عليه وسلم) see those who engage in a false conversation about Our Verses (of the Qur’ân) by mocking at them, stay away from them till they turn to another topic. And if Shaitân (Satan) causes you to forget, then after the remembrance sit not you in the company of those people who are the Zâlimûn (polytheists and wrong-doers)."
    },
    {
      "resource_id": 203,
      "text": " Those who fear Allâh, keep their duty to Him and avoid evil are not responsible for them (the disbelievers) in any case, but (their duty) is to remind them, that they may fear Allah (and refrain from mocking at the Qur’ân). [The provision of this Verse was abrogated by the Verse 4:140]."
    },
    {
      "resource_id": 203,
      "text": "  And leave alone those who take their religion as play and amusement, and whom the life of this world has deceived. But remind (them) with it (the Qur’ân) lest a person be given up to destruction for that which he has earned, when he will find for himself no protector or intercessor besides Allâh, and even if he offers every ransom, it will not be accepted from him. Such are they who are given up to destruction because of that which they have earned. For them will be a drink of boiling water and a painful torment because they used to disbelieve."
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"Shall we invoke others besides Allâh (false deities), that can do us neither good nor harm, and shall we turn back on our heels after Allâh has guided us (to true Monotheism)? - like one whom the Shayâtîn (devils) have made to go astray in the land in confusion, his companions calling him to guidance (saying): ‘Come to us.’ \" Say: \"Verily, Allâh’s Guidance is the only guidance, and we have been commanded to submit (ourselves) to the Lord of the ‘Âlamîn (mankind, jinn and all that exists);"
    },
    {
      "resource_id": 203,
      "text": "  And to perform As-Salât (Iqâmat-as-Salât), and to be obedient to Allâh and fear Him, and it is He to Whom you shall be gathered."
    },
    {
      "resource_id": 203,
      "text": "  It is He Who has created the heavens and the earth in truth, and on the Day (i.e. the Day of Resurrection) He will say: \"Be!\", - and it is! His Word is the Truth. His will be the dominion on the Day when the Trumpet will be blown. All-Knower of the unseen and the seen. He is the All-Wise, Well-Aware (of all things)."
    },
    {
      "resource_id": 203,
      "text": " And (remember) when Ibrâhîm (Abraham) said to his father Âzar: \"Do you take idols as âlihah (gods)? Verily, I see you and your people in manifest error.<sup foot_note=154534>1</sup>\""
    },
    {
      "resource_id": 203,
      "text": "  Thus did we show Ibrâhîm (Abraham) the kingdom of the heavens and the earth that he be one of those who have Faith with certainty."
    },
    {
      "resource_id": 203,
      "text": "  When the night covered him over with darkness he saw a star. He said: \"This is my lord.\" But when it set, he said: \"I like not those that set.\""
    },
    {
      "resource_id": 203,
      "text": "  When he saw the moon rising up, he said: \"This is my lord.\" But when it set, he said: \"Unless my Lord guides me, I shall surely be among the people who went astray.\""
    },
    {
      "resource_id": 203,
      "text": "  When he saw the sun rising up, he said: \"This is my lord. This is greater.\" But when it set, he said: \"O my people! I am indeed free from all that you join as partners (in worship with Allâh)."
    },
    {
      "resource_id": 203,
      "text": "  Verily, I have turned my face towards Him Who has created the heavens and the earth Hanîfa (Islâmic Monotheism, i.e. worshipping none but Allâh Alone), and I am not of Al-Mushrikûn (See V.2:105)\"."
    },
    {
      "resource_id": 203,
      "text": "  His people disputed with him. He said: \"Do you dispute with me concerning Allâh while He has guided me, and I fear not those whom you associate with Him (Allâh) in worship. (Nothing can happen to me) except when my Lord (Allâh) wills something. My Lord comprehends in His Knowledge all things. Will you not then remember?"
    },
    {
      "resource_id": 203,
      "text": "  \"And how should I fear those whom you associate in worship with Allâh (though they can neither benefit nor harm), while you fear not that you have joined in worship with Allâh things for which He has not sent down to you any authority. (So) which of the two parties has more right to be in security? If you but know.\""
    },
    {
      "resource_id": 203,
      "text": " It is those who believe (in the Oneness of Allâh and worship none but Him Alone) and confuse not their belief with Zulm (wrong i.e. by worshipping others besides Allâh), for them (only) there is security and they are the guided.<sup foot_note=154535>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And that was Our Proof which We gave Ibrâhîm (Abraham) against his people. We raise whom We will in degrees. Certainly your Lord is All-Wise, All-Knowing."
    },
    {
      "resource_id": 203,
      "text": "  And We bestowed upon him Ishâq (Isaac) and Ya‘qûb (Jacob), each of them We guided, and before him, We guided Nûh (Noah), and among his progeny Dâwûd (David), Sulaimân (Solomon), Ayyûb (Job), Yûsuf (Joseph), Mûsâ (Moses), and Hârûn (Aaron). Thus do We reward Al-Muhsinûn (the good-doers - see the footnote of V.9: 120)."
    },
    {
      "resource_id": 203,
      "text": "  And Zakariyâ (Zachariya), and Yahya (John) and ‘Îsâ (Jesus) and Iliyâs (Elias), each one of them was of the righteous."
    },
    {
      "resource_id": 203,
      "text": "  And Ismâ‘îl (Ishmael) and Al-Yasa‘ (Elisha), and Yûnus (Jonah) and Lût (Lot), and each one of them We preferred above the ‘Âlamîn [mankind and jinn (of their times)]."
    },
    {
      "resource_id": 203,
      "text": "  And also some of their fathers and their progeny and their brethren, We chose them, and We guided them to the Straight Path."
    },
    {
      "resource_id": 203,
      "text": "  This is the Guidance of Allâh with which He guides whomsoever He wills of His slaves. But if they had joined in worship others with Allâh, all that they used to do would have been of no benefit to them."
    },
    {
      "resource_id": 203,
      "text": "  They are those whom We gave the Book, Al-Hukm (understanding of the religious laws), and Prophethood. But if these disbelieve therein (the Book, Al-Hukm and Prophethood), then, indeed We have entrusted it to a people (such as the Companions of Prophet Muhammad صلى الله عليه وسلم) who are not disbelievers therein."
    },
    {
      "resource_id": 203,
      "text": "  They are those whom Allâh had guided. So follow their guidance. Say: \"No reward I ask of you for this (the Qur’ân). It is only a reminder for the ‘Âlamîn (mankind and jinn).\""
    },
    {
      "resource_id": 203,
      "text": " They (the Jews, Quraish pagans, idolaters) did not estimate Allâh with an estimation due to Him when they said: \"Nothing did Allâh send down to any human being (by revelation).\" Say (O Muhammad صلى الله عليه وسلم): \"Who then sent down the Book which Mûsâ (Moses) brought, a light and a guidance to mankind which you (the Jews) have made into (separate) papersheets, disclosing (some of it) and concealing much. And you (believers in Allâh and His Messenger Muhammad صلى الله عليه وسلم) were taught (through the Qur’ân) that which neither you nor your fathers knew.\" Say: \"Allâh (sent it down).\" Then leave them to play in their vain discussions. (Tafsir Al-Qurtubî)."
    },
    {
      "resource_id": 203,
      "text": "  And this (the Qur’ân) is a blessed Book which We have sent down, confirming (the revelations) which came before it, so that you may warn the Mother of Towns (i.e. Makkah) and all those around it. Those who believe in the Hereafter believe in it (the Qur’ân), and they are constant in guarding their Salât (prayers)."
    },
    {
      "resource_id": 203,
      "text": "  And who can be more unjust than he who invents a lie against Allâh, or says: \"A revelation has come to me\" whereas no revelation has come to him in anything ; and who says, \"I will reveal the like of what Allâh has revealed.\" And if you could but see when the Zâlimûn (polytheists and wrong-doers) are in the agonies of death, while the angels are stretching forth their hands (saying): \"Deliver your souls! This day you shall be recompensed with the torment of degradation because of what you used to utter against Allâh other than the truth. And you used to reject His Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) with disrespect!<sup foot_note=154536>1</sup>\""
    },
    {
      "resource_id": 203,
      "text": "  And truly you have come unto Us alone (without wealth, companions or anything else) as We created you the first time. You have left behind you all that which We had bestowed on you. We see not with you your intercessors whom you claimed to be partners with Allâh. Now all relations between you and them have been cut off, and all that you used to claim has vanished from you."
    },
    {
      "resource_id": 203,
      "text": " Verily! It is Allâh Who causes the seed-grain and the fruit-stone (like date-stone) to split and sprout. He brings forth the living from the dead, and it is He Who brings forth the dead from the living. Such is Allâh, then how are you deluded away from the truth?"
    },
    {
      "resource_id": 203,
      "text": "  (He is the) Cleaver of the daybreak. He has appointed the night for resting, and the sun and the moon for reckoning. Such is the measuring of the All-Mighty, the All-Knowing."
    },
    {
      "resource_id": 203,
      "text": "  It is He Who has set the stars<sup foot_note=154537>1</sup> for you, so that you may guide your course with their help through the darkness of the land and the sea. We have (indeed) explained in detail Our Ayât (proofs, evidence, verses, lessons, signs, Revelations, etc.) for people who know."
    },
    {
      "resource_id": 203,
      "text": "  It is He Who has created you from a single person (Adam), and has given you a place of residing (on the earth or in your mother’s wombs) and a place of storage [in the earth (in your graves) or in your father’s loins]. Indeed, We have explained in detail Our revelations (this Qur’ân) for people who understand."
    },
    {
      "resource_id": 203,
      "text": "  It is He Who sends down water (rain) from the sky, and with it We bring forth vegetation of all kinds, and out of it We bring forth green stalks, from which We bring forth thick clustered grain. And out of the date-palm and its spathe come forth clusters of dates hanging low and near, and gardens of grapes, olives and pomegranates, each similar (in kind) yet different (in variety and taste). Look at their fruits when they begin to bear, and the ripeness thereof. Verily! In these things there are signs for people who believe."
    },
    {
      "resource_id": 203,
      "text": "  Yet, they join the jinn as partners in worship with Allâh, though He has created them (the jinn); and they attribute falsely without knowledge sons and daughters to Him. Be He Glorified and Exalted above all that (evil) they attribute to Him."
    },
    {
      "resource_id": 203,
      "text": "  He is the Originator of the heavens and the earth. How can He have children when He has no wife? He created all things and He is the All-Knower of everything<sup foot_note=154538>1</sup>."
    },
    {
      "resource_id": 203,
      "text": "  Such is Allâh, your Lord! Lâ ilâha illa Huwa (none has the right to be worshipped but He), the Creator of all things. So worship Him (Alone), and He is the Wakîl (Trustee, Disposer of affairs, Guardian) over all things."
    },
    {
      "resource_id": 203,
      "text": "  No vision can grasp Him, but He grasps all vision. He is Al-Latîf (the Most Subtle and Courteous), Well-Acquainted with all things."
    },
    {
      "resource_id": 203,
      "text": "  Verily, proofs have come to you from your Lord, so whosoever sees, will do so for (the good of) his ownself, and whosoever blinds himself, will do so to his own harm, and I (Muhammad صلى الله عليه وسلم) am not a watcher over you."
    },
    {
      "resource_id": 203,
      "text": "  Thus We explain variously the Verses so that they (the disbelievers) may say: \"You have studied (the Books of the people of the Scripture and brought this Qur’ân from that)\" and that We may make the matter clear for the people who have knowledge."
    },
    {
      "resource_id": 203,
      "text": "  Follow what has been revealed to you (O Muhammad صلى الله عليه وسلم) from your Lord, Lâ ilâha illa Huwa (none has the right to be worshipped but He) and turn aside from Al-Mushrikûn <sup foot_note=154539>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Had Allâh willed, they would not have taken others besides Him in worship. And We have not made you a watcher over them nor are you a Wakîl (disposer of affairs, guardian, trustee) over them."
    },
    {
      "resource_id": 203,
      "text": "  And insult not those whom they (disbelievers) worship besides Allâh, lest they insult Allâh wrongfully without knowledge. Thus We have made fair-seeming to each people its own doings; then to their Lord is their return and He shall then inform them of all that they used to do.<sup foot_note=154540>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And they swear their strongest oaths by Allâh, that if there came to them a sign, they would surely believe therein. Say: \"Signs are but with Allâh and what will make you (Muslims) perceive that (even) if it (the sign) came, they will not believe?\""
    },
    {
      "resource_id": 203,
      "text": "  And We shall turn their hearts and their eyes away (from guidance), as they refused to believe therein for the first time, and We shall leave them in their trespass to wander blindly."
    },
    {
      "resource_id": 203,
      "text": "  And even if We had sent down unto them angels, and the dead had spoken unto them, and We had gathered together all things before their very eyes, they would not have believed, unless Allâh willed, but most of them behave ignorantly."
    },
    {
      "resource_id": 203,
      "text": "  And so We have appointed for every Prophet enemies - Shayâtîn (devils) among mankind and jinn, inspiring one another with adorned speech as a delusion (or by way of deception). If your Lord had so willed, they would not have done it; so leave them alone with their fabrications. (Tafsîr Qurtubi)"
    },
    {
      "resource_id": 203,
      "text": "  (And this is in order) that the hearts of those who disbelieve in the Hereafter may incline to such (deceit), and that they may remain pleased with it, and that they may commit what they are committing (all kinds of sins and evil deeds)."
    },
    {
      "resource_id": 203,
      "text": "  [Say (O Muhammad صلى الله عليه وسلم)] \"Shall I seek a judge other than Allâh while it is He Who has sent down unto you the Book (the Qur’ân), explained in detail.\" Those unto whom We gave the Scripture [the Taurât (Torah) and the Injeel (Gospel)] know that it is revealed from your Lord in truth. So be not you of those who doubt."
    },
    {
      "resource_id": 203,
      "text": "  And the Word of your Lord has been fulfilled in truth and in justice. None can change His Words. And He is the All-Hearer, the All-Knower."
    },
    {
      "resource_id": 203,
      "text": "  And if you obey most of those on the earth, they will mislead you far away from Allâh’s Path. They follow nothing but conjectures, and they do nothing but lie."
    },
    {
      "resource_id": 203,
      "text": "  Verily, your Lord! It is He Who knows best who strays from His Way, and He knows best the rightly guided ones."
    },
    {
      "resource_id": 203,
      "text": "  So eat of that (meat) on which Allâh’s Name has been pronounced (while slaughtering the animal), if you are believers in His Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.)."
    },
    {
      "resource_id": 203,
      "text": "  And why should you not eat of that (meat) on which Allâh’s Name has been pronounced (at the time of slaughtering the animal), while He has explained to you in detail what is forbidden to you, except under compulsion of necessity? And surely many do lead (mankind) astray by their own desires through lack of knowledge. Certainly your Lord knows best the transgressors."
    },
    {
      "resource_id": 203,
      "text": "  Leave (O mankind, all kinds of) sin, open and secret. Verily, those who commit sin will get due recompense for that which they used to commit."
    },
    {
      "resource_id": 203,
      "text": "  Eat not (O believers) of that (meat) on which Allâh’s Name has not been pronounced (at the time of the slaughtering of the animal), for sure it is Fisq (a sin and disobedience of Allâh). And certainly, the Shayâtîn (devils) do inspire their friends (from mankind) to dispute with you, and if you obey them<sup foot_note=154541>1</sup> [by making Al-Maitah (a dead animal) legal by eating it], then you would indeed be Mushrikûn (polytheists); [because they (devils and their friends) made lawful to you to eat that which Allâh has made unlawful to eat and you obeyed them by considering it lawful to eat, and by doing so you worshipped them; and to worship others besides Allâh is polytheism]."
    },
    {
      "resource_id": 203,
      "text": "  Is he who was dead (without Faith by ignorance and disbelief) and We gave him life (by knowledge and Faith) and set for him a light (of Belief) whereby he can walk amongst men - like him who is in the darkness (of disbelief, polytheism and hypocrisy) from which he can never come out? Thus it is made fair-seeming to the disbelievers that which they used to do."
    },
    {
      "resource_id": 203,
      "text": "  And thus We have set up in every town great ones of its wicked people to plot therein. But they plot not except against their ownselves, and they perceive (it) not."
    },
    {
      "resource_id": 203,
      "text": "  And when there comes to them a sign (from Allâh) they say: \"We shall not believe until we receive the like of that which the Messengers of Allâh had received.\" Allâh knows best with whom to place His Message. Humiliation and disgrace from Allâh and a severe torment will overtake the criminals (polytheists, sinners) for that which they used to plot."
    },
    {
      "resource_id": 203,
      "text": "  And whomsoever Allâh wills to guide, He opens his breast to Islâm; and whomsoever He wills to send astray, He makes his breast closed and constricted, as if he is climbing up to the sky. Thus Allâh puts the wrath on those who believe not.<sup foot_note=154542>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And this is the Path of your Lord (the Qur’ân and Islâm) leading Straight. We have detailed Our Revelations for a people who take heed."
    },
    {
      "resource_id": 203,
      "text": "  For them will be the home of peace (Paradise) with their Lord. And He will be their Walî (Helper and Protector) because of what they used to do."
    },
    {
      "resource_id": 203,
      "text": "  And on the Day when He will gather them (all) together (and say): \"O you assembly of jinn! Many did you mislead of men,\" and their Auliyâ’ (friends and helpers) amongst men will say: \"Our Lord! We benefited one from the other, but now we have reached our appointed term which You did appoint for us.\" He will say: \"The Fire be your dwelling-place, you will dwell therein forever, except as Allâh may will. Certainly your Lord is All-Wise, All-Knowing.\""
    },
    {
      "resource_id": 203,
      "text": "  And thus We do make the Zâlimûn (polytheists and wrong-doers) Auliyâ’ (supporters and helpers) of one another (in committing crimes), because of that which they used to earn."
    },
    {
      "resource_id": 203,
      "text": "  O you assembly of jinn and mankind! \"Did not there come to you Messengers from amongst you, reciting unto you My Verses and warning you of the meeting of this Day of yours?\" They will say: \"We bear witness against ourselves.\" It was the life of this world that deceived them. And they will bear witness against themselves that they were disbelievers."
    },
    {
      "resource_id": 203,
      "text": "  This is because your Lord would not destroy the (populations of) towns for their wrong-doing (i.e. associating others in worship along with Allâh) while their people were unaware (so the Messengers were sent)."
    },
    {
      "resource_id": 203,
      "text": " For all there will be degrees (or ranks) according to what they did. And your Lord is not unaware of what they do."
    },
    {
      "resource_id": 203,
      "text": "  And your Lord is Rich (Free of all needs), full of Mercy; if He wills, He can destroy you, and in your place make whom He wills as your successors, as He raised you from the seed of other people."
    },
    {
      "resource_id": 203,
      "text": "  Surely, that which you are promised will verily come to pass, and you cannot escape (from the punishment of Allâh)."
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"O my people! Work according to your way, surely, I too am working (in my way), and you will come to know for which of us will be the (happy) end in the Hereafter. Certainly the Zâlimûn (polytheists and wrong-doers) will not be successful.\""
    },
    {
      "resource_id": 203,
      "text": "  And they assign to Allâh a share of the tilth and cattle which He has created, and they say: \"This is for Allâh according to their claim, and this is for our (Allâh’s so-called) partners.\" But the share of their (Allâh’s so-called) \"partners\" reaches not Allâh, while the share of Allâh reaches their (Allâh’s so-called) \"partners\"! Evil is the way they judge!"
    },
    {
      "resource_id": 203,
      "text": "  And so to many of the Mushrikûn (polytheists - see V.2:105) their (Allâh’s so-called) \"partners\" have made fair-seeming the killing of their children, in order to lead them to their own destruction and cause confusion in their religion. And if Allâh had willed, they would not have done so. So leave them alone with their fabrications."
    },
    {
      "resource_id": 203,
      "text": " And according to their claim, they say that such and such cattle and crops are forbidden, and none should eat of them except those whom we allow. And (they say) there are cattle forbidden to be used for burden (or any other work), and cattle on which (at slaughtering) the Name of Allâh is not pronounced; lying against Him (Allâh). He will recompense them for what they used to fabricate."
    },
    {
      "resource_id": 203,
      "text": "  And they say: \"What is in the bellies of such and such cattle (milk or foetus) is for our males alone, and forbidden to our females (girls and women), but if it is born dead, then all have shares therein.\" He will punish them for their attribution (of such false orders to Allâh). Verily, He is All-Wise, All-Knower. (Tafsir At-Tabarî)."
    },
    {
      "resource_id": 203,
      "text": "  Indeed lost are they who have killed their children, foolishly, without knowledge, and have forbidden that which Allâh has provided for them, inventing a lie against Allâh. They have indeed gone astray and were not guided."
    },
    {
      "resource_id": 203,
      "text": "  And it is He Who produces gardens trellised and untrellised, and date-palms, and crops of different shape and taste (their fruits and their seeds) and olives, and pomegranates, similar (in kind) and different (in taste). Eat of their fruit when they ripen, but pay the due thereof (its Zakât according to Allâh’s Orders 1/10th or 1/20th) on the day of its harvest, and waste not by extravagance<sup foot_note=154543>1</sup>. Verily, He likes not Al-Musrifûn (those who waste by extravagance),"
    },
    {
      "resource_id": 203,
      "text": "  And of the cattle (are some) for burden (like camels) and (some are) small (unable to carry burden like sheep and goats - for food, meat, milk and wool). Eat of what Allâh has provided for you, and follow not the footsteps of Shaitân (Satan). Surely he is to you an open enemy."
    },
    {
      "resource_id": 203,
      "text": "  Eight pairs: of the sheep two (male and female),<sup foot_note=154544>1</sup> and of the goats two (male and female). Say: \"Has He forbidden the two males or the two females, or (the young) which the wombs of the two females enclose? Inform me with knowledge if you are truthful.\""
    },
    {
      "resource_id": 203,
      "text": "  And of the camels two (male and female), and of oxen two (male and female). Say: \"Has He forbidden the two males or the two females or (the young) which the wombs of the two females enclose? Or were you present when Allâh ordered you such a thing? Then who does more wrong than one who invents a lie against Allâh, to lead mankind astray without knowledge. Certainly Allâh guides not the people who are Zâlimûn (polytheists and wrong-doers).\""
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"I find not in that which has been revealed to me anything forbidden to be eaten by one who wishes to eat it, unless it be Maitah (a dead animal) or blood poured forth (by slaughtering or the like), or the flesh of swine (pork); for that surely is impure or impious (unlawful) meat (of an animal) which is slaughtered as a sacrifice for others than Allâh (or has been slaughtered for idols, or on which Allâh’s Name has not been mentioned while slaughtering). But whosoever is forced by necessity without wilful disobedience, nor transgressing due limits; (for him) certainly, your Lord is Oft-Forgiving, Most Merciful.\""
    },
    {
      "resource_id": 203,
      "text": "  And unto those who are Jews, We forbade every (animal) with undivided hoof, and We forbade them the fat of the ox and the sheep except what adheres to their backs or their entrails, or is mixed up with a bone. Thus We recompensed them for their rebellion [committing crimes like murdering the Prophets and eating of Ribâ (usury)]. And verily, We are Truthful."
    },
    {
      "resource_id": 203,
      "text": "  If they (Jews) belie you (Muhammad صلى الله عليه وسلم) say: \"Your Lord is the Owner of Vast Mercy, and never will His Wrath be turned back from the people who are Mujrimûn (criminals, polytheists or sinners).\""
    },
    {
      "resource_id": 203,
      "text": "  Those who took partners (in worship) with Allâh will say: \"If Allâh had willed, we would not have taken partners (in worship) with Him, nor would our fathers, and we would not have forbidden anything (against His Will).\" Likewise belied those who were before them, (they argued falsely with Allâh’s Messengers), till they tasted Our Wrath. Say: \"Have you any knowledge (proof) that you can produce before us? Verily, you follow nothing but guess and you do nothing but lie.\""
    },
    {
      "resource_id": 203,
      "text": "  Say: \"With Allâh is the perfect proof and argument, (i.e. the Oneness of Allâh, the sending of His Messengers and His Holy Books to mankind); had He so willed, He would indeed have guided you all.\""
    },
    {
      "resource_id": 203,
      "text": "  Say: \"Bring forward your witnesses, who can testify that Allâh has forbidden this. Then if they testify, testify not you (O Muhammad صلى الله عليه وسلم) with them. And you should not follow the vain desires of such as treat Our Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) as falsehoods, and such as believe not in the Hereafter, and they hold others as equal (in worship) with their Lord.\""
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"Come, I will recite what your Lord has prohibited you from: Join not anything in worship with Him; be good and dutiful to your parents; kill not your children because of poverty - We provide sustenance for you and for them; come not near to Al-Fawâhish (shameful sins, illegal sexual intercourse) whether committed openly or secretly; and kill not anyone whom Allâh has forbidden, except for a just cause (according to Islâmic law). This He has commanded you that you may understand."
    },
    {
      "resource_id": 203,
      "text": " \"And come not near to the orphan’s property, except to improve it, until he (or she) attains the age of full strength; and give full measure and full weight with justice. We burden not any person, but that which he can bear. And whenever you give your word (i.e. judge between men or give evidence), say the truth even if a near relative is concerned, and fulfil the Covenant of Allâh. This He commands you, that you may remember<sup foot_note=154545>1</sup>."
    },
    {
      "resource_id": 203,
      "text": "  \"And verily, this (i.e. Allâh’s Commandments mentioned in the above two Verses 151 and 152) is My Straight Path, so follow it, and follow not (other) paths, for they will separate you away from His Path. This He has ordained for you that you may become Al-Muttaqûn (the pious - see V.2:2).\""
    },
    {
      "resource_id": 203,
      "text": "  Then, We gave Mûsâ (Moses) the Book [the Taurât (Torah)] to complete (Our Favour) upon those who would do right, and explaining all things in detail and a guidance and a mercy that they might believe in the meeting with their Lord."
    },
    {
      "resource_id": 203,
      "text": "  And this is a blessed Book (the Qur’ân) which We have sent down, so follow it and fear Allâh (i.e. do not disobey His Orders), that you may receive mercy (i.e. be saved from the torment of Hell)."
    },
    {
      "resource_id": 203,
      "text": "  Lest you (pagan Arabs) should say: \"The Book was sent down only to two sects before us (the Jews and the Christians), and for our part, we were in fact unaware of what they studied.\""
    },
    {
      "resource_id": 203,
      "text": "  Or lest you (pagan Arabs) should say: \"If only the Book had been sent down to us, we would surely have been better guided than they (Jews and Christians).\" So now has come unto you a clear proof (the Qur’ân) from your Lord, and a guidance and a mercy. Who then does more wrong than one who rejects the Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) of Allâh and turns away therefrom? We shall requite those who turn away from Our Ayât with an evil torment, because of their turning away (from them). [Tafsir At-Tabari]"
    },
    {
      "resource_id": 203,
      "text": "  Do they then wait for anything other than that the angels should come to them, or that your Lord (Allâh) should come, or that some of the Signs of your Lord should come (i.e. portents of the Hour e.g., rising of the sun from the west)! The day that some of the Signs of your Lord do come, no good will it do to a person to believe then, if he believed not before, nor earned good (by performing deeds of righteousness) through his Faith. Say: \"Wait you! we (too) are waiting.\"<sup foot_note=154546>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Verily, those who divide their religion and break up into sects (all kinds of religious sects)<sup foot_note=154547>1</sup>, you (O Muhammad صلى الله عليه وسلم) have no concern in them in the least. Their affair is only with Allâh, Who then will tell them what they used to do."
    },
    {
      "resource_id": 203,
      "text": "  Whoever brings a good deed (Islâmic Monotheism and deeds of obedience to Allâh and His Messenger صلى الله عليه وسلم) shall have ten times the like thereof to his credit, and whoever brings an evil deed (polytheism, disbelief, hypocrisy, and deeds of disobedience to Allâh and His Messenger صلى الله عليه وسلم) shall have only the recompense of the like thereof, and they will not be wronged.<sup foot_note=154548>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"Truly, my Lord has guided me to a Straight Path, a right religion, the religion of Ibrâhîm (Abraham), Hanîfa [i.e. the true Islâmic Monotheism - to believe in One God (Allâh i.e. to worship none but Allâh, Alone)] and he was not of Al-Mushrikûn (See V.2:105).\""
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"Verily, my Salât (prayer), my sacrifice, my living, and my dying are for Allâh, the Lord of the ‘Âlamîn (mankind, jinn and all that exists)."
    },
    {
      "resource_id": 203,
      "text": "  \"He has no partner. And of this I have been commanded, and I am the first of the Muslims.\""
    },
    {
      "resource_id": 203,
      "text": "  Say: \"Shall I seek a lord other than Allâh, while He is the Lord of all things? No person earns any (sin) except against himself (only), and no bearer of burdens shall bear the burden of another. Then unto your Lord is your return, so He will tell you that wherein you have been differing.\""
    },
    {
      "resource_id": 203,
      "text": "  And it is He Who has made you generations coming after generations, replacing each other on the earth. And He has raised you in ranks, some above others that He may try you in that which He has bestowed on you. Surely your Lord is Swift in retribution, and certainly He is Oft-Forgiving, Most Merciful."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "6" }
  }
}
