{
  "translations": [
    {
      "resource_id": 209,
      "text": "La lode sia di Allāh che ha creato i cieli e la terra e stabilì le tenebre e la luce; poi quelli che non hanno creduto associano altri al loro Dio!"
    },
    {
      "resource_id": 209,
      "text": "Lui è Colui che vi creò dall'argilla, poi fissò un termine, ed è un termine prestabilito da Lui – poi voi dubitate!."
    },
    {
      "resource_id": 209,
      "text": "E Lui è Allāh nei cieli e in terra: conosce in voi il nascosto e l'evidente, e conosce ciò che commettete."
    },
    {
      "resource_id": 209,
      "text": "E a loro non arriva nessun Segno dal loro Dio, a cui non si oppongono."
    },
    {
      "resource_id": 209,
      "text": "Hanno smentito la Verità quando venne loro, e presto arriverà notizia di ciò che deridevano."
    },
    {
      "resource_id": 209,
      "text": "Non vedono quante stirpi abbiamo distrutto prima di loro? Li abbiamo resi capaci sulla terra più di quanto abbiamo reso voi. E inviammo la pioggia su di loro a scrosci, e abbiamo fatto scorrere fiumi sotto di loro; poi li abbiamo distrutti a causa dei loro peccati, e poi abbiamo creato dopo di loro altre stirpi."
    },
    {
      "resource_id": 209,
      "text": "Se avessimo fatto scendere su di te un Libro cartaceo e l'avessero toccato con le mani, i miscredenti avrebbero detto: \"Questa è in verità chiara magia!\""
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"Fosse stato fatto scendere su di lui un angelo!\" Se avessimo inviato un angelo, sarebbe stata realizzata la condanna, poi non avrebbero avuto una proroga!."
    },
    {
      "resource_id": 209,
      "text": "Se lo avessimo fatto angelo, lo avremmo reso uomo, e si sarebbero confusi."
    },
    {
      "resource_id": 209,
      "text": "E si è già preso gioco di messaggeri prima di te, ma tutto ciò che utilizzavano per deriderli li ha circondati."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Andatevene in giro per la terra e poi osservate la fine dei negatori."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"A chi appartiene ciò che è nei cieli e ciò che è in terra?\" Dici: \"Appartiene ad Allāh! Lui si è imposto la misericordia! Vi riunirà di certo il Giorno della Resurrezione, su cui non c'è alcun dubbio! Quelli che sono nella perdizione non saranno credenti."
    },
    {
      "resource_id": 209,
      "text": "۞ E a Lui appartengono le creature che popolano la notte e il giorno, e Lui è l'Ascoltatore, il Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Dovrei forse scegliere come protettore altri all'infuori di Allāh, Creatore dei cieli e della terra, Colui che nutre e non è nutrito?\" Dici: \"Mi è stato ordinato di essere il primo a sottomettermi: non essere mai tra gli idolatri!\""
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Io temo, se disobbedissi al mio Dio, la punizione di un giorno terribile!\""
    },
    {
      "resource_id": 209,
      "text": "Chi sarà risparmiato quel giorno, vuol dire che Lui lo ha graziato, e quello sarà l'evidente successo!"
    },
    {
      "resource_id": 209,
      "text": "E se Allāh ti colpisse con un male, nessuno lo potrà togliere via da te all'infuori di Lui, e se ti dovesse concedere una grazia, sappi che lui è Onnipotente,"
    },
    {
      "resource_id": 209,
      "text": "e Lui è il Supremo dominatore sui Suoi servi, ed è il Saggio, il Conoscitore."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Cos'è di più grande testimonianza?\" Dici: \"Allāh è testimone tra me e voi, e mi è stato ispirato questo Corano, perché io avverta, per mezzo di Esso, voi e coloro a cui arriverà. Testimoniate forse che in verità esistono all'infuori di Allāh altre divinità?\" Dici: \"Non testimonio”. Dici:” In verità Lui è il Dio Unico e rinnego ciò che Gli associate!\""
    },
    {
      "resource_id": 209,
      "text": "Quelli a cui inviammo il Libro lo conoscono come conoscono i propri figli: quelli hanno perso la loro anima, perciò non crederanno!."
    },
    {
      "resource_id": 209,
      "text": "E chi è più malfattore di chi inventa sul conto di Allāh delle menzogne, o smentisce i Suoi Segni? In verità gli ingiusti non possono avere successo!"
    },
    {
      "resource_id": 209,
      "text": "E il giorno che li riuniremo insieme, poi diremo agli idolatri: \"Dove sono i soci che immaginavate?"
    },
    {
      "resource_id": 209,
      "text": "Dopo, la loro tentazione non fu altro che dire: \"Per Allāh, nostro Dio, non eravamo idolatri!\""
    },
    {
      "resource_id": 209,
      "text": "Osserva come smentiscono se stessi, e li hanno abbandonati quelli che hanno inventato."
    },
    {
      "resource_id": 209,
      "text": "Tra di loro ci sono quelli che ti ascoltano, e abbiamo posto sui loro cuori dei sigilli, così che non lo comprendano, e nelle loro orecchie c'è sordità, e se vedono qualsiasi Segno, non ci credono, finché vengono da te e ti controbattono. Dicono i miscredenti: \"Queste non sono in verità che favole degli antichi!\""
    },
    {
      "resource_id": 209,
      "text": "Fanno di questo un'opera di dissuasione e se ne tengono molto lontani, e non portano alla perdizione se non se stessi, e non se ne accorgono."
    },
    {
      "resource_id": 209,
      "text": "E se li avessi visti quando sono stati messi davanti al Fuoco! Dissero: \"Se potessimo essere fatti tornare in vita! E non smentiremo più i Segni del nostro Dio, e saremo tra i credenti!\""
    },
    {
      "resource_id": 209,
      "text": "Invece è stato loro chiarito ciò che prima avevano nascosto; e se fossero stati riportati in vita, rifarebbero ciò che è stato loro vietato, e sono, in verità, i bugiardi."
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"La nostra vita è solo terrena e non saremo mai resuscitati!\""
    },
    {
      "resource_id": 209,
      "text": "E se potessi vedere quando saranno fermi davanti al loro Dio! Disse: \"Non è questa la verità?\" Dissero: \"Certo, per il nostro Dio!\" Disse: \"Assaggiate la punizione per ciò che negavate!\""
    },
    {
      "resource_id": 209,
      "text": "Sono perdenti quelli che smentiscono l'incontro con Allāh, e quando arriverà l'Ora all'improvviso diranno: \"Quanto siamo pentiti per quello che abbiamo trascurato”, e porteranno sulle spalle il peso dei loro peccati! E come sarà terribile ciò che porteranno!"
    },
    {
      "resource_id": 209,
      "text": "E la vita terrena non è altro che gioco e distrazione! La dimora dell'Aldilà sarà migliore per i timorati: non riflettete?."
    },
    {
      "resource_id": 209,
      "text": "Sappiamo in verità che ti rattrista ciò che dicono; in verità loro non smentiscono te, ma gli ingiusti rinnegano i Segni di Allāh."
    },
    {
      "resource_id": 209,
      "text": "E altri profeti furono smentiti prima di te, ma sopportarono tutti le accuse e i torti, finché arrivò loro il Nostro sostegno; non c'è nessuno che possa alterare le parole di Allāh! E ti è arrivato qualcosa delle vicende degli altri profeti."
    },
    {
      "resource_id": 209,
      "text": "E se trovi duro il loro rifiuto, cerca qualche cunicolo in terra o una scala che ti porti al cielo, per portare loro un miracoloso Segno! E se Allāh volesse, li avrebbe condotti tutti sulla retta via: non essere tra gli ignoranti!"
    },
    {
      "resource_id": 209,
      "text": "۞ In verità rispondono quelli che ascoltano ﴾il tuo invito﴿ .E Allāh risusciterà i morti, poi a Lui torneranno."
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"Venisse almeno fatto scendere su di lui un Segno da parte del suo Dio!” Dici: \"in verità Allāh è capace di far scendere giù un Segno, ma gran parte di loro non lo sa."
    },
    {
      "resource_id": 209,
      "text": "E non ci sono in terra creature e uccelli che svolazzano con le loro ali, che non siano anche loro una comunità come voi – non abbiamo tralasciato nel Libro nulla: poi verranno condotti dal loro Dio."
    },
    {
      "resource_id": 209,
      "text": "E quelli che negano i Nostri Segni sono sordi, muti, e vagano nel buio: chi Allāh vuole, lo devia, e chi Lui vuole invece guida alla retta via."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Pensate che quando vi prenderà la punizione di Allāh, e vi arriverà l'Ora, invocherete qualcuno all'infuori di Allāh, se siete veritieri?."
    },
    {
      "resource_id": 209,
      "text": "Al contrario, invochereste proprio Lui; e Lui, quel giorno, smaschererà quelli che dicevate esserGli pari, se Lui vuole, e dimenticherete ciò che associate!\""
    },
    {
      "resource_id": 209,
      "text": "E inviammo ai popoli prima di te, e li colpimmo con la sventura e la sofferenza, perché fossero indotti a supplicare."
    },
    {
      "resource_id": 209,
      "text": "Se almeno avessero supplicato, quando andarono incontro alla nostra punizione! Invece i loro cuori furono proprio duri! E Satana abbellì loro ciò che avevano fatto,"
    },
    {
      "resource_id": 209,
      "text": "e quando loro dimenticarono ciò di cui furono prima avvertiti, abbiamo aperto loro le porte di ogni bene, finché non si rallegrarono di ciò che li è stato concesso; li prendemmo di sorpresa, ed eccoli in preda alla disperazione!"
    },
    {
      "resource_id": 209,
      "text": "Così furono sterminati i superstiti dei popoli che furono trasgressori, e la lode sia ad Allāh, Dio dei Mondi!"
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Che ne direste se Allāh vi togliesse il vostro udito e la vostra vista e sigillasse i vostri cuori? Quale divinità all'infuori di Allāh ve li potrebbe restituire? \"Osserva come chiariamo i Nostri Segni, poi li contrastano!"
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Forse credete che, se dovesse prendervi la punizione di Allāh, all'improvviso o chiaramente, moriranno solo gli ingiusti?"
    },
    {
      "resource_id": 209,
      "text": "E non inviamo i messaggeri se non come degli annunciatori e ammonitori, e per quelli che credono e fanno il bene non ci sarà da temere né dovranno mai rattristarsi."
    },
    {
      "resource_id": 209,
      "text": "E quelli che smentiscono i Nostri Segni, li prenderà la punizione per la loro trasgressione."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"E non vi dico di avere i tesori di Allāh e non conosco l'Ignoto, e non vi dico che sono un angelo, in verità seguo solo ciò che mi è ispirato\". Dici: \"Il cieco è uguale al vedente? Ma come, non riflettete?”"
    },
    {
      "resource_id": 209,
      "text": "E avverti con questo quelli che temono di essere riuniti davanti ad Allāh – all' infuori del quale non hanno alcun protettore né intercessore – affinché abbiano timore."
    },
    {
      "resource_id": 209,
      "text": "E non respingere quelli che implorano il loro Dio mattina e sera, desiderando il Suo volto: tu non sei tenuto a rendere conto del loro operato, e loro non sono tenuti a rendere conto del tuo; se li mandassi via, saresti tra gli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "E così li abbiamo messi alla prova gli uni contro gli altri, perché dicano: \"Sono questi quelli che Allāh ha favorito tra di noi?\" Non è Allāh a conoscere meglio quelli che Gli sono grati?"
    },
    {
      "resource_id": 209,
      "text": "Se vengono da te quelli che credono nei Nostri Segni, dici: \"La pace sia su di voi! Il vostro Dio ha imposto a Se stesso la pietà, in verità chi tra voi fa il male per ignoranza, e poi se ne pente, e fa del bene, sappia che Lui è, in verità, Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "Ed è così che chiariamo i Segni, perché ti sia chiaro il sentiero dei criminali."
    },
    {
      "resource_id": 209,
      "text": "Dici: “Mi è stato proibito di adorare quelli che voi invocate all`infuori di Allāh”. Dici: \"Io non seguirò i vostri capricci! Perché, in questo caso, io sarei in perdizione e non sarei più tra i ben guidati!"
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Io sono consapevole dal mio Dio, ma voi Lo negate! Non possiedo ciò che affrettate, in verità il giudizio spetta ad Allāh: Lui mostra la verità e Lui è il migliore dei Giudici!\"."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Se avessi ciò che affrettate, la questione sarebbe già risolta tra me e voi, e Allāh conosce meglio gli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "E Sue sono le chiavi dell'Ignoto, che conosce solo Lui, e conosce ciò che è in terra e in mare, e non cade foglia che Lui non sappia, né granello nel buio del sottosuolo, né cosa umida o secca che non sia scritta in un chiaro Libroكِتَٰبٖ مُّبِينٖ."
    },
    {
      "resource_id": 209,
      "text": "E Lui è Colui che vi fa morire di notte e sa cosa avete fatto di giorno; poi vi risuscita in esso, perché si compia un termine prescritto, poi a Lui sarà il vostro ritorno, poi vi informerà di ciò che avete fatto."
    },
    {
      "resource_id": 209,
      "text": "E Lui è il Dominatore sui Suoi servi, e invia dei custodi al vostro fianco, finché, giunta la morte a uno di voi, lo prendono in consegna i Nostri messaggeri, che non tralasciano mai di farlo;"
    },
    {
      "resource_id": 209,
      "text": "poi sono fatti tornare ad Allāhٱللَّهِ, il loro Sovrano, la Verità – non appartiene a Lui il Giudizio? – e Lui è il più rapido Calcolatore."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Chi vi salverà dall'oscurità della terra e del mare? Lo invocate supplicando e in segreto: \"Se fossimo salvati da queste tenebre, saremo di certo tra i riconoscenti!\""
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Allāh vi salverà da questa e da ogni disgrazia, però, dopo, voi Gli assocerete ancora altre divinità!\""
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Lui è Colui che è capace di mandarvi un castigo dall'alto o da sotto i vostri piedi, o di farvi subire gli uni la tirannia degli altri!\" Osserva come chiariamo i Segni affinché capiscano!"
    },
    {
      "resource_id": 209,
      "text": "E il tuo popolo considera ciò una menzogna, ma è la verità! Dici: \"Io non sono il vostro protettore\"."
    },
    {
      "resource_id": 209,
      "text": "Ogni monito ha una scadenza, e lo saprete!"
    },
    {
      "resource_id": 209,
      "text": "E quando vedi quelli che discutono i Nostri segni, evitali finché non parleranno di altro; se invece Satanaٱلشَّيۡطَٰنُ te lo farà dimenticare, non sederti più, dopo aver ricordato, con la gente ingiusta*.(chiarmento.(وَإِمَّا يُنْسِيَنَّكَ الشَّيْطَانُ فَلَا تَقْعُدْ بَعْدَ الذِّكْرَى مَعَ الْقَوْمِ الظَّالِمِينَ"
    },
    {
      "resource_id": 209,
      "text": "E ai timorati non tocca pagare il loro conto, ma solo avvertirli, affinché temano."
    },
    {
      "resource_id": 209,
      "text": "E lascia quelli che si sono presi la loro religione come divertimento e svago, e che sono stati illusi dalla vita terrena, e avverti con queste Parole così che un'anima non si perda con ciò che ha commesso; quella non avrà all'infuori di Allāh nessun protettore né intercessore. E anche se fai il giusto, non sarà accolto; quelli che sono stati trattenuti ﴾nell'Inferno﴿ per ciò che hanno fatto berranno acqua bollente e avranno una severa punizione per la loro miscredenza."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Dovremmo invocare, all'infuori di Allāh, chi non può farci bene né male, e che ci fa ritornare sui nostri passi dopo che Allāh ci ha guidati sulla retta via? Come colui che fu tentato dai demoni in terra, indeciso? Lui aveva amici che lo invitavano alla salvezza: \"Vieni da noi!\" Dici: \"in verità la guida di Allāh è l'Unica Guida! Ci è stato ordinato di sottometterci al Dio dei Mondi!"
    },
    {
      "resource_id": 209,
      "text": "E praticate la preghiera con devozione e temeteLo! È a Lui che voi sarete riuniti!"
    },
    {
      "resource_id": 209,
      "text": "E Lui è Colui che ha creato i cieli e la terra con Verità, e il giorno che dirà: \"Sii!\", tutto sarà! La Sua Parola è la Verità! Ed è Sua la sovranità il giorno in cui si soffierà nel Corno! Lui è Conoscitore sia dell'Ignoto che dell'Evidente, e Lui è in verità il Saggio, il Conoscitore!."
    },
    {
      "resource_id": 209,
      "text": "۞ E quando Ibrāhīm ﴾إِبْرَاهِيم﴿ disse a suo padre 'Āzar: \"Ti prendi gli idoli per divinità? Ti vedo, insieme al tuo popolo, in chiara perdizione!\""
    },
    {
      "resource_id": 209,
      "text": "E così mostrammo ad Ibrāhīm ﴾إِبْرَاهِيم﴿ il Regno dei cieli e della terra, così che potesse essere tra i convinti."
    },
    {
      "resource_id": 209,
      "text": "Quando lo avvolse la notte, vide una stella; disse: \"Questo è il mio Dio!\" Ma quando quella tramontò, disse: \"Io non amo ciò che tramonta!\""
    },
    {
      "resource_id": 209,
      "text": "E quando vide la luna sorgere sull'orizzonte, disse: \"Ecco il mio Dio!\" Ma quando tramontò, disse: \"Se il mio Dio non mi guiderà, sarò tra il popolo in perdizione!\"."
    },
    {
      "resource_id": 209,
      "text": "E quando vide il sole sorgere sull'orizzonte, disse: \"Questo è il mio Dio! Questo è più grande!” Ma quando tramontò, disse: \"popolo mio, in verità io sono lontano da ciò che voi associate!."
    },
    {
      "resource_id": 209,
      "text": "lo ho rivolto il mio viso verso il Creatore dei cieli e della terra, sincero, e non sono tra gli idolatri!."
    },
    {
      "resource_id": 209,
      "text": "E la sua gente iniziò a contestarlo; disse: \"Voi mi contestate riguardo Allāh dopo che mi ha illuminato? lo non temo ciò che Gli associate, a meno che il mio Dio non decida altrimenti. Il mio Dio conosce ogni cosa! Ma come, non riflettete?"
    },
    {
      "resource_id": 209,
      "text": "E come posso temere ciò che Gli associate, e non temete di avere associato ad Allāh ciò che Lui non ha inviato a voi, senza prove? Quale delle due parti è degna di fiducia, se lo sapete?"
    },
    {
      "resource_id": 209,
      "text": "Quelli che hanno creduto e non hanno camuffato la loro fede con l'ingiustizia, loro avranno la pace e saranno guidati."
    },
    {
      "resource_id": 209,
      "text": "E questa è la Nostra prova, che abbiamo dato ad Ibrāhīm ﴾إِبْرَاهِيم﴿ contro il suo popolo. Noi eleviamo di gradi chi vogliamo: in verità il tuo Dio è Saggio, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "E Gli abbiamo donato Is'ħaq e Ya'qub, e abbiamo guidato entrambi – e in passato avevamo guidato Nūħ ﴾نُوح﴿ – e tra i suoi figli avevamo guidato Dawūd﴿دَاوُود﴿, Suleymēn ﴾سُلَيْمَان﴿, Eyyūb ﴾أَيُّوب﴿, Yūsuf ﴾يُوسُفَ﴿, Mūsā ﴾مُوسَى﴿ e Hārūn ﴾هَارُون﴿ – e così premiamo i pii –"
    },
    {
      "resource_id": 209,
      "text": "e Zekeryē ﴾زَكَرِيَّا﴿ , Yeħyē ﴾يَحْيَى﴿ , ‘Īsa ﴾عِيسَى﴿ ed Ilyēs ﴾إِلْيَاسَ﴿ – erano tutti tra i giusti –"
    },
    {
      "resource_id": 209,
      "text": "e Ismā'īl ﴾إِسْمَاعِيل﴿, Al-Yasa' ﴾الْيَسَعَ﴿, Yūnus ﴾يُونُس﴿ e Lūţ ﴾لُوطًا﴿, e li abbiamo tutti elevati sui Mondi,"
    },
    {
      "resource_id": 209,
      "text": "e tra i loro padri e figli, e tra i loro confratelli, e li abbiamo eletti e li abbiamo guidati sulla retta via."
    },
    {
      "resource_id": 209,
      "text": "Quella è la guida di Allāh : Lui guida chi vuole dei Suoi servi! Se fossero stati idolatri, ciò che hanno fatto sarebbe vano."
    },
    {
      "resource_id": 209,
      "text": "Sono quelli a cui Noi abbiamo dato il Libro, il Giudizio e la Profezia; se loro dovessero poi negarle, sappi che li abbiamo affidati a un popolo che non le negherà."
    },
    {
      "resource_id": 209,
      "text": "Loro sono quelli che Allāh ha guidato: segui la loro guida. Dici: \"Non vi chiedo una ricompensa per questo, è solo un monito ai Mondi.\""
    },
    {
      "resource_id": 209,
      "text": "Non diedero ad Allāh l'attenzione che Gli spetta, quando dissero: \"Allāh non ha fatto scendere nulla su un uomo!\" Dici: \"Chi ha fatto scendere il Libro che diede a Mūsā ﴾مُوسَى﴿, come Luce e Guida ﴾نُورًا وَهُدًى﴿ ai popoli? Lo utilizzate come carta che a volte mostrate e spesso nascondete, e vi è stato insegnato ciò che prima non sapevate, né voi, né i vostri padri!\" Dici: \"Allāh!\" Poi lascia che si divertano nelle discussioni."
    },
    {
      "resource_id": 209,
      "text": "E questo è un Libro benedetto, che abbiamo fatto scendere a conferma di quello che lo ha preceduto, e per avvertire \"La Città Capitale\" ﴾La Mekkah أُمَّ الْقُرَى مَكَّةَ المُكَرَّمَةُ﴿ e quelli che sono nei dintorni. E quelli che credono nell'Ultimo Giorno, credono in esso e sono assidui nelle loro preghiere."
    },
    {
      "resource_id": 209,
      "text": "E chi è più ingiusto di chi dice sul conto di Allāh delle bugie? O dice: \"Mi è stato ispirato\", invece non gli è stato ispirato nulla? O chi dice: \"Io farò scendere qualcosa di simile a ciò che ha fatto scendere Allāh”? E se potessi vedere i peccatori in preda all'agonia sul punto di morte, mentre gli angeli stendono in avanti le mani, dicendo: \" Tirate fuori la vostra anima! Oggi riceverete una punizione umiliante per le bugie che avete detto su Allāh, o per essere stati superbi riguardo i Suoi Segni!\"."
    },
    {
      "resource_id": 209,
      "text": "\"Ed eccovi venuti a Noi uno ad uno, come quando vi creammo la prima volta, e dopo aver lasciato alle vostre spalle ciò che vi abbiamo donato. E non vediamo con voi i vostri intercessori, che avete preteso vostri soci. Rotta è ora la vostra relazione, e si è perso ciò che avevate inventato."
    },
    {
      "resource_id": 209,
      "text": "۞ In verità Allāh è il Fenditore dei semi e dei noccioli! Lui estrae la cosa morta da quella viva! Quello è Allāh! Come fate a dire il falso su di Lui?"
    },
    {
      "resource_id": 209,
      "text": "Fenditore dell'alba! E Lui ha reso la notte riposo, e il sole e la luna un calendario. Ciò in verità è ordine del Potente, il Sapiente!"
    },
    {
      "resource_id": 209,
      "text": "E Lui è Colui che ha stabilito per voi le stelle per farvi orientare con esse in mezzo all'oscurità della terra e del mare: così Noi abbiamo chiarito i Segni a gente che comprende."
    },
    {
      "resource_id": 209,
      "text": "E Lui è Colui che vi ha creati da un'unica anima, e vi ha dato un rifugio e una dimora. E così abbiamo chiarito i Segni a gente che comprende!."
    },
    {
      "resource_id": 209,
      "text": "E Lui è Colui che ha fatto scendere dal cielo l'acqua con cui Noi abbiamo fatto crescere ogni specie vegetale, e ne abbiamo fatto della vegetazione da cui moltiplichiamo i grani. E dalle palme, dalle cui spate spuntano dei grappoli, e vigneti, e olivi e melograni, simili e diversi – guardate i loro frutti quando sbocciano e quando giungono a maturazione – in quello ci sono in verità dei Segni per i popoli credenti!"
    },
    {
      "resource_id": 209,
      "text": "E hanno associato ad Allāh i demoni – e Lui li ha in verità creati – e Gli hanno attribuito figli e figlie, senza sapere nulla. Gloria Sua, Lui è superiore a come lo descrivono!."
    },
    {
      "resource_id": 209,
      "text": "Creatore dei cieli e della terra! Come può avere un figlio senza avere moglie? È Lui che ha creato tutto e Lui è Onnisciente."
    },
    {
      "resource_id": 209,
      "text": "Quello è Allāh, vostro Dio! Non c'è nessuna divinità all'infuori di Lui! ﴾ذَلِكُمُ اللَّهُ رَبُّكُمْ لَا إِلَهَ إِلَّا هُوَ﴿ Creatore di ogni cosa! Adoratelo! Lui è il Protettore di ogni cosa!"
    },
    {
      "resource_id": 209,
      "text": "Non Lo può percepire la vista, e in verità Lui percepisce ogni sguardo, e Lui è il Sottile, il Conoscitore."
    },
    {
      "resource_id": 209,
      "text": "Vi sono giunte dal vostro Dio le Evidenze, e chi le vede, lo farà a proprio vantaggio, e chi è cieco, lo sarà a proprio danno, e non sono il vostro custode."
    },
    {
      "resource_id": 209,
      "text": "E così chiariamo i Segni, perché dicano: \"Tu hai studiato!\" E ciò è per chiarirlo alla gente sapiente."
    },
    {
      "resource_id": 209,
      "text": "Segui ciò che ti è stato ispirato dal tuo Dio; non c'è altra divinità all'infuori di Lui, e tieniti lontano dagli idolatri."
    },
    {
      "resource_id": 209,
      "text": "E se Allāh avesse in verità voluto, non Gli avrebbero associato nessun altro. E non ti abbiamo posto come loro custode, e non sei loro protettore."
    },
    {
      "resource_id": 209,
      "text": "E Non insultate quelli che invocano all'infuori di Allāh, così da indurli ad insultare Allāh ingiustamente, senza sapere. Così abbiamo abbellito a tutti i popoli le proprie azioni; poi torneranno al loro Dio e li informerà di tutto ciò che hanno fatto."
    },
    {
      "resource_id": 209,
      "text": "Eppure hanno fatto un solenne giuramento su Allāh che, se fosse venuto loro un Segno, ci avrebbero creduto. Dici: \"In verità i Segni sono di Allāh, e chi vi dice che, se venissero, non ci crederebbero?\"."
    },
    {
      "resource_id": 209,
      "text": "E sconvolgeremo i loro animi e la loro vista, come quando non ci hanno creduto la prima volta, e li lasceremo vagare ciecamente nella loro trasgressione."
    },
    {
      "resource_id": 209,
      "text": "۞ Se avessimo fatto scendere su di loro gli angeli, e avessero parlato loro i morti, e avessimo riunito davanti a loro ogni cosa evidente, non avrebbero creduto se non per il volere di Allāh, ma gran parte di loro ignora."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo stabilito per ogni Profeta un nemico – i demoni tra gli uomini e i Jinn, che si suggeriscono tra loro le malvagità della parola – e se il tuo Dio avesse voluto, non l'avrebbero fatto; perciò lasciali con le loro bugie."
    },
    {
      "resource_id": 209,
      "text": "E che li ascoltino gli animi di quelli che non credono nell'Aldilà, e che lo accettino e commettano ciò che di solito commettono."
    },
    {
      "resource_id": 209,
      "text": "\"Devo forse accettare un giudice all'infuori di Allāh, e Lui è Colui che fece scendere su di voi il Libro dettagliato? E quelli a cui Noi abbiamo dato il Libro sanno che è stato fatto scendere da parte del tuo Dio con la Verità: non essere tra i dubbiosi!"
    },
    {
      "resource_id": 209,
      "text": "E le parole del tuo Dio sono realizzate con sincerità e giustizia! Non c'è chi possa alterare le Sue parole, e Lui è L`Ascoltatore, Il Sapiente."
    },
    {
      "resource_id": 209,
      "text": "E se obbedirai alla maggior parte di quelli che si trovano sulla terra, ti devieranno dal sentiero di Allāh, dato che seguono solo congetture e non fanno che raccontare bugie."
    },
    {
      "resource_id": 209,
      "text": "In verità il tuo Dio conosce meglio chi devia dal Suo sentiero e conosce meglio i ben guidati."
    },
    {
      "resource_id": 209,
      "text": "Mangiate ciò su cui è stato fatto il nome di Allāh, se credete nei Suoi Segni."
    },
    {
      "resource_id": 209,
      "text": "E perché non mangiate ciò su cui è stato fatto il nome di Allāh, e vi ha chiarito le cose che Lui vi ha proibito – a meno che non vi siate obbligati? E in verità molti si perdono a causa dei loro capricci, senza sapere: in verità il tuo Dio è Colui che conosce meglio i trasgressori."
    },
    {
      "resource_id": 209,
      "text": "E allontanatevi dai peccati evidenti e da quelli che si fanno in segreto! In verità quelli che peccano saranno puniti per le loro azioni!."
    },
    {
      "resource_id": 209,
      "text": "E non mangiate quello su cui non viene fatto il nome di Allāh: in verità è una trasgressione! E in verità i demoni ispirano ai loro alleati di indurvi al litigio, e se li seguite in verità sarete idolatri."
    },
    {
      "resource_id": 209,
      "text": "È forse uguale chi era morto e abbiamo resuscitato e gli abbiamo dato una illuminazione per camminare tra la gente, a chi è nell'oscurità, da cui non può uscire? Così viene abbellito ai miscredenti ciò che fanno."
    },
    {
      "resource_id": 209,
      "text": "E così abbiamo posto in ogni città i maggiori criminali, per tendere delle trappole, però non inganneranno se non se stessi, senza accorgersene"
    },
    {
      "resource_id": 209,
      "text": "Se arriva loro un Segno, dicono: \"Non crederemo finché non avremo ciò che hanno ricevuto i messaggeri di Allāh!\" Allāh sa meglio a chi affida il Suo messaggio! Colpirà i peccatori una umiliazione da Allāh e una dura punizione per ciò che tramano!"
    },
    {
      "resource_id": 209,
      "text": "Chi Allāh vuole guidare, gli apre il cuore all'Islām; ma chi vuole sviare, gli rende il cuore affannato per lo sforzo, come se salisse con fatica al cielo: così Allāh infligge l'impurità a quelli che non credono."
    },
    {
      "resource_id": 209,
      "text": "E questa è la retta via del tuo Dio! Abbiamo chiarito i segni alla gente che riflette."
    },
    {
      "resource_id": 209,
      "text": "۞ Avranno la dimora della pace dal loro Dio e Lui sarà loro Protettore per ciò che hanno fatto."
    },
    {
      "resource_id": 209,
      "text": "E il Giorno che verranno tutti riuniti﴾dirà loro﴿: \"demoni, troppi uomini avete tentato!” E diranno i loro complici tra gli umani: \" Dio nostro, ci siamo divertiti insieme e ora siamo arrivati al termine che Tu ci hai fissato!\" Disse: \"Il Fuoco è la vostra dimora! Ci resterete in eterno, a meno che Allāh non vorrà altrimenti: in verità il tuo Dio è Saggio, Sapiente.\""
    },
    {
      "resource_id": 209,
      "text": "È così che facciamo sopraffare alcuni ingiusti dagli altri, per il male che fanno."
    },
    {
      "resource_id": 209,
      "text": "\"O demoni e umani, non vi sono arrivati dei profeti tra voi stessi che vi hanno raccontato dei Miei segni, avvertendovi di questo incontro, in questo vostro Giorno?” Dissero: \"Testimoniamo in verità contro noi stessi!\" Li ha sedotti questa vita terrena – e certo hanno testimoniato contro loro stessi di essere stati miscredenti."
    },
    {
      "resource_id": 209,
      "text": "Ciò perché il tuo Dio non distrugge le città ingiustamente quando gli abitanti sono incoscienti."
    },
    {
      "resource_id": 209,
      "text": "E a ognuno sarà assegnato un grado per ciò che ha fatto, e il tuo Dio non è distratto da ciò che fanno."
    },
    {
      "resource_id": 209,
      "text": "E il tuo Dio è l'Autosufficiente, il Misericordioso. Se vuole, Lui vi farà sparire e vi rimpiazzerà con chi Lui vuole – come vi ha generati dai figli di altri popoli."
    },
    {
      "resource_id": 209,
      "text": "In verità tutto ciò di cui vi si avverte oggi, un giorno si avvererà, e non sfuggirete!"
    },
    {
      "resource_id": 209,
      "text": "Dici: \"O popolo mio, fate ciò che potete, e io faccio quello che posso! Saprete di certo a chi toccherà la buona sorte nell'Aldilà: in verità gli ingiusti non avranno successo!."
    },
    {
      "resource_id": 209,
      "text": "E attribuiscono ad Allāh parte di ciò che Lui ha creato di raccolti e bestiame, dicendo con ingenuità: \"Questa è la parte di Allāh\", secondo le loro pretese, \"e questa per i nostri soci!\" Ciò che era per i loro soci, non arriverà ad Allāh, e ciò che era per Allāh arriverà agli idoli. Com'è infausto il loro giudizio!"
    },
    {
      "resource_id": 209,
      "text": "Ed è così che è stato abbellito a molti degli idolatri l'uccisione dei loro figli, da parte dei loro demoni, per sviarli e confondere la loro religione. E se Allāh avesse voluto, quelli non l'avrebbero mai fatto, quindi lasciali nelle loro menzogne."
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"Questo bestiame e questi campi sono proibiti, non ne mangerà se non chi vogliamo\". Che pretese! E ci sono animali il cui dorso è proibito e animali sacrificati senza che si faccia il nome di Allāh – si tratta di una menzogna sul Suo conto – e li punirà per la loro menzogna."
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"Ciò che è nei ventri di questi animali è per i nostri maschi ed è proibito alle nostre mogli; ma quando si tratta di feti morti, se li spartiscono tra tutti loro. Allāh li ricompenserà per queste parole! In verità Lui è Saggio, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Perdenti sono quelli che hanno ucciso i propri figli senza consapevolezza, e hanno proibito quello che Allāh ha loro donato, dicendo sul conto di Allāh delle menzogne, e si sono persi e non erano sulla retta via."
    },
    {
      "resource_id": 209,
      "text": "۞ Ed è Lui che creò i paradisi di piante, rampicanti e non, e le palme, i raccolti dai vari sapori, e gli ulivi, e i melograni – siano simili o diversi nella loro forma. Mangiate i loro frutti quando li producono e date il dovuto ai poveri al tempo del raccolto, e non sprecate nulla, in verità Lui non ama i licenziosi."
    },
    {
      "resource_id": 209,
      "text": "E tra gli animali ci sono quelli da soma e da macello; mangiate di ciò che vi ha concesso Allāh e non seguite le orme del diavolo: in verità lui è un vostro chiaro nemico."
    },
    {
      "resource_id": 209,
      "text": "Otto coppie animali: due degli ovini ﴾الضَّأْنِ﴿ E due dei caprini ﴾الْمَعْزِ﴿. Dici: \"Lui ha vietato i due maschi o le due femmine? O ciò che contengono gli uteri delle due femmine? Chiaritemi con dati esatti, se siete veritieri.”"
    },
    {
      "resource_id": 209,
      "text": "E dei cammelli ﴾الْإِبِلِ﴿ ce ne sono due, e due dei bovini ﴾الْبَقَرِ﴿. Dici: \"Lui ha vietato i due maschi o le due femmine? O ciò che contengono gli uteri delle due femmine? O eravate presenti quando Allāh vi ordinò di seguire questa pratica? Chi è più ingiusto di chi inventa bugie su Allāh per deviare la gente, senza sapienza? In verità Allāh non guida il popolo degli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"lo non trovo in ciò che mi si ispira nulla di proibito da mangiare, a meno che sia carogna o sangue versato o carne di maiale – in verità sono nefandezze e oscenità – sacrificato all`infuori di Allāh. Ma chi è costretto, non per ingordigia o trasgressione, in verità il tuo Dio è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "E agli ebrei proibimmo gli animali dotati di zoccoli, e dei bovini e delle pecore proibimmo loro i grassi, tranne quelli accumulati sui loro dorsi o nelle interiora o attaccati alle ossa. Così li abbiamo ricompensati per i loro eccessi, e in verità siamo veritieri."
    },
    {
      "resource_id": 209,
      "text": "Se ti smentiscono, dici: \"II vostro Dio è molto caritatevole e la Sua punizione non può essere evitata al popolo criminale."
    },
    {
      "resource_id": 209,
      "text": "Diranno gli idolatri: \"Se Allāh avesse in verità voluto, non Gli avremmo associato alcuna divinità, e non l'avrebbero fatto i nostri padri, e non avremmo proibito nulla\". Così smentivano quelli che li hanno preceduti, finché non assaggiarono la nostra punizione. Dici: \"Avete qualche prova che potete mostrarci, dato che voi non seguite che congetture e non siete che bugiardi?."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Allāh possiede la grande Prova! Se avesse voluto, vi avrebbe tutti guidati!\""
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Portate i vostri testimoni a testimoniare che è stato in verità Allāh a proibire tutto ciò!\" Se testimoniano, tu non testimoniare con loro e non seguire i capricci di quelli che smentiscono i Nostri Segni e di quelli che non credono nell'Aldilà, e associano altre divinità al loro Dio."
    },
    {
      "resource_id": 209,
      "text": "۞ Dici: \"Venite, vi dico cosa il vostro Dio vi ha proibito: \"Non associate nulla a Lui; siate benevoli verso i genitori; non ammazzate i figli per paura della povertà ﴾ وَلَا تَقْتُلُوا أَوْلَادَكُمْ مِنْ إِمْلَاقٍ ﴿, perché noi provvederemo sostentamento per voi e loro ﴾نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ ﴿, e non avvicinatevi alle nefandezze – sia esteriori che interiori – e non uccidete nessuno se non per giustizia, ciò Allāh lo ha proibito. Questo Lui vi ha raccomandato affinché riflettiate!."
    },
    {
      "resource_id": 209,
      "text": "E non vi avvicinate ai beni dell'orfano, se non nel modo che gli è favorevole ﴾وَلَا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ﴿, fino alla sua maggiore età. E misurate e pesate con giustizia: non imponiamo a nessuna anima se non ciò che può fare. E quando vi esprimete, siate giusti, anche se riguarda un familiare vicino. E mantenete il patto con Allāh!\" Quello Lui vi ha raccomandato, perché possiate ricordare."
    },
    {
      "resource_id": 209,
      "text": "E in verità questa è la Mia retta via: seguitela! E non seguite altre strade che vi deviino dalla Sua! Quello Lui vi ha raccomandato, perché siate devoti."
    },
    {
      "resource_id": 209,
      "text": "Poi abbiamo dato a Mūsā ﴾مُوسَى﴿ il Libro a compimento della Nostra grazia e per chiarificare ogni cosa, e come guida e pietà, perché possano essere credenti nell'incontro con il loro Dio."
    },
    {
      "resource_id": 209,
      "text": "E questo è un Libro che abbiamo fatto scendere, benedetto: seguitelo e siate devoti, così che possiate ricevere misericordia."
    },
    {
      "resource_id": 209,
      "text": "A meno che voi non diciate: \"Questo Libro è stato rivelato a due comunità prima di noi, e siamo distratti da ciò che leggevano.\""
    },
    {
      "resource_id": 209,
      "text": "O diciate: \"Se il Libro fosse stato fatto scendere su di noi direttamente, saremmo stati guidati meglio di loro.\" Ma vi è arrivata un'evidenza dal vostro Dio, e una Guida e una Grazia! Chi è più ingiusto di chi smentisce i Segni di Allāh e volta le spalle? Ripagheremo quelli che voltano le spalle ai Nostri Segni con la punizione peggiore, a causa di ciò con cui volteranno le spalle."
    },
    {
      "resource_id": 209,
      "text": "Si aspettano altro se non l'arrivo degli angeli, o che venga il tuo Dio o venga loro parte dei Segni dal tuo Dio? II giorno che arriveranno alcuni Segni del tuo Dio, allora non servirà a nessuna anima la propria fede, se non avrà creduto prima, o se avrà guadagnato qualche beneficio dalla sua fede. Dici: \"Aspettate, in verità noi aspettiamo!"
    },
    {
      "resource_id": 209,
      "text": "In verità per quelli che hanno diviso in sètte la loro religione, non sei responsabile di loro, in verità la loro sorte dipende da Allāh; poi li informerà di ciò che hanno fatto."
    },
    {
      "resource_id": 209,
      "text": "Chi compie un'azione meritevole, ne sarà ricompensato dieci volte, e chi compie una cattiva azione, invece non sarà ricompensato se non con una uguale, e non subiranno torto."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"In verità mi ha guidato il mio Dio a una retta via, a una fede retta, la religione di Ibrāhīm ﴾إِبْرَاهِيم﴿, il monoteista, che non fu tra gli idolatri."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"In verità la mia preghiera e il mio culto, la mia vita e la mia morte, appartengono ad Allāh, Dio dei Mondi!"
    },
    {
      "resource_id": 209,
      "text": "Non ha pari! Ciò mi è stato ordinato, e io sono il primo musulmano!."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Dovrei scegliere altro all'infuori di Allāh come Dio, e Lui è il Dio di ogni cosa? E un'anima non commette nulla che non le venga di sicuro attribuito, e non dovrà rispondere di un errore altrui; poi al vostro Dio ritornerete: allora vi informerà di ciò su cui eravate discordi."
    },
    {
      "resource_id": 209,
      "text": "E Lui è Colui che vi ha resi eredi gli uni degli altri in terra, e che vi ha elevati gli uni sopra gli altri di gradi, per mettervi alla prova su ciò che vi ha dato: in verità il tuo Dio è rapido nella punizione, e in verità è Perdonatore, Misericordioso."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "6" }
  }
}
