{
  "translations": [
    {
      "resource_id": 222,
      "text": "Барлық мақтау, сондай көктер мен жерді жаратқан және қараңғылықтар мен жарықты жасаған Аллаға тән. Мұның соңында да қарсы болғандар, Раббыларына (басқаларды) теңейді."
    },
    {
      "resource_id": 222,
      "text": "Ол сондай Алла сендерді балшықтан жаратып сонан соң өлім мезгілін белгіледі. Және белгілі (қиямет) мерзімі де Оның қасында. Сонда да күдіктенесіңдер ме?"
    },
    {
      "resource_id": 222,
      "text": "            Әрі Ол - аспандарда және жерде бір Аллаһ. Ол сырларыңды және жария еткендеріңді әрі не істейтіндеріңді де біледі."
    },
    {
      "resource_id": 222,
      "text": "Оларға Раббыларынан әрқандай аят келсе, олар одан мүлде бет бұрушы еді."
    },
    {
      "resource_id": 222,
      "text": "Тіпті оларға келген шындықты (Құранды) да жасынға шығарды. Дегенмен жақында тәлкек қылғандарға (жазасының) хабары келеді."
    },
    {
      "resource_id": 222,
      "text": "Олардан бұрын қаншалаған нәсілдерді жоқ еткенімізді көрмеді ме? Оларға жер жүзінде сендерге бермеген мүмкіншілікті берген едік. Оларға аспаннан жаңбыр жіберіп, астарынан өзендер ағыздық. Бірақ, қылмыстары себепті оларды жоқ еттік те олардан кейін басқа нәсіл жараттық."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) егер саған қағазда жазулы бір Кітап жіберсек те, оны олар қолдарымен ұстаса еді. Әрине қарсы болғандар: «Бұл ап- ашық сиқырдан басқа емес » дер еді."
    },
    {
      "resource_id": 222,
      "text": "Бірде олар: «Пайғамбарға бір періште неге түсірілмейді?»,- деді. Егер періште түсірсек еді, (оған да қарсы келгендіктерінен) іс біткен болып оларға сонан кейін мұрса берілмес еді."
    },
    {
      "resource_id": 222,
      "text": "Егер Пайғамбарды бір періште қылсақ едік, оны да бір адам (бейнесінде) қылар едік те, оларға күдіктенген сайын шақ салған болар едік."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) сенен бұрыңғы пайғамбарлар да мазақталған болатын. Пайғамбарларды тәлкек қылғандарды, ажыуалаған нәрселері бастарына жетті."
    },
    {
      "resource_id": 222,
      "text": "«Жер жүзін кезіңдер де сонан соң өтірікке ұйғарушылардың соңы не болатынын көріңдер.» де."
    },
    {
      "resource_id": 222,
      "text": "(Оларға) айт: «Көктердегі және жердегі нәрселер кімдікі?», «Алланікі» де. Ол мәрхамет едуті өз міндетіне алған. Сендерді болуы күмәңсыз қиямет күнінде жинайды. Сондай өздеріне кесір тигізгендер; олар сенбейді."
    },
    {
      "resource_id": 222,
      "text": "Күндіз- түні тұрып тұрған нәрселер Онікі. Ол әр нәрсені естуші, білуші."
    },
    {
      "resource_id": 222,
      "text": "«Көктер мен жерді жаратушы Ол, өзі көректендіретін, көректенбейтін Алладан басқаны дос тұтайын ба?»,- де. «Күдіксіз мен Мұсылман болған кісінің тұңғышы болуыма бұйырылдым» де. Және әсте ортақ қошушылардан болма."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): «Егер Раббыма қарсы келсем ұлы күннің азабынан қорқамын» де."
    },
    {
      "resource_id": 222,
      "text": "Ол күні кім азаптан сейітілсе, рас оған мәрхамет етілді. Осы анық қол жетушілік."
    },
    {
      "resource_id": 222,
      "text": "Алла егер саған бір зиян келтірсе, сонда оны өзінен басқа ешбір айықтырушы жоқ. Ал егер саған бір игілік тигізсе, Оның әр нәрсеге толық күші жетуші."
    },
    {
      "resource_id": 222,
      "text": "Және Ол құлдарына өте өктем. Ол толық үкім иесі, әр нәрседен хабар алушы."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) «Куәлік тұрғысынан қай нәрсе үлкен?»,- де. «Мені мен сендердің араларында Алла куә және маған осы Құран, сендерді сондай-ақ кімге жетіссе, оларды қорқытуым үшін уақи етілді; Сендер Алламен бірге басқа тәңірлер барлығына айғақ бола аласыңдар ма?»,- де. «Мен куәлік бере алмаймын! Шынайы түрде Ол, жалғыз тәңір. Күдіксіз мен сендердің қосқан ортақтарыңнан аулақпын» де."
    },
    {
      "resource_id": 222,
      "text": "Біз өздеріне кітап бергендер, оны (Мұхаммед Ғ.С. ды) ұлдарын танығандай таныйды. Сондай өздеріне зиян еткендер, олар сенбейді."
    },
    {
      "resource_id": 222,
      "text": "Және Аллаға өтірік жала қойғандардан немесе аяттарын өтірікке жорығандардан кім залымырақ? Күдіксіз Алла залымдарды құтқармайды."
    },
    {
      "resource_id": 222,
      "text": "Оларды қиямет күні түгел жинаймыз да, сонан соң: «Аллаға ойша қосқан ортақтарың қайда?» дейміз."
    },
    {
      "resource_id": 222,
      "text": "Сонан кейін олардың: «Аллаға серт! Раббымыз, біз ортақ қоспаған едік» дегеннен басқа сылтаулары болмайды."
    },
    {
      "resource_id": 222,
      "text": "Қара! Олар өздеріне қалай өтірік айтты. Және Алланың ортағы деген бұттары сөйтіп жоқ болды."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) олардан саған кейбіреулері құлақ салады. Бірақ олардың жүректеріне ұқпайтын қалтқы қойдық әрі құлақтарында кереңдік бар. Олар әр мұғжизаны көрсе де сенбейді. Тіпті саған келсе, олар сөз таластырады да қарсы болғандар: «Бұл (Құран) бұрынғылардың ертегілерінен басқа еш нәрсе емес» дейді."
    },
    {
      "resource_id": 222,
      "text": "Олар (адамдарды) тосады да, өздері де одан ұзақтасады. Сөйтіп өздерін жояды. Бірақ олар сенбейді."
    },
    {
      "resource_id": 222,
      "text": "Олардың отқа тоқтатылғанын көрсең: «Әттең! Біз (дүниеге) қайтарылсақ, раббымыздың аяттарын өтірікке ұйғармас едік те сенушілерден болар едік» дейді."
    },
    {
      "resource_id": 222,
      "text": "Керісінше олардың бұрыннан жасырған нәрселері айқындалды. Егер олар дүниеге қайтарылса еді, әрине оларға тыйым салынған істерді қайтадан істер еді. Күдіксіз олар мүлде өтірікші."
    },
    {
      "resource_id": 222,
      "text": "Олар: «Дүние тіршілігімізден басқа ешбір өмір жоқ. Тағы бір қайта тірілуші емесбіз» деді."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) Раббыларының хұзырында тоқтатылғандарын көрсең! (Алла): «Бұл шындық емес пе екен?»,- дейді. Олар: «Шын екен! Раббымызға ант етеміз» дейді. Алла, оларға: «Ендеше, қарсы болғандықтарыңның азабын татыңдар» дейді."
    },
    {
      "resource_id": 222,
      "text": "Расында сондай Аллаға жолығуды өтірікке жорығандар, зиянға ұшырады. Хатте оларға кенеттен қиямет келсе, олар: «Өкінішке орай бұл жөнінде кемшілік қылған екеміз ғой» дейді. Олар күнәларын арқаларына көтереді. Сақ болыңдар! Көтергендері нендей жаман."
    },
    {
      "resource_id": 222,
      "text": "Дүние тіршілігі еш нәрсе емес. Ойын- сауық ғана. Әрине ахырет жұрты тақуалар үшін жақсы. Сонда да түсінбейсіңдер ме?"
    },
    {
      "resource_id": 222,
      "text": "Расында білеміз, күдіксіз олардың айтқандары сені кейітеді. Олар сені өтірікке санап отырған жоқ. Бірақ залымдар Алланың аяттарына қарсы келеді."
    },
    {
      "resource_id": 222,
      "text": "Расында сенен бұрыңғы пайғамбарлар да жасынға шығарылған еді. Сонда олар жалғаншы саналғандықтарына және көрген жапаларына жәрдеміміз келгенге дейін сабыр еткен болатын. Алланың сөздерін өзгертуші жоқ. Расында саған пайғамбарлардың қиссаларынан келді."
    },
    {
      "resource_id": 222,
      "text": "Егер саған олардың жүз бұрулары ауыр келсе, қане! Қолыңнан келсе, жерде бір тесік немесе көкте бір саты іздеп тауып бір мұғжиза келтір! (Мұғжиза келтіру пайғамбарлардың еркінде емес. Алланың қалауы бойынша болады.) Егер Алла қаласа еді, оларды туралыққа жинар еді. Ендеше, сен надандардан болма."
    },
    {
      "resource_id": 222,
      "text": "Шынымен тыңдағандар қабылдайды. Сондай-ақ өліктерді Алла тірілтеді. Сонан кейін оның алдына қайтарылады."
    },
    {
      "resource_id": 222,
      "text": "Олар: «ОЛ пайғамбарға бір мұғжиза түсірілсе еді?»,- деді. (Мұхаммед Ғ.С.): «Шәксіз Алланың мұғжиза түсіруге күші жетеді. Бірақ олардың көбі білмейді.» де."
    },
    {
      "resource_id": 222,
      "text": "Жердегі жүрген жандық және қанатымен ұшқан құс; (жаратылу, көректену, өмір және өлімде) сендер құсаған топтықтар. Жазуда еш нәрседен кенде етпедік. Сонан соң олар Раббыларының алдына жиналады."
    },
    {
      "resource_id": 222,
      "text": "Және сондай аяттарымызды жалғанға санағандар, саңырау, сақау қараңғылықтарда. Алла кімді қаласа оны тура жолға салады."
    },
    {
      "resource_id": 222,
      "text": "Аллаға ортақ қосушыларға: «Егер сендерге Алланың азабы келсе немесе қиямет келсе, Алладан басқаны шақырасыңдар ма? Егер сөздерің рас болса, маған білдіріңдер» де."
    },
    {
      "resource_id": 222,
      "text": "Керісінше, Ол Алланы ғана шақырасыңдар да Ол қаласа, шақырған нәрселеріңнен айықтырады. Қосқан ортақтарыңды ұмытасыңдар…."
    },
    {
      "resource_id": 222,
      "text": "Расында сенен бұрыңғы үммметтерге де (пайғамбар) жіберген едік… Олар жалбарынсын деп, таршылық, қиыншылық арқылы қолға алдық."
    },
    {
      "resource_id": 222,
      "text": "Сонда оларға таршылығымыз келген заман жалбарынса еді. Бірақ олардың жүректері қатайған және шайтан оларға істегендерін әдемі көрсеткен."
    },
    {
      "resource_id": 222,
      "text": "Сөйтіп олар берілген үгітті ұмытқан кезде, оларға әр нәрсенің есігін ашып жібердік. Хатте берілген нәрсеге мәз- мейрам болғанға дейін. Оларды кенеттен қолға алғанымызда, сол уақытта олар, күдерлерін бір- ақ үзді."
    },
    {
      "resource_id": 222,
      "text": "Сонда зұлымдық қылған елдің арты кесілді. Және барлық мақтау әлемдердің Раббы Аллаға тән."
    },
    {
      "resource_id": 222,
      "text": "(Әй Мұхамед Ғ.С.): «Егер Алла есту, көру сезімдеріңді алып, жүректеріңді мөрлесе, Алладан басқа сендерге оны әкелетін тәңір кім? Маған білдіріңдер» де. Қара! Аяттарымызды қандай айырып түсіндіреміз. Одан кейінде олар, одан жүз бұрады."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С. оларға) айт: «Маған көрсетіңдер! Егер сендерге кенеттен немесе көрнеу Алланың азабы келсе, залым елден басқа кім жоқ етіледі?»"
    },
    {
      "resource_id": 222,
      "text": "Елшілерімізді қуантушы әрі қорқытушы етіп жібереміз. Сонда кім иман келтіріп өзін түзелтсе, онда оларға қорқу жоқ әрі қайғырмайды."
    },
    {
      "resource_id": 222,
      "text": "Және аяттарымызды жасынға шығарғандарды зұлымдықтары себепті азап қолға алады."
    },
    {
      "resource_id": 222,
      "text": "(Әй Мұхаммед Ғ.С. Оларға) айт: «Жанымда Алланың қазынасы бар демеймін, көместі де білмеймін. Және сендерге періштемін де демеймін. Мен өзіме уахи етілгенге ғана ілесемін. Көзді мен көзсіз тең бе? Ойламайсыңдар ма?»,- де."
    },
    {
      "resource_id": 222,
      "text": "Раббыларының алдына жиналудан қорыққандарға онымен ескерт. Олар үшін Алладан өзге бір дос та қолдаушы да жоқ. Олардың сақсынулары керек."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) сондай күндіз- түні Раббыларына жалбарынып, Оның дидарын тілегендерді қума. Олардың еесбінен саған еш нәрсе жоқ. Және сенің есебінен оларға да еш нәрсе жоқ. (бір- біріңе жауапкершілік жоқ.) Сондықтан оларды қусаң зұлымдық қылғандардан боласың."
    },
    {
      "resource_id": 222,
      "text": "(Құрайш бастықтары Пайғамбарға: « Жаныңдағы нашар адамдармен бірге отырудан арланамыз. Оларды қуып жіберсең келіп отырар едік» деген екен. Осылайша олардан кейін, кейі арқылы (Құрайштың бастықтары жарлы Мұсылмандарды): «Арамыздан Алланың игілік еткен адамдары осы ма?»,- деулері үшін сынадық. Алла (Т.) шүкірлік еткендері біледі емес пе?"
    },
    {
      "resource_id": 222,
      "text": "Қашан саған аяттарымызға сенгендер келсе: «Сәламүн Ғалейкүм (Сендерге есендік болсын)» де. Раббыларың мәрхамет етуді өз үстіне алған. Шәксіз Алла, сендерден біреу, білмей бір жамандық істеп, сонан кейін тәубе қылып, өзін түзелтсе, сөз жоқ. Алла аса жарылқаушы, ерекше мейірімді. ( Осылайша күнәкарлардың жолы анықталуы үшін аяттарымызды ашалап баян етеміз."
    },
    {
      "resource_id": 222,
      "text": "Осылайша күнәкарлардың жолы анықталуы үшін аяттарымызды ашалап баян етеміз."
    },
    {
      "resource_id": 222,
      "text": "«Расында мен Алладан басқа сиынғандарыңа құлшылық етуден тосылдым» де. «Сендердің ойларыңа қосылмаймын. Ол уақытта адасқан сондай-ақ тура жол таппағандардан боламын» де (Мұхаммед Ғ.С.)."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): «Шынында мен Раббым тарапынан ашық дәлел үстіндемін. Сендер оны жалғандадыңдар. Сендер, жедел тілеген (азап) менде жоқ. Билік Аллаға ғана тән. Ол туралықпен үкім етеді. Және Ол үкіметушілердің ең жақсысы » де"
    },
    {
      "resource_id": 222,
      "text": "«Егер сендердің асығыс тілегендерің менде болса еді, әрине сендер мен менің арамда іс біткен болар еді» де. Алла (Т.) залымдарды толык біледі."
    },
    {
      "resource_id": 222,
      "text": "Көместің кілттері Оның жанында. Оны Ол, өзі ғана біледі. Және құрылықтағы, теңіздегі нәрселерді біледі. Бір жапырақ түссе де, Алла оны біледі. Және жердің қараңғылықтарындағы құрғақ және жас ұрыққа дейін ашық Кітапта бар."
    },
    {
      "resource_id": 222,
      "text": "Ол сондай түнде сендерді өлідей ұйықтатады. Және күндіз не істегендеріңді біледі. Сонан соң сендерді белгілі бір мерзім толтыру үшін күндіз оятады. Соңыра қайтып барар жерлерің Сол жак. Одан кейін істеген істеріңді түсіндіреді."
    },
    {
      "resource_id": 222,
      "text": "Және Ол, құлдарың үстіне өктем, Сендерге қорушы (періште) лар жібереді. Біреулеріңе өлім келген сәтте, періштелеріміз жанын алады әрі еш кемістік етпейді."
    },
    {
      "resource_id": 222,
      "text": "Одан кейін хак иесі Аллаға ұсынылады. Сақ болыңдар, билік оған тән. Әрі Ол есепшілердің ең жүйрегі."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): «Құрылықта, теңіздің қараңғылықтарынан сендерді кім құтқарады? Осыдан бізді, құтқарсаң, әлбетте шүкір етушілерден болар едік деп, оған жасырын жалынып, тілейсіңдер» де."
    },
    {
      "resource_id": 222,
      "text": "(Әй Мұхаммед ! Оларға) айт: «Сендерді бұдан әрі барлық бейнеттерден Алла құтқарады. Сонда да сендер ортақ қосасыңдар!»"
    },
    {
      "resource_id": 222,
      "text": "«Ол, сендерге үстеріңнен немесе аяқтарыңның астынан азап жіберуге, не сендерді топтар түрінде ұрыстырып біріңе- біріңнің кесірін таттыруға күші жетеді» де. Қара! Олардың түсінулері үшін аяттарымызды қалай ашық баян етеміз."
    },
    {
      "resource_id": 222,
      "text": "Оны (Құранды) хақиқат бола тұра ұлтың жасынға шығарды. (Мұхаммед Ғ.С.): «Сендерге уәкіл емеспін» де"
    },
    {
      "resource_id": 222,
      "text": "Әр хабардың нәтижеленетін бір уақыты бар. Жақында білесіңдер."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) аяттарымыз турасында олардың ажыуаға кіріскенін көрген сәтте, басқа сөзге кіріскендеріне шейін олардан бет бұр. Егер шайтан саған ұмытырса, есіне түскененнен кейін залымдар тобымен бірге отырма"
    },
    {
      "resource_id": 222,
      "text": "Сондай сақсынғандарға олардың есебінен (жауапкершілік) еш нәрсе түспейді. Бірақ ескертуге болады. Бәлкім олар сақсынар."
    },
    {
      "resource_id": 222,
      "text": "Сондай діндерін ойын-сауыққа алғандарды және дүние тіршілігіне алданғандарды қойып, Құран арқылы ескерт. Біреу қылығы себепті зиянға ұшырамасын. Негізінен оған Алладан өзге ешбір дос не қолдаушы жоқ. Және әрқандай төлеу берсе де одан алынбайды. Міне сондай қылықтарының салдарынан жанышталғандар үшін қарсылықтары себепті қайнап тұрған судан, сусын әрі жан түршігерлік азап бар."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): «Алладан басқа бізге пайда, зиян келтіре алмайтын нәрсеге сиынайық па? Алла тура жолға салғаннан кейін қайтып, шайтан баурап, жер жүзінде абыржыған жолдастары: «Біз жақтағы тура жолға кел» деп шақырып жүрген кісі құсайық па?»,- де. «Алланың жолы тура жол. Және әлемдердің Раббына бой ұсынуға бұйырылдық» де."
    },
    {
      "resource_id": 222,
      "text": "«Намазды толық орындауға, Алладан қорқуға (бұйырылдық.)» Ол сондай Алла, хұзырына барып жиналасыңдар."
    },
    {
      "resource_id": 222,
      "text": "Ол, көктер мен жерді шындықпен жаратты. Ол: «Бол» деген күні бола кетеді. Оның сөзі шын. Сұр үрілетін (қиямет) күні әкімшілік Онікі. Көместі және көрнеуді білуші әрі Ол хикмет иесі, толық хабар алушы."
    },
    {
      "resource_id": 222,
      "text": "Сол уақытта Ыбырайым әкесі Әзерге: «Бұттарды тұттыңдарма? Расында мен сені де еліңді де анық адасуда көремін» деген."
    },
    {
      "resource_id": 222,
      "text": "Осылайша Ыбырайым (Ғ.С.) ға сенушілерден болуы үшін көктердің, жердің (Ғажайып) мүліктерін көрсетттік."
    },
    {
      "resource_id": 222,
      "text": "Оны түн қаптаған сәтте, бір жұлдыз көрді де: « Осы менің Раббым» деді. Жұлдыз батқан кезде; «Бататындарды жақсы көрмеймін» деді"
    },
    {
      "resource_id": 222,
      "text": "Туған айды көргенде: «Осы менің Раббым» деді. Ол батқанда: «Егер Раббым тура жолға салмаған болса еді, әрине мен де адасқан елден болар едім» деді."
    },
    {
      "resource_id": 222,
      "text": "Және шыққан күнді көргенде: « Осы менің Раббым, мынау үлкенірек» деді. Ол батқан сәтте: «Әй қаумым! Расында, сендер Аллаға ортақ қосқан нәрселерден бездім» деді."
    },
    {
      "resource_id": 222,
      "text": "«Мен шынайы түрде жүзімді көктерді, жерді жаратқанға мүлде жөнелттім. Және ортақ қосушылардан емеспін» деді."
    },
    {
      "resource_id": 222,
      "text": "Елі онымен тартысқа кірісті. «Мені рас тура жолға салған Алла жайында менімен таласасыңдар ма? Мен сендердің оған ортақ қосқан нәрселеріңнен қорықпаймын. Бірақ Раббым не нәрсе қаласа, (болады) Раббымның білімі әр нәрсені қамтыған. Ойланбайсыңдар ма?»,- деді."
    },
    {
      "resource_id": 222,
      "text": "«Сендердің қосқан ортақтарыңнан қалайша қорқамын. Сендер ешбір дәлел түсірілмеген нәрсені Аллаға ортақ қосудан қорықпайсыңдар. Сенім тұрғысынан екі топтың қайсысы лайығырақ? Егер білетін болсаңдар.»"
    },
    {
      "resource_id": 222,
      "text": "Сондай иман келтіріп, сенімдерін зұлымдықпен былғамағандар, міне соларда сенімділік бар. Және олар тура жолға түсірілгендер."
    },
    {
      "resource_id": 222,
      "text": "Ыбырайым (Ғ.С.) ның еліне байланысты берген дәлеліміз осы. Қалағанымыздың дәрежесін көтереміз. Күдіксіз Раббың хикмет иесі, толық білуші."
    },
    {
      "resource_id": 222,
      "text": "Және оған Ысхақ, Яғқұпты беріп, барлығын тура жолға салдық. Бұрын Нұх (Ғ.С.) ты да тура жолға салып және оның ұрпақтарынан дауыт, Сүлеймен, Әйүп, Юсып, Мұса және Һарұн (Ғ.С.) ға да (тура жол көрсеттік) Игілік істеушілерге осындай сыйлық береміз."
    },
    {
      "resource_id": 222,
      "text": "Және Зәкерия, Яхя, Ғиса және Іляс барлығы жақсылардан."
    },
    {
      "resource_id": 222,
      "text": "Және Ысмайыл, Әлясағ, Юныс әрі Лұт, барлығын әлемге ардақты қылдық."
    },
    {
      "resource_id": 222,
      "text": "Және олардың аталарынан, ұрпақтарынан, туыстарынан да таңдап алып тура жолға салдық."
    },
    {
      "resource_id": 222,
      "text": "Алланың нұсқауы осы. Құлдарынан кімді қаласа, тура жолға салады. Егер олар ортак қосса еді, әрине олардың істеген ғамалдары жойылып кетер еді."
    },
    {
      "resource_id": 222,
      "text": "Міне бұлар, өздеріне Кітап, даналық және пайғамбарлық бергендеріміз. Егер енді бұлар (Құрайштар), Қарсы келсе, қарсы келмейтін бір елді оларға уәкіл етеміз."
    },
    {
      "resource_id": 222,
      "text": "Міне солар, Алланың тура жолға салған (пайғамбар) дары. (Мұхаммед Ғ.С.) онда олардың жолын қу және: «Сендерден ақы сұрамаймын.Өйткені Құран әлемге үгіт ғана.» де."
    },
    {
      "resource_id": 222,
      "text": "Алланы лайықты түрде бағаламағандар, сол уақытта: «Алла, адам баласына ешбір нәрсе түсірмеді» деді. «Мұса (Ғ.С.) ның адам баласына бір нұр және туралық түрінде әкелген Кітабын кім түсірді? Сендер оны бөлшек- бөлшек қағаздар етіп, кейбірін көрсетіп, көбін жасырасыңдар. Негізінде аталарыңның әрі сендердің білмегендерің үйретілген болатын. Оны Алла түсірді» де. Сонан соң оларды қойып қой, азғындықтарында ойнасын."
    },
    {
      "resource_id": 222,
      "text": "Бұл (Құран) кенттердің анасы Меккеліктерді, маңындағы адамдарды үгіттеуің үшін біз саған түсірген өзінен бұрынғыны растаушы құтты бір Кітап. Сондай ақиретке сенгендер, бұған сенеді де, олар намаздарына сақтық істейді."
    },
    {
      "resource_id": 222,
      "text": "Алланы жасынға шығарған немесе өзіне ешбір уақи етілмесе де: «Маған уақи етілді» деген, және: «Алла түсірген сияқтыны мен де түсірем» дегеннен кім залымырақ? (Мұхаммед Ғ.С.) егер залымдарды өлім қиналысында, пеіштелер қолдарын созып: «Жандарыңды шығарыңдар! Бүгін Аллаға қарсы орынсыз сөйлегендерің, Оның аяттарына менменсігендерің себепті қорлаушы азаппен жазаланасыңдар» дегенде бір көрсең!"
    },
    {
      "resource_id": 222,
      "text": "«Расында алғаш рет жаратқанымыздай бізге жалғыз- жалғыз келдіңдер. Сендерге берген нәрселерімізді арт жақтарыңа тастатыңдар. Сондай-ақ қолдаушы болады деп ойлаған серіктеріңді сендермен бірге көре алмаймын. Әрине араларыңдағы байланыс үзілді. Ол ойлаған нәрселерің сендерден жым- жылас болды» (Оларға деп айтылады.)"
    },
    {
      "resource_id": 222,
      "text": "Күдіксіз Алла, түйірді және ұрықты жарушы. Және өліден тіріні, тіріден өліні шығарушы. Міне Алла осы. Ал сонда қайда бұрылып бара жатырсыңдар?"
    },
    {
      "resource_id": 222,
      "text": "Таңды сөгуші, түнді тынығу және күн мен айды есеп үшін жаратқан. Осылар, аса үстем, толық білуші Алланың өлшеуі."
    },
    {
      "resource_id": 222,
      "text": "Ол, құрылық және теңіздің қараңғылықтарында сол арқылы жол табуларың үшін жұлдыздарды жаратқан. Расында аяттарымызды білетін елге ашық түсіндірдік."
    },
    {
      "resource_id": 222,
      "text": "Және Ол, сендерді бір- ақ кісіден жаратқан. Сендерге (атаның белінде, ананың қарнында немесе жердің үстінде, астында) уақытша тұрақ әрі орын бар. Расында ұғатын қауымға аятарымызды ашықтан- ашық баян еттік."
    },
    {
      "resource_id": 222,
      "text": "Және Ол, аспаннан жаңбыр жаудырды. Ол арқылы әр түрлі өсімдікті шығардық та, одан жасылдық (көк) шығарып үсті- үстіне ұйысқан түйірді шығарамыз. Және құрма ағашының қауашығынан салбыраған шумақтар және жүзім бақларын, бір-біріне ұқсаған, ұқсамаған зәйтін, анар шығарамыз. Мәуеленгенде әрі піскенде жемістеріне бір қараңдар; міне шәксіз осыларда сенген ел үшін әрине дәлелдер бар."
    },
    {
      "resource_id": 222,
      "text": "Және де олар, Алла жаратқан жындарды Оған теңеді. Және олар білместіктен Оған ұлдар, қыздар ұйғарды. Ол олардың сипаттанғандарынан пәк, жоғары."
    },
    {
      "resource_id": 222,
      "text": "Көктер мен жерді жоқтан бар етуші. Оның баласы қалайша болады? Оның бір жұбайы жоқ. Барлық нәрсені жаратқан әрі Ол, ән нәрсені толық білуші."
    },
    {
      "resource_id": 222,
      "text": "Міне бұл сипаттарға ие болған Раббыларың Алла. Одан басқа ешбір тәңір жоқ. Ол, барлық нәрсені жаратушы. Ендеше Оған құлшылық қылыңдар. Ол әр нәрсеге кепіл."
    },
    {
      "resource_id": 222,
      "text": "Көздер Оған жете алмайды. Ол, көздерді көреді. Және Ол, өте жұмсақ, толық білуші."
    },
    {
      "resource_id": 222,
      "text": "Расында Сендерге Раббыларың тарапынан көрнеу дәлелдер келді. Кім оны көрсе өзі үшін. Және кім көрмесе зияны өзіне. Мен сендерге күзетші емеспін."
    },
    {
      "resource_id": 222,
      "text": "Осылайша аяттарды ашық түсіндіреміз. Олар: «Біреуден үйренген екенсің» дейді. Сөйтсе де Құранды білген елге түсіндіреміз."
    },
    {
      "resource_id": 222,
      "text": "Раббың тарапынан саған уахи етілгенге мойын ұсын, Алладан басқа тәңір жоқ. Ортақ қосушылардан жүз бұр."
    },
    {
      "resource_id": 222,
      "text": "Егер Алла қаласа еді, олар ортак қоспас еді. Сені оларға күзетші қылмадық. Сондай-ақ сен оларға кепіл де емессің."
    },
    {
      "resource_id": 222,
      "text": "Олардың Алладан өзге сиынғандарын боқтамаңдар. Олар білмей шектен шығып Аллаға тіл тигізеді. Осылайша Әр топқа өз істерін әдемі көрсеттік. Сонан соң қайтар орындары раббыларына. Сонда оларға не істегендерін білдіреді."
    },
    {
      "resource_id": 222,
      "text": "Олар өздеріне бір мұғжиэа көрсетілсе, оған міндетті түрде сенетіндіктеріне Алланың атымен қатты ант қылды. (Мұхаммед Ғ.С.): «Мұғжизалар Алланың қасында» де. Шынайы түрде оларға мұғжиза келсе де, сенбейтіндігін сезбейсіңдер ме?"
    },
    {
      "resource_id": 222,
      "text": "Олардың көңілдерін, көздерін теріс айналдырамыз. Алғаш рет оған сенбегендіктері сияқты оларды сергелдеңдікте қойып қоямыз. Олар қаңғырып жүреді."
    },
    {
      "resource_id": 222,
      "text": "Егер оларға періштелерді түсірсек те және оларға өліктер сөйлессе де сондай-ақ олардың алдына әр нәрсені жинасақ та олар нанушы емес. Әрине Алла қаласа басқа. Бірақ олардың көбі білмейді."
    },
    {
      "resource_id": 222,
      "text": "Осылайша әр пайғамбарға адамдардың және жынның шайтандарынан дұшпан қылдық. Олар алдап бір-біріне жалтыраған сөздерді сыбырлайды. Раббың қаласа еді, олар оны жасамас еді. Оларды жасанды сөздерімен қойып қой."
    },
    {
      "resource_id": 222,
      "text": "Олар, ақиретке сенбегендердің көңілдері оған ауып разы болсын да, істеген күнәларын істей берсін (деп күңкілдедйді)."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): «Ол, сендерге егжей- тегжейлі Кітап түсірді. Сонда да Алладан басқа би іздейін бе?»,- (де) Және сондай Кітап бергендеріміз, о (Құран) ның Раббың тарапынан шындықпен түсірілгенін біледі. Ендеше, әсте күдіктенушілерден болма."
    },
    {
      "resource_id": 222,
      "text": "Раббыңның сөзі (Құран) шындық әрі туралықпен тамамдалған. Оның, сөздерін өзгертуші жоқ. Ол, толық естуші, аса білуші."
    },
    {
      "resource_id": 222,
      "text": "Егер сен жер жүзіндегі адамдардың көбіне көнсең сені Алланың жолынан адастырады. Олар ойларына ғана ілеседі де, мүлде жорамалдайды."
    },
    {
      "resource_id": 222,
      "text": "Күдіксіз Раббың жолынан адасқандарды жақсы біледі. Әрі Ол, тура жолдағыларды да әбден біледі."
    },
    {
      "resource_id": 222,
      "text": "Ендеше, Алланың аяттарына сенуші болсаңдар Алланың аты айтылғаннан жеңдер. (Бауыздалғанда Алланың аты айтылған Хайуандарды жеңдер.)"
    },
    {
      "resource_id": 222,
      "text": "Аллланың аты айтылғанды жемейтін сендерге не болды? Өте шарасыз болмағанда сендерге арам етілген нәрселерді ашық білдірген. Олардың көбі білместіктен ойша адастырады. Күдіксіз Раббың Ол, шектен шығушыларды жақсы біледі."
    },
    {
      "resource_id": 222,
      "text": "Күнәнің көрнеуін де көмесін де тастаңдар. Күдіксіз күнә істегендер, істегендері себепті жазаландырады."
    },
    {
      "resource_id": 222,
      "text": "Және оған, Алланың аты айтылмай Күдіксіз арам нәрсе. (Оны жеу дұрыс емес.) Расында шайтандар сендермен тартысу үшін, өз сыпайластарына сыбырлайды. Егер оларға бой ұсынсаңдар, (Аллаға) шерік қосушылардан боласыңдар."
    },
    {
      "resource_id": 222,
      "text": "Өлі біреуді тірілтіп, оған адамдардың ішінде онымен жүретін жарық қылсақ, ол, қараңғылықтарда қалып одан шыға алмайтын біреу құсаған бола ма? Осылайша кәпірлерге, істеген істері әдемі көрсетілді."
    },
    {
      "resource_id": 222,
      "text": "Сөйтіп әр кентте онда алакерлік қылулары үшін оның бұзықтарын бастық қылдық. Олар өздеріне ғана айлакерлік жасағандарын аңғармайды."
    },
    {
      "resource_id": 222,
      "text": "Оларға бір аят келген сәтте: «Алланың елшілеріне берілген сияқты бізге де берілгенге дейін иман келтірмейміз» деген. Алла елшілікті қалай басқаратынын біледі. Қылмыстылар; айлакерліктері себепті Алланың қасында қорлық әрі қатты қинуға душар болады."
    },
    {
      "resource_id": 222,
      "text": "Сонда Алла, кімді тура жолға салуды қаласа, Ислам үшін оның көңілін кеңітеді. Және біреуді адастырғысы келсе, оның көңілін көкке шығарып бара жатқандай өте тарайтады. Өстіп Алла, иман келтірмегендерді қорлайды."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): Міне осы Раббыңның тура жолы. Расында үгіт алатын елге аяттарымызды ашық білдірдік."
    },
    {
      "resource_id": 222,
      "text": "Оларға Раббыларының қасында бейбіттік жұрты бар. Істегендері себепті Алла, олардың досы."
    },
    {
      "resource_id": 222,
      "text": "Оларды тұтас жинаған күні: «Әй жын тобы! Адамдардан (азғырып) көбейтіңдер» (делінелі) Олардың адамдардан болған достары: «Раббымыз! Бір-бірімізден пайдаландық. Бізге Сен берген мерзім жетіп келді» дейді. (Алла да) : «Орындарың тозақ, онда мүлде қаласыңдар. Бірақ Алла қаласа басқа» дейді. Күдіксіз Раббың хикмет иесі, толық білуші."
    },
    {
      "resource_id": 222,
      "text": "Осылайша залымдардың істегендері себепті бірін-біріне үстем қыламыз."
    },
    {
      "resource_id": 222,
      "text": "«Әй жын мен адмдар тобы! Сендерге іштеріңнен аяттарымды баян етіп, бұл күнге кездесулеріңді ескертетін елшілер келмеді ме?»,- (делінеді) Олар: «Раббымыз! Өзімізге куәміз» дейді. Оларды дүние тіршілігі алдаған. Олар өздерінің анык қарсы болғандықтарына айғақ болды."
    },
    {
      "resource_id": 222,
      "text": "Осы (елші жіберілу), Раббың, халқы хабарсыз бір кентті зұлымдықпен жоқ етуші емес."
    },
    {
      "resource_id": 222,
      "text": "Және әркімнің істегеніне қарай дәрежелері бар. Раббың олардың істеген істерінен хабарсыз емес."
    },
    {
      "resource_id": 222,
      "text": "Раббың бай әрі мәрхамет иесі. Қаласа сендерді кетіреді де, сендерді басқа қауымның ұрпағынан жаратқанындай сендерден кейін қалағанын орындарыңа келтіреді."
    },
    {
      "resource_id": 222,
      "text": "Күдіксіз сендерге етілген уәде (қиямет) әлбетте келеді. Сендер тоса алмайсыңдар."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): «Әй елім! Шамадарыңша істеңдер. Әрине мен де істеушімін. Соңғы жұрт кімдік іболады? Тез білесіңдер. Расында зұлымдар құтылмайды» де."
    },
    {
      "resource_id": 222,
      "text": "Олар Алла жаратқан егіннен, малдан үлес қылады да, өз ойдарынша: «Бұл Алланікі, бұл ортақтарымыздікі» деді. Сонда ортақтарынікі ортақтарына жетеді. Олар нендей жаман үкім береді."
    },
    {
      "resource_id": 222,
      "text": "(Жаһилиет заманында кәпірлер егіннен, малдан Аллаға да, бұтқа да арнап сыбаға айырып, кейде Алла бай деп, Оған арналғанды бұтқа ауыстырып, бұтқа арналғанды Аллаға ауыстырмайтын болған.) Сол сияқты ортақтары, мүшріктердің көбін жою әрі олардың діндерін шатастыру үшін балаларын өлтіруді әдемі көрсетті. Егер Алла қаласа еді, олар оны істемес еді. Енді оларды жасандылары бойынша қойып қой."
    },
    {
      "resource_id": 222,
      "text": "Олар оларынша: «Бұл малдар мен егіндер арам. Біздің қалағандарымыз ғана жейді. Және осы хайуандардың арқалары(Мініске, жүкке) арам етілген» деген. Тағы бір малдар (бауыздағанда) оған қасарысып, Алланың атын айтпайды. Алла оларды өтірік жала жабулары себепті жазаландырады."
    },
    {
      "resource_id": 222,
      "text": "Және олар: «Бұл малдың қарындарындағылар (тірі шықса) ерлерімізге ғана тән, әйелдерімізге арам» деп, егер өлі шықса онда олар ортак. Алла олардың орынсыз сөйлеулерінің жазасын береді. Күдіксіз Алла хикмет иесі, толық білуші"
    },
    {
      "resource_id": 222,
      "text": "Сондай ақымақтық, білместікпен балаларын өлтіргендер, Аллаға қасарысып, Алланың өздеріне берген несібесін арам еткендер зиянға ұшыраған. Олар адасқан әрі тура жол да таппайды."
    },
    {
      "resource_id": 222,
      "text": "Ол сондай Алла аспалы және аспасыз бақшаларды, құрма ағаштарын, түрлі жемісті, өсімдіктерді, зейтін және анарды бір-біріне ұқсаған, ұқсамаған түрде жаратқан. Әрбірі жеміс берген кезде, жемісінен жеңдер. Оны жиып алған күнде құшырын беріңдер; Ысырап етпеңдер. Күдіксіз Алла ысырап етушілерді жақсы көрмейді."
    },
    {
      "resource_id": 222,
      "text": "Және көлік болатын әрі ұсақ малдарды жаратты. Сендерге Алланың ризықтандырған нәрсесінен жеңдер, шайтанның ізіне ермеңдер.Өйткені ол, сендерге ашық дұшпан."
    },
    {
      "resource_id": 222,
      "text": "(Жаһилиет дәурінде араптар малдардың кейде еркегін, кейде ұрғашысын, кейде іштегі тумасын ойша арам еткен екен.) Ол сегіз түр жаратты. (Еркек, ұрғашы) қойдан екеу, ешкіден екеу. (Мұхаммед Ғ.С.): «Алла екі еркегін немесе екі ұрғашысын арам етті ме? Оған екі ұрғашысының жатырларындағылар да қосыла ма? Егер сөздерің шын болса маған біліп түсіндіріңдер» де."
    },
    {
      "resource_id": 222,
      "text": "Және түйеден екеу, сиырдан да екеу. «Екі еркегін немесе екі ұрғашысын арам етті ме? Оған екі ұрғашысының жатырларындағылар да қосыла ма? Немесе Алла сендерге осыны нұсқағанда бар ма едіңдер?»,- де. Білмесе де адамдарды адастыру үшін Алла өтірік жала жапқаннан кім залымырақ? Күдіксіз Алла, залым елді тура жолға салмайды."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): «Маған уахи етілгенде, жейтін кісіге жеуге арам болған нәрсені таппадым. Бірақ жемтік, немесе ағызылған қан, негізінен арам доңыз еті, немесе күнәлы болып, Алладан басқаның атымен бауыздалған мал арам. Біреу бас тартпай, шектен шыкпай шарсыз қалса, (жеуіне болады.) Күдіксіз Раббың аса жарылқаушы, ерекше мейірімді» де."
    },
    {
      "resource_id": 222,
      "text": "Және Яһудилерге барлық тырнақты хайуанды арам қылдық. Әрі оларға сиыр, қойдың майларын да арам қылдық. Бірақ қыртыс майларымен шажырқай және жілік майларын арам қылмадық. Осылайша олардың шектен шығулары себепті жазаландырдық. Расында турасын айтушымыз."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) олар сені жасынға шығарса, (оларға): «Раббыларың мәрхамет иесі және Оның бейнеті күнәкар қауымнан қайтарылмайды» де."
    },
    {
      "resource_id": 222,
      "text": "Аллаға шерік қатқандар: «Егер Алла қаласа еді, біз де аталарымыз да шерік қатпас едік әрі еш нәрсені арам қылмас едік.» дейді. Осы сияқты бұлардан бұрынғылар да бейнетімді татқанға дейін жасынға шығарған. (Мұхаммед Ғ.С. оларға): «Жандарыңда бізге қарсы шығара алатын білімдерің бар ма? Негізінде сендер ойларыңа ғана ілесесіңдер де өтірік айтасыңдар» де."
    },
    {
      "resource_id": 222,
      "text": "«Жеттік дәлел Алланікі, егер қаласа сендерді түгел тура жолға салар еді» де."
    },
    {
      "resource_id": 222,
      "text": "(Оларға): «Расында Алла осыны арам қылды деп, айғақ болатын айғақтарыңды келтіріңдер» де. Егер олар куәлік берсе де, сен олармен бірге куәлік берме де аяттарымызды жасынға шығарып, ахиретке сенбегендердің әуесіне еліктеме. Олар, Раббыларына теңдес қосады."
    },
    {
      "resource_id": 222,
      "text": "(Оларға): «Келіңдер, сендерге Раббыларыңның арам еткендерін оқиын: «Оған еш нәрсені шерік қатпаңдар, әке-шешеге жақсылық істесеңдер, жарлылыктан балаларыңды өлтірмеңдер» де. Сендерді де оларды да біз ризықтандырамыз. «Тағы арсыздықтардың көрнеуіне де көмесіне де жақындамаңдар. Және де Алла арам еткен кісіні өлтірмеңдер, жазықты болса ғана болады. Сендерге осыларды Алла әмір етті. Әрине түсінерсіңдер » (де) (Өлтірілуге тиісті болғандар: Жорта кісі өлтіргендер, мүртәд болып діннен шыққандар және үйлі бола тұрып зина қылғандар.»"
    },
    {
      "resource_id": 222,
      "text": "Жетімнің малыңа жақындамаңдар; бірақ ол, есейгенге дейін жақсы басқаруға болады. Өлшеуді, тартуды туралықпен орындаңдар. Біреуге шамасы келетінді ғана жүктейміз. Жақындарың болса да әділдікті айтыңдар. Және Алланың уәдесін орындаңдар. Осыларды Алла нұсқады. Түсінерсіңдер."
    },
    {
      "resource_id": 222,
      "text": "Күдіксіз Менің тура жолым осы. Енді соған еріңдер. Басқа жолдарға түспеңдер, сонда сендерді Алланың жолынан айырады. Сендерге ослыарды Алла нұсқады. Сақтанарсыңдар."
    },
    {
      "resource_id": 222,
      "text": "Сонан соң Мұса (Ғ.С.) ға игілік істегенге; толық, әр нәрсені айыратын, жетекшілік ететін мәрхамет түрінде Кітап бердік. Олар Раббыларына жолығуға иман келтірер."
    },
    {
      "resource_id": 222,
      "text": "Осы (Құран) біз түсірген мүбарак Кітап. Енді соған еріңдер әрі сақсыныңдар. Мәрхаметке бөленерсіңдер."
    },
    {
      "resource_id": 222,
      "text": "«Шынайы түрде бізден бұрыңғы (Яһуди, Христиан) екі топқа Кітап түсірілді де біз олардың оқығандарынан мүлде хабарсызбыз» дерсіңдер (деп.)"
    },
    {
      "resource_id": 222,
      "text": "Немесе: «Бізге Кітап түсірілсе, олардан көрі тағы тура жолда болар едік» дерсіңдер деп. Расында сендерге Раббыларыңнан бір ашық дәлел, тура жол, мәрхамет те келді. Енді Алланың аяттарын өтірік деп олардан жүз бұрғаннан кім залымырақ? Аяттарымыздан бас тартқандарды бас тартулары себепті жаман қмнаумен жазалаймыз."
    },
    {
      "resource_id": 222,
      "text": "Олар, өздеріне періштелердің келуін, немесе Раббыңның келуін, не Раббыңның кей белгілерінің келуін ғана күте ме? Раббыңның белгілерінен кейі келген күні, бұрыннан иман келтірмеген немесе сенімі бойынша бір хайыр істемеген біреудің иманы пайда бермейді. (Мұхаммед Ғ.С.): «Күтіңдер, шәксіз күтеміз» де."
    },
    {
      "resource_id": 222,
      "text": "Күдіксіз діндерінде бөлініп, топтарға айрылғандармен ешбір байланысың жоқ. Сөзсіз олардың ісі Аллаға тән. Кейін оларға істеген істерін түсіндіреді."
    },
    {
      "resource_id": 222,
      "text": "Кім бір жақсылық келтірсе, оғансондай он есе бар. Және біреу бір жамандық істесе, сондай-ақ қана жаза беріледі де олар зұлымдыққа ұшыратылмайды."
    },
    {
      "resource_id": 222,
      "text": "«Шынында Раббым мені тура дінге, Ыбырайым (Ғ.С.) ның нағыз жолына салды. Ол ортақ қосушылардан емес еді» де."
    },
    {
      "resource_id": 222,
      "text": "«Намазым, құлшылығым, тіршілігім және өлімім бүкіл әлемнің Раббы Алла үшін» де."
    },
    {
      "resource_id": 222,
      "text": "«Оның серігі жоқ. Осылай бұйырылдым және мен бой ұсынушылардың алғашқысымын» де."
    },
    {
      "resource_id": 222,
      "text": "«Ол әр нәрсенің Раббы бола тұра Алладан басқа раб іздейін бе? Әрбіреудің істегені өзіне тән. біреудің күнәсын біреу көтермейді. Сонан соң қайтар жерлерің Раббыларың. Сонда қайшылықта болған нәрселеріңді білдіреді» де"
    },
    {
      "resource_id": 222,
      "text": "Ол сондай Алла, сендерді жердің халифалары етті. Сендерге берген нәрселерде, сынау үшін дәрежелерде біріңді- біріңнен жоғары көтерді. Күдіксіз Раббың, жедел жаза беруші және шынайы жарылқаушы, ерекше мейірімді."
    }
  ],
  "meta": {
    "translation_name": "Khalifa Altay",
    "author_name": "Khalifa Altay",
    "filters": { "resource_id": 222, "chapter_number": "6" }
  }
}
