{
  "translations": [
    {
      "resource_id": 229,
      "text": "புகழ் (எல்லாம்) வானங்களையும், பூமியையும் படைத்த, இருள்களையும், ஒளியையும் உண்டாக்கிய அல்லாஹ்வுக்குரியதே! (இதற்குப்) பிறகு(ம்), நிராகரிப்பவர்கள் தங்கள் இறைவனுக்கு (பொய் தெய்வங்களை) சமமாக்குகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "அவன் உங்களைக் களிமண்ணிலிருந்து படைத்தான். பிறகு, ஒரு தவணையை விதித்தான். அவனிடம் குறிப்பிட்ட (வேறு) ஒரு தவணையும் உண்டு. (இதற்குப்) பிறகு(ம்), நீங்கள் சந்தேகிக்கிறீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் வானங்களிலும், பூமியிலும் (வணங்கத் தகுதியான) அல்லாஹ் ஆவான். (அவன்) உங்கள் இரகசியத்தையும் உங்கள் பகிரங்கத்தையும் நன்கறிவான். இன்னும் நீங்கள் செய்வதையும் நன்கறிவான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு தங்கள் இறைவனின் வசனங்களிலிருந்து ஒரு வசனமும் வருவதில்லை, அதை அவர்கள் புறக்கணிப்பவர்களாக இருந்தே தவிர."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, சத்தியத்தை -அது அவர்களிடம் வந்தபோது- பொய்ப்பித்தனர். அவர்கள் எதை பரிகசித்துக் கொண்டிருந்தார்களோ அதன் (உண்மை) செய்திகள் அவர்களிடம் வரும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு முன்னர் எத்தனையோ சமுதாயத்தை அழித்தோம் என்பதை அவர்கள் பார்க்கவில்லையா? பூமியில் உங்களுக்கு நாம் வசதியளிக்காத அளவு அவர்களுக்கு வசதி அளித்தோம்; அவர்கள் மீது தாரை தாரையாக மழையை அனுப்பினோம்; நதிகளை அவர்களுக்குக் கீழ் ஓடும்படி ஆக்கினோம். ஆகவே, அவர்களுடைய பாவங்களினால் அவர்களை அழித்தோம். அவர்களுக்குப் பின்னர் மற்ற சமுதாயத்தை ஏற்படுத்தினோம்."
    },
    {
      "resource_id": 229,
      "text": "ஓர் ஓளையில் (எழுதப்பட்ட) ஒரு வேதத்தையே நாம் உம்மீது இறக்கி, அதை அவர்கள் தங்கள் கரங்களால் தொட்டுப் பார்த்தாலும், “இது தெளிவான சூனியமே தவிர (உண்மையான வேதம்) இல்லை” என்று நிராகரிப்பவர்கள் திட்டமாகக் கூறுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர் மீது ஒரு வானவர் இறக்கப்பட வேண்டாமா?” என்றும் கூறினர். நாம் ஒரு வானவரை இறக்கினால் (அவர்களது) காரியம் முடிக்கப்பட்டுவிடும். பிறகு, அவகாசம் அளிக்கப்படமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(தூதருக்கு துணையாக அனுப்பப்படும்) அவரை ஒரு வானவராக ஆக்கினாலும், அவரை(யும்) ஒரு ஆடவராகத்தான் ஆக்குவோம்; (ஏனெனில் வானவரை அவருடைய அசல் உருவத்தில் இவர்களால் பார்க்க முடியாது. அப்போது) அவர்கள் எதை (தங்கள் மீது) குழப்புகிறார்களோ அதையே அவர்கள் மீது (நாமும்) குழப்பிவிடுவோம். (மீண்டும் பழைய சந்தேகத்திற்கே அவர்கள் ஆளாகி விடுவர்.)"
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக உமக்கு முன்னர் (பல) தூதர்கள் பரிகசிக்கப்பட்டனர். அவர்களில் ஏளனம் செய்தவர்களை அவர்கள் பரிகசித்துக் கொண்டிருந்தது சூழ்ந்தது."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: “நீங்கள் பூமியில் செல்லுங்கள். பிறகு, பொய்ப்பிப்பவர்களின் முடிவு எவ்வாறு இருந்தது? என்று பாருங்கள்”"
    },
    {
      "resource_id": 229,
      "text": "“வானங்களிலும் பூமியிலும் உள்ளவை யாருக்குரியன?” எனக் கூறுவீராக. (நபியே நீர்) கூறுவீராக: (அவை) “அல்லாஹ்வுக்குரியனவே!” கருணை புரிவதை (அவன்) தன் மீது கடமையாக்கினான். நிச்சயமாக உங்களை மறுமை நாளில் ஒன்று சேர்ப்பான். அதில் சந்தேகமேயில்லை. தங்களையே நஷ்டப்படுத்தியவர்கள், அவர்கள் நம்பிக்கை கொள்ளமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இரவிலும், பகலிலும் தங்கியவை அவனுக்குரியனவே! அவன்தான் நன்கு செவியுறுபவன், நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: “வானங்கள், பூமியின் படைப்பாளனாகிய அல்லாஹ் அல்லாதவரையா பாதுகாவலனாக எடுத்துக் கொள்வேன்? அவன்தான் உணவளிக்கிறான்; அவனுக்கு உணவளிக்கப்படுவதில்லை. (மேலும்) கூறுவீராக: “(அல்லாஹ்வுக்கு முற்றிலும்) பணிந்தவர்களில் முதலாமவனாக நான் ஆகவேண்டுமென கட்டளையிடப்பட்டுள்ளேன். (நபியே) இணைவைப்பவர்களில் நிச்சயம் நீர் ஆகிவிடாதீர்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: “என் இறைவனுக்கு நான் மாறு செய்தால், மகத்தான ஒரு நாளின் வேதனையை நிச்சயமாக நான் பயப்படுகிறேன்.”"
    },
    {
      "resource_id": 229,
      "text": "அந்நாளில் எவரை விட்டும் (வேதனை) தடுக்கப்படுகிறதோ அவருக்கு நிச்சயமாக (அல்லாஹ்) அருள்புரிந்து விட்டான். இதுதான் தெளிவான வெற்றியாகும்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அல்லாஹ் உம்மை ஒரு சிரமத்தைக் கொண்டு தொட்டால், அவனைத் தவிர அதை நீக்குபவர் அறவே இல்லை. உம்மை ஒரு நன்மையைக்கொண்டு தொட்டால் (அதைத் தடுப்பவருமில்லை), அவன் எல்லாவற்றின் மீது பேராற்றலுடையவன்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான், தன் அடியார்கள் மேல் ஆதிக்கமுடையவன். அவன்தான் ஞானவான், ஆழ்ந்தறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: “எந்த ஒரு பொருள் சாட்சியால் மிகப் பெரியது?” (நபியே!) கூறுவீராக: “அல்லாஹ் (சாட்சியால் மிகப் பெரியவன்)! (அவன்) எனக்கும் உங்களுக்குமிடையில் சாட்சியாளன். இந்த குர்ஆன் எனக்கு வஹ்யி அறிவிக்கப்பட்டது, இதன் மூலம் உங்களையும், அது சென்றடைந்தவரையும் நான் எச்சரிப்பதற்காக. நிச்சயமாக நீங்கள், அல்லாஹ்வுடன் வணங்கப்படும் வேறு கடவுள்கள் இருப்பதாக சாட்சி கூறுகிறீர்களா?” (நபியே!) கூறுவீராக: “(நான்) சாட்சி கூறமாட்டேன்!” (நபியே நீர்) கூறுவீராக: “அவனெல்லாம் வணங்கப்படும் ஒரே ஒரு கடவுள்தான். நீங்கள் இணைவைப்பவற்றிலிருந்து நிச்சயமாக நான் விலகியவன்.”"
    },
    {
      "resource_id": 229,
      "text": "(முன்னர்) வேதத்தை நாம் எவர்களுக்கு கொடுத்தோமோ அவர்கள் தங்கள் குழந்தைகளை அறிவதைப் போல் அதை (-அல்லாஹ் ஒருவன்தான் இறைவன் என்பதையும் நபி உண்மையானவர் என்பதையும்) அறிவார்கள். தங்களுக்கு நஷ்டமிழைத்தவர்கள், அவர்கள் (அதை) நம்பிக்கை கொள்ளமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் மீது ஒரு பொய்யை இட்டுக்கட்டியவனை விட அல்லது அவனுடைய வசனங்களை பொய்ப்பித்தவனைவிட மகா அநியாயக்காரன் யார்? நிச்சயமாக அநியாயக்காரர்கள் வெற்றிபெற மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நாம் அவர்கள் அனைவரையும் ஒன்றுதிரட்டும் நாளில். பிறகு, இணைவைத்தவர்களை நோக்கி, “(கடவுள்கள் என) நீங்கள் எண்ணிக்கொண்டிருந்த உங்கள் இணைகள் எங்கே?” என்று கூறுவோம்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, “எங்கள் இறைவா! அல்லாஹ் மீது சத்தியமாக நாங்கள் இணைவைப்பவர்களாக இருக்கவில்லை!” என்று அவர்கள் கூறுவதைத் தவிர அவர்களுடைய சோதனை(யில் பதில் வேறு) இருக்காது."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்கள் மீதே எவ்வாறு பொய் கூறினர்; அவர்கள் இட்டுக்கட்டிக் கொண்டிருந்தவை அவர்களை விட்டு எவ்வாறு மறைந்துவிட்டன என்பதை (நபியே) கவனிப்பீராக!"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உம் பக்கம் செவிசாய்ப்பவரும் அவர்களில் உண்டு. அவர்களுடைய உள்ளங்களில் அதை புரிந்துகொள்வதற்கு (தடையாக) திரைகளையும், அவர்களுடைய காதுகளில் செவிட்டையும் ஆக்கினோம். எல்லா அத்தாட்சிகளையும் அவர்கள் பார்த்தாலும் அவற்றை (அவர்கள்) நம்பிக்கை கொள்ளமாட்டார்கள். (நபியே!) முடிவாக, அவர்கள் உம்மிடம் தர்க்கித்தவர்களாக வந்தால் நிராகரித்த (அ)வர்கள், “இவை முன்னோர்களின் கட்டுக்கதைகளைத் தவிர (வேறு) இல்லை” என்றே கூறுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் இதிலிருந்து தடுக்கின்றனர்; இதைவிட்டு தூரமாகின்றனர். (அவர்கள்) தங்களையே தவிர (பிறரை) அழித்துக் கொள்வதில்லை. (அவர்கள் இதை) உணர மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நரகத்தின் முன் அவர்கள் நிறுத்தப்படும் போது, (நபியே! நீர் அவர்களைப்) பார்த்தால்... “நாங்கள் திருப்(பி அனுப்)பப்பட வேண்டுமே! எங்கள் இறைவனின் வசனங்களை பொய்ப்பிக்க மாட்டோமே; நம்பிக்கையாளர்களில் ஆகிவிடுவோமே” என்று (அவர்கள்) கூறுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நிலைமை அவர்கள் எண்ணியது போன்று) அல்ல! முன்னர் (அவர்கள்) மறைத்திருந்தவை அவர்களுக்கு வெளிப்படும். அவர்கள் (உலகிற்கு) திருப்பப்பட்டால், அவர்கள் எதைவிட்டு தடுக்கப்பட்டார்களோ அதற்கே மீளுவார்கள். நிச்சயமாக அவர்கள் பொய்யர்கள்தான்."
    },
    {
      "resource_id": 229,
      "text": "\"இது நம் உலக வாழ்க்கையைத் தவிர வேறில்லை. நாம் (இறந்தபின்) எழுப்பப்படுபவர்களாகவும் இல்லை'' என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "(அவர்கள்) தங்கள் இறைவனுக்கு முன் நிறுத்தப்படும்போது நீர் (அவர்களைப்)பார்த்தால்... (அப்போது இறைவன் \"விசாரனை நாளாகிய) இது உண்மை இல்லையா?'' என்று கூறுவான். அவர்கள், \"எங்கள் இறைவன் சத்தியமாக! ஏனில்லை. (உண்மைதான்)'' எனக் கூறுவர். \"ஆகவே, நீங்கள் நிராகரித்துக் கொண்டிருந்ததனால் வேதனையை சுவையுங்கள்'' என்று (இறைவன்) கூறுவான்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் சந்திப்பை பொய்ப்பித்தவர்கள் நஷ்டமடைந்து விட்டனர். முடிவில், திடீரென அவர்களுக்கு (விசாரனைக்) காலம் வந்தால், \"நாங்கள் (நன்மைகளில்) எவற்றில் குறைசெய்தோமோ அதனால் நேர்ந்த எங்கள் துக்கமே!'' என்று கூறுவர். அவர்களுமோ தங்கள் பாவங்களைத் தங்கள் முதுகுகள் மீது சுமப்பார்கள். அறிந்து கொள்ளுங்கள்! அவர்கள் சுமப்பது மிகக் கெட்டுவிட்டது."
    },
    {
      "resource_id": 229,
      "text": "உலக வாழ்வு விளையாட்டும் கேளிக்கையும் தவிர வேறில்லை! (அல்லாஹ்வை) அஞ்சுபவர்களுக்கு மறுமை வீடுதான் மிக மேலானது. நீங்கள் (சிந்தித்துப்) புரியவேண்டாமா?"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அவர்கள் கூறுவது, நிச்சயமாக உமக்கு கவலையளிக்கிறது என்பதை திட்டமாக அறிவோம். நிச்சயமாக அவர்கள் உம்மைப் பொய்ப்பிப்பதில்லை. எனினும், அநியாயக்காரர்கள் அல்லாஹ்வின் வசனங்களை (பொய்ப்பித்து) மறுக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக உமக்கு முன்னர் பல தூதர்கள் பொய்ப்பிக்கப்பட்டனர். அவர்களுக்கு நம் உதவி வரும்வரை அவர்கள் பொய்ப்பிக்கப்பட்டதையும் துன்புறுத்தப்பட்டதையும் பொறுத்தனர். அல்லாஹ்வின் வாக்குகளை மாற்றுபவர் அறவே இல்லை. தூதர்களின் செய்தியில் சில உமக்கு திட்டமாக வந்துள்ளது."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அவர்களின் புறக்கணிப்பு உமக்கு பெரிதாக இருந்தால், நீ பூமியில் ஒரு சுரங்கத்தை அல்லது வானத்தில் ஓர் ஏணியைத் தேடி, (அதன் மூலம்) ஓர் அத்தாட்சியை அவர்களுக்குக் கொண்டு வருவதற்கு நீர் இயன்றால்... (கொண்டு வாரீர்.) அல்லாஹ் நாடினால், அவர்களை நேர்வழியில் ஒன்று சேர்த்திருப்பான். ஆகவே, அறியாதவர்களில் நிச்சயம் ஆகிவிடாதீர்."
    },
    {
      "resource_id": 229,
      "text": "(உண்மையை) ஏற்றுக் கொள்வதெல்லாம் செவிசாய்ப்பவர்கள்தான். இறந்தவர்களை அல்லாஹ் எழுப்புவான். பிறகு, அவனிடமே திருப்பப்படுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "\"(நம் விருப்பப்படி) ஓர் அத்தாட்சி அவருடைய இறைவனிடமிருந்து அவர் மீது இறக்கப்பட வேண்டாமா?'' என்று கூறினர். (நபியே!) கூறுவீராக: ஓர் அத்தாட்சியை இறக்க நிச்சயமாக அல்லாஹ் ஆற்றலுடையவன். எனினும் அவர்களில் அதிகமானோர் அறியமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "பூமியில் ஊருவதும்; தன் இரு இறக்கைகளால் பறப்பதும் உங்களைப் போன்ற படைப்புகளே தவிர வேறில்லை. எதையும் (லவ்ஹுல் மஹ்ஃபூல் எனும்) புத்தகத்தில் நாம் (குறிப்பிடாமல்) விடவில்லை. பிறகு தங்கள் இறைவனிடம் (அவர்கள் அனைவரும்) ஒன்றுதிரட்டப்படுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நம் வசனங்களைப் பொய்ப்பித்தவர்கள் இருள்களில் (சிக்கிய) செவிடர்கள், ஊமையர்கள் (போல்) ஆவர். அல்லாஹ், தான் நாடியவரை வழிகெடுக்கிறான்; தான் நாடியவரை நேரான பாதையில் ஆக்குகிறான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: உங்களுக்கு அல்லாஹ்வின் வேதனை வந்தால் அல்லது உங்களுக்கு (விசாரனைக்) காலம் வந்தால் அல்லாஹ் அல்லாதவர்களையா நீங்கள் அழைப்பீர்கள்? நீங்கள் உண்மையாளர்களாக இருந்தால் (இதன் பதிலை) அறிவியுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "மாறாக! அவனையே அழைப்பீர்கள். அவன் நாடினால் நீங்கள் எதை நீக்குவதின் பக்கம் (அவனை) அழைக்கிறீர்களோ (உங்களை விட்டு) அதை அகற்றுவான். (அப்போது) நீங்கள் இணைவைப்பவற்றை மறந்து விடுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உமக்கு முன்னர் பல சமுதாயங்களுக்கு (தூதர்களை) திட்டவட்டமாக அனுப்பினோம். (அவர்கள் நிராகரித்து விடவே) அவர்கள் பணிவதற்காக வறுமை இன்னும் நோயைக் கொண்டு அவர்களைப் பிடித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "நம் வேதனை அவர்களுக்கு வந்தபோது அவர்கள் பணிந்திருக்க வேண்டாமா? எனினும் அவர்களுடைய உள்ளங்கள் இறுகின. அவர்கள் செய்து கொண்டிருந்ததை ஷைத்தான் அவர்களுக்கு அலங்கரித்தான்."
    },
    {
      "resource_id": 229,
      "text": "தாங்கள் உபதேசிக்கப்பட்டதை அவர்கள் மறந்தபோது (செல்வங்கள்) எல்லாவற்றின் வாசல்களை அவர்களுக்குத் திறந்தோம். முடிவாக, தாங்கள் கொடுக்கப்பட்டதைக் கொண்டு அவர்கள் மகிழ்ச்சியடைந்தபோது அவர்களைத் திடீரென பிடித்தோம். அப்போது, அவர்கள் நம்பிக்கையிழந்து விடுகிறார்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அநியாயமிழைத்த கூட்டத்தின் வேர் அறுக்கப்பட்டது. புகழ் (அனைத்தும்) அகிலத்தார்களின் இறைவன் அல்லாஹ்வுக்கே!"
    },
    {
      "resource_id": 229,
      "text": "“அல்லாஹ், உங்கள் கேள்விப்புலனையும் உங்கள் பார்வைகளையும் எடுத்தால்; உங்கள் உள்ளங்கள் மீது முத்திரையிட்டால், அல்லாஹ் அல்லாத வணங்கப்படும் கடவுள்(களில்) யார் அவற்றை உங்களுக்குக் கொண்டுவருவார் என்பதை அறிவியுங்கள்?'' என்று (நபியே!) கூறுவீராக. அத்தாட்சிகளை எவ்வாறு விவரிக்கிறோம் என்பதை கவனிப்பீராக. பிறகும், அவர்கள் புறக்கணிக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: \"திடீரென அல்லது வெளிப்படையாக அல்லாஹ்வின் வேதனை உங்களுக்கு வந்தால் அநியாயக்கார மக்களைத் தவிர (மற்றவர்கள்) அழிக்கப்படுவார்களா? என்று (எனக்கு) அறிவியுங்கள்!''"
    },
    {
      "resource_id": 229,
      "text": "நற்செய்தியாளர்களாக, எச்சரிப்பவர்களாகவே தவிர தூதர்களை நாம் அனுப்புவதில்லை. ஆகவே, எவர்கள் (உண்மையாகவே) நம்பிக்கை கொண்டு (தங்களை) சீர்திருத்தினார்களோ அவர்கள் மீது பயமில்லை; அவர்கள் கவலைப்படமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நம் வசனங்களைப் பொய்ப்பித்தவர்களை அவர்கள் பாவம் செய்து கொண்டிருந்த காரணத்தால் வேதனை பிடிக்கும்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: \"அல்லாஹ்வின் பொக்கிஷங்கள் என்னிடம் உள்ளன என்று நான் உங்களுக்குக் கூறமாட்டேன். மறைவானவற்றை நான் அறிய மாட்டேன். நிச்சயமாக நான் ஒரு வானவர் என்றும் உங்களுக்கு கூறமாட்டேன். எனக்கு வஹ்யி அறிவிக்கப்படுவதைத் தவிர (வேறு எதையும்) நான் பின்பற்றமாட்டேன்.'' (நபியே!) கூறுவீராக: \"குருடனும், பார்வையுடையவனும் சமமாவார்களா? நீங்கள் சிந்திக்க மாட்டீர்களா?''"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) “(மறுமையில்) தங்கள் இறைவனிடம் ஒன்று திரட்டப்படுவோம், அங்கு தங்களுக்கு அவனைத் தவிர பாதுகாவலரும் இல்லை பரிந்துரைப்பவரும் இல்லை'' என்று பயப்படுபவர்களை இதன் மூலம் எச்சரிப்பீராக! அவர்கள் (அதிகமதிகம்) அல்லாஹ்வை அஞ்சுவதற்காக(வும் பாவங்களை விட்டு விலகிக் கொள்வதற்காகவும்)."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) தங்கள் இறைவனை அவனின் முகத்தை நாடியவர்களாக காலையிலும் மாலையிலும் பிரார்த்திப்பவர்களை விரட்டாதீர்! (அப்படி நீர் விரட்டினால்) அநியாயக்காரர்களில் ஆகிவிடுவீர்! நீர் அவர்களை விரட்டுவதற்கு அவர்களின் கணக்கிலிருந்து எதுவும் உம் மீதில்லையே. உம் கணக்கிலிருந்து எதுவும் அவர்கள் மீதில்லையே."
    },
    {
      "resource_id": 229,
      "text": "இவ்வாறே அவர்களில் சிலரை சிலரைக் கொண்டு சோதித்தோம், இறுதியில் \"எங்களுக்கு மத்தியிலிருந்து இவர்கள் மீதா அல்லாஹ் அருள் புரிந்தான்?'' என்று அவர்கள் கூறுவார்கள். நன்றியுள்ளவர்களை அல்லாஹ் மிக அறிந்தவனாக இல்லையா?"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நம் வசனங்களை நம்பிக்கை கொள்பவர்கள் உம்மிடம் வந்தால் (அவர்களுக்கு நீர்) கூறுவீராக: “உங்களுக்கு ஈடேற்றம் உண்டாகுக! உங்கள் இறைவன் கருணையை தன்மீது கடமையாக்கினான். நிச்சயமாக உங்களில் எவர் அறியாமையினால் ஒரு தீமையைச் செய்து, பிறகு, அதன் பின்னர் (அதிலிருந்து திருந்தி அல்லாஹ்வின் பக்கம்) திரும்பி, (தன்னை) சீர்திருத்துவாரோ, (அவரை அல்லாஹ் மன்னிப்பான். ஏனென்றால்,) நிச்சயமாக அவன் மகா மன்னிப்பாளன், பெரும் கருணையாளன்.''"
    },
    {
      "resource_id": 229,
      "text": "இவ்வாறுதான் (சத்தியம் தெளிவாகுவதற்காகவும்,) குற்றவாளிகளின் வழி தெளிவாகுவதற்காகவும் (நமது) வசனங்களை விவரிக்கிறோம்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: \"அல்லாஹ்வைத் தவிர நீங்கள் பிரார்த்திப்பவற்றை நான் வணங்குவதற்கு நிச்சயமாக நான் தடுக்கப்பட்டுள்ளேன்.” (நபியே!) கூறுவீராக: “உங்கள் ஆசைகளை பின்பற்றமாட்டேன். அவ்வாறாயின், வழிதவறிவிடுவேன். இன்னும் நேர்வழி பெற்றவர்களில் நான் இருக்க மாட்டேன்.''"
    },
    {
      "resource_id": 229,
      "text": "கூறுவீராக: \"நிச்சயமாக நான் என் இறைவனின் (தெளிவான) ஓர் அத்தாட்சியின் மீதிருக்கிறேன். அவனை (நீங்கள்) பொய்ப்பித்தீர்கள். நீங்கள் அவசரப்படுவது என்னிடம் இல்லை. (எவருக்கும்) அதிகாரம் இல்லை அல்லாஹ்வுக்கே தவிர. (அவன்) உண்மையை விவரிக்கிறான். தீர்ப்பாளர்களில் அவன் மிக மேலானவன்.''"
    },
    {
      "resource_id": 229,
      "text": "கூறுவீராக: \"நீங்கள் அவசரப்படுவது என்னிடம் இருந்திருந்தால், எனக்கு மத்தியிலும் உங்களுக்கு மத்தியிலும் காரியம் முடிக்கப்பட்டிருக்கும். அல்லாஹ், அநியாயக்காரர்களை மிக அறிந்தவன்.''"
    },
    {
      "resource_id": 229,
      "text": "மறைவானவற்றின் சாவிகள் அவனிடமே இருக்கின்றன. அவற்றை அவனைத் தவிர (யாரும்) அறியமாட்டார். நிலத்திலும், நீரிலும் உள்ளவற்றை (அவன்) நன்கறிவான். ஓர் இலையும் விழுவதில்லை அதை அவன் அறிந்தே தவிர. பூமியின் (ஆழ்) இருள்களில் உள்ள வித்து, பசுமையானது, உலர்ந்தது ஆகிய எதுவுமில்லை தெளிவான புத்தகத்தில் (குறிக்கப்பட்டு) இருந்தே தவிர."
    },
    {
      "resource_id": 229,
      "text": "இரவில் அவன்தான் உங்க(ள் உயிர்க)ளை கைப்பற்றுகிறான். நீங்கள் பகலில் செய்தவற்றை அறிகிறான். பிறகு, குறிப்பிட்ட தவணை (முழுமையாக) முடிக்கப்படுவதற்காக அதில் உங்களை எழுப்புகிறான். பிறகு, அவன் பக்கமே உங்கள் மீளுமிடம் இருக்கிறது. பிறகு, நீங்கள் செய்து கொண்டிருந்தவற்றை (அவன்) உங்களுக்கு அறிவிப்பான்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் தன் அடியார்கள் மேல் ஆதிக்கமுள்ளவன். உங்கள் மீது (வானவ) காவலர்களையும் அனுப்புகிறான். இறுதியாக, உங்களில் ஒருவருக்கு மரணம் வந்தால், நம் (வானவத்) தூதர்கள் அவரை (அவருடைய உயிரை) கைப்பற்றுகின்றனர். அவர்கள் (தங்கள் பணியில்) குறைவு செய்யமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, அவர்களின் உண்மையான எஜமானாகிய அல்லாஹ்விடம் திருப்பப்படுவார்கள். அறிந்து கொள்ளுங்கள்: “அவனுக்கே (ஆட்சியும்) அதிகார(மு)ம் உரியது. அவன் கணக்கிடுபவர்களில் மிகத் தீவிரமானவன்.''"
    },
    {
      "resource_id": 229,
      "text": "தரை இன்னும் கடலின் இருள்களில் உங்களைப் பாதுகாப்பவன் யார்? எங்களை இதிலிருந்து பாதுகாத்தால் நிச்சயமாக நாங்கள் நன்றியாளர்களில் ஆகிவிடுவோம்'' என்று பணிவாகவும் மறைவாகவும் அவனிடமே பிரார்த்திக்கிறீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "கூறுவீராக: “இதிலிருந்தும் இன்னும் எல்லா (இக்கட்டிலிருந்தும்) கஷ்டத்திலிருந்தும் அல்லாஹ்தான் உங்களை பாதுகாக்கிறான். பிறகு, நீங்கள் (அவனுக்கு) இணைவைக்கிறீர்கள்!''"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: \"உங்களுக்கு மேலிருந்து அல்லது உங்கள் கால்களுக்குக் கீழிருந்து உங்கள் மீது வேதனையை அனுப்புவதற்கும் அல்லது உங்களைப் பல பிரிவுகளாக கலந்து, உங்களில் சிலருக்கு சிலருடைய ஆற்றலை சுவைக்க வைப்பதற்கும் அவன்தான் சக்தியுள்ளவன்.'' அவர்கள் விளங்குவதற்காக வசனங்களை எவ்வாறு விவரிக்கிறோம் என்று (நபியே!) கவனிப்பீராக."
    },
    {
      "resource_id": 229,
      "text": "இதுதான் உண்மையாக இருந்தும், உம் சமுதாயம் இதை பொய்ப்பித்தனர். கூறுவீராக: \"உங்கள் மீது பொறுப்பாளனாக நானில்லை.''"
    },
    {
      "resource_id": 229,
      "text": "ஒவ்வொரு செய்திக்கும் (அது) நிகழும் நேரமுண்டு. (நீங்கள் அதை) அறியத்தான் போகிறீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நம் வசனங்களில் (அவற்றை பரிகசித்து) மூழ்குபவர்களைக்கண்டால், அவர்கள் அது அல்லாத (வேறு) பேச்சில் மூழ்கும் வரை அவர்களைப் புறக்கணிப்பீராக. ஷைத்தான் உம்மை மறக்கடித்தால், நினைவுக்குப் பின்னர் அநியாயக்கார கூட்டத்துடன் அமராதீர்."
    },
    {
      "resource_id": 229,
      "text": "(வீண் விவாதத்தில் மூழ்கும்) அவர்களுடைய (செயல்களின்) கணக்கிலிருந்து எதுவும் (அல்லாஹ்வை) அஞ்சுபவர்கள் மீதில்லை. எனினும், அ(வ்வாறு பரிகசிப்ப)வர்கள் தவிர்ந்து கொள்வதற்காக உபதேசித்தல் (கடமையாகும்)."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உலக வாழ்க்கை அவர்களை மயக்கி, தங்கள் மார்க்கத்தை விளையாட்டாகவும் கேளிக்கையாகவும் எடுத்துக் கொண்டவர்களை (விட்டு) விடுவீராக. ஓர் ஆன்மா, தான் செய்ததன் காரணமாக (மறுமையில்) ஆபத்திற்குள்ளாகும் என்பதை இதன் மூலம் நினைவூட்டுவீராக. (அந்நாளில்) பாதுகாவலரோ பரிந்துரையாளரோ, அல்லாஹ்வைத் தவிர அதற்கு இருக்கமாட்டார். அது எவ்வளவு ஈடு கொடுத்தாலும் அதனிடமிருந்து அது ஏற்கப்படாது. இவர்கள் தாங்கள் செய்ததன் காரணமாகவே ஆபத்திற்குள்ளானவர்கள். இவர்கள் நிராகரித்துக் கொண்டிருந்த காரணத்தால் கடுமையான கொதி நீரிலிருந்து குடிபானமும் துன்புறுத்தும் வேதனையும் இவர்களுக்கு உண்டு."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: \"அல்லாஹ்வைத் தவிர நமக்கு பலனளிக்காதவற்றையும் தீங்கிழைக்காதவற்றையும் அழைப்போமா? நேர்வழி பக்கம் அவனை அழைக்கின்ற நண்பர்கள் அவனுக்கு இருக்க ஷைத்தான்கள் அவனை வழிதவறச் செய்து திகைத்தவனாக பூமியில் இருப்பவனைப் போல், அல்லாஹ் எங்களை நேர்வழிப்படுத்திய பின்னர் எங்கள் குதிங்கால்கள் மேல் (வழிகேட்டின் பக்கம்) திருப்பப்படுவோமா?'' கூறுவீராக: \"நிச்சயமாக அல்லாஹ்வின் நேர்வழி அதுதான் நேர்வழியாகும். அகிலத்தார்களின் இறைவனுக்கே நாங்கள் (முற்றிலும்) பணிந்துவிட கட்டளையிடப்பட்டோம்.''"
    },
    {
      "resource_id": 229,
      "text": "தொழுகையை நிலைநிறுத்துங்கள், அவனை அஞ்சுங்கள். அவன் பக்கம்தான் ஒன்றுதிரட்டப்படுவீர்கள்.''"
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் உண்மையில் வானங்களையும், பூமியையும் படைத்தான். ‘ஆகுக!' என அவன் கூறும் நாளில் உடனே (அது) ஆகிவிடும். அவனுடைய சொல்தான் உண்மை. சூரில் ஊதப்படும் நாளில், அவனுக்கே ஆட்சி இருக்கும். மறைவானதையும், வெளிப்படையானதையும் அவன் அறிந்தவன். அவன்தான் ஞானவான், ஆழ்ந்தறிபவன்."
    },
    {
      "resource_id": 229,
      "text": "ப்றாஹீம் தன் தந்தை ஆஸருக்கு கூறிய சமயத்தை நினைவு கூருவீராக! \"நீர் சிலைகளை வணங்கப்படும் தெய்வங்களாக எடுத்துக்கொள்கிறீரா?'' \"நிச்சயமாக நான் உம்மையும் உம் சமுதாயத்தையும் தெளிவான வழிகேட்டில் காண்கிறேன்.''"
    },
    {
      "resource_id": 229,
      "text": "இவ்வாறுதான், அவர் (அறிந்துகொள்வதற்காகவும்) உறுதியான நம்பிக்கை உடையவர்களில் ஆவதற்காகவும் வானங்கள், மற்றும் பூமியின் பேராட்சியை இப்றாஹீமுக்கு காண்பித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "இரவு சூழ்ந்தபோது அவர் ஒரு நட்சத்திரத்தைக் கண்டு \"இது என் இறைவன்'' எனக் கூறினார். அது மறைந்தபோது, \"மறையக்கூடியவற்றை (இறைவனாக எடுத்துக்கொள்ள நான்) விரும்பமாட்டேன்'' எனக் கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "உதயமாகிய சந்திரனைக் கண்டபோது, \"இது என் இறைவன்'' எனக் கூறினார். அது மறைந்தபோது \"என் இறைவன் என்னை நேர்வழிபடுத்தாவிட்டால் வழிகெட்ட சமுதாயத்தில் நிச்சயமாக நான் ஆகிவிடுவேன்'' எனக் கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "உதயமாகிய சூரியனைக் கண்டபோது, \"இது என் இறைவன், இது மிகப் பெரியது'' எனக் கூறினார். அது மறைந்தபோது, \"என் சமுதாயமே! நீங்கள் (அல்லாஹ்விற்கு) இணைவைப்பவற்றிலிருந்து நிச்சயமாக நான் விலகியவன்'' என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "\"வானங்களையும் பூமியையும் படைத்தவனின் பக்கம் நிச்சயமாக நான் உறுதியுடையவனாக என் முகத்தை முன்னோக்க வைத்தேன். நான் இணைவைப்பவர்களில் இல்லை.'' (என்று கூறினார்)"
    },
    {
      "resource_id": 229,
      "text": "அவருடன் அவருடைய சமுதாயத்தினர் தர்க்கித்தனர். அவர் கூறினார்: \"நீங்கள் அல்லாஹ்வைப் பற்றி என்னுடன் தர்க்கிக்கிறீர்களா? அவன் எனக்கு நேர்வழி காட்டிவிட்டான். அவனுக்கு நீங்கள் இணைவைப்பதை பயப்பட மாட்டேன் என் இறைவன் எதையும் நாடினால் தவிர. என் இறைவனின் அறிவு எல்லாவற்றையும் விட விசாலமானது. நீங்கள் நல்லுபதேசம் பெறவேண்டாமா?''"
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் இணைவைத்தவற்றை எவ்வாறு பயப்படுவேன். உங்கள் மீது அவன் எதற்கு ஆதாரத்தை இறக்கவில்லையோ அதை நிச்சயமாக நீங்கள் அல்லாஹ்வுக்கு இணையாக்கியதை நீங்கள் பயப்படுவதில்லை. ஆகவே, இரு பிரிவினரில் பாதுகாப்புப்பெற மிகத் தகுதியுடையவர் யார்? நீங்கள் அறிந்தவர்களாக இருந்தால் (பதில் கூறுங்கள்)."
    },
    {
      "resource_id": 229,
      "text": "எவர்கள் நம்பிக்கை கொண்டு, தங்கள் நம்பிக்கையில் (இணைவைத்தல் எனும்) அநியாயத்தை கலக்கவில்லையோ அவர்களுக்கே பாதுகாப்பு உண்டு. அவர்கள் நேர்வழி பெற்றவர்கள் ஆவர்."
    },
    {
      "resource_id": 229,
      "text": "இவை நம் சான்றாகும். அவற்றை அவருடைய சமுதாயத்திற்கு எதிராக இப்றாஹீமுக்கு கொடுத்தோம். நாம் நாடியவர்களை பதவிகளால் உயர்த்துகிறோம்.(நபியே!) நிச்சயமாக உம் இறைவன் ஞானவான்,நன்கறிபவன்."
    },
    {
      "resource_id": 229,
      "text": "நாம் அவருக்கு இஸ்ஹாக்கையும் யஅகூபையும் வழங்கினோம். எல்லோரையும் நேர்வழி செலுத்தினோம். இதற்கு முன்னர் நூஹையும், அவருடைய சந்ததிகளில் தாவூதையும், ஸுலைமானையும், ஐயூபையும், யூஸுஃபையும், மூஸாவையும், ஹாரூனையும் நாம் நேர்வழி செலுத்தினோம். நல்லறம் புரிவோருக்கு இவ்வாறே (நற்)கூலி கொடுக்கிறோம்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் ஸகரிய்யாவையும், யஹ்யாவையும், ஈஸாவையும், இல்யாஸையும் (நேர்வழி செலுத்தினோம்). எல்லோரும் நல்லோரில் உள்ளவர்களே."
    },
    {
      "resource_id": 229,
      "text": "இன்னும், இஸ்மாயீலையும், அல்யஸஉவையும், யூனுஸையும், லூத்தையும் (நேர்வழி செலுத்தினோம்). (இவர்கள்) எல்லோரையும் அகிலத்தார்களை விட மேன்மைப்படுத்தினோம்."
    },
    {
      "resource_id": 229,
      "text": "வர்களுடைய மூதாதைகளிலும், இவர்களுடைய சந்ததிகளிலும், இவர்களுடைய சகோதரர்களிலும் (பலரை மேன்மைப்படுத்தினோம்). இன்னும் அவர்களை தேர்ந்தெடுத்தோம், இன்னும் அவர்களுக்கு நேரான பாதையின் பக்கம் நேர்வழி காட்டினோம்."
    },
    {
      "resource_id": 229,
      "text": "இதுவே அல்லாஹ்வுடைய நேர்வழியாகும். தன் அடியார்களில் தான் நாடியவர்களை அதன் மூலம் நேர்வழி செலுத்துகிறான். அவர்கள் இணைவைத்தால் அவர்கள் செய்து கொண்டிருந்தவை அவர்களை விட்டு அழிந்துவிடும்."
    },
    {
      "resource_id": 229,
      "text": "இவர்களுக்குத்தான் வேதத்தையும், ஞானத்தையும், நபித்துவத்தையும் கொடுத்தோம். ஆகவே, அவற்றை (மக்காவாசிகளாகிய) இவர்கள் நிராகரித்தால் அவற்றை நிராகரிப்பவர்களாக இருக்காத ஒரு சமுதாயத்தை அவற்றுக்கு பொறுப்பாக்கி விடுவோம்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அவர்கள் அல்லாஹ் நேர்வழி செலுத்தியவர்கள். ஆகவே, அவர்களுடைய நேர்வழியையே, அதையே பின்பற்றுவீராக. \"இதற்காக உங்களிடம் ஒரு கூலியையும் நான் கேட்க மாட்டேன். அகிலத்தார்களுக்கு ஒரு நல்லுபதேசமே தவிர இது வேறில்லை'' என்று கூறுவீராக."
    },
    {
      "resource_id": 229,
      "text": "\"மனிதர்கள் மீது (வேதத்தில்) எதையும் அல்லாஹ் இறக்கவில்லை'' என்று அவர்கள் கூறியபோது அல்லாஹ்வை அவனுடைய தகுதிக்கு தகுந்தாற்போல் அவர்கள் அறியவில்லை. (நபியே!) கூறுவீராக: \"மக்களுக்கு ஒளியாகவும் நேர்வழியாகவும் மூஸா கொண்டு வந்த வேதத்தை இறக்கியவன் யார்? அதை நீங்கள் பல ஏடுகளாக ஆக்கி அவற்(றில் சிலவற்)றை வெளிப்படுத்தி அதிகமானதை மறைத்தும் விடுகிறீர்கள். நீங்களும் உங்கள் மூதாதைகளும் அறியாதவற்றை (நீங்கள்) கற்பிக்கப்பட்டீர்கள். (நபியே!) \"அல்லாஹ் (அதை இறக்கினான்)'' என்று கூறி, அவர்களை அவர்கள் மூழ்குவதிலேயே விளையாடியவர்களாக விடுவீராக."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) இது நாம் இறக்கிய, அருள் வளமிக்க, தனக்கு முன்னுள்ளதை உண்மைப்படுத்தக்கூடிய ஒரு வேதமாகும். நீர் (இதன் மூலம்) மக்காவையும் அதைச் சுற்றி உள்ளவர்களையும் எச்சரிப்பதற்காக (இறக்கினோம்). மறுமையை நம்பிக்கை கொள்பவர்கள் இதையும் நம்பிக்கை கொள்வார்கள். அவர்கள் தங்கள் தொழுகையைப் பேணுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அல்லாஹ்வின் மீது பொய்யை இட்டுக்கட்டுபவன்; அல்லது, அவனுக்கு எதுவும் வஹ்யி அறிவிக்கப்படாமலிருக்க \"தனக்கு வஹ்யி அறிவிக்கப்பட்டது'' என்று கூறுபவன்; அல்லது, \"அல்லாஹ் இறக்கியதைப் போல் (நானும்) இறக்குவேன்'' என்று கூறுபவன் ஆகிய (இ)வர்களை விட மிகப்பெரிய அநியாயக்காரன் யார்? (இந்த) அக்கிரமக்காரர்கள் மரண வேதனைகளில் இருக்கும் சமயத்தில் நீர் (அவர்களைப்) பார்த்தால், வானவர்கள் தங்கள் கைகளை நீட்டி, (அவர்களை நோக்கி) \"உங்கள் உயிர்களை வெளியேற்றுங்கள்; நீங்கள் உண்மையல்லாததை அல்லாஹ்வின் மீது கூறிக்கொண்டிருந்த காரணத்தாலும், நீங்கள் அவனுடைய வசனங்களை மறுத்து பெருமையடிப்பவர்களாக இருந்த காரணத்தாலும் இன்று இழிவான வேதனையை கூலி கொடுக்கப்படுவீர்கள்'' (என்று கூறுவார்கள்)."
    },
    {
      "resource_id": 229,
      "text": "\"முதல் முறை நாம் உங்களைப் படைத்தது போல் தனி நபர்களாக நம்மிடம் வந்துவிட்டீர்கள். நாம் உங்களுக்குக் கொடுத்தவற்றையும் உங்கள் முதுகுகளுக்குப் பின்னால் விட்டுவிட்டீர்கள். உங்களுடன் உங்கள் பரிந்துரையாளர்களை நாம் காணவில்லை. நிச்சயமாக, அவர்கள் உங்களுக்கு துணைகள் என (நீங்கள்) அவர்களை எண்ணினீர்கள். உங்களுக்கு மத்தியில் (இருந்த தொடர்புகள்) அறுந்து, (பரிந்துரையாளர்கள் என) நீங்கள் எண்ணிக்கொண்டிருந்தவை உங்களை விட்டும் தவறிவிட்டன.''"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ் வித்துகளையும், கொட்டைகளையும் பிளப்பவன்; இறந்ததிலிருந்து உயிருள்ளதை வெளியாக்குகிறான்; உயிருள்ளதிலிருந்து இறந்ததை வெளியாக்குகிறான்; அவன்தான் அல்லாஹ். ஆகவே, நீங்கள் (அவனை விட்டு) எங்கு திருப்பப்படுகிறீர்கள்?"
    },
    {
      "resource_id": 229,
      "text": "(அவனே) ஒளியை பிளப்பவன்; இரவை அமைதி பெறுவதற்காகவும் சூரியனையும் சந்திரனையும் (நேரம் மற்றும் மாதத்தின்) கணக்கிற்காகவும் ஆக்கினான். இவை மிகைத்தவன், நன்கறிந்தவனின் ஏற்பாடாகும்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் தரை இன்னும் கடலின் இருள்களில் அவற்றின் மூலம் நேர்வழிபெறுவதற்காக நட்சத்திரங்களை உங்களுக்கு அவன்தான் அமைத்தான். அறிகின்ற ஒரு சமுதாயத்திற்கு அத்தாட்சிகளை விவரித்து விட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் உங்களை ஒரே ஓர் ஆத்மாவில் இருந்து உருவாக்கினான். ஆகவே, ஒரு தங்குமிடமும் ஒரு ஒப்படைக்கப்படும் இடமும் உண்டு. விளங்கிக்கொள்கின்ற சமுதாயத்திற்கு அத்தாட்சிகளை விவரித்து விட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் மேகத்திலிருந்து மழையை இறக்குபவன். அதன் மூலம் எல்லா தாவரங்களையும் வெளியாக்கினோம். (அவ்வாறே) அதிலிருந்து பசுமையானதையும் வெளியாக்கினோம். அதிலிருந்து அடர்ந்த வித்துக்களை (யுடைய கதிர்களை)யும் வெளியாக்குகிறோம். பேரீச்ச மரத்தில் அதன் பாளையிலிருந்து (பறிக்க) நெருக்கமான பழக்குலைகளும் இருக்கின்றன. திராட்சைகளின் தோட்டங்களையும், (ஒலிவம்) ஸய்த்தூனையும், (பார்வையில்) ஒப்பான, (ருசியில்) ஒப்பாகாத மாதுளையையும் (நாமே வெளியாக்குகிறோம்). அவை காய்க்கும்போது அதன் கனிகளையும் அவை பழமாகுவதையும் பாருங்கள். நம்பிக்கை கொள்ளும் மக்களுக்கு நிச்சயமாக இதில் பல அத்தாட்சிகள் இருக்கின்றன."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் ஜின்களை அல்லாஹ்வுக்கு இணையாளர்களாக ஆக்கினர், அவன் அவர்களைப் படைத்திருக்க. இன்னும் அறிவின்றி அவனுக்கு மகன்களையும், மகள்களையும் கற்பனை செய்தனர். அவன் மகாத் தூயவன். அவர்கள் (தகுதியின்றி) வருணிப்பதை விட்டு அவன் மிக உயர்ந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "(அவன்) வானங்கள் இன்னும் பூமியின் நூதன படைப்பாளன். அவனுக்கு எவ்வாறு சந்ததி இருக்கும்? அவனுக்கு மனைவி இல்லையே! எல்லாவற்றையும் படைத்தான். அவன் எல்லாவற்றையும் நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் உங்கள் இறைவனாகிய அல்லாஹ்; அவனைத் தவிர வணக்கத்திற்குரியவன் அறவே இல்லை. எனவே, அவனை வணங்குங்கள்; (அவன்) எல்லாவற்றின் படைப்பாளன்; அவன் எல்லாவற்றின் மீது கண்காணிப்பாளன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "பார்வைகள் அவனை அடையாது. அவன்தான் பார்வைகளை அடைகிறான். அவன்தான் மிக நுட்பமானவன்; ஆழ்ந்தறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "உங்கள் இறைவனிடமிருந்து ஆதாரங்கள் உங்களுக்கு வந்துவிட்டன. எவர் (அவற்றைப்) பார்த்தாரோ அது அவருக்குத்தான் நன்மை. எவர் குருடாகிவிட்டாரோ (அது) அவருக்குத்தான் கேடாகும். (நீர் அவர்களை நோக்கி) \"நான் உங்கள் மீது (ஏற்படுத்தப்பட்ட) காவலனாக இல்லை'' (என்று நபியே! கூறுவீராக)."
    },
    {
      "resource_id": 229,
      "text": "(நேர்வழி நாடுவோர் நேர்வழி பெற) வசனங்களை இவ்வாறு விவரிக்கிறோம். இன்னும், நீர் படித்தீர் என்று அவர்கள் சொல்வதற்காகவும், அறிகின்ற மக்களுக்கு நாம் அதைத் தெளிவுபடுத்துவதற்காகவும் (நம் வசனங்களை விவரிக்கிறோம்)."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உம் இறைவனிடமிருந்து உமக்கு வஹ்யி அறிவிக்கப்பட்டதை பின்பற்றுவீராக. அவனைத் தவிர வணக்கத்திற்குறியவன் அறவே இல்லை. இணைவைப்பவர்களை புறக்கணிப்பீராக."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் நாடியிருந்தால் (அவர்கள்) இணைவைத்திருக்க மாட்டார்கள். அவர்கள் மீது காவலராக நாம் உம்மை ஆக்கவில்லை. நீர் அவர்கள் மீது பொறுப்பாளராகவும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "(நம்பிக்கையாளர்களே!) அல்லாஹ்வை அன்றி எவர்களை அவர்கள் வணங்குகிறார்களோ அவர்களைத் திட்டாதீர்கள். அதனால் அவர்கள் அறிவின்றி வரம்பு மீறி அல்லாஹ்வைத் திட்டுவார்கள். இவ்வாறே, ஒவ்வொரு வகுப்பினருக்கும் அவர்களுடைய செயல்களை நாம் அலங்கரித்தோம். பிறகு, அவர்களுடைய இறைவனிடமே அவர்களுடைய மீட்சி இருக்கிறது. அவர்கள் செய்து கொண்டிருந்தவற்றை (அவன்) அவர்களுக்கு அறிவிப்பான்."
    },
    {
      "resource_id": 229,
      "text": "(அவர்கள் விருப்பப்படி) ஓர் அத்தாட்சி அவர்களிடம் வந்தால், \"நிச்சயமாக அதை நம்பிக்கை கொள்வோம்'' என அவர்கள் அல்லாஹ்வைக் கொண்டு உறுதியாக சத்தியம் செய்தனர். (நபியே!) \"அத்தாட்சிகள் எல்லாம் அல்லாஹ்விடமே இருக்கின்றன.'' என்று கூறுவீராக. (அவர்கள் விரும்பியவாறே) நிச்சயமாக அவை வந்தால், அவர்கள் நம்பிக்கை கொள்ள மாட்டார்கள் என்பதை (நம்பிக்கையாளர்களே!) நீங்கள் அறிவீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "முதல் முறையாக அவர்கள் இ(வ்வேதத்)தை நம்பிக்கை கொள்ளாதது போன்றே நாம் அவர்களுடைய உள்ளங்களையும் அவர்களுடைய பார்வைகளையும் புரட்டுகிறோம்; அவர்களுடைய அட்டூழியத்தில் (மேலும்) கடுமையாக அட்டூழியம் செய்பவர்களாக அவர்களை (விட்டு) விடுகிறோம."
    },
    {
      "resource_id": 229,
      "text": "(அவர்கள் கோரியபடி) நிச்சயமாக, நாம் அவர்களிடம் வானவர்களை இறக்கினாலும், இறந்தவர்கள் அவர்களிடம் பேசினாலும், எல்லாவற்றையும் அவர்களுக்கு முன்னால் கண்ணெதிரே ஒன்று திரட்டினாலும், (அவர்கள்) நம்பிக்கை கொள்பவர்களாக இல்லை அல்லாஹ் நாடினால் தவிர. எனினும் நிச்சயமாக அவர்களில் அதிகமானோர் அறிய மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இவ்வாறே ஒவ்வொரு நபிக்கும் மனிதர்களிலும், ஜின்களிலுமுள்ள ஷைத்தான்களை நாம் எதிரிகளாக ஆக்கினோம். அவர்களில் சிலர் சிலருக்கு அலங்காரமான சொல்லை ஏமாற்றுவதற்காக அறிவிக்கின்றனர். உம் இறைவன் நாடியிருந்தால் அதை அவர்கள் செய்திருக்க மாட்டார்கள். ஆகவே, (நபியே!) அவர்களையும் அவர்கள் இட்டுக்கட்டுவதையும் விட்டுவிடுவீராக."
    },
    {
      "resource_id": 229,
      "text": "மறுமையை நம்பாதவர்களுடைய உள்ளங்கள் அதன் பக்கம் செவிசாய்ப்பதற்காகவும், அதை அவர்கள் திருப்தி கொள்வதற்காகவும், அவர்கள் செய்(யும்) ப(லவமான)வற்றை செய்வதற்காகவும் (ஷைத்தான்கள் அவர்களை ஏமாற்றினர்)."
    },
    {
      "resource_id": 229,
      "text": "\"தீர்ப்பாளனாக அல்லாஹ் அல்லாதவரையா (நான்) தேடுவேன்? அவன்தான் உங்களுக்கு வேதத்தை நன்கு விவரிக்கப்பட்டதாக இறக்கினான்.'' (என்று நபியே! கூறுவீராக). (இதற்கு முன்னர்) நாம் வேதம் கொடுத்தவர்கள், நிச்சயமாக, இது உம் இறைவனிடமிருந்து உண்மையைக் கொண்டே இறக்கப்பட்டது என்பதை அறிவார்கள். ஆகவே, சந்தேகிப்பவர்களில் நிச்சயம் ஆகிவிடாதீர்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உம் இறைவனின் வாக்கு உண்மையாலும் நீதத்தாலும் முழுமையாகியது. அவனுடைய வாக்குகளை மாற்றுபவன் அறவே இல்லை. அவன்தான் நன்கு செவியுறுபவன், நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "இப்பூமியில் உள்ளவர்களில் அதிகமானோருக்கு நீர் கீழ்ப்படிந்தால் (அவர்கள்) உம்மை அல்லாஹ்வுடைய பாதையிலிருந்து வழிகெடுப்பார்கள். (அதிகமானோர்) யூகத்தைத் தவிர (உண்மையை) பின்பற்றமாட்டார்கள். கற்பனை செய்பவர்களாகவே தவிர (உண்மையை பின்பற்றுவோராக) அவர்கள் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நிச்சயமாக உம் இறைவன்தான், அவனுடைய பாதையிலிருந்து (மக்களை) வழிகெடுபவரை மிக அறிந்தவன். அவன் நேர்வழி பெற்றவர்களையும் மிக அறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, நீங்கள் அவனு(அல்லாஹ்வு)டைய வசனங்களை நம்பிக்கை கொண்டவர்களாக நீங்கள் இருந்தால் (அறுக்கும் போது) அல்லாஹ்வுடைய பெயர் கூறப்பட்டதிலிருந்து புசியுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "(அறுக்கும் போது) அதன் மீது அல்லாஹ்வின் பெயர் கூறப்பட்(டு அறுக்கப்பட்)டதிலிருந்து நீங்கள் புசிக்காதிருக்க உங்களுக்கு என்ன ஏற்பட்டது? அவன் உங்களுக்கு தடுத்தவற்றை உங்களுக்கு விவரித்துவிட்டான் (ஆனால் தடுக்கப்பட்ட) அதன் பக்கம் நீங்கள் நிர்பந்திக்கப்பட்டால் தவிர (அப்போது அது ஆகுமாகிவிடும்). நிச்சயமாக அதிகமானோர் கல்வியின்றி தங்கள் ஆசைகளைக் கொண்டு (மக்களை) வழி கெடுக்கின்றனர். (நபியே!) நிச்சயமாக உம் இறைவன் வரம்பு மீறிகளை மிக அறிபவன்."
    },
    {
      "resource_id": 229,
      "text": "(நம்பிக்கையாளர்களே!) பாவத்தில் வெளிப்படையானதையும் அதில் மறைவானதையும் (விட்டு)விடுங்கள். நிச்சயமாக பாவத்தை சம்பாதிப்பவர்கள் அவர்கள் செய்து கொண்டிருந்ததற்கு (தகுந்த) கூலி கொடுக்கப்படுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நம்பிக்கையாளர்களே!) அல்லாஹ்வுடைய பெயர் கூறப்படாதவற்றிலிருந்து புசிக்காதீர்கள். நிச்சயமாக அது பாவம்தான். உங்களுடன் அவர்கள் தர்க்கிப்பதற்காக நிச்சயமாக ஷைத்தான்கள் தங்கள் நண்பர்களுக்கு அறிவிக்கின்றனர். நீங்கள் அவர்களுக்கு கீழ்ப்படிந்தால் நிச்சயமாக நீங்கள் இணை வைப்பவர்கள்தான்!"
    },
    {
      "resource_id": 229,
      "text": "மரணித்தவராக இருந்த ஒருவர், அவரை நாம் உயிர்ப்பித்து மக்களுக்கு மத்தியில் நடமாடுவதற்கு ஓர் ஒளியையும் அவருக்கு நாம் ஏற்படுத்தினோமோ அவர் இருள்களில் இருந்து கொண்டு, அவற்றிலிருந்து வெளியேறாதவரைப் போல் ஆவாரா? இவ்வாறே நிராகரிப்பவர்களுக்கு அவர்கள் செய்து கொண்டிருந்தவை அழகாக்கப்பட்டன."
    },
    {
      "resource_id": 229,
      "text": "இவ்வாறே எல்லா ஊரிலும் அதிலுள்ள பாவிகளை (அதன்) தலைவர்களாக ஏற்படுத்தினோம் அவர்கள் அவற்றில் சதி செய்வதற்காக. தங்களுக்கே தவிர (மற்றவர்களுக்கு) அவர்கள் சதி செய்யமாட்டார்கள். (இதை அவர்கள்) உணர மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களிடம் ஒரு வசனம் வந்தால் \"அல்லாஹ்வுடைய தூதர்கள் கொடுக்கப்பட்டது போன்று நாங்களும் கொடுக்கப்படும் வரை (நாங்கள்) நம்பிக்கை கொள்ளவே மாட்டோம்'' என்று கூறுகின்றனர். தன் தூதுத்துவத்தை எங்கு ஏற்படுத்துவது என்பதை அல்லாஹ் மிகஅறிந்தவன். குற்றம் புரிந்தவர்களை அவர்கள் சூழ்ச்சி செய்து கொண்டிருந்த காரணத்தால் அல்லாஹ்விடம் இருந்து (அவர்களுக்கு கேவலமும்) சிறுமையும் கடுமையான வேதனையும் அடையும்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் எவரை நேர்வழி செலுத்த நாடுகிறானோ அவருடைய நெஞ்சை இஸ்லாமிற்கு விரிவாக்குகிறான். எவரை, அவன் வழிகெடுக்க நாடுகிறானோ அவருடைய நெஞ்சை வானத்தில் ஏறுபவனைப் போல் இருக்கமானதாகவும் சிரமமானதாகவும் ஆக்குவான். இவ்வாறே, நம்பிக்கை கொள்ளாதவர்கள் மீது அல்லாஹ் தண்டனையை ஆக்குவான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) இது உம் இறைவனின் நேரான பாதையாகும். நல்லுபதேசம் பெறும் மக்களுக்கு (நமது) வசனங்களை விவரித்து விட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு அவர்களுடைய இறைவனிடம் ‘தாருஸ் ஸலாம்' (ஈடேற்றமுடைய இல்லம்) உண்டு. அவர்கள் செய்து கொண்டிருந்தவற்றின் காரணமாக அவன் அவர்களுடைய நேசனும் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "அவன் அவர்கள் அனைவரையும் ஒன்றுசேர்க்கும் நாளில், (ஜின்களை நோக்கி) \"ஜின்களின் கூட்டமே! நீங்கள் மனிதர்களில் (வழிகேடர்களை) அதிகப்படுத்தி விட்டீர்கள்'' (என்று கூறுவான்). மனிதர்களில் உள்ள அவர்களின் நண்பர்கள் \"எங்கள் இறைவா! எங்களில் சிலர் சிலரைக்கொண்டு பயனடைந்தனர். எங்களுக்கு நீ தவணையளித்த தவணையை அடைந்தோம். (எங்களுக்கு தங்குமிடம் எது?)'' என்று கூறுவார்கள். (அதற்கு இறைவன்) \"நரகம்தான் உங்கள் தங்குமிடம். அதில் (நீங்கள்) நிரந்தரமானவர்கள், அல்லாஹ் நாடினால் தவிர.'' என்று கூறுவான். (நபியே!) நிச்சயமாக உம் இறைவன், ஞானவான், நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "இவ்வாறு, அக்கிரமக்காரர்களில் சிலரை சிலருக்கு நண்பர்களாக ஆக்குவோம், அவர்கள் செய்துகொண்டிருந்ததன் காரணமாக."
    },
    {
      "resource_id": 229,
      "text": "\"ஜின்கள் மற்றும் மனிதர்களின் கூட்டமே! உங்களிலிருந்து தூதர்கள் என் வசனங்களை உங்களுக்கு விவரிப்பவர்களாக, உங்கள் இந்நாளை உங்களுக்கு எச்சரிப்பவர்களாக உங்களிடம் வரவில்லையா?'' என்று கூறுவான். அதற்கவர்கள், \"(எங்கள் இறைவனே!) எங்களுக்கு எதிராக சாட்சியளித்தோம்'' என்று கூறுவார்கள். உலக வாழ்வு அவர்களை மயக்கி விட்டது; நிச்சயமாக அவர்கள் நிராகரிப்பாளர்களாக இருந்தார்கள் என்று அவர்கள் தங்களுக்கு எதிராகவே சாட்சி கூறுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அதற்குக் காரணம், நகரங்களை அங்கு வசிப்பவர்கள் கவனமற்றவர்களாக இருக்க (அவர்களுடைய ஷிர்க் எனும்) அநியாயத்தினால் அழிப்பவனாக உமது இறைவன் இல்லை என்பதாகும்."
    },
    {
      "resource_id": 229,
      "text": "எல்லோருக்கும் அவர்கள் செய்ததிலிருந்து பதவிகள் உண்டு. அவர்கள் செய்வதை உம் இறைவன் கவனிக்காதவனாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உம் இறைவன் நிறைவானவன், கருணையுடையவன் ஆவான். (மனிதர்களே!) அவன் நாடினால் உங்களைப் போக்கி, (சென்றுபோன) மற்ற சமுதாயத்தின் சந்ததியிலிருந்து உங்களை உருவாக்கியதைப் போன்று உங்களுக்குப் பின்னர் தான் நாடியவர்களை தோன்றச் செய்வான்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நீங்கள் வாக்களிக்கப்படுவது வரக்கூடியதே. நீங்கள் (உங்கள் இறைவனைப்) பலவீனப்படுத்துபவர்களாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: \"என் சமுதாயமே! உங்கள் போக்கில் (நீங்கள்) செய்யுங்கள். நிச்சயமாக நான் (என் இறைவனின் கட்டளைப்படி) செய்கிறேன். மறுமையின் (நல்ல) முடிவு எவருக்கு இருக்கும் என்பதை (நீங்கள் விரைவில்) அறிவீர்கள். நிச்சயமாக அநியாயக்காரர்கள் வெற்றிபெற மாட்டார்கள்.''"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்விற்கு அவன் படைத்த விவசாயம், கால்நடைகளிலிருந்து ஒரு பாகத்தை ஆக்கினார்கள். தங்கள் எண்ணப்படி \"இது அல்லாஹ்விற்கு, இது எங்கள் தெய்வங்களுக்கு'' என்றும் கூறினர். அவர்களுடைய தெய்வங்களுக்குரியது அல்லாஹ்வின் பக்கம் சேராது. அல்லாஹ்வுக்குரியது அவர்களுடைய தெய்வங்களின் பக்கம் சேரும்! அவர்கள் (இவ்வாறு) தீர்ப்புசெய்வது கெட்டு விட்டது."
    },
    {
      "resource_id": 229,
      "text": "இவ்வாறே, இணைவைப்பவர்களில் அதிகமானோருக்கு அவர்களை அழிப்பதற்காகவும் அவர்கள் மீது அவர்களுடைய வழிபாட்டை குழப்புவதற்காகவும் தங்கள் குழந்தைகளைக் கொல்வதை அவர்களுடைய ஷைத்தான்கள் அலங்கரித்தன. அல்லாஹ் நாடியிருந்தால் அதை செய்திருக்க மாட்டார்கள். ஆகவே, (நபியே!) அவர்களை அவர்கள் இட்டுக்கட்டுவதுடன் (விட்டு) விடுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "இவை தடுக்கப்பட்ட கால்நடைகளும் விவசாயமும் ஆகும். நாங்கள் நாடுபவரைத் தவிர (மற்றவர்) அவற்றைப் புசிக்கமாட்டார் என்று தங்கள் எண்ணப்படி அவர்கள் கூறினர். இன்னும், பல கால்நடைகள் அவற்றின் முதுகுகள் தடுக்கப்பட்டன. (அவற்றின் மீது பயணிப்பதும், சுமையேற்றுவதும் கூடாது.) இன்னும், (பல) கால்நடைகள் (அவற்றை அறுக்கும்போது) அவற்றின் மீது அல்லாஹ்வின் பெயரைக் கூற மாட்டார்கள் (இவ்வாறு அல்லாஹ் கூறினான் என்று) அவன் மீது இட்டுக் கட்டுகின்றனர். அவர்கள் இட்டுக்கட்டிக் கொண்டிருந்ததன் காரணமாக அவர்களுக்கு (தகுந்த) கூலி கொடுப்பான்."
    },
    {
      "resource_id": 229,
      "text": "\"இந்த கால்நடைகளின் வயிறுகளில் இருப்பது எங்கள் ஆண்களுக்கு மட்டும் உரியது. (அதை அவர்கள் புசிக்கலாம். அது) எங்கள் பெண்களுக்கு தடுக்கப்பட்டது. அது செத்ததாக இருந்தால் அதில் அவர்களும் பங்காளிகள்'' என்று கூறினர். அவர்களுடைய (இவ்)வர்ணிப்பிற்கு அவன் அவர்களுக்கு(த் தகுந்தக்)கூலி கொடுப்பான். நிச்சயமாக அவன் ஞானவான், நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "அறிவின்றி மூடத்தனமாக தங்கள் பிள்ளைகளைக் கொன்றவர்களும், அல்லாஹ் (அனுமதி) கொடுத்த (நல்ல)வற்றை (தங்கள் மீது) தடுத்தவர்களும் நஷ்டமடைந்து விட்டனர். (இவ்வாறு) அல்லாஹ்வின் மீது இட்டுக் கட்டுகின்றனர். (அவர்கள்) வழிகெட்டு விட்டனர்; அவர்கள் நேர்வழி பெற்றவர்களாக இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "கொடிகள் நிறைந்த தோட்டங்கள், கொடிகளற்ற தோட்டங்கள், பேரீத்த மரங்கள் இன்னும் அதன் கனிகள் மாறுபட்ட விளைச்சலையும், ஒலிவத்தையும், ஒன்றுக்கொன்று ஒப்பான இன்னும் ஒப்பாகாத மாதுளையையும் உற்பத்தி செய்தவன் அவன்தான். அவை காய்த்தால் அதன் கனிகளிலிருந்து புசியுங்கள். அவற்றின் அறுவடை நாளில் அதனுடைய கடமையை (ஸகாத்தை) கொடுங்கள். விரயம் செய்யாதீர்கள். விரயம் செய்பவர்களை நிச்சயமாக அவன் (அல்லாஹ்) நேசிக்க மாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் கால்நடைகளில், சுமக்கத் தகுதியானதையும் சுமக்கத் தகுதியற்றதையும் (உற்பத்தி செய்தவன் அவன்தான்). அல்லாஹ் உங்களுக்கு உணவளித்தவற்றில் இருந்து புசியுங்கள். ஷைத்தானின் அடிச்சுவடுகளைப் பின்பற்றாதீர்கள். நிச்சயமாக அவன் உங்களுக்கு வெளிப்படையான எதிரியாவான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே! கால்நடைகளில்) எட்டு ஜோடிகளை (உற்பத்தி செய்தான்). (அவை:) செம்மறி ஆட்டில் (ஆண், பெண்) இரண்டை; வெள்ளாட்டில் (ஆண், பெண்) இரண்டை (படைத்தான்). இ(வ்வி)ரு (வகை) ஆண்களையா அல்லது இ(வ்வி)ரு (வகை) பெண்களையா அல்லது இ(வ்வி)ரு (வகை) பெண்களின் கர்ப்பங்கள் சுமந்தவற்றையா (அல்லாஹ்) தடை செய்தான்? நீங்கள் உண்மையாளர்களாக இருந்தால் கல்வியுடன் (கூடிய ஆதாரத்தை) எனக்கு அறிவியுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஒட்டகையிலும் (ஆண், பெண்) இரண்டை, மாட்டிலும் (ஆண், பெண்) இரண்டை(ப் படைத்தான்). இ(வ்வி)ரு (வகை) ஆண்களையா அல்லது இ(வ்வி)ரு (வகை) பெண்களையா அல்லது இ(வ்வி)ரு (வகை) பெண்களின் கர்ப்பங்கள் சுமந்தவற்றையா (அல்லாஹ்) தடை செய்தான்? இதை அல்லாஹ் உங்களுக்குக் (கட்டளையிட்டதாகக் கூறுகிறீர்களே, அவ்வாறு அவன்) கட்டளையிட்ட போது நீங்கள் சாட்சிகளாக இருந்தீர்களா? (என்றும் நபியே! கேட்பீராக). கல்வி இன்றி மக்களை வழி கெடுப்பதற்காக பொய்யை அல்லாஹ்வின் மீது இட்டுக் கட்டுபவனை விட மிகப் பெரிய அநியாயக்காரன் யார்? நிச்சயமாக அல்லாஹ் அநியாயக்கார மக்களை நேர்வழி செலுத்த மாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: \"புசிப்பவர் மீது அதைப் புசிக்க தடுக்கப்பட்டதாக எனக்கு வஹ்யி அறிவிக்கப்பட்டதில் நான் (எதையும்) காணவில்லை. (ஆனால்) செத்ததாக அல்லது ஓடக்கூடிய இரத்தமாக, பன்றியின் மாமிசமாக -ஏனெனில் நிச்சயமாக அது அசுத்தமானதாகும்- அல்லது பாவமாக அல்லாஹ் அல்லாதவருக்குப் பெயர் கூறப்பட்(டு அறுக்கப்பட்)டதாக’இருந்தால் தவிர (இவை தடுக்கப்பட்டவையாகும்). பாவத்தை நாடாதவராக, வரம்பு மீறாதவராக எவர் (இவற்றை உண்ண) நிர்ப்பந்திக்கப்பட்டாரோ (அவர் குற்றவாளியல்ல.) நிச்சயமாக உம் இறைவன் மகா மன்னிப்பாளன், பெரும் கருணையாளன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நகமுடைய (பிராணிகள் ஒட்டகம், தீக்கோழி, வாத்து வகைகள்) எல்லாவற்றையும் யூதர்கள் மீது தடை செய்தோம். மாடு இன்னும் ஆட்டிலும் அந்த இரண்டின் கொழுப்புகளை அவர்கள் மீது தடை செய்தோம். அந்த இரண்டின் முதுகுகள் அல்லது சிறு குடல்கள் சுமந்துள்ள அல்லது எலும்புடன் கலந்துள்ளதைத் தவிர (அந்த கொழுப்புகளை அவர்கள் சாப்பிடலாம்). அ(தன் காரணமாவ)து அவர்களுடைய அழிச்சாட்டியத்தினால் அவர்களுக்கு நாம் (தகுந்த) கூலி கொடுத்தோம். நிச்சயமாக நாம் உண்மையாளர்களே."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அவர்கள் உம்மைப் பொய்ப்பித்தால், (அவர்களை நோக்கி) \"உங்கள் இறைவன் விசாலமான கருணையுடையவன்; இன்னும் அவனது தண்டனை, குற்றவாளிகளான மக்களை விட்டு திருப்பப்படாது'' என்று கூறுவீராக."
    },
    {
      "resource_id": 229,
      "text": "\"அல்லாஹ் நாடியிருந்தால் நாங்களும் எங்கள் மூதாதைகளும், இணைவைத்திருக்க மாட்டோம்; (அனுமதிக்கப்பட்ட) எதையும் (கூடாது என) நாங்கள் தடை செய்திருக்க மாட்டோம்'' என்று இணைவைப்பவர்கள் கூறுகிறார்கள். இவ்வாறே இவர்களுக்கு முன்னர் இருந்தவர்களும் பொய்ப்பித்தார்கள். இறுதியாக, நம் தண்டனையைச் சுவைத்தனர். (நீர் \"இதற்கு) உங்களிடம் கல்வியில் ஏதும் உண்டா? (அப்படியிருந்தால்) அதை நமக்கு வெளிப்படுத்துங்கள். நீங்கள் சந்தேகத்தைத் தவிர (வேறு எதையும்) பின்பற்றுவதில்லை. நீங்கள் (பொய்யை) கற்பனை செய்கிறீர்களே தவிர வேறில்லை'' என்று கூறுவீராக."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: \"(மறுக்க முடியாத) முழுமையான ஆதாரம் அல்லாஹ்விற்கே உரியது! அவன் (நிர்பந்தித்து நேர்வழிபடுத்த) நாடியிருந்தால் உங்கள் அனைவரையும் நேர்வழிபடுத்தியிருப்பான்.''"
    },
    {
      "resource_id": 229,
      "text": "\"நிச்சயமாக அல்லாஹ் இதைத் தடை செய்தான் என்று சாட்சியளிக்கின்ற உங்கள் சாட்சிகளை அழைத்து வாருங்கள்'' என்று கூறுவீராக. அவர்கள் (பொய்) சாட்சி அளித்தாலும் நீர் அவர்களுடன் சாட்சியளிக்காதீர். நம் வசனங்களை பொய்ப்பிப்பவர்கள் இன்னும் இறுதிநாளை நம்பிக்கை கொள்ளாமல், தங்கள் இறைவனுக்கு இணைவைப்பவர்களின் ஆசைகளை பின்பற்றாதீர்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: \"வாருங்கள்! உங்கள் இறைவன் உங்கள் மீது தடை செய்தவற்றை(யும் ஏவியவற்றையும்) நான் (உங்களுக்கு) ஓதுகிறேன். (அவையாவன:) அவனுக்கு எதையும் இணையாக்காதீர்கள். தாய் தந்தையுடன் அழகிய முறையில் நடந்து கொள்ளுங்கள். வறுமையினால் உங்கள் பிள்ளைகளைக் கொல்லாதீர்கள். உங்களுக்கும் அவர்களுக்கும் நாமே உணவளிக்கிறோம். மானக்கேடானவற்றை அவற்றில் வெளிப்படையானதையும் மறைவானதையும் (செய்ய) நெருங்காதீர்கள். அல்லாஹ் (கொலை செய்யக்கூடாது என்று) தடை செய்த உயிரை நியாயமின்றி கொல்லாதீர்கள். இவை, நீங்கள் சிந்தித்துப் புரிவதற்காக இவற்றைக் கெண்டு (அல்லாஹ்) உங்களுக்கு உபதேசிக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "அநாதையின் செல்வத்தை அவர் அவருடைய பருவத்தை அடையும் வரை மிக அழகிய வழியில் தவிர நெருங்காதீர்கள். அளவையையும் நிறுவையையும் நீதமாக முழுமைப்படுத்துங்கள். ஓர் ஆன்மாவிற்கு அதன் சக்திக்கு உட்பட்டே தவிர நாம் சிரமம் கொடுப்பதேயில்லை. நீங்கள் (தீர்ப்பு) கூறினால் (அதனால் பாதிக்கப்படுபவர்) உறவினராக இருந்தாலும் நீதமாக கூறுங்கள். அல்லாஹ்வின் வாக்குறுதியை நிறைவேற்றுங்கள். இவை, நீங்கள் நல்லுபதேசம் பெறுவதற்காகவே இவற்றைக் கொண்டு (அல்லாஹ்) உங்களுக்கு உபதேசித்தான்."
    },
    {
      "resource_id": 229,
      "text": "\"நிச்சயமாக இது என் நேரான பாதையாகும். அதைப் பின்பற்றுங்கள்; (மற்ற) வழிகளைப் பின்பற்றாதீர்கள். அவை அவனுடைய வழியிலிருந்து உங்களைப் பிரித்துவிடும். நீங்கள் அல்லாஹ்வை அஞ்சுவதற்காக (அவன்) இவற்றைக் கொண்டு உங்களுக்கு உபதேசிக்கிறான்'' (என்று கூறுவீராக)."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, நல்லறம் புரிந்தவர் மீது (அருள்) நிறைவாகுவதற்காகவும் எல்லாவற்றையும் விவரிப்பதற்காகவும் நேர்வழியாகவும், கருணையாகவும் மூஸாவிற்கு வேதத்தைக் கொடுத்தோம் அவர்கள் தங்கள் இறைவனின் சந்திப்பை நம்பிக்கை கொள்வதற்காக."
    },
    {
      "resource_id": 229,
      "text": "(மனிதர்களே!) இது அருள்வளமிக்க வேதமாகும். இதை நாமே இறக்கினோம். ஆகவே, நீங்கள் கருணை காட்டப்படுவதற்காக இதைப் பின்பற்றுங்கள்; (அல்லாஹ்வை) அஞ்சுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "(இணைவைப்போரே!) \"வேதம் இறக்கப்பட்டதெல்லாம் நமக்கு முன்னர் (சென்ற யூதர்கள், கிறிஸ்தவர்கள் ஆகிய) இரு கூட்டங்கள் மீதுதான், நாங்கள் அவர்க(ள் படித்த வேதங்க)ளின் படிப்பை விட்டு கவனமற்றவர்களாகவே நிச்சயம் இருந்தோம் என்று நீங்கள் கூறாதிருப்பதற்காக (இந்த வேதத்தை உங்களுக்கு இறக்கினோம்)."
    },
    {
      "resource_id": 229,
      "text": "அல்லது \"நம்மீதும் ஒரு வேதம் இறக்கப்பட்டிருந்தால் நிச்சயமாக நாம் அவர்களைவிட அதிகம் நேர்வழி பெற்றவர்களாக இருந்திருப்போம்'' என்று நீங்கள் கூறாதிருப்பதற்காகவும் (இந்த வேதத்தை அருளினோம்). ஆகவே, உங்கள் இறைவனிடமிருந்து, மிகத் தெளிவான சான்றும் நேர்வழியும் கருனையும் உங்களிடம் வந்துவிட்டது. ஆகவே, அல்லாஹ்வின் வசனங்களைப் பொய்ப்பித்து அவற்றை விட்டு விலகியவனைவிட மிகப் பெரிய அநியாயக்காரன் யார்? நம் வசனங்களைவிட்டு (இவ்வாறு) விலகியவர்களுக்கு அவர்கள் விலகிக் கொண்டிருந்ததன் காரணமாக கெட்ட வேதனையை கூலி(யாகக்) கொடுப்போம்."
    },
    {
      "resource_id": 229,
      "text": "வானவர்கள் அவர்களிடம் (நேரில்) வருவதையோ அல்லது உம் இறைவன் வருவதையோ அல்லது உம் இறைவனின் அத்தாட்சிகளில் சிலது வருவதையோ தவிர (வேறெதையும்) அவர்கள் எதிர்பார்க்கின்றனரா? உம் இறைவனின் அத்தாட்சிகளில் சில வரும் நாளில் அதற்கு முன்னர் நம்பிக்கை கொண்டிருக்காத அல்லது தன் நம்பிக்கையில் ஒரு நன்மையையும் செய்திருக்காத ஓர் ஆன்மாவிற்கு அதன் நம்பிக்கை(யும் நன்மையும்) பலனளிக்காது. (நீங்கள் உங்கள் முடிவை) எதிர்பாருங்கள்; நிச்சயமாக நாங்களும் எதிர்பார்க்கிறோம்” என்று (நபியே!) கூறுவீராக."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக, தங்கள் மார்க்கத்தை (பலவாறாக)ப் பிரித்து (அவர்களும்) பல பிரிவினர்களாக ஆகிவிட்டார்களே அவர்களுடன் நீர் ஒரு விஷயத்திலும் இல்லை. அவர்களுடைய காரியமெல்லாம் அல்லாஹ்வின் பக்கம்தான் இருக்கிறது. பிறகு, அவர்கள் செய்து கொண்டிருந்தவற்றை அவன் அவர்களுக்கு அறிவிப்பான்."
    },
    {
      "resource_id": 229,
      "text": "எவர் ஒரு நன்மையைச் செய்தாரோ அவருக்கு அது போன்ற பத்து நன்மைகள் உண்டு. எவர் ஒரு தீமையைச் செய்தாரோ அது போன்றே (அதன் அளவே) தவிர அவர் கூலி கொடுக்கப்படமாட்டார். (நன்மையைக் குறைத்தோ தீமையைக் கூட்டியோ) அவர்கள் அநியாயம் செய்யப்பட மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக என் இறைவன் எனக்கு நேரான பாதையின் பக்கம் நேர்வழி காட்டினான். அது நிலையான மார்க்கமாகும், இப்ராஹீம் உடைய கொள்கையாகும். (அவர் மார்க்கத்தில்) உறுதியுடையவர். அவர் இணைவைப்பவர்களில் இருக்கவில்லை” என்று (நபியே!) கூறுவீராக."
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக என் தொழுகையும், என் பலியும் (மற்ற வழிபாடுகளும்), என் வாழ்வும் என் மரணமும் அகிலத்தாரின் இறைவனாகிய அல்லாஹ்வுக்கே உரியவை” என்று கூறுவீராக."
    },
    {
      "resource_id": 229,
      "text": "அவனுக்கு இணை அறவே இல்லை; இதைக் கொண்டே (நான்) ஏவப்பட்டுள்ளேன். அவனுக்கு முற்றிலும் கீழ்ப்படிந்தவர்களில் நான் முதலாமவன்”"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் அல்லாதவனையா -அவன் எல்லாவற்றின் இறைவனாக இருக்கல- நான் இறைவனாக (எனக்கு)த் தேடுவேன்? (பாவம் செய்கிற) ஒவ்வோர் ஆன்மா(வும்) தனக்கெதிராகவே தவிர (பாவம்) செய்வதில்லை. பாவம் செய்யக்கூடிய ஓர் ஆன்மா மற்றொன்றின் பாவத்தை சுமக்காது. (இறந்த) பிறகு, உங்கள் இறைவன் பக்கம்தான் உங்கள் மீட்சி இருக்கிறது. நீங்கள் முரண்பட்டு கொண்டிருந்தவற்றில் (எது தவறு, எது சரி என்று அவன்) உங்களுக்கு அறிவிப்பான்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் உங்களை பூமியில் (முன் சென்றவர்களின்) வழிதோன்றல்களாக (பிரதிநிதிகளாக) ஆக்கினான். உங்களுக்கு (அவன்) கொடுத்தவற்றில் உங்களைச் சோதிப்பதற்காக உங்களில் சிலரை சிலருக்கு மேல் பதவிகளில் உயர்த்தினான். நிச்சயமாக உம் இறைவன் தண்டிப்பதில் தீவிரமானவன். இன்னும் நிச்சயமாக அவன்தான் மகா மன்னிப்பாளன், பெரும் கருணையாளன்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "6" }
  }
}
