{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳನ್ನೂ ಭೂಮಿಯನ್ನೂ ಸೃಷ್ಟಿಸಿದ, ಇರುಳುಗಳನ್ನೂ <sup foot_note=206592>1</sup> ಪ್ರಕಾಶವನ್ನೂ ಉಂಟುಮಾಡಿದ ಅಲ್ಲಾಹನಿಗೇ ಸರ್ವಸ್ತೊತ್ರಗಳು, ಅದಾಗ್ಯೂ ಸತ್ಯನಿಷೇಧಿಗಳು ತಮ್ಮ ಪಾಲಕ ಪ್ರಭುವಿಗೆ ಸಮಾನರನ್ನು ಕಲ್ಪಿಸಿ ಆರಾಧಿಸುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ನಿಮ್ಮನ್ನು ಕೊಜೆಮಣ್ಣಿನಿಂದ ಸೃಷ್ಟಿಸಿದವನು <sup foot_note=206593>1</sup>. ನಂತರ ನಿಮಗಾಗಿ ಜೀವನದ ಒಂದು ಕಾಲಾವಧಿಯನ್ನು ನಿರ್ಣಯಿಸಿದವನು. ಅವನ ಬಳಿ ನಿರ್ಣಯಿಸಲ್ಪಟ್ಟ ಇನ್ನೊಂದು ಕಾಲಾವಧಿಯೂ ಇದೆ <sup foot_note=206594>2</sup>. ಆದರೆ ನೀವು ಸಂಶಯಗ್ರಸ್ತರಾಗಿದ್ದೀರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ಆಕಾಶಗಳಲ್ಲೂ ಭೂಮಿಯಲ್ಲೂ ಅಲ್ಲಾಹು. ನಿಮ್ಮ ರಹಸ್ಯವನ್ನೂ ಬಹಿರಂಗವನ್ನೂ ಬಲ್ಲವನು. ನೀವು ಸಂಪಾದಿಸುವ ಒಳಿತು - ಕೆಡುಕುಗಳನ್ನೂ ಚೆನ್ನಾಗಿ ತಿಳಿಯಬಲ್ಲನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಪ್ರಭುವಿನ ನಿದರ್ಶನಗಳ ಪೈಕಿ ಯಾವುದೇ ನಿದರ್ಶನ ಅವರ ಬಳಿ ಬಂದರೂ ಅವರು ಅದರಿಂದ ವಿಮುಖರಾಗದಿರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಆಮೇಲೆ ಅವರ ಬಳಿಗೆ ಸತ್ಯಪೂರ್ಣ ಗ್ರಂಥ ಬಂದಾಗಲೂ ಅದನ್ನು ಅವರು ಸುಳ್ಳಾಗಿಸಿದರು. ಅವರು ಯಾವುದನ್ನು ಪರಿಹಾಸ್ಯ ಮಾಡಿ ಕೊಂಡಿದ್ದರೋ ಅದರ ಅಂತಿಮ ಸಮಾಚಾರಗಳು<sup foot_note=206595>1</sup> ಸದ್ಯದಲ್ಲೇ ಅವರಿಗೆ ಸಿಗಲಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗಿಂತ ಮುಂಚೆ ಎಷ್ಟೋ ಜನಾಂಗಗಳನ್ನೂ ನಾವು ನಾಶಗೊಳಿಸಿದ್ದನ್ನು ಇವರು ಕಂಡಿಲ್ಲವೇ? ನಾವು ನಿಮಗೆ ಅಧೀನಗೊಳಿಸದ ಶಕ್ತಿ ಸವಲತ್ತುಗಳನ್ನು ಅವರಿಗೆ ಭೂಮಿಯಲ್ಲಿ ಅಧೀನಗೊಳಿಸಿ ಕೊಟ್ಟಿದ್ದೆವು. ಅವರ ಮೇಲೆ ಆಕಾಶದಿಂದ ಧಾರಾಳವಾಗಿ ಮಳೆ ಸುರಿಸಿದ್ದೆವು. ಅವರ ನಿವಾಸಗಳ ತಳಭಾಗದಲ್ಲಿ ನದಿಗಳನ್ನು ಹರಿಸಿದೆವು. ಕೊನೆಗೆ ನಾವು ಅವರ ಪಾಪಗಳ ಫಲವಾಗಿ ಅವರನ್ನು ನಾಶಪಡಿಸಿ ಅವರ ಸ್ಥಾನದಲ್ಲಿ ಹೊಸ ಜನಾಂಗಗಳನ್ನು ಎಬ್ಬಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಪೈಗಂಬರರೇ, ನಾವು ನಿಮ್ಮ ಮೇಲೆ ಕಾಗದ ದಲ್ಲಿ ಬರೆದ ಒಂದು ಗ್ರಂಥವನ್ನು ಅವತೀರ್ಣಗೊಳಿಸುತ್ತಿದ್ದರೆ ಮತ್ತು ಜನರು ಅದನ್ನು ಕೈಗ ಳಿಂದ ಮುಟ್ಟಿಯೂ ನೋಡಿಕೊಳ್ಳುತ್ತಿದ್ದರೆ ಆಗಲೂ ಸತ್ಯನಿಷೇಧಿಗಳು ಇದು ವ್ಯಕ್ತವಾದ ಮಾಟ ವಲ್ಲದೆ ಇನ್ನೇನೂ ಅಲ್ಲವೆಂದೇ ಹೇಳುತ್ತಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಪ್ರವಾದಿಯ ಮೇಲೆ ಒಬ್ಬ ಮಲಕ್ ಏಕೆ ಇಳಿಸಲ್ಪಡಲಿಲ್ಲವೆಂದು ಇವರು ಕೇಳುತ್ತಾರೆ. ನಾವು ದೇವಚರರನ್ನು ಇಳಿಸುತ್ತಿದ್ದರೆ, ತಕ್ಷಣವೇ ಶಿಕ್ಷೆಯ ತೀರ್ಮಾನ ನಡೆಯುತ್ತಿತ್ತು. ಅನಂತರ ಇವರಿಗೆ ಅವಧಿ ಕೊಡಲಾಗುತ್ತಿರಲಿಲ್ಲ <sup foot_note=206596>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಒಂದು ವೇಳೆ ನಾವು ದೇವಚರನನ್ನು ಇಳಿಸುತ್ತಿ ದ್ದರೂ ಅವನನ್ನು ಮನುಷ್ಯನಾಗಿಯೇ ಇಳಿಸುತ್ತಿದ್ದೆವು. ಈಗ ಇವರು ಸಿಲುಕಿ ಬಿದ್ದಿರುವ ಸಂಶಯದಲ್ಲೇ ಆಗಲೂ ಅವರನ್ನು ನಾವು ಬೀಳಿ ಸುತ್ತಿದ್ದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗಿಂತ ಮುಂಚೆಯೂ ಅನೇಕ ಮಂದಿ ಸಂದೇಶವಾಹಕರು ಪರಿಹಾಸ್ಯಕ್ಕೊಳಗಾಗಿದ್ದಾರೆ. ಆದರೆ, ಕೊನೆಗೆ ಅವರು ಪರಿಹಾಸ್ಯ ಮಾಡುತ್ತಿದ್ದ ಶಿಕ್ಷೆಯೇ ಅವರ ಮೇಲೆ ಬಂದೆರಗಿತು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಭೂಮಿಯ ಮೇಲೆ ಸಂಚರಿಸಿರಿ. ಆಮೇಲೆ ಸತ್ಯನಿಷೇಧಿಗಳ ಪರ್ಯಾವಸಾನವೇನಾಯಿತೆಂಬುದನ್ನು ನೋಡಿರೆಂದು ಇವರೊಡನೆ ಹೇಳಿರಿ <sup foot_note=206597>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿ-ಆಕಾಶಗಳಲ್ಲಿರುವುದೆಲ್ಲ ಯಾರದೆಂದು ಇವರೊಡನೆ ಕೇಳಿರಿ. ಎಲ್ಲವೂ ಅಲ್ಲಾಹನದೇ ಎಂದು ಹೇಳಿರಿ. ಕರುಣೆಯನ್ನು ಅವನು ತನ್ನ ಬಾಧ್ಯತೆಯಾಗಿ ಬರೆದಿದ್ದಾನೆ. ಅವನು ಪುನರು ತ್ಥಾನ ದಿನದಂದು ನಿಮ್ಮೆಲ್ಲರನ್ನೂ ಖಂಡಿತವಾಗಿ ಯೂ ಒಟ್ಟು ಗೂಡಿಸುವನು. ಇದರಲ್ಲಿ ಸಂದೇಹವೇ ಇಲ್ಲ. ಆದರೆ, ತಮ್ಮನ್ನು ತಾವೇ ನಷ್ಟಕ್ಕೊಡ್ಡಿದವರು ನಂಬುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಇರುಳಲ್ಲೂ ಹಗಲಲ್ಲೂ ಅಡಗಿದ ಎಲ್ಲವೂ ಅಲ್ಲಾಹ ನದ್ದು<sup foot_note=206598>1</sup>. ಅವನು ಸರ್ವಶ್ರುತನೂ ಸರ್ವಜ್ಞನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾನು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಇನ್ನಾರನ್ನಾದರೂ ನನ್ನ ಸಂರಕ್ಷಕನಾಗಿ ಮಾಡಿಕೊಳ್ಳಬೇಕೆ? ಅವನಾ ದರೋ ಭೂಮಿ-ಆಕಾಶಗಳ ಕರ್ತೃ. ಅವನು ಉಣಿಸುವವನು, ಉಣಿಸಲ್ಪಡುವವನಲ್ಲ. ಹೇಳಿರಿ - ಮೊತ್ತ ಮೊದಲು ಅವನ ಮುಂದೆ ನಾನು ಶರಣಾಗತನಾಗಬೇಕೆಂದೂ ನಾನು ಬಹುದೇವಾ ರಾಧಕರ ಕೂಟಕ್ಕೆ ಸೇರಬಾರದೆಂದೂ ನನಗೆ ಆಜ್ಞಾಪಿಸಲಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ - ನಾನು ನನ್ನ ಪ್ರಭುವಿನ ಆಜ್ಞೋಲ್ಲಂ ಘನೆ ಮಾಡಿದರೆ ಒಂದು ಘೋರ ದಿನದ ಶಿಕ್ಷೆ ಯನ್ನು ಭಯಪಡುತ್ತೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದು ಯಾವನ ಪಾಲಿಗೆ ಶಿಕ್ಷೆಯನ್ನು ತಡೆಯ ಲಾಗುವುದೋ ಅವನಿಗೆ ನಿಜಕ್ಕೂ ಅಲ್ಲಾಹು ದಯೆ ತೋರಿದನು<sup foot_note=206599>1</sup>. ಇದುವೇ ಪ್ರತ್ಯಕ್ಷವಾದ ವಿಜಯ ವಾಗಿರುತ್ತದೆ"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ನಿಮಗೆ ಯಾವುದೇ ವಿಪತ್ತ (ಕೆಡು ಕು)ನ್ನು ಮುಟ್ಟಿಸಿದರೆ, ಅದನ್ನು ನಿವಾರಿಸಲು ಅವನ ಹೊರತು ಇನ್ನಾರೂ ಇಲ್ಲ. ಅವನು ನಿಮಗೆ ಒಳಿತನ್ನುಂಟು ಮಾಡಿದರೆ, ಅವನು ಸಕಲ ವಸ್ತುಗಳ ಮೇಲೆ ಸರ್ವ ಸಮರ್ಥನು <sup foot_note=206600>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ತನ್ನ ದಾಸರ ಮೇಲೆ ಸಂಪೂರ್ಣ ಅಧಿಕಾರವುಳ್ಳವನು. ಅವನು ಧೀಮಂತನೂ ಸೂಕ್ಷ್ಮಜ್ಞನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಕೇಳಿರಿ, ಅತ್ಯಂತ ಹಿರಿಯ ಸಾಕ್ಷಿ ಯಾವುದು? ಹೇಳಿರಿ, ನನ್ನ ಮತ್ತು ನಿಮ್ಮ ನಡುವೆ ಅಲ್ಲಾಹನು ಸಾಕ್ಷಿಯಾಗಿದ್ದಾನೆ. ಮತ್ತು ಖುರ್‍ಆನ್ ನಿಮಗೂ ಇನ್ನು ಇದು ಯಾರಿಗೆಲ್ಲ ತಲುಪುವುದೋ ಅವರೆಲ್ಲರಿಗೂ ಎಚ್ಚರಿಕೆ ನೀಡಲಿಕ್ಕಾಗಿ ನನ್ನ ಕಡೆಗೆ ದಿವ್ಯ ಸಂದೇಶವಾಗಿ ನೀಡಲಾಗಿದೆ ಎಂದು ಹೇಳಿರಿ. ಅಲ್ಲಾಹನೊಂದಿಗೆ ಇತರ ಆರಾಧ್ಯರೂ ಇರುವರೆಂದು ನಿಜಕ್ಕೂ ನೀವು ಸಾಕ್ಷ್ಯ ನೀಡ ಬಲ್ಲಿರಾ ? ಅವರಿಗೆ ಹೇಳಿರಿ, ನಾನು ಎಷ್ಟು ಮಾತ್ರ ಕ್ಕೂ ಅದಕ್ಕೆ ಸಾಕ್ಷ್ಯ ಹೇಳಲಾರೆ. ಹೇಳಿರಿ, ನಿಶ್ಚ ಯವಾಗಿಯೂ ಅವನು ಏಕಮಾತ್ರ ಆರಾಧ್ಯನು ಮತ್ತು ನೀವು ಅಲ್ಲಾಹನಿಗೆ ಪಾಲುಗಾರಿಕೆ ಮಾಡು ವುದರಿಂದ ನಾನು ತೀರಾ ಮುಕ್ತನಾ ಗಿದ್ದೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಯಾರಿಗೆ ಗ್ರಂಥ ನೀಡಿದ್ದೇವೆಯೋ ಅವರು ತಮ್ಮ ಮಕ್ಕಳನ್ನು ಅರಿಯುವಂತೆ ಪ್ರವಾದಿಯರನ್ನು ಅರಿತ್ತಿದ್ದಾರೆ <sup foot_note=206601>1</sup>. ಆದರೆ ಸ್ವಯಂನಷ್ಟ ಮಾಡಿಕೊಂಡವರು ಯಾವತ್ತೂ ವಿಶ್ವಾಸ ತಾಳಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಮೇಲೆ ಸುಳ್ಳಾರೋಪ ಹೊರಿಸುವವನಿಗಿಂತ ಅಥವಾ ಅಲ್ಲಾಹನ ನಿದರ್ಶನಗಳನ್ನು ಸುಳ್ಳಾಗಿಸುವವನಿಗಿಂತ ದೊಡ್ಡ ಅನ್ಯಾಯಗಾರ ಯಾರಿದ್ದಾನೆ? ಅನ್ಯಾಯಗಾರರು ಖಂಡಿತ ಜಯಗಳಿಸರು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಇವರನ್ನೆಲ್ಲ ಒಟ್ಟುಗೂಡಿಸುವ ಮತ್ತು ಮುಶ್ರಿಕರೊಡನೆ, ನೀವು ನಿಮ್ಮ ದೇವರೆಂದು ವಾದಿಸುತ್ತಿದ್ದ ನಿಮ್ಮ ಸಹಭಾಗಿಗಳು ಈಗ ಎಲ್ಲಿದ್ದಾರೆ? ಎಂದು ಪ್ರಶ್ನಿಸುವ ದಿನವನ್ನು ಸ್ಮರಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ಅವರಿಗೆ, `ಓ ನಮ್ಮ ಪ್ರಭೂ, ಅಲ್ಲಾಹ ನಾಣೆ, ನಾವು ಮುಶ್ರಿಕರಾಗಿರಲಿಲ್ಲ, ಎನ್ನುವ ಉಪಾಯವಲ್ಲದೆ ಇನ್ನೇನೂ ಇರುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನೋಡಿರಿ, ಅವರು ತಾವೇ ತಮ್ಮ ಮೇಲೆ ಹೇಗೆ ಸುಳ್ಳನ್ನು ಸೃಷ್ಟಿಸಿಕೊಂಡರು, ಅವರು ನಿರ್ಮಿಸಿದ ದೇವರುಗಳೆಲ್ಲ ಅವರನ್ನು ಬಿಟ್ಟು ಹೇಗೆ ಕಣ್ಮರೆ ಯಾದರು!"
    },
    {
      "resource_id": 771,
      "text": "ಅವರಲ್ಲಿ ಕೆಲವರು ನಿಮ್ಮ ಮಾತನ್ನು ಕಿವಿಗೊಟ್ಟು ಕೇಳುತ್ತಾರೆ. ಆದರೆ, ನಾವು ಅವರ ಹೃದಯಗಳ ಮೇಲೆ ಮರೆ ಹಾಕಿರುತ್ತೇವೆ. ಇದರಿಂದಾಗಿ ಅವರು ಅದನ್ನು ಸ್ವಲ್ಪವೂ ಗ್ರಹಿಸುವುದಿಲ್ಲ ಮತ್ತು ಅವರ ಕಿವಿಗಳಲ್ಲಿ ತಡೆ ಇಟ್ಟಿದ್ದೇವೆ. ಆದ್ದರಿಂದ ಅವರು ಎಲ್ಲ ನಿದರ್ಶನವನ್ನು ಕಂಡರೂ ಅದರ ಮೇಲೆ ವಿಶ್ವಾಸವಿಡಲಾರರು. ಆ ಸತ್ಯನಿಷೇಧಿಗಳು ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದು ನಿಮ್ಮೊಡನೆ ತರ್ಕಿಸುತ್ತ ಇವೆಲ್ಲ ಪೂರ್ವಿಕರ ಕಾಡು ಹರಟೆಗಳೇ ವಿನಾ ಇನ್ನೇನೂ ಅಲ್ಲ ಎಂದು ಹೇಳುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅದರಿಂದ ಜನರನ್ನು ತಡೆಯುತ್ತಾರೆ ಸ್ವತಃ ತಾವೂ ಅದರಿಂದ ದೂರ ನಿಲ್ಲುತ್ತಾರೆ. ಈ ಮೂಲಕ ಅವರು ಸ್ವಂತವನ್ನಲ್ಲದೆ ಬೇರೇನನ್ನೂ ನಾಶ ಮಾಡುವುದಿಲ್ಲ. ಆದರೆ ಅವರಿಗೆ ಅದರ ಪ್ರಜ್ಞೆ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ನರಕಾಗ್ನಿಯ ಕಿನಾರೆಯಲ್ಲಿ ನಿಲ್ಲಿಸಲಾ ಗುವುದನ್ನು ನೀವು ಕಂಡರೆ, ಆಗ ಅವರು, ಭೂಲೋಕಕ್ಕೆ ನಮ್ಮನ್ನು ವಾಪಾಸು ಕಳಿಸಲಾದರೆ ನಾವು ನಮ್ಮ ಪ್ರಭುವಿನ ನಿದರ್ಶನಗಳನ್ನು ಸುಳ್ಳಾಗಿಸದೆ, ವಿಶ್ವಾಸವಿಟ್ಟವರ ಕೂಟದಲ್ಲಿ ಸೇರಬಹುದಿತ್ತು ಎಂದು ಹೇಳುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಹಾಗಲ್ಲ, ವಾಸ್ತವದಲ್ಲಿ ಅವರು ಮರೆಮಾಚಿದ್ದು ಆಗ ಅವರ ಮುಂದೆ ಪ್ರತ್ಯಕ್ಷವಾಯಿತೆಂದು ಮಾತ್ರ. ಅನ್ಯಥಾ ಅವರನ್ನು ಗತ ಜೀವನದ ಕಡೆಗೆ ಹಿಂದಿರುಗಿಸಿದರೆ ಅವರಿಗೆ ಯಾವುದನ್ನು ನಿಷೇಧಿಸಲಾಗಿತ್ತೋ ಅದಕ್ಕೇ ಮರಳುವರು. ನಿಜವಾಗಿಯೂ ಅವರು ಸುಳ್ಳರು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಈ ಇಹಲೋಕದ ಜೀವನವಲ್ಲದೆ ಬೇರೇನೂ ಇಲ್ಲ. ನಾವು ಸತ್ತ ಮೇಲೆ ಪುನರ್ಜೀವಗೊ ಳಿಸಲಾಗುವುದಿಲ್ಲ ಎಂದು ಇವರು ಹೇಳುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ತಮ್ಮ ಪ್ರಭುವಿನ ಮುಂದೆ ನಿಲ್ಲಿಸ ಲಾಗುವುದನ್ನು ನೀವು ಕಂಡಿದ್ದರೆ! ಆಗ ಇವರ ಪ್ರಭು ಇವರೊಡನೆ, ‘ಇದು ಸತ್ಯವಲ್ಲವೇ?’ ಎಂದು ಕೇಳುವನು, ‘ಹೌದು ನಮ್ಮ ಪ್ರಭುವಿನಾಣೆ ಸತ್ಯ’ ಎಂದು ಇವರು ಹೇಳುವರು. ಅವನು, ಹಾಗಾದರೆ ನೀವು ಅವಿಶ್ವಾಸ ತಾಳಿದ ಕಾರಣಕ್ಕಾಗಿ ಯಾತನೆಯ ಸವಿಯನ್ನುಣ್ಣಿರಿ ಎನ್ನುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನನ್ನು ಬೇಟಿಯಾಗಲಿಕ್ಕಿರುವುದನ್ನು ಸುಳ್ಳಾಗಿಸುವವರು ನಷ್ಟ ಹೊಂದಿದರು. ಆ ಘಳಿಗೆಯು ಹಠಾತ್ತನೆ ಬಂದು ಬಿಡುವಾಗ, ಅಯ್ಯೋ, ನಮ್ಮ ಕಷ್ಟವೇ, ಇಹದಲ್ಲಿ ನಾವು ಅಸಡ್ಡೆ ತೋರಿದೆವಲ್ಲಾ ಎಂದು ಗೋಳಿಡುವರು. ಇವರು ತಮ್ಮ ಬೆನ್ನ ಮೇಲೆ ಪಾಪಗಳ ಮೂಟೆಯನ್ನು ಹೊತ್ತುಕೊಳ್ಳುವರು<sup foot_note=206602>1</sup>. ತಿಳಿಯಿರಿ, ಎಷ್ಟು ನಿಕೃಷ್ಟ ಹೊರೆಯನ್ನು ಇವರು ಹೊತ್ತಿರುವರು!"
    },
    {
      "resource_id": 771,
      "text": "ಇಹಲೋಕದ ಜೀವನವು ಒಂದು ಆಟ ಮತ್ತು ವಿನೋದ ಮಾತ್ರವಾಗಿದೆ. ವಾಸ್ತವದಲ್ಲಿ ಧರ್ಮ ನಿಷ್ಟರಿಗೆ ಪರಲೋಕದ ನಿವಾಸವೇ ಶ್ರೇಷ್ಟ. ನೀವು ವಿಚಾರ ಮಾಡುವುದಿಲ್ಲವೇ?<sup foot_note=206603>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಇವರು ಸೃಷ್ಟಿಸಿ ಹೇಳುತ್ತಿರುವ ಮಾತುಗಳಿಂದ ನಿಮಗೆ ತುಂಬ ನೋವಾಗಿದೆಯೆಂದು ನಮಗೆ ಗೊತ್ತಿದೆ. ಆದರೆ ಇವರು ನಿರಾಕರಿಸುತ್ತಿರುವುದು ನಿಮ್ಮನ್ನಲ್ಲ. ಅಕ್ರಮಿಗಳು ವಾಸ್ತವದಲ್ಲಿ ಅಲ್ಲಾಹನ ನಿದರ್ಶನಗಳನ್ನು ನಿರಾಕರಿಸುತ್ತಿದ್ದಾರೆ <sup foot_note=206604>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗಿಂತ ಹಿಂದಿನ ಅನೇಕ ಸಂದೇಶವಾಹಕರನ್ನು ಖಂಡಿತ ಸುಳ್ಳಾಗಿಸಲಾಗಿದೆ. ಆದರೆ ಅವರು ತಮ್ಮನ್ನು ಸುಳ್ಳಾಗಿಸಿದ್ದನ್ನೂ ಉಪದ್ರವಿಸಿದ್ದನ್ನೂ ಸಹಿಸಿಕೊಂಡರು. ಕೊನೆಗೆ ಅವರಿಗೆ ನಮ್ಮ ಸಹಾಯ ಒದಗಿತು. ಅಲ್ಲಾಹನ ವಚನಗಳನ್ನು ಬದಲಾಯಿಸುವವನು ಯಾರೂ ಇಲ್ಲ. (ಪ್ರವಾದಿಗಳ ವೃತ್ತಾಂತಗಳಿಂದ) ಮನ ತಣಿಸುವ ಕೆಲವು ವಿಚಾರಗಳು ಖಂಡಿತ ನಿಮಗೆ ತಲುಪಿರುತ್ತವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರ ಅಶ್ರದ್ಧೆಯು ನಿಮಗೆ ಅಸಹನೀಯವಾಗಿ ದ್ದಲ್ಲಿ ಸಾಧ್ಯವಿದ್ದರೆ ನೆಲದಲ್ಲೊಂದು ಸುರಂಗವನ್ನು ತೋಡಿರಿ ಅಥವಾ ಆಕಾಶಕ್ಕೆ ಏಣಿಯಿಡಿರಿ ಮತ್ತು ಇವರ ಬಳಿಗೆ ದೃಷ್ಟಾಂತವೇನಾದರೂ ತಂದು ಕೊಡಲು ಪ್ರಯತ್ನಿಸಿರಿ <sup foot_note=206605>1</sup>. (ನಿಮಗದು ಸಾಧ್ಯವಿಲ್ಲ. ಆದ್ದರಿಂದ ಸಹನೆಯೇ ಸಂಗತ) ಅಲ್ಲಾಹು ಇಚ್ಚಿಸುತ್ತಿದ್ದರೆ ಇವರೆಲ್ಲರನ್ನೂ ಸನ್ಮಾರ್ಗದಲ್ಲಿ ಒಟ್ಟುಗೂಡಿಸಲು ಶಕ್ತನಾಗಿದ್ದನು. ಆದುದರಿಂದ ನೀವು ಖಂಡಿತ ಅಜ್ಞಾನಿಗಳ ಕೂಟಕ್ಕೆ ಸೇರಬಾರದು<sup foot_note=206606>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಮನಸಾರೆ ಕೇಳಿಸಿಕೊಳ್ಳುವವರು ಮಾತ್ರ ತಮ್ಮ ಕರೆಗೆ ಓಗೊಡುತ್ತಾರೆ. ಸತ್ತವರನ್ನು ಅಲ್ಲಾಹು ಸಮಾಧಿಗಳಿಂದ ಜೀವ ಕೊಟ್ಟು ಎಬ್ಬಿಸುವನು. ತರುವಾಯ ಆತನ ಕಡೆಗೆ ಅವರನ್ನು ಮರಳಿ ತರಲಾಗುವುದು <sup foot_note=206607>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಪ್ರವಾದಿಗೆ ಅವನ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಒಂದು ದೃಷ್ಟಾಂತವೇಕೆ ಇಳಿಸಲಾಗಿಲ್ಲ ಎಂದು ಇವರು ಕೇಳುತ್ತಾರೆ. ಹೇಳಿರಿ, ದೃಷ್ಟಾಂತವನ್ನಿಳಿಸಲು ಅಲ್ಲಾಹನು ಸಂಪೂರ್ಣ ಶಕ್ತನಾಗಿದ್ದಾನೆ. ಆದರೆ ಇವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ತಿಳಿಗೇಡಿಗಳಾಗಿದ್ದಾರೆ<sup foot_note=206608>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯ ಮೇಲೆ ಚಲಿಸುವ ಪ್ರಾಣಿಗಳೂ, ಎರಡು ರೆಕ್ಕೆಗಳಲ್ಲಿ ಹಾರುವ ಪಕ್ಷಿಗಳೂ ಖಂಡಿತ ನಿಮ್ಮಂತೆಯೇ ಇರುವ ವರ್ಗಗಳು. (ಕರ್ಮ) ಗ್ರಂಥದಲ್ಲಿ <sup foot_note=206609>1</sup> ಯಾವುದೇ ಲೋಪವನ್ನು ನಾವು ಮಾಡಿಲ್ಲ. ಅನಂತರ ಇವೆಲ್ಲ ತಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಗೆ ಒಟ್ಟುಗೂಡಿಸಲ್ಪಡುತ್ತವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ದೃಷ್ಟಾಂತಗಳನ್ನು ಸುಳ್ಳಾಗಿಸುವವರು ಕಿವುಡರೂ ಮೂಗರೂ ಆಗಿರುತ್ತಾರೆ. ಅವರು ಅಂಧಕಾರಗಳಲ್ಲಿ ಬಿದ್ದಿರುತ್ತಾರೆ. ಅಲ್ಲಾಹನು ತಾನುದ್ದೇಶಿಸಿದವರನ್ನು ದಾರಿ ತಪ್ಪಿಸುತ್ತಾನೆ ಮತ್ತು ತನಗಿಷ್ಟ ಬಂದವರನ್ನು ಸರಿ ದಾರಿಗೆ ತರುತ್ತಾನೆ <sup foot_note=206610>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ - ನಿಮ್ಮ ಮೇಲೆ ಅಲ್ಲಾಹನ ಶಿಕ್ಷೆ ಇಳಿದು ಬಂದರೆ ಅಥವಾ ನಿಮ್ಮ ಕೊನೆಯ ಘಳಿಗೆಯು ಬಂದರೆ ನೀವು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಇತರರನ್ನು ಕರೆಯುತ್ತೀರಾ? ನೀವು ಸತ್ಯವಾದಿಗಳಾಗಿದ್ದರೆ (ನನಗೆ ಹೇಳಿರಿ.)"
    },
    {
      "resource_id": 771,
      "text": "ಇಲ್ಲ, ಆಗ ನೀವು ಅಲ್ಲಾಹನನ್ನೇ ಪ್ರಾರ್ಥಿಸುವಿರಿ. ಅನಂತರ ಅವನಿಚ್ಚಿಸಿದರೆ ಅದನ್ನು ನಿಮ್ಮ ಮೇಲಿನಿಂದ ನಿವಾರಿಸುತ್ತಾನೆ. ನೀವು ಅಲ್ಲಾಹನಿಗೆ ಸ್ವಯಂ ಕಲ್ಪಿಸಿಕೊಂಡಿರುವ ಭಾಗೀದಾರರನ್ನು ಆ ವೇಳೆ ಮರೆತು ಬಿಡುತ್ತೀರಿ <sup foot_note=206611>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗಿಂತ ಮೊದಲು ಅನೇಕ ಜನಾಂಗಗಳಿಗೆ ನಾವು ದೂತರನ್ನು ಕಳುಹಿಸಿದ್ದೇವೆ. ಆ ಜನಾಂಗಗಳು ವಿನಯದಿಂದ ನಮ್ಮ ಮುಂದೆ ಬಾಗುವಂತೆ ಸಂಕಷ್ಟಗಳನ್ನೂ, ವಿಪತ್ತುಗಳನ್ನೂ ಕೊಟ್ಟು ಅವರನ್ನು ಶಿಕ್ಷಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಕಡೆಯಿಂದ ಅವರ ಮೇಲೆ ಶಿಕ್ಷೆ ತಟ್ಟಿದರೂ ಅವರೇಕೆ ವಿನಯ ತೋರಲಿಲ್ಲ? ಆದರೆ ಅವರ ಹೃದಯಗಳು ಕಠಿಣವಾದುವು ಮತ್ತು ಅವರು ಮಾಡುತ್ತಿರುವ ಪಾಪಕರ್ಮಗಳನ್ನು ಶೈತಾನನು ಅವರಿಗೆ ಚಂದ ಕಾಣಿಸಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ಅವರು, ತಮಗೆ ನೆನಪಿಸಲಾದ ನೀತಿ ಪಾಠವನ್ನು ಮರೆತು ಬಿಟ್ಟಾಗ ನಾವು ಅವರಿಗಾಗಿ ಸರ್ವ ಶ್ರೇಯಸ್ಸುಗಳ ಬಾಗಿಲುಗಳನ್ನು ತೆರೆದು ಬಿಟ್ಟೆವು. ಅವರಿಗೆ ದಯಪಾಲಿಸಲ್ಪಟ್ಟ ಸುಖ ಸವಲತ್ತುಗಳಲ್ಲಿ ಅವರು ಚೆನ್ನಾಗಿ ಮಗ್ನರಾಗಿದ್ದಾಗ (ಹರ್ಷಾತಿರೇಕದಲ್ಲಿ ತಲ್ಲೀನರಾಗಿದ್ದಾಗ) ನಾವು ಹಠಾತ್ತನೆ ಅವರನ್ನು ಹಿಡಿದುಕೊಂಡೆವು <sup foot_note=206612>1</sup>. ಆಗ ಅವರು ಯಾವುದೇ ಒಳಿತಿನ ಬಗ್ಗೆ ನಿರಾಶರಾದರು."
    },
    {
      "resource_id": 771,
      "text": "ಹೀಗೆ ಅಕ್ರಮವೆಸಗಿದವರ ಮೂಲವೇ ಕಡಿದು ಹಾಕಲ್ಪಟ್ಟಿತು. ಸರ್ವ ಸ್ತುತಿಯು ಸರ್ವಲೋಕಗಳ ಪಾಲಕ ಪ್ರಭುವಾದ ಅಲ್ಲಾಹನಿಗೆ <sup foot_note=206613>1</sup>,"
    },
    {
      "resource_id": 771,
      "text": "ಓ ಪೈಗಂಬರರೇ, ಕೇಳಿರಿ. ಅಲ್ಲಾಹನು ನಿಮ್ಮ ದೃಷ್ಟಿಯನ್ನೂ ಶ್ರವಣವನ್ನೂ ನಿಮ್ಮಿಂದ ಕಸಿದು ಕೊಂಡು ನಿಮ್ಮ ಹೃದಯಗಳಿಗೆ ಮೊಹರು ಹಾಕಿದರೆ ಅವುಗಳನ್ನು ನಿಮಗೆ ಮರಳಿ ಕೊಡಿಸಲು ಅಲ್ಲಾಹನ ಹೊರತು ಇನ್ನಾವ ದೇವನಿದ್ದಾನೆ? ನಾವು ನಮ್ಮ ನಿದರ್ಶನಗಳನ್ನು ಹೇಗೆ ವಿವರಿಸುತ್ತೇವೆ ಮತ್ತು ಇವರು ಅವುಗಳನ್ನು ನಂಬದೆ ಹೇಗೆ ವಿಮುಖರಾಗುತ್ತಾರೆಂಬುದನ್ನು ನೋಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ - ಅಲ್ಲಾಹನ ಶಿಕ್ಷೆ ನಿಮ್ಮ ಮೇಲೆ ಅಕಸ್ಮಾತ್ ಅಥವಾ ಪ್ರತ್ಯಕ್ಷವಾಗಿ ಬಂದೆರಗಿದರೆ ಅಕ್ರಮಿಗಳಾದ ಜನಾಂಗವನ್ನು ಹೊರತುಪಡಿಸಿ ಇನ್ನಾರಾದರೂ ನಾಶ ಹೊಂದುವರೇ ಎಂದು ಯೋಚಿಸಿದಿರಾ?"
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಎಲ್ಲ ಪ್ರವಾದಿಗಳನ್ನು ಸಜ್ಜನರಿಗೆ ಸುವಾರ್ತೆ ನೀಡುವವರೂ ದುರ್ಜನರಿಗೆ ಎಚ್ಚರಿಕೆ ಕೊಡುವವರೂ ಆಗಿ ಮಾತ್ರ ಕಳುಹಿಸುತ್ತೇವೆ. ಆ ಬಳಿಕ ಯಾರು ಅವರನ್ನು ನಂಬುತ್ತಾರೆ ಮತ್ತು ತಮ್ಮ ಕರ್ಮವನ್ನು ಉತ್ತಮಗೊಳಿಸುತ್ತಾರೆ, ಅವರಿಗೆ ಯಾವ ಭಯವೂ ಇಲ್ಲ. ಅವರು ದುಃಖಿಸುವವರೂ ಅಲ್ಲ <sup foot_note=206614>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ನಿದರ್ಶನಗಳನ್ನು ಸುಳ್ಳಾಗಿಸುವವರು ತಮ್ಮ ದುಷ್ಕರ್ಮಗಳ ಫಲವಾಗಿ ಶಿಕ್ಷೆ ಅನುಭವಿಸಿಯೇ ತೀರುವರು."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ `ನನ್ನಲ್ಲಿ ಅಲ್ಲಾಹನ ಖಜಾನೆಗಳಿವೆಯೆಂದು ನಾನು ನಿಮ್ಮೊಡನೆ ಹೇಳುವುದಿಲ್ಲ. ನಾನು ಪರೋಕ್ಷ ಜ್ಞಾನಿಯೂ ಅಲ್ಲ <sup foot_note=206615>1</sup>. ನಾನು ದೇವಚರನೆಂದೂ ಹೇಳುವುದಿಲ್ಲ. ನನ್ನ ಮೇಲೆ ಅವತೀರ್ಣಗೊಳ್ಳುತ್ತಿರುವ ದಿವ್ಯ ವಾಣಿಯ ಹೊರತು ಇನ್ನೇನನ್ನೂ ನಾನು ಅನುಸರಿಸುವುದಿಲ್ಲ. ಕೇಳಿರಿ; ಕುರುಡನೂ ದೃಷ್ಟಿಯುಳ್ಳವನೂ ಸಮಾನರಾಗುವರೇ? ನೀವು ಯೋಚಿಸು ವುದಿಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಅಲ್ಲಾಹನ ಹೊರತು ಯಾವುದೇ ಸಹಾಯಕರು ಅಥವಾ ಶಿಫಾರಸು ದಾರರು ಇಲ್ಲದಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ <sup foot_note=206616>1</sup> ಅವರನ್ನು ಅವರ ಪ್ರಭುವಿನ ಬಳಿ ಒಟ್ಟು ಸೇರಿಸ ಲ್ಪಡುವುದನ್ನು ಭಯಪಡುವವರಿಗೆ ನೀವು ಇದರ ಮೂಲಕ ಉಪದೇಶ ನೀಡಿರಿ. ಅವರು ಜಾಗ್ರತೆವಹಿಸಲಿಕ್ಕಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರು ತಮ್ಮ ಪ್ರಭುವಿನ ಒಲವನ್ನು ಬಯಸಿ ಸಂಜೆ ಮುಂಜಾನೆಗಳಲ್ಲಿ<sup foot_note=206617>1</sup> ಆತನನ್ನು ಆರಾಧಿಸು ತ್ತಾರೋ ಅವರನ್ನು ನಿಮ್ಮಿಂದ ದೂರಕ್ಕೆ ಅಟ್ಟಬೇ ಡಿರಿ. ಅವರ ವಿಚಾರಣೆಯ ಯಾವ ಹೊಣೆಯೂ ನಿಮಗಿಲ್ಲ. ತಮ್ಮ ವಿಚಾರಣೆಯ ಹೊಣೆ ಅವರ ಮೇಲೂ ಇಲ್ಲ. ಹೀಗಿದ್ದರೂ ನೀವು ಅವರನ್ನು ದೂರಕ್ಕೆ ಅಟ್ಟಿದರೆ ನೀವು ಅಕ್ರಮಿಗಳ ಕೂಟಕ್ಕೆ ಸೇರುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಇದೇ ಪ್ರಕಾರ ಅವರ ಪೈಕಿ ಕೆಲವರನ್ನು ಕೆಲವರ ಮೂಲಕ ಪರೀಕ್ಷೆಗೊಳಪಡಿಸಿದ್ದೇವೆ <sup foot_note=206618>1</sup>. ಇದು ನಮ್ಮ ಪೈಕಿ ಅಲ್ಲಾಹು ಅನುಗ್ರಹಿಸಿದ್ದು ಇವರ ಮೇಲೆಯೇ? ಎಂದು ಸರದಾರರು ಕೇಳುವಂತಾಗಲಿಕ್ಕಾಗಿ. ಹೌದು, ಅಲ್ಲಾಹನು ಕೃತಜ್ಞತೆಯುಳ್ಳವರನ್ನು ಚೆನ್ನಾಗಿ ಅರಿತವನಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ದೃಷ್ಟಾಂತಗಳ ಮೇಲೆ ವಿಶ್ವಾಸವಿಡುವವರು ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದಾಗ ನೀವು ಹೇಳಿರಿ- ನಿಮ್ಮ ಮೇಲೆ ಶಾಂತಿ ಇರಲಿ. ನಿಮ್ಮ ಪ್ರಭು ಕಾರು ಣ್ಯವನ್ನು ತನ್ನ ಮೇಲೆ (ಬಾದ್ಯತೆಯನ್ನಾಗಿ) ವಿಧಿ ಸಿಕೊಂಡಿದ್ದಾನೆ. ಅಂದರೆ ನಿಮ್ಮಲ್ಲಾರಾದರೂ ತಿಳಿಗೇಡಿತನದಿಂದ ಏನಾದರೂ ತಪ್ಪು ಮಾಡಿ, ಆ ಬಳಿಕ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟರೆ ಮತ್ತು ತನ್ನನ್ನು ಸುಧಾರಿಸಿ ಕೊಂಡರೆ, ಅವನು ಪರಮ ಕ್ಷಮಾ ದಾನಿಯೂ, ಪರಮದಯಾಳುವೂ ಆಗಿರುವನು <sup foot_note=206619>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಈ ರೀತಿ ಅಪರಾಧಿಗಳ ಮಾರ್ಗವು ಸ್ಪಷ್ಟವಾಗಲಿ ಕ್ಕಾಗಿ ನಮ್ಮ ಪುರಾವೆಗಳನ್ನು ನಾವು ವಿಶದೀಕರಿ ಸುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ - ನೀವು ಅಲ್ಲಾಹನ ಹೊರತು ಇತರ ಯಾರನ್ನು ಆರಾಧಿಸುತ್ತಿರು ವಿರೋ ಅವರ ಆರಾಧನೆ ಮಾಡುವುದನ್ನು ನನಗೆ ನಿಷೇಧಿಸಲಾಗಿದೆ. ಹೇಳಿರಿ _ ನಾನು ನಿಮ್ಮ ತನ್ನಿಚ್ಛೆಗಳ ಅನುಸರಣೆ ಮಾಡಲಾರೆನು. ನಾನು ಹಾಗೆ ಮಾಡಿದರೆ ದಾರಿಗೆಡುವೆನು, ಹಾಗೂ ಸತ್ಪಥಿಕರ ಕೂಟಕ್ಕೆ ಸೇರಲಾರೆನು."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ - ನಾನು ನನ್ನ ಪ್ರಭುವಿನ ವತಿಯಿಂದ ಒಂದು ಪ್ರತ್ಯಕ್ಷ ಪ್ರಮಾಣದ ಮೇಲಿರುತ್ತೇನೆ. ಆದರೆ ನೀವು ಅದನ್ನು ಸುಳ್ಳಾಗಿಸಿ ಬಿಟ್ಟಿರುವಿರಿ. ನೀವು ತವಕಪಡುತ್ತಿರುವ ಕಾರ್ಯ (ಶಿಕ್ಷೆ) ನನ್ನ ಬಳಿ ಇಲ್ಲ. (ಅದರ) ತೀರ್ಮಾನದ ಅಧಿಕಾರ ಅಲ್ಲಾಹನಿಗೆ ಮಾತ್ರವಿದೆ. ಅವನು ಸತ್ಯವನ್ನು ವಿವರಿಸುತ್ತಾನೆ. ಅವನು ಸರ್ವ ಶ್ರೇಷ್ಠ ತೀಪು ಗಾರನು."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ-ನೀವು ತವಕಪಡುತ್ತಿರುವ ವಸ್ತು ನನ್ನ ಬಳಿ ಇರುತ್ತಿದ್ದರೆ ನನ್ನ ಮತ್ತು ನಿಮ್ಮ ನಡುವೆ ಈಗಾಗಲೇ ತೀರ್ಮಾವಾಗಿ ಬಿಡುತ್ತಿತ್ತು. ಅಕ್ರಮಿಗಳ ಬಗ್ಗೆ ಅಲ್ಲಾಹನು ಚೆನ್ನಾಗಿ ಅರಿತಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪರೋಕ್ಷದ ಕೀಲಿಗಳು ಅವನ ಬಳಿಯಲ್ಲೇ ಇವೆ. ಅವುಗಳನ್ನು ಅವನ ಹೊರತು ಇನ್ನಾರೂ ಅರಿಯರು. ನೆಲ-ಜಲದಲ್ಲಿರುವ ಎಲ್ಲವನ್ನೂ ಅವನು ತಿಳಿಯುತ್ತಾನೆ. ಅವನರಿಯದೆ ಒಂದು ಎಲೆ ಕೂಡಾ ಉದುರಿ ಬೀಳದು. ಭೂಮಿಯ ಅಂಧಕಾರಗಳಲ್ಲಿ ಹುದುಗಿರುವ ಒಂದು ಧಾನ್ಯವಿರಲಿ, ಹಸಿಯೋ, ಒಣವೋ ಆದ ಯಾವುದೇ ವಸ್ತುವಿರಲಿ, ಒಂದು ತೆರೆದ ಗ್ರಂಥ ದಲ್ಲಿ ಲಿಖಿತಗೊಳ್ಳದೇ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ರಾತ್ರಿ ಕಾಲದಲ್ಲಿ (ನಿದ್ರಿಸುವಾಗ) ನಿಮ್ಮ ಪ್ರಾಣಹರಣ ಮಾಡುತ್ತಾನೆ ಮತ್ತು ಹಗಲಲ್ಲಿ ನೀವು ಮಾಡುತ್ತಿರುವುದನ್ನೆಲ್ಲ ಅವನು ಅರಿಯುತ್ತಾನೆ. ಅನಂತರ ನಿಶ್ಚಿತ ಜೀವನಾವಧಿಯು ಪೂರ್ಣ ಗೊಳ್ಳಲಿಕ್ಕಾಗಿ ನಿಮ್ಮನ್ನು ನಿದ್ದೆಯಿಂದ ಎಬ್ಬಿಸು ತ್ತಾನೆ. ಕೊನೆಗೆ ನಿಮ್ಮ ಮರಳುವಿಕೆಯು ಆತನ ಕಡೆಗೇ ಇದೆ. ಅನಂತರ, ನೀವು ಮಾಡುತ್ತಿದ್ದ ಕರ್ಮಗಳ ಬಗ್ಗೆ ಅವನು ನಿಮಗೆ ತಿಳಿಸುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ತನ್ನ ದಾಸರ ಮೇಲೆ ಪರಮಾಧಿಕಾರ ವುಳ್ಳವನಾಗಿದ್ದಾನೆ ಮತ್ತು ನಿಮ್ಮ ಮೇಲೆ ಮೇ ಲ್ನೋಟ ವಿರಿಸಲು ಕಾವಲುಗಾರ (ದೇವಚರ) ರನ್ನು ನೇಮಕ ಮಾಡಿ ಕಳುಹಿಸುತ್ತಾನೆ. ಹಾಗೆ ನಿಮ್ಮಲ್ಲಿ ಯಾರಿಗಾದರೂ ಮರಣ ಬಂದರೆ, ನಮ್ಮ ದೂತರು (ದೇವಚರರು) ಅವನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಮೃತ್ಯುಗೊಳಿಸುತ್ತಾರೆ. ಅವರು ಸ್ವಲ್ಪವೂ ಕರ್ತವ್ಯ ಲೋಪ ಮಾಡುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ತರುವಾಯ ಸರ್ವರನ್ನು ತಮ್ಮ ನೈಜ ಯಜ ಮಾನನಾದ ಅಲ್ಲಾಹನ ಕಡೆಗೆ ಹಿಂದಿರುಗಿ ಸಲಾಗುತ್ತದೆ. ತಿಳಿಯಿರಿ. ತೀರ್ಪಿನ ಅಧಿಕಾರವು ಅವನಿಗೆ ಮಾತ್ರವಿದೆ. ಅವನು ಲೆಕ್ಕ ಪರಿಶೋ ಧಕರಲ್ಲಿ ಅತಿ ಶೀಘ್ರನು."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಕೇಳಿರಿ - ಈ ದುರಂ ತದಿಂದ ಅಲ್ಲಾಹು ನಮ್ಮನ್ನು ಪಾರು ಮಾಡಿಬಿಟ್ಟರೆ ಖಂಡಿತ ನಾವು ಕೃತಜ್ಞರ ಕೂಟಕ್ಕೆ ಸೇರುತ್ತೇವೆ ಎಂದು ನೀವು ಅವನಲ್ಲಿ ದೈನ್ಯತೆಯಿಂದಲೂ ರಹಸ್ಯವಾಗಿಯೂ ಪ್ರಾರ್ಥಿಸುವ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮನ್ನು ನೆಲ-ಜಲಗಳ ಅಂಧಕಾರಗಳಿಂದ ರಕ್ಷಿಸುವವನು ಯಾರು?"
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ - ಅಲ್ಲಾಹನು, ನಿಮ್ಮನ್ನು ಇದರಿಂದಲೂ ಸಕಲ ವಿಪತ್ತುಗಳಿಂದಲೂ ಪಾರು ಮಾಡುತ್ತಾನೆ. ಇಷ್ಟಾಗಿಯೂ ನೀವು ಇತರರನ್ನು ಅವನ ಭಾಗೀದಾರರನ್ನಾಗಿ ಮಾಡುತ್ತೀರಿ <sup foot_note=206620>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ - ನಿಮ್ಮ ಮೇಲ್ಭಾಗದಿಂದ ಅಥವಾ ನಿಮ್ಮ ಪಾದಗಳ ಕೆಳಗಿಂದ ನಿಮ್ಮ ಮೇಲೆ ಶಿಕ್ಷೆ ಎರಗಿಸ ಲಿಕ್ಕೂ ಅಥವಾ ನಿಮ್ಮನ್ನು ಪಂಗಡಗಳನ್ನಾಗಿ ವಿಭಾಗಿಸಿ, ಆಶಯ ಗೊಂದಲವನ್ನುಂಟು ಮಾಡಲಿಕ್ಕೂ ಒಂದು ಪಂಗಡಕ್ಕೆ ಇನ್ನೊಂದು ಪಂಗಡದ ಆಕ್ರಮಣದ ರುಚಿಯನ್ನು ಉಣಿಸಲಿಕ್ಕೂ ಅವನು ಶಕ್ತನಾಗಿದ್ದಾನೆ. ಇವರು ಗ್ರಹಿಸಿ ಕೊಳ್ಳಲೆಂದು ಯಾವ ರೀತಿಯಲ್ಲಿ ನಾವು ನಮ್ಮ ರುಜುವಾತುಗಳನ್ನು ಅವರಿಗೆ ನಿರೂಪಿಸುತ್ತೇವೆ ಎಂಬುದನ್ನು ನೋಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "(ಪ್ರವಾದಿಯರೇ) ನಿಮ್ಮ ಜನಾಂಗವು ಇದು ಪರಮ ಸತ್ಯವಾಗಿರುತ್ತಲೇ ಇದನ್ನು ನಿಷೇ ಧಿಸಿಬಿಟ್ಟಿದೆ. ಹೇಳಿರಿ; ನಾನು ನಿಮ್ಮ ಮೇಲೆ ಜವಾಬ್ದಾರಿ ಹೊತ್ತವನಲ್ಲ <sup foot_note=206621>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಯೊಂದು ವೃತ್ತಾಂತವೂ ನಿಜವಾಗಿ ಪರಿಣಮಿಸುವ ಒಂದು ಕಾಲವಿದೆ. ಸದ್ಯದಲ್ಲೇ ನಿಮಗೆ ಅದು ತಿಳಿದು ಬರುವುದು <sup foot_note=206622>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ನಮ್ಮ ವಚನಗಳಲ್ಲಿ ಅಕ್ರಮ ವಾಗಿ ಮುಳುಗೇಳುವವರನ್ನು ನೀವು ಕಂಡರೆ, ಅವರು ಅದನ್ನು ಬಿಟ್ಟು ಬೇರೆ ಮಾತುಕತೆಗಳಲ್ಲಿ ತೊಡಗುವವರೆಗೂ ಅವರ ಬಳಿಯಿಂದ ದೂರಸರಿಯಿರಿ. ಒಂದು ವೇಳೆ ಶೈತಾನನು ನಿಮ್ಮನ್ನು ಮರವೆಗೆ ಒಳಪಡಿಸಿದರೆ ನೆನಪಾದ ಬಳಿಕ ಅಕ್ರಮಿಗಳಾದ ಆ ಜನರ ಜೊತೆಗೆ ಕುಳಿತು ಕೊಳ್ಳಬೇಡಿರಿ<sup foot_note=206623>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ (ಅಕ್ರಮಿಗಳ) ಲೆಕ್ಕ ನೋಡುವ ಯಾವುದೇ ಹೊಣೆಗಾರಿಕೆ ಧರ್ಮನಿಷ್ಟರ ಮೇಲಿಲ್ಲ. ಆದರೆ ಅವರು ಭಕ್ತಿ ಶ್ರದ್ಧೆಯಿಂದ ಧರ್ಮನಿಷ್ಟರಾಗಿ ಬಾಳ ಲಿಕ್ಕಾಗಿ ಅವರಿಗೆ ನೆನಪಿಸಿಕೊಡುವ ಕರ್ತವ್ಯವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಧರ್ಮವನ್ನು ಆಟ-ವಿನೋದವನ್ನಾಗಿ ಮಾಡಿಕೊಂಡವರು ಮತ್ತು ಇಹಜೀವನದಿಂದ ಮೋಸ ಹೋದವರನ್ನೂ ಬಿಟ್ಟುಬಿಡಿರಿ. ಆದರೆ ಪ್ರತಿಯೊಬ್ಬ ದೇಹಿಯೂ ತನ್ನ ಸ್ವಂತ ಕರ್ಮದ ಫಲವಾಗಿ ನಾಶಕ್ಕೆ ಸಿಲುಕದಂತೆ ಈ ಖುರ್‍ಆನ್ ಮೂಲಕ ಬೋಧನೆ ನೀಡಿರಿ. ಅಲ್ಲಾಹನ ಹೊರತು ಆ ದೇಹಿಗೆ ಯಾವ ರಕ್ಷಕಮಿತ್ರನೂ ಶಿಫಾರಸು ದಾರನೂ ಇರಲಾರನು. ಅವನು ಪರಿಹಾರವಾಗಿ ಸರ್ವ ದಂಡವನ್ನು ತೆತ್ತರೂ ಅದನ್ನೂ ಅವನಿಂದ ಸ್ವೀಕರಿಸಲಾಗದು. ಏಕೆಂದರೆ ಇಂಥವರು ತಮ್ಮ ಸ್ವಂತ ಗಳಿಕೆಯ ಫಲವಾಗಿ ನಾಶಕ್ಕೆ ತಳ್ಳಲ್ಪಡುವರು. ಅವರಿಗೆ ಅವರ ಸತ್ಯನಿಷೇಧದ ಪ್ರತಿಫಲವಾಗಿ ಕುದಿಯುತ್ತಿರುವ ಪಾನಕ ಮತ್ತು ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆ ಕಾದಿದೆ <sup foot_note=206624>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಕೇಳಿರಿ: ನಾವು ಅಲ್ಲಾಹನ ನ್ನು ಬಿಟ್ಟು, ನಮಗೆ ಯಾವುದೇ ಉಪಕಾರವನ್ನಾ ಗಲಿ, ಹಾನಿಯನ್ನಾಗಲಿ ಉಂಟು ಮಾಡಲಾಗದ ವಸ್ತುಗಳಿಗೆ ಆರಾಧಿಸಬೇಕೆ? ಅಲ್ಲಾಹನು ನಮ್ಮನ್ನು ಸರಿದಾರಿಗೆ ಸೇರಿಸಿದ ಬಳಿಕ ನಾವೀಗ (ಬಹು ದೇವಾರಾಧಕರಾಗಿ) ಹಿಂದಕ್ಕೆ ಮರಳಿ ಬರಬೇಕೆ? ಶೈತಾನರಿಂದ ಭೂಮಿಯಲ್ಲಿ ತಳ್ಳಿ ಬೀಳಿಸಲ್ಪಟ್ಟು ಹೈರಾಣಾಗಿದ್ದಾಗ ‘ಇತ್ತ ಬಾ’ ಎಂದು ಸರಿ ದಾರಿಗೆ ಮಿತ್ರರು ಕರೆದಾಗಲೂ ಬರಲಾಗದವನಂತೆ! (ನಾವೂ ಆಗಬೇಕೆ ?) <sup foot_note=206625>1</sup>. ಹೇಳಿರಿ-ನಿಜಕ್ಕೂ ಕೇವಲ ಅಲ್ಲಾಹನ ಮಾರ್ಗ ದರ್ಶನವೇ ನಿಜವಾದ ಮಾರ್ಗದರ್ಶನ. ವಿಶ್ವದೊ ಡೆಯನಿಗೆ ವಿಧೇಯ ರಾಗಬೇಕೆಂದು ನಮಗೆ ಆಜ್ಞಾಪಿಸಲಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಮಾಝನ್ನು ಸಂಸ್ಥಾಪಿಸಿರಿ ಮತ್ತು ಅವನನ್ನು ಭಯಪಟ್ಟು ನಿಷ್ಠರಾಗಿ ಬಾಳಿರಿ (ಎಂದೂ ಆಜ್ಞಾ ಪಿಸಲಾಗಿದೆ) ನೀವು ಅವನ ಕಡೆಗೇ ಒಟ್ಟು ಗೂಡಿಸಲ್ಪಡುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ಆಕಾಶ-ಭೂಮಿಗಳನ್ನು ಸತ್ಯಪೂರ್ಣ ವಾಗಿ ಸೃಷ್ಟಿಸಿದವನು. ಅವನು ‘ಉಂಟಾಗು’ ಎನ್ನುವ ದಿನ ಅದು ಉಂಟಾಗುವುದು. ಅವನ ವಚನವು ಪರಮ ಸತ್ಯ<sup foot_note=206626>1</sup>. ಕಹಳೆಯಲ್ಲಿ ಊದಲಾಗುವ ದಿನ ಆದಿಪತ್ಯ ಅವನದ್ದೇ ಆಗಿರುವುದು. ಅವನು ಪರೋಕ್ಷ ಮತ್ತು ಪ್ರತ್ಯಕ್ಷ ಜ್ಞಾನಿ,<sup foot_note=206627>2</sup> ಅವನು ಧೀಮಂತ ಮತ್ತು ಸೂಕ್ಷ್ಮಜ್ಞನು."
    },
    {
      "resource_id": 771,
      "text": "ಇಬ್‍ರಾಹೀಮರು, ತನ್ನ ತಂದೆ ಆಝರನೊಡನೆ, <sup foot_note=206628>1</sup> ಹೇಳಿದ ಸಂದರ್ಭವನ್ನು ಸ್ಮರಿಸಿರಿ; ನೀವು ವಿಗ್ರಹಗಳನ್ನು ದೇವರನ್ನಾಗಿ ಮಾಡುತ್ತೀರಾ? ನಿಮ್ಮನ್ನೂ ನಿಮ್ಮ ಜನಾಂಗವನ್ನೂ ನಾನು ವ್ಯಕ್ತ ವಾದದಾರಿ ಗೇಡಿನಲ್ಲಿ ಕಾಣುತ್ತಿರುವೆನು."
    },
    {
      "resource_id": 771,
      "text": "ಇದೇ ಪ್ರಕಾರ ನಾವು ಇಬ್‍ರಾಹೀಮರಿಗೆ ಭೂಮಿ-ಆಕಾಶಗಳ ಆಧಿಪತ್ಯವನ್ನು ತೋರಿಸಿಕೊಟ್ಟೆವು. ಅವರು ದೃಢವಿಶ್ವಾಸಿಗಳಲ್ಲಿ ಸೇರಬೇಕೆಂದು <sup foot_note=206629>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಮೇಲೆ ರಾತ್ರಿ ಆವರಿಸಿದಾಗ ಅವರೊಂದು ನಕ್ಷತ್ರವನ್ನು ಕಂಡರು. ಇದು ನನ್ನ ಪ್ರಭು<sup foot_note=206630>1</sup> ಎಂದರು. ಆದರೆ ಅದು ಅಸ್ತಮಿಸಿದಾಗ, ನಾನು ಅಸ್ತಮಿಸುವವನನ್ನು ಇಷ್ಟಪಡುವುದಿಲ್ಲ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ಚಂದ್ರನು ಬೆಳಗಿ ಕಂಡಾಗ, ಇದು ನನ್ನ ಪ್ರಭು ಎಂದರು. ಅದೂ ಅಸ್ತಮಿಸಿದಾಗ ನನ್ನ ಪ್ರಭು ನನಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡದಿ ರುತ್ತಿದ್ದರೆ ನಾನೂ ದುರ್ಮಾರ್ಗದಲ್ಲಿ ಅಲೆಯು ವವರ ಕೂಟಕ್ಕೆ ಸೇರಿಬಿಡುತ್ತಿದ್ದೆ’’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ತರುವಾಯ ಸೂರ್ಯನನ್ನು ಉದಯಿಸಿ ಕಂಡಾಗ; ಇದೇ ನನ್ನ ಪ್ರಭು; ಇದು ಅತ್ಯಂತ ದೊಡ್ಡದು ಎಂದರು. ಆದರೆ ಅದೂ ಅಸ್ತಮಿಸಿದಾಗ ಇಬ್‍ರಾಹೀಮರು `ಓ ನನ್ನ ಜನಾಂಗವೇ, ನೀವು ಅಲ್ಲಾಹನಿಗೆ ಸಹಭಾಗಿತ್ವ ಕಲ್ಪಿಸುವುದರಿಂದ ನಾನು ದೂರವಾಗಿದ್ದೇನೆ’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ನಾನು ಸತ್ಯಮಾರ್ಗದಲ್ಲಿ ದೃಢವಾಗಿದ್ದುಕೊಂಡು ನನ್ನ ಮುಖವನ್ನು ಭೂಮಿ - ಆಕಾಶಗಳನ್ನು ಸೃಷ್ಟಿಸಿದವನ ಕಡೆಗೆ ತಿರುಗಿಸಿದೆನು. ನಾನು ಬಹುದೇವಾರಾಧಕರಲ್ಲಿ ಸೇರಿದವನಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಜನಾಂಗವು ಅವರೊಂದಿಗೆ ವಾಗ್ವಾದ ಮಾಡಿತು. ಆಗ ಅವರು ನೀವು ಅಲ್ಲಾಹನ ವಿಷ ಯದಲ್ಲಿ ನನ್ನೊಡನೆ ವಾಗ್ವಾದ ನಡೆಸುವುದೇ? ವಸ್ತುತಃ ಅಲ್ಲಾಹನು ನನಗೆ ಸನ್ಮಾರ್ಗದರ್ಶನ ಮಾಡಿರುತ್ತಾನೆ ಮತ್ತು ನೀವು ಅವನಿಗೆ ಪಾಲು ಸೇರಿಸುವ ಯಾವುದನ್ನೂ ನಾನು ಭಯಪಡು ವುದಿಲ್ಲ. ನನ್ನ ಪ್ರಭು ಇಚ್ಛಿಸುವ ಹೊರತು ಯಾವುದೂ ನನಗೆ ಸಂಭವಿಸುವುದಿಲ್ಲ. ನನ್ನ ಪ್ರಭುವಿನ ಜ್ಞಾನವು ಪ್ರತಿಯೊಂದು ವಸ್ತುವನ್ನೂ ಆವರಿಸಿಕೊಂಡಿದೆ. ನೀವು ಯೋಚಿಸಲಾರಿರಾ?"
    },
    {
      "resource_id": 771,
      "text": "ನೀವು (ಅಲ್ಲಾಹನೊಂದಿಗೆ) ಪಾಲು ಸೇರಿಸಿದ ವಸ್ತುಗಳನ್ನು ನಾನೇಕೆ ಭಯಪಡಲಿ? ನೀವು ಅಲ್ಲಾಹನು ಯಾವ ಆಧಾರ ಪ್ರಮಾಣವನ್ನೂ ಇಳಿಸದ ವಸ್ತುಗಳನ್ನು ಅಲ್ಲಾಹನೊಂದಿಗೆ ದೇವತ್ವದಲ್ಲಿ ಸಹಭಾಗಿಗಳನ್ನಾಗಿ ಮಾಡಲು ಭಯಪಡುವುದಿಲ್ಲ. ನಮ್ಮೆರಡು ಪಂಗಡಗಳ ಪೈಕಿ ಹೆಚ್ಚು ನಿರ್ಭಯತೆಗೆ ಅರ್ಹರು ಯಾರು ? ನೀವು ಬಲ್ಲವರಾಗಿದ್ದರೆ ಹೇಳಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ವಿಶ್ವಾಸವಿಟ್ಟು ತಮ್ಮ ವಿಶ್ವಾಸದಲ್ಲಿ ಅಕ್ರಮವನ್ನು <sup foot_note=206631>1</sup> ಕಲಬೆರಕೆ ಮಾಡದವರು ಯಾರೋ ಅವರಿಗೇ ನಿರ್ಭಯತ್ವ ಇದೆ ಮತ್ತು ಅವರು ಸನ್ಮಾರ್ಗಪ್ರಾಪ್ತರು."
    },
    {
      "resource_id": 771,
      "text": "ಇಬ್‍ರಾಹೀಮರಿಗೆ ಅವರ ಜನಾಂಗದ ವಿರುದ್ಧ ನಾವು ದಯಪಾಲಿಸಿದ್ದ ನಮ್ಮ ನ್ಯಾಯ ಪ್ರಮಾಣ ಇದೇ ಆಗಿದೆ. ನಾವು ಇಚ್ಛಿಸಿದವರಿಗೆ ಉನ್ನತ ಪದವಿಗಳನ್ನು ದಯಪಾಲಿಸುತ್ತೇವೆ. ನಿಜವಾಗಿಯೂ ನಿಮ್ಮ ಪ್ರಭು ಪರಮ ತಂತ್ರಜ್ಞನೂ, ಸರ್ವಜ್ಞನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇಬ್‍ರಾಹೀಮರಿಗೆ ನಾವು ಇಸ್‍ಹಾಖ್ ಮತ್ತು ಯಅಖೂಬರನ್ನು ದಾನ ನೀಡಿದೆವು. ಇಬ್ಬರಿಗೂ ಸನ್ಮಾರ್ಗದರ್ಶನ ಮಾಡಿದೆವು. ಅದಕ್ಕಿಂತ ಮುಂಚೆ ನೂಹರಿಗೂ ನಾವು ಸನ್ಮಾರ್ಗದರ್ಶನ ಮಾಡಿದೆವು. ಅವರದೇ ಪೀಳಿಗೆಯಿಂದ <sup foot_note=206632>1</sup> ನಾವು ದಾವೂದ್, ಸುಲೈಮಾನ್, ಅಯ್ಯೂಬ್, ಯೂಸುಫ್, ಮೂಸಾ ಮತ್ತು ಹಾರೂನರಿಗೆ ಸನ್ಮಾರ್ಗ ದರ್ಶನ ಮಾಡಿದೆವು. ಈ ರೀತಿ ನಾವು ಸಜ್ಜನರಿಗೆ ಪ್ರತಿಫಲ ನೀಡುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಝಕರಿಯ್ಯಾ, ಯಹ್ಯಾ, ಈಸಾ ಮತ್ತು ಇಲ್ಯಾಸರಿಗೂ ನಾವು ಸತ್ಪಥದರ್ಶನ ನೀಡಿದೆವು. ಅವರೆಲ್ಲರೂ ಸಜ್ಜನರಾಗಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಇಸ್ಮಾಈಲ್, ಅಲ್‍ಯಸಅï, ಯೂನುಸ್ ಮತ್ತು ಲೂಥರಿಗೂ ನಾವು ಸತ್ಪಥದರ್ಶನ ಮಾಡಿದೆವು. ಅವರೆಲ್ಲರನ್ನು ಲೋಕದ ಜನರಿಗಿಂತ ಶ್ರೇಷ್ಠಗೊಳಿಸಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರ ಪಿತೃರಿಂದ, ಸಂತತಿಗಳಿಂದ, ಸಹೋದರರಿಂದ ಅನೇಕರನ್ನು ನಾವು ಶ್ರೇಷ್ಠಗೊಳಿಸಿದೆವು. ಅವರನ್ನು ನಾವು ವಿಶಿಷ್ಟರಾಗಿ ಆಯ್ದುಕೊಂಡೆವು ಮತ್ತು ಅವರಿಗೆ ಸನ್ಮಾರ್ಗದರ್ಶನ ನೀಡಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಮಾರ್ಗದರ್ಶನವಿದು. ತನ್ಮೂಲಕ ಅವನು ತನ್ನ ದಾಸರ ಪೈಕಿ ತಾನುದ್ದೇಶಿಸಿ ದವರಿಗೆ ಸನ್ಮಾರ್ಗದರ್ಶನ ಮಾಡುತ್ತಾನೆ. ಆದರೆ, ಅವರೆಲ್ಲಾದರೂ (ಅಲ್ಲಾಹನಿಗೆ) ಪಾಲುಸೇರಿಸುತ್ತಿದ್ದರೆ ಅವರು ಮಾಡಿದ್ದೆಲ್ಲ ವ್ಯರ್ಥವಾಗುತ್ತಿತ್ತು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಗ್ರಂಥ, ಶಾಸನ ಮತ್ತು ಪ್ರವಾದಿತ್ವ ನೀಡಿ ಅನುಗ್ರಹಿಸಿದ್ದವರು ಅವರು <sup foot_note=206633>1</sup>. ಇನ್ನು ಇವರು ಅದನ್ನು ನಿಷೇಧಿಸುತ್ತಿರುವವರಾದರೆ, ನಾವು ಅದನ್ನು ನಿಷೇಧಿಸದ ಇನ್ನೊಂದು ಜನತೆಗೆ ಇದನ್ನು ಒಪ್ಪಿಸಲಿದ್ದೇವೆ<sup foot_note=206634>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರೇ ಅಲ್ಲಾಹನ ವತಿಯಿಂದ ಸನ್ಮಾರ್ಗ ಹೊಂದಿದವರು. ಆದ್ದರಿಂದ ನೀವು ಅವರ ಸತ್ಪಥವನ್ನು ಅನುಸರಿಸಿರಿ <sup foot_note=206635>1</sup>. ಇದಕ್ಕಾಗಿ ನಿಮ್ಮಿಂದ ಯಾವುದೇ ಪ್ರತಿಫಲವನ್ನು ನಾನು ಕೇಳುವುದಿಲ್ಲ. ಇದು ಲೋಕದ ಜನರಿಗೆ ಒಂದು ಉಪದೇಶವಲ್ಲದೆ ಇನ್ನೇನೂ ಅಲ್ಲ ಎಂದು ಹೇಳಿರಿ. (ಪೈಗಂಬರರೇ!)"
    },
    {
      "resource_id": 771,
      "text": "ಯಾವ ಮಾನವನ ಮೇಲೂ ಅಲ್ಲಾಹನು ಏನನ್ನೂ ಅವತೀರ್ಣಗೊಳಿಸಿಲ್ಲ ಎಂದು ಹೇಳಿದ ಸಂದರ್ಭ ದಲ್ಲಿ ಅಲ್ಲಾಹನನ್ನು ಅರಿಯಬೇಕಾದ ಕ್ರಮದಲ್ಲಿ ಅವರು ಅರಿತುಕೊಳ್ಳಲಿಲ್ಲ. ಕೇಳಿರಿ - ಮಾನ ವರಿಗೆ ಸತ್ಯಪ್ರಕಾಶವೂ ಮಾರ್ಗದರ್ಶನವೂ ಆಗಿ ಮೂಸಾರವರು ತಂದ ಗ್ರಂಥವನ್ನು ಅವತೀರ್ಣ ಗೊಳಿಸಿದ್ದು ಯಾರು? ಅದನ್ನು ನೀವು ಕಾಗದ ತುಂಡುಗಳಲ್ಲಿ ದಾಖಲಿಸಿ ಕೆಲವನ್ನು ತೋರಿಸಿ ಹೆಚ್ಚಿನದನ್ನು ಬಚ್ಚಿಡುತ್ತೀರಿ. ಅದರ ಮೂಲಕ ನೀವೂ ನಿಮ್ಮ ಪೂರ್ವಜರೂ ತಿಳಿದಿರದ ಅನೇಕ ಜ್ಞಾನವನ್ನು ನಿಮಗೆ ಕಲಿಸಲಾಗಿತ್ತು. ಅದನ್ನು ಅವತೀರ್ಣಗೊಳಿಸಿದವನು ಅಲ್ಲಾಹು ಎಂದು ಹೇಳಿಬಿಡಿರಿ. ಅನಂತರ ಅವರನ್ನು ತಮ್ಮ ಕುತರ್ಕಗಳೊಂದಿಗೆ ಆಡುತ್ತಿರಲು ಬಿಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ನಾವು ಇಳಿಸಿರುವ ಅನುಗ್ರಹೀತ ಗ್ರಂಥ ವಾಗಿದೆ, ಅದು ಇದಕ್ಕಿಂತ ಹಿಂದಿನ ವೇದ ಗ್ರಂಥವನ್ನು ದೃಢೀಕರಿಸುತ್ತದೆ. ಇದರ ಮೂಲಕ ನೀವು ನಾಡುಗಳ ತಾಯಿ (ಮಕ್ಕಾ) ಮತ್ತು ಇದರ ಸುತ್ತ ಮುತ್ತಲಿನ ಜನರಿಗೆ ಎಚ್ಚರಿಕೆ ನೀಡಲಿಕ್ಕಾಗಿ ಇದು ಅವತೀರ್ಣಗೊಂಡಿದೆ. ಪರಲೋಕದಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸುವವರು ಇದರಲ್ಲೂ ವಿಶ್ವಾಸ ವಿರಿಸುತ್ತಾರೆ. ತಮ್ಮ ನಮಾಝನ್ನು ಅವರು ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಪಾಲಿಸುತ್ತಾರೆ <sup foot_note=206636>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಮೇಲೆ ಸುಳ್ಳಾರೋಪ ಹೊರಿಸುವ ಅಥವಾ ತನಗೆ ಯಾವುದೇ ದಿವ್ಯಸಂದೇಶ ಅವತೀರ್ಣವಾಗಿರದಿದ್ದರೂ ನನಗೆ ದಿವ್ಯವಾಣಿ ಬಂದಿದೆಯೆನ್ನುವವನಿಗಿಂತ ಮತ್ತು ಅಲ್ಲಾಹನು ಅವತೀರ್ಣಗೊಳಿಸಿರುವುದಕ್ಕೆ ಸಮಾನವಾದು ದನ್ನು ನಾನೂ ಅವತೀರ್ಣಗೊಳಿಸಬಲ್ಲೆ ಎಂದು ಹೇಳಿದವನಿಗಿಂತ ದೊಡ್ಡ ಅಕ್ರಮಿ ಯಾರಿದ್ದಾನೆ? ಅಂತಹ ಅಕ್ರಮಿಗಳನ್ನು, ಅವರು ಮರಣ ಸಂಕಟದಲ್ಲಿ ಮುಳುಗಿ ಹೋಗುವ ಮತ್ತು ದೇವಚರರು ಕೈ ಚಾಚುತ್ತ, ‘ನೀವು ನಿಮ್ಮ ಪ್ರಾಣವನ್ನು ಹೊರ ತೆಗೆಯಿರಿ. ನೀವು ಅಲ್ಲಾಹನ ಮೇಲೆ ಸತ್ಯವಲ್ಲದ್ದನ್ನು ಹೇಳುತ್ತಿದ್ದುದರ ಹಾಗೂ ಅವನ ದೃಷ್ಟಾಂತಗಳನ್ನು ನೀವು ಅಹಂಕರಿಸಿ ತಳ್ಳಿ ಹಾಕುತ್ತಿದ್ದುದರ ಫಲವಾಗಿ ಇಂದು ನಿಮಗೆ ಹೀನಾಯ ಶಿಕ್ಷೆ ನೀಡಲಾಗುವುದು’ ಎಂದು ಹೇಳುತ್ತಿರುವ ದೃಶ್ಯವನ್ನು ತಾವು ಕಂಡಿದ್ದರೆ! <sup foot_note=206637>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "(ಅಲ್ಲಾಹು ಹೇಳುವನು;) ನಾವು ನಿಮ್ಮನ್ನು ಪ್ರಥಮ ಬಾರಿ ಸೃಷ್ಟಿಸಿದಂತೆಯೇ ನೀವೀಗ ಒಬ್ಬಂಟಿಗರಾಗಿ <sup foot_note=206638>1</sup> ನಮ್ಮ ಬಳಿ ಬಂದಿರುವಿರಿ. ನಾವು ನಿಮಗೆ (ಇಹಲೋಕದಲ್ಲಿ) ಕೊಟ್ಟಿದ್ದುದನ್ನೆಲ್ಲ ನಿಮ್ಮ ಬೆನ್ನ ಹಿಂದೆಯೇ ನೀವು ಬಿಟ್ಟು ಬಂದಿರಿ. ನಿಮ್ಮ ಕಾರ್ಯದಲ್ಲಿ <sup foot_note=206639>2</sup> (ಅಲ್ಲಾಹನ) ಪಾಲುದಾರರೆಂದು ನೀವು ಕಲ್ಪಿಸಿದ್ದ ಆ ನಿಮ್ಮ ಶಿಫಾರಸ್ಸುದಾರರನ್ನು ನಿಮ್ಮ ಜೊತೆಗೆ ನಾವು ಇಲ್ಲಿ ಕಾಣುತ್ತಿಲ್ಲ. ನಿಮ್ಮ ಪರಸ್ಪರ ಸಂಬಂಧವು ಮುರಿದು ಹೋಗಿದೆ. ನೀವು ಕಲ್ಪಿಸಿ ಕೊಂಡಿದ್ದುದೆಲ್ಲವೂ ನಿಮ್ಮಿಂದ ಮಾಯವಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಜವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಧಾನ್ಯ ಮತ್ತು ಬೀಜದ ಫಲಗಳನ್ನು (ಸಸ್ಯಗಳಿಂದ) ಚಿಗುರಿಸುವವನು. ಅವನೇ ನಿರ್ಜೀವಿಯಿಂದ ಸಜೀವಿಯನ್ನು ಹೊರ ತೆಗೆಯುತ್ತಾನೆ ಮತ್ತು ಸಜೀವಿಯಿಂದ ನಿರ್ಜೀವಿಯನ್ನು ಹೊರತರುವವ ನಾಗಿರುತ್ತಾನೆ<sup foot_note=206640>1</sup>. ಅವನೇ ಅಲ್ಲಾಹು. ಹೀಗಿರುತ್ತ ಹೇಗೆ ನಿಮ್ಮನ್ನು ದಾರಿ ತಪ್ಪಿಸಲಾಗುತ್ತಿದೆ?"
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ಪ್ರಭಾತವನ್ನು ಸೀಳಿ ತರುವವನು. ಅವನೇ ಇರುಳನ್ನು ನೆಮ್ಮದಿಯ ವಿಶ್ರಾಂತಿ ಕಾಲವ ನ್ನಾಗಿ ಮಾಡುವವನು. ಅವನೇ ಸೂರ್ಯಚಂದ್ರರನ್ನು ಕಾಲ ಗಣನೆಯನ್ನಾಗಿ ಮಾಡಿದವನು. ಮಹಾ ಪ್ರತಾಪಿಯೂ ಸರ್ವಜ್ಞನೂ ಆದ ಅಲ್ಲಾಹನ ನಿರ್ಣಯವಿದು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ನಿಮಗೆ ನಕ್ಷತ್ರಗಳನ್ನು ನೆಲ - ಜಲಗಳ ಅಂಧಕಾರಗಳಲ್ಲಿ ದಾರಿ ತಿಳಿಯುವ ಸಾಧನಗಳನ್ನಾಗಿ ಮಾಡಿದನು.<sup foot_note=206641>1</sup>  ಜ್ಞಾನವುಳ್ಳವರಿಗೆ ನಾವು ನಿದರ್ಶನಗಳನ್ನು ವಿವರಿಸಿ ಕೊಟ್ಟಿರುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ನಿಮ್ಮನ್ನು ಒಂದೇ ವ್ಯಕ್ತಿಯಿಂದ ಸೃಷ್ಟಿಸಿ ದವನು. ಪ್ರತಿಯೊಬ್ಬನಿಗೂ ಒಂದು ಸ್ಥಿರ ತಂಗುದಾಣವೂ ನಿಕ್ಷೇಪ ಕೇಂದ್ರವೂ (ಕಾಯ್ದಿಡಲಾಗುವ ಸುರಕ್ಷಿತ ಸ್ಥಳ) ಇದೆ <sup foot_note=206642>1</sup>. ಗ್ರಹಿಸಿ ಅರ್ಥ ಮಾಡಿಕೊಳ್ಳುವ ಜನರಿಗೆ ಪುರಾವೆಗಳನ್ನು ನಾವು ಅಭಿವ್ಯಕ್ತಗೊಳಿಸಿರುತ್ತೇವೆ <sup foot_note=206643>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ಆಕಾಶದಿಂದ ನೀರನ್ನು ಇಳಿಸಿದವನು<sup foot_note=206644>1</sup>. ಅದರ ಮೂಲಕ ನಾವು ಎಲ್ಲ ವಿಧದ ಸಸ್ಯಗಳನ್ನು ಉತ್ಪಾದಿಸುತ್ತೇವೆ. ಆ ಮೇಲೆ ಅದರಿಂದ ಹಸಿರನ್ನು ಹೊರತರುತ್ತೇವೆ. ಆ ಬಳಿಕ ಅವುಗಳಿಂದ ದಟ್ಟವಾದ ಧಾನ್ಯಗಳನ್ನು ಹೊರತರುತ್ತೇವೆ. ಮತ್ತು ಖರ್ಜೂರ ಮರದಿಂದ ಅಂದರೆ ಅದರ ಗೊನೆಯಿಂದ ತುಂಬಿ ಬಾಗಿದ ಫಲಗಳ ಗೊಂಚಲುಗಳನ್ನು ಉಂಟು ಮಾಡುತ್ತೇವೆ. (ಹಾಗೆಯೇ) ದ್ರಾಕ್ಷೆ ತೋಟಗಳನ್ನೂ ಎಲೆಗಳು ಪರಸ್ಪರ ಹೋಲಿಕೆಯಿರುವ ಹಣ್ಣುಗಳಲ್ಲಿ ಹೋಲಿಕೆಯಿಲ್ಲದ ಆಲಿವ್ ಹಾಗೂ ದಾಳಿಂಬೆ ಹಣ್ಣುಗಳ ತೋಟಗಳನ್ನು ನಾವು ಉತ್ಪಾದಿಸು ತ್ತೇವೆ. ಅವು ಫಲ ಬಿಡುವಾಗ ಅವುಗಳಲ್ಲಿ ಫಲ ಬರುವ ಮತ್ತು ಪಕ್ವವಾಗುವ ಪರಿಯನ್ನು ನೋಡಿರಿ. ವಿಶ್ವಾಸವಿಡುವ ಜನರಿಗೆ ಇವುಗಳಲ್ಲಿ ನಿದರ್ಶನಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಜಿನ್ನ್‍ಗಳನ್ನು ಅಲ್ಲಾಹನ ಪಾಲುದಾರ ರನ್ನಾಗಿ ಮಾಡಿದರು. ವಸ್ತುತಃ ಅವನು ಅವ ರನ್ನು ಸೃಷ್ಟಿಸಿದನು. ಆದರೆ ಅವರು ಯಾವುದೇ ಜ್ಞಾನವಿಲ್ಲದೆ ಅವನಿಗೆ ಪುತ್ರ ಮತ್ತು ಪುತ್ರಿಯ ರನ್ನು ಆರೋಪಿಸಿದರು. ವಸ್ತುತಃ ಅವನು ಇವರು ಹೇಳುತ್ತಿರುವ ವರ್ಣನೆಗಳಿಂದ ಮೀರಿದ ಪರಿಶುದ್ಧನೂ, ಉನ್ನತನೂ ಆಗಿರುತ್ತಾನೆ <sup foot_note=206645>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಭೂಮಿ-ಆಕಾಶಗಳನ್ನು ಪೂರ್ವ ಮಾದರಿಯಿಲ್ಲದೆ ಸೃಷ್ಟಿಸಿದ ಕರ್ತೃ. ಅವನಿಗೊಬ್ಬ ಬಾಳಸಂಗಾತಿಯೇ ಇಲ್ಲದಿರುವಾಗ ಅವನಿಗೆ ಮಗನಾಗುವುದು ಹೇಗೆ? ಅವನು ಎಲ್ಲ ವಸ್ತುಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು ಮತ್ತು ಅವನು ಸಕಲ ವಸ್ತುಗಳ ಜ್ಞಾನವುಳ್ಳವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ಅಲ್ಲಾಹು. ನಿಮ್ಮ ಪ್ರಭು. ಅವನ ಹೊರತು ಅನ್ಯ ಆರಾಧ್ಯನಿಲ್ಲ. ಸಕಲ ವಸ್ತುಗಳ ಸೃಷ್ಟಿಕರ್ತ. ಆದುದರಿಂದ ನೀವು ಅವನನ್ನು ಆರಾಧಿಸಿರಿ. ಅವನು ಸಕಲ ವಸ್ತುಗಳ ಹೊಣೆಗಾರನು."
    },
    {
      "resource_id": 771,
      "text": "ಕಣ್ಣುಗಳು ಅವನನ್ನು ಕಾಣಲಾರವು. ಆದರೆ ಅವನು ಕಣ್ಣುಗಳನ್ನು ಕಾಣುತ್ತಾನೆ. ಅವನು ಅತ್ಯಂತ ಸೌಮ್ಯನೂ, ಸೂಕ್ಷ್ಮಜ್ಞನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಹೇಳಿರಿ ನಬಿಯವರೇ!) ನಿಮ್ಮ ಬಳಿಗೆ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಕಣ್ತೆರೆಸುವ ಪುರಾವೆಗಳು ಬಂದಿವೆ <sup foot_note=206646>1</sup>. ಯಾವನು ಅದನ್ನು ಕಂಡರಿಯುತ್ತಾನೆ, ಅದರ ಗುಣ ಅವನಿಗೇ ಸಿಗುವುದು. ಯಾರು ಅದರ ಬಗ್ಗೆ ಕುರುಡಾಗುತ್ತಾನೆ, ಅದರ ಕೇಡು ಅವನಿಗೇ ಸಲ್ಲುವುದು. ನಾನು ನಿಮ್ಮ ಕಾವಲುಗಾರನೇನೂ ಅಲ್ಲ <sup foot_note=206647>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇದೇ ಪ್ರಕಾರ ನಾವು ನಿದರ್ಶನಗಳನ್ನು ವಿವಿಧ ರೂಪದಲ್ಲಿ ವಿವರಿಸುತ್ತೇವೆ. ಇದು ಏಕೆಂದರೆ, ನೀವು (ವೈದಿಕರಿಂದ) ಕಲಿತು ಬಂದಿದ್ದೀರಿ ಎಂದು ಅವಿಶ್ವಾಸಿಗಳು ಹೇಳುವುದಕ್ಕಾಗಿಯೂ<sup foot_note=206648>1</sup> ಹಾಗೂ ಜ್ಞಾನ ಹೊಂದಿದವರ ಮೇಲೆ ವಿಷಯ ವನ್ನು ನಾವು ವಿವರಿಸಿ ಕೊಡುವುದಕ್ಕಾಗಿಯೂ ಆಗಿರುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ನಿಮ್ಮ ಪ್ರಭುವಿನಿಂದ ನಿಮ್ಮ ಕಡೆಗೆ ಅವತೀರ್ಣಗೊಂಡ ದಿವ್ಯ ಸಂದೇಶವನ್ನು ಅನುಸರಿಸಿರಿ. ಅವನಲ್ಲದೆ ಬೇರೆ ದೇವನಿಲ್ಲ ಮತ್ತು ಬಹು ದೇವಾರಾಧಕರನ್ನು ನಿರ್ಲಕ್ಷಿಸಿರಿ<sup foot_note=206649>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಇಚ್ಛಿಸುತ್ತಿದ್ದರೆ ಅವರು ಬಹು ದೇವಾರಾಧನೆ ಮಾಡುತ್ತಿರಲಿಲ್ಲ. ನಾವು ನಿಮ್ಮನ್ನು ಅವರ ಕಾವಲುಗಾರನನ್ನಾಗಿ ನೇಮಿಸಿಲ್ಲ ಮತ್ತು ನೀವು ಅವರ ಹೊಣೆಗಾರರೂ ಅಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅಲ್ಲಾಹನ ಹೊರತು ಯಾರನ್ನು ಆರಾಧಿಸುತ್ತಿರುವರೋ ಅವುಗಳನ್ನು ತೆಗಳಬೇಡಿರಿ. ಇದರಿಂದ ಅವರು ಜ್ಞಾನವಿಲ್ಲದೆ ವೈರತ್ವದಿಂದ ಅಲ್ಲಾಹನನ್ನು ತೆಗಳುವರು. ನಾವು ಇದೇ ಪ್ರಕಾರ ಪ್ರತಿಯೊಂದು ಸಮುದಾಯಕ್ಕೆ ಅದರ ಕರ್ಮವನ್ನು ಚೆಲುವಾಗಿಸಿದ್ದೇವೆ. ಅನಂತರ ಅವರಿಗೆ ತಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಗೇ ಮರಳಿ ಸಾಗಲಿಕ್ಕಿದೆ. ಅವರೇನು ಮಾಡುತ್ತಿದ್ದರೆಂ ಬುದನ್ನು ಆಗ ಅವರಿಗೆ ಅವನು ತೋರಿಸಿ ಕೊಡುವನು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಮುಂದೆ ಯಾವುದೇ ದೃಷ್ಟಾಂತವು ಬಂದು ಬಿಟ್ಟರೆ ನಾವು ಅದರ ಮೇಲೆ ವಿಶ್ವಾಸ ವಿಡುವೆವೆಂದು ಇವರು ಅಲ್ಲಾಹನ ಮೇಲೆ ತಮಗೆ ಸಾಧ್ಯವಾದ ಮಟ್ಟಿಗೆ ಆಣೆ ಹಾಕುತ್ತ ಬಹಳ ದೃಢವಾಗಿ ಹೇಳುತ್ತಾರೆ. (ಓ ಪೈಗಂಬರರೇ,) ದೃಷ್ಟಾಂತಗಳು ಅಲ್ಲಾಹನ ಬಳಿ ಇವೆ ಎಂದು ಹೇಳಿರಿ. (ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ !) ಅವು ಬಂದರೂ ಕೂಡ ಇವರು ವಿಶ್ವಾಸವಿರಿಸುವುದಿಲ್ಲವೆಂದು ನಿಮಗೆ ಗೊತ್ತಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಮೊದಲ ಬಾರಿ ಇದರ (ಖುರ್‍ಆನಿನ) ಮೇಲೆ ವಿಶ್ವಾಸವಿಡದಂತೆಯೇ (ಈಗಲೂ) ನಾವು ಇವರ ಹೃದಯಗಳನ್ನೂ ದೃಷ್ಟಿಗಳನ್ನೂ ತಿರುಗಿಸಿ ಬಿಡುತ್ತಿದ್ದೇವೆ. ತಮ್ಮ ದಿಕ್ಕಾರದಲ್ಲೇ ಅಲೆದಾಡುತ್ತಿರಲು ನಾವು ಅವರನ್ನು ಬಿಟ್ಟು ಬಿಡುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಇವರ ಮೇಲೆ ದೇವಚರರನ್ನು ಇಳಿಸು ತ್ತಿದ್ದರೂ ಮೃತರು ಇವರೊಡನೆ ಮಾತಾಡುತ್ತಿ ದ್ದರೂ ಇವರ ಕಣ್ಣ ಮುಂದೆ ಸರ್ವ ವಸ್ತುಗಳನ್ನು ಗುಂಪು ಗುಂಪಾಗಿ ಒಟ್ಟುಗೂಡಿಸುತ್ತಿದ್ದರೂ ಅಲ್ಲಾಹು ಇಚ್ಛಿಸದ ಹೊರತು ಇವರು ವಿಶ್ವಾಸ ವಿಡುತ್ತಿರಲಿಲ್ಲ. ಆದರೆ ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಅಜ್ಞಾನಿಗಳು <sup foot_note=206650>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇದೇ ಪ್ರಕಾರ ಪ್ರತಿಯೊಬ್ಬ ಪ್ರವಾದಿಗೂ ಮಾನವ ಹಾಗೂ ಜಿನ್ನ್‍ಗಳ ಪೈಕಿ ಶೈತಾನರನ್ನು ಶತ್ರುವಾಗಿ ನಿಯಮಿಸಿದ್ದೇವೆ. ಅವರು ವಂಚಿಸುವ ಸಲುವಾಗಿ ಮೋಡಿ ಮಾತುಗಳನ್ನು ಪರಸ್ಪರ ವಿನಿಮಯ ಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ. ನಿಮ್ಮ ಪ್ರಭು ಇಚ್ಛಿಸುತ್ತಿದ್ದರೆ ಅವರು ಹಾಗೆ ಮಾಡುತ್ತಿರಲಿಲ್ಲ. ಆದ್ದರಿಂದ ಅವರನ್ನೂ ಅವರ ಸ್ವಕಲ್ಪಿತ ಆರೋಪಗಳನ್ನೂ ನಿರ್ಲಕ್ಷಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಪರಲೋಕದಲ್ಲಿ ವಿಶ್ವಾಸವಿಡದವರ ಹೃದಯಗ¼ನ್ನು ಸಮ್ಮೋಹಕ ಮಾತುಗಳ ಕಡೆಗೆ ಆಕರ್ಷಿಸಲು ಹಾಗೂ ಅವರು ಅದರಿಂದ ತೃಪ್ತರಾಗಲು ಮತ್ತು ಅವರ ಪಾಪದ ಫಲ ಅನುಭವಿಸುವಂತಾಗಲು."
    },
    {
      "resource_id": 771,
      "text": "ವಿಧಿಕರ್ತನನ್ನಾಗಿ ನಾನು ಅಲ್ಲಾಹು ಅಲ್ಲದವ ರನ್ನು ಸ್ವೀಕರಿಸಬೇಕೆ? ವಸ್ತುತಃ ಅವನು ವಿವರ ಪೂರ್ಣವಾದ ಗ್ರಂಥವನ್ನು ನಿಮ್ಮ ಕಡೆಗೆ ಅವತೀರ್ಣಗೊಳಿಸಿರುತ್ತಾನೆ. ನಿಮಗಿಂತ ಮೊದಲು ಗ್ರಂಥ ನೀಡಲ್ಪಟ್ಟವರು, ಈ ಗ್ರಂಥವು ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದಲೇ ಸತ್ಯಸಂಧವಾಗಿ ಅವತೀರ್ಣಗೊಂಡಿದೆಯೆಂಬುದನ್ನು ತಿಳಿದಿರುತ್ತಾರೆ. ಆದುದರಿಂದ ನೀವು ಸಂಶಯಗ್ರಸ್ತರಲ್ಲಿ ಸೇರಬೇಡಿರಿ <sup foot_note=206651>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭುವಿನ ವಚನವು ಸತ್ಯ ಮತ್ತು ನ್ಯಾಯ ನೀತಿಯಿಂದ ಪರಿಪೂರ್ಣವಾಗಿದೆ. ಅವನ ವಚ ನಗಳನ್ನು ಯಾರೂ ಬದಲಾವಣೆ ಮಾಡುವವರಿಲ್ಲ. ಅವನು ಸರ್ವಶ್ರುತನೂ ಸರ್ವಜ್ಞನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ನೀವು ಭೂಮಿಯಲ್ಲಿರುವ ಹೆಚ್ಚಿನಾಂಶ ಜನರನ್ನು ಅನುಸರಿಸಿದರೆ ಅವರು ನಿಮ್ಮನ್ನು ಅಲ್ಲಾಹನ ಧರ್ಮ ಮಾರ್ಗದಿಂದ ತಪ್ಪಿಸಿಬಿಡುವರು. ಕೇವಲ ಊಹಾಪೋಹಗಳ ಹೊರತು ಇನ್ನೇನನ್ನೂ ಅವರು ಅನುಸರಿಸುತ್ತಿಲ್ಲ. ಕೇವಲ ಅನುಮಾನಗಳನ್ನೇ ಹೊರತು ಅವರು ಹೇಳುತ್ತಿಲ್ಲ <sup foot_note=206652>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ವಾಸ್ತವದಲ್ಲಿ ತನ್ನ ಮಾರ್ಗದಿಂದ ತಪ್ಪಿಹೋದ ವನು ಯಾರೆಂದು ನಿಮ್ಮ ಪ್ರಭು ಅರಿಯುವನು. ಸನ್ಮಾರ್ಗ ಹೊಂದಿದವರ ಬಗ್ಗೆ ಚೆನ್ನಾಗಿ ಅರಿಯುವವನೂ ಅವನೇ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಅಲ್ಲಾಹನ ವಚನಗಳಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸುತ್ತೀರಾದರೆ ಅಲ್ಲಾಹನ ನಾಮ ಉಚ್ಚರಿಸಲ್ಪಟ್ಟಿ ರುವ ಪ್ರಾಣಿಯ ಮಾಂಸವನ್ನು ತಿನ್ನಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ನಾಮ ಉಚ್ಚರಿಸಲ್ಪಟ್ಟ ಪ್ರಾಣಿಗಳ ಮಾಂಸವನ್ನು ನೀವು ತಿನ್ನದಿರಲು ಕಾರಣ ವೇನು? ನಿಜವಾಗಿ ಅನ್ಯ ಮಾರ್ಗವಿಲ್ಲದ ವಿಷಮ ಸ್ಥಿತಿಗೆ ನೀವು ಸಿಲುಕಿದ ಸಂದರ್ಭದ ಹೊರತು ಇತರ ಎಲ್ಲ ಸ್ಥಿತಿಗಳಲ್ಲಿಯೂ ಅಲ್ಲಾಹನು ನಿಮಗೆ ನಿಷೇಧಿಸಿರುವ ವಸ್ತುಗಳ ವಿವರವನ್ನು ನಿಮಗೆ ತಿಳಿಸಿಕೊಡಲಾಗಿದೆ. ನಿಶ್ಚಯವಾಗಿಯೂ ಹೆಚ್ಚಿ ನವರು ಜ್ಞಾನವಿಲ್ಲದೆ ಕೇವಲ ತನ್ನಿಚ್ಛೆಯಂತೆ ಜನರನ್ನು ದಾರಿ ತಪ್ಪಿಸುತ್ತಾರೆ. ಹದ್ದು ಮೀರು ವವರ ಕುರಿತು ನಿಮ್ಮ ಪ್ರಭು ಚೆನ್ನಾಗಿ ಬಲ್ಲನು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಪ್ರತ್ಯಕ್ಷ ಮತ್ತು ಪರೋಕ್ಷ ಪಾಪಗಳಿಂದ ದೂರವಿರಿ<sup foot_note=206653>1</sup>. ಪಾಪಗಳಿಸುವವರು ತಮ್ಮಗಳಿಕೆಗೆ ತಕ್ಕ ಪ್ರತಿಫಲ ಪಡೆದೇ ತೀರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ನಾಮ ಉಚ್ಚರಿಸಲ್ಪಡದ (ವದಿ üಸಲ್ಪಟ್ಟ) ಪ್ರಾಣಿಯ ಮಾಂಸ ತಿನ್ನಬೇಡಿರಿ <sup foot_note=206654>1</sup>. ನಿಜಕ್ಕೂ ಅದು ಅಧರ್ಮ. ಈ ಬಗ್ಗೆ ನಿಮ್ಮೊಡನೆ ವಾಗ್ವಾದ ಮಾಡಲಿಕ್ಕಾಗಿ ಶೈತಾನರು ತಮ್ಮ ಆಪ್ತರಿಗೆ ಪ್ರಚೋದನೆ ಕೊಡುವರು. ನೀವು ಅವರನ್ನು ಅನುಸರಿಸಿದರೆ, ಖಂಡಿತವಾಗಿಯೂ ನೀವು ಬಹುದೇವಾರಾಧಕರಲ್ಲಾಗುವಿರಿ<sup foot_note=206655>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹಿಂದೆ ಮೃತನಾಗಿದ್ದು, ಅನಂತರ ನಾವು ಜೀವ ತುಂಬಿ ಜನರ ಮಧ್ಯೆ ನಡೆಯಲು ಬೇಕಾದ ಬೆಳಕನ್ನು ದಯಪಾಲಿಸಿದ ಓರ್ವ ವ್ಯಕ್ತಿಯು, ಹೊರ ಬರಲಾಗದೆ ಅಂಧಕಾರದಲ್ಲಿ ಬಿದ್ದು ಕೊಂಡಿರುವ ವ್ಯಕ್ತಿಯಂತೆ ಆಗಬಲ್ಲನೇ? ಈ ರೀತಿ ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಅವರ ಕರ್ಮಗಳನ್ನು ಸುಂದರವಾಗಿ ಕಾಣಿಸುವಂತೆ ಮಾಡಲಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇದೇ ರೀತಿ ನಾವು ಪ್ರತಿಯೊಂದು ನಾಡಿನಲ್ಲಿ ದುಷ್ಟರನ್ನು ಮುಖಂಡರನ್ನಾಗಿ ಮಾಡಿದ್ದೇವೆ. ಅವರು ಅಲ್ಲಿ ಒಳಸಂಚು ಹೂಡುವರು. ವಾಸ್ತವದಲ್ಲಿ ಅವರು ತಮ್ಮ ಮೇಲೆಯೇ ಒಳಸಂಚು ಹೂಡುತ್ತಾರೆ. ಆದರೆ ಅವರಿಗೆ ಅದರ ಪ್ರಜ್ಞೆ ಇರುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಮುಂದೆ ಯಾವುದೇ ನಿದರ್ಶನ ಬಂದಾಗ, `ಅಲ್ಲಾಹನ ದೂತರಿಗೆ ನೀಡಲಾದಂಥ ದಿವ್ಯ ಬೋಧನೆ ನಮಗೂ ನೀಡಲಾಗುವ ತನಕ ನಾವು ವಿಶ್ವಾಸವಿರಿಸಲಾರೆವು ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ತನ್ನ ದಿವ್ಯ ಬೋಧನೆಯ ದೌತ್ಯ ವನ್ನು ಎಲ್ಲಿ ಸ್ಥಾಪಿಸ ಬೇಕೆಂದು ಅಲ್ಲಾಹು ಬಹಳ ಚೆನ್ನಾಗಿ ಬಲ್ಲನು<sup foot_note=206656>1</sup>. ಈ ಅಪರಾಧಿಗಳಿಗೆ ತಮ್ಮ ಪಿತೂರಿಯ ಫಲವಾಗಿ ಅಲ್ಲಾಹನ ಕಡೆ ಯಿಂದ ನಿಂದೆಯೂ ಉಗ್ರ ಶಿಕ್ಷೆಯೂ ಬಾಧಿಸಲಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಅಲ್ಲಾಹು ಯಾರಿಗೆ ಸನ್ಮಾರ್ಗ ನೀಡಲಿ ಚ್ಛಿಸುತ್ತಾನೋ ಅವನ ಹೃದಯವನ್ನು ಇಸ್ಲಾಮಿಗಾಗಿ ತೆರೆದು ಬಿಡುತ್ತಾನೆ ಮತ್ತು ಯಾರನ್ನು ದಾರಿತಪ್ಪಿಸಲಿಚ್ಛಿಸುತ್ತಾನೋ ಅವನ ಹೃದಯ ವನ್ನು ತೀವ್ರ ಇಕ್ಕಟ್ಟು ಮಾಡಿ ಸಂಕೀರ್ಣಗೊಳಿ ಸುತ್ತಾನೆ. ಅವನು ಆಕಾಶಕ್ಕೆ ಏರಿ ಹೋಗುವವ ನಂತೆ. ಇದೇ ಪ್ರಕಾರ ಅಲ್ಲಾಹನು ಕೇಡನ್ನು ವಿಶ್ವಾಸವಿಡದವರ ಮೇಲೆ ಹಾಕುತ್ತಾನೆ<sup foot_note=206657>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ನಿಮ್ಮ ಪ್ರಭುವಿನ ನೇರ ಮಾರ್ಗವಾಗಿರುತ್ತದೆ. ಯೋಚಿಸಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಜನರಿಗೆ ನಾವು ದೃಷ್ಟಾಂತಗಳನ್ನು ನಿರೂಪಿಸಿದ್ದೇವೆ <sup foot_note=206658>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಪ್ರಭುವಿನ ಬಳಿ ಅವರಿಗಾಗಿ ಶಾಂತಿ ಸದನವಿದೆ. ಅವನು ಅವರ ಸಂರಕ್ಷಕನಾಗಿರುತ್ತಾನೆ. ಇದು ಅವರು ಮಾಡಿದ ಸುಕೃತಗಳ ಫಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಅವರೆಲ್ಲರನ್ನು ಒಟ್ಟುಗೂಡಿಸುವ ದಿನ (ಜಿನ್ನ್‍ಗಳನ್ನುದ್ದೇಶಿಸಿ,) ಓ ಖೇಚರ ವರ್ಗವೇ ನೀವು ಮಾನವರಲ್ಲಿ ಅನೇಕರನ್ನು ದಾರಿ ತಪ್ಪಿಸಿದ್ದೀರಿ ಎಂದು ಹೇಳುವನು. ಮನುಷ್ಯರ ಪೈಕಿ ಅವರ ಆಪ್ತ ಮಿತ್ರರಾದವರು `ಪ್ರಭೂ, ನಮ್ಮಲ್ಲಿ ಕೆಲವರು ಬೇರೆ ಕೆಲವರನ್ನು ಸುಖಕ್ಕೆ ಬಳಸಿಕೊಂಡರು<sup foot_note=206659>1</sup>. ನೀನು ನಮಗಾಗಿ ನಿಶ್ಚಯಿಸಿದ್ದ ಅವಧಿ ನಮಗೆ ತಲುಪಿತು ಎಂದು ಹೇಳುವರು. ಆಗ ಅಲ್ಲಾಹು ಹೇಳುವನು; ನರಕಾಗ್ನಿಯೇ ನಿಮ್ಮ ವಾಸಸ್ಥಾನ ವಾಗಿದ್ದು ಅದರಲ್ಲಿ ನೀವು ಸ್ಥಿರವಾಸಿಗಳು. ಅಲ್ಲಾಹು ಇಚ್ಛಿಸಿದ  ಸಮಯದ  ಹೊರತು<sup foot_note=206660>2</sup> . ನಿಶ್ಚಯವಾಗಿಯೂ ನಿಮ್ಮ ಪ್ರಭು ಮಹಾ ಧೀಮಂತನೂ ಸರ್ವಜ್ಞನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಈ ರೀತಿ ಅಕ್ರಮಿಗಳ ಕೃತ್ಯಗಳಿಗೆ ಪ್ರತಿಫಲ ವಾಗಿ ನಾವು ಅವರನ್ನು ಪರಸ್ಪರರ ಆತ್ಮ ಮಿತ್ರರ ನ್ನಾಗಿ ಮಾಡುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಜಿನ್ನ್ ಮತ್ತು ಮಾನವ ವರ್ಗವೇ, ನಿಮಗೆ ನನ್ನ ಸಂದೇಶಗಳನ್ನು ವಿವರಿಸುತ್ತ ಇಂದಿನ ನಿಮ್ಮ ಭೇಟಿಯ ಕುರಿತು ನಿಮ್ಮನ್ನು ಎಚ್ಚರಿಸ ಲಿಕ್ಕಾಗಿ ನಿಮ್ಮ ಬಳಿಗೆ ನಿಮ್ಮಿಂದಲೇ ಪ್ರವಾದಿ ಗಳು ಬಂದಿರಲಿಲ್ಲವೇ? ಅವರು, `ಹೌದು, ನಮ್ಮ ವಿರುದ್ಧವೇ ನಾವು ಸಾಕ್ಷಿ ಹೇಳುತ್ತೇವೆ ಎನ್ನುವರು. ಇಹಲೋಕ ಜೀವನ ಅವರನ್ನು ವಂಚಿಸಿತು. ಅವರು ಸತ್ಯನಿಷೇಧಿಗಳಾಗಿದ್ದಾರೆಂದು ಸ್ವತಃ ಅವರ ವಿರುದ್ಧವೇ ಅವರು ಸಾಕ್ಷಿಗಳಾಗುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭು, ಒಂದು ನಾಡಿನ ನಿವಾಸಿಗಳನ್ನು ಅವರಿಗೆ ಮಾಹಿತಿ ಕೊಡದ ಸ್ಥಿತಿಯಲ್ಲಿ ಅವರ ಅನ್ಯಾಯದ ಫಲವಾಗಿ ನಾಶಗೊಳಿಸುವವನಾಗಿರಲಿಲ್ಲ ಎಂಬ ಕಾರಣಕ್ಕಾಗಿ ದೂತರನ್ನು ನಿಯೋಗಿಸಲಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಯೊಬ್ಬನಿಗೆ ತನ್ನ ಕರ್ಮಕ್ಕನುಸಾರ ಪದವಿಗಳುಂಟು. ನಿಮ್ಮ ಪ್ರಭು ಜನರ ಕರ್ಮಗಳ ಬಗ್ಗೆ ಅಲಕ್ಷ್ಯನಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭು ಸ್ವಯಂ ಪರ್ಯಾಪ್ತನು ಮತ್ತು ದಯಾವತ್ಸಲನು. ಅವನಿಚ್ಛಿಸಿದರೆ ನಿಮ್ಮನ್ನು ತೊಲಗಿಸಿ ಬೇರೆ ಜನಾಂಗದ ಸಂತತಿಗಳಿಂದ ನಿಮ್ಮನ್ನು ಉತ್ಪತ್ತಿ ಮಾಡಿದಂತೆ ನಿಮ್ಮ ಬಳಿಕ ತಾನಿಚ್ಛಿಸಿದವರನ್ನು ನಿಮ್ಮ ಪ್ರತಿನಿಧಿ ಮಾಡುವನು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗೆ ಮುನ್ನೆಚ್ಚರಿಕೆ ಕೊಡಲಾದ ಶಿಕ್ಷೆಯು ಖಂಡಿತ ಬರುತ್ತದೆ. ನೀವು ಅಲ್ಲಾಹನನ್ನು ಖಂಡಿತ ಮಣಿಸಲಾರಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ : ಜನರೇ, ನೀವು ನಿಮ್ಮ ಅವಸ್ಥೆಗೆ ತಕ್ಕಂತೆ ಕಾರ್ಯನಿರತರಾಗಿರಿ. ನಾನೂ ನನ್ನ ಅವಸ್ಥೆಗೆ ತಕ್ಕ ಕಾರ್ಯನಿರತ ನಾಗಿರುತ್ತೇನೆ. ಅಂತಿಮ ಬೀಡು ಯಾರಿಗೆ ಹಿತ ಕರವಾಗಿರುವುದೆಂಬುದನ್ನು ನೀವು ತಿಳಿಯ ಲಿರುವಿರಿ. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಕ್ರಮಿಗಳು ಎಂದಿಗೂ ಯಶಸ್ಸು ಪಡೆಯಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಅಲ್ಲಾಹನಿಗೆ, ಸ್ವತಃ ಆತನೇ ಉತ್ಪಾ ದಿಸಿದ ಕೃಷಿ ಮತ್ತು ಜಾನುವಾರುಗಳಲ್ಲಿ ಒಂದಂಶವನ್ನು ನಿಶ್ಚಯಿಸಿದ್ದಾರೆ. (ಇನ್ನೊಂದು ಅಂಶವನ್ನು ಮೂರ್ತಿಗಳಿಗೆ ನಿಶ್ಚಯಿಸಿದ್ದಾರೆ.) ಆಮೇಲೆ ಇದು ಅಲ್ಲಾಹನಿಗೆ ಮತ್ತು ಇದು ನಮ್ಮ ದೈವಿಕ ಭಾಗೀದಾರರಿಗೆ ಎಂದು ದುರ್ವಾದ ಹೊಂದುತ್ತಾರೆ. ಇವರು ತಮ್ಮ ಸಹಭಾಗಿಗಳಿಗೆ ನಿಶ್ಚಯಿಸಿದ ಪಾಲು ಅಲ್ಲಾಹನಿಗೆ ತಲುಪು ವುದಿಲ್ಲ. ಆದರೆ ಅಲ್ಲಾಹನಿಗೆ ನಿಶ್ಚಯಿಸಿದ ಪಾಲು ಇವರ ಸಹಭಾಗಿಗಳಿಗೆ ತಲುಪುತ್ತದೆ. ಎಂತಹ ಕೆಟ್ಟ ತೀರ್ಮಾನವಿದು!"
    },
    {
      "resource_id": 771,
      "text": "ಇದೇ ಪ್ರಕಾರ ಬಹುದೇವಾರಾಧಕರಲ್ಲಿ ಹೆಚ್ಚಿನವರಿಗೆ ಅವರ ಸಹಭಾಗಿಗಳು ತಮ್ಮ ತಮ್ಮ ಮಕ್ಕಳ ಹತ್ಯೆಯನ್ನು ಸುಂದರವಾಗಿ ತೋರಿಸಿದ್ದಾರೆ. ಇದು ಅವರನ್ನು ನಾಶಗೊಳಿಸಲಿಕ್ಕಾಗಿ ಮತ್ತು ಅವರಿಗೆ ಅವರ ಧರ್ಮವನ್ನು ಗೊಂದಲಗೊಳಿಸಲಿಕ್ಕಾಗಿ, ಅಲ್ಲಾಹ ನಿಚ್ಛಿಸುತ್ತಿದ್ದರೆ ಇವರು ಹಾಗೆ ಮಾಡುತ್ತಿರಲಿಲ್ಲ. ಆದುದರಿಂದ ಅವರನ್ನೂ ಅವರ ಕಟ್ಟುಕತೆಗಳನ್ನೂ ಅವಗಣಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಇವು ನಿಷೇಧ ಹೇರಿ ತಡೆದಿರಿಸಲಾದ ಜಾನುವಾರು ಮತ್ತು ಬೆಳೆಗಳು. ಇವುಗಳನ್ನು ನಾವು ಇಚ್ಛಿಸಿದವರ ಹೊರತು ಬೇರಾರೂ ತಿನ್ನಬಾರದು ಎಂದು ಅರ್ಥಹೀನ ವಾದದ ಪ್ರಕಾರ ಅವರು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಹಾಗೆಯೇ ಕೆಲವು ಜಾನುವಾ ರುಗಳಲ್ಲಿ ಸವಾರಿಯನ್ನೂ ನಿಷೇಧಿಸಲಾಗಿದೆ. ಅಲ್ಲದೆ ಅಲ್ಲಾಹನ ನಾಮವನ್ನುಚ್ಚರಿಸದೆ ಕೊಯ್ದ ಜಾನುವಾರುಗಳೂ ಇರುತ್ತವೆ. ಇವೆಲ್ಲವೂ ಅವರು ಅಲ್ಲಾಹನ ಮೇಲೆ ಹೊರಿಸಿರುವ ಆರೋಪಗಳು. ಅಲ್ಲಾಹನು ಅವರಿಗೆ ಈ ಸುಳ್ಳಾರೋಪಗಳ ಪ್ರತಿಫಲವನ್ನು ನೀಡಲಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಈ ನಿಷೇಧಿತ ಜಾನುವಾರುಗಳ ಹೊಟ್ಟೆ ಯೊಳಗಿರುವುದು ನಮ್ಮ ಪುರುಷರಿಗೆ ಸಮ್ಮತವೂ, ನಮ್ಮ ಸ್ತ್ರೀಯರಿಗೆ ಅದು ನಿಷಿದ್ಧವೂ ಆಗಿರುತ್ತದೆಂದೂ ಅದು ಸತ್ತರೆ ಮಾತ್ರ ಅದರಲ್ಲಿ ಎಲ್ಲರೂ ಪಾಲುದಾರರು ಎಂದೂ ಅವರು ಹೇಳುತ್ತಾರೆ. ಅವರ ಈ ವರ್ಣನೆಗೆ ತಕ್ಕ ಪ್ರತಿ ಫಲವನ್ನು ಅಲ್ಲಾಹನು ಅವರಿಗೆ ಕೊಡುವನು. ನಿಶ್ಚಯವಾಗಿಯೂ ಅವನು ಯುಕ್ತಿವಂತನೂ, ಸರ್ವಜ್ಞನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಶ್ಚಯವಾಗಿಯೂ ಯಾವುದೇ ಜ್ಞಾನವಿಲ್ಲದೆ ಮೌಢ್ಯತನದಿಂದ ತಮ್ಮ ಮಕ್ಕಳನ್ನು ವಧಿಸಿ ದವರೂ ಅಲ್ಲಾಹನು ಒದಗಿಸಿದ ಅನ್ನಾಹಾರ ವನ್ನು ಅಲ್ಲಾಹನ ಮೇಲೆ ಸುಳ್ಳು ಹೊರಿಸಿ ನಿಷಿದ್ಧ ಗೊಳಿಸಿಕೊಂಡವರೂ ನಷ್ಟ ಹೊಂದಿದರು. ನಿಶ್ಚಯವಾಗಿಯೂ ಅವರು ಪಥಭ್ರಷ್ಟರಾದರು. ಅವರು ಸನ್ಮಾರ್ಗ ಹೊಂದುವವರಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಚಪ್ಪರದಲ್ಲಿ ಹರಡುವ ಹಾಗೂ ಚಪ್ಪರದಲ್ಲಿ ಹರಡದಂತಹ ತೋಟಗಳನ್ನೂ ತರಹೇವಾರಿ ಖರ್ಜೂರ ತೋಟಗಳನ್ನೂ ಫಲೋತ್ಪನ್ನಗಳನ್ನೂ ಪರಸ್ಪರ ಹೋಲಿಕೆಯಿರುವ ಹಾಗೂ ಹೋಲಿಕೆಯಿಲ್ಲದ ದಾಳಿಂಬೆ ಮತ್ತು ಒಲಿವ್ ಹಣ್ಣುಗಳ ನ್ನೂ ಸೃಷ್ಟಿಸಿದವನು ಅಲ್ಲಾಹನೇ. ಅವು ಫಲ ಕೊಟ್ಟಾಗ ಫಲಗಳನ್ನು ತಿನ್ನಿರಿ. ಅವುಗಳ ಕೊಯ್ಲಿನ ದಿನ ಅದರ ಹಕ್ಕನ್ನು ಸಂದಾಯ ಮಾಡಿರಿ. ಆದರೆ ದುವ್ರ್ಯಯ ಮಾಡಬೇಡಿರಿ. ದುವ್ರ್ಯಯ ಮಾಡುವವರನ್ನು ಅಲ್ಲಾಹನು ಮೆಚ್ಚುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಜಾನುವಾರುಗಳಲ್ಲಿ ಹೊರೆ ಹೊರುವುದನ್ನೂ ಕೊಯ್ದು ತಿನ್ನುವಂಥದ್ದನ್ನೂ ಉಂಟು ಮಾಡಿದವನು ಅವನೇ. ಅಲ್ಲಾಹನು ನಿಮಗೆ ದಯಪಾಲಿಸಿದ ವಸ್ತುಗಳಿಂದ ತಿನ್ನಿರಿ. ಶೈತಾನನ ಹೆಜ್ಜೆಯನ್ನು ಅನುಸರಿಸಬೇಡಿರಿ. ನಿಜವಾಗಿಯೂ ಅವನು ನಿಮ್ಮ ಪ್ರತ್ಯಕ್ಷ ಶತ್ರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದರೆ ಎಂಟು ವರ್ಗಗಳನ್ನು ಅವನು ಸೃಷ್ಟಿಸಿದ್ದಾನೆ. ತುಪ್ಪದ ಆಡು ಜಾತಿಯಿಂದ ಎರಡು (ಗಂಡು-ಹೆಣ್ಣು) ಮತ್ತು ಮೇಕೆ ಆಡಿನ ಜಾತಿಯಿಂದ ಎರಡು. (ಓ ಪೈಗಂಬರರೇ,) ಕೇಳಿರಿ- ಅಲ್ಲಾಹನು ನಿಷೇಧಿಸಿರುವುದು ಈ ಎರಡು ವರ್ಗದಿಂದ ಗಂಡನ್ನೇ ಅಥವಾ ಹೆಣ್ಣನ್ನೆ? ಅಥವಾ ಹೆಣ್ಣು ವರ್ಗಗಳ ಹೊಟ್ಟೆಯೊಳಗಿರುವ ಮರಿಗಳನ್ನೇ? ನೀವು ಸತ್ಯವಂತರಾಗಿದ್ದರೆ ಸರಿಯಾದ ಜ್ಞಾನದೊಂದಿಗೆ ನನಗೆ ತಿಳಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಒಂಟೆಯ ಎರಡು ಜಾತಿಯನ್ನು ಮತ್ತು ದನದ ಎರಡು ಜಾತಿಯನ್ನು (ಅವನು ಸೃಷ್ಟಿಸಿದನು) ಕೇಳಿರಿ: ಅಲ್ಲಾಹು ನಿಷೇಧಿಸಿರುವುದು ಆ ಎರಡು ಜಾತಿಗಳ ಪೈಕಿ ಗಂಡನ್ನೇ ಅಥವಾ ಹೆಣ್ಣನ್ನೇ ಅಥವಾ ಹೆಣ್ಣು ಜಾತಿಯ ಹೊಟ್ಟೆ ಯೊಳಗಿರುವ ಕರುಗಳನ್ನೇ? ಅಲ್ಲಾಹನು ಇವುಗಳನ್ನು ಭೋಧಿಸಿದ ಸಂದರ್ಭದಲ್ಲಿ ನೀವು ಉಪಸ್ಥಿತರಿದ್ದಿರಾ? ಯಾವುದೇ ಜ್ಞಾನವಿಲ್ಲದೆ ಜನರನ್ನು ತಪ್ಪು ದಾರಿಗೆಳೆಯಲಿಕ್ಕಾಗಿ ಅಲ್ಲಾ ಹನ ಮೇಲೆ ಮಿಥ್ಯಾರೋಪ ಹೊರಿಸುವವನಿಗಿಂತ ದೊಡ್ಡ ಅಕ್ರಮಿ ಯಾರು? ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಅಕ್ರಮಿಗಳಾದ ಜನಾಂಗವನ್ನು ನೇರದಾರಿಗೆ ಸೇರಿಸುವುದಿಲ್ಲ <sup foot_note=206661>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ - ನನಗೆ ಬಂದಿರುವ ದಿವ್ಯ ಸಂದೇಶದಲ್ಲಿ ಭಕ್ಷಕನಿಗೆ ಭಕ್ಷ್ಯ ನಿಷಿದ್ಧವಾದುದು ಏನೂ ಇಲ್ಲ. ಅದು ಶವ ಅಥವಾ ಹರಿಯುವ ರಕ್ತ ಅಥವಾ ಹಂದಿ ಮಾಂಸವಾಗಿದ್ದರೆ ಹೊರತು. ಏಕೆಂದರೆ ಅದು ಮ್ಲೇಚ್ಚವಾಗಿದೆ. ಇಲ್ಲವೆ ಅಲ್ಲಾಹು ಅಲ್ಲದವರ ನಾಮೋಚ್ಚಾರ ಮಾಡಿ ಕೊಯ್ಯಲಾದ ಧರ್ಮ ವಿರುದ್ಧ ಪ್ರಾಣಿಯನ್ನು ಹೊರತುಪಡಿಸಿ. ಆದರೆ ಒಬ್ಬನು ಇದನ್ನು ತಿನ್ನಲು ನಿರ್ಭಂಧಿತನಾದರೆ, ಅವನು ಆಜ್ಞೋಲ್ಲಂಘನೆಯ ಉದ್ದೇಶವಿಲ್ಲದ ಮತ್ತು ಅಗತ್ಯದ ಮೇರೆಯನ್ನು ಮೀರದವನೂ ಆಗಿದ್ದರೆ ನಿಶ್ಚಯವಾಗಿಯೂ ನಿಮ್ಮ ಪ್ರಭು ಕ್ಷಮಾಶೀಲನೂ, ದಯಾಳುವೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಯಹೂದಿಗಳ ಮೇಲೆ ನಾವು ಉಗುರುಳ್ಳ ಎಲ್ಲ ಪ್ರಾಣಿಗಳನ್ನು ನಿಷೇಧಿಸಿದ್ದೆವು. ದನ ಮತ್ತು ಆಡಿನ ಕೊಬ್ಬನ್ನೂ ನಾವು ಅವರಿಗೆ ನಿಷೇಧಿಸಿದ್ದೆವು. ಅವೆರಡರ ಬೆನ್ನು ಹಾಗೂ ಜಠರದ ಮೇಲಿರುವ ಕೊಬ್ಬಿನ ಹೊರತು. ಅವರ ಅನ್ಯಾಯಕ್ಕಾಗಿ ಅವರಿಗೆ ನಾವು ಕೊಟ್ಟ ಶಿಕ್ಷೆಯಿದು <sup foot_note=206662>1</sup>. ನಿಜವಾಗಿಯೂ ನಾವು ಸತ್ಯವಂತರೇ ಹೌದು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ನಿಮ್ಮನ್ನು ಸುಳ್ಳಾಗಿಸಿದರೆ, ಅವರಿಗೆ ಹೇಳಿರಿ- ನಿಮ್ಮ ಪ್ರಭು ವಿಶಾಲ ಕರುಣೆಯು ಳ್ಳವನು. ಆದರೆ ಅವನ ಶಿಕ್ಷೆಯನ್ನು ಅಪರಾಧಿಗಳಿಂದ ತಡೆಯಲಾಗದು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಇಚ್ಚಿಸುತ್ತಿದ್ದರೆ ನಾವೂ ನಮ್ಮ ಪೂರ್ವಿಕರೂ ಬಹುದೇವಾರಾಧನೆ ಮಾಡುತ್ತಿರ ಲಿಲ್ಲ ಮತ್ತು ನಾವು ಯಾವ ವಸ್ತುಗಳನ್ನೂ ನಿಷಿದ್ಧ ಗೊಳಿಸುತ್ತಿರಲಿಲ್ಲ ಎಂದು ಮುಶ್ರಿಕರು ಹೇಳು ವರು <sup foot_note=206663>1</sup>. ಇವರಿಗಿಂತ ಹಿಂದಿನವರೂ ನಮ್ಮ ಯಾತನೆಯನ್ನು ಸವಿಯುವವರೆಗೂ ಪ್ರವಾದಿ ಗಳನ್ನು ಇದೇ ರೀತಿ ಸುಳ್ಳಾಗಿಸಿದ್ದರು. ಹೇಳಿರಿ - ನಿಮ್ಮ ಹತ್ತಿರ ನಮಗಾಗಿ ಹೊರತರುವ ಜ್ಞಾನ ವೇನಾದರೂ ಇದೆಯೇ? ನೀವು ಕೇವಲ ಗುಮಾನಿಯಂತೆ ನಡೆಯುತ್ತೀರಿ ಮತ್ತು ನೀವು ಬರೇ ಸುಳ್ಳನ್ನು ಹೇಳುತ್ತಿರುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ: ಪರಿಪೂರ್ಣ ಆಧಾರ ಪ್ರಮಾಣವು ಅಲ್ಲಾಹನಲ್ಲಿದೆ. ಅವನು ಇಚ್ಛಿಸುತ್ತಿದ್ದರೆ ಖಂಡಿತ ವಾಗಿಯೂ ನಿಮ್ಮೆಲ್ಲರನ್ನು ಸನ್ಮಾರ್ಗಕ್ಕೆ ಸೇರಿಸುತ್ತಿದ್ದನು."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ `ಅಲ್ಲಾಹನೇ ಈ ವಸ್ತುಗಳನ್ನು ನಿಷಿದ್ಧ ಗೊಳಿಸಿರುತ್ತಾನೆಂದು ಸಾಕ್ಷ್ಯ ಹೇಳುವ ನಿಮ್ಮ ಸಾಕ್ಷಿಗಳನ್ನು ತನ್ನಿರಿ. ಅವರು ಸಾಕ್ಷಿ ನುಡಿದರೆ ನೀವು ಅವರೊಂದಿಗೆ ಸಾಕ್ಷಿ ಹೇಳಬಾರದು. ನಮ್ಮ ನಿದರ್ಶನಗಳನ್ನು ಸುಳ್ಳಾಗಿಸುವ, ಪರಲೋಕದಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸದ ಮತ್ತು ಇತರರನ್ನು ತಮ್ಮ ಪ್ರಭುವಿಗೆ ಸಮಾನರಾಗಿ ಮಾಡುವವರ ತನ್ನಿಚ್ಛೆಗಳನ್ನು ನೀವು ಅನುಸರಿ ಸಬೇಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ: `ಬನ್ನಿರಿ, ನಿಮ್ಮ ಪ್ರಭು ನಿಮ್ಮ ಮೇಲೆ ನಿಷಿದ್ಧಗೊಳಿಸಿದ್ದನ್ನು ನಾನು ಓದಿ ಹೇಳುವೆನು. ಅವನೊಂದಿಗೆ ಯಾವುದನ್ನೂ ಸಹಭಾಗಿಯನ್ನಾಗಿ ಮಾಡ ಬೇಡಿರಿ.ಮಾತಾಪಿತರಿಗೆ ಗುಣವನ್ನು ಮಾಡಿರಿ ಮತ್ತು ನಿಮ್ಮ ಮಕ್ಕಳನ್ನು ದಾರಿದ್ರ್ಯದ ಭಯದಿಂದ ವಧಿಸಬೇಡಿರಿ. ನಾವು ನಿಮಗೂ ಅವರಿ ಗೂ ಆಹಾರವನ್ನು ನೀಡುತ್ತೇವೆ <sup foot_note=206664>1</sup>. ಮತ್ತು ಅಶ್ಲೀಲ ವಿಷಯಗಳನ್ನು ಸಮೀಪಿಸಬೇಡಿರಿ. ಅದು ಪ್ರತ್ಯಕ್ಷವಿರಲಿ ಪರೋಕ್ಷವಿರಲಿ, ಅಲ್ಲಾಹನು ಮಾನ್ಯತೆ ಕಲ್ಪಿಸಿದ ಯಾವ ಜೀವವನ್ನೂ ನ್ಯಾ ಯವಾದ ಕಾರಣವಿಲ್ಲದೆ ಕೊಲೆ ಮಾಡ ಬೇಡಿರಿ. ನೀವು ಯೋಚಿಸಿ ಗ್ರಹಿಸಲಿಕ್ಕಾಗಿ ಅವನು ನಿಮಗೆ ಈ ಆದೇಶಗಳನ್ನು ನೀಡಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅನಾಥರು ಪ್ರಬುದ್ಧರಾಗುವ ತನಕ ಅತ್ಯುತ್ತಮ ರೀತಿಯ ಹೊರತು ಅವರ ಸೊತ್ತಿನ ಬಳಿ ಸುಳಿ ಯಬೇಡಿರಿ. ಅಳತೆ ಮತ್ತು ತೂಕವನ್ನು ನೀತಿ ಯಂತೆ ಪಾಲಿಸಿರಿ. ನಾವು ಯಾವನಿಗೂ ಆತನ ಶಕ್ತಿಗೆ ಮೀರಿದ್ದನ್ನು ಹೇರುವುದಿಲ್ಲ. ನೀವು ಮಾತಾಡುವಾಗ ನ್ಯಾಯಪಾಲಿಸಿರಿ. ಅವರು ಆಪ್ತ ಬಂಧುಗಳಾಗಿದ್ದರೂ ಸರಿ. ಅಲ್ಲಾಹನ ಕರಾರನ್ನು ಪೂರ್ತಿಗೊಳಿಸಿರಿ. ನೀವು ಚಿಂತಿಸಲೆಂದು ಅಲ್ಲಾಹನು ಈ  ಉಪದೇಶವನ್ನು ನಿಮಗೆ ನೀಡಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇದೇ ನನ್ನ ಋಜುವಾದ ಮಾರ್ಗ. ಅದನ್ನು ಹಿಂಬಾಲಿಸಿರಿ. ಅದರ ವಿರುದ್ಧ ಮಾರ್ಗದಲ್ಲಿ ನಡೆಯದಿರಿ. ಏಕೆಂದರೆ ಅವು ಅವನ ಧರ್ಮ ಮಾರ್ಗದಿಂದ ನಿಮ್ಮನ್ನು ಶಿಥಿಲಗೊಳಿಸು ವುದು. ನೀವು ಭಯಭಕ್ತಿಯಿಂದ ಬದುಕಲಿಕ್ಕಾಗಿ ಅವನು ಈ ಆಜ್ಞೆಯನ್ನು ನೀಡಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ<sup foot_note=206665>1</sup> ನಾವು ಮೂಸಾರಿಗೆ ಗ್ರಂಥ ವನ್ನು ದಯಪಾಲಿಸಿದ್ದೆವು. ಇದನ್ನು ಅನುಸರಿಸಿ ಸನ್ನಡೆ ಕೈಗೊಳ್ಳುವವರಿಗೆ ಅನುಗ್ರಹವನ್ನು ಪರಿಪೂರ್ಣಗೊಳಿಸಲಿಕ್ಕಾಗಿಯೂ ಅಗತ್ಯವುಳ್ಳ ಪ್ರತಿಯೊಂದು ವಿಷಯದ ವಿವರಣೆ ನೀಡಲಿಕ್ಕಾಗಿಯೂ ಮಾರ್ಗದರ್ಶನ ಹಾಗೂ ವರದಾನವಾಗಿ ಬಂದಿದೆ. ಅದು ಇಸ್ರಾಈಲ್ ಜನಾಂಗವು ತಮ್ಮ ಪ್ರಭುವಿನ ಭೇಟಿಯ ಮೇಲೆ ವಿಶ್ವಾಸ ಕಲ್ಪಿಸುವ ಸಲುವಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ಮಂಗಳದಾಯಕವಾದ ಈ ಗ್ರಂಥವನ್ನು ನಾವೇ ಅವತೀರ್ಣಗೊಳಿಸಿದ್ದೇವೆ. ಆದುದರಿಂದ ನೀವು ಇದನ್ನು ಅನುಸರಿಸಿ ನಡೆಯಿರಿ. ಮತ್ತು ಜಾಗ್ರತೆ ಪಾಲಿಸಿರಿ. ನೀವು ಅನುಗ್ರಹಕ್ಕೆ ಪಾತ್ರರಾಗುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಮಗಿಂತ ಮುಂಚಿನ ಎರಡು ಪಂಗಡಗಳಿಗೆ ಮಾತ್ರ ವೇದಗ್ರಂಥವನ್ನು ಇಳಿಸಲಾಗಿತ್ತು. ಅದನ್ನು ಓದಿ ಕಲಿಯಲು ನಮಗೆ ತಿಳಿದಿರಲಿಲ್ಲ ಎಂದೂ ಈಗ ನೀವು ಹೇಳಿ ಬಿಡದಿರಲಿಕ್ಕಾಗಿ. (ಇದನ್ನು ಅವತೀರ್ಣಗೊಳಿಸಲಾಗಿದೆ)"
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಮೇಲೆ ಗ್ರಂಥ ಅವತೀರ್ಣಗೊಳಿಸ ಲಾಗುತ್ತಿದ್ದರೆ ನಾವು ಅವರಿಗಿಂತಲೂ ಹೆಚ್ಚು ಸನ್ಮಾರ್ಗಿಗಳಾಗುತ್ತಿದ್ದೆವೆಂಬ ಮಾತನ್ನು ನೀವು ಹೇಳದಿರಲಿಕ್ಕಾಗಿ. ನಿಮ್ಮ ಬಳಿಗೆ ನಿಮ್ಮ ಪ್ರಭು ವಿನ ಕಡೆಯಿಂದ ಒಂದು ಸುವ್ಯಕ್ತ ಪ್ರಮಾಣ, ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ಕೃಪೆಯು ಬಂದಿರು ತ್ತದೆ. ಅದಾಗ್ಯೂ ಅಲ್ಲಾಹನ ದೃಷ್ಟಾಂತಗಳನ್ನು ಸುಳ್ಳಾಗಿಸುವ ಮತ್ತು ಅವುಗಳಿಂದ ವಿಮುಖ ನಾಗುವವನಿಗಿಂತ ದೊಡ್ಡ ಅಕ್ರಮಿ ಯಾರಿ ದ್ದಾರೆ? ನಮ್ಮ ನಿದರ್ಶನಗಳಿಂದ ವಿಮುಖರಾ ಗುವವರಿಗೆ ಅವರ ವಿಮುಖತೆಯ ಫಲವಾಗಿ ನಾವು ಅತ್ಯಂತ ಕೆಟ್ಟ ಶಿಕ್ಷೆಯನ್ನು ಕೊಡಲಿದ್ದೇವೆ <sup foot_note=206666>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಬಳಿ ದೇವಚರರು ಬಂದು ನಿಲ್ಲಬೇ ಕೆಂದು ಅಥವಾ ನಿಮ್ಮ ಪ್ರಭು (ವಿನ ಶಿಕ್ಷೆ) ಇಳಿ ದು ಬರಬೇಕೆಂದು ಅಥವಾ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕೆಲವು ದೃಷ್ಟಾಂತಗಳು ತೋರಿಬರಬೇಕೆಂದು ಇವರು ನಿರೀಕ್ಷಿಸುತ್ತಿರುವರೇ? ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕೆಲವು ನಿದರ್ಶನಗಳು ಬರುವ ದಿನ, ಅದಕ್ಕೆ ಮೊದಲೇ ಸತ್ಯವಿಶ್ವಾಸ ಹೊಂದಿರದ ಅಥವಾ ಸತ್ಯವಿಶ್ವಾಸದ ಜೊತೆಗೆ ಏನಾದರೂ ಪುಣ್ಯ ಸಂಪಾದಿಸಿರದ ಯಾವನಿಗೂ ತನ್ನ ವಿಶ್ವಾಸ ಫಲಕಾರಿಯಾಗದು. (ಓ ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ: ನೀವು ಕಾದು ನೋಡಿರಿ. ಖಂಡಿತಾ ನಾವೂ ಕಾದಿರುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಧರ್ಮವನ್ನು ವಿಂಗಡಿಸಿ ವಿಭಿನ್ನ ಪಕ್ಷ ಗಳಲ್ಲಿ ಹರಿಹಂಚಾದವರೊಂದಿಗೆ ನಿಶ್ಚಯವಾ ಗಿಯೂ ನಿಮಗೆ ಯಾವ ಸಂಬಂಧವೂ ಇಲ್ಲ. ಅವರ ಕಾರ್ಯ ಅಲ್ಲಾಹನಿಗೆ ಬಿಟ್ಟದ್ದು. ಅವರು ಮಾಡುತ್ತಿದ್ದುದರ ಕುರಿತು ಅವನೇ ಅವರಿಗೆ ವಿವರ ಕೊಡುವನು <sup foot_note=206667>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರಾದರೂ ಸುಕೃತವನ್ನು ತಂದರೆ, ಆತನಿಗೆ ಅದರ ಹತ್ತು ಪಟ್ಟು ಪುಣ್ಯ ಫಲವಿದೆ. ಯಾರಾ ದರೂ ಪಾಪವನ್ನು ತಂದರೆ, ಅದರಷ್ಟೇ ಹೊರತು ಪ್ರತಿಫಲ ಕೊಡಲಾಗುವುದಿಲ್ಲ. ಯಾರ ಮೇಲೂ ಅನ್ಯಾಯವಾಗದು <sup foot_note=206668>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ \"ನನ್ನ ಪ್ರಭು ನನಗೆ ನೇರ ಮಾರ್ಗವನ್ನು ತೋರಿಸಿದ್ದಾನೆ. ಯಾವುದೇ ವಕ್ರತೆಯಿಲ್ಲದ ಅತ್ಯಂತ ಸರಿಯಾದ ಧರ್ಮ, ಋಜುಮಾನಸರಾದ ಇಬ್‍ರಾಹೀಮರು ಕೈಗೊಂಡ ಮಾರ್ಗ - ಅವರಂತೂ ಬಹು ದೇವಾರಾಧಕರಾಗಿರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; ನನ್ನ ನಮಾಝ್, ನನ್ನ ಬಲಿ ಕರ್ಮ <sup foot_note=206669>1</sup> ನನ್ನ ಜೀವನ ಮತ್ತು ನನ್ನ ಮರಣ ಎಲ್ಲವೂ ಸರ್ವಲೋಕ ಪಾಲಕನಾದ ಅಲ್ಲಾಹನಿಗೆ ಮೀಸಲು."
    },
    {
      "resource_id": 771,
      "text": "ಆತನಿಗೆ ಯಾರೂ ಪಾಲುದಾರರಿಲ್ಲ. ಇದನ್ನೇ ನನಗೆ ಆದೇಶಿಸಲಾಗಿದೆ. ನಾನು ಮುಸ್ಲಿಮ (ಶರಣಾಗತ)ರಲ್ಲಿ ಪ್ರಥಮನಾಗಿರುತ್ತೇನೆ <sup foot_note=206670>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ: ಅಲ್ಲಾಹನೇ ಸಕಲ ವಸ್ತುಗಳ ಪ್ರಭುವಾ ಗಿರುವಾಗ, ನಾನು ಅವನ ಹೊರತು ಇತರರನ್ನು ಪ್ರಭುವಾಗಿ ಅರಸಬೇಕೇ? <sup foot_note=206671>1</sup> ಪ್ರತಿಯೊಬ್ಬನೂ ತಾನು ಸಂಪಾದಿಸುತ್ತಿರುವುದಕ್ಕೆ ಸ್ವತಃ ತಾನೇ ಹೊಣೆಗಾರನಾಗಿರುತ್ತಾನೆ. ಯಾವ ಹೊರೆ ಹೊರು ವಾತನೂ ಇನ್ನೊಬ್ಬನ ಹೊರೆಯನ್ನು ಹೊರುವುದಿಲ್ಲ<sup foot_note=206672>2</sup>. ಆ ಬಳಿಕ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಗೇ ನಿಮ್ಮ ನಿರ್ಗಮನ. ಆಗ ಅವನು ನೀವು ಭಿನ್ನಾ ಭಿಪ್ರಾಯ ಹೊಂದಿದ್ದ ಸಂಗತಿಗಳ ಬಗ್ಗೆ ನಿಮಗೆ ಮಾಹಿತಿ ಕೊಡುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ನಿಮ್ಮನ್ನು ಭೂಮಿಯ ಪ್ರತಿನಿಧಿಗಳನ್ನಾಗಿ ಮಾಡಿದನು ಮತ್ತು ನಿಮ್ಮಲ್ಲಿ ಕೆಲವರಿಗೆ ಕೆಲವರಿಗಿಂತ ಉನ್ನತ ಪದವಿಗಳನ್ನು ನೀಡಿದನು. ಅವನು ನಿಮಗೆ ಕೊಟ್ಟಿರುವುದರಲ್ಲಿ ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಲಿಕ್ಕಾಗಿ ನಿಶ್ಚಯವಾಗಿಯೂ ನಿಮ್ಮ ಪ್ರಭು ಶಿಕ್ಷೆ ಕೊಡುವುದರಲ್ಲಿ ಅತಿ ಶೀಘ್ರನು ಮತ್ತು ಅತ್ಯಂತ ಕ್ಷಮಾಶೀಲನೂ ಕೃಪಾ ನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ <sup foot_note=206673>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "6" }
  }
}
