{
  "translations": [
    {
      "resource_id": 782,
      "text": "Laudă lui Allah care a creat cerurile şi pământul şi a rânduit întunericurile şi lumina<sup foot_note=198430>1</sup>! Cu toate acestea, cei care nu cred Îi fac egali Domnului lor."
    },
    {
      "resource_id": 782,
      "text": "El este Acela care v‑a creat din lut. Apoi a hotărât un termen<sup foot_note=198431>1</sup> ş i l a e l s e a flă u n [ alt] t ermen<sup foot_note=198432>2</sup> hotărât. Dar cu toate acestea, voi vă îndoiţi!<sup foot_note=198433>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi El, Allah, este în ceruri şi pre pământ.<sup foot_note=198434>1</sup> El ştie ceea ce voi tăinuiţi şi ceea ce voi rostiţi<sup foot_note=198435>2</sup>, după cum ştie şi ceea ce agonisiţi voi<sup foot_note=198436>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi nu le vine lor nici un semn dintre semnele Domnului lor, fără ca ei să se întoarcă de la ele<sup foot_note=198437>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi au socotit drept minciună Adevărul<sup foot_note=198438>1</sup>, atunci când le‑a venit. Însă le vor veni lor veşti despre acelea pe care le‑au luat în derâdere.<sup foot_note=198439>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Oare n‑au văzut ei câte dintre neamuri am nimicit Noi înaintea lor? Pe aceia îi întăriserăm Noi pe pământ cum nu v‑am întărit pe voi! Şi le‑am trimis Noi lor cerul îmbelşugat<sup foot_note=198440>1</sup> şi am făcut Noi să curgă râuri pe sub picioarele lor. Însă i‑am nimicit Noi pentru păcatele lor şi am creat, după ei, alte neamuri."
    },
    {
      "resource_id": 782,
      "text": "Şi de ţi‑am fi pogorât Noi ţie, [Muhammed], o Carte scrisă pe foi, [coborâtă din cer] şi ar fi atins‑o cu mâinile lor, ar fi zis cei care nu cred: „Aceasta nu este decât vrăjitorie învederată”<sup foot_note=198441>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "„De ce nu a fost pogorât asupra lui [Muhammed] un înger?”<sup foot_note=198442>1</sup> Însă de‑am fi trimis Noi cu el un înger, treaba ar fi fost terminată, căci după aceea nu li s‑ar mai fi dat lor nici un răgaz!"
    },
    {
      "resource_id": 782,
      "text": "De l‑am fi făcut Noi un înger [pe Profet], l‑am fi făcut Noi cu chip de om şi s‑ar fi aflat în aceeaşi încurcătură în care sunt ei."
    },
    {
      "resource_id": 782,
      "text": "Însă au fost batjocoriţi trimişi şi înainte de tine, dară pe aceia care i‑au batjocorit i‑a cuprins tocmai aceia de care ei şi‑au bătut joc.<sup foot_note=198443>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Umblaţi prin lume şi vedeţi care este urmarea pentru aceia care socotesc adevărul minciună!”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Ale cui sunt cele din ceruri şi de pre pământ?!” Spune: „Ale lui Allah!” Şi‑a prescris Lui însuşi îndurarea. Şi vă va aduna în Ziua Învierii, asupra căreia nu este nici o îndoială. Şi aceia îşi vor pierde sufletele lor, cei care nu cred."
    },
    {
      "resource_id": 782,
      "text": "Ale Lui sunt [toate] cele care sălăşluiesc noaptea şi ziua<sup foot_note=198444>1</sup> şi El este Cel care Aude Totul [şi e] Bine Ştiutor [Sami’, ‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "Spune<sup foot_note=198445>1</sup>: „Oare să‑mi iau eu alt aliat<sup foot_note=198446>2</sup> decât Allah, Creatorul cerurilor şi al pământului?! El este Cel care îi hrăneşte [pe toţi] şi căruia nu I se dă hrană”. Spune: „Mi s‑a poruncit mie să fiu primul care primeşte Islamul!” şi să nu fii printre politeişti!"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Mi‑e frică – de nu mă voi supune Domnului meu – de chinul unei Zile Mari!”"
    },
    {
      "resource_id": 782,
      "text": "Cel de la care va fi îndepărtată [pedeapsa] în Ziua Aceea<sup foot_note=198447>1</sup>, pe acela l‑a iertat. Şi aceasta este izbândă limpede!"
    },
    {
      "resource_id": 782,
      "text": "De te va atinge Allah cu vreun rău, nimeni în afară de El nu‑l va putea îndepărta. Iar de te va atinge cu ceva bun, El este peste toate cu putere."
    },
    {
      "resource_id": 782,
      "text": "El este Stăpânul Suprem [Al‑Qahir] peste robii Lui şi El este Înţeleptul [şi] Bine Ştiutorul [Al‑Hakim, Al‑Khabir]."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Cine este cu cea mai mare mărturie?” Spune: „Allah! El este Martor între mine şi între voi şi mie mi‑a fost revelat acest Coran, pentru ca să vă previn cu el pe voi<sup foot_note=198448>1</sup> şi pe aceia la care va ajunge”. Şi oare voi mărturisiţi că alături de Allah mai sunt şi alţi dumnezei?! Spune: „Nu mărturisesc!” Spune: „Numai El [este un singur Dumnezeu] şi eu nu recunosc asociaţii pe care îi faceţi voi [lui Allah]!”<sup foot_note=198449>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Cei cărora le‑am dăruit Cartea îl cunosc [pe Muhammed], întocmai cum îi cunosc pe copiii lor, însă aceia care şi‑au pierdut sufletele [sunt] aceia care nu cred."
    },
    {
      "resource_id": 782,
      "text": "Şi cine este mai nelegiuit decât acela care născoceşte minciuni pe seama lui Allah sau socoteşte mincinoase versetele Lui? Iar cei nelegiuiţi nu vor izbândi!"
    },
    {
      "resource_id": 782,
      "text": "Şi în Ziua când Noi îi vom aduna pe toţi, atunci le vom zice acelora care au făcut asociaţi: „Unde sunt asociaţii voştri pe care i‑aţi pretins?”."
    },
    {
      "resource_id": 782,
      "text": "Atunci nu vor avea alt răspuns decât să zică: „[Jurăm] pe Allah, Stăpânul nostru, Noi nu am făcut niciodată asociaţi!”."
    },
    {
      "resource_id": 782,
      "text": "Priveşte cum se mint pre ei înşişi<sup foot_note=198450>1</sup> şi cum părăsesc ei ceea ce au născocit!"
    },
    {
      "resource_id": 782,
      "text": "Printre ei sunt unii care ascultă la tine, însă Noi am pus acoperăminte peste inimile lor, pentru ca ei să nu‑l<sup foot_note=198451>1</sup> priceapă, şi surzenie în urechile lor, căci chiar şi dacă ei văd fiecare semn, ei tot nu cred în el. Iar dacă vin la tine ca să discute cu tine<sup foot_note=198452>2</sup>, zic cei necredincioşi: „Acestea nu sunt decât poveşti ale celor de demult!”."
    },
    {
      "resource_id": 782,
      "text": "Şi ei îi opresc [pe oameni] de la aceasta<sup foot_note=198453>1</sup> şi se îndepărtează şi ei înşişi de la aceasta. Dar ei nu se fac să piară decât pe ei înşişi, fără ca să‑şi dea seama."
    },
    {
      "resource_id": 782,
      "text": "Şi de i‑ai vedea stând la marginea Focului<sup foot_note=198454>1</sup>, zicând: „O, de ne‑am întoarce noi [la viaţă], n‑am mai socoti semnele Domnului nostru mincinoase şi am fi în rândul celor credincioşi!”."
    },
    {
      "resource_id": 782,
      "text": "Dar nu! Iată că li se arată ceea ce au ascuns mai înainte. Şi dacă s‑ar întoarce [la viaţa pământească], ar reveni neîndoielnic la cele ce le‑au fost oprite, căci ei sunt mincinoşi."
    },
    {
      "resource_id": 782,
      "text": "Şi ei zic: „Nu există [altă viaţă] decât viaţa noastră pământească şi noi nu vom fi înviaţi<sup foot_note=198455>1</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Dar dacă i‑ai vedea când vor sta dinaintea Domnului lor şi El le va zice: „Nu este acest lucru adevărat?<sup foot_note=198456>1</sup>” Vor răspunde ei: „Ba da, pe Domnul nostru!”. Iar El le va spune atunci: „Gustaţi chinul pentru că nu aţi crezut!”."
    },
    {
      "resource_id": 782,
      "text": "Vor pierde cei care tăgăduiesc întâlnirea cu Allah. Iar când Ceasul le va veni deodată, vor zice ei: „Vai de noi, pentru ceea ce am nesocotit în ea<sup foot_note=198457>1</sup>!” Şi vor purta poverile [pentru păcatele] lor în spinările lor. Şi ce poveri [grele] vor purta ei!"
    },
    {
      "resource_id": 782,
      "text": "Această viaţă lumească nu este decât joacă şi glumă, iar Lumea de Apoi va fi mai bună pentru cei cu frică. Oare voi nu pricepeţi!?"
    },
    {
      "resource_id": 782,
      "text": "Ştim că te mâhneşte ceea ce spun ei<sup foot_note=198458>1</sup>, însă ei nu te socotesc pe tine mincinos, ci nelegiuiţii tăgăduiesc versetele lui Allah.<sup foot_note=198459>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Într‑adevăr, au fost socotiţi mincinoşi [şi alţi] trimişi de dinaintea ta, [Muhammed]!<sup foot_note=198460>1</sup> Însă ei au îndurat să fie socotiţi mincinoşi şi să fie oropsiţi, până când le‑a venit biruinţa Noastră. Şi nu poate nimeni să schimbe vorbele<sup foot_note=198461>2</sup> l ui A llah ş i ţ i‑a v enit d eja o p arte d in p ovestea trimişilor.<sup foot_note=198462>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Dacă nepăsarea lor ţi se pare greu de suportat şi de‑ai putea căuta un tunel în pământ sau o scară către cer ca să le aduci o minune<sup foot_note=198463>1</sup>, [fă‑o]! Iar dacă Allah ar voi, i‑ar aduna pe calea cea dreaptă! Deci nu fi dintre cei neştiutori!<sup foot_note=198464>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Ci vor răspunde<sup foot_note=198465>1</sup> aceia care aud<sup foot_note=198466>2</sup>. Şi pe morţi<sup foot_note=198467>3</sup> îi va învia Allah<sup foot_note=198468>4</sup>. Apoi la El vor fi întorşi<sup foot_note=198469>5</sup>."
    },
    {
      "resource_id": 782,
      "text": "Ei zic<sup foot_note=198470>1</sup>: „Numai de i s‑ar trimite lui [Muhammed] o minune de la Domnul Său!”<sup foot_note=198471>2</sup> Spune: „Allah poate să trimită o minune, dar cei mai mulţi dintre ei nu ştiu!”"
    },
    {
      "resource_id": 782,
      "text": "Nu este vietate pe pământ, nici pasăre care zboară cu aripile ei, decât în neamuri, ca şi voi. Nu am lăsat nimic nepomenit în Carte<sup foot_note=198472>1</sup>. Apoi, la Domnul lor vor fi adunaţi<sup foot_note=198473>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Iar aceia care socotesc mincinoase versetele Noastre sunt surzi şi muţi, în întunericuri. Allah pe cine voieşte îl duce în rătăcire şi pe cine voieşte îl duce pe drum drept."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Spuneţi‑mi mie! Atunci când va veni la voi chinul lui Allah<sup foot_note=198474>1</sup> sau va veni la voi Ceasul<sup foot_note=198475>2</sup>, veţi chema pe altcineva decât pe Allah<sup foot_note=198476>3</sup>, dacă voi spuneţi adevărul?”"
    },
    {
      "resource_id": 782,
      "text": "Nu, ci numai pe El îl veţi chema, iar El va risipi pricina rugii voastre<sup foot_note=198477>1</sup>, dacă El va voi, iar voi veţi uita ceea ce Îi asociaţi [Lui]."
    },
    {
      "resource_id": 782,
      "text": "Noi am trimis [profeţi] la neamuri, înainte de tine, şi le‑am cercat cu nenorociri şi suferinţe – nădăjduind să se roage [de îndurare]!"
    },
    {
      "resource_id": 782,
      "text": "Şi de s‑ar fi rugat ei, când i‑a ajuns asprimea Noastră! Însă inimile lor s‑au împietrit şi Şeitan le‑a împodobit ceea ce făceau ei."
    },
    {
      "resource_id": 782,
      "text": "Când au uitat ei ceea ce li s‑a amintit<sup foot_note=198478>1</sup>, Noi le‑am deschis lor porţile tuturor lucrurilor. Iar când se bucurau ei de ceea ce li s‑a dat, i‑am apucat Noi deodată şi iată‑i pe ei deznădăjduiţi."
    },
    {
      "resource_id": 782,
      "text": "Deci a fost stârpit neamul celor care au fost nelegiuiţi. Laudă lui Allah, Domnul lumilor!"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Spuneţi‑mi! Dacă Allah v‑ar lua auzul vostru şi văzul vostru şi v‑ar pecetlui inimile<sup foot_note=198479>1</sup>, care Domn în afara lui Allah vi le‑ar putea da înapoi? Priveşte cum tâlcuim Noi semnele<sup foot_note=198480>2</sup>, iară ei se întorc apoi [de la ele]!”."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Ce credeţi voi? Dacă ar veni peste voi osânda lui Allah pe neaşteptate<sup foot_note=198481>1</sup> sau pe faţă<sup foot_note=198482>2</sup>, oare ar fi pierduţi [alţii] decât neamul celor nelegiuiţi?”"
    },
    {
      "resource_id": 782,
      "text": "Noi nu‑i trimitem pe trimişi decât ca vestitori de bine<sup foot_note=198483>1</sup> şi prevestitori<sup foot_note=198484>2</sup>, iar aceia care cred şi îndreaptă [faptele lor] nu au a se teme şi nici nu vor fi mâhniţi."
    },
    {
      "resource_id": 782,
      "text": "Însă pe cei ce ţin drept mincinoase semnele Noastre îi va atinge chinul, pentru că ei săvârşesc nelegiuiri."
    },
    {
      "resource_id": 782,
      "text": "Spune [‑le lor]<sup foot_note=198485>1</sup>: „Eu nu vă spun că la mine se află comorile lui Allah, nici că eu aş şti necunoscutul<sup foot_note=198486>2</sup> şi nici nu vă spun că eu aş fi înger, ci eu urmez doar ceea ce mi se dezvăluie mie<sup foot_note=198487>3</sup>”. Spune: „Oare sunt la fel orbul şi cel care vede? Voi nu vă gândiţi [la aceasta]?”"
    },
    {
      "resource_id": 782,
      "text": "Şi să‑i previi cu el [Coranul]<sup foot_note=198488>1</sup> pe cei ce se tem, că ei vor fi adunaţi la Domnul lor şi că ei nu au în afară de El<sup foot_note=198489>2</sup> nici ocrotitor, nici mijlocitor! Poate că ei vor fi cu frică!"
    },
    {
      "resource_id": 782,
      "text": "Şi nu‑i alunga pe cei care Îl imploră pe Domnul lor, dimineaţa şi seara, dorind Faţa Sa<sup foot_note=198490>1</sup>. Nu‑ţi revine ţie să le ţii socoteală de nimic şi nu le revine lor să‑ţi ţină socoteală de nimic. Iar de‑i vei alunga, vei fi dintre cei nelegiuiţi.<sup foot_note=198491>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi astfel i‑am încercat Noi [pe oameni], unii prin alţii, pentru ca ei să zică: „Aceştia sunt cei pe care i‑a binecuvântat Allah cu harul Său dintre noi?” Oare nu este Allah cel care‑i cunoaşte cel mai bine pe cei mulţumitori?"
    },
    {
      "resource_id": 782,
      "text": "Şi dacă vin la tine, [Muhammed,] aceia care cred în versetele Noastre<sup foot_note=198492>1</sup>, spune: „Pacea fie asupra voastră!<sup foot_note=198493>2</sup> Domnul vostru Şi‑a prescris Sie însuşi îndurarea. Deci acela dintre voi care face un rău din ignoranţă, iar apoi se căieşte şi îndreaptă fapta, [să ştie că] El este Iertător, Îndurător [Ghafur, Rahim].”"
    },
    {
      "resource_id": 782,
      "text": "Astfel lămurim Noi versetele<sup foot_note=198494>1</sup> în amănunţime, pentru ca să se vadă limpede drumul păcătoşilor."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Mie îmi este oprit să‑i ador pe aceia cărora voi vă rugaţi în afară de Allah”<sup foot_note=198495>1</sup>. Spune: „Eu nu urmez poftele voastre<sup foot_note=198496>2</sup>, căci eu aş fi atunci rătăcit şi nu aş mai fi printre cei bine călăuziţi”."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Eu mă bizui numai pe dovadă limpede de la Domnul meu şi voi aţi ţinut aceasta de minciună”<sup foot_note=198497>1</sup>. Nu stă în puterea mea ceea ce voiţi voi să vină mai degrabă<sup foot_note=198498>2</sup>. Hotărârea [în privinţa aceasta] este numai la Allah. El spune adevărul şi El este Cel mai bun dintre judecători!”."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Dacă ar sta în puterea mea ceea ce voiţi voi să se întâmple mai degrabă, ar fi hotărâtă treaba între mine şi voi”<sup foot_note=198499>1</sup>. Allah îi cunoaşte mai bine pe cei nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "Şi la El sunt cheile necunoscutului şi nu le ştie decât numai El. Şi El cunoaşte ceea ce este pe uscat şi ceea ce este pe mare. Şi nu cade nici o frunză fără ca El să o ştie. Şi nu există bob în întunericurile pământului, nimic proaspăt şi nimic uscat, fără ca ele să fie [însemnate] într‑o Carte Limpede<sup foot_note=198500>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "El este Cel ce vă ia la Sine noaptea<sup foot_note=198501>1</sup> şi El ştie ceea ce voi aţi dobândit peste zi<sup foot_note=198502>2</sup>. Apoi El vă readuce la viaţă în timpul ei, până se va împlini un termen hotărât<sup foot_note=198503>3</sup>. Atunci la El va fi întoarcerea voastră şi apoi vă va vesti El ceea ce aţi făcut."
    },
    {
      "resource_id": 782,
      "text": "El este Stăpânul Suprem [Al‑Qahir] peste robii Săi. Şi El trimite asupra voastră păzitori. Iar când moartea ajunge la unul dintre voi, pe acela îl iau la sine trimişii Noştri, fără să se neglijeze ceea ce li se porunceşte."
    },
    {
      "resource_id": 782,
      "text": "Apoi sunt aduşi înapoi la Allah, Stăpânul lor adevărat, căci la El este judecata<sup foot_note=198504>1</sup> şi El este Cel mai grabnic dintre cei care cer socoteală."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Cine vă mântuieşte de întunericurile<sup foot_note=198505>1</sup> uscatului şi ale mării când voi Îl invocaţi cu smerenie<sup foot_note=198506>2</sup> şi într‑ascuns: „De ne va mântui de acestea<sup foot_note=198507>3</sup>, vom fi printre mulţumitori!”?"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Allah vă mântuieşte de acestea şi de orice primejdie şi totuşi voi Îi faceţi Lui asociaţi!”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „El este în stare să trimită împotriva voastră chin, fie de deasupra voastră, fie de sub picioarele voastre, sau să vă amestece în secte şi să vă facă să gustaţi vătămare unii de la alţii!” Priveşte cum tâlcuim Noi versetele [Noastre]! Poate că ei vor înţelege!"
    },
    {
      "resource_id": 782,
      "text": "Însă neamul tău îl socoteşte mincinos, în vreme ce el este Adevărul. Spune: „Eu nu voi fi ocrotitor al vostru!<sup foot_note=198508>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Fiecare profeţie are un timp al său şi [în curând] le veţi cunoaşte.”"
    },
    {
      "resource_id": 782,
      "text": "Şi de‑i vei vedea pe aceia care intră în discuţii deşarte asupra versetelor Noastre, îndepărtează‑te de ei, până ce ei vor începe o altă discuţie! Iar dacă Şeitan te va face să uiţi [aceasta], nu mai rămâne cu neamul de nelegiuiţi, după amintire!"
    },
    {
      "resource_id": 782,
      "text": "Celor care se tem [de Allah] nu li se va cere socoteală pentru nimic din ceea ce fac [necredincioşii], ci numai să le aducă lor aminte; poate că ei vor rămâne temători [de Allah].<sup foot_note=198509>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Lasă‑i pe aceia care socotesc religia lor joacă şi zăbavă şi pe care i‑a ademenit viaţa lumească, dar aminteşte[‑le lor] prin acesta<sup foot_note=198510>1</sup> că un suflet care se expune la pierzanie prin ceea ce a dobândit, nu va avea în afara lui Allah sprijinitor şi nici mijlocitor şi orice răscumpărare ar încerca să dea, nu i se va primi. Aceia care se expun pierzaniei prin ceea ce au dobândit vor avea parte de băutură din apa clocotitoare şi de chin dureros, pentru că nu au crezut."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Voiţi să invocăm noi în locul lui Allah ceva care nici nu ne foloseşte, nici nu ne strică? Şi să ne întoarcem pe călcâiele noastre<sup foot_note=198511>1</sup>, după ce Allah ne‑a călăuzit, asemenea aceluia pe care şeitanii l‑au ademenit şi rătăceşte pe pământ, descumpănit<sup foot_note=198512>2</sup>, cu toate că el are prieteni care‑l cheamă la drumul cel drept, [zicându‑i]: „Vino la noi!”? Spune: „Numai călăuzirea lui Allah este Călăuzire! Şi ni s‑a poruncit să ne supunem Stăpânului lumilor!"
    },
    {
      "resource_id": 782,
      "text": "Şi împliniţi Rugăciunea [As‑Salat] şi fiţi cu frică de El, căci El este Cel la care vă veţi aduna!”"
    },
    {
      "resource_id": 782,
      "text": "Şi El este cel care a făcut cerurile şi pământul întru adevăr. Şi în Ziua când El zice „Fii”, [orice lucru] va fi. Cuvântul Său este Adevărul şi a Lui va fi împărăţia în ziua când se va sufla în trâmbiţă<sup foot_note=198513>1</sup>. El este cunoscătorul celor nevăzute şi al celor văzute! Şi El este Înţeleptul [şi] Bine Ştiutorul [Al‑Hakim, Al‑Khabir]!"
    },
    {
      "resource_id": 782,
      "text": "[Adu‑ţi aminte când] Avraam i‑a zis lui ‘Azar, tatăl său: „Tu iei idolii drept zei? Eu te văd împreună cu neamul tău într‑o rătăcire limpede!”"
    },
    {
      "resource_id": 782,
      "text": "Şi aşa i‑am arătat Noi lui Avraam împărăţia cerurilor şi a pământului, pentru ca el să fie dintre aceia care cred cu convingere."
    },
    {
      "resource_id": 782,
      "text": "Când noaptea l‑a acoperit, a văzut el o planetă<sup foot_note=198514>1</sup> şi a zis: „Acesta este Domnul meu!” Şi când ea a asfinţit, a zis el: „Eu nu‑i iubesc pe cei care apun!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când a văzut el Luna răsărind, a zis<sup foot_note=198515>1</sup>: „Acesta este Domnul meu!”. Dar când a apus, a zis el: „Dacă Domnul meu nu mă călăuzeşte, voi fi din neamul celor rătăciţi!”.<sup foot_note=198516>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi când a zărit el Soarele răsărind, a zis: „Acesta este Domnul meu! Acesta este mai mare!” Apoi, când a asfinţit, a zis el: „O, neam al meu! Eu sunt nevinovat pentru tot ceea ce voi îi asociaţi [lui Allah]!"
    },
    {
      "resource_id": 782,
      "text": "Ci eu îmi îndrept faţa cu credinţă doar către Cel care a creat cerurile şi pământul; şi niciodată nu voi mai fi dintre cei care‑I fac Lui asociaţi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi s‑a certat neamul lui cu el, însă el<sup foot_note=198517>1</sup> le‑a zis: „Voiţi voi să vă certaţi cu mine asupra lui Allah, când El m‑a călăuzit? Eu nu mă tem de ceea ce‑I alăturaţi voi, căci numai ce voieşte Domnul meu [se întâmplă]! Domnul meu cuprinde totul cu ştiinţa [Sa]. Voi nu vă amintiţi<sup foot_note=198518>2</sup>?"
    },
    {
      "resource_id": 782,
      "text": "Şi cum m‑aş teme eu de ceea ce voi I‑aţi alăturat<sup foot_note=198519>1</sup>, când voi nu vă temeţi să‑I alăturaţi lui Allah [lucruri] pentru care El nu v‑a trimis vouă nici o dovadă? Care dintre cele două tabere este mai îndreptăţită la siguranţă, dacă voi ştiţi<sup foot_note=198520>2</sup>?"
    },
    {
      "resource_id": 782,
      "text": "Cei care cred şi nu amestecă puritatea credinţei lor cu nedreptatea, aceia sunt în siguranţă şi ei sunt bine călăuziţi."
    },
    {
      "resource_id": 782,
      "text": "Aceasta este dovada pe care am dat‑o Noi lui Avraam împotriva neamului său. Noi îi ridicăm cu trepte pe cei pe care voim. Domnul Tău este Înţelept, Atoateştiutor [Hakim, ‘Alim].”"
    },
    {
      "resource_id": 782,
      "text": "Şi Noi i‑am dăruit lui<sup foot_note=198521>1</sup> pe Isaac şi pe Iacob<sup foot_note=198522>2</sup> şi pe amândoi i‑am călăuzit – şi pe Noe l‑am călăuzit Noi încă şi mai înainte – şi printre urmaşii săi<sup foot_note=198523>3</sup> sunt David, Solomon, Iov, Iosif, Moise şi Aaron – şi astfel îi răsplătim Noi pe cei care fac bine –;"
    },
    {
      "resource_id": 782,
      "text": "Şi Zaharia, Ioan, Isus şi Elie<sup foot_note=198524>1</sup> – toţi fiind printre cei cuvioşi!"
    },
    {
      "resource_id": 782,
      "text": "Şi Ismail, Eliseu<sup foot_note=198525>1</sup>, Iona şi Lot<sup foot_note=198526>2</sup> – pe toţi i‑am preaales Noi deasupra tuturor lumilor [seminţiilor]!"
    },
    {
      "resource_id": 782,
      "text": "Şi am ales Noi dintre părinţii lor şi dintre urmaşii lor şi dintre fraţii lor şi i‑am călăuzit Noi pe un drum drept."
    },
    {
      "resource_id": 782,
      "text": "Aceasta este călăuzirea lui Allah, după care El îi îndrumă pe cei care voieşte dintre robii Săi. Dar dacă ei i‑ar fi alăturat Lui asociaţi, ar fi fost în deşert [tot] ceea ce ei au făcut.<sup foot_note=198527>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aceştia<sup foot_note=198528>1</sup> sunt cei cărora Noi le‑am încredinţat scriptura<sup foot_note=198529>2</sup>, înţelepciunea şi profeţia. Şi dacă aceştia<sup foot_note=198530>3</sup> nu cred în ele, atunci le încredinţăm Noi unui neam<sup foot_note=198531>4</sup> care nu le tăgăduieşte."
    },
    {
      "resource_id": 782,
      "text": "Pe aceştia<sup foot_note=198532>1</sup> i‑a călăuzit Allah. Aşadar, urmează îndrumarea lor! Spune: „Eu nu vă cer pentru aceasta răsplată!<sup foot_note=198533>2</sup>”. Aceasta nu este decât un îndemn pentru toate lumile<sup foot_note=198534>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Ei nu‑L preţuiesc pe Allah la măsura Sa dreaptă, când zic: „Allah nu a pogorât asupra oamenilor nimic!”. Spune: „Cine a pogorât Cartea pe care Moise a adus‑o ca lumină şi îndrumare [călăuză] pentru oameni? Voi o faceţi foi, arătându‑le, dar şi ascunzând multe [din ele]<sup foot_note=198535>1</sup>. Aţi fost învăţaţi<sup foot_note=198536>2</sup> ceea ce n‑aţi ştiut nici voi şi n‑au ştiut nici părinţii voştri”. Spune: „Allah [le‑a trimis]!” Şi apoi lasă‑i să se joace în rătăcirea lor!"
    },
    {
      "resource_id": 782,
      "text": "Această Carte<sup foot_note=198537>1</sup> binecuvântată, pe care Noi am pogorât‑o, întăreşte ceea ce exista deja înaintea ei, pentru ca tu să o previi pe Mama cetăţilor<sup foot_note=198538>2</sup> şi împrejurimile ei<sup foot_note=198539>3</sup>. Aceia care cred în Ziua de Apoi, vor crede şi în ea [Carte]<sup foot_note=198540>4</sup> şi vor păzi stăruitor Rugăciunea lor.<sup foot_note=198541>5</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi cine este mai nelegiuit decât acela care născoceşte minciuni şi le pune pe seama lui Allah sau care zice: „Mi s‑a revelat mie”, când lui nu i‑a fost revelat nimic, sau decât acela care zice: „Voi pogorî şi eu ceva asemănător cu ceea ce a pogorât Allah”? Dar de i‑ai vedea pe cei nelegiuiţi în chinurile morţii, în vreme ce îngerii întind mâinile lor<sup foot_note=198542>1</sup>, [zicând]: „Lăsaţi să iasă sufletele voastre! Astăzi veţi primi ca răsplată, osândă de umilire, pentru ceea ce aţi spus despre Allah, în afara adevărului, şi pentru că v‑aţi semeţit [faţă] de versetele Lui!”"
    },
    {
      "resource_id": 782,
      "text": "Şi acum aţi venit la Noi<sup foot_note=198543>1</sup>, singuri<sup foot_note=198544>2</sup>, precum v‑am creat pe voi la început<sup foot_note=198545>3</sup>, şi aţi lăsat în urma voastră tot ceea ce Noi v‑am dăruit. Şi nu‑i vedem Noi, împreună cu voi, pe mijlocitorii voştri, despre care aţi pretins că ar fi asociaţi. Acum s‑a tăiat orice legătură între voi şi v‑au părăsit pe voi aceia despre care aţi pretins [că ar fi mijlocitorii voştri]."
    },
    {
      "resource_id": 782,
      "text": "Allah este Cel care face să se crape seminţele şi sâmburii. El dă viaţă la ceea ce este mort<sup foot_note=198546>1</sup> şi face să moară ceea ce este viu. Acesta este Allah! Cum, atunci, vă lăsaţi voi abătuţi [de la El]?"
    },
    {
      "resource_id": 782,
      "text": "El face să se ivească zorile şi a statornicit noaptea pentru odihnă şi Soarele şi Luna pentru socotirea [timpului]. Aceasta este hotărârea şi rânduiala Celui Puternic [şi] Atoateştiutor [Al‑’Aziz, Al‑’Alim]."
    },
    {
      "resource_id": 782,
      "text": "El este Cel care v‑a făcut stelele, pentru ca să vă călăuziţi după ele în întunericurile uscatului şi ale mării. Noi am tâlcuit semnele pentru oamenii care ştiu<sup foot_note=198547>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "El este Cel care v‑a creat dintr‑un singur suflet<sup foot_note=198548>1</sup> şi v‑a dat loc de odihnă şi loc de repaus<sup foot_note=198549>2</sup>. Noi am tâlcuit semnele pentru oamenii care pricep."
    },
    {
      "resource_id": 782,
      "text": "El este Acela care a făcut să coboare apă din cer<sup foot_note=198550>1</sup>. Apoi, prin ea, Noi am făcut să încolţească toate plantele, din care după aceea am făcut să iasă verdeaţă, din care scoatem grăunţe, unele peste altele<sup foot_note=198551>2</sup>, iar din curmali – din mlădiţele lor – ciorchini deşi şi grădini de struguri, măslini şi rodii, asemănătoare şi diferite unele de altele<sup foot_note=198552>3</sup>. Priviţi la fructele lor când rodesc, crescând când se coc! În aceasta sunt semne pentru oamenii care cred."
    },
    {
      "resource_id": 782,
      "text": "Şi au făcut ca asociaţi ai lui Allah djinnii<sup foot_note=198553>1</sup>, în vreme ce El i‑a creat pe ei.<sup foot_note=198554>2</sup> Şi I‑au născocit Lui fii şi fiice<sup foot_note=198555>3</sup> în neştiinţa [lor]. Mărire Lui! El este deasupra tuturor celor cu care Îl înfăţişează!"
    },
    {
      "resource_id": 782,
      "text": "Făcătorul desăvârşit [Badi’] al cerurilor şi al pământului! Cum să aibă El un fiu, de vreme ce El nu a avut o soaţă? El le‑a creat pe toate şi El pe toate le ştie."
    },
    {
      "resource_id": 782,
      "text": "Acesta este Allah, Domnul vostru! Nu există altă divinitate în afară de El, Cel care le‑a făcut pe toate! Aşadar, adoraţi‑L pe El! Şi El este peste toate ocrotitor!"
    },
    {
      "resource_id": 782,
      "text": "Privirile nu‑L ajung<sup foot_note=198556>1</sup>, însă El prinde toate privirile<sup foot_note=198557>2</sup>. El este Cel Blând [şi] Bine Ştiutor [Latif, Khabir]!"
    },
    {
      "resource_id": 782,
      "text": "V‑au venit vouă dovezi de la Domnul vostru. Cel ce le vede limpede o face pentru sufletul său, iar cel care rămâne orb [la ele] o face împotriva lui [sufletului său], fiindcă eu nu sunt Păzitor peste voi."
    },
    {
      "resource_id": 782,
      "text": "Astfel schimbăm Noi semnele.<sup foot_note=198558>1</sup> E i n ‑au d ecât s ă z ică: „ Tu a i învăţat!”<sup foot_note=198559>2</sup>, dar Noi îl<sup foot_note=198560>3</sup> vom tâlcui limpede pentru oamenii care ştiu<sup foot_note=198561>4</sup>."
    },
    {
      "resource_id": 782,
      "text": "Urmează ceea ce ţi‑a fost revelat de către Domnul tău. Nu există altă divinitate în afara Lui! Şi nu‑i lua în seamă pe cei care‑I fac asociaţi!"
    },
    {
      "resource_id": 782,
      "text": "Dar dacă Allah ar voi, ei nu I‑ar face asociaţi! Însă Noi nu te‑am făcut păzitor peste ei şi tu nu eşti nici chezaş pentru ei<sup foot_note=198562>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Nu‑i ocărâţi pe aceia care sunt invocaţi afară de Allah<sup foot_note=198563>1</sup>, ca să nu‑L ocărască ei pe Allah, întru duşmănie şi nepricepere! Astfel am împodobit Noi [în ochii] fiecărei comunităţi făptuirea sa. Apoi, la Domnul lor va fi întoarcerea<sup foot_note=198564>2</sup> lor şi El le va vesti despre ceea ce au făptuit ei<sup foot_note=198565>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Ei jură pe Allah cu toată puterea jurămintelor lor că, dacă le va veni vreo minune<sup foot_note=198566>1</sup>, ei vor crede în ea [fără şovăire]. Spune: „Doară minunile se află numai la Allah!<sup foot_note=198567>2</sup>”, însă ce vă face să gândiţi că ei vor crede, când va veni la ei [vreo minune]?"
    },
    {
      "resource_id": 782,
      "text": "Noi le vom întoarce inimile şi privirile lor, pentru că ei nu au crezut prima oară<sup foot_note=198568>1</sup> şi Noi îi vom lăsa să rătăcească în nelegiuirea lor."
    },
    {
      "resource_id": 782,
      "text": "Şi de‑am fi pogorât Noi îngerii la ei, şi de le‑ar fi vorbit lor morţii şi‑am fi adunat Noi dinaintea lor toate cele, ei tot nu ar fi crezut, doar dacă ar fi voit Allah. Dar cei mai mulţi dintre ei sunt neştiutori."
    },
    {
      "resource_id": 782,
      "text": "Astfel am făcut Noi pentru fiecare profet duşmani – şeitani, dintre oameni şi djinni, care să se ispitească unii pe alţii cu vorbe împodobite, în chip înşelător.<sup foot_note=198569>1</sup> Însă dacă Domnul tău ar fi voit, ei nu ar fi putut să o facă. Deci părăseşte‑i pe ei laolaltă cu ceea ce născocesc ei!"
    },
    {
      "resource_id": 782,
      "text": "Să asculte la ele<sup foot_note=198570>1</sup> inimile acelora care nu cred în Viaţa de Apoi, să afle plăcere în ele şi să săvârşească<sup foot_note=198571>2</sup> ceea ce ei săvârşesc<sup foot_note=198572>3</sup>!"
    },
    {
      "resource_id": 782,
      "text": "[Voiţi voi] să caut eu un alt judecător în afara lui Allah, când El este Cel care v‑a trimis vouă Cartea lămurită?<sup foot_note=198573>1</sup> Aceia cărora le‑am dat Noi Cartea<sup foot_note=198574>2</sup> ştiu că ea este pogorâtă de la Domnul tău cu Adevărul. Nu fi, aşadar, dintre aceia care se îndoiesc!<sup foot_note=198575>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Cuvântul Domnului tău a fost plin de adevăr şi dreptate. Nu este nimeni care să schimbe cuvintele Sale<sup foot_note=198576>1</sup>, iar El este Cel care Aude Totul [şi] Atoateştiutor [As‑Sami’, Al‑Alim]!"
    },
    {
      "resource_id": 782,
      "text": "De te‑ai supune celor mai mulţi de pe pământ<sup foot_note=198577>1</sup>, ei te‑ar abate de la calea lui Allah, căci ei nu urmează decât bănuielile<sup foot_note=198578>2</sup> [lor] şi ei nu fac decât să născocească minciuni."
    },
    {
      "resource_id": 782,
      "text": "Cu adevărat Domnul tău îi cunoaşte cel mai bine pe aceia care se abat de la calea Lui şi El este Cel care‑i cunoaşte cel mai bine şi pe aceia care urmează calea cea dreaptă."
    },
    {
      "resource_id": 782,
      "text": "Mâncaţi [numai] din cele peste care s‑a pomenit numele lui Allah<sup foot_note=198579>1</sup>, dacă voi sunteţi încrezători în versetele Lui."
    },
    {
      "resource_id": 782,
      "text": "Ce aveţi voi ca să nu mâncaţi din cele peste care s‑a pomenit numele lui Allah?<sup foot_note=198580>1</sup> El doară v‑a lămurit vouă limpede ceea ce v‑a oprit, afară de cele la care sunteţi nevoiţi.<sup foot_note=198581>2</sup> M ulţi s e amăgesc prin poftele lor, fără să ştie. Domnul tău îi cunoaşte cel mai bine pe cei nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "Păziţi‑vă de păcatul învederat, ca şi de cel ascuns! Cei care dobândesc păcatul vor primi răsplata pentru ceea ce au săvârşit."
    },
    {
      "resource_id": 782,
      "text": "Şi nu mâncaţi din cel peste care nu s‑a pomenit numele lui Allah, căci aceasta este nelegiuire! Şeitanii îi vor ispiti pe aliaţii lor să se certe cu voi<sup foot_note=198582>1</sup>. De le veţi da ascultare<sup foot_note=198583>2</sup>, veţi fi şi voi politeişti.<sup foot_note=198584>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Oare acela care a fost mort<sup foot_note=198585>1</sup> şi pe care Noi l‑am readus la viaţă<sup foot_note=198586>2</sup> şi i‑am dat lui lumină, după care se călăuzeşte, şi umblă printre oameni poate să fie asemenea cu acela care se află în întunericuri, de unde nu poate ieşi<sup foot_note=198587>3</sup>? Aşa li s‑a împodobit celor necredincioşi ceea ce ei făceau.<sup foot_note=198588>4</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi tot astfel am pus Noi în fiecare cetate pe marii ei făcători de rele să uneltească<sup foot_note=198589>1</sup>, însă ei nu vor unelti decât împotriva lor înşişi, fără ca ei să‑şi dea seama."
    },
    {
      "resource_id": 782,
      "text": "Şi dacă a venit la ei un semn<sup foot_note=198590>1</sup>, au zis ei: „Nu vom crede noi până nu ni se va da ceva asemănător cu ceea ce a fost dat trimişilor lui Allah<sup foot_note=198591>2</sup>. Însă Allah ştie mai bine cui trimite mesajul Său. Pe cei care au săvârşit mari răutăţi îi va lovi umilirea lui Allah şi osândă aspră pentru ceea ce ei au uneltit."
    },
    {
      "resource_id": 782,
      "text": "De voieşte Allah să călăuzească pe cineva, atunci îi deschide pieptul pentru Islam<sup foot_note=198592>1</sup>, iar dacă voieşte să ducă pe cineva la rătăcire, atunci îi face pieptul îngust şi închis, ca şi cum s‑ar căzni să se urce în cer.<sup foot_note=198593>2</sup> Astfel trimite Allah osânda asupra acelora care nu cred."
    },
    {
      "resource_id": 782,
      "text": "Acesta<sup foot_note=198594>1</sup> este drumul drept al Domnului tău. Noi am tâlcuit în amănunţime semnele<sup foot_note=198595>2</sup> p entru o amenii c are î şi amintesc."
    },
    {
      "resource_id": 782,
      "text": "Ei vor avea Casa Păcii<sup foot_note=198596>1</sup> la Domnul lor. Şi El este Ocrotitorul lor pentru ceea ce fac<sup foot_note=198597>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "În Ziua în care îi va aduna El pe toţi<sup foot_note=198598>1</sup>, [le va zice]: „O, obşte a djinnilor!<sup foot_note=198599>2</sup> Prea mult i‑aţi silnicit pe oameni!<sup foot_note=198600>3</sup>” Iar aliaţii lor din rândul oamenilor vor zice: „O, Doamne! Noi am avut folos unii de la alţii, dar noi am ajuns la sorocul pe care Tu ni l‑ai hotărât nouă!<sup foot_note=198601>4</sup>” El va răspunde: „Focul este sălaşul vostru şi veşnic veţi rămâne în el, numai dacă Allah va voi altfel<sup foot_note=198602>5</sup>, căci Domnul tău este Înţelept, Atoateştiutor [Hakim, ‘Alim]!"
    },
    {
      "resource_id": 782,
      "text": "Astfel îi vom pune noi pe unii nelegiuiţi<sup foot_note=198603>1</sup> peste alţii<sup foot_note=198604>2</sup>, după cum şi‑au agonisit."
    },
    {
      "resource_id": 782,
      "text": "O, obşte a djinnilor şi a oamenilor! N‑au venit, oare, la voi trimişi, aleşi dintre voi, care să vă vestească semnele Mele<sup foot_note=198605>1</sup> şi să vă prevină asupra întâlnirii cu această Zi a voastră<sup foot_note=198606>2</sup>? Vor zice ei: „Noi facem mărturie împotriva noastră înşine!”<sup foot_note=198607>3</sup> Şi i‑a amăgit pe ei viaţa lumească<sup foot_note=198608>4</sup>; şi ei au făcut mărturie împotriva lor înşişi<sup foot_note=198609>5</sup>, cum că ei au fost într‑adevăr necredincioşi."
    },
    {
      "resource_id": 782,
      "text": "Aceasta pentru că Domnul tău nu a fost nimicitor al cetăţilor, cu nedreptate, dacă locuitorii lor nu au fost preveniţi<sup foot_note=198610>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Pentru fiecare sunt trepte [deosebite]<sup foot_note=198611>1</sup>, după cele pe care le‑a făptuit, căci Domnului tău nu‑I este necunoscut ceea ce ei fac."
    },
    {
      "resource_id": 782,
      "text": "Domnul tău nu are nevoie [de nimeni şi de nimic]<sup foot_note=198612>1</sup> şi este cu îndurare. El dacă ar voi, v‑ar putea face să pieriţi şi ar lăsa în urma voastră ceea ce El ar voi, tot aşa cum v‑a creat şi pe voi din urmaşii unui alt neam<sup foot_note=198613>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Cele care vi se făgăduiesc vor veni [neîndoielnic], iar voi nu le veţi putea împiedica."
    },
    {
      "resource_id": 782,
      "text": "Spune: „O, neam al meu! Pliniţi după putinţa voastră şi eu voi plini [după putinţa mea]! Şi veţi afla voi cine va avea izbândă în Casă”<sup foot_note=198614>1</sup>. Este acesta [lucru] neîndoielnic: Cei nelegiuiţi nu vor izbândi [niciodată]!"
    },
    {
      "resource_id": 782,
      "text": "Ei<sup foot_note=198615>1</sup> I‑au hotărât lui Allah o parte din recoltele şi din dobitoacele<sup foot_note=198616>2</sup> pe care El le‑a izvodit şi au zis: „Aceasta este pentru Allah – după pretenţia lor mincinoasă! – iar asta este pentru asociaţii<sup foot_note=198617>3</sup> noştri!” Dar, ceea ce a fost pentru asociaţii lor, nu a ajuns la Allah, pe când ceea ce a fost pentru Allah a ajuns la asociaţii lor. Şi cât de prost au judecat ei!<sup foot_note=198618>4</sup>"
    },
    {
      "resource_id": 782,
      "text": "Tot astfel i‑au ademenit asociaţii lor pe mulţi dintre idolatri să‑şi omoare copiii<sup foot_note=198619>1</sup>, ca să‑i piardă şi pe ei şi ca să le întunece religia lor<sup foot_note=198620>2</sup>. Şi de‑ar fi voit Allah, n‑ar fi făcut ei aceasta. Deci lasă‑i pe ei laolaltă cu ceea ce născocesc!"
    },
    {
      "resource_id": 782,
      "text": "Şi au zis ei<sup foot_note=198621>1</sup>: „Acestea sunt vite şi recolte oprite. Nu mănâncă din ele decât aceia care voim noi!”<sup foot_note=198622>2</sup>, după pretenţia lor mincinoasă!<sup foot_note=198623>3</sup> Sunt şi vite ale căror spinări au fost oprite<sup foot_note=198624>4</sup> şi vite peste care nu rostesc ei numele lui Allah, născocind şi punând pe seama Lui! El îi va răsplăti pentru ceea ce ei au născocit!"
    },
    {
      "resource_id": 782,
      "text": "Şi au mai spus ei: „Ceea ce se află în pântecul acestor vite<sup foot_note=198625>1</sup> e ste m enit n umai b ărbaţilor noştri şi este oprit soaţelor noastre!” Dacă, însă, acesta [se naşte] mort, atunci sunt ei părtaşi. Însă Allah îi va răsplăti pentru porunca lor căci El este Înţelept, Atoateştiutor [Hakim, ‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "Au pierdut aceia care şi‑au omorât copiii, din neghiobie şi neştiinţă<sup foot_note=198626>1</sup>, şi care au oprit ceea ce Allah le‑a dat pentru trai, născocind minciuni pe seama lui Allah! Ei sunt în rătăcire şi nu au fost bine călăuziţi."
    },
    {
      "resource_id": 782,
      "text": "El este Cel care face să crească grădini cu spalieri<sup foot_note=198627>1</sup> şi fără spalieri<sup foot_note=198628>2</sup>; curmalii şi culturile cu felurite roade, măslinii şi rodiile, asemănătoare şi deosebite. Mâncaţi din roadele lor, când ele rodesc, şi daţi dreptul din ele [dania] în ziua culesului şi nu risipiţi, căci El nu‑i iubeşte pe risipitori!"
    },
    {
      "resource_id": 782,
      "text": "Şi [El a creat] printre vite unele pentru purtat poveri şi altele pentru întins [pe jos]<sup foot_note=198629>1</sup>. Mâncaţi din ceea ce v‑a menit Allah pentru trai<sup foot_note=198630>2</sup> şi nu urmaţi paşii lui Şeitan<sup foot_note=198631>3</sup>, căci el vă este duşman învederat!"
    },
    {
      "resource_id": 782,
      "text": "[El a creat] opt suflete în perechi<sup foot_note=198632>1</sup>: două ovine şi două caprine. Spune<sup foot_note=198633>2</sup>: „Pe cei doi bărbătuşi i‑a oprit El sau pe cele două femeiuşe, ori ce este cuprins în pântecele celor două femeiuşe? Spuneţi‑Mi Mie, cu ştiinţă, dacă voi aveţi dreptate cu adevărat?”"
    },
    {
      "resource_id": 782,
      "text": "Două cămile şi două bovine. Spune: „Cei doi bărbătuşi i‑a oprit El sau cele două femeiuşe, ori ce este cuprins în pântecele celor două femeiuşe? Sau aţi fost voi, cumva, martori când v‑a poruncit Allah aceasta?!” Şi cine este mai nelegiuit decât acela care născoceşte minciuni şi le pune pe seama lui Allah, pentru a‑i rătăci pe oameni, în necunoştinţă? Allah nu‑i călăuzeşte pe oamenii nelegiuiţi!"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Eu nu găsesc în ceea ce mi‑a fost revelat mie ceva oprit de a fi mâncat de către cel care mănâncă<sup foot_note=198634>1</sup>, decât dacă este mortăciune sau sânge care s‑a scurs<sup foot_note=198635>2</sup> sau carne de porc<sup foot_note=198636>3</sup> – aceasta fiind murdărie – sau ceva pângărit, peste care s‑a rostit numele altcuiva decât al lui Allah”. Iar dacă cineva a fost constrâns<sup foot_note=198637>4</sup>, fără plăcere şi fără poftă<sup foot_note=198638>5</sup>, Domnul tău este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Iar acelora care s‑au iudaizat le‑am oprit Noi pe toate cele cu o unghie, iar de la bovine şi ovine le‑am oprit Noi lor grăsimile, în afară de ceea ce poartă pe spatele lor sau este în măruntaie sau se amestecă între oase<sup foot_note=198639>1</sup>. Astfel i‑am pedepsit Noi pentru fărădelegea lor şi Noi spunem numai Adevărul."
    },
    {
      "resource_id": 782,
      "text": "Iar dacă te invinuiesc de minciună, atunci spune‑le: „Domnul vostru este cu nemărginită îndurare, însă nu se va putea întoarce asprimea sa de la neamul de nelegiuiţi”."
    },
    {
      "resource_id": 782,
      "text": "Vor zice aceia care Îi fac asociaţi<sup foot_note=198640>1</sup>: „De ar fi voit Allah, nu I‑am fi făcut asociaţi nici noi, nici părinţii noştri şi nici nu am fi oprit nimic”!<sup foot_note=198641>2</sup> Tot astfel i‑au învinuit şi cei de dinaintea lor de minciună [pe profeţi], până ce au gustat asprimea Noastră<sup foot_note=198642>3</sup>. Spune: „Aveţi voi vreo ştire<sup foot_note=198643>4</sup> pe care să ne‑o arătaţi? Voi nu urmaţi decât bănuieli şi voi nu faceţi decât să minţiţi!”."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Numai la Allah se află dovada convingătoare! Iar dacă El ar fi voit, v‑ar fi călăuzit pe voi toţi”."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Aduceţi‑i pe martorii voştri care pot întări că Allah le‑a oprit pe acestea!” Iar dacă ei fac mărturie, tu să nu mărturiseşti împreună cu ei şi să nu urmezi poftele acelora care socotesc semnele noastre mincinoase şi ale acelora care nu cred în Ziua de Apoi şi fac egali Domnului lor."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Veniţi să vă citesc ceea ce Domnul vostru v‑a oprit [cu adevărat]: Să nu‑I asociaţi Lui nimic; să fiţi buni cu părinţii<sup foot_note=198644>1</sup>; să nu‑i omorâţi pe copiii voştri de teama sărăciei<sup foot_note=198645>2</sup>, căci Noi vă vom da cele de trai atât vouă cât şi lor; nu vă apropiaţi de cele ruşinoase, nici cele care se văd, nici cele care sunt ascunse<sup foot_note=198646>3</sup>; nu ucideţi sufletul pe care l‑a oprit Allah, decât pe drept!<sup foot_note=198647>4</sup>” Acestea vi le‑a poruncit [Allah]; poate că voi veţi pricepe!"
    },
    {
      "resource_id": 782,
      "text": "Şi să nu vă apropiaţi de averea orfanului, decât cu ceea ce aţi putea s‑o faceţi şi mai bună<sup foot_note=198648>1</sup>, până când el nu ajunge la maturitate<sup foot_note=198649>2</sup>; şi împliniţi măsurarea şi cântărirea cu dreptate<sup foot_note=198650>3</sup>! căci Noi nu impunem unui suflet decât atât cât poate el. Iar când spuneţi [ceva]<sup foot_note=198651>4</sup>, fiţi drepţi, chiar când este vorba de o rudă apropiată şi ţineţi‑vă legământul faţă de Allah!” Acestea vi le‑a poruncit [Allah], poate că voi vă aduceţi aminte!"
    },
    {
      "resource_id": 782,
      "text": "„Şi acesta este drumul Meu drept! Deci urmaţi‑l şi nu urmaţi căile care vă abat de la drumul Lui<sup foot_note=198652>1</sup>!” Acestea vi le‑a poruncit; poate că voi veţi fi cu frică!"
    },
    {
      "resource_id": 782,
      "text": "Apoi, Noi i‑am dat lui Moise Cartea<sup foot_note=198653>1</sup>, împlinind binecuvântarea, ca răsplată pentru acela care a făcut bine, ca o înfăţişare amănunţită a tuturor lucrurilor, drept călăuză şi îndurare. Poate că ei vor crede în întâlnirea cu Domnul lor!<sup foot_note=198654>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Iar aceasta<sup foot_note=198655>1</sup> este o Carte binecuvântată<sup foot_note=198656>2</sup> pe care Noi am pogorât‑o. Urmaţi‑o şi temeţi‑vă<sup foot_note=198657>3</sup>! Poate că vi se va arăta îndurare!"
    },
    {
      "resource_id": 782,
      "text": "Pentru ca voi să nu spuneţi<sup foot_note=198658>1</sup>: „Doară Cartea<sup foot_note=198659>2</sup> a fost pogorâtă pentru două neamuri, înaintea noastră, dar noi am rămas nepăsători faţă de studiul lor”<sup foot_note=198660>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Sau să spuneţi: „Dacă ne‑ar fi fost trimisă nouă Cartea<sup foot_note=198661>1</sup>, noi am fi fost, neîndoielnic, mai bine călăuziţi decât ei<sup foot_note=198662>2</sup>! Şi iată că de la Domnul vostru v‑a venit vouă dovadă limpede, călăuzire şi îndurare. Şi cine este mai nelegiuit decât acela care ia versetele lui Allah drept minciuni şi se abate de la ele<sup foot_note=198663>3</sup>? Însă Noi îi vom răsplăti pe cei care se îndepărtează de la versetele Noastre cu grea pedeapsă, pentru că ei abat [pe alţii de la ele]<sup foot_note=198664>4</sup>."
    },
    {
      "resource_id": 782,
      "text": "Oare aşteaptă ei altceva decât să vină îngerii la ei<sup foot_note=198665>1</sup> s au s ă v ină Domnul tău<sup foot_note=198666>2</sup> s au s ă l e v ină u nele s emne<sup foot_note=198667>3</sup> d e l a D omnul tău<sup foot_note=198668>4</sup>? În ziua când vor veni unele semne de la Domnul tău, nu‑i va mai fi de folos nici unui suflet credinţa sa dacă el nu a crezut mai înainte sau dacă nu a dobândit nimic bun prin credinţa sa! Spune: „Aşteptaţi!” Şi Noi aşteptăm<sup foot_note=198669>5</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Tu nu eşti răspunzător cu nimic pentru aceia care şi‑au fărâmiţat religia lor în secte.<sup foot_note=198670>1</sup> S oarta l or d epinde n umai d e A llah. Ş i apoi El le va vesti ceea ce au făcut<sup foot_note=198671>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Acela care va veni<sup foot_note=198672>1</sup> cu o faptă bună va avea parte de zece asemenea ei, iar acela care va veni cu o faptă rea nu va fi răsplătit decât cu o faptă pe măsura ei. Dar nu li se va face nici o nedreptate!"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Într‑adevăr, Domnul meu m‑a călăuzit pe un drum drept<sup foot_note=198673>1</sup>, o religie adevărată – religia lui Avraam cel drept întru credinţă, care nu a fost printre cei care au făcut asociaţi [lui Allah]!”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Într‑adevăr, Rugăciunea mea, actele mele de devoţiune, viaţa mea şi moartea mea îi aparţin lui Allah, Stăpânul lumilor!"
    },
    {
      "resource_id": 782,
      "text": "El nu are nici un asociat! Astfel mi s‑a poruncit şi eu sunt primul dintre musulmani!”<sup foot_note=198674>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Să caut eu un alt Domn în afară de Allah<sup foot_note=198675>1</sup>, când El este Stăpân peste toate? Nici un suflet nu va agonisi decât împotriva sa. Şi nici un [suflet] purtător de poveri<sup foot_note=198676>2</sup> nu va purta povara altuia!”. Şi apoi la Domnul vostru se află întoarcerea voastră şi El vă va vesti despre cele asupra cărora aţi fost cu păreri diferite."
    },
    {
      "resource_id": 782,
      "text": "El este acela care v‑a făcut pe voi urmaşi pe pământ<sup foot_note=198677>1</sup>, care v‑a ridicat pe unii dintre voi deasupra altora, în trepte<sup foot_note=198678>2</sup>, pentru a vă cerca întru ceea ce v‑a dat. Cu adevărat Domnul tău este repede la pedeapsă, însă El este Iertător, Îndurător [Ghafur, Rahim]."
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "6" }
  }
}
