{
  "translations": [
    {
      "resource_id": 790,
      "text": "পূৰ্ণ সম্পুৰ্ণতা আৰু মুহাব্বতৰ সৈতে উচ্চ শ্ৰেণীৰ সকলো ধৰণৰ প্ৰশংসা কেৱল আল্লাহৰ বাবে নিৰ্দিষ্ট, যিজনে আকাশমণ্ডল আৰু পৃথিৱীক পূৰ্বৰ কোনো উদাহৰণ নোহোৱাকৈ সৃষ্টি কৰিছে, লগতে দিন ৰাতি সৃষ্টি কৰিছে, উভয়ে আৱৰ্তনশীল। তেৱেঁই ৰাতিক অন্ধকাৰাচ্ছন্ন কৰিছে আৰু দিনক কৰিছে আলোকিত। ইয়াৰ পিছতো যিসকল কাফিৰ হৈ গৈছে, সিহঁতে আনক আল্লাহৰ সমান কৰি লৈছে, আৰু তেওঁৰ সমকক্ষ বনাই লৈছে।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই তোমালোকক মাটিৰে সৃষ্টি কৰিছে, যেতিয়া তোমালোকৰ আদি পিতা আদম আলাইহিছ ছালামক মাটিৰে সৃষ্টি কৰিছে। তাৰ পিছত তেৱেঁই তোমালোকৰ বাবে পাৰ্থিৱ জীৱনৰ সময় নিৰ্ধাৰিত কৰিছে, আৰু তেৱেঁই তোমালোকৰ বাবে আৰু এটা সময় নিৰ্ধাৰিত কৰিছে ক্বিয়ামতৰ বাবে যিটো তেওঁৰ বাহিৰে আন কোনেও নাজানে। তথাপিও তোমালোকে আল্লাহৰ পুনৰুত্থানৰ ক্ষমতাৰ প্ৰতি সন্দেহ পোষণ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীত কেৱল তেৱেঁই সত্য উপাস্য, কোনো বস্তু তেওঁৰ পৰা গোপন নহয়। তোমালোকৰ প্ৰকাশ্য অপ্ৰকাশ্য কৰ্ম, কথা তথা নিয়্যত সম্পৰ্কে তেওঁ জ্ঞাত। তেওঁ তোমালোকক ইয়াৰ প্ৰতিদানো দিব।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলৰ ওচৰত সিহঁতৰ প্ৰতিপালকৰ তৰফৰ পৰা যি প্ৰমাণেই আহিছে সেইটোকেই সিহঁতে কোনো গুৰুত্ব নিদি পৰিত্যাগ কৰিছে। এতেকে সিহঁতৰ ওচৰত তাওহীদ তথা ৰাছুলৰ সত্যতাৰ প্ৰকাশ্য তথা স্পষ্ট দলীল প্ৰমাণ আহিছে, তথাপিও সিহঁতে ইয়াৰ পৰা মুখ ঘূৰাই লয়।"
    },
    {
      "resource_id": 790,
      "text": "যদি সিহঁতে এই স্পষ্ট প্ৰমাণবোৰৰ পৰা মুখ ঘূৰাই লয়, (তেন্তে এয়া কোনো আচৰিত কথা নহয়) কিয়নো সিহঁতে ইয়াতকৈয়ো স্পষ্ট বিষয়ৰ পৰাও মুখ ঘূৰাই লৈছে। সিহঁতে কোৰআনক অস্বীকাৰ কৰিছে, যিটো মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে লৈ আহিছে। কিন্তু ক্বিয়ামতৰ দিনা যেতিয়া সিহঁতে শাস্তি দেখিবলৈ পাব, তেতিয়া সিহঁতৰ মনত পৰিব যে, সিহঁতে যিটোক উপহাস কৰিছিল সেইটোৱেই সত্য।"
    },
    {
      "resource_id": 790,
      "text": "কাফিৰসকলে আল্লাহৰ এই নীতি নাজানে নেকি যে, তেওঁ অত্যাচাৰী জাতিক ধ্বংস কৰে। ইহঁতৰ পূৰ্বে আল্লাহে অসংখ্য জাতিক নাশ কৰিছে, সিহঁতক তেওঁ এনেকুৱা শক্তি তথা পৃথিৱীত প্ৰতিষ্ঠিত হ'বলৈ এনেকুৱা মাধ্যম প্ৰদান কৰিছিল, যিবোৰ এইসকল কাফিৰক দিয়া হোৱা নাই। সিহঁতৰ ওপৰত ধাৰাসাৰ বৰষুণ দিছিল আৰু সিহঁতৰ আবাসস্থলৰ তলেদি নদী প্ৰবাহিত কৰিছিল, তথাপিও সিহঁতে আল্লাহক অৱজ্ঞা কৰিছিল। ফলত আল্লাহে সিহঁতৰ পাপকৰ্মৰ কাৰণে সিহঁতক ধ্বংস কৰিছিল, আৰু সিহঁতৰ পিছত অন্য জাতিক সৃষ্টি কৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "(হে ৰাছুল) যদি মই কাগজত লিখা পুথি অৱতীৰ্ণ কৰোঁ, আৰু সেয়া যদি সিহঁতে নিজ চকুৰে দেখা পায় তথা নিজ হাতেৰে চুই দেখে, তথাপিও সিহঁতে নিজৰ অবাধ্যতাৰ কাৰণে ইয়াক অস্বীকাৰ কৰিব আৰু ঈমান পোষণ নকৰিব। লগতে ক'ব, আপুনি যি লৈ আহিছে এয়া স্পষ্ট যাদু। এতেকে ইয়াৰ প্ৰতি আমি ঈমান পোষণ নকৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "কাফিৰসকলে কয়ঃ আল্লাহে যদি মুহাম্মদৰ সৈতে এজন ফিৰিস্তা অৱতীৰ্ণ কৰিলেহেঁতেন, যিজনে সাক্ষী হৈ ক'লেহেঁতেন যে, এওঁ ৰাছুল, তেন্তে আমি ঈমান আনিলোহেঁতেন। আমি যদি সিহঁতৰ মনোকামনা অনুসাৰে ফিৰিস্তা অৱতীৰ্ণ কৰিলোহেঁতেন, আৰু যদি সিহঁতে ইয়াৰ পিছতো ঈমান পোষণ নকৰিলেহেঁতেন, তেন্তে আমি সিহঁতক তাওবাৰ অৱকাশ নিদিয়াকৈয়ে ধ্বংস কৰিলোহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "যদি আমি কোনো ফিৰিস্তাক নবী বনালোহেঁতেন, তেন্তে তেওঁকো কোনো পুৰুষ ৰূপতে বনালোহেঁতেন, যাতে তেওঁ সিহঁতৰ কথা শুনিব পাৰে আৰু শিকিব পাৰে। কিয়নো যদি ফিৰিস্তাক বাস্তৱৰূপে প্ৰেৰণ কৰিলেহেঁতেন তেন্তে এনেকুৱা কৰিব নোৱাৰিলেহেঁতেন। আনহাতে যদি কোনো মানৱ ৰূপে প্ৰেৰণ কৰিলোহেঁতেন, তেন্তে তেওঁৰ বিষয়টো তোমালোকৰ বাবে কষ্টকৰ হৈ পৰিলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "যদি ইহঁতে আপোনাৰ লগত উপহাস কৰি আপোনাৰ প্ৰতি ফিৰিস্তা অৱতীৰ্ণ হোৱাৰ আবেদন কৰে, তেন্তে জানি থওঁক, ইহতৰ পূৰ্বৰ জাতি সকলেও নিজ ৰাছুলৰ লগত উপহাস কৰিছিল। ফলত সিহঁতক সেই শাস্তিয়ে পৰিবেষ্টন কৰিলে যিটোক সিহঁতে অস্বীকাৰ কৰিছিল। সিহঁতক যেতিয়া এই শাস্তিৰ পৰা ভয় দেখুৱা হৈছিল, সিহঁতে তেতিয়া উপহাস কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই অস্বীকাৰকাৰী তথা উপহাসকাৰী সকলক কৈ দিয়ক যে, পৃথিৱীত ঘূৰি পকি চোৱা, আল্লাহৰ ৰাছুলসকলক অস্বীকাৰ কৰা ব্যক্তি বিলাকৰ কি পৰিণাম হৈছিল। সিহঁত শক্তিশালী হোৱাৰ পিছতো আল্লাহে সিহঁতক শাস্তি প্ৰদান কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতক সোধক যে, আকাশ, পৃথিৱী আৰু এই দুয়োৰ মাজত যি যি আছে সেই সকলোবোৰ কাৰ অধীনস্থ? আপুনি কৈ দিয়ক, সেই সকলোবোৰ আল্লাহৰ অধীনস্থ। তেওঁ বান্দাসকলৰ প্ৰতি অনুগ্ৰহ কৰি, দয়া কৰাটো নিজৰ ওপৰত অনিবাৰ্য কৰি লৈছে। সেয়ে তেওঁ সিহঁতক শীঘ্ৰে শাস্তি প্ৰদান নকৰে। কিন্তু যদি সিহঁতে তাওবা নকৰে (তেন্তে সিহঁতে জানি থোৱা উচিত যে) আল্লাহে সিহঁত সকলোকে ক্বিয়ামতৰ দিনা একত্ৰিত কৰিব। যি দিন সম্পৰ্কে কোনো সন্দেহ নাই। যিসকলে আল্লাহক অস্বীকাৰ কৰি নিজৰে ক্ষতি সাধন কৰিছে, সেই সকলেই ঈমান পোষণ নকৰে, (ঈমান পোষণ কৰিলে) নিজকে ক্ষতিৰ পৰা ৰক্ষা কৰিব পাৰিলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "দিন আৰু ৰাতিৰ মাজত যি আছে সেই সকলো একমাত্ৰ আল্লাহৰেই। আৰু তেওঁ সিহঁতৰ কথা শ্ৰৱণকাৰী, সিহঁতৰ কৰ্ম সম্পৰ্কে সম্যক অৱগত তথা তেওঁ সিহঁতক ইয়াৰ প্ৰতিদান প্ৰদান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সেইসকল মুশ্বৰিকক কৈ দিয়ক, যিসকলে আল্লাহৰ লগতে মূৰ্তি আদিৰো পূজা-পাঠ কৰে, এইটো বিবেক সন্মত হ'ব পাৰেনে যে, মই আল্লাহৰ বাহিৰে আনক সহায়ক হিচাপে মানি লম অথবা তাৰ ওচৰত আশ্ৰয় প্ৰাৰ্থনা কৰিম, অথচ আল্লাহেই আকাশ আৰু পৃথিৱী সৃষ্টি কৰিছে পূৰ্বৰ কোনো উপমা নোহোৱাকৈ। তেৱেঁই বান্দাসকলৰ মাজত যাক ইচ্ছা কৰে জীৱিকা প্ৰদান কৰে। কিন্তু কোনো বান্দাই তেওঁক জীৱিকা প্ৰদান নকৰে। তেওঁ বান্দাসকলৰ পৰা অমুখাপেক্ষী। কিন্তু সকলোৱে তেওঁৰ মুখাপেক্ষী। হে ৰাছুল! আপুনি কৈ দিয়ক যে, আল্লাহে মোক আদেশ কৰিছে, মই যেন এই উম্মতৰ মাজত সৰ্বপ্ৰথম আত্মসমৰ্পনকাৰী হৈ যাওঁ। লগতে মোক সেই সকল লোকৰ অন্তৰ্ভুক্ত হ'বলৈ নিষেধ কৰিছে, যিসকলে তেওঁৰ সৈতে আনক অংশীদাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কৈ দিয়ক যে, যদি মই শ্বিৰ্ক তথা আন আন হাৰাম কৰ্মৰ দ্বাৰা আল্লাহৰ অবাধ্যতা কৰো অথবা ঈমান তথা আন কোনো সত্কৰ্ম নকৰো, যিবোৰ কৰাৰ তেওঁ মোক আদেশ প্ৰদান কৰিছে, তেন্তে তেওঁ ক্বিয়ামতৰ দিনা মোক মহাশাস্তি প্ৰদান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "ক্বিয়ামতৰ দিনা আল্লাহে যাক শাস্তিৰ পৰা ৰক্ষা কৰিব, তেওঁ আল্লাহৰ অনুগ্ৰহত সাফল্যমণ্ডিত হ'ব। শাস্তিৰ পৰা মুক্তি পোৱাটোৱে আটাইতকৈ ডাঙৰ আৰু স্পষ্ট সফলতা।"
    },
    {
      "resource_id": 790,
      "text": "হে আদম সন্তান! যদি আল্লাহৰ ফালৰ পৰা তোমালোকৰ ওপৰত কোনো বিপদ আহি পৰে, তেন্তে আল্লাহৰ বাহিৰে কোনেও সেই বিপদ দূৰ কৰিব নোৱাৰে। আনহাতে যদি কোনো কল্যাণ লাভ হয়, তেন্তে তেওঁৰ অনুগ্ৰহক কোনেও প্ৰতিৰোধ কৰিব নোৱাৰে। তেওঁ সকলো বস্তুৰ ওপৰত ক্ষমতাৱান, একোৱেই তেওঁক অপাৰগ কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁ বান্দাসকলৰ ওপৰত প্ৰভূত্বশীল আৰু প্ৰভাৱশালী। সকলো ফালৰ পৰা তেওঁ সৰ্বোচ্চ। তেওঁক কোনেও অপাৰগ কৰিব নোৱাৰে, তেওঁৰ ওপৰত কোনেও শক্তি প্ৰয়োগ কৰিব নোৱাৰে। সকলোৱে তেওঁৰ ওচৰত বিনীত। তেওঁ নিজৰ মৰ্যাদানুসাৰে বান্দাসকলৰ ওপৰত বিৰাজমান। তেওঁ সৃষ্টি কৰাৰ ক্ষেত্ৰত, নিয়ন্ত্ৰণৰ ক্ষেত্ৰত আৰু চৰীয়ত প্ৰণয়নত মহাপ্ৰজ্ঞাৱান। সকলো বিষয়ে সম্যক অৱগত, তেওঁৰ পৰা কোনো বস্তু গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! সেই সকল মুশ্বৰিকক কৈ দিয়ক, যিসকলে আপোনাক অস্বীকাৰ কৰেঃ মোৰ সত্যতাৰ আটাইতকৈ ডাঙৰ সাক্ষ্যজন কোন জানানে, আপুনিয়ে কৈ দিয়ক যে, তোমালোকৰ আৰু মোৰ মাজত আটাইতকৈ ডাঙৰ সাক্ষ্যজন হৈছে আল্লাহ তাআলা। মই তোমালোকৰ ওচৰত কি লৈ আহিছো সেয়া তেওঁ জানে, আৰু তোমালোকে কি দৰে সঁহাৰি জনাবা সেইটোও তেওঁ জানে। আল্লাহে অহীৰ দ্বাৰা মোক এই কোৰআন প্ৰদান কৰিছে, যাতে মই ইয়াৰ দ্বাৰা তোমালোকক আৰু সেই সকলো মানৱ আৰু জিনক সতৰ্ক কৰি দিব পাৰো, যাৰ ওচৰত এই কোৰআন গৈ পাব। হে মুশ্বৰিকসকল! তোমালোকে বিশ্বাস পোষণ কৰা নেকি যে, আল্লাহৰ বাহিৰেও কোনোবা উপাস্য আছে? হে ৰাছুল! আপুনি কৈ দিয়ক, তোমালোকে যিটো বিশ্বাস কৰা সেইটোক মই বিশ্বাস নকৰো, কাৰণ সেয়া হৈছে বাতিল। উপাস্য একমাত্ৰ আল্লাহ, তেওঁৰ কোনো অংশীদাৰ নাই। লগতে মই সেই সকলোবোৰ প্ৰত্যাখ্যান কৰো যিবোৰক তোমালোকে তেওঁৰ লগত অংশী কৰা।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াহুদী যিসকলক তাওৰাত প্ৰদান কৰিছিলো, তথা ঈছায়ী যিসকলক আমি ইঞ্জীল প্ৰদান কৰিছিলো, সিহঁতে ভালদৰেই জানে যে, মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম আল্লাহৰ নবী। যিদৰে সিহঁতে অন্য লোকৰ সন্তানসকলৰ মাজত নিজৰ সন্তান বাচি উলিয়াই। সিহঁতে নিজকে জাহান্নামত নিক্ষেপ কৰি নিজৰে ক্ষতি সাধন কৰিছে। সিহঁতে কদাপিও ঈমান পোষণ নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আল্লাহৰ লগত আনক অংশীদাৰ স্থাপন কৰি তাৰ উপাসনা কৰে অথবা আল্লাহৰ আয়াতসমূহক অস্বীকাৰ কৰে, যিবোৰ তেওঁ ৰাছুলৰ ওপৰত অৱতীৰ্ণ কৰিছে, তাতকৈ ডাঙৰ অন্যায়কাৰী আন কোনো নাই। এনেকুৱা অন্যায়কাৰীয়ে যদি তাওবা নকৰে তেন্তে কদাপিও সফল হ'ব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "ক্বিয়ামতৰ দিনটোক স্মৰণ কৰা, যেতিয়া আমি সকলোকে একত্ৰিত কৰিম, কাকো নেৰিম, তাৰ পিছত শ্বিৰ্ককাৰী সকলক ভৰ্ত্সনা কৰি কমঃ তোমালোকৰ সেই মিছলীয়া অংশীদাৰ বিলাক ক’ত? যিবোৰক তোমালোকে আহ্বান কৰিছিলা?"
    },
    {
      "resource_id": 790,
      "text": "এই পৰীক্ষাৰ পিছত সিহঁতে সিহঁতৰ উপাস্যবিলাকক পৰিত্যাগ কৰাৰ বাহিৰে আন কোনো উপায় নাথাকিব, তেতিয়া সিহঁতে মিছাতে ক'বঃ আমাৰ ৰব্ব আল্লাহৰ শপত! আমি তোমাৰ সৈতে শ্বিৰ্ক কৰা নাছিলো বৰং তোমাৰ প্ৰতি ঈমান আনিছিলো। অকল তোমাৰেই ইবাদত কৰিছিলো।"
    },
    {
      "resource_id": 790,
      "text": "হে মুহাম্মদ! চাওঁক ইহঁতে কেনেকৈ মিছা মাতি আছে, আৰু শ্বিৰ্ক কৰা নাই বুলি কৈ আছে। পৃথিৱীত যিবোৰক ইহঁতে অংশীদাৰ সাব্যস্ত কৰিছিল সেইবোৰ তেতিয়া গোপন হৈ যাব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যেতিয়া আপুনি কোৰআন তিলাৱত কৰে, তেতিয়া কিছুমান মুশ্বৰিকে সেয়া মনোযোগ সহকাৰে শুনে, কিন্তু সিহঁতে শুনিও উপকৃত নহয়। কিয়নো আমি সিহঁতৰ অন্তৰত সিহঁতৰ অৱজ্ঞা তথা অহংকাৰৰ কাৰণে আৱৰণ কৰি দিছো, যাতে সিহঁতে কোৰআন বুজিব নোৱাৰে লগতে আমি সিহঁতক এনেকুৱা কলা কৰি দিছো যে, সিহঁতে শুনাৰ পিছতো উপকৃত হ'ব নোৱাৰে। সিহঁতে যিমানেই স্পষ্ট প্ৰমাণ নাচাওঁক কিয়, সেইবোৰৰ প্ৰতি ঈমান পোষণ নকৰিব, আনকি সিহঁতে আপোনাৰ ওচৰত আহি আপোনাৰ লগত অসত্যৰ ভিত্তিত সত্যৰ বিপক্ষে বাদানুবাদ কৰে। সিহঁতে কয়ঃ আপুনি যি লৈ আহিছে, সেয়া পূৰ্বৱৰ্তী লোক সকলৰ পুথিৰ পৰা সংগ্ৰহ কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সিহঁতে মানুহক ৰাছুলৰ প্ৰতি ঈমান আনিবলৈ নিষেধ কৰে লগতে নিজেও আঁতৰি থাকে। এতেকে নিজেও উপকৃত নহয় আৰু আনকো উপকৃত হ'বলৈ নিদিয়ে। এইদৰে সিহঁতে নিজৰে ক্ষতি সাধন কৰি আছে। সিহঁতে যি কৰি আছে সেয়া যে ধ্বংসৰ কাৰণ সিহঁতে নিজেই নাজানে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি যদি সিহঁতক দেখিলেহেঁতেন, যেতিয়া ক্বিয়ামতৰ দিনা সিহঁতক জাহান্নামৰ সন্মুখত অনা হ'ব, তেতিয়া সিহঁতে পৰিতাপ কৰি ক'ব, হায়! যদি আমাক দুনাই পৃথিৱীলৈ প্ৰেৰণ কৰা হলেহেঁতেন, আমি কেতিয়াও আল্লাহৰ আয়াতসমূহক অস্বীকাৰ নকৰিলোহেঁতেন বৰং আমি আল্লাহৰ প্ৰতি বিশ্বাস কৰিলোহেঁতেন, তেতিয়া আপুনি সিহঁতৰ নিকৃষ্ট অৱস্থা দেখিবলৈ পালেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "বিষয়টো তেনেকুৱা নহয় যিদৰে সিহঁতে কৈ আছে যে, সিহঁতক ওভোতাই পঠালে সিহঁতে ঈমান পোষণ কৰিব, বৰং যি কথাটো সিহঁতে গোপন কৰি কৈ আছিল যে, আল্লাহৰ শপত! আমি মুশ্বৰিক নাছিলো, যেতিয়া সিহঁতৰ নিজৰ শৰীৰৰ অংগই সিহঁতৰ বিৰুদ্ধে সাক্ষ্য প্ৰদান কৰিব, তেতিয়া সিহঁতৰ সেই মিছা কথাৰ ৰহস্যভেদ হ'ব। ধৰি লোৱা হল যদিও সিহঁতক পৃথিৱীলৈ ওভোতাই পঠোৱা হয়, তথাপিও সিহঁতে সেই কুফৰ আৰু শ্বিৰ্কৰ পিনেই উভতি যাব, যিটোৰ পৰা সিহঁতক বিৰত ৰখা হৈছিল। সিহঁতৰ এই প্ৰতিশ্ৰুতি মিছা।"
    },
    {
      "resource_id": 790,
      "text": "এই মুশ্বৰিকসকলে কয়ঃ এই জীৱনৰ বাহিৰে আন কোনো জীৱন নাই, আৰু আমাক হিচাপ-নিকাচৰ বাবে পুনৰ্জীৱিত কৰা নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যদি আপুনি সেই সময়ৰ দৃশ্য দেখিলেহেঁতেন, যেতিয়া পুনৰুত্থানক অস্বীকাৰকাৰী বিলাকক আল্লাহৰ সন্মুখত থিয় কৰোৱা হ'ব, সিহঁতৰ দুৰাৱস্থা দেখি আপুনি হতভম্ব হলেহেঁতেন, যেতিয়া আল্লাহে সিহঁতক ক'বঃ কোৱাচোন এই পুনৰ্জীৱন সঁচা নহয়নে, ইয়াৰ মাজত কোনো সন্দেহ তথা সংশয় আছেনে? তেতিয়া সিহঁতে ক'বঃ সেই প্ৰতিপালকৰ শপত যিয়ে আমাক সৃষ্টি কৰিছে, এয়া সত্য, ইয়াৰ মাজত কোনো সন্দেহ নাই। তেতিয়া আল্লাহে সিহঁতক ক'বঃ তোমালোকে পৃথিৱীত এই দিনটোক অস্বীকাৰ কৰিছিলা আৰু মিছা বুলি কৈছিলা, এতেকে আজি শাস্তি ভোগ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় সিহঁত ক্ষতিগ্ৰস্ত, যিসকলে পৰকালৰ জীৱনক অস্বীকাৰ কৰিছে, আৰু আল্লাহৰ সন্মুখত থিয় হোৱাটক অসম্ভৱ বুলি ভাবিছে। আনকি যেতিয়া ক্বিয়ামত হঠাতে সংঘটিত হ'ব তেতিয়া সিহঁতে অনুতপ্ত হৈ ক'বঃ হায় পৰিতাপ! আমি বৰ ডাঙৰ ভুল কৰিছো যে, আল্লাহৰ লগত কুফৰী কৰিছো আৰু কিয়ামতৰ বাবে প্ৰস্তুতি লোৱা নাছিলো। সিহঁতে নিজৰ পিঠিত পাপৰ বোজা উঠাব। সেইবোৰ যে কিমান নিকৃষ্ট গুনাহ যিবোৰ সিহঁতে বহন কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "পাৰ্থিৱ জীৱন, যিটোৰ প্ৰতি তোমালোকৰ লোভ আছে, এইটো সেই ব্যক্তিৰ বাবে খেল-ধেমালি আৰু প্ৰৱঞ্চনাৰ বাহিৰে আন একো নহয়, যিয়ে আল্লাহক সন্তুষ্ট কৰিবলৈ কোনো সত্কৰ্ম নকৰে। আখিৰাতৰ জীৱন সেইসকল লোকৰ বাবে উত্তম, যিসকলে তাক্বৱা অৱলম্বন কৰে, ঈমান পোষণ কৰে আৰু আল্লাহৰ আদেশ পালন কৰে যিটো কৰিবলৈ তেওঁলোকক আদেশ কৰা হৈছে। লগতে শ্বিৰ্ক তথা অবাধ্যতাৰ পৰা দূৰৈত থাকে, যিটোৰ পৰা তেওঁলোকক বিৰত ৰখা হৈছে। হে মুশ্বৰিকসকল! তোমালোকে এই বিষয়টো বুজি নোপোৱানে? যাতে তোমালোকে ঈমান পোষণ কৰা আৰু সত্কৰ্ম কৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আমি জানো সিহঁতৰ প্ৰকাশ্য অবাধ্যতাৰ ফলত আপোনাৰ অন্তৰত দুখ লাগে। আপুনি জানি থওঁক! সিহঁতে আপোনাক অন্তৰেৰে মিছা প্ৰতিপন্ন নকৰে, কিয়নো সিহঁতে আপোনাৰ সত্যতা তথা আমানত সম্পৰ্কে জানে। কিন্তু সিহঁত হৈছে অন্যায়কাৰী, প্ৰকাশ্যভাৱে সিহঁতে আপোনাক মিছা প্ৰতিপন্ন কৰে কিন্তু অন্তৰেৰে আপোনাক সত্য বুলি মানি লয়।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি এইটো নাভাবিব যে, আপুনি যি লৈ আহিছে কেৱল সেইটোকেই মিছা প্ৰতিপন্ন কৰা হৈছে, বৰং আপোনাৰ পূৰ্বেও বহুতো ৰাছুলক মিছা প্ৰতিপন্ন কৰা হৈছিল তথা তেওঁলোকৰ সম্প্ৰদায়ৰ ফালৰ পৰাও নিৰ্যাতন কৰা হৈছিল, তথাপিও তেওঁলোকে আল্লাহৰ পিনে আহ্বান কৰা কাৰ্যত আৰু তেওঁৰ পথত জিহাদ কৰা কাৰ্যত অটল আছিল। অৱশেষত তেওঁলোকৰ ওচৰত আল্লাহৰ সহায় আহি পাইছিল। আল্লাহে ৰাছুলসকলৰ বাবে যি সহায় ধাৰ্য কৰিছে আৰু ৰাছুলসকলক যি প্ৰতিশ্ৰুতি দিছে, সেইটোক কোনেও পৰিবৰ্তন কৰিব নোৱাৰে। হে ৰাছুল! নিশ্চয় আপোনাৰ ওচৰত পূৰ্বৱৰ্তী ৰাছুলসকলৰ সংবাদ আহি পৰিছে যে, তেওঁলোকক তেওঁলোকৰ জাতিয়ে কি ধৰণে নিৰ্যাতন কৰিছিল আৰু আল্লাহে কিদৰে তেওঁলোকক সহায় কৰিছিল তথা কিদৰে তেওঁলোকৰ শত্ৰুক দমন কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যদি এই কথাই আপোনাক কষ্ট দিয়ে যে, সিহঁতে আপোনাক অস্বীকাৰ কৰিছে আৰু আপুনি লৈ অহা সত্যৰ পৰা বিমুখ হৈছে, তেন্তে যদি আপুনি পৃথিৱীৰ ভিতৰত কোনো সুৰঙ্গ পায় অথবা আকাশলৈ যোৱাৰ বাবে কোনো জখলা পায় আৰু আপোনাক দিয়া প্ৰমাণসমূহৰ বাহিৰে আন কোনো প্ৰমাণ যদি তাৰ পৰা আনিব পাৰে তেন্তে আনক। আপুনি যি হিদায়ত লৈ আহিছে যদি আল্লাহে সিহঁতক ইয়াৰ ওপৰত একত্ৰিত কৰিব বিচাৰিলেহেঁতেন তেন্তে নিশ্চয় কৰিব পাৰিলেহেঁতেন, কিন্তু ডাঙৰ কিবা ৰহস্যৰ কাৰণে তেওঁ এনেকুৱা কৰা নাই। গতিকে এই বিষয়টো আপুনি পাহৰি নাযাব। লগতে সিহঁতে ঈমান পোষণ নকৰাৰ চিন্তাত আপুনি আপোনাৰ প্ৰাণ নাশ নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আপোনাৰ কথাত কেৱল তেওঁলোকে সঁহাৰি জনাব যিসকলে কথা মনোযোগ সহকাৰে শুনে তথা বুজে। আনহাতে কাফিৰসকল অৱস্থা হৈছে মৃত ব্যক্তিৰ দৰে, সিহঁতৰ অন্তৰ মৃত্যুবৰণ কৰিছে, এতেকে মৃতসকলক আল্লাহে ক্বিয়ামতৰ দিনা জীৱিত কৰিব আৰু তেওঁৰ পিনেই সকলোকে ওভোতাই নিয়া হ'ব, যাতে তেওঁ সিহঁতক প্ৰতিদান দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে কঠোৰতা দেখুৱাই আৰু ঈমানৰ ক্ষেত্ৰত প্ৰৱঞ্চনা কৰি কয়ঃ মুহাম্মদক তেওঁৰ প্ৰতিপালকৰ তৰফৰ পৰা এনেকুৱা অলৌকিক নিদৰ্শন কিয় দিয়া হোৱা নাই যিটো তেওঁৰ সত্যতাৰ প্ৰমাণ বহন কৰে। হে ৰাছুল! আপুনি কৈ দিয়কঃ নিশ্চয় আল্লাহ তাআলা এনেকুৱা নিদৰ্শন প্ৰেৰণ কৰিবলৈ সক্ষম যিটো সিহঁতে বিচাৰে। সিহঁতৰ অধিকাংশই নিদৰ্শন বিচাৰে কিন্তু সিহঁতে নাজানে যে, আল্লাহে কেৱল হিকমত অনুসাৰেহে নিদৰ্শন অৱতীৰ্ণ কৰে, সিহঁতৰ ইচ্ছা অনুসাৰে নহয়। যদি আল্লাহে অৱতীৰ্ণ কৰিলেহেঁতেন আৰু তাৰ পিছত সিহঁতে যদি ঈমান পোষণ নকৰিলেহেঁতেন তেন্তে অৱশ্যে সিহঁতক বিনাশ কৰিলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "হে আদম সন্তান! পৃথিৱীত চলা-ফুৰা কৰা সকলো জীৱ-জন্তু লগতে আকাশত উৰি-ফুৰা সকলো চৰাই-চিৰকটি তোমালোকৰ দৰেই একো একোটা সম্প্ৰদায়। সেইবোৰকো সৃষ্টি কৰা হৈছে আৰু জীৱিকা প্ৰদান কৰা হৈছে। লওহে মাহফুজত সকলো লিখা আছে আৰু এই সকলো বিষয়ে আল্লাহ সম্যক অৱগত। ইয়াৰ পিছত ক্বিয়ামতৰ দিনা সকলোকে হিচাপ-নিকাচৰ বাবে আল্লাহৰ ওচৰতেই একত্ৰিত কৰা হব। তেওঁ সকলোকে নিজ নিজ কৰ্মৰ প্ৰতিফল প্ৰদান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আমাৰ নিদৰ্শনসমূহক অস্বীকাৰ কৰিছে, সিহঁত হৈছে কলা ব্যক্তিৰ দৰে, যিসকলে শুনা নাপায়, লগতে বোবা ব্যক্তিৰ দৰে যিসকলে কথা ক'ব নোৱাৰে। লগতে সিহঁত অন্ধকাৰত পৰি আছে, সিহঁতে একোৱে দেখা নাপায়। এতেকে যি এনেকুৱা অৱস্থাত আছে সি হিদায়ত কেনেকৈ পাব? আল্লাহে যাক পথভ্ৰষ্ট কৰিব বিচাৰে তাক পথভ্ৰষ্ট কৰি দিয়ে। আৰু যাক হিদায়ত দিব বিচাৰে তাক পোন পথৰ হিদায়ত প্ৰদান কৰে, যি পথত কোনো বক্ৰতা নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই মুশ্বৰিক বিলাকক কওকচোন যে, যদি তোমালোকৰ ওচৰত আল্লাহৰ ফালৰ পৰা শাস্তি আহে অথবা ক্বিয়ামত আহি পৰে, যিটো অৱশ্যাম্ভাৱী বুলি তোমালোকক প্ৰতিশ্ৰুতি দিয়া হৈছে, সেই সময়ত তোমালোকে আল্লাহৰ বাহিৰে আন কাৰোবাক আহ্বান কৰিবানে, যাতে সি তোমালোকক বিপদৰ পৰা ৰক্ষা কৰে? যদি তোমালোকৰ উপাস্য বিলাক সঁচাই উপকাৰ বা অপকাৰ কৰিবলৈ সক্ষম তেন্তে উত্তৰ দিয়াচোন।"
    },
    {
      "resource_id": 790,
      "text": "সত্য এই যে, তোমালোকে সেই সময়ত, বিপদ আঁতৰাবলৈ আৰু মুচিবতৰ পৰা ৰক্ষা পাবলৈ আল্লাহৰ বাহিৰে আন কাকো আহ্বান নকৰা, তেৱেঁই তোমালোকৰ সৃষ্টিকৰ্তা। কাৰণ এইটো দূৰ কৰিবলৈ কেৱল আল্লাহেই সক্ষম, তেৱেঁই তোমালোকক বিপদৰ পৰা ৰক্ষা কৰে আৰু মুচিবত প্ৰতিৰোধ কৰে যদি তেওঁ ইচ্ছা কৰে। আনহাতে তোমালোকৰ উপাস্য বিলাক, যিবিলাকক তোমালোকে আল্লাহৰ সৈতে সমকক্ষ স্থিৰ কৰা, সেই বিলাকক তোমালোকে পৰিত্যাগ কৰিবা। কাৰণ তোমালোকে গম পাবা যে, সিহঁতে তোমালোকৰ উপকাৰো কৰিব নোৱাৰে আৰু ক্ষতিও কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ পূৰ্বেও আমি বহুতো সম্প্ৰদায়ৰ ওচৰত ৰাছুল প্ৰেৰণ কৰিছিলো, সিহঁতেও তেওঁলোকক অস্বীকাৰ কৰিছিল আৰু তেওঁলোকে যি লৈ আহিছিল তাৰ পৰা সিহঁতে বিমুখ হৈছিল, ফলত আমি সিহঁতক বিপদৰ সন্মুখীন কৰিছিলো, যেনে দৰিদ্ৰতা আৰু হানীকাৰক বেমাৰ, যাতে সিহঁতে নিজ প্ৰতিপালকৰ ওচৰত নত হয় আৰু বিনীত হয়।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সিহঁতৰ ওপৰত আমাৰ শাস্তি আহি পৰিছিল, সেই সময়ত যদি সিহঁতে আল্লাহৰ ওচৰত নত হেলেহেঁতেন আৰু বিনীত হলেহেঁতেন, যাতে আল্লাহে সিহঁতৰ পৰা শাস্তি উঠাই লয়, তেন্তে আমি সিহঁতৰ প্ৰতি কৃপা কৰিলোহেঁতেন। কিন্তু সিহঁতে এনেকুৱা কৰা নাছিল, বৰং সিহঁতৰ অন্তৰ আৰু কঠিন হৈ পৰিছিল, সিহঁতে উপদেশ গ্ৰহণ নকৰিলে আৰু শিক্ষাও নললে। আৰু চয়তানে সিহঁতৰ পাপ কৰ্মবোৰক সৌন্দৰ্যময় কৰি তুলি ধৰিলে, ফলত সিহঁত নিজৰ সেই আচৰণতে অটল থাকিল।"
    },
    {
      "resource_id": 790,
      "text": "দৰিদ্ৰতা আৰু বেমাৰৰ পিছতো যেতিয়া সিহঁতে উপদেশ গ্ৰহণ নকৰিলে লগতে আল্লাহৰ আদেশ পালন নকৰিলে, তেতিয়া আমি সিহঁতক অৱকাশ প্ৰদান কৰি সিহঁতৰ বাবে অধিক জীৱিকাৰ দুৱাৰ খুলি দিলো, সিহঁতক ঐশ্বৰ্যশীল কৰি দিলো লগতে সুস্বাস্থ্য প্ৰদান কৰিলো। কিন্তু যেতিয়া সিহঁতৰ মাজত অহংকাৰ আহি পৰিল আৰু গৌৰৱ কৰিবলৈ ধৰিলে, তেতিয়া হঠাৎ সিহঁতৰ ওপৰত আমাৰ শাস্তি আহি পৰিল আৰু সিহঁত হতভম্ব হৈ নিৰাশ হৈ পৰিল।"
    },
    {
      "resource_id": 790,
      "text": "কাফিৰসকল ধ্বংস হ'ল, আৰু সিহঁত সকলোকে নাশ কৰা হ'ল, আনহাতে আল্লাহৰ ৰাছুলসকল সহায় প্ৰাপ্ত হ'ল। সকলো ধৰণৰ প্ৰশংসা একমাত্ৰ আল্লাহৰ বাবে, যিজন বিশ্বজগতৰ সকলোৰে ৰব্ব, তেওঁ নিজৰ শত্ৰুসকলক ধ্বংস কৰিলে আৰু বন্ধুসকলক সহায় কৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! এই মুশ্বৰিকসকলক কওঁকচোন, যদি আল্লাহে তোমালোকৰ শ্ৰৱণশক্তি হৰণ কৰি কলা কৰি দিয়ে, তোমালোকৰ দৃষ্টশক্তি কাঢ়ি লৈ অন্ধ বনাই দিয়ে, আৰু তোমালোকৰ অন্তৰত মোহৰ লগাই দিয়ে ফলত তোমালোকে একোৱেই বুজি নোপোৱা, তেন্তে কোন আছে এনেকুৱা সত্য উপাস্য যিয়ে তোমালোকক এইবোৰ ওভোতাই আনি দিব? হে ৰাছুল! গমি চাওঁকচোন, আমি কিদৰে সিহঁতক প্ৰমাণসমূহ স্পষ্টভাৱে বৰ্ণনা কৰি আছো। তাৰ পিছতো সিহঁত বিমুখ হৈ আছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! সিহঁতক কওঁকচোন, যদি তোমালোকৰ ওপৰত হঠাৎ আল্লাহৰ শাস্তি আহি পৰে অথবা প্ৰকাশ্যভাৱে আহে তেন্তে এই শাস্তিৰ চিকাৰ কেৱল সেইসকল লোক হব যিসকলে আল্লাহৰ লগত কুফুৰী কৰি তথা ৰাছুলসকলক অস্বীকাৰ কৰি নিজৰ ওপৰত অন্যায় কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আমি ৰাছুলসকল কেৱল এই কাৰণে প্ৰেৰণ কৰোঁ যাতে তেওঁলোকে ঈমান্দাৰসকলক তথা আনুগত্যকাৰী সকলক এনেকুৱা নিয়ামতৰ সুসংবাদ দিয়ে যিটো কেতিয়াও ধ্বংস নহ'ব। লগতে তেওঁলোকে যাতে কাফিৰ তথা পাপিষ্ঠসকলক আমাৰ কঠোৰ শাস্তিৰ পৰা সতৰ্ক কৰে। এতেকে যিসকলে ৰাছুলসকলৰ প্ৰতি ঈমান পোষণ কৰিব আৰু নিজৰ আমল সংশোধন কৰিব, তেওঁলোকৰ বাবে আখিৰাতত কোনো চিন্তা নাই আৰু পৃথিৱীত কোনো বস্তু নোপোৱাৰো কোনো দুখ নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আমাৰ আয়াতসমূহক অস্বীকাৰ কৰিছে, সিহঁতে আল্লাহৰ আনুগত্যৰ পৰা ওলাই যোৱাৰ কাৰণে শাস্তি ভোগ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই মুশ্বৰিকসকলক কৈ দিয়ক যে, মোৰ ওচৰত আল্লাহৰ জীৱিকাৰ ভাণ্ডাৰ নাই যাৰ পৰা মই যেনেকৈ ইচ্ছা খৰচ কৰিম, আৰু মই এইটোও নকওঁ যে মোৰ ওচৰত অদৃশ্যৰ জ্ঞান আছে। কিন্তু আল্লাহে অহীৰ জৰিয়তে মোক যিবোৰ বিষয়ে অৱগত কৰাইছে সেয়া সুকীয়া। আৰু মই তোমালোকক এইটোও নকওঁ যে মই এজন ফিৰিস্তা, বৰং মই এজন আল্লাহৰ ৰাছুল। মই কেৱল সেইটোৰে অনুসৰণ কৰো যিটো মোক অহী কৰা হয়। মোৰ ওচৰত যিটোৰ অধিকাৰ নাই, সেইটোৰ দাবী মই নকৰো। হে ৰাছুল! সিহঁতক কৈ দিয়ক যে, সেইসকল কাফিৰ যিসকলে দুৰদৰ্শিতা নোহোৱাৰ কাৰণে সত্যক বুজি পোৱা নাই, আৰু সেইসকল মুমিন যিসকলে সত্য বুজি পাই ঈমান আনিছে, এই দুয়ো পক্ষ সমান হ'ব পাৰেনে? হে মুশ্বৰিকসকল! তোমালোকৰ চাৰিওফালে থকা নিদৰ্শনবোৰ চাই তোমালোকে চিন্তা-চৰ্চা নকৰানে?!"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই কোৰআনৰ জৰিয়তে সেইসকল ব্যক্তিক ভীতিপ্ৰদৰ্শন কৰক, যিসকলে ক্বিয়ামতৰ দিনা প্ৰতিপালকৰ ওচৰত একত্ৰিত হোৱাক ভয় কৰে। আল্লাহৰ বাহিৰে আন কোনো বন্ধু নাথাকিব যিয়ে তেওঁলোকৰ উপকাৰ সাধিব, লগতে কোনো ছুপাৰিছকাৰীও নাথাকিব যিয়ে তেওঁলোকক ক্ষতিৰ পৰা ৰক্ষা কৰিব পাৰিব। হয়তো সিহঁতে আল্লাহৰ আদেশ-নিষেধ পালন কৰি তাক্বৱা অৱলম্বন কৰিব পাৰে। এতেকে এইসকল লোকেই কোৰআনৰ দ্বাৰা উপকৃত হয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ বৈঠকৰ পৰা সেই সকল দুখীয়া মুছলিমক আঁতৰাই নিদিব, যিসকলে সদায় পুৱা গধূলি আল্লাহৰ ইবাদত কৰে, আৰু ইখলাচৰ সৈতে তেওঁৰ ইবাদত কৰে। তেওঁলোকক এই উদ্দেশ্যে আঁতৰাই নিদিব যে, আপুনি মুশ্বৰিকসকলৰ ডাঙৰ ডাঙৰ নেতাসকলক আকৰ্ষিত কৰিব। এই দুখীয়াসকলৰ কোনো হিচাপ-নিকাচৰ দায়িত্ব আপোনাৰ ওপৰত নাই। বৰং তেওঁলোকৰ হিচাপ-নিকাচৰ দায়িত্ব আল্লাহৰ হাতত। আনহাতে আপোনাৰ হিচাপৰ দায়িত্বও তেওঁলোকৰ ওপৰত নহয়। যদি আপুনি তেওঁলোকক আপোনাৰ বৈঠকৰ পৰা আঁতৰাই দিয়ে তেন্তে আপুনি আল্লাহৰ সীমালংঘনকাৰী সকলৰ অন্তৰ্ভুক্ত হৈ যাব।"
    },
    {
      "resource_id": 790,
      "text": "এইদৰে আমি কিছুমান লোকক আন কিছুমান লোকৰ দ্বাৰা পৰীক্ষা লৈছো। এতেকে পাৰ্থিৱ জীৱনৰ সূখ-শান্তিত আমি সিহঁতৰ মাজত কম বেছি কৰি দিছো। আমি ইয়াৰ দ্বাৰা সিহঁতক পৰীক্ষা কৰো, যাতে ধনী কাফিৰসকলে দুখীয়া মুমিনসকলক দেখি কয়ঃ আল্লাহে আমাক এৰি এই দুখীয়া সকলৰ প্ৰতি কৃপা কৰি তেওঁলোকক সত্যৰ পথ দেখুৱাইছে নেকি? ঈমান পোষণ কৰাটো যদি কল্যাণকৰ হলেহেঁতেন তেন্তে ইহঁতে আমাতকৈ আগত ঈমান পোষণ কৰিব নোৱাৰিলেহেঁতেন। কিয়নো প্ৰত্যেক বিষয়ত আমিয়ে অগ্ৰগামী। (হেৰা কাফিৰসকল) আল্লাহে নাজানে নেকি যে, তেওঁ তাওফীক দিয়া লোক সকলে তেওঁৰ নিয়ামতৰ কৃতজ্ঞতা কৰিবনে নাই? আৰু কাফিৰসকলকো তেওঁ ভালদৰে জানে, সেই কাৰণেই সিহঁতক ঈমানৰ পৰা বঞ্চিত কৰিছে, ফলত সিহঁতে ঈমান পোষণ নকৰে। নিশ্চয় আল্লাহ সিহঁতৰ বিষয়ে সম্যক অৱগত।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যেতিয়া আপোনাৰ ওচৰত সেই সকল লোক আহে, যিসকলে আমাৰ সেই সমূহ আয়াতৰ প্ৰতি ঈমান পোষণ কৰে যিবোৰে আপুনি লৈ অহা বিধানৰ সত্যতাক সমৰ্থন কৰে, তেতিয়া তেওঁলোকৰ সন্মানাৰ্থে তেওঁলোকৰ ছালামৰ উত্তৰ দিয়ক, লগতে তেওঁলোকক আল্লাহৰ ৰহমতৰ প্ৰশস্তাৰ শুভসংবাদ দিয়ক। আল্লাহে নিজ অনুগ্ৰহত নিজৰ ওপৰত কৃপা কৰাক অনিবাৰ্য কৰি লৈছে। এতেকে যিয়ে অজানিতে কোনো পাপ কৰিব, তাৰ পিছত তাওবা কৰিব আৰু নিজৰ কৰ্মক সংশোধন কৰিব, আল্লাহে নিশ্চয় তেওঁক ক্ষমা কৰিব। কিয়নো আল্লাহে তেওঁৰ তাওবাকাৰী বান্দাসকলক ক্ষমা কৰে আৰু তেওঁলোকৰ প্ৰতি কৃপা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "উক্ত কথাবোৰ আমি যিদৰে বৰ্ণনা কৰিলো, ঠিক সেইদৰে আমি আপোনাক সেই সমূহ দলীল প্ৰমাণো অৱগত কৰাম যিবোৰে বাতিল পন্থীৰ যুক্তিক খণ্ডন কৰে। যাতে অপৰাধী বিলাকৰ মতাদৰ্শ আৰু সিহঁতৰ পথ স্পষ্ট হৈ পৰে তথা আপুনি সিহঁতৰ পৰা সতৰ্ক থাকিব পাৰে আৰু সচেতন থাকিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কৈ দিয়ক যে, তোমালোকে আল্লাহক এৰি যিবোৰ বস্তুৰ উপাসনা কৰা, আল্লাহে মোক সেইবোৰৰ উপাসনা কৰিবলৈ নিষেধ কৰিছে। হে ৰাছুল! আপুনি কৈ দিয়ক যে, মই তোমালোকৰ আকংক্ষা অনুযায়ী আল্লাহৰ বাহিৰে আনৰ ইবাদত কৰিব নোৱাৰি। মই তোমালোকৰ প্ৰবৃত্তিৰ অনুসৰণ কৰিলে সত্য পথৰ পৰা আঁতৰি যাম, আৰু হিদায়ত নাপাওঁ। এই পৰিণতি প্ৰত্যেক সেই ব্যক্তিৰ হয়, যিয়ে আল্লাহৰ পৰা অহা কোনো প্ৰমাণ নোহোৱাকৈ নিজৰ প্ৰবৃত্তিৰ অনুসৰণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই মুশ্বৰিকসকলক কৈ দিয়ক যে, মই মোৰ প্ৰতিপালকৰ স্পষ্ট প্ৰমাণসমূহৰ ওপৰত প্ৰতিষ্ঠিত। মই প্ৰবৃত্তিৰ অনুসৰণ নকৰো। আৰু তোমালোকে এই প্ৰমাণক অৱজ্ঞা কৰিছা। যিবোৰ অলৌকিক নিদৰ্শন আৰু শাস্তি তোমালোকে বিচৰা, সেইবোৰ মোৰ অধীনত নহয়, বৰং সেইবোৰ আল্লাহৰ হাতত। সিদ্ধান্ত লোৱাৰ একমাত্ৰ অধিকাৰী আল্লাহ তাআলা। তেওঁ সত্য কথা কয় আৰু সেই অনুসাৰেই সিদ্ধান্ত লয়। তেওঁ সত্যবাদী তথা অসত্যবাদী সকলৰ মাজত যিদৰে পাৰ্থক্য কৰিছে, আন কোনেও কৰা নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক, তোমালোকে যি শাস্তিৰ দাবী কৰিছা, সেইটো যদি মোৰ অধীনত থাকিলেহেঁতেন, তেন্তে নিশ্চয় মই তোমালোকক বিহিলোহেঁতেন। লগতে তোমালোকৰ আৰু মোৰ মাজত চূ়ড়ান্ত ফয়চালা হৈ গলেহেঁতেন। কিন্তু আল্লাহ অত্যাচাৰী সকলৰ বিষয়ে অধিক অৱগত। সিহঁতক কিমান সময় অৱকাশ দিয়া উচিত আৰু কেতিয়া শাস্তি দিয়া উচিত।"
    },
    {
      "resource_id": 790,
      "text": "অদৃশ্যৰ ভাণ্ডাৰ কেৱল আল্লাহৰ ওচৰতেই। এই বিষয়ে তেওঁৰ বাহিৰে আন কোনেও নাজানে। স্থলত যিমান সৃষ্টি আছে যেনেঃ জীৱ-জন্তু, গছ-তৰুলতা, জড় পদাৰ্থ আদি, তেওঁ সেই সকলোবোৰ জানে। এইদৰে সাগৰৰ ভিতৰত যিবোৰ জীৱ-জন্তু আৰু তৃণলতা আছে, তেওঁ সেইবোৰো জানে। গছৰ এটা পাত সৰিলেও তেওঁ সেই বিষয়ে অৱগত। মাটিৰ ভিতৰত গোপন হৈ থকা এনেকুৱা কোনো দানা নাই অথবা ৰসযুক্ত নাইবা শুকান এনেকুৱা কোনো বস্তু নাই যিটো স্পষ্ট কিতাবত লিখা হোৱা নাই। সেই কিতাবটো হৈছে লওহে মাহফুজ।"
    },
    {
      "resource_id": 790,
      "text": "আৰু টোপনিত অস্থায়ী ৰূপে আল্লাহেই তোমালোকৰ প্ৰাণবোৰক নিজৰ কব্জাত ৰাখে। তোমালোকে গোটেই দিন যি যি কৰ্ম কৰা সেই সকলোবোৰ তেওঁ জানে। তেৱেঁই তোমালোকক দিনত জগাই দিয়ে যাতে তোমালোকে নিজৰ কৰ্মবোৰ সুচাৰুৰূপে সম্পাদন কৰিব পাৰা। অৱশেষত আল্লাহৰ ওচৰত তোমালোকৰ যি সময় নিৰ্ধাৰিত আছে সেয়া শেষ হৈ যাব। তাৰ পিছত তোমালোকক ক্বিয়ামতৰ দিনা পুনৰ্জীৱিত কৰা হ'ব, আৰু তেওঁৰ পিনেই প্ৰত্যাৱৰ্তন কৰা হ'ব। তাৰ পিছত তেৱেঁই তোমালোকক অৱগত কৰাব তোমালোকে পৃথিৱীত কি কৰি আহিছা, লগতে তেওঁ তোমালোকক তোমালোকৰ কৰ্মৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ প্ৰভূত্ব তেওঁৰ সকলো বান্দাৰ ওপৰত প্ৰতিষ্ঠিত। সকলোৱে তেওঁৰ নিয়ন্ত্ৰণাধীন। তেওঁ সকলো ফালৰ পৰা সৰ্বোচ্চ। সকলোৱে তেওঁৰ ওচৰত মস্তকৱনত। তেওঁ নিজৰ মৰ্যদানুসাৰে বান্দাসকলৰ ওপৰত আছে। হে মানৱ! তেওঁ তোমালোকৰ ওচৰত সন্মানিত ফিৰিস্তাসকলক প্ৰেৰণ কৰে, যিসকলে তোমালোকৰ কৰ্মৰ হিচাপ ৰাখে। (এইদৰে অব্যাহত থাকিব) অৱশেষত তোমালোকৰ নিৰ্ধাৰিত সময় শেষ হ'ব আৰু মালাকুল মউত আৰু তেওঁৰ সঙ্গীসকল আহি তোমালোকৰ প্ৰাণ হৰণ কৰিব। তেওঁলোকে নিজৰ কৰ্মত অকণো অৱহেলা নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত সকলো প্ৰাণক আল্লাহৰ পিনেই প্ৰত্যাৱৰ্তন কৰোৱা হ'ব যিজন তেওঁলোকৰ সত্য মালিক, যাতে তেওঁ সিহঁতক সিহঁতৰ কৰ্মৰ প্ৰতিদান দিব পাৰে। তেৱেঁই সিহঁতৰ মাজত চূড়ান্ত ফয়চালাকাৰী আৰু ন্যায় বিচাৰক। তেৱেঁই তোমালোকৰ আমলৰ দ্ৰুত হিচাপকাৰী আৰু গণনাকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই মুশ্বৰিকসকলক কৈ দিয়ক যে, জল আৰু স্থলৰ বিপদ-আপদৰ পৰা তোমালোকক কোনে উদ্ধাৰ কৰে? তেতিয়া তোমালোকে দেখুন বিনীত হৈ প্ৰকাশ্য অপ্ৰকাশ্যভাৱে কেৱল তেওঁকেই আহ্বান কৰা, তেতিয়া তোমালোকে কোৱা যে, আমাৰ প্ৰতিপালকে যদি আমাক এই বিপদৰ পৰা ৰক্ষা কৰে তেন্তে আমি তেওঁৰ অনুগ্ৰহবোৰৰ কৃতজ্ঞতা আদায় কৰিম আৰু তেওঁৰ বাহিৰে আন কাৰো ইবাদত নকৰিম।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক যে, আল্লাহেই তোমালোকক সকলো প্ৰকাৰ বিপদৰ পৰা ৰক্ষা কৰে আৰু সকলো প্ৰকাৰ সংকটৰ পৰা মুক্তি দিয়ে। তথাপিও তোমালোকে সুখৰ সময়ত তেওঁৰ লগত অংশীদাৰ স্থাপন কৰা। ইয়াতকৈ ডাঙৰ অন্যায় আৰু কি হ'ব পাৰে?।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! ইহঁতক কৈ দিয়ক যে, আল্লাহ তোমালোকৰ ওপৰত এনেকুৱা শাস্তি প্ৰেৰণ কৰিবলৈ সক্ষম যিটো ওপৰৰ পৰা আহিব যেনে, শীল, বিজুলী আৰু ধুমুহা আদি অথবা এনেকুৱা শাস্তি যিটো তলৰ পৰা আহিব যেনে, ভূমিকম্প, ভূমিস্খলন আদি, নাইবা তোমালোকৰ মাজত মতভেদ সৃষ্টি কৰি দিব আৰু সকলোৱে নিজৰ নিজৰ ইচ্ছানুসাৰে চলিব আৰু পৰস্পৰে কাজিয়াত লিপ্ত হ'ব। হে ৰাছুল! গমি চাওকচোন, কিদৰে আমি স্পষ্ট প্ৰমাণবোৰ সিহঁতৰ সন্মুখত দাঙি ধৰিছো, যাতে সিহঁতে বুজি পায় যে, আপুনি যি লৈ আহিছে সেয়া সত্য আৰু যিবোৰ সিহঁতৰ ওচৰত আছে সেয়া অসত্য।"
    },
    {
      "resource_id": 790,
      "text": "এই কোৰআন সত্য আৰু নিশ্চিতৰূপে ই আল্লাহৰ ফালৰ পৰা অৱতীৰ্ণ, ইয়াত কোনো সন্দেহ নাই। তথাপিও আপোনাৰ সম্প্ৰদায়ে ইয়াক মিছা প্ৰতিপন্ন কৰিছে। হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক যে, তোমালোকক চোৱা চিতা কৰাৰ দায়িত্ব মোক দিয়া হোৱা নাই। মই কেৱল তোমালোকক সন্মুখত থকা এটা শাস্তিৰ পৰা সতৰ্ককাৰীহে মাথোন।"
    },
    {
      "resource_id": 790,
      "text": "সকলো সংবাদৰ এটা নিৰ্ধাৰিত সময় আছে, যেতিয়া সেইটো জাৰি হয়। ঠিক তেনেকুৱাই তোমালোকৰ অন্তিম সংবাদৰ ক্ষেত্ৰতো, যেতিয়া তোমালোকক ক্বিয়ামতৰ দিনা পুনৰুত্থিত কৰা হ'ব, তেতিয়া তোমালোকে বুজি পাবা।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যেতিয়া আপুনি মুশ্বৰিক সকলক আমাৰ আয়াতসমূহক লৈ উপহাস কৰা বা উপলুঙা কৰা দেখিব, তেতিয়া আপুনি সিহঁতৰ পৰা আঁতৰি থাকিব যেতিয়ালৈকে সিহঁতে আন কোনো প্ৰসঙ্গ আৰম্ভ নকৰে। আনহাতে যদি চয়তানে পাহৰাই দিয়ে আৰু অজানিতে আপুনি সিহঁতৰ লগত বহে তেন্তে মনত পৰাৰ লগে লগে সিহঁতৰ বৈঠক পৰিত্যাগ কৰক আৰু এনেকুৱা সীমালংঘনকাৰী সকলৰ সৈতে নবহিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যিসকলে আল্লাহক ভয় কৰে তথা তেওঁৰ আদেশ নিষেধ পালন কৰে, তেওঁলোকৰ পৰা এই অত্যাচাৰীসকলৰ কোনো হিচাপ লোৱা নহ'ব। তেওঁলোকৰ দায়িত্ব কেৱল এইখিনি যে, সিহঁতক পাপ কৰ্মৰ পৰা নিষেধ কৰা, যাতে সিহঁতৰ অন্তৰত আল্লাহৰ ভীতি সোমায় আৰু সিহঁতেও আল্লাহৰ আদেশ পালন কৰে আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! এই মুশ্বৰিকসকলক এৰি দিয়ক, যিসকলে ধৰ্মক খেল-ধেমালিৰ পাত্ৰ বনাইছে, আৰু ধৰ্মক উপহাস কৰে। ইহঁতে পাৰ্থিৱ জীৱনৰ প্ৰৱঞ্চনাত পৰিছে। হে নবী! মানুহক কোৰআনৰ দ্বাৰা উপদেশ দিয়ক, যাতে কোনো ব্যক্তিয়ে পাপ কৰ্মৰ কাৰণে সৰ্বনাশ নহয়, তেতিয়া আল্লাহৰ বাহিৰে আন কোনো সহায়ক নাথাকিব যাৰ পৰা সি সহায় বিচাৰিব। আৰু এনেকুৱা কোনো মধ্যস্ততাকাৰীও নাথাকিব যিয়ে ক্বিয়ামতৰ দিনা তাক আল্লাহৰ শাস্তিৰ পৰা ৰক্ষা কৰিব। যিদিনা কোনেও কোনো মুক্তিপণৰ বিনিময়ত মুক্তি নাপাব। এইসকল লোকেই গুনাহত পতিত হৈ নিজকে ধ্বংস কৰিছে। ক্বিয়ামতৰ দিনা সিহঁতক সিহঁতৰ কুুফুৰীৰ কাৰণে অত্যন্ত গৰম পানীয় পান কৰোৱা হ'ব আৰু কষ্টদায়ক শাস্তি দিয়া হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! এই মুশ্বৰিকসকলক কৈ দিয়ক যে, আমি আল্লাহক এৰি এনেকুৱা মূৰ্তিবোৰৰ পূজা-পাঠ কৰিম নেকি, যিবোৰে ক্ষতিও কৰিব নোৱাৰে আৰু উপকাৰো কৰিব নোৱাৰে। আৰু আল্লাহে আমাক তাওফীক দিয়া ঈমানৰ পৰা উভতি যাম নেকি, আৰু সেই সকল লোকৰ দৰে হৈ যাম নেকি যিসকলক চয়তানে পথভ্ৰষ্ট কৰিছে। যিসকলক এনেকৈ দিশহাৰা কৰিছে যে, সিহঁতে পথ বিচাৰি পোৱা নাই। সিহঁতৰ কিছুমান সঙ্গী এনেকুৱা আছে যিসকলে সিহঁতক সত্য পথৰ পিনে আহ্বান কৰে কিন্তু সিহঁতে তেওঁলোকৰ কথা নুশুনে। হে ৰাছুল! সিহঁতক কৈ দিয়ক যে, আল্লাহৰ হিদায়তেই হৈছে সত্য হিদায়ত, আল্লাহে আমাক আদেশ প্ৰদান কৰিছে যে, আমি যেন তেওঁৰ সন্মুখত নত হৈ যাওঁ। আৰু কেৱল তেওঁৰেই ইবাদত কৰোঁ, কাৰণ তেৱেঁই সকলোৰে ৰব্ব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তেওঁ আমাক সৰ্বোত্তমৰূপে ছালাত প্ৰতিষ্ঠা কৰাৰ তথা তেওঁৰ আদেশ-নিষেধ পালন কৰি তাক্বৱা অৱলম্বন কৰাৰ আদেশ দিছে। কাৰণ ক্বিয়ামতৰ দিনা সকলোকে তেওঁৰ ওচৰতেই একত্ৰিত কৰা হ'ব। যাতে সকলোকে সিহঁতৰ কৰ্মৰ প্ৰতিদান দিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই সত্যৰ সৈতে আকাশমণ্ডল আৰু পৃথিৱী সৃষ্টি কৰিছে। (সেই দিনটোক ভয় কৰা) যিদিনা আল্লাহে কোনো বস্তুক ক'ব, “হৈ যা” ফলত সেয়া হৈ যাব। ক্বিয়ামতৰ দিনা আল্লাহে যেতিয়া ক'বঃ উঠা, তেতিয়া সকলোৱে উঠিব। তেওঁৰ কথা চিৰসত্য, সেইটো বাস্তৱায়িত হ'বই হ'ব। ক্বিয়ামতৰ দিনা কেৱল তেওঁৰেই ৰাজত্ব চলিব, যেতিয়া ইছৰাফীলে শিঙাত দ্বিতীয় বাৰ ফুঁ দিব। তেওঁ প্ৰকাশ্য অপ্ৰকাশ্য সকলো বিষয়ে অৱগত। তেওঁ সৃষ্টি কৰাত আৰু নিয়ন্ত্ৰণত মহা প্ৰজ্ঞাৱান, তেওঁ সৰ্বজ্ঞ, তেওঁৰ পৰা কোনো বস্তু গোপন নহয়। তেওঁৰ ওচৰত প্ৰকাশ্য আৰু অপ্ৰকাশ্যৰ মাজত কোনো পাৰ্থক্য নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! স্মৰণ কৰক, যেতিয়া ইব্ৰাহীম আলাইহিছ ছালামে তেওঁৰ মুশ্বৰিক পিতা আজাৰক কৈছিলঃ হে মোৰ পিতৃ! আপুনি আল্লাহক এৰি মূৰ্তিবোৰৰ পূজা-পাঠ কৰে, মই আপোনাক আৰু আপোনাৰ সম্প্ৰদায়ক যিসকলে মূৰ্তি পূজা কৰি আছে প্ৰকাশ্য ভ্ৰান্ত পথত দেখি আছো। এই পূজা পাঠৰ কাৰণেই সিহঁত সত্য পথৰ পৰা আঁতৰি আছে। সত্য উপাস্য একমাত্ৰ আল্লাহ তাআলা, তেওঁৰ বাহিৰে সকলো উপাস্য অসত্য।"
    },
    {
      "resource_id": 790,
      "text": "যিদৰে আমি তেওঁক তেওঁৰ পিতা তথা তেওঁৰ জাতিৰ পথভ্ৰষ্টতা দেখুৱাইছো, ঠিক সেইদৰে আমি তেওঁক আকাশ তথা পৃথিৱীৰ বিশাল ৰাজত্ব দেখুৱাইছো, যাতে তেওঁ বুজি পায় যে, একমাত্ৰ আল্লাহেই ইবাদতৰ যোগ্য। লগতে যাতে পতিয়ন যায় যে, আল্লাহ একক, তেওঁৰ কোনো অংশীদাৰ নাই আৰু তেওঁ সকলো বস্তু ওপৰত ক্ষমতাৱান।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া ৰাতি হ'ল, তেওঁ এটা তৰা দেখি ক'লেঃ এইটোৱে মোৰ ৰব্ব, কিন্তু যেতিয়া তৰাটো অদৃশ্য হৈ গ'ল, তেতিয়া ক'লেঃ যিটো অদৃশ্য হৈ যায় সেইটোক মই পছন্দ নকৰো। কিয়নো সত্য উপাস্য কেতিয়াও অদৃশ্য নহয় বৰং সদায় উপস্থিত থাকে।"
    },
    {
      "resource_id": 790,
      "text": "আকৌ যেতিয়া চন্দ্ৰ উদয় হোৱা দেখিলে, তেতিয়া ক'বলৈ ধৰিলেঃ এইটোৱে মোৰ ৰব্ব। কিন্তু এইটোও যেতিয়া অদৃশ্য হ'ল, তেতিয়া ক'লেঃ যদি আল্লাহে মোক একক ভাৱে তেওঁৰ ইবাদত কৰাৰ তাওফীক নিদিয়ে তেন্তে মই সেই সকল লোকৰ অন্তৰ্ভুক্ত হৈ যাম, যিসকল আল্লাহৰ সত্য দ্বীনৰ পৰা আঁতৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সূৰ্য্য উদয় হোৱা দেখিলে, তেতিয়া ক'বলৈ ধৰিলেঃ এইটোৱে মোৰ ৰব্ব। এইটো তৰা আৰু চন্দ্ৰতকৈও ডাঙৰ। কিন্তু যেতিয়া সেইটোও অস্তমিত হ'ল, তেতিয়া ক'লেঃ হে মোৰ সম্প্ৰদায়ৰ লোকসকল! যিবোৰ বস্তুক তোমালোকে আল্লাহৰ লগত অংশীদাৰ স্থাপন কৰা, মই সেইবোৰৰ পৰা সম্পূৰ্ণ মুক্ত।"
    },
    {
      "resource_id": 790,
      "text": "মই মোৰ দ্বীন সেই সত্তাৰ বাবে সমৰ্পিত কৰিছো, যিয়ে পূৰ্বৰ কোনো উপমা নোহোৱাকৈ আকাশমণ্ডল তথা পৃথিৱী সৃষ্টি কৰিছে, লগতে মই শ্বিৰ্কৰ পৰা মুক্ত হৈ নিৰ্ভেজাল তাওহীদৰ পিনে ধাবিত হৈছো। মই সেই সকল মুশ্বৰ্কিৰ অন্তৰ্ভুক্ত নহয়, যিসকলে আল্লাহৰ লগত আনক অংশী কৰে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁৰ মুশ্বৰিক সম্প্ৰদায়ে আল্লাহৰ তাওহীদ সম্পৰ্কে তেওঁৰ লগত বাদানুবাদ কৰিবলৈ ধৰিলে আৰু সিহঁতৰ মূৰ্তিবোৰৰ দ্বাৰা তেওঁক ভয় দেখুৱালে। তেতিয়া ইব্ৰাহীম আলাইহিছ ছালামে সিহঁতক ক'লেঃ তোমালোকে মোৰ লগত এই কাৰণে বাদানুবাদ কৰি আছা নেকি যে, মই কেৱল আল্লাহৰ ইবাদত কৰো, অথচ আল্লাহেই মোক ইয়াৰ তাওফীক দান কৰিছে। মই তোমালোকৰ মূৰ্তিবোৰক ভয় নকৰো। কিয়নো আল্লাহে ইচ্ছা নকৰিলে সিহঁতে মোৰ ক্ষতিও কৰিব নোৱাৰে আৰু উপকাৰো কৰিব নোৱাৰে, আল্লাহে যিটো বিচাৰে সেইটোৱে হয়। প্ৰত্যেক বিষয়ে তেওঁ জ্ঞাত, আকাশমণ্ডল আৰু পৃথিৱীৰ কোনো বস্তু তেওঁৰ পৰা গোপন নহয়। হে মোৰ সম্প্ৰদায়! তোমালোকে উপদেশ গ্ৰহণ নকৰা নেকি, আল্লাহৰ লগত কুফুৰী আৰু শ্বিৰ্ক নকৰি তেওঁৰ প্ৰতি ঈমান পোষণ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "এইটো কেনেকৈ সম্ভৱ যে মই আল্লাহৰ বাহিৰে তোমালোকৰ এই মূৰ্তিবোৰক ভয় কৰিম, অথচ তোমালোকে নিজেই কোনো প্ৰমাণ নোহোৱাকৈ আল্লাহৰ সৃষ্টিক আল্লাহৰ সমকক্ষ স্থিৰ কৰিবলৈ ভয় নকৰা? কোনটো দল মুক্তিৰ অধিক নিকটৱৰ্তী মুশ্বৰিকসকলৰটো নে তাওহীদপন্থী সকলৰটো? যদি তোমালোকে জানা যে, কোনটো দল উত্তম সেইটোৰে অনুসৰণ কৰা। নিঃসন্দেহে মুমিনসকল তথা তাওহীদ পন্থী সকলৰ দলটোৱে অতি উত্তম।"
    },
    {
      "resource_id": 790,
      "text": "শান্তি আৰু নিৰাপত্তা কেৱল সেই সকল লোকৰ বাবে, যিসকলে আল্লাহৰ প্ৰতি ঈমান আনিছে তথা তেওঁৰ বিধানৰ অনুসৰণ কৰিছে আৰু ঈমানৰ লগত শ্বিৰ্ক মিশ্ৰিত কৰা নাই। এওঁলোকেই সেই সকল লোক, যিসকলক তেওঁলোকৰ প্ৰতিপালকে পোন পথত পৰিচালিত হোৱাৰ তাওফীক দান কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "যি প্ৰমাণৰ দ্বাৰা ইব্ৰাহীমে তেওঁৰ সম্প্ৰদায়ক পৰাজিত কৰিছিল আনকি সিহঁতৰ ওচৰত কোনো প্ৰমাণেই নাছিল, সেই প্ৰমাণটো হৈছে আল্লাহৰ এই বাণীঃ (নিৰাপত্তাৰ ক্ষেত্ৰত কোনোটো দল অধিক সবল)। যিটো আমি তেওঁক তেওঁৰ সম্প্ৰদায়ৰ লগত তৰ্ক কৰাৰ বাবে প্ৰদান কৰিছিলো। পৃথিৱী আৰু আখিৰাতত আমি আমাৰ বান্দাসকলৰ মাজত যাক ইচ্ছা কৰো উচ্চ মৰ্যদা প্ৰদান কৰো। হে ৰাছুল! আপোনাৰ প্ৰতিপালক সৃষ্টি কৰাৰ ক্ষেত্ৰত আৰু নিয়ন্ত্ৰণত মহাপ্ৰজ্ঞাৱান তথা বান্দাসকলৰ বিষয়ে সৰ্বজ্ঞ।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আমি ইব্ৰাহীমক সন্তানৰূপে ইছহাক তথা নাতিৰূপে ইয়াকূব প্ৰদান কৰিছিলো আৰু উভয়কে পোন পথৰ তাওফীক প্ৰদান কৰিছিলো। তেওঁলোকৰ পূৰ্বে নূহক আৰু তেওঁৰ বংশধৰ দাঊদ, তেওঁৰ পুত্ৰ ছুলাইমান, আয়্যুব. ইউছুফ. মুছা তথা তেওঁৰ ভাতৃ হাৰূন আলাইহিমুছ ছালামকো পোন পথত চলাৰ তাওফীক প্ৰদান কৰিছিলো। যিদৰে আমি নবীসকলক তেওঁলোকৰ এহছানৰ বিনিময় দিছো, সেইদৰে আমি আন আন এহছানকাৰী সকলকো প্ৰতিদান প্ৰদান কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "এইদৰে যাকাৰিয়্যা, এহয়া, ঈছা আৰু ইলিয়াছ আলাইহিমুছ ছালামকো পোন পথত চলাৰ তাওফীক প্ৰদান কৰিছিলো। এই সকলো নবী আল্লাহৰ পূণ্যৱান বান্দা আছিল, যিসকলক আল্লাহে ৰাছুল হিচাপে নিৰ্বাচিত কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "এইদৰে ইছমাঈল, এছআ, ইউনুছ তথা লূত আলাইহিমুছ ছালামকো তাওফীক প্ৰদান কৰিছিলো। এই সকলো নবী, যিসকলৰ শিৰোমণি হৈছে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম, এওঁলোকক আমি সকলো লোকৰ ওপৰত প্ৰাধান্য প্ৰদান কৰিছিলো।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকৰ পিতা, সন্তান তথা ভাতৃসকলৰ মাজৰ পৰা যাক ইচ্ছা কৰিছো তাওফীক প্ৰদান কৰিছো আৰু নিৰ্বাচিত কৰিছো লগতে পোন পথত চলাৰ সামৰ্থ প্ৰদান কৰিছো, যিটো আল্লাহৰ তাওহীদ আৰু আনুগত্যৰ পথ।"
    },
    {
      "resource_id": 790,
      "text": "এই যিটো তাওফীক তেওঁলোকে পাইছে, সেইটো আল্লাহৰ তাওফীক। তেওঁ নিজৰ বান্দাসকলৰ মাজৰ পৰা যাক ইচ্ছা কৰে তাওফীক প্ৰদান কৰে। তেওঁলোকেও যদি কাৰোবাক আল্লাহৰ অংশী কৰিলেহেঁতেন তেন্তে তেওঁলোকৰ সকলো আমল ব্যৰ্থ হৈ গলহেঁতেন। কাৰণ শ্বিৰ্কে পূণ্যক বিনষ্ট কৰি দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "উক্ত নবীসকলক আমি পুথি প্ৰদান কৰিছিলো, হিকমত আৰু নুবুওৱত প্ৰদান কৰিছিলো। যদি আপোনাৰ সম্প্ৰদায়ে এইবোৰক অস্বীকাৰ কৰে তেন্তে আমি এনেকুৱা এটা জাতি প্ৰস্তুত কৰি ৰাখিছো যিসকলে এইবোৰক অস্বীকাৰ নকৰিব, বৰং ইয়াৰ ওপৰত ঈমান পোষণ কৰিব আৰু ইয়াক মজবুতভাৱে ধাৰণ কৰিব। তেওঁলোক হৈছে মুহাজিৰ আৰু আনচাৰসকল তথা সেই সকল লোক যিসকলে ক্বিয়ামত পৰ্যন্ত তেওঁলোকৰ উত্তমৰূপে অনুসৰণ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "এইসকল নবী তথা তেওঁলোকৰ লগত উল্লেখিত তেওঁলোকৰ পিতৃ, সন্তান আৰু ভাতৃসকলেই প্ৰকৃত হিদায়ত প্ৰাপ্ত। এতেকে তেওঁলোকৰ অনুসৰণ কৰক আৰু তেওঁলোকক আদৰ্শ হিচাপে লওঁক। আৰু হে নবী! আপুনি আপোনাৰ সম্প্ৰদায়ক কৈ দিয়ক যে, কোৰআন পৌঁচাই দিয়াৰ বিনিময়ত মই তোমালোকৰ পৰা কোনো প্ৰতিদান নিবিচাৰো। কোৰআন হৈছে শিক্ষা সামগ্ৰী, পৃথিৱীত বসবাসকাৰী মানৱ আৰু জিন জাতিৰ বাবে, যাতে সিহঁতে ইয়াৰ দ্বাৰা পোন পথ আৰু সঠিক পথ লাভ কৰিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে যেতিয়া নবী মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক ক'লে যে, আল্লাহে কোনো মানুহৰ প্ৰতি অহী প্ৰেৰণ কৰা নাই, এনেকুৱা কথাৰ ফলত সিহঁতে আল্লাহক যথাৰ্থ সন্মান কৰা নাই। হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক যে, মূছাৰ প্ৰতি কোনে তাওৰাত অৱতীৰ্ণ কৰিছিল, যিটো তেওঁৰ সম্প্ৰদায়ৰ বাবে হিদায়ত তথা জ্যোতি আছিল। যিটোক ইয়াহুদীসকলে নিজৰ বহীত লিখি ৰাখিছিল, আৰু যিটো সিহঁতৰ প্ৰবৃত্তিৰ অনুকূল হৈছিল সেইটো প্ৰকাশ কৰিছিল আৰু বাকী বাণীসমূহ গোপন কৰিছিল, যেনেঃ মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ বিৱৰণ সম্পৰ্কে সিহঁতে এনেকুৱা কৰিছিল। আৰু হে আৰববাসীসকল! তোমালোকক কোৰআনৰ সেইসমূহ কথা বৰ্ণনা কৰা হৈছে যিবোৰ তোমালোকে তথা তোমালোকৰ পূৰ্বপুৰুষসকলে জনা নাছিলা। হে ৰাছুল! সিহঁতক কৈ দিয়ক যে, সেয়া আল্লাহে অৱতীৰ্ণ কৰিছিল। এতেকে তাৰ পিছত সিহঁতক সিহঁতৰ মুৰ্খতা আৰু পথভ্ৰষ্টতাত এৰি দিয়ক তথা সিহঁতক বিদ্ৰোহ আৰু উপহাস কৰিবলৈ এৰি দিয়ক, সিহঁতৰ মৃত্যু এই অৱস্থাতেই হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! এই কোৰআন এখন গ্ৰন্থ, যিখন আমি আপোনাৰ ওপৰত অৱতীৰ্ণ কৰিছোঁ। এইখন বৰকতময় গ্ৰন্থ, এইখনে পূৰ্বৱৰ্তী গ্ৰন্থসমূহক সমৰ্থন কৰে। (এই গ্ৰন্থখন আমি এই কাৰণে অৱতীৰ্ণ কৰিছোঁ) যাতে আপুনি মক্কাৰ অধিবাসীসকলক আৰু পূৱ তথা পশ্চিমৰ সকলো লোককে সতৰ্ক কৰিব পাৰে আৰু যাতে সিহঁতে হিদায়ত পায়। লগতে যাতে তেওঁলোককো সতৰ্ক কৰিব পাৰে যিসকলে আখিৰাত তথা এই কোৰআনৰ প্ৰতি ঈমান পোষণ কৰিছে, আৰু ইয়াৰ বিধানসমূহৰ প্ৰতি আমল কৰে, নিয়মিতভাৱে ছালাত আদায় কৰে, চৰীয়তৰ দ্বাৰা নিৰ্ধাৰিত সময়ত ছালাতৰ আৰকান, ফৰজসমূহ তথা মুস্তাহাবসমূহৰ লগতে উত্তমৰূপে ছালাত আদায় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "সেই ব্যক্তিতকৈ ডাঙৰ যালিম আৰু কোনো নাই যিয়ে আল্লাহৰ প্ৰতি অপবাদ জাপি দি কয় যে, আল্লাহে মানুহৰ ওপৰত একোৱেই অৱতীৰ্ণ কৰা নাই। অথবা মিছাৰ আশ্ৰয় লৈ কয়ঃ আল্লাহে তাৰ প্ৰতি অহী কৰিছে, অথচ আল্লাহে তাৰ প্ৰতি কোনো অহী কৰা নাই। অথবা কয়ঃ যিদৰে আল্লাহে কোৰআন অৱতীৰ্ণ কৰিছে, সেইদৰে ময়ো অৱতীৰ্ণ কৰিব পাৰিম। (হে নবী!) যদি আপুনি সেই সময়ৰ দৃশ্য দেখিলেহেঁতেন, যেতিয়া এই যালিমসকল মৃত্যু যন্ত্ৰণাত ভোগিব আৰু ফিৰিস্তাসকলে সিহঁতক প্ৰহাৰ কৰি ক'বঃ তোমালোকৰ আত্মাসমূহ উলিয়াই আনা, আমি সেইবোৰ গ্ৰহণ কৰিম। আজি তোমালোকক এনেকুৱা শাস্তি বিহা হ'ব, যি শাস্তিয়ে তোমালোকক অপমানিত কৰিব, কাৰণ তোমালোকে আল্লাহৰ প্ৰতি মিছা আৰোপ লগাইছিলা, মিছা নবী হোৱাৰ দাবী কৰিছিলা লগতে কৈছিলাঃ আমিও আল্লাহৰ দৰে অৱতীৰ্ণ কৰিবলৈ সক্ষম, আৰু অহংকাৰ কৰি আল্লাহৰ নিদৰ্শনসমূহ আৰু ঈমানক অস্বীকাৰ কৰিছিলা। (হে নবী!) আপুনি এই দৃশ্য দেখিলে, সিহঁতৰ নিকৃষ্ট অৱস্থা দেখিবলৈ পালেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "পুনৰুত্থানৰ দিনা সিহঁতক কোৱা হ'ব, আজি তোমালোকে আমাৰ ওচৰত অকলেই আহিছা। এতিয়া তোমালোকৰ ওচৰত কোনো সম্পদো নাই আৰু কোনো ৰাজত্বও নাই। খালি ভৰি, বস্ত্ৰহীন, খতনাবিহীন উপস্থিত হৈছা যিদৰে আমি তোমালোকক প্ৰথম সৃষ্টি কৰিছিলো। আমি তোমালোকক যি যি প্ৰদান কৰিছিলো, সেইবোৰ তোমালোকে ইচ্ছা থকা সত্তেও পৃথিৱীতে এৰি থৈ আহিছা। যিবোৰ উপাস্যক তোমালোকে ছুপাৰিছকাৰী বুলি ভাৱিছিলা আৰু যিবোৰক তোমালোকে আল্লাহৰ সমকক্ষ তথা ইবাদতৰ যোগ্য বুলি ভাৱিছিলা, আজি সেইবোৰও তোমালোকৰ লগত নাই। আনকি সিহঁতৰ লগত তোমালোকৰ সম্পৰ্কচ্ছেদ হৈছে, সিহঁতৰ বিষয়ে তোমালোকৰ যি যি বিশ্বাস আছিল সেই সকলোবোৰ নিঃশেষ হৈছে। (যেনেঃ সিহঁতে ছোপাৰিছ কৰিব, বা সিহঁত আল্লাহৰ অংশীদাৰ আদি)"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আল্লাহেই বীজক বিদীৰ্ণ কৰে আৰু তাৰ পৰা পুলি গজায়। এইদৰে তেওঁ গুটি বিদীৰ্ণ কৰে আৰু তাৰ পৰা গছ উৎপন্ন হয়, যেনে- খেজুৰ গছ আৰু আঙুৰ আদি। তেওঁৱেই নিৰ্জীৱৰ পৰা সজীৱ উলিয়ায়। আনহাতে মানুহ তথা আন আন জীৱ-জন্তুক তেৱেঁই এটোপাল পানীৰ দ্বাৰা সৃষ্টি কৰে। এইদৰে নিৰ্জীৱক সজীৱৰ পৰা উলিয়ায়, যেনেঃ বীৰ্যক মানুহৰ পৰা আৰু কণীক মুৰ্গীৰ পৰা উলিয়ায়। যি সত্তাই এনেকুৱা কৰে তেৱেঁই আল্লাহ, যিজনে তোমালোকক সৃষ্টি কৰিছে। হে মুশ্বৰিকসকল! তথাপিও তোমালোকে আল্লাহৰ কলা-কৃষ্টি দেখাৰ পিছতো সত্যৰ পৰা পলায়ন কৰা কিয়?"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ আদেশতেই ৰাতিৰ অন্ধকাৰ গুচি দিনৰ পোহৰ প্ৰস্ফুটিত হয়। তেৱেঁই মানুহৰ বাবে ৰাতিক বিশ্ৰামৰ মাধ্যম বনাইছে, ফলত মানুহে বিভিন্ন কাম-বন এৰি ৰাতিত দিনৰ ক্লান্তৰ পৰা আৰাম লাভ কৰে। তেওঁৰ নিৰ্দেশতেই চন্দ্ৰ তথা সূৰ্য এটা নিৰ্ধাৰিত সময় অনুসাৰে নিজৰ কক্ষপথত প্ৰদক্ষিণ কৰে। এই অদ্ভূদ ৰচনা সেই প্ৰভাৱশালী প্ৰতিপালকৰ যাক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ সৃষ্টি সম্পৰ্কে সম্যক অৱগত আৰু তেওঁ জানে সিহঁতৰ বাবে কোনটো কল্যাণকৰ।"
    },
    {
      "resource_id": 790,
      "text": "হে আদম সন্তান! তেৱেঁই আকাশমণ্ডলক তৰাবোৰৰ জৰিয়তে সুসজ্জিত কৰিছে। যিবোৰৰ সহায়ত জল তথা স্থলৰ ভ্ৰমণত পথ হেৰাই গ'লে তোমালোকে পথ বিচাৰি পোৱা। আমি দলীল তথা প্ৰমাণৰ জৰিয়তে নিজৰ ক্ষমতা সাব্যস্ত কৰিছো কিন্তু ইয়াৰ দ্বাৰা কেৱল সেইসকল লোকেই উপকৃত হয় যিসকলে চিন্তা-চৰ্চা তথা গৱেষণা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁ তোমালোকক এটা আত্মা অৰ্থাৎ তোমালোকৰ আদি পিতা আদমৰ আত্মাৰ পৰা সৃষ্টি কৰিছে, কিয়নো প্ৰথমে তোমালোকৰ পিতা আদমক মাটিৰে সৃষ্টি কৰিছে, তাৰ পিছত তোমালোকক তেওঁৰ পৰা সৃষ্টি কৰিছে। তোমালোকৰ বাবে অৱস্থান কৰাৰ ঠাই বনাইছে যেনেঃ মাকৰ গৰ্ভ, আৰু অস্থায়ী অৱস্থান আছিল পিতৃৰ পিঠি। আমি সেই সকল লোকৰ বাবে আমাৰ নিদৰ্শনসমূহ স্পষ্ট কৰি দিছো, যিসকলে আল্লাহৰ কালাম ভালদৰে বুজি পায়।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই আকাশৰ পৰা পানী বৰ্ষায়, তাৰ দ্বাৰাই আমি বিভিন্ন প্ৰকাৰৰ গছ-পুলি উত্পন্ন কৰো, সেইবোৰ পুলিৰ পৰাই আমি ফচল তথা সেউজীয়া গছ-বৃক্ষ আদি উত্পন্ন কৰো। যিবোৰৰ পৰা দানা, বীজ আদি উলিয়াওঁ, যেনে ওপৰা ওপৰিকৈ লাগি থকা ফলৰ থোক। আৰু খেজুৰ গছৰ পৰা সৃষ্টি কৰোঁ ওলমি থকা খেজুৰৰ থোক, যিবোৰ থিয় হৈ অথবা বহিও সংগ্ৰহ কৰিব পাৰি। লগতে উত্পন্ন কৰো আঙুৰৰ বাগিচা। যায়তুন তথা ডালিম সৃষ্টি কৰো, যাৰ পাতবোৰ একেই কিন্তু ফল ভিন্ন। হে মানৱসমাজ! ইয়াৰ ফলবোৰৰ প্ৰতি লক্ষ্য কৰা যেতিয়া প্ৰথমবাৰ গছত ধৰে আৰু যেতিয়া পকি যায়। যিসকলে আল্লাহৰ প্ৰতি ঈমান পোষণ কৰে তেওঁলোকৰ বাবে ইয়াৰ মাজত আছে স্পষ্ট প্ৰমাণ আৰু তেওঁলোকেই এই প্ৰমাণবোৰৰ পৰা উপকৃত হয়।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে জিনবোৰক আল্লাহৰ অংশীদাৰ কৰি লৈছিল এই বিশ্বাস পোষণ কৰি যে, সিহঁতে উপকাৰ বা অপকাৰ কৰিব পাৰে। অথচ আল্লাহেই সিহঁতক সৃষ্টি কৰিছে। সেয়ে কেৱল তেৱেঁই ইবাদতৰ যোগ্য। সিহঁতে আল্লাহৰ পুত্ৰ আছে বুলি বিশ্বাস কৰিছিল, যিদৰে ইয়াহুদীসকলে উযাইৰক আৰু খৃষ্টানসকলে ঈছাক আল্লাহৰ পুত্ৰ বুলি ভাৱিছিল। আৰু কন্যা সন্তান আছে বুলিও সিহঁতে বিশ্বাস কৰিছিল, যিদৰে মুশ্বৰিকসকলে ফিৰিস্তাসকলক আল্লাহৰ কন্যা সন্তান বুলি অপবাদ দিছিল। বাতিল পন্থীয়ে দিয়া এই সকলো অপবাদৰ পৰা আল্লাহ তাআলা পৱিত্ৰ।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই আকাশমণ্ডল তথা পৃথিৱীক পূৰ্বৰ কোনো নমুনা নোহোৱাকৈ সৃষ্টি কৰিছে। তেওঁৰ পত্নীয়ে নাই, সন্তান কেনেকৈ হব? তেৱেঁই সকলো সৃষ্টি কৰিছে আৰু তেওঁ সকলো বিষয়ে সৰ্বজ্ঞ। তেওঁৰ পৰা একোৱেই গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! এইবোৰ বৈশিষ্ট্যৰ অধিকাৰী সত্তাই হৈছে তোমালোকৰ ৰব্ব। তেওঁৰ বাহিৰে তোমালোকৰ কোনো ৰব্ব নাই আৰু কোনো সত্য উপাস্যও নাই। তেৱেঁই সকলো বস্তুৰ সৃষ্টিকৰ্তা। এতেকে কেৱল তেওঁৰেই ইবাদত কৰা। কাৰণ তেৱেঁই ইবাদতৰ যোগ্য আৰু তেৱেঁই সকলো বস্তুৰ সংৰক্ষক।"
    },
    {
      "resource_id": 790,
      "text": "দৃষ্টিসমূহে তেওঁক আয়ত্ত্ব কৰিব নোৱাৰে কিন্তু তেওঁ সকলোকে দেখি আছে আৰু সকলোকে পৰিবেষ্টন কৰি আছে। তেওঁ নেক বান্দাসকলৰ কল্যাণ সুক্ষ্মভাৱে পৰ্যবেক্ষণ কৰে আৰু তেওঁলোকৰ বিষয়ে সম্যক অৱগত।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! তোমালোকৰ ওচৰত তোমালোকৰ প্ৰতিপালকৰ স্পষ্ট প্ৰমাণ আহি পৰিছে। যিয়ে সেয়া মানিব তেৱেঁই সফলতা পাব। যিয়ে আওকাণ কৰিব আৰু বুজিবলৈ যত্ন নকৰিব আৰু মানিবলৈও চেষ্টা নকৰিব, তাৰেই ক্ষতি হ'ব। মই তোমালোকৰ ৰক্ষক নহয় যে, তোমালোকৰ কৰ্মবোৰ গণি থাকিম। মই কেৱল মোৰ প্ৰতিপালকৰ তৰফৰ পৰা এজন ৰাছুল, তেৱেঁই তোমালোকৰ ৰক্ষক।"
    },
    {
      "resource_id": 790,
      "text": "যিদৰে আমি বিভিন্ন প্ৰকাৰৰ প্ৰমাণৰ দ্বাৰা আল্লাহৰ ক্ষমতা সাব্যস্ত কৰিলো, সেইদৰে প্ৰতিশ্ৰুতি, সতৰ্ক তথা উপদেশ সম্পৰ্কীয় বিষয়ত বিভিন্ন ধৰণৰ আয়াত অৱতীৰ্ণ কৰিছো। মুশ্বৰিকসকলে ক'ব যে, এয়া কোনো অহী নহয়। বৰং তোমাৰ পূৰ্বে যিসকলক পুথি দিয়া হৈছিল, তাৰ পৰা তোমালোকে শিকি লৈছা। এই আয়াতবোৰৰ দ্বাৰা আমি মানুহৰ সন্মুখত সত্য স্পষ্ট কৰি দিব বিচাৰো আৰু মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ উম্মতৰ যিসকল মুমিন ব্যক্তি আছে তেওঁলোকে যাতে এইবোৰ আয়াতৰ প্ৰতি ঈমান পোষণ কৰে। কাৰণ তেওঁলোকেই সত্য স্বীকাৰ কৰে আৰু ইয়াৰ অনুসৰণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! সেই সত্যৰ অনুসৰণ কৰক, যি সত্যৰ অহী আপোনাৰ প্ৰতিপালকে আপোনাৰ প্ৰতি কৰিছে। তেওঁ পৱিত্ৰ সত্ত্বা, তেওঁৰ বাহিৰে কোনো সত্য উপাস্য নাই। কাফিৰসকলৰ অবাধ্যতা তথা সীমালংঘনত আপুনি দুখী নহব। কাৰণ সিহঁতৰ বিষয়বোৰ আল্লাহৰ জীম্মাত।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে ইচ্ছা কৰিলে সিহঁতে কাকো অংশী স্থাপন নকৰিলেহেঁতেন। হে ৰাছুল! আমি আপোনাক সংৰক্ষক হিচাপে দায়িত্ব দিয়া নাই যে, আপুনি সিহঁতৰ আমল গণনা কৰি থাকিব। আপুনি কেৱল এজন ৰাছুল আৰু আপোনাৰ দায়িত্ব হৈছে কেৱল (দ্বীনি কথা) পৌঁচাই দিয়া।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! মুশ্বৰিকবিলাকে আল্লাহৰ লগত অংশীদাৰ স্থাপন কৰি পূজা-পাঠ কৰা মুৰ্ত্তিবিলাকক তোমালোকে গালি-শপনি নাপাৰিবা। যদিও সেইবোৰ তুচ্ছ তথা গালি পাৰাৰ যোগ্য। এই কাৰণে যে, সিহঁতে যাতে মুৰ্খতাৰ পৰিচয় দি সীমালংঘন কৰি আল্লাহকেই গালি পাৰা আৰম্ভ নকৰে। যিদৰে সিহঁতৰ বাবে পথভ্ৰষ্টতাক সুসজ্জিত কৰি দিয়া হৈছে, ঠিক সেইদৰে আমি প্ৰত্যেক জাতিৰ বাবে সিহঁতৰ কৰ্মবোৰ সুসজ্জিত কৰি দিছো। সেয়া ভাল কৰ্মই হওঁক অথবা বেয়া। ফলত সিহঁতে সেইটোৱে কৰিলে, যিটো আমি সিহঁতৰ বাবে সৌন্দৰ্যময় কৰি দিছিলো। এতেকে ক্বিয়ামতৰ দিনা সিহঁত সকলোৰে প্ৰত্যাৱৰ্তন হ'ব নিজ প্ৰতিপালকৰ ওচৰত। তাত তেওঁ সিহঁতক পৃথিৱীত কৰা সিহঁতৰ আমল সম্পৰ্কে অৱগত কৰিব আৰু সিহঁতক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে আল্লাহৰ যিমান মজবুত শপত খাব পাৰিছিল সেয়া খাই কৈছেঃ মুহাম্মদে যদি সেইবোৰ নিদৰ্শন লৈ আহে, যিবোৰৰ প্ৰস্তাৱ সিহঁতে ৰাখিছে, তেতিয়াহে সিহঁতে তেওঁক মানি লব। হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক যে, নিদৰ্শনসমূহৰ কৰ্তৃত্ব মোৰ ওচৰত নাই যে, মই অৱতীৰ্ণ কৰিম। সেইবোৰ কেৱলমাত্ৰ আল্লাহৰ ওচৰত। তেওঁ যেতিয়া ইচ্ছা কৰে তেতিয়াহে অৱতীৰ্ণ কৰে। হে মুমিনসকল! তোমালোকে জানানে, সিহঁতে প্ৰস্তাৱ কৰা নিদৰ্শনসমূহ অৱতীৰ্ণ হলেও সিহঁতে ঈমান পোষণ নকৰিব, বৰং সিহঁত নিজৰ আগৰ অৱস্থাতেই অটল থাকিব, কাৰণ সিহঁতে হিদায়ত নিবিচাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আমি সিহঁতৰ আৰু সত্যৰ মাজত প্ৰতিবন্ধ সৃষ্টি কৰি সিহঁতৰ হৃদয় আৰু আৰু দৃষ্টি ওলোটাই দিম। যিদৰে আমি সিহঁতৰ অবাধ্যতাৰ কাৰণে সিহঁতক কোৰআনৰ প্ৰতি ঈমান পোষণ কৰিবলৈ প্ৰতিবন্ধ লগাই দিছিলো। আৰু আমি সিহঁতক সিহঁতৰ পথভ্ৰষ্টতা তথা প্ৰতিপালকৰ অবাধ্যতাৰ ওপৰত ক্লান্ত আৰু বিভ্ৰান্ত হৈ ঘূৰি ফুৰিবলৈ এৰি দিম।"
    },
    {
      "resource_id": 790,
      "text": "যদি আমি সিহঁতৰ প্ৰস্তাৱ মতে ফিৰিস্তা অৱতীৰ্ণ কৰিলোহেঁতেন, আৰু সিহঁতে তেওঁলোকক দেখিলেহেঁতেন লগতে মৃত ব্যক্তিয়েও সিহঁতৰ লগত কথা কলেহেঁতেন আৰু আপুনি যি লৈ আহিছে তাৰো সত্য বুলি স্বীকৃতি দিলেহেঁতেন আৰু আমি সিহঁতৰ বাবে সেই সকলো বস্তু একত্ৰিত কৰি দিলোহেঁতেন যিবোৰ সিহঁতে বিচাৰিছে, এই সকলোবোৰ সিহঁতে নিজ চকুৰে দেখিলেও আপুনি লৈ অহা দ্বীনৰ প্ৰতি ঈমান পোষণ নকৰিলেহেঁতেন। কিন্তু সিহঁতৰ মাজৰ যাক স্বয়ং আল্লাহে হিদায়ত দিব বিচাৰে তাৰ কথা সুকীয়া। কিন্তু সিহঁতৰ মাজৰ অধিকাংশই এইটো নাজানে। সেই কাৰণেই সিহঁতে আল্লাহৰ শৰণত আহি তেওঁৰ ওচৰত হিদায়ত প্ৰাৰ্থনা নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "এই মুশ্বৰিকসকলৰ শত্ৰুতাৰ জৰিয়তে আমি যিদৰে আপোনাক পৰীক্ষা কৰিলো, সেইদৰে আপোনাৰ পূৰ্বে আন আন নবী সকলকো পৰীক্ষা কৰিছিলো। প্ৰত্যেক নবীৰ বাবে আমি কিছুমান বিদ্ৰোহী মানুহ আৰু কিছুমান বিদ্ৰোহী জ্বিন শত্ৰু হিচাপে নিৰ্ধাৰণ কৰিছিলো, যিসকলে ইজনে সিজনৰ অন্তৰত কুমন্ত্ৰণা দিছিল আৰু পাপ কৰ্মক সৌন্দৰ্যৰে প্ৰস্তুত কৰিছিল, যাতে সিহঁতক প্ৰতাৰণা কৰিব পাৰে। অথচ আল্লাহে ইচ্ছা কৰিলে সিহঁতে এইবোৰ কৰিব নোৱাৰিলেহেঁতেন। কিন্তু আল্লাহে এইটো বিচাৰিছিল, যাতে তেওঁলোকক পৰীক্ষা কৰা যায়। এতেকে আপুনি সিহঁতক আৰু সিহঁতৰ কুফুৰীক লগতে বাতিল পন্থাক পৰিত্যাগ কৰক, সিপিনে মনোযোগ দিয়াৰ কোনো প্ৰয়োজন নাই।"
    },
    {
      "resource_id": 790,
      "text": "যাতে পৰস্পৰে পৰস্পৰৰ প্ৰতি কৰা সিহঁতৰ কুমন্ত্ৰণাত সেইসকল লোকো পতিত হয় যিসকলে আখিৰাতৰ প্ৰতি বিশ্বাস নকৰে, লগতে যাতে সিহঁতে ইয়াক নিজৰ বাবে স্বীকাৰ কৰে আৰু পছন্দ কৰে আৰু সেই গুনাহৰ মাজতেই যেন পতিত থাকে যিটোৰ মাজত পতিত আছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এইসকল মুশ্বৰিকক কৈ দিয়ক, যিসকলে আল্লাহৰ লগতে আন আন উপাস্যৰো উপাসনা কৰে, এইটো যুক্তি সংগত হ'ব পাৰেনে যে, আল্লাহৰ বাহিৰে আন কাৰোবাক মোৰ আৰু তোমালোকৰ মাজত ন্যায় বিচাৰক হিচাপে গ্ৰহণ কৰিম, অথচ আল্লাহেই তোমালোকৰ প্ৰতি সকলো বিষয় পূৰ্ণৰূপে বৰ্ণনাকাৰী পুথি (কোৰআন) অৱতীৰ্ণ কৰিছে। ইয়াহুদীসকলক প্ৰদান কৰিছিল তাওৰাত আৰু খৃষ্টানসকলক প্ৰদান কৰিছিল ইঞ্জীল, সিহঁতে জানে যে, আপোনাৰ প্ৰতি অৱতীৰ্ণ হোৱা কোৰআন সত্যৰ ওপৰত প্ৰতিষ্ঠিত। এই পুথিৰ সত্যতাৰ প্ৰমাণ সিহঁতৰ পুথিতে লিপিবদ্ধ আছে। এতেকে আমি আপোনাৰ প্ৰতি যি অহী প্ৰেৰণ কৰিছো, সেই বিষয়ে আপুনি সন্দেহ পোষণকাৰী সকলৰ অন্তৰ্ভুক্ত নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "কোৰআন, বৰ্ণনা তথা সূচনাৰ ক্ষেত্ৰত সত্যতাৰ সৰ্বোচ্চ শৃঙ্গত উপনীত হৈছে। তেওঁৰ কথাক কোনেও পৰিবৰ্তন কৰিব নোৱাৰে। তেওঁ বান্দাৰ কথা শ্ৰৱণকাৰী আৰু সেই সম্পৰ্কে সম্যক অৱগত। তেওঁৰ পৰা একোৱেই গোপন নহয়। তেওঁ শীঘ্ৰেই সেই সকল লোকক সিহঁতৰ কৰ্মৰ প্ৰতিদান দিব যিসকলে তেওঁৰ শব্দ পৰিবৰ্তন কৰাৰ প্ৰয়াস কৰে।"
    },
    {
      "resource_id": 790,
      "text": "ধৰি লোৱা হ'ল হে ৰাছুল! আপুনি পৃথিৱীৰ অধিকাংশ লোকক অনুসৰণ কৰা আৰম্ভ কৰিলে, তেন্তে জানি থওঁক, সিহঁতেই আপোনাক আল্লাহৰ দ্বীনৰ পথভ্ৰষ্ট কৰিব। কাৰণ আগৰ পৰাই আল্লাহৰ এই ৰীতি চলি আহিছে যে, সত্য কেৱল সংখ্যালঘুৰ ওচৰত থাকে। অধিকাংশ লোকে কেৱল ধাৰণাৰহে অনুসৰণ কৰে, যাৰ কোনো ভিত্তি নাই। সিহঁতে ভাৱে যে, সিহঁতৰ উপাস্যবোৰে সিহঁতক আল্লাহৰ নৈকট্য লাভ কৰাই দিব। অথচ এই বিষয়ত সিহঁতে মিছাৰ আশ্ৰয় লৈছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! নিশ্চয় আপোনাৰ প্ৰতিপালকে ভালদৰেই জানে কোন তেওঁৰ পথৰ পৰা বিভ্ৰান্ত হৈছে আৰু কোন হিদায়ত প্ৰাপ্ত হৈছে। এই বিষয়ে তেওঁৰ পৰা কোনো বস্তু গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে হে মানৱজাতি! যদিহে তোমালোকে স্পষ্ট প্ৰমাণসমূহৰ প্ৰতি সঁচাই ঈমান পোষণ কৰিছা তেন্তে সেই মাংস ভক্ষণ কৰা যিটোক যবেহ কৰাৰ সময়ত আল্লাহৰ নাম লোৱা হৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! আল্লাহৰ নামত যবেহ কৰা জন্তুৰ (মাংস) খাবলৈ তোমালোকক কিহে বাৰণ কৰিছে, অথচ আল্লাহে তোমালোকৰ বাবে যি যি হাৰাম কৰিছে সেয়া স্পষ্টভাৱে বৰ্ণনা কৰিছে। এতেকে সেইবোৰ তোমালোকে পৰিত্যাগ কৰা উচিত। কিন্তু খাবলৈ বাধ্য হ'লে সেয়া সুকীয়া কথা। কিয়নো বিশেষ আৱশ্যকতাই হাৰাম বস্তুকো হালাল কৰি দিয়ে। প্ৰকৃততে অধিকাংশ মুশ্বৰিকসকলে অজ্ঞাতাৰ কাৰণে নিজৰ তথ্যহীন মন্তব্যৰ জৰিয়তে সিহঁতৰ অনুসাৰী সকলক সত্যৰ পৰা আঁতৰত ৰাখে। উদাহৰণস্বৰূপে আল্লাহে হাৰাম কৰা বস্তুক সিহঁতে হালাল বুলি কয়ঃ যেনে মৃত জীৱ-জন্তু। আনহাতে তেওঁ হালাল কৰা বস্তুক হাৰাম বুলি কয়ঃ যেনে, বাহীৰা, অচীলা আৰু হামী আদি (এইবোৰ সেইসমূহ জন্তুক কোৱা হয় যিবোৰ অজ্ঞতা যুগত আৰববাসীয়ে মূৰ্তিৰ নামত এৰিছিল)। হে ৰাছুল! আপোনাৰ প্ৰতিপালকে নিশ্চিতভাৱে ভালদৰেই জানে যিসকলে তেওঁৰ সীমালংঘন কৰে। অৱশ্যে তেওঁ সিহঁতক সীমালংঘন কৰাৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱ! প্ৰকাশ্য তথা অপ্ৰকাশ্য পাপকৰ্মৰ পৰা বিৰত থাকা। নিশ্চয় যিসকলে প্ৰকাশ্য তথা অপ্ৰকাশ্যভাৱে গুনাহ কৰে, আল্লাহে সিহঁতক গুনাহৰ প্ৰতিদান অৱশ্যে প্ৰদান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে মুছলিমসকল! তোমালোকে সেইবোৰ জন্তুৰ মাংস ভক্ষণ নকৰিবা যিবোৰ যবেহ কৰাৰ সময়ত আল্লাহৰ নাম লোৱা হোৱা নাই। যদিও বেলেগৰ নাম লোৱা হওঁক বা নহওঁক। এনেকুৱা মাংস ভক্ষণ কৰিলে আল্লাহৰ আনুগত্যৰ পৰা বহিষ্কাৰ হৈ তেওঁৰ অবাধ্যতাত পতিত হয়। প্ৰকৃততে চয়তানে তাৰ সহায়ক সকলৰ অন্তৰত সংশয় সৃষ্টি কৰে, যাতে সিহঁতে তোমালোকৰ লগত মৃত জন্তুৰ মাংস খোৱা সম্পৰ্কে তৰ্ক কৰিব পাৰে। হে মুছলিমসকল! মৃত জন্তুৰ মাংস খোৱা সম্পৰ্কে সিহঁতে সৃষ্টি কৰা সংশয়ৰ যদি তোমালোকে অনুসৰণ কৰা তেন্তে তোমালোকেও শ্বিৰ্কত সিহঁতৰ শ্ৰেণীভুক্ত হৈ যাবা।"
    },
    {
      "resource_id": 790,
      "text": "যি ব্যক্তি আল্লাহৰ হিদায়তৰ পূৰ্বে মৃত আছিল –কুফৰ, অজ্ঞাতা আৰু গুনাহত পতিত থকাৰ কাৰণে- তাৰ পিছত আমি তাক ঈমান তথা জ্ঞান আৰু আনুগত্যৰ পথ দেখুৱাই হিদায়তৰ দ্বাৰা জীৱিত কৰিছো, তেওঁ সেই ব্যক্তিৰ দৰে হ'ব পাৰে নেকি যিয়ে কুফৰ তথা অজ্ঞাতা আৰু কুকৰ্মৰ অন্ধকাৰত পতিত হৈ আছে আৰু তাৰ পৰা ওলাই আহিবলৈয়ো তাৰ ওচৰত কোনো শক্তি নাই, সকলো পথ তাৰ ওচৰত একেই লাগি আছে লগতে চাৰিওফালে অন্ধকাৰেই অন্ধকাৰ। যিদৰে এইসকল মুশ্বৰিকৰ বাবে শ্বিৰ্ক তথা মৃত জীৱ-জন্তুৰ মাংস খোৱা আৰু তথ্যহীন তৰ্ক কৰা সৌন্দৰ্যময় কৰি দিয়া হৈছে, ঠিক সেইদৰে কাফিৰ সকলৰ বাবেও সিহঁতৰ পাপকৰ্মক সৌন্দৰ্যময় কৰি দিয়া হৈছে, যাতে কিয়ামতৰ দিনা সিহঁতক ইয়াৰ পৰিবৰ্তে যন্ত্ৰণাদায়ক শাস্তি দিয়া যায়।"
    },
    {
      "resource_id": 790,
      "text": "যিদৰে মক্কাৰ মুশ্বৰিক নেতা সকলে মানুহক আল্লাহৰ পথত আহিবলৈ বাধা সৃষ্টি কৰিছিল, ঠিক সেইদৰে আমি প্ৰতিটো জনপদতে নেতা আৰু প্ৰধান বনাইছো, যিসকলে চয়তানৰ পথত আহ্বান কৰে তথা ৰাছুল আৰু তেওঁৰ অনুসাৰী সকলৰ বিৰুদ্ধে চক্ৰান্ত ৰচনা কৰে, কিন্তু প্ৰকৃততে এই চক্ৰান্ত সিহঁতৰ নিজৰ বিৰুদ্ধেই প্ৰযোজ্য হ'ব। কিন্তু প্ৰবৃত্তিৰ অনুসৰণ আৰু অজ্ঞানতাৰ ফলত সিহঁতে এই কথা উপলব্ধি কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া কাফিৰসকলৰ নেতাৰ ওচৰত আল্লাহৰ দ্বাৰা নবীৰ ওপৰত অৱতীৰ্ণ কোনো নিদৰ্শন আহে, তেতিয়া সিহঁতে কয়ঃ আমি কেতিয়াও ইয়াৰ প্ৰতি ঈমান পোষণ নকৰো, যেতিয়া লৈকে আমাকো নবীসকলৰ দৰে ৰিছালত তথা নবুওৱত প্ৰদান কৰা নহ'ব। আল্লাহে সিহঁতৰ এই কথাৰ প্ৰত্যুত্তৰ প্ৰদান কৰি কৈছে যে, তেৱেঁই ভালদৰে জানে কোন ৰিছালত পোৱাৰ যোগ্য আৰু কোনে এই দায়িত্ব পালন কৰিব পাৰিব, সেই ব্যক্তিকেই তেওঁ নুবুওৱত আৰু ৰিছালত প্ৰদান কৰে। নিশ্চয় এইসকল পাপিষ্ঠই অহংকাৰবশতঃ সত্যৰ পৰা বিমুখ হোৱাৰ কাৰণে লগতে অপমান তথা চক্ৰান্ত কৰাৰ কাৰণে যন্ত্ৰণাদায়ক শাস্তি ভোগ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে যাক সুপথ দেখুৱাব বিচাৰে, তাৰ বুকু প্ৰশস্ত কৰি দিয়ে, লগতে তাক ইছলাম স্বীকাৰ কৰিবলৈ প্ৰস্তুত কৰি দিয়ে। আনহাতে যাক অকলশৰীয়া কৰিব বিচাৰে তথা সুপথৰ পৰা দূৰ কৰিব বিচাৰে, তাৰ বুকু ইমান সংকুচিত কৰি দিয়ে যে তাত সত্য প্ৰৱেশ কৰিবই নোৱাৰে। সত্য স্বীকাৰ কৰা তাৰ ওচৰত এনে লাগে যেন সি বহু কষ্টৰে আকাশৈ উঠি আছে, প্ৰকৃততে যিটো অসম্ভৱ। যিদৰে আল্লাহে পথভ্ৰষ্ট ব্যক্তিসকলক সংকীৰ্ণতাত পতিত কৰিছে, ঠিক সেইদৰে তেওঁ সেইসকল লোককো শাস্তি প্ৰদান কৰিব যিসকলে ইয়াৰ প্ৰতি ঈমান পোষণ কৰা নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! এই দ্বীন যিটো আমি আপোনাক প্ৰদান কৰিছো, এইটোৱে আল্লাহৰ সুপথ, ইয়াত কোনো বক্ৰতা নাই। আমি নিদৰ্শনসমূহ সেই ব্যক্তিৰ বাবে স্পষ্টভাৱে বৰ্ণনা কৰিছো, যাক আল্লাহে বুজিবলৈ বিবেক প্ৰদান কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকৰ বাবে আছে এনেকুৱা এটা ঘৰ, য’ত তেওঁলোকে সকলো অপ্ৰিয় বস্তুৰ পৰা দূৰত থাকিব। সেই ঘৰ হৈছে জান্নাত। তেওঁলোকে কৰা সত্কৰ্মৰ বিনিময়ত স্বয়ং আল্লাহেই তেওঁলোকৰ সহায়ক আৰু সমৰ্থক হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! স্মৰণ কৰক সেই দিনটোক, যিদিনা আল্লাহে সকলো মানৱ তথা জিনসকলক একত্ৰিত কৰিব, তাৰ পিছত ক'বঃ হে জিনসকল! তোমালোকে মানুহক বহু প্ৰকাৰে পথভ্ৰষ্ট কৰিছা আৰু আল্লাহৰ পথৰ পৰা বিৰত ৰাখিছা। মানৱসকলৰ মাজৰ যিসকলে সিহঁতৰ অনুসৰণ কৰিছিল সিহঁতে উত্তৰ দি ক'বঃ হে আমাৰ প্ৰতিপালক! আমি প্ৰত্যেকেই পৰস্পৰে পৰস্পৰৰ পৰা উপকৃত হৈছিলো। জিনসকলে মানুহৰ আদেশ পালনৰ আনন্দ উপভোগ কৰিছিল, আনহাতে মানুহে নিজৰ ইচ্ছা মতে কিবা পাবলৈ সিহঁতক প্ৰয়োগ কৰিছিল। আৰু এইদৰে আমি এতিয়া নিৰ্ধাৰিত সময়ত উপনীত হৈছো যিটো তুমি আমাৰ বাবে নিৰ্ধাৰণ কৰিছিলা। এতেকে এইটো ক্বিয়ামতৰ দিন। আল্লাহে ক'বঃ তোমালোকৰ ঠিকনা হৈছে জাহান্নাম, তাত তোমালোকে চিৰকাল থাকিবা, কেৱল অকণমান সময়ৰ বাহিৰে যিটো তোমালোকৰ বাবে আল্লাহে অৱকাশ দিছিল, সেয়া হৈছে কবৰৰ পৰা উঠাৰ পিছত জাহান্নামত প্ৰৱেশ নকৰালৈকে সময়খিনি। এই সময়খিনিকেই আল্লাহে সিহঁতৰ চিৰস্থায়ী আৱাসস্থলৰ পৰা পৃথক কৰিছে। হে ৰাছুল! নিশ্চয় আপোনাৰ ৰব্ব পৰিচালনাৰ ক্ষেত্ৰত তথা নিৰ্ণয়ৰ ক্ষেত্ৰত মহাপ্ৰজ্ঞাৱান, বান্দাসকলৰ বিষয়ে সৰ্বজ্ঞ, বিশেষকৈ যিসকল শাস্তিৰ যোগ্য।"
    },
    {
      "resource_id": 790,
      "text": "যিদৰে আমি জঘন্য পাপিষ্ঠ জিনক কিছুমান লোকৰ সহায়ক কৰি দিছো আৰু সিহঁতৰ আয়ত্ত্বাধীন কৰি দিছো যাতে সিহঁতে সিহঁতক পথভ্ৰষ্ট কৰিব পাৰে। সেইদৰে আমি প্ৰত্যেক অত্যাচাৰীৰ সহায়ক এজন অত্যাচাৰীয়ে বনাই দিওঁ, যিয়ে তাক কেৱল বেয়া কৰ্ম কৰাৰ প্ৰৰোচনা দিয়ে, আৰু সত্কৰ্মৰ পৰা ঘৃণা উপজায় আৰু বিৰত ৰাখে। দৰাচলতে এয়া সিহঁতৰ সেইসমূহ গুনাহৰ পৰিণাম, যিবোৰ সিহঁতে কৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "ক্বিয়ামতৰ দিনা আমি সিহঁতক কমঃ হে মানৱ আৰু জিন সম্প্ৰদায়! তোমালোকৰ ওচৰত তোমালোকৰ (মানৱ জাতিৰ) মাজৰ পৰাই এনেকুৱা ৰাছুল অহা নাছিলনে, যিসকলে আল্লাহে অৱতীৰ্ণ কৰা আয়াতসমূহ তোমালোকৰ সন্মুখত তিলাৱত কৰিছিল আৰু তোমালোকক ক্বিয়ামতৰ দিনৰ সাক্ষাতৰ পৰা সাৱধান কৰিছিল? সিহঁতে ক'বঃ নিশ্চয় আহিছিল। আজি আমি নিজেই নিজৰ বিৰুদ্ধে সাক্ষি দিওঁ যে, তোমাৰ ৰাছুলসকলে তোমাৰ বাৰ্তা আমালৈ পৌঁচাই দিছিল আৰু আজি আমি এই ক্বিয়ামতক বিশ্বাসো কৰিছো, কিন্তু তেতিয়া আমি তোমাৰ ৰাছুলক আৰু ক্বিয়ামত দিৱসৰ এই সাক্ষাতক অস্বীকাৰ কৰিছিলো। দৰাচলতে সিহঁতে পাৰ্থিৱ জীৱনৰ আ-অলংকাৰ, সৌন্দৰ্য আৰু ধ্বংসশীল সা-সুবিধাৰ মোহত পৰি আছিল। কিন্তু আজি সিহঁতে নিজেই নিজৰ বিৰুদ্ধে সাক্ষী প্ৰদান কৰিছে যে, সিহঁতে পৃথিৱীত আল্লাহ আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰিছিল। কিন্তু এতিয়াৰ স্বীকৃতি আৰু ঈমানে সিহঁতক একো উপকাৰ নকৰিব। কাৰণ উপকৃত হোৱাৰ সময় সমাপ্ত হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "মানৱ আৰু জিন জাতিৰ প্ৰতি ৰাছুল প্ৰেৰণ কৰি এই কাৰণে প্ৰমাণ সাব্যস্ত কৰা হৈছে যে, কোনো ব্যক্তিক যাতে এই অৱস্থাত শাস্তি দিয়া নহয় যে তাৰ প্ৰতি ৰাছুল প্ৰেৰণ কৰা হোৱা নাছিল আৰু তাৰ ওচৰত দ্বীন পৌঁচা নাছিল। আমি প্ৰত্যেক উম্মতকেই সিহঁতৰ ওচৰত ৰাছুল প্ৰেৰণ কৰাৰ পিছতহে শাস্তি প্ৰদান কৰো।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ মাজৰ প্ৰত্যেকৰে বাবে আছে কৰ্মানুসাৰে মৰ্যদা। কম অন্যায়কাৰী ব্যক্তি, অধিক অন্যায়কাৰীৰ সমান হ'ব নোৱাৰে। তথা অনুসৰণকাৰী আৰু যাৰ অনুসৰণ কৰা হৈছে দুয়ো সমান হ'ব নোৱাৰে। যিদৰে সকলো নেক আমলকাৰীৰ প্ৰতিদান সমান নহয়। আপোনাৰ প্ৰতিপালক সিহঁতৰ কৰ্মৰ পৰা অমনোযোগী নহয়, বৰং তেওঁ সিহঁতৰ বিষয়ে সম্যক অৱগত। তেওঁৰ পৰা কোনো বস্তু গোপন নহয়। আৰু তেওঁ সিহঁতক সিহঁতৰ আমলৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ প্ৰতিপালক বান্দাসকলৰ পৰা অমুখাপেক্ষী, সিহঁতৰ পৰা তেওঁৰ একোৱেই পাবলগীয়া নাই, সিহঁতৰ ইবাদতৰো প্ৰয়োজন নাই আৰু সিহঁতৰ অস্বীকাৰেও তেওঁক একো ক্ষতি কৰিব নোৱাৰে। তেওঁ অমুখাপেক্ষী হোৱাৰ পিছতো তেওঁ সিহঁতৰ প্ৰতি দয়াশীল। হে অবাধ্য আৰু পাপিষ্ঠ বান্দাসকল! যদি তেওঁ তোমালোকক বিনাশ কৰিব বিচাৰে তেন্তে শাস্তি প্ৰেৰণ কৰি তোমালোকক নিৰ্মূল কৰিব পাৰে আৰু তোমালোকক ধ্বংস কৰাৰ পিছত, নিজ ইচ্ছানুসাৰে এনেকুৱা লোকক সৃষ্টি কৰিব পাৰে যিসকলে তেওঁৰ প্ৰতি ঈমান পোষণ কৰিব আৰু তেওঁৰ আনুগত্য কৰিব। ঠিক সেইদৰেই যিদৰে তোমালোকক তোমালোকৰ পূৰ্বৱৰ্তী বংশৰ পৰা সৃষ্টি কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে কাফিৰসকল! তোমালোকক যি পুনৰ্জীৱন, পুনৰুত্থান, হিচাপ-নিকাচ আৰু শাস্তিৰ প্ৰতিশ্ৰুতি দিয়া হৈছে, সেইটো অৱশ্যে হ'ব। তোমালোকে কদাপিও প্ৰতিপালকৰ গ্ৰেপ্তাৰীৰ পৰা পলায়ন কৰিব নোৱাৰা। তেওঁ তোমালোকক আগচুলিত ধৰি শাস্তিত প্ৰৱেশ কৰাব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! কওক যে, হে মোৰ সম্প্ৰদায়ৰ লোকসকল! তোমালোকে নিজৰ অৱস্থাত আৰু কুফৰ তথা পথভ্ৰষ্টতাত অটল থাকা, অৱশ্যে মই স্পষ্টৰূপে বাৰ্তা পৌঁচাই প্ৰমাণ সাব্যস্ত কৰিছো। এতেকে তোমালোকৰ পথভ্ৰষ্টতা তথা কুফুৰীৰ প্ৰতি মই কোনো ভ্ৰুক্ষেপ নকৰো। ময়ো সেই সত্যৰ ওপৰত অটল থাকিম যিটো মোৰ ওচৰত আছে। এতেকে অনতিপলমে তোমালোকে জানিবলৈ পাবা যে পৃথিৱীত কোনে সহায় প্ৰাপ্ত হয় আৰু কোনে পৃথিৱীৰ উত্তৰাধিকাৰী লাভ কৰে আৰু কোনে আখিৰাতত আনন্দ উপভোগ কৰিব। এই কথা নিশ্চিত যে, মুশ্বৰিকসকল পৃথিৱী আৰু আখিৰাতত কেতিয়াও সফলতা লাভ কৰিব নোৱাৰে। বৰং ক্ষতিগ্ৰস্ততা হ'ব সিহঁতৰ পৰিণাম। যদিও পৃথিৱীত সিহঁতে তোমালোকৰ দৰেই অনুগ্ৰহসমূহৰ পৰা উপকৃত হয়।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে এটা নতুন পদ্ধতি আৱিষ্কাৰ কৰিছে, সিহঁতে আল্লাহে সৃষ্টি কৰা খেতি আৰু জীৱ-জন্তুৰ মাজত ভাগ-বটৱাৰা কৰিবলৈ আৰম্ভ কৰিছে। ফলত সিহঁতে দাবী কৰে যে, এটা অংশ আল্লাহৰ বাবে আৰু আনটো সিহঁতৰ মূৰ্তি তথা বেদীৰ বাবে নিৰ্দিষ্ট। এতেকে সিহঁতৰ দেৱ-দেৱীৰ বাবে নিৰ্দিষ্ট অংশ, আল্লাহে আদেশ কৰা শিতানত খৰচ হ'ব নোৱাৰে, যেনেঃ দুখীয়া নিচলা, ফকীৰ, মিছকীনৰ বাবে। আনহাতে আল্লাহৰ বাবে নিৰ্দিষ্ট অংশ কিন্তু সিহঁতৰ দেৱ-দেৱী তথা সিহঁতৰ হিতত ব্যয় কৰে। সিহঁতৰ এই ভাগ-বটৱাৰা আৰু সিদ্ধান্ত কিমান যে নিকৃষ্ট।"
    },
    {
      "resource_id": 790,
      "text": "যিদৰে চয়তানে মুশ্বৰিকসকলৰ বাবে অন্যায়পূৰ্ণ সিদ্ধান্তক সৌন্দৰ্যময় কৰি দিছে, ঠিক সেইদৰে বহুতো মুশ্বৰিকৰ বাবে সিহঁতে অংশী স্থাপন কৰা চয়তানে দৰিদ্ৰতাৰ ভয় দেখুৱাই নিজ সন্তান হত্যা কৰাক সৌন্দৰ্যময় কৰি দিছে। যাতে সিহঁতক এনেকুৱা প্ৰাণৰ হত্যাৰ অপৰাধত পেলাই ধ্বংস কৰিব পাৰে যিটোক আল্লাহে হত্যা কৰা অবৈধ ঘোষণা কৰিছে। যাতে সিহঁতৰ ওচৰত সিহঁতৰ ধৰ্মক সংশয়পূৰ্ণ কৰিব পাৰে, ফলত সিহঁতে বৈধ আৰু অবৈধৰ মাজত পাৰ্থক্য বুজি নাপায়। যদি আল্লাহে ইচ্ছা কৰিলেহেঁতেন তেন্তে সিহঁতে এইটো কৰিব নোৱাৰিলেহেঁতেন, কিন্তু আল্লাহে এটা মহৎ উদ্দেশ্যৰ ফলত এনেকুৱা কৰা নাই। হে ৰাছুল! আপুনি এই মুশ্বৰিকসকলক আৰু সিহঁতে আল্লাহৰ প্ৰতি আৰোপ কৰা অপবাদসমূহৰ প্ৰতি মনোযোগ নিদিব। কিয়নো ইয়াৰ দ্বাৰা আপোনাৰ কোনো ক্ষতি নহ'ব। সিহঁতৰ বিষয়টো আল্লাহৰ ওচৰত অৰ্পন কৰক।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে আৰু কৈছেঃ এইবোৰ জীৱ-জন্তু আৰু খেতি-বাতি হৈছে নিষিদ্ধ, ইয়াক কেৱল সেই ব্যক্তিয়ে ভক্ষণ কৰিব পাৰিব যাক মূৰ্তিবোৰৰ সেৱকসকলে অনুমতি প্ৰদান কৰিব। এইটো সিহঁতৰ ধাৰণা আৰু মনেসজা কথা। সিহঁতে আৰু কৈছে যে, এইবোৰ জন্তুৰ পিঠিত আৰোহণ কৰা তথা সিহঁতৰ পিঠিত বোজা বহন কৰাও হাৰাম। এইবোৰ জন্তুৰ দ্বাৰা সিহঁতে বাহীৰাহ (বাহীৰাহ কোৱা হয় এনেকুৱা উটনীক যাৰ পাঁচটা পোৱালী হোৱাৰ পিছত কাণ ফালি এৰি দিয়া হয়), ছায়েবাহ (সেই উটক কোৱা হয় যাক মূৰ্তিৰ নামত এৰি দিয়া হয়) আৰু হামী (সেই পুংলিঙ্গ উটক কোৱা হয় যাৰ দ্বাৰা দহটা পোৱালী জন্ম পাইছে, তাৰ পিছত তাক এৰি দিয়া হৈছে) বুজাইছে। এইবোৰ জন্তুক যবেহ কৰাৰ সময়ত সিহঁতে আল্লাহৰ নামৰ পৰিবৰ্তে সিহঁতৰ মূৰ্তিবোৰৰ নাম লৈছিল। এই সকলোবোৰ সিহঁতে আল্লাহৰ প্ৰতি মিছা আৰোপ কৰি সংঘটিত কৰিছিল যে, এইবোৰ আল্লাহে আদেশ কৰিছে। আল্লাহে সিহঁতক অতিশীঘ্ৰে শাস্তি প্ৰদান কৰিব, কিয়নো সিহঁতে আল্লাহৰ প্ৰতি মিছা আৰোপ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে এই কথাও কৈছে যে, এইবোৰ ছায়েবাহ আৰু বাহীৰাহ আদি জন্তুৰ গৰ্ভৰ পৰা যদি কোনো পোৱালী জীৱিত জন্ম লাভ কৰে তেন্তে সেয়া পুৰুষসকলৰ বাবে বৈধ হ'ব আৰু মহিলাসকলৰ বাবে অবৈধ। আনহাতে যদি মৃত জন্ম হয় তেন্তে পুৰুষ মহিলা উভয়ে উপকৃত হ'ব পাৰে। সিহঁতৰ এইবোৰ মিছা অপবাদৰ যি দণ্ড হোৱা উচিত সেয়া আল্লাহে অতিশীঘ্ৰে সিহঁতক প্ৰদান কৰিব। নিশ্চয় তেওঁ বান্দাসকলৰ সকলো বিষয় নিয়ন্ত্ৰণত আৰু বিধান প্ৰণয়নত মহাপ্ৰজ্ঞাৱান। তেওঁ সিহঁতৰ সকলো বিষয়ে অৱগত।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁত বিধ্বংস হৈছে, যিসকলে নুবুজাকৈ আৰু অজ্ঞানতাৰ কাৰণে নিজৰ সন্তান হত্যা কৰিছে আৰু আল্লাহে প্ৰদান কৰা জীৱ-জন্তুক মিছা অপবাদ জাপি দি হাৰাম কৰিছে। এতেকে সিহঁত নিশ্চিতভাৱে সঠিক পথৰ পৰা আঁতৰি গৈছে আৰু সিহঁত হিদায়ত পোৱাৰ যোগ্যই নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই আল্লাহ, যিজনে লতা জাতীয় বাগান সৃষ্টি কৰিছে, যিবোৰ মাটিত প্ৰসাৰিত হয়। লগতে কাণ্ড জাতীয় বাগান সৃষ্টি কৰিছে যিবোৰ মাটিৰ পৰা ওপৰত থাকে। তেৱেঁই খেজুৰ গছ সৃষ্টি কৰিছে, তেৱেঁই খেতি সৃষ্টি কৰিছে, যিবোৰৰ ৰঙ-ৰূপ আৰু সোৱাদ বিভিন্ন প্ৰকাৰৰ হয়। তেৱেঁই যাইতুন আৰু ডালিম সৃষ্টি কৰিছে, দুয়োৰে পাতবোৰ দেখাত একেই কিন্তু ফলৰ সোৱাদ বেলেগ বেলেগ। হে মানৱ জাতি! যেতিয়া এইবোৰ গছত ফল আহে তেতিয়া তোমালোকে সেইবোৰ ভক্ষণ কৰা, আৰু ফল চপোৱাৰ দিনা তাৰ যাকাত আদায় কৰিবা। লগতে ভক্ষণ তথা ব্যয় কৰাৰ ক্ষেত্ৰত চৰীয়তৰ সীমালঙ্ঘন নকৰিবা। কিয়নো আল্লাহে তেওঁৰ সীমালঙ্ঘনকাৰী সকলক পছন্দ নকৰে বৰং সিহঁতক ঘৃণা কৰে। নিশ্চয় যিয়ে এইবোৰ সৃষ্টি কৰিছে, তেৱেঁই এইবোৰক বান্দাসকলৰ বাবে হালাল কৰিছে। মুশ্বৰিকসকলে এইবোৰক হাৰাম কৰাৰ কোনো অধিকাৰ নাই।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই এনেকুৱা জীৱ-জন্তু সৃষ্টি কৰিছে, যিবোৰৰ পিঠিত বোজা বহন কৰা যায়। যেনেঃ ডাঙৰ উঁট। আৰু এনেকুৱাও জীৱ-জন্তু সৃষ্টি কৰিছে যিবোৰৰ পিঠীত বোজা বহন কৰা সম্ভৱ নহয়, যেনেঃ পোৱালী উট, ছাগলী আদি। হে মানৱজাতি! আল্লাহে প্ৰদান কৰা এইবোৰ জন্তুৰ মাজৰ যিবোৰ হালাল সেইবোৰ তোমালোকে ভক্ষণ কৰা, লগতে হালাল বস্তুক হাৰাম আৰু হাৰাম বস্তুক হালাল কৰাৰ ক্ষেত্ৰত তোমালোকে চয়তানৰ পদাঙ্ক অনুসৰণ নকৰিবা, যিদৰে মুশ্বৰিকসকলে কৰে। নিশ্চয় চয়তান তোমালোকৰ প্ৰকাশ্য শত্ৰু, সি বিচাৰে তোমালোকে এনেকুৱা কাম কৰি আল্লাহৰ অবাধ্যতা কৰা।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই তোমালোকৰ বাবে আঠ প্ৰকাৰ জন্তু সৃষ্টি কৰিছে, ভেৰাৰ দুটা, ছাগলীৰ দুটা, মাইকী আৰু মতা। হে ৰাছুল! মুশ্বৰিকসকলক কওঁক যে, মতা হোৱাৰ কাৰণে উভয় প্ৰকাৰ জন্তুৰ মতাক আল্লাহে হাৰাম কৰিছে নেকি? যদি সিহঁতে হয় বুলি উত্তৰ দিয়ে তেন্তে সিহঁতক কওঁক যে, তেন্তে তোমালোকে মাইকীবোৰক কিয় হাৰাম কৰা? নে তেওঁ মাইকীবোৰক মাইকী হোৱাৰ কাৰণে হাৰাম কৰিছে? যদি সিহঁতে হয় বুলি উত্তৰ দিয়ে, তেন্তে সিহঁতক কওঁক, তেন্তে তোমালোকে মতাবোৰক কিয় হাৰাম বুলি গণ্য কৰা? অথবা তেওঁ সেইবোৰ পোৱালীক হাৰাম কৰিছে নেকি, যিবোৰ উভয় প্ৰকাৰৰ মাইকীয়ে গৰ্ভ ধাৰণ কৰে? সেইবোৰ এই কাৰণে এইবোৰ হাৰাম নেকি যে গৰ্ভত আছে? যদি সিহঁতে কয় যে, হয়; তেন্তে আপুনি সিহঁতক প্ৰশ্ন কৰক যে, সকলো পোৱালী দেখুন গৰ্ভৰ পৰাই জন্ম লাভ কৰে তেন্তে তোমালোকে এনেকুৱা কিয় কৰা যে, কেতিয়াবা মতাক হাৰাম বুলি কোৱা আকৌ কেতিয়াবা মাইকীক হাৰাম বুলি কোৱা। হে মুশ্বৰিকসকল! যদি তোমালোকৰ এই দাবী সত্য হয় যে, এইবোৰক আল্লাহে হাৰাম কৰিছে তেন্তে তোমালোকে কোৱাচোন, তোমালোকে কোনটো সঠিক জ্ঞানৰ ওপৰত নিৰ্ভৰ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "আঠ প্ৰকাৰৰ বাকীবোৰ হৈছেঃ উটৰ দুবিধ আৰু গৰুৰ দুবিধ (মতা আৰু মাইকী)। হে ৰাছুল! মুশ্বৰিকসকলক সোধক যে, ইয়াৰ মাজৰ পৰা আল্লাহে যিটোক হাৰাম কৰিছে, সেইটো মতা হোৱাৰ কাৰণে হাৰাম নে মাইকী হোৱাৰ কাৰণে, নে গৰ্ভত থকাৰ কাৰণে হাৰাম কৰিছে? হে মুশ্বৰিকসকল! তোমালোকৰ ধাৰণা মতে যিবোৰক তোমালোকে হাৰাম বুলি গণ্য কৰা সেইবোৰক আল্লাহে হাৰাম কৰাৰ সময়ত তোমালোকে তাত উপস্থিত আছিলা নেকি? সেই ব্যক্তিতকৈ ডাঙৰ অন্যায়কাৰী আৰু কোনো হ'ব নোৱাৰে, যিয়ে আল্লাহৰ প্ৰতি মিছা আৰোপ লগাইছে, আৰু এনেকুৱা বস্তুক তেওঁ হাৰাম কৰা বুলি প্ৰচাৰ কৰিছে যিটোক তেওঁ হাৰাম কৰা নাই। এইটো সি এই কাৰণে কৰিছে যাতে সি সঠিক জ্ঞান নোহোৱাকৈ মানুহক পথভ্ৰষ্ট কৰিব পাৰে। নিশ্চয় আল্লাহে এনেকুৱা অন্যায়কাৰীক সঠিক পথৰ হিদায়ত নিদিয়ে, যিয়ে আল্লাহৰ প্ৰতি মিছা আৰোপ লগায়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কওঁক যে, আল্লাহে মোৰ প্ৰতি যি অহী কৰিছে, তাত যি হাৰাম বস্তুৰ উল্লেখ আছে সেয়া হৈছেঃ যবেহ নকৰাকৈ মৃত্যুবৰণ কৰা জন্তু, প্ৰবাহিত তেজ, গাহৰিৰ মাংস এয়া অপৱিত্ৰ হাৰাম। অথবা যিটোক আল্লাহৰ নামৰ পৰিবৰ্তে বেলেগৰ নাম লৈ যবেহ কৰা হৈছে, যেনেঃ দেৱ-দেৱী (পীৰ-ফকীৰ, অলী আওলীয়া)ৰ নামত যবেহ কৰা জন্তু। কিন্তু যদি কোনোবাই ভোক সহ্য কৰিব নোৱাৰি প্ৰাণ বচাবলৈ এইবোৰ খাবলৈ বাধ্য হয়, উপভোগ কৰাৰ উদ্দেশ্যে যদি নহয়, লগতে প্ৰয়োজনতকৈ বেছি নাখায় তেন্তে তাৰ কোনো গুনাহ নহ'ব। হে ৰাছুল! নিশ্চয় আপোনাৰ ৰব্ব নিৰুপায় ব্যক্তিক ক্ষমা কৰিব যদি তাৰ পৰা ভক্ষণ কৰে আৰু তাৰ প্ৰতি তেওঁ দয়াশীল।"
    },
    {
      "resource_id": 790,
      "text": "আমি ইয়াহুদীসকলৰ ওপৰত সেই সকলো জীৱ-জন্তু হাৰাম কৰিছিলো যিবোৰৰ আঙুলি পৃথক পৃথক নহয়, যেনে উট আৰু উটপঁখী। সিহঁতৰ ওপৰত গৰু তথা ছাগলীৰ চৰ্বীও হাৰাম কৰিছিলো, কেৱল সেইসমূহ চৰ্বীৰ বাহিৰে যিবোৰ পিঠিত আৰু নাড়ী-ভুৰুত লাগি থাকে, নাইবা হাড়ৰ লগত লাগি থাকে। সিহঁতৰ অন্যায়ৰ পৰিণামস্বৰূপে আমি সিহঁতৰ ওপৰত এইবোৰ হাৰাম কৰিছিলো। নিশ্চয় আমি যি কওঁ সেয়াই সত্য।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যদি সিহঁতে আপোনাক অস্বীকাৰ কৰে আৰু আপুনি আপোনাৰ প্ৰতিপালকৰ তৰফৰ পৰা লৈ অহা চৰীয়তক যদি সিহঁতে নামানে তেন্তে সিহঁতক প্ৰেৰণা প্ৰদান কৰি কওঁক যে, তোমালোকৰ প্ৰতিপালক অসীম দয়াৱান, এইটো তেওঁৰ কৃপা যে তেওঁ তোমালোকক অৱকাশ দিছে আৰু শাস্তি প্ৰদানত খৰখেদা কৰা নাই। লগতে সিহঁতক সতৰ্ক কৰি কওঁক যে, যিসকলে গুনাহ তথা পাপ কৰ্মত পতিত হৈছে সিহঁতে আল্লাহৰ শাস্তিৰ পৰা কেতিয়াও ৰক্ষা নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে আল্লাহৰ ইচ্ছা আৰু তাকদীৰক (ভাগ্যক) প্ৰমাণ হিচাপে লৈ সিহঁতৰ শ্বিৰ্ক সঠিক বুলি প্ৰমাণ কৰিবলৈ প্ৰয়াস কৰি ক'বঃ আল্লাহে ইচ্ছা নকৰিলে আমি আৰু আমাৰ পূৰ্বৱৰ্তী লোকসকলে কেতিয়াও আল্লাহৰ লগত শ্বিৰ্ক কৰিব নোৱাৰিলোহেঁতেন। আৰু আল্লাহে ইচ্ছা নকৰিলে আমি কেতিয়াও আমাৰ ওপৰত এইবোৰ হাৰাম কৰিব নোৱাৰিলোহেঁতেন। দৰাচলতে এই ধৰণৰ দুৰ্বল প্ৰমাণ সিহঁতেও দাঙি ধৰিছিল যিসকলে পূৰ্বে অহা ৰাছুলসকলক অস্বীকাৰ কৰিছে। সিহঁতে কৈছিলঃ আল্লাহে ইচ্ছা নকৰিলে আমি কেতিয়াও এওঁলোকক অস্বীকাৰ নকৰিলোহেঁতেন। ফলত সিহঁতে সেই অস্বীকাৰ কৰ্মত অটল থাকিল, অৱশেষত সিহঁতৰ ওপৰত আমাৰ শাস্তি আহি পৰিলে। হে ৰাছুল! সিহঁতক সোধকচোন যে, তোমালোকৰ ওচৰত কোনো প্ৰমাণ আছে নেকি যে, তোমালোকৰ শ্বিৰ্ক তথা হালালক হাৰাম আৰু হাৰামক হালাল কৰা কাৰ্যত আল্লাহ সন্তুষ্ট হয়? কিয়নো কেৱল এই কৰ্মই আল্লাহৰ সন্তুষ্টিৰ প্ৰমাণ হ'ব নোৱাৰে। নিশ্চয় তোমালোকে এইবোৰ বিষয়ত কেৱল ধাৰণাৰ অনুসৰণ কৰা, ধাৰণাৰ অনুসৰণ কৰি কেতিয়াও সত্য পোৱা সম্ভৱ নহয় আৰু তোমালোক হৈছা চৰম মিছলীয়া।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! মুশ্বৰিকসকলক কৈ দিয়ক যে, যদি তোমালোকৰ ওচৰত এই দু্ৰ্বল প্ৰমাণসমূহৰ বাহিৰে আন কোনো প্ৰমাণ নাই তেন্তে শুনা, আল্লাহৰ ওচৰত আছে অতি দৃঢ় তথা মজবুত প্ৰমাণ, যি প্ৰমাণে তোমালোকৰ সকলো বাহানা প্ৰৱঞ্চনা ধৰাশায়ী কৰি পেলাব আৰু তাৰ আগত তোমালোকৰ সকলো সন্দেহ- সংশয় নিৰৰ্থক সাব্যস্ত হ'ব। হে মুশ্বৰিকসকল! আল্লাহে ইচ্ছা কৰিলে তোমালোক সকলোকে সত্য স্বীকাৰ কৰাৰ তাওফীক তথা সামৰ্থ প্ৰদান কৰিলেহঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই মুশ্বৰিকসকলক কৈ দিয়ক, যিসকলে হালালক হাৰাম বুলি কয় আৰু দাবী কৰে যে, এইবোৰক আল্লাহে হাৰাম কৰিছেঃ তোমালোকে নিজৰ সাক্ষী প্ৰস্তুত কৰা, যিসকলে এই সাক্ষ্য প্ৰদান কৰিব যে, এইবোৰক আল্লাহেই হাৰাম কৰিছে। যদি সিহঁতে তথ্যহীন ভাৱে সাক্ষ্য দিয়ে যে, আল্লাহে এইবোৰক হাৰাম কৰিছে তেন্তে হে ৰাছুল! আপুনি সিহঁতৰ এই সাক্ষ্য স্বীকাৰ নকৰিব। কিয়নো সিহঁত হৈছে মিছলীয়া। আৰু আপুনি সিহঁতৰ ইচ্ছা আকাংক্ষাৰ অনুসৰণ নকৰিব, যিসকলে নিজৰ প্ৰবৃত্তিক নিৰ্ণায়ক বুলি ভাৱে। কিয়নো সিহঁতে হালালক হাৰাম কৰি আমাৰ আয়াতসমূহক অস্বীকাৰ কৰিছে। লগতে সিহঁতৰো অনুসৰণ নকৰিব, যিসকলে আখিৰাতৰ প্ৰতি বিশ্বাস নকৰে, সিহঁতে নিজ প্ৰতিপালকৰ লগত শ্বিৰ্ক কৰে আৰু তেওঁৰ সমকক্ষ স্থিৰ কৰে। যিসকলে নিজ প্ৰতিপালকৰ লগত এনেকুৱা আচৰণ কৰে, তেনেকুৱা লোকৰ পদাঙ্ক অনুসৰণ কৰা কেনেকৈ সম্ভৱ?"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি মানুহক কওঁক যে, আহা মই তোমালোকক পাঠ কৰি শুনাও, আল্লাহে কি কি হাৰাম কৰিছে। কোনো সৃষ্টিক আল্লাহৰ লগতে অংশী কৰাটো আল্লাহে হাৰাম কৰিছে, পিতৃ-মাতৃৰ অবাধ্যতা কৰা হাৰাম কৰিছে বৰং তেওঁলোকৰ লগত সদ্ব্যৱহাৰ তোমালোকৰ ওপৰত অনিবাৰ্য কৰিছে। লগতে দৰিদ্ৰতাৰ ভয়ত নিজৰ সন্তান হত্যা কৰাকো হাৰাম কৰিছে, যিদৰে অজ্ঞতা যুগৰ লোকসকলে কৰিছিল। আমি তোমালোকক আৰু সিহঁতকো জীৱিকা প্ৰদান কৰো। লগতে তেওঁ অশ্লীলতাৰ নিকটৱৰ্তী হোৱাকো হাৰাম কৰিছে, প্ৰকাশ্য হওঁক অথবা অপ্ৰকাশ্য। লগতে তেওঁ নিৰপৰাধ ব্যক্তিক হত্যা কৰাও হাৰাম কৰিছে, উচিত কাৰণ থাকিলে সেয়া সুকীয়া কথা, যেনেঃ বিবাহিত ব্যক্তিয়ে ব্যভিচাৰ কৰিলে, ইছলাম পৰিত্যাগ কৰিলে। আল্লাহে তোমালোকক এইবোৰ কথাৰ উপদেশ দিছে, যাতে তোমালোকে আল্লাহৰ আদেশ- নিষেধবোৰ বুজি পোৱা।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁ এতীমৰ (শৈশৱত যিয়ে পিতৃহাৰা হয়) সম্পদ ব্যৱহাৰ কৰিবলৈ হাৰাম কৰিছে। হয়, যদি কল্যাণ কৰাৰ বাবে তথা বৃদ্ধি কৰাৰ উদ্দেশ্যে হয় তেন্তে সেয়া সুকীয়া কথা। এই নিষেধাজ্ঞা তেতিয়ালৈকে প্ৰযোজ্য হব যেতিয়ালৈকে সি প্ৰাপ্তবয়স্ক তথা পৰিপক্ক নহয়। লগতে তেওঁ ওজনত কম কৰাও হাৰাম কৰিছে। এতেকে লেন-দেন তথা ক্ৰয়-বিক্ৰয়ত সদায় ন্যায়পৰায়ণ হ'ব লাগে। আমি কাকো সাধ্যাতীত কোনো কামৰ বোজা নিদিওঁ। এতেকে ওজনত অলপ কম বেছি হ'লে যিটোৰ পৰা পৰিত্ৰাণ পোৱা সম্ভৱ নহয়, কোনো নহয়। লগতে সাক্ষ্য দিয়াৰ সময়ত তথা কোনো সংবাদ দিয়াৰ সময়ত মিছাৰ আশ্ৰয় লোৱাকো তেওঁ হাৰাম কৰিছে। সেয়ে সাক্ষ্য প্ৰদানৰ সময়ত কোনো বন্ধু তথা আত্মীয়ৰ পক্ষ লোৱা উচিত নহয়। লগতে আল্লাহৰ লগত তথা আল্লাহৰ নামত কোনো প্ৰতিশ্ৰুতি কৰিলে সেয়া ভঙ্গ কৰাটোও তোমালোকৰ ওপৰত হাৰাম কৰিছে। এতেকে এনেকুৱা প্ৰতিশ্ৰুতি তোমালোকে পুৰণ কৰা অনিবাৰ্য। আল্লাহে তোমালোকক উক্ত বিষয়বোৰৰ গুৰুত্ব সহকাৰে আদেশ দিছে, যাতে তোমালোকে নিজৰ পৰিণাম স্মৰণ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "লগতে তেওঁ ভ্ৰান্ত পথত পৰিচালিত হোৱাকো হাৰাম কৰিছে, বৰং তোমালোকৰ ওপৰত অনিবাৰ্য আল্লাহৰ পোন পথত পৰিচালিত হোৱা। যি পথত কোনো বক্ৰতা নাই। ভ্ৰান্ত পথে তোমালোকক পোন পথৰ পৰা পৃথক তথা আঁতৰাই দিব। আল্লাহে তোমালোকক সঠিক তথা পোন পথত পৰিচালিত হোৱাৰ নিৰ্দেশ দিছে। যাতে তোমালোকে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰা।"
    },
    {
      "resource_id": 790,
      "text": "এইবোৰ সংবাদ দিয়াৰ পিছত আৰু জনাওঁ যে, আমিয়েই মুছাক তাওৰাত প্ৰদান কৰিছিলো, তেওঁৰ নেক কৰ্মৰ পূৰ্ণ প্ৰতিদান দিয়াৰ বাবে তথা দ্বীন সম্পৰ্কীয় প্ৰত্যেক আৱশ্যকীয় বিষয় স্পষ্টভাৱে বৰ্ণনা কৰাৰ বাবে। সেই পুথিখন আছিল সত্যৰ পথপ্ৰদৰ্শক আৰু অনুগ্ৰহ। যাতে সিহঁতে ক্বিয়ামতৰ দিনা প্ৰতিপালকৰ সাক্ষাতৰ প্ৰতি ঈমান পোষণ কৰে আৰু পূণ্যৰ কাম কৰি তাৰ বাবে প্ৰস্তুতি লয়।"
    },
    {
      "resource_id": 790,
      "text": "এই কোৰআন এখন পুথি, যিটোক আমি অৱতীৰ্ণ কৰিছো, মহা বৰকতময়। কিয়নো ইয়াত দ্বীন তথা দুনিয়া উভয়ৰে কল্যাণৰ বৰ্ণনা আছে। এতেকে ইয়াৰ বিধান অনুসাৰে জীৱন যাপন কৰা আৰু ইয়াৰ বিৰোধিতাৰ পৰা বিৰত থাকা, যাতে তোমালোকৰ প্ৰতি কৃপা কৰা হয়।"
    },
    {
      "resource_id": 790,
      "text": "(হে আৰবৰ মুশ্বৰিকসকল, আমি তোমালোককো পুথি প্ৰদান কৰিছো) যাতে তোমালোকে এইটো ক'ব নোৱাৰা যে, আল্লাহে তাওৰাত আৰু ইঞ্জীল আমাৰ পূৰ্বে ইয়াহুদী তথা ঈছায়ীসকলকহে প্ৰদান কৰিছিল, এতেকে যিহেতু আমাৰ প্ৰতি কোনো পুথি অৱতীৰ্ণ কৰা নাই আৰু আমি সিহঁতৰ পুথিও পঢ়িব নোৱাৰো, কাৰণ সেইবোৰ সিহঁতৰ ভাষাত অৱতীৰ্ণ, আমাৰ ভাষাত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "যাতে তোমালোকে এইটোও ক'ব নোৱাৰা যে, যদি আল্লাহে ইয়াহুদী তথা ঈছায়ী সকলৰ দৰে আমাৰ প্ৰতিও এখন পুথি অৱতীৰ্ণ কৰিলেহেঁতেন তেন্তে আমি সিহঁততকৈ অধিক সঠিক পথত অবিচল থাকিলোহেঁতেন। এতেকে এতিয়া তোমালোকৰ নিজৰ ভাষাত তোমালোকৰ নবী মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰতি পুথি আহি পৰিছে, এই পুথি স্পষ্ট প্ৰমাণ, সত্যৰ পথপ্ৰদৰ্শক তথা মানুহৰ বাবে কৃপা। এতেকে কোনো মিছা বাহানাৰ আশ্ৰয় নলবা আৰু কোনো অসত্য ওজৰ-আপত্তি দাঙি নধৰিবা। সেই ব্যক্তিতকৈ ডাঙৰ অন্যায়কাৰী আৰু কোনো হ'ব নোৱাৰে যিয়ে আল্লাহৰ আয়াতসমূহক অস্বীকাৰ কৰি তাৰ পৰা বিমুখ হয়। অতিশীঘ্ৰে আমি সেইসকল লোকক কঠিন শাস্তি প্ৰদান কৰিম, যিসকলে আমাৰ আয়াতসমূহৰ পৰা বিমুখ হৈছে, সিহঁতৰ এই কৰ্মকাণ্ডৰ প্ৰতিদানস্বৰূপে আমি সিহঁতক জাহান্নামত নিক্ষেপ কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "এই অস্বীকাৰকাৰী সকলে কেৱল এই অপেক্ষাত আছে যে, মালাকুল মউত তথা তেওঁৰ সহায়ক সকল আহি সিহঁতৰ প্ৰাণ হৰণ কৰক, অথবা আখিৰাতত বিচাৰ ফয়চালাৰ দিনা আপোনাৰ প্ৰতিপালক আহি সিহঁতৰ মাজত ফয়চালা কৰক। অথবা আপোনাৰ প্ৰতিপালকৰ তৰফৰ পৰা ক্বিয়ামতৰ কিছুমান নিদৰ্শন অহাৰ অপেক্ষাত আছে। (এতেকে সিহঁতে জানি থোৱা উচিত যে,) যেতিয়া আপোনাৰ প্ৰতিপালকৰ তৰফৰ পৰা কিছুমান নিদৰ্শন প্ৰকট হ'ব (যেনে পশ্চিমৰ পৰা সূৰ্য উদয় হোৱা) তেতিয়া কোনো কাফিৰৰ ঈমানে আৰু কোনো মুমিনৰ সত্কৰ্মই, যিয়ে পূৰ্বে সত্কৰ্ম কৰা নাই, একোৱে উপকাৰ সাধন নকৰিব। হে ৰাছুল! আপুনি এই মুশ্বৰিকসকলক কওঁক যে, তোমালোকে ইয়াৰ যিকোনো এটাৰ অপেক্ষা কৰা, আমিও অপেক্ষা কৰি আছো।"
    },
    {
      "resource_id": 790,
      "text": "যিসকল ইয়াহুদী আৰু ঈছায়ীয়ে নিজৰ ধৰ্মক বিভিন্ন ভাগত বিভক্ত কৰিছে, কিছুমানক গ্ৰহণ কৰিছে আৰু কিছুমানক এৰি দিছে তথা বিভিন্ন দলত বিভিক্ত হৈছে। হে ৰাছুল! সিহঁতৰ লগত আপোনাৰ কোনো সম্পৰ্ক নাই। সিহঁতৰ পথভ্ৰষ্টতাৰ পৰা আপুনি সম্পূৰ্ণৰূপে মুক্ত। আপোনাৰ দায়িত্ব হৈছে কেৱল সিহঁতক সতৰ্ক কৰা। সিহঁতৰ সকলো বিষয় আল্লাহৰ দায়িত্বত। তেৱেঁই ক্বিয়ামতৰ দিনা সিহঁতক পৃথিৱীত কৰা কৰ্ম সম্পৰ্কে অৱগত কৰাব আৰু ইয়াৰ প্ৰতিদানো প্ৰদান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "ক্বিয়ামতৰ দিনা আল্লাহে মুমিনসকলৰ এটা নেকীৰ পৰিবৰ্তে দহটা নেকী প্ৰদান কৰিব। আনহাতে এটা পাপকৰ্মৰ পৰিবৰ্তে গুনাহ অনুপাতেই শাস্তি দিয়া হ'ব,ক্বিয়ামতৰ দিনা ছোৱাব হ্ৰাস কৰি অথবা শাস্তি বৃদ্ধি কৰি সিহঁতক কোনো ধৰণৰ অন্যায় কৰা নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! এই অস্বীকাৰকাৰী সকলক কওঁক যে, মোৰ প্ৰতিপালকে মোক সঠিক পথ দেখুৱাইছে, সেইটো হৈছে দ্বীনৰ পথ, যি পথত পৰিচালিত হ'লে পৃথিৱী আৰু আখিৰাত উভয়তে কল্যাণ পোৱা যায়, আৰু সেইটোৱে ইব্ৰাহীমৰ পথ, যিটো সত্যৰ ওপৰত প্ৰতিষ্ঠিত। তেওঁ কেতিয়াও মুশ্বৰিক সকলৰ অন্তৰ্ভুক্ত নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কৈ দিয়ক যে, নিশ্চয় মোৰ চালাত, আল্লাহৰ বাবে তথা আল্লাহৰ নাম লৈ যবেহ কৰা কুৰবানী, মোৰ জীৱন আৰু মোৰ মৃত্যু, এই সকলোবোৰ আল্লাহৰ বাবে, যিজন সৃষ্টিজগতৰ ৰব্ব। তেওঁৰ বাহিৰে আন কাৰো ইয়াত অংশীদাৰিত্ব নাই।"
    },
    {
      "resource_id": 790,
      "text": "পৱিত্ৰ আল্লাহৰ কোনো অংশীদাৰ নাই আৰু তেওঁৰ বাহিৰে আন কোনো সত্য উপাস্যও নাই। এই শ্বিৰ্কমুক্ত নিৰ্ভেজাল তাওহীদৰেই আল্লাহে মোক আদেশ কৰিছে। এই উম্মতৰ ভিতৰত ময়ে সৰ্বপ্ৰথম তেওঁৰ ওচৰত আত্মসমৰ্পনকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি মুশ্বৰিকসকলক কওক যে, মই আল্লাহৰ বাহিৰে আন কোনো প্ৰতিপালক বিচাৰিম নেকি, অথচ তেওঁ সুউচ্চ মহাপৱিত্ৰ, সকলোৰে প্ৰতিপালক? তেৱেঁই সেই সকলো উপাস্যৰ প্ৰতিপালক যিসকলক তোমালোকে উপাসনা কৰা। তথা কোনো নিৰ্দোষী ব্যক্তিয়ে আন কাৰোবাৰ গুনাহৰ বোজা বহন নকৰিব। এতেকে ক্বিয়ামতৰ দিনা তোমালোক সকলোৱে আল্লাহৰ ওচৰতেই একত্ৰিত হব লাগিব। তেতিয়া তেওঁ তোমালোকক দ্বীন সম্পৰ্কীয় যিবোৰ বিষয়ত তোমালোকে মতানৈক্য কৰিছিলা সেই সকলো বিষয়ে অৱগত কৰাব।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই তোমালোকক পৃথিৱীত তোমালোকৰ পুৰ্বপুৰুষৰ উত্তৰাধিকাৰী বনাইছে, যাতে তোমালোকে ইয়াক আবাদ কৰিব পাৰা। লগতে তোমালোকৰ পৰস্পৰক পৰস্পৰৰ ওপৰত সৃষ্টি তথা জীৱিকাৰ ক্ষেত্ৰত প্ৰাধান্য প্ৰদান কৰিছে। যাতে তেওঁ তোমালোকক প্ৰদান কৰা বস্তুৰ দ্বাৰা পৰীক্ষা লব পাৰে। হে ৰাছুল! নিশ্চয় আপোনাৰ প্ৰতিপালকে অতিশীঘ্ৰে শাস্তি প্ৰদান কৰিব। কিয়নো আহিবলগীয়া প্ৰত্যেক বস্তু অতি সন্নিকট। যিসকল বান্দাই তাওবা কৰে নিশ্চয় আল্লাহ সিহঁতৰ প্ৰতি ক্ষমাশীল আৰু দয়ালু।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "6" }
  }
}
