{
  "translations": [
    {
      "resource_id": 791,
      "text": "സർവ്വ പൂർണ്ണതകൾ കൊണ്ടുള്ള വിശേഷണവും, (അങ്ങേയറ്റത്തെ) സ്നേഹത്തോടൊപ്പമുള്ള അത്യുന്നതമായ നന്മകൾ കൊണ്ടുള്ള സ്തുതികീർത്തനവും അല്ലാഹുവിനുള്ളതാകുന്നു. അവനാകുന്നു ആകാശങ്ങളെയും ഭൂമിയെയും ഒരു മുൻമാതൃകയില്ലാതെ സൃഷ്ടിച്ചത്. രാത്രിയെയും പകലിനെയും മാറിമാറിവരുന്ന നിലയിൽ അവൻ സൃഷ്ടിച്ചിരിക്കുന്നു. രാത്രിയെ അവൻ ഇരുട്ടുള്ളതാക്കുകയും, പകലിനെ അവൻ പ്രകാശപൂരിതമാക്കുകയും ചെയ്തിരിക്കുന്നു. എന്നാൽ ഇതെല്ലാം (സൃഷ്ടിച്ചവൻ അല്ലാഹുവാണെന്നിരിക്കിലും) അല്ലാഹുവിനെ നിഷേധിച്ചവർ അവനോട് മറ്റുള്ളവരെ സമപ്പെടുത്തുകയും, അവന് പങ്കുകാരെ നിശ്ചയിക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! അവനാകുന്നു മണ്ണിൽ നിന്ന് നിങ്ങളുടെ പിതാവായ ആദമിനെ സൃഷ്ടിച്ചു കൊണ്ട് നിങ്ങളെ പടച്ചത്. ശേഷം ഇഹലോകത്ത് നിങ്ങൾക്ക് വസിക്കുവാൻ നിശ്ചിതമായ ഒരു അവധി അവൻ നിശ്ചയിക്കുകയും ചെയ്തു. ശേഷം ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നിങ്ങളെ ഉയർത്തെഴുന്നേൽപ്പിക്കുന്നതിനായി -അവനല്ലാതെ മറ്റാർക്കും അറിയാത്ത- മറ്റൊരു അവധിയും അവൻ നിശ്ചയിച്ചു. എന്നിട്ടും നിങ്ങളിതാ പുനരുത്ഥാനത്തിന് അല്ലാഹുവിന് സാധിക്കുമോ എന്നതിൽ സംശയമുള്ളവരായി തീർന്നിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവനാകുന്നു ആകാശങ്ങളിലും ഭൂമിയിലും ആരാധിക്കപ്പെടാൻ അർഹതയുള്ളവൻ. യാതൊരു കാര്യവും അവന് അവ്യക്തമാവുകയില്ല. നിങ്ങൾ മറച്ചു വെക്കുന്ന ഉദ്ദേശങ്ങളും വാക്കുകളും പ്രവൃത്തികളും അവൻ അറിയുന്നു. അവയിൽ തന്നെ നിങ്ങൾ പരസ്യമാക്കുന്നവയും അവൻ അറിയുന്നു. അവക്കെല്ലാം അവൻ നിങ്ങൾക്ക് പ്രതിഫലം നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർക്ക് അവരുടെ രക്ഷിതാവിൽ നിന്ന് ഏതൊരു തെളിവ് വന്നെത്തിയാലും അവയെ ഒരു പരിഗണനയും നൽകാതെ അവർ ഉപേക്ഷിക്കാതിരിക്കില്ല. അല്ലാഹുവിൻ്റെ ഏകത്വം ബോധ്യപ്പെടുത്തുന്ന വ്യക്തമായ തെളിവുകളും സുശക്തമായ പ്രമാണങ്ങളും തീർച്ചയായും അവർക്ക് വന്നെത്തിയിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ ദൂതന്മാരുടെ സത്യത ബോധ്യപ്പെടുത്തുന്ന ദൃഷ്ടാന്തങ്ങളും അവരിലേക്ക് വന്നെത്തിയിരിക്കുന്നു. എന്നാൽ അതെല്ലാമുണ്ടായിട്ടും അവർ അവയെ ശ്രദ്ധിക്കാതെ തിരിഞ്ഞു കളഞ്ഞിരിക്കുകയാണ്."
    },
    {
      "resource_id": 791,
      "text": "ആ വ്യക്തമായ തെളിവുകളിൽ നിന്നും, സുശക്തമായ പ്രമാണങ്ങളിൽ നിന്നും അവർ തിരിഞ്ഞു കളഞ്ഞുവെന്നാണെങ്കിൽ അതിനെക്കാൾ വ്യക്തമായതിൽ നിന്ന് അവർ തിരിഞ്ഞു കളഞ്ഞിട്ടുണ്ട്. മുഹമ്മദ് നബി -ﷺ- കൊണ്ടുവന്ന ഖുർആനിനെ അവർ കളവാക്കിയിരിക്കുന്നു. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ ശിക്ഷ നേരിൽ കാണുമ്പോൾ തങ്ങൾ പരിഹസിച്ചു കൊണ്ടിരുന്ന കാര്യമെന്തോ അത് തന്നെയായിരുന്നു സത്യം എന്ന് അവർക്ക് ബോധ്യപ്പെടുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അതിക്രമികളായ ജനതകളെ നശിപ്പിക്കുന്നതിൽ അല്ലാഹുവിൻ്റെ നടപടിക്രമമെന്താണെന്ന് അല്ലാഹുവിനെ നിഷേധിക്കുന്ന ഇക്കൂട്ടർ അറിഞ്ഞിട്ടില്ലേ?! അവർക്ക് മുൻപ് ധാരാളം സമൂഹങ്ങളെ അല്ലാഹു നശിപ്പിച്ചിട്ടുണ്ട്. ഈ നിഷേധികൾക്ക് നൽകിയിട്ടില്ലാത്ത, ശക്തിയുടെയും നിലനിൽപ്പിൻ്റെയും അനേകം വഴികൾ ഭൂമിയിൽ അവർക്ക് അല്ലാഹു നൽകിയിരുന്നു. തുടർച്ചയായി അവർക്ക് അവൻ മഴ വർഷിപ്പിച്ചു നൽകിയിരുന്നു. അവരുടെ ഭവനങ്ങൾക്ക് താഴ്ഭാഗത്തു കൂടെ ഒഴുകുന്ന അരുവികളും ഒഴുക്കി നൽകി. എന്നാൽ അവർ അല്ലാഹുവിനെ ധിക്കരിച്ചു. അപ്പോൾ അവർ ചെയ്തു കൂട്ടിയ തിന്മകളുടെ ഫലമായി അല്ലാഹു അവരെ നശിപ്പിക്കുകയും, അവർക്ക് ശേഷം മറ്റ് ജനതകളെ സൃഷ്ടിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഏടുകളിൽ രേഖപ്പെടുത്തപ്പെട്ട നിലയിൽ ഒരു ഗ്രന്ഥം നാം നിനക്ക് മേൽ ഇറക്കുകയും, അവർ അത് തങ്ങളുടെ നഗ്നനേത്രങ്ങൾ കൊണ്ട് വീക്ഷിക്കുകയും, അവരുടെ കൈകൾ കൊണ്ട് തൊട്ടുനോക്കി അത് യാഥാർഥ്യമാണെന്ന് അവർ ഉറപ്പു വരുത്തുകയും ചെയ്താലും അവർ (ഇസ്ലാമിൽ) വിശ്വസിക്കുകയില്ല. അവരുടെ കടുത്ത നിഷേധവും അതിരുവിടലും കാരണത്താലാണത്. അവർ പറയുകയും ചെയ്യും: നീ ഈ കൊണ്ട് വന്നത് ഒരു മാരണത്തിനപ്പുറം മറ്റൊന്നുമാവുകയില്ല. അതിനാൽ ഞങ്ങൾ ഒരിക്കലും ഇതിൽ വിശ്വസിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിനെ) നിഷേധിക്കുന്ന ഇക്കൂട്ടർ പറഞ്ഞു: അല്ലാഹു മുഹമ്മദിനോടൊപ്പം നമ്മോട് സംസാരിക്കുന്ന ഒരു മലക്കിനെ അയക്കുകയും, ആ മലക്ക് ഇത് അല്ലാഹുവിൻ്റെ ദൂതനാണെന്ന് സാക്ഷ്യം പറയുകയും ചെയ്തിരുന്നെങ്കിൽ ഞങ്ങൾ വിശ്വസിച്ചേനേ! എന്നാൽ അവർ ഉദ്ദേശിച്ച രൂപത്തിൽ ഒരു മലക്കിനെ നാം ഇറക്കുകയും, ശേഷം അവർ നിഷേധിക്കുകയും ചെയ്താൽ അവരെ നാം നശിപ്പിക്കുക തന്നെ ചെയ്യുന്നതാണ്. (അങ്ങനെ ആ മലക്ക്) വന്നിറങ്ങിയാൽ പശ്ചാത്തപിക്കാൻ അവർക്ക് ഒരു ഇടയും നൽകപ്പെടുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "അവരിലേക്ക് നിയോഗിക്കപ്പെടുന്ന ദൂതനെ ഒരു മലക്കിൻ്റെ രൂപത്തിൽ നാം അയച്ചിരുന്നെങ്കിലും ആ മലക്കിനെ ഒരു (മനുഷ്യനായ) പുരുഷൻ്റെ രൂപത്തിൽ നാം ആക്കുമായിരുന്നു. എങ്കിലേ അവർക്ക് അദ്ദേഹത്തെ കേൾക്കുവാനും, അദ്ദേഹത്തിൽ നിന്ന് (സന്ദേശം) സ്വീകരിക്കാനും സാധിക്കുകയുള്ളൂ. മലക്കിനെ അല്ലാഹു സൃഷ്ടിച്ച രൂപത്തിൽ തന്നെയാണ് എങ്കിൽ അവർക്ക് (അദ്ദേഹത്തെ കേൾക്കാനോ അദ്ദേഹത്തിൽ നിന്ന് സന്ദേശം സ്വീകരിക്കാനോ) സാധിക്കുകയില്ല. ഇനി മലക്കിനെ നാം പുരുഷ രൂപത്തിലാക്കുകയാണെങ്കിൽ അദ്ദേഹത്തിൻ്റെ കാര്യം (അതായത് അദ്ദേഹം മലക്കാണ് എന്ന കാര്യം) അവർക്ക് അവ്യക്തമാകുകയും ചെയ്യുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇക്കൂട്ടർ ഒരു മലക്കിനെ നിന്നോടൊപ്പം ഇറക്കാൻ ആവശ്യപ്പെട്ടു കൊണ്ട് പരിഹാസം അഴിച്ചു വിടുന്നെങ്കിൽ താങ്കൾക്ക് മുൻപുള്ള ദൂതന്മാരെ അവരുടെ സമൂഹവും ഇതു പോലെ പരിഹസിച്ചിട്ടുണ്ട്. അപ്പോൾ ആ ദൂതന്മാർ അവർക്ക് താക്കീത് നൽകുമ്പോൾ അവർ നിഷേധിക്കുകയും പരിഹസിക്കുകയും ചെയ്തു കൊണ്ടിരുന്ന ശിക്ഷ അവരെ വലയം ചെയ്യുകയുണ്ടായി."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പരിഹാസികളായ ഈ നിഷേധികളോട് താങ്കൾ പറയുക: നിങ്ങൾ ഭൂമിയിലൂടെ സഞ്ചരിക്കുക. ശേഷം എങ്ങനെയായിരുന്നു അല്ലാഹുവിൻ്റെ ദൂതന്മാരെ നിഷേധിച്ചവരുടെ പര്യവസാനം എന്ന് ചിന്തിക്കുക! (വലിയ) ശക്തിയും പ്രതിരോധശേഷിയുമെല്ലാം ഉണ്ടായിട്ടും അവർക്ക് മേൽ അല്ലാഹുവിൻ്റെ ശിക്ഷ വന്നിറങ്ങുക തന്നെ ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: ആർക്കാകുന്നു ആകാശങ്ങളുടെയും ഭൂമിയുടെയും അവക്കിടയിലുള്ളതിൻ്റെയും അധികാരം?! പറയുക: അവയുടെയെല്ലാം അധികാരം അല്ലാഹുവിനാകുന്നു. തൻ്റെ അടിമകളോടുള്ള ഔദാര്യമായി കൊണ്ട് അവൻ സ്വന്തത്തിന് മേൽ കാരുണ്യം ബാധ്യതയായി രേഖപ്പെടുത്തിയിരിക്കുന്നു. അതിനാൽ അവരെ ഉടനടി അവൻ ശിക്ഷിക്കുകയില്ല. അങ്ങനെ അവർ പശ്ചാത്തപിക്കാത്തവരായി തീർന്നാൽ ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവരെ അവൻ ഒരുമിച്ചു കൂട്ടും. (സംഭവിക്കുമെന്നതിൽ) യാതൊരു സംശയവുമില്ലാത്ത ദിനമാകുന്നു അത്. അല്ലാഹുവിനെ നിഷേധിച്ചു കൊണ്ട് സ്വന്തങ്ങളെ നാശത്തിൽ പെടുത്തിയവർ; അവർ (അല്ലാഹുവിൽ) വിശ്വസിച്ചു കൊണ്ട് സ്വന്തങ്ങളെ നാശത്തിൽ നിന്ന് രക്ഷപ്പെടുത്തുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് മാത്രമുള്ളതാകുന്നു രാത്രിയിലും പകലിലും അടങ്ങിയവയുടെ മുഴുവൻ അധികാരം. അവൻ അവരുടെ വാക്കുകൾ എല്ലാം കേൾക്കുന്നവനാകുന്നു (സമീഅ്). അവരുടെ പ്രവർത്തനങ്ങളെല്ലാം അറിയുന്നവനാകുന്നു (അലീം). അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ അവർക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹുവിനോടൊപ്പം വിഗ്രഹങ്ങളെയും മറ്റുപലതിനെയും ആരാധിക്കുന്ന ബഹുദൈവാരാധകരോട് പറയുക: സഹായം തേടുന്നതിനും രക്ഷാധികാരിയായും അല്ലാഹുവല്ലാത്ത മറ്റാരെയെങ്കിലും ഞാൻ സ്വീകരിക്കുക എന്നത് ചിന്തനീയമാണോ?! അവനാകുന്നു മുൻമാതൃകയൊന്നുമില്ലാതെ ആകാശങ്ങളെയും ഭൂമിയെയും സൃഷ്ടിച്ചവൻ. അവന് മുൻപ് അവ സൃഷ്ടിക്കപ്പെടുകയുണ്ടായിട്ടില്ല. അവനാകുന്നു താൻ ഉദ്ദേശിക്കുന്ന തൻ്റെ അടിമകൾക്ക് ഉപജീവനം നൽകുന്നവൻ. അവൻ്റെ ദാസന്മാരിൽ ഒരാളും അവന് (അല്ലാഹുവിന്) ഉപജീവനം നൽകുന്നില്ല. അവൻ തൻ്റെ അടിമകളിൽ നിന്നെല്ലാം സർവ്വനിലക്കും ധന്യതയുള്ളവനാകുന്നു. അവൻ്റെ ദാസന്മാരാകട്ടെ, എല്ലാ നിലക്കും അവനിലേക്ക് ആവശ്യക്കാരുമാകുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: ഈ ഉമ്മത്തിൽ (ജനതയിൽ) അല്ലാഹുവിന് ആദ്യമായി കീഴൊതുങ്ങുകയും അവനോട് താഴ്മ കാണിക്കുകയും ചെയ്യുന്നവനാകണമെന്ന് എൻ്റെ രക്ഷിതാവ് എന്നോട് കൽപ്പിച്ചിരിക്കുന്നു. അവനിൽ മറ്റുള്ളവരെ പങ്കുചേർക്കുന്നവരിൽ ഉൾപ്പെടുന്നതിൽ നിന്ന് അവൻ എന്നെ വിലക്കുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: അല്ലാഹു എൻ്റെ മേൽ നിഷിദ്ധമാക്കിയിട്ടുള്ള ബഹുദൈവാരാധനയോ മറ്റോ പ്രവർത്തിക്കുകയോ, അവൻ എന്നോട് പ്രവർത്തിക്കാൻ കൽപ്പിച്ച (അല്ലാഹുവിലുള്ള) വിശ്വാസമോ മറ്റു നന്മകളോ ഉപേക്ഷിച്ചു കൊണ്ടോ അല്ലാഹുവിനെ ധിക്കരിച്ചാൽ ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവൻ ഭീകരമായി എന്നെ ശിക്ഷിക്കുമെന്ന് ഞാൻ ഭയപ്പെടുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ ആരിൽ നിന്നെങ്കിലും ആ ശിക്ഷ അല്ലാഹു അകറ്റിയാൽ അല്ലാഹുവിൻ്റെ കാരുണ്യത്താൽ അവൻ വിജയിച്ചിരിക്കുന്നു. ശിക്ഷയിൽ നിന്നുള്ള ആ മോക്ഷം തന്നെയാകുന്നു വ്യക്തമായ വിജയം. മറ്റൊരു വിജയവും അതിൻ്റെ അടുത്തെത്തുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ആദമിൻ്റെ സന്താനമേ! അല്ലാഹുവിൽ നിന്ന് നിനക്ക് വല്ല പ്രയാസവും ബാധിക്കുകയാണെങ്കിൽ ആ പ്രയാസം നിന്നിൽ നിന്ന് തടുത്തു വെക്കാൻ അല്ലാഹുവല്ലാതെ മറ്റാരുമില്ല. അല്ലാഹുവിൽ നിന്ന് നിനക്ക് വല്ല നന്മയും ലഭിച്ചാൽ അത് അവനിൽ നിന്ന് തടഞ്ഞുവെക്കാനും ആരുമില്ല. അവൻ്റെ ഔദാര്യത്തെ തടുക്കുന്ന ഒരാളുമില്ല. അവൻ എല്ലാത്തിനും കഴിവുള്ളവനാകുന്നു; യാതൊരു കാര്യവും അവന് അസാധ്യമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ അടിമകളെ അടക്കിഭരിക്കുന്ന, അവരെ തനിക്ക് കീഴ്പ്പെടുത്തിയവനാകുന്നു അവൻ. എല്ലാ നിലക്കും അവൻ അവർക്ക് മേൽ ഔന്നത്യമുള്ളവനാകുന്നു. യാതൊരു കാര്യവും അവന് അസാധ്യമാവുകയില്ല. അവനെ ആർക്കും പരാജയപ്പെടുത്തുക സാധ്യവുമല്ല. സർവ്വരും അവൻ്റെ മുന്നിൽ കീഴൊതുങ്ങിയവരത്രെ. അവൻ്റെ (മഹത്വത്തിന്) യോജിച്ച നിലയിൽ തൻ്റെ എല്ലാ അടിമകൾക്കും മുകളിലാകുന്നു അവൻ. തൻ്റെ സൃഷ്ടിപ്പിലും നിയന്ത്രണത്തിലും മതനിയമങ്ങളിലും ഏറ്റവും യുക്തമായത് പ്രവർത്തിക്കുന്നവനത്രെ അവൻ (ഹകീം). എല്ലാം സൂക്ഷ്മമായി അറിയുന്നവനുമത്രെ (ഖബീർ) അവൻ; യാതൊരു കാര്യവും അവന് അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളെ കളവാക്കുന്ന, ഈ ബഹുദൈവാരാധകരോട് പറയുക: എൻ്റെ സത്യസന്ധതക്കുള്ള ഏറ്റവും വലുതും മഹത്തരവുമായ സാക്ഷ്യം എന്താകുന്നു. പറയുക: എൻ്റെ സത്യതക്കുള്ള ഏറ്റവും വലുതും മഹത്തരവുമായ സാക്ഷ്യം അല്ലാഹുവിൻ്റേതാകുന്നു. അവൻ എനിക്കും നിങ്ങൾക്കുമിടയിലുള്ള സാക്ഷിയാകുന്നു. ഞാൻ നിങ്ങൾക്ക് കൊണ്ടുവന്നു തന്നിരിക്കുന്നത് എന്താണെന്ന് അവന് അറിയാം. നിങ്ങൾ എന്തൊരു മറുപടിയാണ് എനിക്ക് നൽകുകയെന്നും അവനറിയാം. അല്ലാഹു എനിക്ക് ഈ ഖുർആൻ സന്ദേശമായി നൽകിയിരിക്കുന്നത് നിങ്ങളെയും, ഈ ഖുർആൻ എത്തിച്ചേരുന്ന മനുഷ്യരെയും ജിന്നുകളെയുമെല്ലാം ഇതു മുഖേന താക്കീത് ചെയ്യുന്നതിന് വേണ്ടിയാണ്. ബഹുദൈവാരാധകരേ! അല്ലാഹുവിനോടൊപ്പം മറ്റു ആരാധ്യന്മാരുണ്ടെന്ന് നിങ്ങൾ വിശ്വസിക്കുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: നിങ്ങളീ വിശ്വസിച്ചംഗീകരിച്ചിരിക്കുന്ന കാര്യം ഞാൻ സാക്ഷ്യം വഹിക്കുകയില്ല; കാരണം തീർത്തും നിരർത്ഥകമാകുന്നു അത് (നിങ്ങളുടെ വിശ്വാസം). അല്ലാഹു ഏകനായ ആരാധ്യൻ മാത്രമാകുന്നു; അവന് യാതൊരു പങ്കുകാരനുമില്ല. അല്ലാഹുവിനോടൊപ്പം നിങ്ങൾ പങ്കുചേർക്കുന്നവയിൽ നിന്നെല്ലാം ഞാൻ ഒഴിവാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നാം തൗറാത്ത് നൽകിയ യഹൂദരും, ഇഞ്ചീൽ നൽകിയ നസ്വാറാക്കളും മുഹമ്മദ് നബി -ﷺ- യെ പരിപൂർണ്ണമായി അറിയുന്നവരാണ്. തങ്ങളുടെ സ്വന്തം മക്കളെ മറ്റുള്ള മക്കളിൽ നിന്ന് വേർതിരിച്ചറിയാൻ കഴിയുന്നത് പോലെ, (അവർക്ക് നബി -ﷺ- യെ അറിയാം). തങ്ങളുടെ സ്വന്തങ്ങളെ നരകത്തിൽ പ്രവേശിപ്പിച്ചു കൊണ്ട് നഷ്ടത്തിലാക്കിയവരാണവർ; അതിനാൽ അവർ വിശ്വസിക്കുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് ഒരു പങ്കുകാരനെ നിശ്ചയിച്ചു കൊണ്ട് അല്ലാഹുവിനോടൊപ്പം അവരെ ആരാധിക്കുകയോ, അല്ലാഹു അവൻ്റെ ദൂതൻ്റെ മേൽ അവതരിപ്പിച്ച ആയത്തുകളെ നിഷേധിക്കുകയോ ചെയ്തവനെക്കാൾ അതിക്രമിയായി മറ്റാരും തന്നെയില്ല. അല്ലാഹുവിന് പങ്കുകാരെ നിശ്ചയിച്ചു കൊണ്ടും, അവൻ്റെ ആയത്തുകളെ നിഷേധിച്ചു കൊണ്ടും അതിക്രമം പ്രവർത്തിച്ചവർ -തങ്ങളുടെ തെറ്റുകളിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങിയിട്ടില്ലെങ്കിൽ- ഒരിക്കലും വിജയിക്കുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാൾ നീ സ്മരിക്കുക; അവരെയെല്ലാം നാം ഒരുമിച്ചു കൂട്ടുന്ന ദിവസമാണന്ന്. അവരിൽ ഒരാളെയും നാം വിട്ടുകളയുകയില്ല. ശേഷം അല്ലാഹുവിനോടൊപ്പം മറ്റുള്ളവരെ ആരാധിച്ചവരെ ഭീതിപ്പെടുത്തുന്ന നിലയിൽ നാം അവരോട് ചോദിക്കും: അല്ലാഹുവിൻ്റെ പങ്കാളികളാണെന്ന് കള്ളം പറഞ്ഞു കൊണ്ട് നിങ്ങൾ ജൽപ്പിച്ചുണ്ടാക്കിയ നിങ്ങളുടെ പങ്കാളികൾ എവിടെ?!"
    },
    {
      "resource_id": 791,
      "text": "ഈ പരീക്ഷണത്തിന് ശേഷം അവർക്കുണ്ടാകുന്ന ഒരേയൊരു ഒഴിവുകഴിവ് അവരുടെ ആരാധ്യന്മാരിൽ നിന്ന് അകൽച്ച പ്രഖ്യാപിക്കുക എന്നത് മാത്രമായിരിക്കും. അവർ കള്ളം പറയും: ഞങ്ങളുടെ രക്ഷിതാവായ അല്ലാഹു സത്യം! ഞങ്ങൾ ഇഹലോകത്തായിരിക്കെ നിന്നിൽ പങ്കുചേർക്കുന്നവരായിരുന്നില്ല. മറിച്ച്, ഞങ്ങൾ നിന്നിൽ വിശ്വസിച്ചിരുന്നവരും, നിന്നെ ഏകനാക്കിയിരുന്നവരും തന്നെയായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "റസൂലേ നോക്കൂ; തങ്ങൾ ബഹുദൈവാരാധന നടത്തിയിരുന്നില്ലെന്ന് സ്വന്തത്തെക്കുറിച്ച് അവർ കളവ് പറഞ്ഞത് എപ്രകാരമാണെന്ന്?! ഇഹലോകത്ത് ജീവിക്കവെ അല്ലാഹുവിൻ്റെ പങ്കാളികളായി അവർ കെട്ടിച്ചമച്ചവയെല്ലാം എങ്ങനെയാണ് അവരിൽ നിന്ന് മറഞ്ഞുപോവുകയും, അവരെ കൈവെടിയുകയും ചെയ്തിരിക്കുന്നതെന്ന്?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അവരുടെ കൂട്ടത്തിൽ നീ ഖുർആൻ പാരായണം ചെയ്താൽ ശ്രദ്ധിച്ചു കേൾക്കുന്നവരുമുണ്ട്. എന്നാൽ അവർ ശ്രദ്ധിച്ചു കേട്ടവയിൽ നിന്ന് അവർ യാതൊരു ഉപകാരവുമെടുക്കുന്നില്ല. കാരണം അവരുടെ നിഷേധവും അവഗണനയും കാരണത്താൽ അവരുടെ ഹൃദയങ്ങൾക്ക് മേൽ നാമൊരു മൂടി വെച്ചിരിക്കുന്നു; അതിനാൽ അവർക്ക് ഖുർആൻ ഗ്രഹിക്കാൻ കഴിയില്ല. അവരുടെ കാതുകൾക്ക് നാം ഉപകാരപ്രദമായ നിലക്ക് എന്തെങ്കിലും കേൾക്കാൻ കഴിയാത്തവണ്ണം ഒരു ബധിരതയും നിശ്ചയിച്ചിരിക്കുന്നു. അതിനാൽ എത്രയെല്ലാം വ്യക്തമായ തെളിവുകൾ ദർശിച്ചാലും അവർ അതിലൊന്നും വിശ്വസിക്കുകയില്ല. അങ്ങനെ സത്യത്തെ അസത്യം കൊണ്ട് തകർക്കുവാനായി നിൻ്റെയരികിൽ തർക്കിക്കാൻ അവർ വന്നാൽ അവർ പറയും: നീ കൊണ്ടുവന്നിരിക്കുന്നത് പൂർവ്വികരുടെ ഗ്രന്ഥങ്ങളിൽ നിന്നെടുത്തത് മാത്രമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂൽ -ﷺ- യിൽ വിശ്വസിക്കുന്നതിൽ നിന്ന് അവർ ജനങ്ങളെ തടയുകയും, അവർ സ്വയം അതിൽ നിന്ന് അകൽച്ച പാലിക്കുകയും ചെയ്യുന്നു. അതിലൂടെ അവർ മറ്റുള്ളവരെ ഖുർആനിൽ നിന്ന് പ്രയോജനമെടുക്കാൻ വിടുന്നുമില്ല; അവർ സ്വയം ഖുർആനിൽ നിന്ന് പ്രയോജനമെടുക്കുന്നുമില്ല. അവരുടെ ഈ പ്രവൃത്തിയിലൂടെ സ്വന്തങ്ങളെയല്ലാതെ അവർ നശിപ്പിക്കുന്നില്ല. എന്നാൽ തങ്ങൾ സ്വയം നശിക്കുകയാണ് എന്ന് അവർ തിരിച്ചറിയുന്നില്ലെന്ന് മാത്രം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവർ നരകത്തിന് മുൻപിൽ പ്രദർശിപ്പിക്കപ്പെടുന്നത് താങ്കൾ കണ്ടിരുന്നെങ്കിൽ അവരുടെ കഠിനമായ സ്ഥിതിയിൽ താങ്കൾ അത്ഭുതം കൂറിയേനേ! (അന്നേ ദിവസം) നിരാശയോടെ അവർ പറയും: ആഹ്! ഇഹലോകത്തേക്ക് ഞങ്ങൾ ഒന്ന് തിരിച്ചയക്കപ്പെട്ടിരുന്നെങ്കിൽ! എങ്കിൽ അല്ലാഹുവിൻ്റെ ആയത്തുകളെ ഞങ്ങൾ നിഷേധിക്കുകയില്ലായിരുന്നു. അല്ലാഹുവിൽ വിശ്വസിക്കുന്നവരിൽ ഞങ്ങൾ ഉൾപ്പെടുകയും ചെയ്യുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങൾ (ഇഹലോകത്തേക്ക്) മടക്കപ്പെട്ടാൽ തങ്ങൾ വിശ്വസിക്കുമായിരുന്നു എന്ന് അവർ പറഞ്ഞതു പോലെയല്ല യഥാർത്ഥത്തിൽ കാര്യം. മറിച്ച് 'അല്ലാഹു സത്യം! ഞങ്ങൾ ബഹുദൈവാരാധകരായിരുന്നില്ല' എന്ന് പറഞ്ഞു കൊണ്ട് അവർ മറച്ചു വെക്കാൻ ശ്രമിച്ചിരുന്നത് അവർക്കിപ്പോൾ വെളിപ്പെട്ടിരിക്കുകയാണ്. കാരണം, അവരുടെ ശരീരാവയവങ്ങൾ തന്നെ അവർക്കെതിരെ സാക്ഷി പറഞ്ഞിരിക്കുന്നു. ഇനി അവർ ഇഹലോകത്തേക്ക് മടക്കപ്പെട്ടുവെന്നാൽ തന്നെയും വിലക്കപ്പെട്ട ശിർകിലേക്കും (ബഹുദൈവാരാധന) കുഫ്റിലേക്കും (അല്ലാഹുവിനെ നിഷേധിക്കുന്നതിലേക്കും) അവർ തിരിച്ചു പോകുമായിരുന്നു. തങ്ങൾ മടങ്ങിച്ചെന്നാൽ വിശ്വസിക്കുന്നതാണ് എന്ന അവരുടെ വാഗ്ദാനവും കള്ളമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ ബഹുദൈവാരാധകർ പറഞ്ഞിരുന്നു: നാമീ ജീവിക്കുന്ന ഈ ജീവിതമല്ലാതെ മറ്റൊരു ജീവിതമില്ല. നാമാകട്ടെ വിചാരണക്കായി പുനരുജ്ജീവിപ്പിക്കപ്പെടുന്നവരുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പുനരുത്ഥാനത്തെ നിഷേധിച്ചവരെ അവരുടെ രക്ഷിതാവിൻ്റെ മുൻപിൽ നിർത്തപ്പെടുന്ന വേളയിൽ താങ്കൾ കണ്ടിരുന്നെങ്കിൽ അവരുടെ പരിതാപകരമായ അവസ്ഥയിൽ അത്ഭുതം തന്നെ താങ്കൾക്ക് വീക്ഷിക്കാമായിരുന്നു. ആ സന്ദർഭത്തിൽ അല്ലാഹു അവരോട് പറയും: നിങ്ങൾ നിഷേധിച്ചു കൊണ്ടിരുന്ന പുനരുത്ഥാനം -യാതൊരു സംശയമോ അവ്യക്തതയോ ഇല്ലാത്ത- സ്ഥിരപ്പെട്ട യാഥാർത്ഥ്യം തന്നെയല്ലേ?! അവർ പറയും: ഞങ്ങളെ സൃഷ്ടിച്ച രക്ഷിതാവിനെ തന്നെ സത്യം! തീർച്ചയായും അത് യാതൊരു സംശയവുമില്ലാത്ത യാഥാർത്ഥ്യം തന്നെയാകുന്നു. അപ്പോൾ അല്ലാഹു അവരോട് പറയും: എങ്കിൽ ഈ ദിവസത്തെ നിഷേധിച്ചതിനാലുള്ള ശിക്ഷ നിങ്ങൾ ആസ്വദിച്ചു കൊള്ളുക. ഇഹലോകത്തായിരിക്കെ നിങ്ങൾ ഇതിനെ കളവാക്കുകയായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിലെ പുനരുത്ഥാനത്തെയും, അല്ലാഹുവിൻ്റെ മുൻപിൽ നിൽക്കേണ്ടി വരുമെന്നതിനെയും നിഷേധിച്ചവർ തീർച്ചയായും നഷ്ടത്തിലായിരിക്കുന്നു. അങ്ങനെ അന്ത്യനാൾ ഒരു മുന്നറിയിപ്പുമില്ലാതെ പൊടുന്നനെ അവർക്ക് മുൻപിൽ വന്നെത്തിയാൽ കടുത്ത നിരാശയോടെ അവർ പറയും: ഞങ്ങൾക്ക് തീർത്തും കഷ്ടം തന്നെ! ഞങ്ങളുടെ പ്രതീക്ഷ തകർന്നിരിക്കുന്നു! അല്ലാഹുവിനെ നിഷേധിച്ചു കൊണ്ടും, ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാൾ സംഭവിക്കില്ലെന്ന് വിശ്വസിച്ചു കൊണ്ടും അല്ലാഹുവോടുള്ള ബാധ്യതയിൽ ഞങ്ങൾ വരുത്തിയ വീഴ്ചയാൽ (ഞങ്ങൾക്ക് നാശം). അവർ തങ്ങളുടെ മുതുകുകളിൽ അവരുടെ പാപങ്ങൾ വഹിക്കുന്നുണ്ടായിരിക്കും. അറിയുക! അവർ ആ പേറുന്ന പാപങ്ങൾ എത്ര മോശമാണ്!"
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ അവലംബമായി നിങ്ങൾ കാണുന്ന ഈ ഇഹലോകജീവിതമെന്നാൽ -അവിടെ അല്ലാഹുവിന് തൃപ്തികരമായത് പ്രവർത്തിക്കാത്തവരെ സംബന്ധിച്ചിടത്തോളം- കളിയും വഞ്ചനയുമല്ലാതെ മറ്റൊന്നുമല്ല. അല്ലാഹു കൽപ്പിച്ച വിശ്വാസവും സൽകർമ്മങ്ങളും പ്രവർത്തിച്ചു കൊണ്ടും, അവൻ വിലക്കിയ ബഹുദൈവാരാധനയും തിന്മകളും ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനെ സൂക്ഷിക്കുന്നവർക്ക് ഉത്തമമായിട്ടുള്ളത് പരലോകജീവിതമാകുന്നു. അല്ലയോ ബഹുദൈവാരാധകരേ! നിങ്ങൾ അക്കാര്യം ചിന്തിച്ചു മനസ്സിലാക്കുന്നില്ലേ?! അങ്ങനെ അല്ലാഹുവിൽ വിശ്വസിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്യുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അവർ പുറമേക്ക് നിന്നെ നിഷേധിക്കുന്നുവെന്നത് നിനക്ക് വ്യസനമുണ്ടാക്കുന്നുവെന്ന് നാം അറിയുന്നു. എന്നാൽ നീ അറിയുക അവരുടെ മനസ്സുകളിൽ അവർ നിന്നെ ഒരിക്കലും കളവാക്കുന്നില്ല; കാരണം നിൻ്റെ വിശ്വസ്ഥതയും സത്യസന്ധതയും അവർക്കറിയാം. എന്നാൽ നിൻ്റെ കാര്യത്തിൽ മനസ്സിനുള്ളിൽ ദൃഢബോധ്യം ഉണ്ടായിട്ടും പുറമേക്ക് നിഷേധിച്ചു കൊണ്ട് അതിക്രമം പ്രവർത്തിക്കുന്ന ഒരു ജനതയാകുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "നീ കൊണ്ടുവന്നതിനെ മാത്രമാണ് ജനങ്ങൾ നിഷേധിച്ചിട്ടുള്ളത് എന്ന് നീ ധരിക്കരുത്. നിനക്ക് മുൻപും അല്ലാഹുവിൻ്റെ ദൂതന്മാർ കളവാക്കപ്പെട്ടിട്ടുണ്ട്. അവരുടെ ജനത അവരെ ഉപദ്രവങ്ങൾ ഏൽപ്പിച്ചു. അപ്പോൾ അല്ലാഹുവിൽ നിന്നുള്ള സഹായം വന്നെത്തുന്നത് വരെ (അവനിലേക്കുള്ള) പ്രബോധനത്തിൻ്റെയും, അവൻ്റെ മാർഗത്തിലുള്ള യുദ്ധത്തിൻ്റെയും വഴിയിൽ അവയെല്ലാം ക്ഷമയോടെ അവർ നേരിട്ടു. അല്ലാഹു തൻ്റെ ദൂതന്മാർക്ക് വാഗ്ദാനം ചെയ്ത സഹായം വന്നെത്തുമെന്ന അവൻ്റെ വിധിയെ മാറ്റം വരുത്താനാരുമില്ല. അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾക്ക് മുൻപുള്ള ദൂതന്മാർക്ക് തങ്ങളുടെ സമൂഹത്തിൽ നിന്ന് നേരിട്ടതെന്തെന്നും, അല്ലാഹു അവരുടെ ശത്രുക്കളെ നശിപ്പിച്ചു കൊണ്ട് അവരെ സഹായം കൊണ്ട് വലയം ചെയ്തത് എങ്ങനെയെന്നുമെല്ലാമുള്ള ചരിത്രങ്ങൾ താങ്കൾക്ക് വന്നെത്തിയിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾ കൊണ്ടുവന്ന സത്യസന്ദേശത്തോടുള്ള അവരുടെ നിഷേധവും അവഗണനയും താങ്കൾക്ക് പ്രയാസകരമാകുന്നെങ്കിൽ ഭൂമിയിലൊരു തുരങ്കമോ ആകാശത്തേക്ക് ഒരു കോണിയോ കണ്ടെത്താൻ താങ്കൾക്ക് സാധിക്കുമെങ്കിൽ അതിലൂടെ പോയി -നാം താങ്കൾക്ക് പിൻബലമായി നൽകിയതല്ലാത്ത- മറ്റുവല്ല തെളിവും പ്രമാണവും അവർക്ക് കൊണ്ടുചെന്നു കൊടുക്കുക. അല്ലാഹു അവരെ താങ്കൾ കൊണ്ടുവന്ന സന്മാർഗത്തിൽ ഒരുമിപ്പിക്കാൻ ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ അവൻ അപ്രകാരം അവരെ ഒരുമിപ്പിക്കുമായിരുന്നു. എന്നാൽ മഹത്തരമായ ഒരു ഉദ്ദേശം ഉള്ളതിനാൽ തന്നെ അവൻ അപ്രകാരം ചെയ്തില്ല. അതിനാൽ അക്കാര്യം അറിയാത്ത അവിവേകികളിൽ നീ ഉൾപ്പെടാതിരിക്കുക. അങ്ങനെ അവർ വിശ്വസിച്ചില്ല എന്നതിൽ നിരാശയിൽ താങ്കൾ അകപ്പെട്ടു പോകാതിരിക്കട്ടെ."
    },
    {
      "resource_id": 791,
      "text": "താങ്കൾ കൊണ്ടു വന്ന സന്ദേശം സ്വീകരിച്ചു കൊണ്ട് താങ്കൾക്ക് ഉത്തരം നൽകുക സംസാരം ശ്രദ്ധിച്ചു കേൾക്കുകയും അത് ഗ്രഹിക്കുകയും ചെയ്യുന്നവർ മാത്രമാണ്. (അല്ലാഹുവിനെ) നിഷേധിച്ചവരാകട്ടെ; അവർ മരിച്ചവരാണ്. അവരുടെ കാര്യം കഴിഞ്ഞിരിക്കുന്നു. അവരുടെ ഹൃദയങ്ങൾ മരിച്ചു പോയിരിക്കുന്നു. മരണപ്പെട്ടവരെ അല്ലാഹു ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ പുനരുജ്ജീവിപ്പിക്കുന്നതാണ്. ശേഷം അവൻ്റെ അടുക്കലേക്ക് മാത്രമാകുന്നു അവർ മടങ്ങുന്നത്; അവർ ചെയ്ത പ്രവർത്തനങ്ങൾക്ക് അല്ലാഹു പ്രതിഫലം നൽകുന്നതിനത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "ശാഠ്യം പുലർത്തിയും, അല്ലാഹുവിൽ വിശ്വസിക്കാൻ കൂട്ടാക്കാതെയും ബഹുദൈവാരാധകർ പറയുന്നു: മുഹമ്മദ് കൊണ്ടുവന്ന സന്ദേശത്തിൻ്റെ സത്യത തെളിയിക്കുന്ന അത്ഭുതകരമായ ഒരു ദൃഷ്ടാന്തം മുഹമ്മദിൻ്റെ മേൽ ഇറക്കപ്പെടാത്തതെന്താണ്?! അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: അവർ ഉദ്ദേശിക്കുന്ന രൂപത്തിലുള്ള ദൃഷ്ടാന്തം ഇറക്കുവാൻ തീർച്ചയായും അല്ലാഹു കഴിവുള്ളവനാണ്. എന്നാൽ ദൃഷ്ടാന്തങ്ങൾ ഇറക്കണമെന്ന് ആവശ്യപ്പെട്ടു കൊണ്ടിരിക്കുന്ന ഈ ബഹുദൈവാരാധകരിൽ അധികപേരും അല്ലാഹു അവ അവൻ്റെ മഹത്തരമായ ഉദ്ദേശത്തിനനുസരിച്ചല്ലാതെ ഇറക്കുകയില്ല എന്ന കാര്യം അറിയാത്തവരാണ്. അവരുടെ ആവശ്യത്തിന് അനുസരിച്ചല്ല അല്ലാഹു ദൃഷ്ടാന്തങ്ങൾ അവതരിപ്പിക്കുക. അങ്ങനെ അവൻ അവരുടെ ആവശ്യം അനുസരിച്ച് ദൃഷ്ടാന്തം അവതരിപ്പിക്കുകയും ശേഷം അവർ വിശ്വസിക്കാതിരിക്കുകയും ചെയ്താൽ അല്ലാഹു അവരെ (പിന്നീടൊരു അവധി നൽകാതെ ഉടനടി) ശിക്ഷിക്കുന്നതായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ഭൂമിക്ക് മുകളിൽ ചലിക്കുന്ന ഏതൊരു ജീവിയാകട്ടെ, ആകാശത്ത് പറക്കുന്ന ഏതൊരു പക്ഷിയാകട്ടെ; അവയെല്ലാം സൃഷ്ടിപ്പിൻ്റെയും ഉപജീവനത്തിൻ്റെയും കാര്യത്തിൽ -ആദമിൻ്റെ മക്കളേ- നിങ്ങളെ പോലുള്ള ജീവവർഗങ്ങൾ മാത്രമാകുന്നു. ലൗഹുൽ മഹ്ഫൂദ്വിൽ ഒരു കാര്യവും സ്ഥിരപ്പെടുത്താതെ നാം വിട്ടു പോയിട്ടില്ല. എല്ലാവരെക്കുറിച്ചുമുള്ള അറിവ് അല്ലാഹുവിങ്കലുണ്ട്. ശേഷം അവരുടെ രക്ഷിതാവിങ്കലേക്ക് മാത്രമാകുന്നു വിധി പ്രഖ്യാപനത്തിനായി അവർ ഒരുമിച്ചു കൂട്ടപ്പെടുന്നത്. അങ്ങനെ എല്ലാവർക്കും അവർക്ക് അർഹമായ പ്രതിഫലം അവൻ നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ ആയത്തുകളെ (ദൃഷ്ടാന്തങ്ങളെ) നിഷേധിച്ചവർ കേൾവിയില്ലാത്ത ബധിരരെ പോലെയും, സംസാരിക്കാത്ത ഊമകളെ പോലെയുമാകുന്നു. അതോടൊപ്പം കണ്ണു കാണാൻ കഴിയാത്ത ഇരുട്ടുകളിലുമാകുന്നു അവർ. അപ്പോൾ എങ്ങനെയാണ് ഈ അവസ്ഥയിലുള്ള ഒരാൾ സന്മാർഗത്തിലാവുക?! ജനങ്ങളിൽ ആരെയെങ്കിലും അല്ലാഹു വഴികേടിലാക്കാൻ ഉദ്ദേശിച്ചാൽ അവനെ അല്ലാഹു വഴികേടിലാക്കുന്നതാണ്. ആരെയെങ്കിലും അവൻ സന്മാർഗത്തിലാക്കാൻ ഉദ്ദേശിച്ചാൽ അയാളെ വളവുകളേതുമില്ലാത്ത നേരായ പാതയിൽ ഉൾപ്പെടുത്തി കൊണ്ട് അവൻ സന്മാർഗത്തിലാക്കുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരോട് പറയുക: അല്ലാഹുവിൽ നിന്നുള്ള ശിക്ഷ നിങ്ങൾക്ക് വന്നെത്തുകയോ, തീർച്ചയായും വന്നെത്തുന്നതാണെന്ന് നിങ്ങൾക്ക് വാഗ്ദാനം നൽകപ്പെട്ടിട്ടുള്ള അന്ത്യനാൾ വരികയോ ചെയ്താൽ നിങ്ങളെ ബാധിച്ച പ്രയാസവും ദുരിതവും നീക്കാൻ അല്ലാഹുവിന് പുറമെയുള്ളവരെ നിങ്ങൾ വിളിച്ചു പ്രാർത്ഥിക്കുമോ?! നിങ്ങളുടെ ആരാധ്യവസ്തുക്കൾ നന്മ കൊണ്ടുവരികയും, തിന്മ തടുത്തു വെക്കുകയും ചെയ്യുമെന്ന നിങ്ങളുടെ ജൽപ്പനം സത്യസന്ധമാണെങ്കിൽ (നിങ്ങൾ അവരോട് തന്നെ തേടണമല്ലോ?!)"
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ ആ സന്ദർഭത്തിൽ നിങ്ങളെ സൃഷ്ടിച്ച അല്ലാഹുവിന് പുറമെ മറ്റാരെയും നിങ്ങൾ വിളിച്ചു പ്രാർത്ഥിക്കുകയില്ലെന്നതാണ് സത്യം. അപ്പോൾ നിങ്ങളെ ബാധിച്ച കുഴപ്പം -അവൻ ഉദ്ദേശിക്കുന്നെങ്കിൽ- എടുത്തു നീക്കുകയും, നിങ്ങളുടെ ദുരിതം അവൻ മാറ്റുകയും ചെയ്യും. അവനാണ് അത് ഏറ്റെടുത്തവൻ. അതിനു കഴിയുന്നവനും അവൻ തന്നെ. എന്നാൽ നിങ്ങൾ അല്ലാഹുവോടൊപ്പം പങ്കുചേർത്തിട്ടുള്ള നിങ്ങളുടെ ആരാധ്യന്മാരാകട്ടെ; അവയെ നിങ്ങൾ ആ ഘട്ടത്തിൽ)ഉപേക്ഷിക്കുന്നതാണ്. കാരണം നിങ്ങൾക്ക് തന്നെ അറിയാം അവ ഉപകാരമോ ഉപദ്രവമോ ചെയ്യില്ലെന്ന്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾക്ക് മുൻപുള്ള സമൂഹങ്ങളിലേക്ക് ദൂതന്മാരെ നാം നിയോഗിച്ചിട്ടുണ്ട്. അപ്പോൾ അവർ ആ ദൂതന്മാരെ കളവാക്കി. ആ ദൂതന്മാർ കൊണ്ടുവന്നതിൽ നിന്ന് അവർ തിരിഞ്ഞു കളയുകയും ചെയ്തു. അപ്പോൾ ദാരിദ്ര്യം പോലുള്ള ദുരിതങ്ങൾ കൊണ്ടും, അവരുടെ ശരീരങ്ങൾക്ക് പ്രയാസമുണ്ടാക്കുന്ന രോഗങ്ങളാലും അവരെ നാം ശിക്ഷിച്ചു. അവർ തങ്ങളുടെ രക്ഷിതാവിലേക്ക് വിനയാന്വിതരായി മടങ്ങുന്നതിനും കീഴൊതുങ്ങുന്നതിനുമായിരുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ ശിക്ഷ അവർക്ക് വന്നെത്തിയപ്പോൾ അവർ അല്ലാഹുവിന് കീഴൊതുങ്ങുകയും, അവനോട് വിനയം കാണിക്കുകയും ചെയ്തിരുന്നെങ്കിൽ അവരെ ബാധിച്ച പ്രയാസം നാം നീക്കിനൽകുകയും, അവരോട് നാം കാരുണ്യം കാണിക്കുകയും ചെയ്യുമായിരുന്നു. എന്നാൽ അവർ അപ്രകാരം ചെയ്തില്ല. മറിച്ച്, അവരുടെ ഹൃദയങ്ങൾ കടുത്തു പോവുകയാണുണ്ടായത്. അവർ ചിന്തിക്കുകയോ ഗുണപാഠമുൾക്കൊള്ളുകയോ ചെയ്തില്ല. അവർ ചെയ്തു കൂട്ടിയ (അല്ലാഹുവിലുള്ള) നിഷേധവും തിന്മകളും പിശാച് അവർക്ക് അലംകൃതമാക്കി നൽകി. അങ്ങനെ അവർ എന്തൊന്നിലായിരുന്നോ; അതിൽ തന്നെ തുടർന്നു പോയി."
    },
    {
      "resource_id": 791,
      "text": "ദാരിദ്ര്യത്തിൻ്റെയും രോഗങ്ങളുടെയും കെടുതിയിലൂടെ അവർക്ക് ഉപദേശങ്ങൾ നൽകപ്പെട്ടു. എന്നാൽ അവരത് ഉപേക്ഷിക്കുകയും, അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കാതെ വരികയും ചെയ്തപ്പോൾ ഉപജീവനത്തിൻ്റെ വാതിലുകൾ അവർക്ക് തുറന്നിട്ടു കൊടുത്തു കൊണ്ടും, ദാരിദ്ര്യത്തിന് ശേഷം സമ്പന്നത നൽകിക്കൊണ്ടും, രോഗങ്ങൾക്ക് ശേഷം ആരോഗ്യം നൽകിക്കൊണ്ടും അവരെ നാം ക്രമേണയായി പിടികൂടി. അങ്ങനെ തങ്ങൾക്ക് നൽകപ്പെട്ട സുഖാനുഗ്രഹങ്ങളാൽ അഹങ്കാരം അവരെ ബാധിക്കുകയും, താൻപോരിമ അവരിൽ പിടിമുറുക്കുകയും ചെയ്തപ്പോൾ നമ്മുടെ ശിക്ഷ പൊടുന്നനെ അവരെ പിടികൂടി. അപ്പോൾ അവരതാ പ്രതീക്ഷകളെല്ലാമറ്റ് നിരാശരും പരിഭ്രാന്തരുമായി തീർന്നിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ മുഴുവനും -അവസാനത്തെയാൾ വരെ- അല്ലാഹുവിൻ്റെ ശിക്ഷയാൽ പിഴുതെറിയപ്പെട്ടു. അല്ലാഹുവിൻ്റെ ദൂതന്മാർക്കുള്ള അവൻ്റെ സഹായവുമായിരുന്നു അത്. തൻ്റെ ശത്രുക്കളെ നശിപ്പിക്കുകയും, തൻ്റെ ഇഷ്ടദാസന്മാരെ സഹായിക്കുകയും ചെയ്തതിലുള്ള സർവ്വ നന്ദിയും പ്രകീർത്തനവും ലോകങ്ങളുടെ രക്ഷിതാവായ അല്ലാഹുവിന് മാത്രമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരോട് പറയുക: അല്ലാഹു നിങ്ങളുടെ കേൾവി എടുത്തു കളഞ്ഞു കൊണ്ട് നിങ്ങളെ ബധിരരാക്കുകയും, നിങ്ങളുടെ കാഴ്ച എടുത്തു കളഞ്ഞു കൊണ്ട് നിങ്ങളെ അന്ധരാക്കുകയും, നിങ്ങളുടെ ഹൃദയങ്ങൾക്ക് മുദ്ര വെക്കുകയും, അങ്ങനെ നിങ്ങൾക്കൊരു കാര്യവും ഗ്രഹിക്കാൻ കഴിയാതെ വരികയും ചെയ്താൽ ഏത് യഥാർത്ഥ ആരാധ്യനാണ് നിങ്ങൾക്ക് നഷ്ടപ്പെട്ട ഈ കാര്യങ്ങൾ കൊണ്ടുവന്നു തരിക?! അല്ലാഹുവിൻ്റെ റസൂലേ! ചിന്തിച്ചു നോക്കുക; എപ്രകാരമാണ് അവർക്ക് നാം തെളിവുകൾ വിശദീകരിച്ചു നൽകുന്നതെന്നും, വിവിധയിനം തെളിവുകൾ വിവരിക്കുന്നതെന്നും. എന്നിട്ടും അവരതാ അതിനെ അവഗണിച്ചു കളയുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: അല്ലാഹുവിൻ്റെ ശിക്ഷ പ്രതീക്ഷിച്ചിരിക്കാതെ നിങ്ങൾക്ക് വന്നെത്തുകയോ, കണ്ണുകൊണ്ട് കാണാവുന്ന തരത്തിൽ നിങ്ങളിലേക്ക് എത്തുകയോ ചെയ്താൽ അല്ലാഹുവിനെ നിഷേധിച്ചു കൊണ്ടും, അവൻ്റെ ദൂതനെ കളവാക്കി കൊണ്ടും അതിക്രമം പ്രവർത്തിച്ചവരല്ലാതെ ആ ശിക്ഷയിൽ പിടികൂടപ്പെടുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിക്കുകയും നന്മ പ്രവർത്തിക്കുകയും ചെയ്യുന്നവർക്ക് അവരെ സന്തോഷിപ്പിക്കുന്ന -ഒരിക്കലും അവസാനിക്കുകയോ തീർന്നു പോവുകയോ ചെയ്യാത്ത- ശാശ്വതമായ അനുഗ്രഹത്തെ കുറിച്ച് സന്തോഷവാർത്ത അറിയിക്കുന്നതിനും, (അല്ലാഹുവിനെ) നിഷേധിക്കുകയും തിന്മ പ്രവർത്തിക്കുകയും ചെയ്യുന്നവർക്ക് കഠിനമായ നമ്മുടെ ശിക്ഷയെ കുറിച്ച് ഭയപ്പെടുത്തുന്നതിനും വേണ്ടിയല്ലാതെ ദൂതന്മാരിൽ ഒരു ദൂതനെയും നാം അയച്ചിട്ടില്ല. അപ്പോൾ ആര് അല്ലാഹുവിൻ്റെ ദൂതന്മാരിൽ വിശ്വസിക്കുകയും, തൻ്റെ പ്രവർത്തനം നന്നാക്കി തീർക്കുകയും ചെയ്തുവോ; അവന് ഭാവിയിൽ പരലോകത്ത് നേരിടേണ്ടി വരുന്നതിനെ കുറിച്ച് യാതൊന്നും ഭയപ്പെടാനില്ല. ഇഹലോകത്തിൻ്റെ വിഭവങ്ങളിൽ നിന്ന് തങ്ങൾക്ക് നഷ്ടപ്പെട്ടു പോയവയെ കുറിച്ച് അവർ വ്യസനിക്കേണ്ടതുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ ആയത്തുകളെ (ദൃഷ്ടാന്തങ്ങൾ) നിഷേധിച്ചവരാകട്ടെ; അല്ലാഹുവിനുള്ള അനുസരണം ഉപേക്ഷിച്ചതിനാൽ അവർക്ക് ശിക്ഷ ബാധിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരോട് പറയുക: അല്ലാഹുവിൻ്റെ കയ്യിലുള്ള ഉപജീവനത്തിൻ്റെ ഖജനാവുകൾ എൻ്റെ അടുക്കലുണ്ടെന്നും, അതിൽ ഞാൻ ഉദ്ദേശിച്ച പോലെ ചെലവഴിക്കാൻ എനിക്ക് കഴിയുമെന്നും ഞാൻ നിങ്ങളോട് പറയുന്നില്ല. അല്ലാഹു എനിക്ക് അവൻ്റെ പക്കൽ നിന്നുള്ള സന്ദേശമായി അറിയിച്ചു തന്നതല്ലാത്ത വല്ല മറഞ്ഞ കാര്യവും എനിക്കറിയാമെന്നും ഞാൻ നിങ്ങളോട് പറയുന്നില്ല. മലക്കുകളുടെ കൂട്ടത്തിൽ പെട്ട ഒരു മലക്കാണ് ഞാനെന്നും നിങ്ങളോട് ഞാൻ പറയുന്നില്ല. ഞാൻ അല്ലാഹുവിൽ നിന്നുള്ള ഒരു ദൂതൻ (റസൂൽ) മാത്രമാകുന്നു. എനിക്ക് അല്ലാഹു സന്ദേശമായി അറിയിച്ചു നൽകുന്നതല്ലാതെ (മറ്റൊന്നും) ഞാൻ പിൻപറ്റുന്നില്ല. എനിക്കില്ലാത്ത ഒരു കാര്യവും ഉണ്ടെന്ന് ഞാൻ വ്യാജം പറയുന്നില്ല. അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: സത്യം മനസ്സിലാക്കാനുള്ള ഉൾക്കാഴ്ച നഷ്ടപ്പെട്ട് അന്ധത ബാധിച്ച (അല്ലാഹുവിനെ) നിഷേധിക്കുന്ന മനുഷ്യനും, സത്യം തിരിച്ചറിയുകയും അതിൽ വിശ്വസിക്കുകയും ചെയ്ത (അല്ലാഹുവിൽ) വിശ്വസിച്ച മനുഷ്യനും സമമാകുമോ?! അല്ലയോ ബഹുദൈവാരാധകരേ! നിങ്ങളുടെ ബുദ്ധി ഉപയോഗിച്ച് നിങ്ങളുടെ ചുറ്റുപാടുമുള്ള ദൃഷ്ടാന്തങ്ങളെ കുറിച്ച് നിങ്ങൾ ചിന്തിക്കുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ തങ്ങളുടെ റബ്ബിലേക്ക് ഒരുമിച്ചു കൂട്ടപ്പെടുമല്ലോ എന്നത് ഭയക്കുന്നവർക്ക് ഈ ഖുർആൻ കൊണ്ട് താങ്കൾ താക്കീത് നൽകുക. അല്ലാഹുവിന് പുറമെ എന്തെങ്കിലും നന്മ നേടിക്കൊടുക്കാൻ കഴിയുന്ന ഒരു രക്ഷാധികാരിയും അവർക്കില്ല. അവരിൽ നിന്ന് ഉപദ്രവം നീക്കം ചെയ്യാൻ കഴിയുന്ന ഒരു ശുപാർശകനുമില്ല. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനെ അവർ സൂക്ഷിക്കുന്നതിനത്രെ അത്. ഇക്കൂട്ടരാകുന്നു ഖുർആനിൽ നിന്ന് പ്രയോജനമെടുക്കുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പുലരിയിലും സന്ധ്യയിലും നിരന്തരമായി അല്ലാഹുവിനെ നിഷ്കളങ്കമായി ആരാധിക്കുന്ന മുസ്ലിമീങ്ങളിലെ ദരിദ്രരെ നിൻ്റെ സദസ്സിൽ നിന്ന് നീ അകറ്റിനിർത്തരുത്. ബഹുദൈവാരാധകരിലെ പ്രമാണിമാരെ (ഇസ്ലാമിലേക്ക്) അടുപ്പിക്കുന്നതിനായി അവരെ നീ അകറ്റി നിർത്തരുത്. ആ ദരിദ്രരെ വിചാരണ ചെയ്യേണ്ട ഒരു ബാധ്യതയും നിൻ്റെ മേലില്ല. അവരുടെ വിചാരണ അല്ലാഹുവിൻ്റെ അടുക്കൽ മാത്രമാകുന്നു. നിന്നെ വിചാരണ ചെയ്യേണ്ട ബാധ്യത അവരുടെ മേലുമില്ല. താങ്കളുടെ സദസ്സിൽ നിന്ന് അവരെ താങ്കൾ അകറ്റുന്നെങ്കിൽ തീർച്ചയായും അല്ലാഹുവിൻ്റെ അതിർവരമ്പുകൾ ലംഘിച്ചവരിൽ താങ്കൾ ഉൾപ്പെടുക തന്നെ ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അപ്രകാരം ചിലരെ മറ്റുചിലരെ കൊണ്ട് നാം പരീക്ഷിച്ചിരിക്കുന്നു. ഐഹിക വിഭവങ്ങളുടെ കാര്യത്തിൽ അവരെ നാം വ്യത്യസ്ത നിലവാരത്തിലുള്ളവരാക്കിയിരിക്കുന്നു. (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരായ ദരിദ്രരോട് (അല്ലാഹുവിനെ) നിഷേധിച്ച സമ്പന്നർ ഇപ്രകാരം പറയുന്നതിനത്രെ അത്: നമുക്കിടയിൽ നിന്ന് ഈ ദരിദ്രർക്കാണോ അല്ലാഹു സന്മാർഗം ഔദാര്യമായി നൽകിയത്?! (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്നതിൽ എന്തെങ്കിലും നന്മയുണ്ടായിരുന്നെങ്കിൽ ഇക്കൂട്ടർക്ക് നമ്മെക്കാൾ മുൻപ് അത് കിട്ടില്ലായിരുന്നു. നമ്മളാണല്ലോ എല്ലാ നന്മയും ആദ്യം നേടിയെടുക്കുന്നവർ. അനുഗ്രഹങ്ങൾക്ക് നന്ദി പ്രകടിപ്പിക്കുന്നവർ ആരാണെന്ന് നന്നായി അറിയുന്നവനും, അവർക്ക് (അവനിൽ) വിശ്വസിക്കാൻ വഴിയൊരുക്കുന്നവനുമല്ലയോ അല്ലാഹു? തൻ്റെ അനുഗ്രഹങ്ങളെ നിഷേധിക്കുന്നവർ ആരാണെന്ന് നന്നായി അറിയുന്നവനും, അവരെ (അല്ലാഹുവിലുള്ള വിശ്വാസം സ്വീകരിക്കാൻ) സാധിക്കാത്തവരാക്കുകയും ചെയ്യുന്നവനല്ലയോ അവൻ? അതെ! തീർച്ചയായും അല്ലാഹു അവരെ കുറിച്ച് നന്നായി അറിയുന്നവനത്രെ."
    },
    {
      "resource_id": 791,
      "text": "താങ്കൾ കൊണ്ടുവന്ന (സന്ദേശത്തിൻ്റെ) സത്യസന്ധതക്ക് സാക്ഷ്യം വഹിക്കുന്ന നമ്മുടെ ദൃഷ്ടാന്തങ്ങളിൽ വിശ്വസിക്കുന്നവർ താങ്കളുടെ അടുക്കൽ വന്നാൽ അവരെ ആദരിച്ച് കൊണ്ട് അവരുടെ അഭിവാദനത്തിന് മറുപടി പറയുക. അല്ലാഹുവിൻ്റെ കാരുണ്യത്തിൻ്റെ വിശാലതയെ കുറിച്ച് അവർക്ക് സന്തോഷവാർത്ത അറിയിക്കുക. തീർച്ചയായും അല്ലാഹു അവനിൽ നിന്നുള്ള ഔദാര്യമായി കൊണ്ട് കാരുണ്യം അവൻ്റെ മേൽ ബാധ്യതയാക്കിയിരിക്കുന്നു. അതിനാൽ നിങ്ങളിലാരെങ്കിലും അജ്ഞതയോ വിവരക്കേടോ കാരണത്താൽ ഏതെങ്കിലും തിന്മ ചെയ്തു പോവുകയും, ശേഷം അതിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുകയും, തൻ്റെ പ്രവർത്തനം നന്നാക്കുകയും ചെയ്താൽ അല്ലാഹു അവൻ ചെയ്ത തെറ്റ് പൊറുത്തു നൽകുന്നവനാകുന്നു. തൻ്റെ ദാസന്മാരിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ധാരാളമായി പൊറുത്തു നൽകുന്നവനും (ഗഫൂർ), അവരോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനുമാകുന്നു (റഹീം) അല്ലാഹു."
    },
    {
      "resource_id": 791,
      "text": "ഈ പറഞ്ഞതെല്ലാം നാം നിനക്ക് വിശദീകരിച്ചു തന്നതു പോലെ അസത്യവാദികൾക്കെതിരെയുള്ള നമ്മുടെ തെളിവുകളും പ്രമാണങ്ങളും നാം വിശദീകരിക്കുന്നു. അതിക്രമികളുടെ മാർഗവും വഴിയും വ്യക്തമാക്കുന്നതിനും, അങ്ങനെ ആ വഴി ഉപേക്ഷിക്കുന്നതിനും അത് സൂക്ഷിക്കുന്നതിനുമത്രെ (ഇപ്രകാരം വിശദീകരിക്കുന്നത്)."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: തീർച്ചയായും അല്ലാഹുവിന് പുറമെ നിങ്ങൾ ആരാധിക്കുന്നവരെ ഞാൻ ആരാധിക്കരുതെന്ന് അല്ലാഹു എന്നോട് വിലക്കിയിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: അല്ലാഹുവിന് പുറമെയുള്ളവരെ ആരാധിക്കുകയെന്ന കാര്യത്തിൽ നിങ്ങളുടെ ദേഹേഛകളെ ഞാൻ പിൻപറ്റുന്നതല്ല. അങ്ങനെ നിങ്ങളുടെ ദേഹേഛകളെ ഞാൻ പിൻപറ്റുകയാണെങ്കിൽ സത്യപാതയിൽ നിന്ന് വഴിതെറ്റിയവനായി ഞാൻ മാറുകയും, എനിക്ക് സന്മാർഗം സ്വീകരിക്കാൻ കഴിയാതെ വരികയും ചെയ്യും. അല്ലാഹുവിൽ നിന്നുള്ള വ്യക്തമായ പ്രമാണമില്ലാതെ ദേഹേഛയെ പിൻപറ്റിയവരുടെയെല്ലാം അവസ്ഥ ഇപ്രകാരമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരോട് പറയുക: എൻ്റെ രക്ഷിതാവിൽ നിന്നുള്ള വ്യക്തമായ പ്രമാണത്തിൻ്റെ അടിത്തറയിലാണ് ഞാനുള്ളത്. ഏതെങ്കിലും ദേഹേഛയുടെ മേലല്ല ഞാൻ (നിലകൊള്ളുന്നത്). നിങ്ങളാകട്ടെ (അല്ലാഹുവിൽ നിന്നുള്ള) ഈ പ്രമാണത്തെ നിഷേധിച്ചു തള്ളുകയും ചെയ്തിരിക്കുന്നു. നിങ്ങൾ ധൃതികൂട്ടിക്കൊണ്ടിരിക്കുന്ന ശിക്ഷയോ ആവശ്യപ്പെട്ടു കൊണ്ടിരിക്കുന്ന അത്ഭുതസംഭവങ്ങളോ എൻ്റെ നിയന്ത്രണത്തിലല്ല. അതെല്ലാം അല്ലാഹുവിൻ്റെ നിയന്ത്രണത്തിൽ മാത്രമാകുന്നു. സർവ്വ കാര്യത്തിലുമുള്ള അന്തിമവിധി -അതിൽ പെട്ടതാണ് നിങ്ങളീ ആവശ്യപ്പെട്ടു കൊണ്ടിരിക്കുന്ന കാര്യങ്ങളും- അല്ലാഹുവിന് മാത്രമാണുള്ളത്. അവൻ സത്യം പറയുകയും, സത്യമനുസരിച്ച് വിധിക്കുകയും ചെയ്യുന്നു. അസത്യവാദിയെ സത്യവാനിൽ നിന്ന് ഏറ്റവും നന്നായി വേർതിരിച്ചു നിർത്തുന്നവനത്രെ അവൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: നിങ്ങൾ ധൃതികൂട്ടിക്കൊണ്ടിരിക്കുന്ന ശിക്ഷ എൻ്റെ അടുക്കലോ എൻ്റെ നിയന്ത്രണത്തിലോ ആയിരുന്നെങ്കിൽ ഞാൻ ആ ശിക്ഷ നിങ്ങൾക്ക് മേൽ ഇറക്കുക തന്നെ ചെയ്യുമായിരുന്നു. അതോടെ എനിക്കും നിങ്ങൾക്കുമിടയിലുള്ള കാര്യം വിധിതീർപ്പ് കൽപ്പിക്കപ്പെടുകയും ചെയ്യുമായിരുന്നു. അതിക്രമികളെ എത്രകാലം അഴിച്ചു വിടണമെന്നും, എപ്പോൾ ശിക്ഷിക്കണമെന്നും അല്ലാഹു ഏറ്റവും നന്നായി അറിയുന്നവനാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ പക്കൽ മാത്രമാകുന്നു അദൃശ്യജ്ഞാനത്തിൻ്റെ ഖജനാവുകൾ. അവനല്ലാതെ മറ്റാരും അതറിയുകയില്ല. കരയിലുള്ള ജീവികളും ചെടികളും ജീവനില്ലാത്ത വസ്തുക്കളുമായിട്ടുള്ള എല്ലാ സൃഷ്ടികളെയും അല്ലാഹു അറിയുന്നു. കടലിലെ ജീവികളെയും ചെടികളെയും നിർജ്ജീവവസ്തുക്കളെയും അല്ലാഹു അറിയുന്നു. എവിടെയെങ്കിലും ഒരു ഇല കൊഴിഞ്ഞു വീഴുന്നുണ്ടെങ്കിലും, ഭൂമിയിൽ ഒരു ധാന്യമണിയെങ്കിലും ഒളിപ്പിച്ചു വെക്കപ്പെട്ടിട്ടുണ്ടെങ്കിലും, പച്ചയോ ഉണങ്ങിയതോ ആയ ഏതു വസ്തുവുണ്ടെങ്കിലും; അതെല്ലാം ഒരു വ്യക്തമായ ഗ്രന്ഥത്തിൽ രേഖപ്പെടുത്തപ്പെടാത്തതായി ഇല്ല. ലൗഹുൽ മഹ്ഫൂദ് എന്ന ഗ്രന്ഥമാണത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവാകുന്നു നിങ്ങളുടെ ഉറക്കവേളയിൽ ഒരു നിശ്ചിത സമയത്തേക്കായി നിങ്ങളുടെ ആത്മാവുകളെ പിടികൂടുന്നത്. പകലിൽ നിങ്ങളുടെ ഉണർവിൻ്റെ വേളയിൽ എന്തെല്ലാമായിരുന്നു നിങ്ങൾ പ്രവർത്തിച്ചിരുന്നത് എന്ന് അവൻ അറിയുകയും ചെയ്യുന്നു. ഉറക്കത്തിൽ നിങ്ങളുടെ ആത്മാവുകളെ പിടികൂടിയതിന് ശേഷം പകലിൽ നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ ചെയ്തു തീർക്കുന്നതിനായി അവൻ നിങ്ങളെ വീണ്ടും എഴുന്നേൽപ്പിക്കുന്നു. ഇപ്രകാരം അല്ലാഹുവിങ്കൽ കണക്കാക്കപ്പെട്ട നിങ്ങളുടെ ആയുസ്സ് അവസാനിക്കുന്നത് വരെ (തുടർന്നു കൊണ്ടിരിക്കും). ശേഷം ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവനിലേക്ക് മാത്രമാകുന്നു നിങ്ങളുടെ മടക്കം. ശേഷം നിങ്ങളുടെ ഐഹിക ജീവിതത്തിൽ നിങ്ങൾ പ്രവർത്തിച്ചു കൊണ്ടിരുന്നതിനെ കുറിച്ച് അല്ലാഹു നിങ്ങളെ അറിയിക്കുന്നതും, അവക്ക് അവൻ പ്രതിഫലം നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവാകുന്നു തൻ്റെ അടിമകളെ മുഴുവൻ വിജയിച്ചടക്കിയവനും, അവരെയെല്ലാം കീഴ്പ്പെടുത്തിയവനും, സർവ്വ നിലക്കും അവരുടെയെല്ലാം മേൽ ഔന്നത്യമുള്ളവനും. എല്ലാ വസ്തുക്കളും അവന് കീഴൊതുങ്ങിയിരിക്കുന്നു. അവൻ്റെ മഹത്വത്തിന് അനുയോജ്യമായ നിലക്ക് തൻ്റെ അടിമകൾക്ക് മുകളിലാകുന്നു അവൻ. ജനങ്ങളേ! നിങ്ങൾക്ക് മേൽ അവൻ മാന്യരായ മലക്കുകളെ അയക്കുകയും ചെയ്യുന്നു; മരണത്തിൻ്റെ മലക്കും (മലക്കുൽ മൗത്) അദ്ദേഹത്തിൻ്റെ അനുയായികളും ആത്മാവ് പിടികൂടുന്നതോടെ നിങ്ങളുടെ ആയുസ്സ് അവസാനിക്കും; അതു വരെ അവർ (പ്രവർത്തനങ്ങൾ രേഖപ്പെടുത്തുന്ന മാന്യരായ മലക്കുകൾ) നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ ക്ലിപ്തപ്പെടുത്തുന്നതാണ്. തങ്ങളോട് കൽപ്പിക്കപ്പെട്ട കാര്യത്തിൽ അവർ യാതൊരു കുറവും വരുത്തുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം ആത്മാവുകൾ പിടികൂടപ്പെട്ടവരെല്ലാം അവരുടെ പ്രവർത്തനങ്ങൾക്കുള്ള പ്രതിഫലം അവർക്ക് നൽകപ്പെടുന്നതിനായി അവരുടെ യഥാർത്ഥ ഉടമസ്ഥനായ അല്ലാഹുവിങ്കലേക്ക് മടക്കപ്പെടും; അവരുടെ കാര്യത്തിൽ നടപ്പിലാക്കപ്പെടുന്ന വിധികൽപ്പനയും, നീതിപൂർവ്വകമായ തീരുമാനവുമുള്ളവനത്രെ അവൻ. ഏറ്റവും വേഗതയിൽ നിങ്ങളെ എണ്ണിത്തിട്ടപ്പെടുത്തുകയും, നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ ക്ലിപ്തപ്പെടുത്തുകയും ചെയ്യുന്നവനത്രെ അവൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരോട് പറയുക: കരയിലെയും കടലിലെയും ഇരുട്ടുകളിൽ നിങ്ങൾ നേരിട്ടേക്കാവുന്ന നാശങ്ങളിൽ നിന്ന് ആരാണ് നിങ്ങളെ രക്ഷപ്പെടുത്തുന്നതും സുരക്ഷിതരാക്കുന്നതും?! രഹസ്യത്തിലും പരസ്യത്തിലും വിനയാന്വിതരും താഴ്മയുള്ളവരുമായി അവനെ മാത്രമാണല്ലോ നിങ്ങൾ വിളിച്ചു പ്രാർത്ഥിക്കുന്നത്. (നിങ്ങളുടെ പ്രാർത്ഥനയിൽ) നിങ്ങൾ പറയുന്നു: ഞങ്ങളുടെ രക്ഷിതാവ് ഞങ്ങളെ ഈ നാശങ്ങളിൽ നിന്ന് രക്ഷപ്പെടുത്തിയാൽ അവൻ ഞങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹങ്ങൾക്ക് നന്ദിയായി അവനെ മാത്രം ഞങ്ങൾ ആരാധിച്ചു കൊള്ളാം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: അല്ലാഹുവാകുന്നു അതിൽ നിന്നും, എല്ലാ ദുരിതങ്ങളിൽ നിന്നും നിങ്ങളെ രക്ഷപ്പെടുത്തുന്നത്. എന്നിട്ട് അതിന് ശേഷം സന്തോഷവേളകളിൽ നിങ്ങൾ അവനോടൊപ്പം മറ്റുള്ളവരെ (ആരാധനകളിൽ) പങ്കുചേർക്കുന്നു. അപ്പോൾ നിങ്ങൾ ഈ ചെയ്തു കൂട്ടുന്ന അതിക്രമത്തെക്കാൾ വലിയ മറ്റേത് അതിക്രമമാണുള്ളത്?"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: നിങ്ങളുടെ മുകളിൽ നിന്ന് കല്ലുമഴയും ഇടിത്തീയും പ്രളയവും പോലുള്ള ശിക്ഷകൾ ഇറക്കാൻ കഴിവുള്ളവനത്രെ അല്ലാഹു. അതുമല്ലെങ്കിൽ നിങ്ങളുടെ താഴ്ഭാഗത്തു കൂടെ ഭൂകമ്പങ്ങളും ഭൂമിയിലേക്കുള്ള ആഴ്ത്തലും (പോലുള്ള ശിക്ഷകൾ) നിങ്ങൾക്ക് കൊണ്ടുവരാനും (അവൻ കഴിവുള്ളവനത്രെ). അതുമല്ലെങ്കിൽ നിങ്ങളുടെ ഹൃദയങ്ങൾ ഭിന്നിപ്പിലാക്കുവാനും, നിങ്ങളിലോരോരുത്തരും തൻ്റെ ദേഹേഛയെ പിന്തുടരുകയും പരസ്പരം യുദ്ധത്തിലേർപ്പെടുകയും ചെയ്യുന്ന സ്ഥിതിയിൽ (നിങ്ങളെ ആക്കുവാനും അവൻ കഴിവുള്ളവനത്രെ). അല്ലാഹുവിൻ്റെ റസൂലേ! എപ്രകാരമാണ് അവർക്ക് നാം വിവിധയിനം തെളിവുകളും പ്രമാണങ്ങളും വിവരിച്ചു നൽകുന്നതെന്നും വ്യത്യസ്തമാക്കി നൽകുന്നതെന്നും നോക്കുക! നീ കൊണ്ടു വന്നത് സത്യമാണെന്നും, അവരുടെ പക്കലുള്ളത് അസത്യമാണെന്നും അവർ തിരിച്ചറിയുന്നതിനത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "താങ്കളുടെ ജനത ഈ ഖുർആനിനെ നിഷേധിച്ചിരിക്കുന്നു. അല്ലാഹുവിൽ നിന്നാണെന്നതിൽ യാതൊരു സംശയവുമില്ലാത്ത സത്യമാകുന്നു അത്. അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: നിങ്ങളെ നിരീക്ഷിക്കാൻ ഏൽപ്പിക്കപ്പെട്ടവനല്ല ഞാൻ. കഠിനമായ ഒരു ശിക്ഷക്ക് മുൻപ് അക്കാര്യം താക്കീത് നൽകുന്ന ഒരാൾ മാത്രമാകുന്നു ഞാൻ."
    },
    {
      "resource_id": 791,
      "text": "എല്ലാ വൃത്താന്തത്തിനും അത് സ്ഥിരപ്പെടുന്ന ഒരു സമയവും, അതിന് അവസാനിക്കാനുള്ള ഒരു അന്ത്യവുമുണ്ട്. അതിൽ പെട്ടതാണ് നിങ്ങളുടെ മടക്കഗേഹത്തെ കുറിച്ചും പര്യവസാനത്തെ കുറിച്ചുമുള്ള വൃത്താന്തം. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നിങ്ങൾ പുനരുജ്ജീവിപ്പിക്കപ്പെടുമ്പോൾ അത് നിങ്ങൾ അറിയുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നമ്മുടെ ആയത്തുകളെ (ദൃഷ്ടാന്തങ്ങളെ) പരിഹസിച്ചു കൊണ്ടും കളിയാക്കി കൊണ്ടും സംസാരിക്കുന്ന ബഹുദൈവാരാധകരെ കണ്ടാൽ താങ്കൾ അവരിൽ നിന്ന് അകന്നു നിൽക്കുക. നമ്മുടെ ദൃഷ്ടാന്തങ്ങളോടുള്ള പരിഹാസം ഉൾക്കൊള്ളാത്ത മറ്റൊരു സംസാരത്തിലേക്ക് അവർ പ്രവേശിക്കുന്നത് വരെ (അപ്രകാരം അകന്നു നിൽക്കുക). പിശാച് താങ്കളെ മറപ്പിച്ചു കളയുകയും, താങ്കൾ അവരോടൊപ്പം ഇരുന്നു പോവുകയും, ശേഷം ഓർമ്മ വരികയും ചെയ്താൽ (ഉടനെ) അവരുടെ സദസ്സിൽ നിന്ന് മാറിനിൽക്കുക. ആ അതിക്രമികളോടൊപ്പം താങ്കൾ ഇരിക്കരുത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അവനെ സൂക്ഷിക്കുന്നവരുടെ മേൽ ഈ അതിക്രമികളുടെ വിചാരണ നടത്തേണ്ട ഒരു ബാധ്യതയുമില്ല. അവർ ചെയ്തു കൂട്ടുന്ന തിന്മകളിൽ നിന്ന് അവരെ വിലക്കുക എന്നത് മാത്രമേ അവരുടെ മേൽ ബാധ്യതയുള്ളൂ. അങ്ങനെ അവർ അല്ലാഹുവിനെ സൂക്ഷിക്കുകയും, അവൻ്റെ കൽപ്പനകൾ പാലിക്കുകയും അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിക്കുകയും ചെയ്തേക്കാം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തങ്ങളുടെ മതത്തെ കളിയും വിനോദവുമാക്കി തീർക്കുകയും, മതത്തെ പരിഹസിക്കുകയും കളിയാക്കുകയും ചെയ്യുന്ന ഈ ബഹുദൈവാരാധകരെ താങ്കൾ വിട്ടേക്കുക. ഐഹിക ജീവിതം അതിലെ നശിച്ചു പോകുന്ന വിഭവങ്ങളുമായി അവരെ വഞ്ചനയിൽ പെടുത്തിയിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! ഖുർആൻ കൊണ്ട് ജനങ്ങൾക്ക് താങ്കൾ ഉൽബോധനം നടത്തുക; അങ്ങനെ ഒരു വ്യക്തിയും അയാൾ ചെയ്തു കൂട്ടിയ തിന്മകളുടെ ഫലമായി നാശത്തിലേക്ക് എത്തിപ്പെടാതിരിക്കാനത്രെ അത്. (അന്നേ ദിവസം) സഹായം തേടുവാൻ ഒരു സഹായിയോ, അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് തടുക്കാൻ ഒരു ശുപാർശകനെയോ അവർക്ക് ലഭിക്കുന്നതല്ല. അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടാൻ എന്തെല്ലാം പ്രായശ്ചിത്തം നൽകിയാലും അതൊന്നും സ്വീകരിക്കപ്പെടുന്നതല്ല. തങ്ങൾ ചെയ്തു കൂട്ടിയ തിന്മകളുടെ ഫലമായി ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നാശത്തിലേക്ക് തള്ളപ്പെടുന്നവർക്ക് അങ്ങേയറ്റം ചൂടുള്ള പാനീയവും, വേദനയേറിയ ശിക്ഷയുമുണ്ടായിരിക്കും. അല്ലാഹുവിനെയും അവൻ്റെ ദീനിനെയും അവർ നിഷേധിച്ചിരുന്നതിൻ്റെ ഫലമാണത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരോട് പറയുക: ഒരു ഉപകാരമോ ഉപദ്രവമോ ഉടമപ്പെടുത്താത്ത, ഞങ്ങൾക്ക് ഉപകാരം ചെയ്യാനോ ഉപദ്രവം ഏൽപ്പിക്കാനോ സാധിക്കാത്ത ബിംബങ്ങളെ അല്ലാഹുവിന് പുറമെ ഞങ്ങൾ ആരാധിക്കുകയും, അങ്ങനെ (അല്ലാഹു) ഞങ്ങൾക്ക് ഇസ്ലാമിലേക്ക് സന്മാർഗം നൽകിയതിന് ശേഷം അതിൽ നിന്ന് ഞങ്ങൾ പുറത്തു പോവുകയും ചെയ്യുകയോ?! അങ്ങനെ പിശാചുക്കൾ വഴികേടിലാക്കിയവരെ പോലെ നാം ആയിത്തീരുകയും ചെയ്യാനോ?! (പിശാച് അത്തരക്കാരെ) പരിഭ്രാന്തരായി ഉപേക്ഷിക്കുകയും, അവന് യാതൊരു മാർഗവും കണ്ടെത്താൻ സാധിക്കാതെയാവുകയും ചെയ്തിരിക്കുന്നു. നേർവഴിയിൽ നിലകൊള്ളുന്ന, അവനെ സത്യത്തിലേക്ക് ക്ഷണിക്കുന്ന ചില കൂട്ടുകാർ അവനുണ്ട്. എന്നാൽ അവരുടെ ക്ഷണം സ്വീകരിക്കാൻ അവൻ വിസമ്മതിച്ചു നിലകൊള്ളുകയാണ്. അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: തീർച്ചയായും അല്ലാഹുവിൻ്റെ (അടുക്കൽ നിന്നുള്ള) സന്മാർഗമാകുന്നു യഥാർത്ഥ സന്മാർഗം. അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: അല്ലാഹുവിനെ ഏകനാക്കി കൊണ്ടും, അവനെ മാത്രം ആരാധിച്ചു കൊണ്ടും അവന് മാത്രം കീഴൊതുങ്ങുന്നവരാകാൻ അല്ലാഹു നമ്മോട് കൽപ്പിച്ചിരിക്കുന്നു. അവനാകുന്നു സർവലോകരുടെയും രക്ഷിതാവായുള്ളവൻ."
    },
    {
      "resource_id": 791,
      "text": "നിസ്കാരം അതിൻ്റെ പൂർണ്ണരൂപത്തിൽ നിർവ്വഹിക്കാനും, അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അവനെ സൂക്ഷിക്കുവാനും അല്ലാഹു നമ്മോട് കൽപ്പിച്ചിരിക്കുന്നു. അവനിലേക്ക് മാത്രമാകുന്നു ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവരുടെ പ്രവർത്തനങ്ങൾക്ക് പ്രതിഫലം നൽകപ്പെടുന്നതിനായി അടിമകളെല്ലാം ഒരുമിച്ചു കൂട്ടപ്പെടുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവാകുന്നു ആകാശങ്ങളെയും ഭൂമിയെയും യാഥാത്ഥ്യത്തോടെ സൃഷ്ടിച്ചത്. ഒരു കാര്യത്തോട് അവൻ 'ഉണ്ടാകൂ' (കുൻ) എന്ന് പറയുന്നതോടെ അത് ഉണ്ടാകും. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവൻ 'എഴുന്നേറ്റു വരൂ' എന്ന് പറഞ്ഞാൽ അവർ എഴുന്നേറ്റു വരും. അവൻ്റെ വാക്ക് സത്യമാകുന്നു; അത് സംഭവിക്കുമെന്നതിൽ സംശയമില്ല. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ ഇസ്റാഫീൽ എന്ന മലക്ക് കാഹളത്തിൽ രണ്ടാമത് ഊതുമ്പോൾ അധികാരം അവന് മാത്രമായിരിക്കും. മറഞ്ഞതും തെളിഞ്ഞതുമെല്ലാം അല്ലാഹു അറിയുന്നു. തൻ്റെ സൃഷ്ടിപ്പിലും നിയന്ത്രണത്തിലുമെല്ലാം മഹായുക്തിമാനാകുന്നു (ഹകീം) അവൻ. ഒരു കാര്യവും അവ്യക്തമാകാത്തവനായ സൂക്ഷ്മജ്ഞാനിയും (ഖബീർ) ആകുന്നു അവൻ. കാര്യങ്ങളുടെ ഉള്ളകങ്ങൾ അവന് അവയുടെ പുറം പോലെ വ്യക്തമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ബഹുദൈവാരാധകനായ തൻ്റെ പിതാവ് ആസറിനോട് ഇബ്രാഹീം പറഞ്ഞ സന്ദർഭം സ്മരിക്കുക: എൻ്റെ പിതാവേ! അല്ലാഹുവിന് പുറമെ വിഗ്രഹങ്ങളെ താങ്കൾ ആരാധ്യന്മാരാക്കുകയും, അവയെ ആരാധിക്കുകയും ചെയ്യുകയാണോ?! വിഗ്രഹങ്ങളെ ആരാധിക്കുന്ന താങ്കളും താങ്കളുടെ സമൂഹവും വ്യക്തമായ വഴികേടിലും, അല്ലാഹുവിന് പുറമെയുള്ളവരെ നിങ്ങൾ ആരാധിക്കുന്നതിൻ്റെ ഫലമായി സത്യമാർഗത്തിൽ നിന്ന് കടുത്ത പരിഭ്രാന്തിയിലുമാണ് അകപ്പെട്ടിരിക്കുന്നതെന്ന് തീർച്ചയായും ഞാൻ മനസ്സിലാക്കുന്നു. അല്ലാഹുവാകുന്നു ആരാധനക്കർഹതയുള്ള യഥാർത്ഥ ആരാധ്യൻ. അവന് പുറമെ ആരാധിക്കപ്പെടുന്നവയെല്ലാം നിരർത്ഥകമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ പിതാവിൻ്റെയും തൻ്റെ ജനതയുടെയും വഴികേട് ഇബ്രാഹീമിന് നാം ബോധ്യപ്പെടുത്തി നൽകിയതു പോലെ ആകാശഭൂമികളുടെ വിശാലമായ ആധിപത്യവും നാം അദ്ദേഹത്തിന് കാണിച്ചു നൽകി. അല്ലാഹുവിൻ്റെ ആ സർവ്വാധിപത്യം അവൻ്റെ ഏകത്വത്തിനും ആരാധിക്കപ്പെടാനുള്ള അർഹത അവനു മാത്രമാണെന്നതിനും തെളിവായി അദ്ദേഹം കണ്ടെത്തുന്നതിന് വേണ്ടിയും, അല്ലാഹു ഏകനാണെന്നും അവന് യാതൊരു പങ്കുകാരുമില്ലെന്നും അവൻ എല്ലാത്തിനും കഴിവുള്ളവനാണെന്നും അദ്ദേഹം ദൃഢബോധ്യമുള്ളവരായി തീരുന്നതിനുമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ രാത്രി അദ്ദേഹത്തിൻ്റെ മേൽ ഇരുളടഞ്ഞതായി തീർന്നപ്പോൾ അദ്ദേഹം ഒരു നക്ഷത്രം കണ്ടു. അദ്ദേഹം പറഞ്ഞു: ഇതാണെൻ്റെ രക്ഷിതാവ്! അങ്ങനെ ആ നക്ഷത്രം മാഞ്ഞു പോയപ്പോൾ അദ്ദേഹം പറഞ്ഞു: മറഞ്ഞു പോകുന്നവയെ ഞാൻ ഇഷ്ടപ്പെടുന്നില്ല. കാരണം യഥാർത്ഥ ആരാധ്യൻ എന്നെന്നും സന്നിഹിതനായിരിക്കും; അവനൊരിക്കലും മറഞ്ഞു പോവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ ചന്ദ്രൻ ഉദിച്ചുയർന്നതു കണ്ടപ്പോൾ അദ്ദേഹം പറഞ്ഞു: ഇതാകുന്നു എൻ്റെ റബ്ബ്! അത് അസ്തമിച്ചപ്പോൾ അദ്ദേഹം പറഞ്ഞു: അല്ലാഹു അവനെ ഏകനാക്കുകയും, അവനെ മാത്രം ആരാധിക്കുകയും ചെയ്യുന്നതിലേക്ക് എന്നെ വഴികാണിച്ചില്ലെങ്കിൽ അവൻ്റെ സത്യമതത്തിൽ നിന്ന് അകന്നുപോയവരിൽ ഞാൻ ഉൾപ്പെടുക തന്നെ ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "സൂര്യൻ ഉദിച്ചുയർന്നതു കണ്ടപ്പോൾ അദ്ദേഹം പറഞ്ഞു: ഈ ഉദിച്ചുയർന്നിരിക്കുന്നതാണ് എൻ്റെ രക്ഷിതാവ്! നക്ഷത്രത്തെക്കാളും ചന്ദ്രനെക്കാളും വലുപ്പമുള്ളത് ഇതാണ്. അത് അസ്തമിച്ചു പോയപ്പോൾ അദ്ദേഹം പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! നിങ്ങൾ അല്ലാഹുവോടൊപ്പം പങ്കുചേർക്കുന്നവയിൽ നിന്നെല്ലാം ഞാൻ ഒഴിവാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഒരു മുൻമാതൃകയുമില്ലാതെ ആകാശഭൂമികളെ മുഴുവൻ സൃഷ്ടിച്ചവന് മാത്രമായി ഞാൻ എൻ്റെ കീഴ്വണക്കം നിഷ്കളങ്കമാക്കിയിരിക്കുന്നു. ബഹുദൈവാരാധനയിൽ നിന്നും പൂർണമായും മാറി, അല്ലാഹുവിനെ പരിപൂർണ്ണമായി ഏകനാക്കുന്ന ശുദ്ധമായ തൗഹീദിലേക്ക് ചാഞ്ഞുനിൽക്കുന്നവനാണ് ഞാൻ. അല്ലാഹുവോടൊപ്പം മറ്റുള്ളവരെ ആരാധിക്കുന്ന മുശ്രിക്കുകളിൽ (ബഹുദൈവാരാധകരിൽ) പെട്ടവനല്ല ഞാൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ മാത്രം ഏകനാക്കുക എന്ന തൗഹീദിൻ്റെ കാര്യത്തിൽ അദ്ദേഹത്തിൻ്റെ ജനത അദ്ദേഹത്തോട് തർക്കിച്ചു. അവരുടെ വിഗ്രഹങ്ങളെ കുറിച്ച് അദ്ദേഹത്തെ അവർ ഭയപ്പെടുത്താൻ ശ്രമിച്ചു. അപ്പോൾ അദ്ദേഹം അവരോട് പറഞ്ഞു: അല്ലാഹുവിനെ ഏകനാക്കുന്ന തൗഹീദിൻ്റെ കാര്യത്തിലും, അവനെ മാത്രം ആരാധിക്കണമെന്നതിലുമാണോ നിങ്ങൾ എന്നോട് തർക്കിക്കുന്നത്. അല്ലാഹുവാകട്ടെ; അതിലേക്ക് എനിക്ക് സന്മാർഗം നൽകിയിരിക്കുന്നു. നിങ്ങളുടെ വിഗ്രഹങ്ങളെ ഞാൻ ഭയക്കുന്നേയില്ല. അവ എന്തെങ്കിലും ഉപദ്രവമോ ഉപകാരമോ ഉടമപ്പെടുത്തുന്നില്ല; (അങ്ങനെയാണെങ്കിലല്ലേ) അവ എനിക്ക് ഉപകാരമോ ഉപദ്രവമോ ചെയ്യുകയുള്ളൂ?! അല്ലാഹു ഉദ്ദേശിച്ചതല്ലാതെ (ഒന്നും സംഭവിക്കുകയില്ല). അവൻ ഉദ്ദേശിച്ചത് സംഭവിക്കും. അതോടൊപ്പം അല്ലാഹു എല്ലാം അറിയുകയും ചെയ്യുന്നു. ഭൂമിയിലോ ആകാശത്തിലോ ഒരു കാര്യവും അവന് അവ്യക്തമാവുകയില്ല. എൻ്റെ ജനങ്ങളേ! നിങ്ങൾ നിലകൊള്ളുന്ന അല്ലാഹുവിലുള്ള നിഷേധത്തെ കുറിച്ചും, അവനിൽ നിങ്ങൾ പങ്കുചേർക്കുന്നതിനെ കുറിച്ചും നിങ്ങൾ ചിന്തിച്ചു നോക്കുന്നില്ലേ?! അങ്ങനെ അല്ലാഹുവിൽ മാത്രം വിശ്വസിക്കാൻ നിങ്ങൾ തയ്യാറാകുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ അല്ലാഹുവിന് പുറമെ ആരാധിക്കുന്ന വിഗ്രഹങ്ങളെ ഞാൻ ഭയക്കുകയും, അല്ലാഹു സൃഷ്ടിച്ച അവൻ്റെ സൃഷ്ടികളെ) അല്ലാഹുവിൽ നിങ്ങൾ പങ്കുചേർക്കുന്നതിൽ നിങ്ങൾ ഭയക്കാതിരിക്കുകയും ചെയ്യുന്നതെങ്ങനെ?! അപ്പോൾ ഏത് കൂട്ടരാണ് -അല്ലാഹുവിനെ ഏകനാക്കിയവരോ അല്ലാഹുവിൽ പങ്കുചേർത്തവരോ-; ആരാണ് നിർഭയത്വവും സുരക്ഷയും ലഭിക്കാൻ കൂടുതൽ അർഹരായിട്ടുള്ളവർ?! അവരിൽ ഏറ്റവും അതിന് അർഹതയുള്ളവർ ആരാണെന്ന് നിങ്ങൾക്കറിയുമെങ്കിൽ അവരെ നിങ്ങൾ പിൻപറ്റൂ! സംശയമേതും വേണ്ട; അത് അല്ലാഹുവിൽ വിശ്വസിച്ച, അവനെ ഏകനാക്കിയവരുടെ കക്ഷി തന്നെയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവൻ്റെ മതനിയമങ്ങൾ (ഇസ്ലാം) പിൻപറ്റുകയും, തങ്ങളുടെ വിശ്വാസത്തിൽ ബഹുദൈവാരാധന കലർത്താതിരിക്കുകയും ചെയ്തവർ; അവർക്ക് മാത്രമാകുന്നു -മറ്റാർക്കുമില്ലാത്ത- നിർഭയത്വവും സുരക്ഷയുമുള്ളത്. അവർ (സത്യത്തിലേക്ക്) വഴിതെളിക്കപ്പെട്ടവരാണ്. സന്മാർഗത്തിൻ്റെ പാതയിലേക്ക് അവരുടെ രക്ഷിതാവ് അവരെ വഴിനടത്തിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ രണ്ട് കൂട്ടരിൽ (തൗഹീദ് പാലിക്കുന്നവരുടെ കൂട്ടവും ശിർക് ചെയ്യുന്നവരുടെ കൂട്ടവും) ആരാണ് സന്മാർഗത്തിന് ഏറ്റവും അർഹർ' എന്ന ന്യായമായ ചോദ്യം; ഇബ്രാഹീം തൻ്റെ സമൂഹത്തെ പരാജയപ്പെടുത്തിയ ചോദ്യമാണത്. അതിന് മുൻപിൽ അവരുടെ ന്യായവാദങ്ങളെല്ലാം തകർന്നു വീണു. തൻ്റെ സമൂഹത്തിനെതിരെയുള്ള ന്യായപ്രമാണമായി ഇബ്രാഹീമിന് നാം നൽകിയ നമ്മുടെ തെളിവാണത്. നമ്മുടെ ദാസന്മാരിൽ നാം ഉദ്ദേശിക്കുന്നവരെ ഇഹ-പരലോകങ്ങളിൽ നാം സ്ഥാനങ്ങൾ ഉയർത്തി നൽകുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! നിൻ്റെ രക്ഷിതാവ് തൻ്റെ സൃഷ്ടിപ്പിലും നിയന്ത്രണത്തിലും ഏറ്റവും യുക്തമായത് പ്രവർത്തിക്കുന്നവനും (ഹകീം), തൻ്റെ ദാസന്മാരെ കുറിച്ച് ഏറ്റവും അറിയുന്നവനും (അലീം) ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇബ്രാഹീമിന് സന്താനമായി ഇസ്ഹാഖിനെയും, പേരമകനായി യഅ്ഖൂബിനെയും നാം നൽകി. അവരെ രണ്ട് പേരെയും നാം നേരായ മാർഗത്തിലേക്ക് വഴിനടത്തുകയും ചെയ്തു. അവർക്കെല്ലാം മുൻപ് നൂഹിനും നാം സന്മാർഗം നൽകി. നൂഹിൻ്റെ സന്താനങ്ങളിൽ നിന്ന് ദാവൂദിനും അദ്ദേഹത്തിൻ്റെ മകൻ സുലൈമാനും അയ്യൂബിനും യൂസുഫിനും മൂസാക്കും അദ്ദേഹത്തിൻ്റെ സഹോദരൻ ഹാറൂനിനും -عَلَيْهِمُ السَّلَامُ- നാം സത്യത്തിൻ്റെ വഴിയിലേക്ക് മാർഗദർശനം നൽകി. നബിമാർക്ക് അവർ ചെയ്ത നന്മകളുടെ പ്രതിഫലമായി നാം നൽകിയ ഇതു പോലുള്ള പ്രതിഫലമാണ് അവരല്ലാത്തവർക്കും അവരുടെ നന്മകൾക്ക് ഫലമായി നാം നൽകുക."
    },
    {
      "resource_id": 791,
      "text": "അപ്രകാരം തന്നെ സകരിയ്യക്കും യഹ്യാക്കും മർയമിൻ്റെ മകൻ ഈസക്കും ഇല്യാസിനും -عَلَيْهِمُ السَّلَامُ- നാം സന്മാർഗം നൽകി. സച്ചരിതരിൽ പെട്ട ഈ നബിമാരെയെല്ലാം അല്ലാഹു ദൂതന്മാരായി തിരഞ്ഞെടുത്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അപ്രകാരം തന്നെ ഇസ്മാഈലിനെയും അൽ-യസഇനെയും യൂനുസിനെയും ലൂത്വിനെയും -عَلَيْهِمُ السَّلَامُ- നാം സന്മാർഗത്തിലാക്കി. ഈ നബിമാരെയെല്ലാം -അവരുടെയെല്ലാം മുൻപന്തിയിൽ മുഹമ്മദ് നബി -ﷺ- യെയും- നാം ലോകരിൽ വെച്ച് ശ്രേഷ്ഠരാക്കിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവരിൽ നാം ഉദ്ദേശിച്ച ചിലരുടെ പിതാക്കന്മാരെയും, ചിലരുടെ സന്താനങ്ങളെയും, ചിലരുടെ സഹോദരങ്ങളെയും നാം സന്മാർഗത്തിലാക്കുകയും തെരഞ്ഞെടുക്കുകയും ചെയ്തിരിക്കുന്നു. അല്ലാഹുവിനെ ഏകനാക്കുകയും, അവനെ അനുസരിക്കുകയും ചെയ്യുക എന്ന നേരായ മാർഗത്തിൽ പ്രവേശിക്കാൻ നാമവർക്ക് സൗകര്യം നൽകുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് ലഭിച്ച ഈ സൗഭാഗ്യം അല്ലാഹുവിൽ നിന്നുള്ളതാകുന്നു. തൻ്റെ ദാസന്മാരിൽ നിന്ന് താൻ ഉദ്ദേശിക്കുന്നവരെ അവൻ അതിലേക്ക് നയിക്കുന്നു. അല്ലാഹുവോടൊപ്പം മറ്റു വല്ലവരെയും അവർ (ഈ നബിമാർ) പങ്കുചേർത്തിരുന്നെങ്കിൽ അവരുടെ പ്രവർത്തനങ്ങൾ നിഷ്ഫലമായേനേ! കാരണം ശിർക് (ബഹുദൈവാരാധന) പ്രവർത്തനങ്ങളെ നിഷ്ഫലമാക്കുന്ന കാര്യമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ പറയപ്പെട്ട നബിമാർ; അവർക്കാകുന്നു നാം വേദഗ്രന്ഥം നൽകുകയും, മഹത്തരമായ യുക്തി പ്രദാനം ചെയ്യുകയും, പ്രവാചകത്വം നൽകുകയും ചെയ്തത്. അവർക്ക് നാം നൽകിയ ഈ മൂന്നു കാര്യങ്ങളെ നിൻ്റെ സമൂഹം നിഷേധിക്കുകയാണെങ്കിൽ അവയെ നിഷേധിക്കാത്ത മറ്റൊരു സമൂഹത്തെ അതിനായി നാം ഒരുക്കി നിർത്തുകയും തയ്യാറാക്കുകയും ചെയ്തിട്ടുണ്ട്. അവർ ഇവയിൽ വിശ്വസിക്കുന്നവരും, അവ മുറുകെ പിടിക്കുന്നവരുമാണ്. (അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ സ്വദേശം വിട്ടുപോയ) മുഹാജിറുകളും, (മുഹാജിറുകളെ ഇരുകൈയും നീട്ടി സ്വീകരിച്ച) അൻസ്വാറുകളും, അവരെ നല്ലരൂപത്തിൽ പിന്തുടർന്ന അന്ത്യനാൾ വരെയുള്ള മനുഷ്യരുമാണവർ."
    },
    {
      "resource_id": 791,
      "text": "ആ നബിമാരും അവരോടൊപ്പം പറയപ്പെട്ട അവരുടെ പിതാക്കളും മക്കളും സഹോദരങ്ങളുമായിട്ടുള്ളവർ; അവരാകുന്നു യഥാർത്ഥ സന്മാർഗത്തിൻ്റെ ആളുകൾ. അതിനാൽ നീ അവരെ പിൻപറ്റുകയും, മാതൃകയാക്കുകയും ചെയ്യുക. അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളുടെ ജനതയോട് പറയുകയും ചെയ്യുക: ഈ ഖുർആൻ നിങ്ങൾക്ക് എത്തിച്ചു തരുന്നതിന് നിങ്ങളിൽ നിന്ന് എന്തെങ്കിലുമൊരു പ്രതിഫലം ഞാൻ ആവശ്യപ്പെടുന്നില്ല. മനുഷ്യരിലും ജിന്നുകളിലും പെട്ട ലോകർക്കുള്ള ഉൽബോധനമല്ലാതെ മറ്റൊന്നുമല്ല ഈ ഖുർആൻ. അവർ അത് മുഖേന ശരിയുടെ വഴിയായ സ്വിറാത്വുൽ മുസ്തഖീം (നേരായ മാർഗം) കണ്ടെത്തുന്നതിനത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളിലേക്ക് നിയോഗിക്കപ്പെട്ട മുഹമ്മദ് നബി -ﷺ- യോട് 'അല്ലാഹു ഒരു മനുഷ്യൻ്റെ മേലും യാതൊന്നും സന്ദേശമായി അവതരിപ്പിച്ചിട്ടില്ല' എന്ന് പറഞ്ഞ വേളയിൽ ബഹുദൈവാരാധകർ അല്ലാഹുവിനെ മഹത്വപ്പെടുത്തേണ്ട മുറപ്രകാരം മഹത്വപ്പെടുത്തിയിട്ടില്ല. അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: ആരാണ് മൂസാക്ക് മേൽ അദ്ദേഹത്തിൻ്റെ സമൂഹത്തിനുള്ള പ്രകാശവും സന്മാർഗവും വഴികാട്ടിയുമായി തൗറാത്ത് അവതരിപ്പിച്ചത്?! യഹൂദർ അത് അവരുടെ പുസ്തകത്താളുകളിലാക്കിയിരിക്കുന്നു; അതിൽ നിന്ന് അവരുടെ ദേഹേഛകൾക്ക് അനുയോജ്യമായത് അവർ പുറത്തു കാണിക്കുകയും, (തൗറാത്തിൽ വന്നിട്ടുള്ള) മുഹമ്മദ് നബി -ﷺ- യുടെ വിശേഷണങ്ങൾ പോലെ അവരുടെ ദേഹേഛകൾക്ക് വിയോജിക്കുന്നത് അവർ മറച്ചു വെക്കുകയും ചെയ്യുന്നു. അറബികളേ! നിങ്ങൾക്കോ ഇതിന് മുൻപ് നിങ്ങളുടെ പിതാക്കന്മാർക്കോ അറിയാതിരുന്ന പലതും ഈ ഖുർആനിലൂടെ നിങ്ങൾ പഠിപ്പിക്കപ്പെട്ടിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: ഇവ (തൗറാത്തും ഖുർആനും) ഇറക്കിയത് അല്ലാഹുവാണ്. ഇനി അവർക്ക് മരണം വന്നെത്തുന്നത് വരെ മറ്റുള്ളവരെ പരിഹസിച്ചും ഇകഴ്ത്തിയും തങ്ങളുടെ വിഡ്ഢിത്തരത്തിലും അജ്ഞതയിലും ജീവിതം നയിക്കാൻ അവരെ നീ വിട്ടേക്കുക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ഖുർആൻ നാം താങ്കൾക്ക് മേൽ അവതരിപ്പിച്ചിരിക്കുന്ന വേദഗ്രന്ഥമാണ്. അനുഗൃഹീതവും മുൻപ് കഴിഞ്ഞു പോയ വേദഗ്രന്ഥങ്ങളെ സത്യപ്പെടുത്തുന്നതുമാണ് ഈ ഗ്രന്ഥം. മക്കക്കാരെയും കിഴക്കും പടിഞ്ഞാറുമുള്ള സർവ്വ മനുഷ്യരെയും നീ താക്കീത് നൽകുന്നതിനും, അവർക്ക് സന്മാർഗം ലഭിക്കുന്നതിനും വേണ്ടിയത്രെ ഇത് (അവതരിപ്പിക്കപ്പെട്ടിരിക്കുന്നത്). പരലോക ജീവിതത്തിൽ വിശ്വസിക്കുന്നവർ ഈ ഖുർആനിൽ വിശ്വസിക്കുകയും, ഖുർആനിലുള്ളത് അനുസരിച്ച് പ്രവർത്തിക്കുകയും, തങ്ങളുടെ നിസ്കാരം നേരാംവണ്ണം -അതിൻ്റെ റുക്നുകളും (ഒഴിവാക്കാൻ പാടില്ലാത്ത സ്തംഭങ്ങൾ) വാജിബുകളും (നിർബന്ധകാര്യങ്ങൾ) സുന്നത്തുകളും (ഐഛികപ്രവർത്തനങ്ങൾ) പൂർത്തീകരിച്ചു കൊണ്ട്- അതിൻ്റെ നിശ്ചിത സമയങ്ങളിൽ നിർവ്വഹിക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ മേൽ കള്ളം കെട്ടിച്ചമച്ചു കൊണ്ട് 'അല്ലാഹു ഒരു മനുഷ്യൻ്റെ മേലും ഒന്നും അവതരിപ്പിച്ചിട്ടില്ല' എന്ന് പറയുകയോ, അല്ലെങ്കിൽ അല്ലാഹു ഒരു സന്ദേശവും നൽകിയിട്ടില്ലാതെ 'എനിക്ക് അല്ലാഹു സന്ദേശം നൽകിയിരിക്കുന്നു' എന്ന് കളവ് പറയുകയോ, അല്ലെങ്കിൽ 'അല്ലാഹു അവതരിപ്പിച്ച ഖുർആൻ പോലുള്ളത് ഞാനും അവതരിപ്പിക്കാം' എന്ന് പറയുകയോ ചെയ്തവനെക്കാൾ അതിക്രമം പ്രവർത്തിച്ചവനായി മറ്റാരുമില്ല. അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ അതിക്രമികൾക്ക് മരണത്തിൻ്റെ വെപ്രാളം ബാധിക്കുന്നത് താങ്കൾ കണ്ടിരുന്നെങ്കിൽ! മലക്കുകൾ അവരെ ശിക്ഷിക്കുവാനും അടിക്കുവാനും വേണ്ടി തങ്ങളുടെ കൈകൾ നീട്ടുകയും, അവരെ ശക്തമായി ആക്ഷേപിച്ചു കൊണ്ട് ഇപ്രകാരം പറയുകയും ചെയ്യും: നിങ്ങളുടെ ആത്മാവുകളെ പുറത്തു കൊണ്ടുവരിക! ഞങ്ങളവയെ പിടികൂടട്ടെ! നിങ്ങളെ അപമാനിതരാക്കുകയും നിന്ദ്യരാക്കുകയും ചെയ്യുന്ന ശിക്ഷ നിങ്ങൾക്ക് പ്രതിഫലമായി ലഭിക്കുന്ന ദിവസമാണിത്. ഞങ്ങൾക്ക് പ്രവാചകത്വമുണ്ടെന്നും, അല്ലാഹുവിൻ്റെ സന്ദേശം ലഭിച്ചിരിക്കുന്നുവെന്നും അല്ലാഹു അവതരിപ്പിച്ചതു പോലുള്ള അവതരിപ്പിക്കാൻ ഞങ്ങൾക്ക് കഴിയുമെന്നുമെല്ലാം അല്ലാഹുവിൻ്റെ മേൽ നിങ്ങൾ കള്ളം പറഞ്ഞതിൻ്റെ ഫലമായാണിത്. അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തങ്ങളിൽ വിശ്വസിക്കുന്നതിൽ നിന്ന് നിങ്ങൾ അഹങ്കാരം നടിക്കുകയും ചെയ്തത് കാരണമാണിത്. താങ്കൾക്ക് ആ കാഴ്ച്ച കാണാൻ കഴിഞ്ഞിരുന്നെങ്കിൽ തീർത്തും അസഹനീയമായ കാഴ്ച്ചയാകുമായിരുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "പുനരുത്ഥാനത്തിൻ്റെ നാൾ അവരോട് പറയപ്പെടും: ഇന്നേ ദിവസം നിങ്ങളിതാ നമ്മുടെ മുൻപിൽ ഒറ്റപ്പെട്ടവരായി വന്നിരിക്കുന്നു. നിങ്ങൾക്കൊപ്പം സമ്പാദ്യമോ അധികാരമോ ഒന്നുമില്ല. നാം നിങ്ങളെ ആദ്യതവണ സൃഷ്ടിച്ചതു പോലെ തന്നെ -നഗ്നപാദരും വിവസ്ത്രരും ചേലാകർമ്മം ചെയ്യാത്തവരുമായി- നിങ്ങൾ വന്നിരിക്കുന്നു. നാം നിങ്ങൾക്ക് നൽകിയതെല്ലാം ഒരു താൽപ്പര്യവും അവയോടില്ലാതെ, നിങ്ങളുടെ പിന്നിൽ -ഇഹലോകത്ത്- നിങ്ങൾ ഉപേക്ഷിച്ചിരിക്കുന്നു. നിങ്ങളുടെ മദ്ധ്യസ്ഥരാണെന്ന് നിങ്ങൾ ജൽപ്പിച്ചിരുന്നവരെയൊന്നും നിങ്ങൾക്കൊപ്പം ഇന്നേ ദിവസം കാണാനില്ല. അവർ ആരാധനക്കുള്ള അർഹതയിൽ അല്ലാഹുവിൻ്റെ പങ്കാളികളാണെന്നാണല്ലോ നിങ്ങൾ ജൽപ്പിച്ചിരുന്നത്. ഇപ്പോൾ നിങ്ങൾക്കിടയിലെ ബന്ധം ഇതാ മുറിഞ്ഞു പോയിരിക്കുന്നു. അവർ നിങ്ങൾക്ക് വേണ്ടി ശുപാർശ ചെയ്യുമെന്നും, അവർ അല്ലാഹുവിൻ്റെ പങ്കുകാരാണെന്നുമുള്ള നിങ്ങളുടെ ജൽപ്പനമെല്ലാം അവസാനിച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹു മാത്രമാകുന്നു ധാന്യമണികൾ പിളർത്തുകയും അതിൽ നിന്ന് ധാന്യം പുറത്തു കൊണ്ടുവരികയും ചെയ്യുന്നത്. വിത്തുകൾ പിളർത്തി അതിൽ നിന്ന് ഈന്തപ്പനയും മുന്തിരിച്ചെടിയും പോലുള്ള വൃക്ഷങ്ങൾ പുറത്തു കൊണ്ടുവരുന്നതും അവൻ തന്നെ. നിർജീവമായതിൽ നിന്ന് ജീവനുള്ളതിനെ അവൻ പുറത്തു കൊണ്ടുവരുന്നു; മനുഷ്യനും സർവ്വ ജീവികളും ബീജത്തിൽ നിന്ന് പുറത്തു വരുന്നത് ഉദാഹരണം. നിർജീവമായതിനെ ജീവനുള്ളതിൽ നിന്നും അവൻ പുറത്തു കൊണ്ടുവരുന്നു; മനുഷ്യനിൽ നിന്ന് ബീജം പുറത്തു വരുന്നതും കോഴിയിൽ നിന്ന് മുട്ട പുറത്തു വരുന്നതും ഉദാഹരണം. ഇതെല്ലാം ചെയ്യുന്നവൻ അല്ലാഹുവാകുന്നു; അവനാകുന്നു നിങ്ങളെ സൃഷ്ടിച്ചത്. അപ്പോൾ എങ്ങനെയാണ് -ബഹുദൈവാരാധകരേ!- നിങ്ങൾ അവൻ്റെ ഈ അത്ഭുതകരമായ സൃഷ്ടിപ്പ് ദർശിച്ചതിന് ശേഷം സത്യത്തിൽ നിന്ന് തെറ്റിക്കപ്പെടുന്നത്?!"
    },
    {
      "resource_id": 791,
      "text": "രാത്രിയുടെ ഇരുട്ടിൽ നിന്ന് പുലരിയുടെ പ്രകാശകിരണങ്ങളെ പുറത്തു കൊണ്ടുവരുന്നവനാണവൻ. രാവിലെ ജീവിതവിഭവങ്ങൾ തേടിയതിനാലുള്ള ക്ഷീണം നീക്കാൻ കഴിയുംവിധം സ്വസ്ഥമായി വിശ്രമിക്കാൻ രാത്രിയെ വിശ്രമവേളയാക്കിയവനാകുന്നു അവൻ. സൂര്യനെയും ചന്ദ്രനെയും നിശ്ചയിക്കപ്പെട്ട കണക്കു പ്രകാരം സഞ്ചരിക്കുന്നതാക്കിയതും അവൻ തന്നെ. ഈ പറയപ്പെട്ട വിസ്മയകരമായ നിർമ്മിതികളെല്ലാം ആർക്കും പരാജയപ്പെടുത്താൻ കഴിയാത്ത മഹാപ്രതാപിയും (അസീസ്), തൻ്റെ സൃഷ്ടികളെ കുറിച്ചും അവർക്ക് അനുയോജ്യമായതിനെ കുറിച്ചും നന്നായി അറിയുന്നവനുമായ (അലീം) അല്ലാഹുവിൻ്റെ ക്രമീകരണമത്രെ."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യരേ! അവനാകുന്നു കരയിലും കടലിലുമുള്ള യാത്രകളിൽ നിങ്ങൾക്ക് വഴികൾ അവ്യക്തമായാൽ അവ കണ്ടെത്തുന്നതിന് സഹായകരമായ വിധത്തിൽ നക്ഷത്രങ്ങളെ സൃഷ്ടിച്ചു നൽകിയത്. നമ്മുടെ ശക്തി ബോധ്യപ്പെടുത്തുന്ന തെളിവുകളും പ്രമാണങ്ങളും നാമിതാ വിശദീകരിച്ചിരിക്കുന്നു. ഈ പ്രമാണങ്ങളെയും തെളിവുകളെയും കുറിച്ച് ചിന്തിക്കുകയും, അതിൽ നിന്ന് പ്രയോജനം ഉൾക്കൊള്ളുകയും ചെയ്യുന്ന ജനങ്ങൾക്ക് വേണ്ടിയത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "അവനാകുന്നു ഒരു ആത്മാവിൽ നിന്ന് നിങ്ങളെ സൃഷ്ടിച്ചത്. നിങ്ങളുടെയെല്ലാം പിതാവായ ആദമിൻ്റെ ആത്മാവാകുന്നു അത്. നിങ്ങളുടെ പിതാവിനെ മണ്ണിൽ നിന്ന് സൃഷ്ടിച്ചതിലൂടെ നിങ്ങളുടെ സൃഷ്ടിപ്പ് അവൻ ആരംഭിച്ചിരിക്കുന്നു. ശേഷം അദ്ദേഹത്തിൽ നിന്ന് നിങ്ങളെയെല്ലാം അവൻ പടച്ചു. നിങ്ങൾക്ക് സങ്കേതമായി മാതാവിൻ്റെ ഗർഭപാത്രങ്ങളും, നിങ്ങൾക്ക് സൂക്ഷിപ്പുകേന്ദ്രമായി നിങ്ങളുടെ പിതാക്കളുടെ മുതുകുകളും അവൻ സൃഷ്ടിച്ചു. അല്ലാഹുവിൻ്റെ സംസാരം മനസ്സിലാക്കുന്ന ജനങ്ങൾക്ക് വേണ്ടി നാമിതാ നമ്മുടെ ആയത്തുകൾ (ദൃഷ്ടാന്തങ്ങൾ) വിശദീകരിച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവാകുന്നു ആകാശത്ത് നിന്ന് മഴവെള്ളം ഇറക്കുകയും, അതിലൂടെ എല്ലാതരം സസ്യങ്ങളും മുളപ്പിക്കുകയും ചെയ്തത്. അങ്ങനെ നാം ചെടികളിൽ നിന്ന് ധാന്യങ്ങളും പച്ചപ്പു നിറഞ്ഞ മരങ്ങളും പുറത്തു കൊണ്ടുവന്നിരിക്കുന്നു. അവയിൽ നിന്ന് കതിരുകളിലുള്ളതും അതു പോലെ തിങ്ങിനിറഞ്ഞതുമായ ധാന്യങ്ങൾ നാം പുറത്തു കൊണ്ടുവരുന്നു. ഈത്തപ്പനയുടെ പൂക്കുലകളിൽ നിന്ന് അതിൻ്റെ തണ്ട് പുറത്തേക്ക് വരികയും, ഇരുന്നും നിന്നുമെല്ലാം പറിച്ചെടുക്കാവുന്ന തരത്തിൽ (ഈത്തപ്പഴം) അതായിത്തീരുകയും ചെയ്യുന്നു. മുന്തിരിയുടെ തോട്ടങ്ങളും നാം പുറത്തു കൊണ്ടുവന്നു. ഒലീവും മാതളവും -അവയുടെ ഇലകൾ ഒരു പോലെയും, ഫലങ്ങൾ വ്യത്യസ്ത തരത്തിലുമായി കൊണ്ട്- നാം പുറത്തു കൊണ്ടുവന്നിരിക്കുന്നു. ജനങ്ങളേ! അതിൻ്റെ ഫലങ്ങൾ പൂവിടുന്നതും, അത് അവസാനം പാകമാകുമ്പോഴും നിങ്ങളതിനെ നോക്കൂ! ജനങ്ങളെ! തീർച്ചയായും അല്ലാഹുവിൽ വിശ്വസിക്കുന്നവർക്ക് അവൻ്റെ ശക്തി ബോധ്യപ്പെടുത്തുന്ന വ്യക്തമായ തെളിവുകളുണ്ട് ഈ പറഞ്ഞതിലെല്ലാം. അവരാകുന്നു (അല്ലാഹുവിൽ വിശ്വസിച്ചവർ) ഈ തെളിവുകളിൽ നിന്നും പ്രമാണങ്ങളിൽ നിന്നുമെല്ലാം പ്രയോജനമെടുക്കുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർ ജിന്നുകളെ അല്ലാഹുവിനുള്ള ആരാധനയിൽ അവൻ്റെ പങ്കാളികളാക്കിയിരിക്കുന്നു. അവർ ഉപകാരവും ഉപദ്രവവും ഉടമപ്പെടുത്തുന്നുവെന്നാണ് അക്കൂട്ടർ വിശ്വസിക്കുന്നത്. എന്നാൽ അല്ലാഹുവാകുന്നു ജിന്നുകളെ സൃഷ്ടിച്ചത്; മറ്റാരുമല്ല അവയെ സൃഷ്ടിച്ചത്. അതിനാൽ അല്ലാഹുവാകുന്നു ആരാധിക്കപ്പെടാൻ ഏറ്റവും അർഹതയുള്ളവൻ. അവർ അല്ലാഹുവിന് സന്താനങ്ങളുണ്ടെന്ന് കള്ളം പറയുകയും ചെയ്തിരിക്കുന്നു; യഹൂദർ ഉസൈർ അല്ലാഹുവിൻ്റെ പുത്രനാണെന്നും, നസ്വാറാക്കൾ ഈസാ അല്ലാഹുവിൻ്റെ പുത്രനാണെന്നും, മുശ്രിക്കുകൾ മലക്കുകൾ അല്ലാഹുവിൻ്റെ പെൺമക്കളാണെന്നും കള്ളം കെട്ടിച്ചമച്ചിരിക്കുന്നു. അസത്യവാദികൾ അല്ലാഹുവിനെ വിശേഷിപ്പിക്കുന്നതിൽ നിന്ന് അവൻ പരിശുദ്ധനും മഹോന്നതനുമായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവാകുന്നു ആകാശങ്ങളെയും ഭൂമിയെയും മുൻമാതൃകയില്ലാതെ സൃഷ്ടിച്ച, അവയുടെയെല്ലാം സ്രഷ്ടാവ്. അവനെങ്ങനെ ഒരു സന്താനമുണ്ടാകും; അവനൊരു ഇണയില്ലല്ലോ?! സർവ്വതിനെയും സൃഷ്ടിച്ചത് അവനാകുന്നു. എല്ലാ കാര്യവും അവൻ അങ്ങേയറ്റം അറിയുകയും ചെയ്യുന്നു. അവന് യാതൊരു കാര്യവും അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! ഈ പറയപ്പെട്ട വിശേഷണങ്ങൾ ഉള്ളവനാകുന്നു നിങ്ങളുടെ രക്ഷിതാവ്. അവനു പുറമെ മറ്റൊരു രക്ഷിതാവ് നിങ്ങൾക്കില്ല. അവനല്ലാതെ ആരാധനക്കർഹനായും മറ്റൊരാളുമില്ല. എല്ലാ വസ്തുക്കളെയും ഉണ്ടാക്കിയവൻ അവനാകുന്നു. അതിനാൽ അവനെ മാത്രം നിങ്ങൾ ആരാധിക്കുക. അവനാകുന്നു ആരാധനക്ക് അർഹതയുള്ളവൻ. അവൻ എല്ലാ കാര്യത്തെയും കാത്തുസംരക്ഷിക്കുന്നവനാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "കണ്ണുകൾ അവനെ ചൂഴ്ന്നറിയുകയില്ല. അവനാകട്ടെ കണ്ണുകളെ മുഴുവൻ കണ്ടെത്തുകയും, അവയെ ചൂഴ്ന്നറിയുകയും ചെയ്യുന്നു. തൻ്റെ സച്ചരിതരായ അടിമകളോട് അങ്ങേയറ്റം അനുകമ്പയുള്ളവനും (ലത്വീഫ്), അവരെ കുറിച്ച് സൂക്ഷ്മമായി അറിയുന്നവനും (ഖബീർ) ആകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! നിങ്ങൾക്കിതാ നിങ്ങളുടെ രക്ഷിതാവിൽ നിന്ന് വ്യക്തമായ തെളിവുകളും സുശക്തമായ പ്രമാണങ്ങളും വന്നെത്തിയിരിക്കുന്നു. ആരെങ്കിലും അവ ചിന്തിച്ചു മനസ്സിലാക്കുകയും, അതിന് കീഴൊതുങ്ങുകയും ചെയ്താൽ അതിൻ്റെ പ്രയോജനം അവന് തന്നെയാണ് ലഭിക്കുക. ആരെങ്കിലും അതിനോട് അന്ധത പുലർത്തുകയും, അത് ചിന്തിച്ചു മനസ്സിലാക്കാതിരിക്കുകയും, അതിന് കീഴൊതുങ്ങാതിരിക്കുകയും ചെയ്താൽ അതിൻ്റെ ഉപദ്രവം അവന് തന്നെയാണ്. നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ ക്ലിപ്തപ്പെടുത്തുന്ന നിങ്ങളുടെ കാവൽക്കാരനൊന്നുമല്ല ഞാൻ. ഞാൻ എൻ്റെ രക്ഷിതാവിൽ നിന്നുള്ള ദൂതൻ മാത്രമാകുന്നു; അവനാകുന്നു നിങ്ങളെ നിരീക്ഷിച്ചു കൊണ്ടിരിക്കുന്നവൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ശക്തി ബോധ്യപ്പെടുത്തുന്ന തെളിവുകൾ നാം വ്യത്യസ്തവും വിഭിന്നവുമാക്കിയതു പോലെ, (സ്വർഗത്തെ കുറിച്ച്) വാഗ്ദാനം നൽകുന്നതും, (നരകത്തെ കുറിച്ച്) താക്കീത് നൽകുന്നതും, ഉപദേശമുൾക്കൊള്ളുന്നതുമായി നാം (ഖുർആനിലെ) ആയത്തുകളെ വ്യത്യസ്ത രൂപത്തിലാക്കിയിരിക്കുന്നു. (എന്നാൽ) ബഹുദൈവാരാധകർ പറയും: ഇത് (അല്ലാഹുവിൽ നിന്നുള്ള) സന്ദേശമേയല്ല. നിനക്ക് മുൻപുള്ള, വേദക്കാരിൽ നിന്ന് നീ പഠിച്ചെടുത്തത് മാത്രമാകുന്നു ഇത്. മുഹമ്മദ് നബി -ﷺ- യുടെ സമുദായത്തിൽ നിന്ന് (ഇസ്ലാമിൽ) വിശ്വസിച്ചവർക്ക് സത്യം വ്യക്തമാക്കി നൽകുന്നതിനാണ് ഇപ്രകാരം നാം തെളിവുകൾ വിഭിന്നമാക്കിയിരിക്കുന്നത്. സത്യം സ്വീകരിക്കുകയും, അത് പിൻപറ്റുകയും ചെയ്യുന്നവർ അവർ മാത്രമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളുടെ രക്ഷിതാവ് താങ്കൾക്ക് സന്ദേശമായി നൽകുന്നതിനെ താങ്കൾ പിൻപറ്റുക. അവനൊഴികെ ആരാധനക്കർഹനായി മറ്റാരും തന്നെയില്ല. (അല്ലാഹുവിനെ) നിഷേധിച്ചവരും അവരുടെ ശത്രുതയും നിൻ്റെ ഹൃദയത്തെ മഥിക്കേണ്ടതില്ല. അവരുടെ കാര്യം അല്ലാഹുവിലേക്ക് മടക്കപ്പെടുന്നതാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവനിൽ ഒരാളും പങ്കുചേർക്കരുതെന്ന് ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ ഒരാളും അവനിൽ പങ്കുചേർക്കില്ലായിരുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളെ അവരെ നിരീക്ഷിക്കാനും അവരുടെ പ്രവർത്തനങ്ങൾ ക്ലിപ്തപ്പെടുത്താനും നാം ഏൽപ്പിച്ചിട്ടില്ല. അവരുടെ കാര്യം നോക്കിനടത്തുന്നവരുമല്ല താങ്കൾ. താങ്കൾ അല്ലാഹുവിൻ്റെ ദൂതനായ ഒരു റസൂൽ മാത്രമാകുന്നു. (അല്ലാഹുവിൻ്റെ സന്ദേശം ജനങ്ങൾക്ക്) എത്തിച്ചു നൽകുക എന്നതല്ലാതെ മറ്റൊന്നും താങ്കൾക്ക് മേൽ ബാധ്യതയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! ബഹുദൈവാരാധകർ അല്ലാഹുവിനോടൊപ്പം ആരാധിക്കുന്ന വിഗ്രഹങ്ങളെ നിങ്ങൾ ചീത്ത വിളിക്കരുത്. തീർത്തും നിസ്സാരവും ആക്ഷേപിക്കപ്പെടാൻ അർഹവുമാണ് അവയെങ്കിലും ബഹുദൈവാരാധകർ അഹങ്കാരത്തോടെയും, റബ്ബിൻ്റെ മഹത്വത്തെക്കുറിച്ച് അറിവില്ലാതെയും അല്ലാഹുവിൻ്റെ മേൽ ആക്ഷേപം ചൊരിയാൻ (അത് മുഖേന) ഇടവന്നേക്കാം. ഇക്കൂട്ടർക്ക് അവർ നിലകൊള്ളുന്ന വഴികേട് ഭംഗിയാക്കി തോന്നിപ്പിക്കപ്പെട്ടത് പോലെ ഓരോ സമൂഹത്തിനും അവരുടെ പ്രവർത്തനങ്ങൾ -അത് നല്ലതോ ചീത്തയോ ആകട്ടെ- ഭംഗിയാക്കി തോന്നിപ്പിക്കപ്പെട്ടിരിക്കുന്നു. അങ്ങനെ നാം അവർക്ക് ഭംഗിയാക്കി തോന്നിപ്പിച്ച അക്കാര്യം അവർ പ്രവർത്തിക്കുകയും ചെയ്തിരിക്കുന്നു. ശേഷം ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവരുടെ രക്ഷിതാവിങ്കലേക്കാകുന്നു അവരുടെ മടക്കം. അവർ ഇഹലോകത്ത് പ്രവർത്തിച്ചു കൊണ്ടിരുന്നതിനെ കുറിച്ച് അപ്പോൾ അല്ലാഹു അവരെ അറിയിക്കുന്നതും, അതിനുള്ള പ്രതിഫലം അവർക്ക് നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ പങ്കുചേർത്തവർ അവർക്ക് കഴിയുംവിധം ശക്തിയിൽ സത്യം ചെയ്തു പറയുന്നു: ഞങ്ങൾ നിർദേശം വെച്ച ദൃഷ്ടാന്തങ്ങളിൽ ഏതെങ്കിലും ഒന്ന് മുഹമ്മദ് ഞങ്ങൾക്ക് കൊണ്ടുവന്നു കാണിച്ചാൽ ഞങ്ങളതിൽ വിശ്വസിക്കുന്നതാണ്. അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: (ഞാൻ ഉദ്ദേശിക്കുന്ന രൂപത്തിൽ ഇറക്കുവാൻ) ദൃഷ്ടാന്തങ്ങൾ എൻ്റെ കയ്യിലില്ല. അല്ലാഹുവിൻ്റെ നിയന്ത്രണത്തിൽ മാത്രമാകുന്നു ദൃഷ്ടാന്തങ്ങളെല്ലാം. ഉദ്ദേശിക്കുമ്പോൾ അവനത് ഇറക്കുന്നതാണ്. അല്ലാഹുവിൽ വിശ്വസിക്കുന്നവരേ! അവർ നിർദേശം വെച്ച രൂപത്തിലുള്ള ദൃഷ്ടാന്തങ്ങൾ അവർക്ക് വന്നെത്തിയാൽ അവർ വിശ്വസിക്കുമെന്ന് നിങ്ങൾക്കെങ്ങനെ അറിയാം? അല്ല; അവർ തങ്ങളുടെ ശത്രുതയിലും നിഷേധത്തിലും ഉറച്ചു നിലകൊള്ളുകയാണ് ചെയ്യുക; കാരണം അവർ സന്മാർഗം ഉദ്ദേശിക്കുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "സത്യത്തിലേക്ക് സന്മാർഗം സ്വീകരിക്കുന്നതിൽ നിന്ന് നാം അവരുടെ ഹൃദയങ്ങളും കാഴ്ചകളും കീഴ്മേൽ മറിക്കുകയും, അവയ്ക്കിടയിൽ മറയിടുകയും ചെയ്യും. അവരുടെ നിഷേധം കാരണത്താൽ ഖുർആനിൽ വിശ്വസിക്കുന്നതിൽ നിന്ന് ആദ്യത്തെ തവണ അവർക്ക് നാം മറയിട്ടതു പോലെ. അവരുടെ വഴികേടിലും അവരുടെ രക്ഷിതാവിനെതിരെയുള്ള ധിക്കാരത്തിലും നാം അവരെ പരിഭ്രാന്തരായി -വഴിയറിയാത്തവരായി- ഉപേക്ഷിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവർ നിർദേശം വെച്ചതെല്ലാം അവർക്ക് നാം നൽകുകയും, അവരുടെ മേൽ നാം മലക്കുകളെ ഇറക്കുകയും, അവരതിന് സാക്ഷികളാവുകയും, മരണപ്പെട്ടവർ അവരോട് സംസാരിക്കുകയും, താങ്കൾ കൊണ്ടുവന്ന സന്ദേശത്തിൻ്റെ സത്യതയെ കുറിച്ച് അവരെ അറിയിക്കുകയും, അവർ നിർദേശം വെച്ചവയെല്ലാം അവർക്ക് നാം ഒരുമിച്ചു കൂട്ടിനൽകുകയും അതെല്ലാം അവർ വീക്ഷിക്കുകയും ചെയ്താലും താങ്കൾ കൊണ്ടുവന്നതിൽ -അവരുടെ കൂട്ടത്തിൽ നിന്ന് സന്മാർഗത്തിലാകണമെന്ന് അല്ലാഹു ഉദ്ദേശിച്ചവരല്ലാതെ- മറ്റാരും തന്നെ വിശ്വസിക്കുന്നതല്ല. എന്നാൽ അവരിൽ ബഹുഭൂരിപക്ഷവും അക്കാര്യം അറിയാത്തവരാകുന്നു. അതിനാൽ അല്ലാഹു തങ്ങൾക്ക് സന്മാർഗം നൽകണമെന്ന ആഗ്രഹത്തിൽ അവർ അല്ലാഹുവിലേക്ക് അഭയം തേടുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഈ ബഹുദൈവാരാധകരെ കൊണ്ട് താങ്കളെ നാം പരീക്ഷിച്ചത് പോലെ താങ്കൾക്ക് മുൻപുള്ള എല്ലാ നബിമാരെയും നാം പരീക്ഷിച്ചിട്ടുണ്ട്. അവരിൽ ഓരോരുത്തർക്കും മനുഷ്യരിലെയും ജിന്നുകളിലെയും ധിക്കാരികളെ നാം ശത്രുക്കളായി നിശ്ചയിച്ചിട്ടുണ്ട്. അവർ പരസ്പരം ദുർബോധനം നടത്തുകയും, അങ്ങനെ വഞ്ചനയിൽ അകപ്പെടുത്തുന്നതിനായി അവർ അസത്യം ഭംഗിയുള്ളതാക്കി തോന്നിപ്പിക്കുകയും ചെയ്യുന്നു. അവരത് പ്രവർത്തിക്കരുതെന്ന് അല്ലാഹു ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ അപ്രകാരം അവർ ചെയ്യില്ലായിരുന്നു. എന്നാൽ ഒരു പരീക്ഷണമായി അല്ലാഹു അപ്രകാരം സംഭവിക്കണമെന്ന് ഉദ്ദേശിച്ചിരിക്കുന്നു. അതിനാൽ അവരെയും അവർ കെട്ടിച്ചമക്കുന്ന നിഷേധത്തെയും അസത്യത്തെയും നീ അവഗണിച്ചേക്കുക. നീ അവരെ പരിഗണിക്കേണ്ടതേയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവർ പരസ്പരം ദുർബോധനം നടത്തുന്നതിലേക്ക് പരലോകത്തിൽ വിശ്വസിക്കാത്തവരുടെ ഹൃദയങ്ങൾ ചാഞ്ഞു പോകുന്നതിനും, അവർ തങ്ങളുടെ സ്വന്തങ്ങൾക്കായി (ഈ അസത്യം) സ്വീകരിക്കുന്നതിനും, അതിൽ തൃപ്തിയടയുന്നതിനും, അങ്ങനെ അവർ ചെയ്തു കൂട്ടുന്ന തിന്മകളും തെറ്റുകളും അവർ ചെയ്യുന്നതിനുമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹുവോടൊപ്പം മറ്റുള്ളവരെ ആരാധിക്കുന്ന ഈ ബഹുദൈവാരാധകരോട് പറയുക: എനിക്കും നിങ്ങൾക്കുമിടയിൽ അല്ലാഹുവല്ലാത്ത ഒരു വിധികർത്താവിനെ ഞാൻ സ്വീകരിക്കുക എന്നത് ചിന്തനീയമാണോ?! അല്ലാഹുവാകുന്നു നിങ്ങൾക്ക് മേൽ എല്ലാ കാര്യവും പരിപൂർണ്ണമായി വിശദീകരിക്കപ്പെട്ട ഈ ഖുർആൻ അവതരിപ്പിച്ചത്. നിനക്ക് മേൽ നാം അവതരിപ്പിച്ച ഖുർആൻ സത്യമാണ് ഉൾക്കൊള്ളുന്നത് എന്ന കാര്യം നാം തൗറാത്ത് അവതരിപ്പിച്ചു നൽകിയ യഹൂദർക്കും, ഇഞ്ചീൽ അവതരിപ്പിച്ചു നൽകിയ നസ്വാറാക്കൾക്കും വ്യക്തമായി അറിയാം. കാരണം (ഖുർആൻ സത്യമാണ് എന്നതിനുള്ള) തെളിവ് അവരുടെ ഗ്രന്ഥത്തിൽ അവർ കണ്ടിട്ടുണ്ട്. അതിനാൽ നാം നിനക്ക് സന്ദേശം നൽകിയതിൽ സംശയിക്കുന്നവരിൽ നീ ഉൾപ്പെടാതിരിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "വാക്കുകളിലും വൃത്താന്തങ്ങളിലും സത്യസന്ധതയുടെ പരിപൂർണ്ണതയിൽ എത്തിയിരിക്കുന്നു ഈ ഖുർആൻ. അവൻ്റെ വാക്കുകൾ മാറ്റിമറിക്കാൻ ആരുമില്ല. തൻ്റെ അടിമകളുടെ വാക്കുകൾ എല്ലാം കേൾക്കുന്നവനാകുന്നു (സമീഅ്) അല്ലാഹു. അതെല്ലാം അറിയുന്നവനുമാകുന്നു (അലീം) അല്ലാഹു. അവയിലൊന്നും അല്ലാഹുവിന് അവ്യക്തമാവുകയില്ല. അവൻ്റെ വചനങ്ങൾ മാറ്റിമറിക്കാൻ ശ്രമിക്കുന്നവർക്ക് അല്ലാഹു തിക്തഫലം അനുഭവിപ്പിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഭൂമിയിലുള്ള മനുഷ്യരിൽ അധികപേരെയും താങ്കൾ പിൻപറ്റിയെന്ന് കരുതുക; എങ്കിൽ അല്ലാഹുവിൻ്റെ ദീനിൽ നിന്ന് അവർ താങ്കളെ വഴിതെറ്റിക്കുന്നതാണ്. കുറഞ്ഞ പേരേ സത്യത്തിനോടൊപ്പമുണ്ടാകൂ എന്നത് അല്ലാഹുവിൻ്റെ മുൻകഴിഞ്ഞ നടപടിക്രമമാണ്. ജനങ്ങളിൽ ബഹുഭൂരിപക്ഷവും യാതൊരു അടിസ്ഥാനവുമില്ലാത്ത ഊഹത്തെയാണ് പിൻപറ്റുക. തങ്ങളുടെ ആരാധ്യവസ്തുക്കൾ അല്ലാഹുവിലേക്ക് തങ്ങളെ അടുപ്പിക്കുമെന്ന അവരുടെ ഊഹം പോലെ; യഥാർത്ഥത്തിൽ അക്കാര്യത്തിൽ അവർ കള്ളമാണ് പറയുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ജനങ്ങളിൽ തൻ്റെ മാർഗത്തിൽ നിന്ന് വഴികേടിലായവരെ തീർച്ചയായും അല്ലാഹു ഏറ്റവും അറിയുന്നു. തൻ്റെ മാർഗത്തിലേക്ക് സന്മാർഗം ലഭിച്ചവരെയും അവൻ നന്നായി അറിയുന്നു. അവന് അവയിലൊന്നും ഒരു കാര്യവും അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! അറുക്കപ്പെടുന്ന വേളയിൽ അല്ലാഹുവിൻ്റെ നാമം ഉച്ചരിക്കപ്പെട്ടവയിൽ നിന്ന് നിങ്ങൾ ഭക്ഷിച്ചു കൊള്ളുക; അല്ലാഹുവിൻ്റെ വ്യക്തമായ പ്രമാണങ്ങളിൽ വിശ്വസിക്കുന്നവരാണ് നിങ്ങളെങ്കിൽ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! അല്ലാഹുവിൻ്റെ നാമം ഉച്ചരിക്കപ്പെട്ടവ ഭക്ഷിക്കുന്നതിൽ നിന്ന് എന്താണ് നിങ്ങളെ തടയുന്നത്? അല്ലാഹു നിഷിദ്ധമാക്കിയതിനാൽ നിങ്ങൾ ഉപേക്ഷിക്കൽ നിർബന്ധമായവ ഏതാണെന്ന് അവൻ നിങ്ങൾക്ക് വിശദീകരിച്ചു തന്നിരിക്കുന്നല്ലോ? എന്നാൽ അനിവാര്യ സാഹചര്യം നിങ്ങളെ നിർബന്ധിതരാക്കിയാലൊഴികെ; അത്തരം അനിവാര്യസാഹചര്യങ്ങൾ നിഷിദ്ധവസ്തുക്കളെ അനുവദനീയമാക്കുന്നതാണ്. തീർച്ചയായും ബഹുദൈവാരാധകരിൽ ധാരാളം പേർ തങ്ങളുടെ വിവരമില്ലായ്മയിൽ നിന്ന് ഉടലെടുത്ത നിരർത്ഥകമായ സ്വാഭിപ്രായങ്ങൾ (പറഞ്ഞു) കൊണ്ട് തങ്ങളുടെ അനുയായികളെ സത്യത്തിൽ നിന്ന് അകറ്റുന്നവരാകുന്നു. അങ്ങനെ അല്ലാഹു നിഷിദ്ധമാക്കിയവ അവർ അനുവദനീയമാക്കുന്നു. ശവവും മറ്റും പോലുള്ളവ അവർ അനുവദനീയമാക്കുന്നു. അല്ലാഹു അവർക്ക് അനുവദിച്ചു നൽകിയ ബഹീറയും വസ്വീലയും ഹാമിയും മറ്റുമെല്ലാം അവർ നിഷിദ്ധമാക്കുകയും ചെയ്യുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! തീർച്ചയായും അല്ലാഹുവിൻ്റെ അതിർവരമ്പുകൾ വിട്ടുകടക്കുന്നവരെ കുറിച്ച് അല്ലാഹു ഏറ്റവും നന്നായി അറിയുന്നവനാകുന്നു. അവരുടെ അതിരുകവിച്ചിലിന് അല്ലാഹു അവർക്ക് പ്രതിഫലം നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! പരസ്യമായോ രഹസ്യമായോ തിന്മ പ്രവർത്തിക്കുന്നത് നിങ്ങൾ ഉപേക്ഷിക്കുക. തീർച്ചയായും രഹസ്യമായോ പരസ്യമായോ തെറ്റ് ചെയ്യുന്നവർ; അവർ സമ്പാദിച്ച തിന്മകൾക്കുള്ള പ്രതിഫലം അല്ലാഹു അവർക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "മുസ്ലിംകളേ! അല്ലാഹുവിൻ്റെ നാമം ഉച്ചരിക്കപ്പെടാത്തവ നിങ്ങൾ ഭക്ഷിക്കരുത്. അല്ലാഹുവല്ലാത്തവരുടെ പേർ ഉച്ചരിക്കപ്പെട്ടവയോ (ഒരു പേരും) ഉച്ചരിക്കപ്പെടാത്തവയോ ആകട്ടെ; (അവ നിങ്ങൾ ഭക്ഷിക്കരുത്). അതിൽ നിന്ന് ഭക്ഷിക്കുന്നത് അല്ലാഹുവിനെ ധിക്കരിച്ചു കൊണ്ട് തിന്മ പ്രവർത്തിക്കലാകുന്നു. തീർച്ചയായും ശവം ഭക്ഷിപ്പിക്കുന്ന വിഷയത്തിൽ നിങ്ങളോട് തർക്കിക്കുന്നതിനായി പിശാചുക്കൾ തങ്ങളുടെ മിത്രങ്ങളുടെ മനസ്സുകളിൽ ആശയക്കുഴപ്പങ്ങൾ ഇട്ടുകൊടുത്തു കൊണ്ടിരിക്കും. മുസ്ലിംകളേ! ശവം ഭക്ഷിക്കുന്നത് അനുവദനീയമാക്കുന്നതിനായി അവർ ഇട്ടുതരുന്ന ആശയക്കുഴപ്പങ്ങളിൽ നിങ്ങൾ അവരെ അനുസരിച്ചാൽ അല്ലാഹുവിനെ പങ്കുചേർക്കുന്നതിൽ നിങ്ങളും അവരും ഒരേ പോലെയാകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു സന്മാർഗം നൽകുന്നതിന് മുൻപ് (അല്ലാഹുവിനെ) നിഷേധിച്ചു കൊണ്ടും, (സത്യത്തെ കുറിച്ചുള്ള) അജ്ഞതയിൽ പെട്ടും, തിന്മകൾ പ്രവർത്തിച്ചും നിർജീവമായിരുന്ന ഒരാൾ; അങ്ങനെ (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്നതിലേക്കും, (സത്യത്തെ കുറിച്ചുള്ള) അറിവിലേക്കും, സൽകർമ്മങ്ങൾ (പ്രവർത്തിക്കുന്നതിലേക്കും) അയാൾക്ക് നാം മാർഗദർശനം നൽകി.(ഈ പറയപ്പെട്ട വ്യക്തിയും) നിഷേധത്തിൻ്റെയും അജ്ഞതയുടെയും തിന്മകളുടെയും അന്ധകാരത്തിൽ അകപ്പെടുകയും, അതിൽ നിന്ന് പുറത്തു കടക്കാൻ കഴിയാതെ, ചരിക്കേണ്ട മാർഗമേതെന്ന് അവ്യക്തമായി തീരുകയും, വഴികളെല്ലാം ഇരുട്ടിലാവുകയും ചെയ്ത ഒരാളും സമന്മാരാകുമോ?! ഈ ബഹുദൈവാരാധകർക്ക് അവർ നിലകൊള്ളുന്ന ബഹുദൈവാരാധനയും, ശവം ഭക്ഷിക്കുന്നതും, അസത്യത്തിന് വേണ്ടിയുള്ള തർക്കവും മനോഹരമാക്കി തോന്നിപ്പിക്കപ്പെട്ടത് പോലെ, (അല്ലാഹുവിനെ) നിഷേധിച്ചവർക്ക് അവർ പ്രവർത്തിക്കുന്ന തിന്മകളും ഭംഗിയാക്കി തോന്നിപ്പിക്കപ്പെട്ടിരിക്കുന്നു. വേദനയേറിയ ശിക്ഷ പരലോകത്ത് അവർക്ക് നൽകപ്പെടുന്നതിന് വേണ്ടിയത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "മക്കയിലെ ബഹുദൈവാരാധകരിലെ തലവന്മാരിൽ നിന്ന് സംഭവിച്ചത് പോലെ, അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ നിന്ന് തടസ്സം സൃഷ്ടിക്കുന്നതിനായി എല്ലാ നാട്ടിലും ചില നേതാക്കന്മാരെയും തലവന്മാരെയും നാം നിശ്ചയിച്ചിട്ടുണ്ട്. പിശാചിൻ്റെ മാർഗത്തിലേക്ക് ക്ഷണിക്കുന്നതിനും, അല്ലാഹുവിൻ്റെ ദൂതന്മാരെയും അവരുടെ അനുയായികളെയും നേരിടുന്നതിനും അവർ തങ്ങളുടെ കുതന്ത്രങ്ങളും ചതിയും പ്രയോഗിച്ചു കൊണ്ടേയിരിക്കും. യഥാർത്ഥത്തിൽ അവരുടെ കുതന്ത്രങ്ങളും ചതികളും അവർക്കെതിരെ തന്നെ തിരിയുന്നതാണ്. എന്നാൽ അവരുടെ അജ്ഞതയും ദേഹേഛകളോടുള്ള അനുസരണയും കാരണത്താൽ അവർക്കത് ബോധ്യപ്പെടുന്നില്ലെന്ന് മാത്രം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവൻ്റെ നബിയുടെ മേൽ അവതരിപ്പിച്ച ദൃഷ്ടാന്തങ്ങളിൽ ഏതെങ്കിലുമൊന്ന് നിഷേധികളുടെ തലവന്മാരിൽ ആർക്കെങ്കിലും വന്നെത്തിയാൽ അവർ പറയും: നബിമാർക്ക് അല്ലാഹു നൽകിയ പ്രവാചകത്വവും സന്ദേശവും ഞങ്ങൾക്കും അല്ലാഹു നൽകുന്നത് വരെ ഞങ്ങൾ വിശ്വസിക്കുന്നതല്ല. (അല്ലാഹുവിൻ്റെ) സന്ദേശം വഹിക്കുന്നതിനും, അതിൻ്റെ ഉത്തരവാദിത്തങ്ങൾ നിറവേറ്റുന്നതിനും ഏറ്റവും അനുയോജ്യരായവർ ആരാണെന്നും, അതാർക്കാണ് പ്രത്യേകമായി നൽകേണ്ടതെന്നും അല്ലാഹുവിന് ഏറ്റവും നന്നായി അറിയാം എന്ന് ഇത്തരക്കാർക്ക് അല്ലാഹു മറുപടി നൽകിയിരിക്കുന്നു. സത്യത്തിൽ നിന്ന് അഹങ്കാരം നടിച്ചതിനാൽ ഈ അതിക്രമികൾക്ക് നിന്ദ്യതയും അപമാനവും ബാധിക്കുന്നതാണ്. അവരുടെ കുതന്ത്രത്തിൻ്റെ ഫലമായി കഠിനശിക്ഷയും അവരെ ബാധിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ആരെയെങ്കിലും സന്മാർഗപാതയിലേക്ക് എത്തിക്കുവാൻ അല്ലാഹു ഉദ്ദേശിച്ചാൽ അവൻ്റെ ഹൃദയം അല്ലാഹു വിശാലമാക്കുകയും, ഇസ്ലാം സ്വീകരിക്കുന്നതിന് അതിനെ പരുവപ്പെടുത്തുകയും ചെയ്യും. സന്മാർഗത്തിലേക്ക് വഴിയൊരുക്കാതെ കൈവെടിയാൻ അല്ലാഹു ഉദ്ദേശിച്ചവനാരോ അവൻ്റെ ഹൃദയം അല്ലാഹു സത്യം സ്വീകരിക്കാൻ കഴിയാത്തവണ്ണം കഠിനമായ ഇടുക്കമുള്ളതാക്കി തീർക്കും. അങ്ങനെ സത്യത്തിന് അവൻ്റെ ഹൃദയത്തിലേക്ക് പ്രവേശിക്കാൻ കഴിയാത്ത അവസ്ഥ വരും. ആകാശത്തിലേക്ക് സ്വയം കയറിപ്പോകുവാൻ അവന് കഴിയാത്തത് പോലെ, (സത്യം ഹൃദയത്തിൽ പ്രവേശിക്കുക എന്നത് അവന് അസാധ്യമാകും). വഴിപിഴച്ചവരുടെ അവസ്ഥ അല്ലാഹു ഈ രൂപത്തിൽ കടുത്ത ഞെരുക്കത്തിലാക്കിയതു പോലെ, അല്ലാഹുവിൽ വിശ്വസിക്കാത്തവർക്കുള്ള ശിക്ഷയും അവൻ ഇടുക്കമുള്ളതാക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നാം നിനക്ക് നിയമമാക്കി നൽകിയിട്ടുള്ള ഈ ദീൻ (ഇസ്ലാം മതം); അതാകുന്നു ഒരു വളവുമില്ലാത്ത അല്ലാഹുവിൻ്റെ നേരായ മാർഗം. അല്ലാഹുവിൽ നിന്നുള്ള (സന്ദേശം) ഗ്രഹിക്കുകയും ഉൾക്കൊള്ളുകയും ചെയ്യുന്നവർക്കായി നാം ആയത്തുകൾ വിശദീകരിച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അനിഷ്ടകരമായ സർവ്വതിൽ നിന്നും സുരക്ഷിതരായി കഴിയാവുന്ന ഒരു ഭവനം അവർക്കുണ്ട്; സ്വർഗമാണത്. അല്ലാഹു അവരെ സഹായിക്കുകയും പിന്തുണക്കുകയും ചെയ്യുന്നതാണ്; അവർ ചെയ്തു കൊണ്ടിരുന്ന സൽകർമ്മങ്ങളുടെ ഫലമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! മനുഷ്യരും ജിന്നുകളുമാകുന്ന രണ്ട് വിഭാഗങ്ങളെ അല്ലാഹു ഒരുമിച്ചു കൂട്ടുന്ന ദിവസം സ്മരിക്കുക. (അവരെ ഒരുമിച്ചു കൂട്ടിയ) ശേഷം അല്ലാഹു പറയും: ഹേ ജിന്നുകളുടെ സമൂഹമേ! മനുഷ്യരെ നിങ്ങൾ ധാരാളമായി വഴിപിഴപ്പിക്കുകയും, അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ നിന്ന് തടഞ്ഞു നിർത്തുകയും ചെയ്തിരിക്കുന്നു. മറുപടിയായി പിശാചുക്കളുടെ അനുയായികളായ മനുഷ്യർ തങ്ങളുടെ രക്ഷിതാവിനോട് പറയും: ഞങ്ങളുടെ രക്ഷിതാവേ! ഞങ്ങളിൽ രണ്ട് വിഭാഗവും പരസ്പരം സുഖമനുഭവിക്കുകയുണ്ടായി. ജിന്നുകൾ മനുഷ്യർ അവരെ അനുസരിക്കുന്നതിലുള്ള സുഖവും, മനുഷ്യൻ തൻ്റെ ദേഹേഛകൾ നേടിക്കൊണ്ടുള്ള സുഖവും അനുഭവിച്ചു. അങ്ങനെ നീ നിശ്ചയിച്ച അവധിയിൽ ഞങ്ങളിതാ എത്തിച്ചേർന്നിരിക്കുന്നു. ഇന്നിതാ ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളായിരിക്കുന്നു. അല്ലാഹു പറയും: നരകമാകുന്നു നിങ്ങളുടെ സങ്കേതം. അവരുടെ ഖബറുകളിൽ നിന്ന് അവർ പുനരുജ്ജീവിപ്പിക്കപ്പെട്ടത് മുതൽ നരകത്തിലേക്ക് അവർ എത്തിച്ചേരുന്നത് വരെയുള്ള സമയം ഒഴിച്ചു നിർത്തിയാൽ അതിൽ അവർ ശാശ്വതവാസികളായിരിക്കും. നരകത്തിലെ ശാശ്വതവാസത്തിൽ നിന്ന് അല്ലാഹു മാറ്റിനിർത്തിയ സമയപരിധി അതു മാത്രമാകുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! തീർച്ചയായും നിൻ്റെ രക്ഷിതാവ് തൻ്റെ വിധിനിർണ്ണയത്തിലും സൃഷ്ടിപരിപാലനത്തിലും അങ്ങേയറ്റം യുക്തിയുള്ളവനും (ഹകീം), തൻ്റെ അടിമകളെ കുറിച്ചും അവരിൽ ആർക്കാണ് ശിക്ഷ അർഹമായിട്ടുള്ളതെന്നും നന്നായി അറിയുന്നവനും (ഹകീം) ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ജിന്നുകളിൽ പെട്ട ധിക്കാരികളെ ചില മനുഷ്യർക്ക് നാം മിത്രങ്ങളാക്കി നൽകുകയും, മനുഷ്യരിൽ ചിലരെ വഴികേടിലാക്കുന്നതിനായി അവർക്ക് മേൽ ജിന്നുകൾക്ക് നാം അധികാരം നൽകുകയും ചെയ്തതു പോലെ ഓരോ അതിക്രമിക്കും മറ്റൊരു അതിക്രമിയെ നാം മിത്രമാക്കി നൽകുന്നു. അവൻ ഒപ്പമുള്ളവന് തിന്മകൾക്ക് പ്രോത്സാഹനം നൽകുകയും അതിനായി പ്രേരിപ്പിക്കുകയും, നന്മയിൽ നിന്ന് അകറ്റുകയും അതിൽ അനിഷ്ടം ഉളവാക്കുകയും ചെയ്യുന്നു. അവർ ചെയ്തു കൊണ്ടിരുന്ന തിന്മകൾക്കുള്ള ഫലമാകുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നാം അവരോട് പറയും: ഹേ മനുഷ്യരുടെയും ജിന്നുകളുടെയും സമൂഹമേ! നിങ്ങളിൽ നിന്ന് തന്നെയുള്ള -അതായത് മനുഷ്യരിൽ നിന്നുള്ള- ദൂതന്മാർ അല്ലാഹു അവർക്ക് മേൽ അവതരിപ്പിച്ച ആയത്തുകൾ പാരായണം ചെയ്തു തന്നു കൊണ്ട് നിങ്ങളിലേക്ക് വരികയുണ്ടായില്ലേ?! ഉയിർത്തെഴുന്നേൽപിൻ്റെ ഈ ദിവസത്തെ കണ്ടുമുട്ടേണ്ടിവരുമെന്ന് അവർ നിങ്ങളെ ഭയപ്പെടുത്തിയിരുന്നില്ലേ? അവർ പറയും: അതെ! നിൻ്റെ ദൂതന്മാർ ഞങ്ങൾക്ക് (നിൻ്റെ സന്ദേശം) എത്തിച്ചു നൽകിയിട്ടുണ്ടെന്നും, ഈ ദിവസത്തെ കണ്ടുമുട്ടേണ്ടി വരുമെന്ന് അറിയിച്ചിട്ടുണ്ടെന്നും ഞങ്ങളിതാ അംഗീകരിക്കുന്നു. എന്നാൽ നിൻ്റെ ദൂതന്മാരെ ഞങ്ങൾ കളവാക്കുകയും, ഈ ദിവസത്തെ ഞങ്ങൾ നിഷേധിക്കുകയും ചെയ്തു. ഐഹികജീവിതം അതിലെ അലങ്കാരങ്ങളും ആഡംബരങ്ങളും നശ്വരമായ സുഖാനുഗ്രഹങ്ങളുമായി അവരെ വഞ്ചിച്ചു കളഞ്ഞു. ഇഹലോകത്തായിരിക്കെ തങ്ങൾ അല്ലാഹുവിനെയും അവൻ്റെ റസൂലുകളെയും നിഷേധിച്ചിരുന്നവരായിരുന്നു എന്ന് അവർ സ്വയം തന്നെ അംഗീകരിക്കും. എന്നാൽ അവരുടെ ഏറ്റുപറച്ചിലോ അന്നേരമുള്ള വിശ്വാസമോ യാതൊരു ഉപകാരവും അവർക്ക് ചെയ്യുകയില്ല; കാരണം (വിശ്വസിക്കേണ്ട) സമയം കഴിഞ്ഞു പോയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇപ്രകാരം ദൂതന്മാരെ മനുഷ്യരിലേക്കും ജിന്നുകളിലേക്കും അയച്ചു കൊണ്ട് (അല്ലാഹു) തെളിവ് സ്ഥാപിച്ചത്, ഒരു ദൂതൻ നിയോഗിക്കപ്പെടാത്തതിനാൽ (ഇസ്ലാമിലേക്കുള്ള) പ്രബോധനം എത്തിപ്പെടാത്ത അവസ്ഥയിൽ ആരെങ്കിലും തെറ്റ് ചെയ്യുകയും അതിൻ്റെ പേരിൽ അയാൾ ശിക്ഷിക്കപ്പെടുകയും ചെയ്യാതിരിക്കാനാണ്. ദൂതന്മാരെ അയച്ചതിന് ശേഷമല്ലാതെ ഒരു സമൂഹത്തെയും നാം നശിപ്പിച്ചിട്ടില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവരിൽ ഓരോരുത്തർക്കും അവരുടെ പ്രവർത്തനങ്ങളുടെ അടിസ്ഥാനത്തിലുള്ള പദവികളുണ്ട്. ധാരാളം തിന്മകൾ പ്രവർത്തിച്ചവനും കുറച്ച് തിന്മകൾ പ്രവർത്തിച്ചവനും സമമാവുകയില്ല. നേതാവും അനുയായിയും ഒരുപോലെയാകില്ല. നന്മകൾ പ്രവർത്തിച്ചവരുടെ പ്രതിഫലവും ഇതു പോലെ സമമാവുകയില്ല. അവർ പ്രവർത്തിച്ചു കൊണ്ടിരിക്കുന്നതിനെ കുറിച്ച് നിൻ്റെ രക്ഷിതാവ് അശ്രദ്ധനല്ല. മറിച്ച് അവൻ അവ വീക്ഷിച്ചു കൊണ്ടിരിക്കുന്നു. യാതൊന്നും അവന് അവ്യക്തമാവുകയില്ല. അവരുടെ പ്രവർത്തനങ്ങൾക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ അവർക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തൻ്റെ അടിമകളിൽ നിന്ന് പരിപൂർണ്ണ ധന്യതയുള്ളവനാകുന്നു നിൻ്റെ രക്ഷിതാവ്; അവന് അവരെ യാതൊരു ആവശ്യവുമില്ല. അവരുടെ ആരാധനയുടെയും ആവശ്യമില്ല. അവർ നിഷേധിക്കുന്നത് അവന് യാതൊരു ഉപദ്രവവും ചെയ്യുകയുമില്ല. അവരെക്കൊണ്ട് യാതൊരു ആവശ്യവുമില്ലാത്ത പരിപൂർണ്ണ ധന്യതയുള്ളവനാണ് അല്ലാഹു. അതോടൊപ്പം അവൻ അവരോട് കാരുണ്യമുള്ളവനുമാണ്. തിന്മകൾ ചെയ്ത എൻ്റെ ദാസന്മാരേ! നിങ്ങളെ നശിപ്പിക്കാനും നിങ്ങൾക്ക് ശേഷം അവൻ ഉദ്ദേശിക്കുന്ന തരത്തിൽ (അല്ലാഹുവിൽ) വിശ്വസിക്കുകയും അവനെ അനുസരിക്കുകയും ചെയ്യുന്ന മറ്റൊരു സമൂഹത്തെ ഉണ്ടാക്കുകയും ചെയ്യാൻ അല്ലാഹു ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ അവൻ്റെ അടുക്കൽ നിന്നുള്ള ഒരു ശിക്ഷയിലൂടെ നിങ്ങളെ അവൻ വേരോടെ പിഴുതെറിയുമായിരുന്നു. നിങ്ങൾക്ക് മുൻപുള്ള മറ്റൊരു ജനതയുടെ പരമ്പരയിൽ നിന്ന് നിങ്ങളെ കൊണ്ടുവന്നതു പോലെ (അവനത് ചെയ്യുന്നതാണ്)."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ നിഷേധിച്ചവരേ! നിങ്ങൾക്ക് താക്കീത് നൽകപ്പെടുന്ന പുനരുത്ഥാനവും വിചാരണയും ശിക്ഷയുമെല്ലാം സംഭവിക്കുന്നതാണ്; യാതൊരു സംശയവുമില്ല. നിങ്ങളുടെ രക്ഷിതാവിൽ നിന്ന് ഓടിരക്ഷപ്പെടാൻ നിങ്ങൾക്ക് കഴിയില്ല; അവൻ നിങ്ങളുടെ മൂർദ്ധാവിൽ പിടികൂടിയിരിക്കുന്നു; തൻ്റെ ശിക്ഷ അവൻ നിങ്ങളെ അനുഭവിപ്പിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: എൻ്റെ സമുദായമേ, നിങ്ങൾ നിങ്ങളുടെ പാതയിൽ തന്നെ ഉറച്ചു നിലനിന്നു കൊള്ളുക; അതായത് നിങ്ങളുടെ നിഷേധത്തിലും വഴികേടിലും തന്നെ. ഞാൻ നിങ്ങളുടെ ഒഴിവുകഴിവുകൾ അവസാനിപ്പിക്കുകയും വ്യക്തമായി (അല്ലാഹുവിൻ്റെ സന്ദേശം) എത്തിച്ചു നൽകിയതിലൂടെ നിങ്ങൾക്ക് മേൽ തെളിവ് സ്ഥാപിക്കുകയും ചെയ്തിരിക്കുന്നു. അതിനാൽ നിങ്ങളുടെ നിഷേധവും വഴികേടും ഞാൻ ശ്രദ്ധിക്കുന്നേയില്ല. മറിച്ച്, ഞാൻ നിലകൊള്ളുന്ന സത്യത്തിന് മേൽ തന്നെ ഉറപ്പോടെ ഞാൻ നിലകൊള്ളും. ഇഹലോകത്ത് ആർക്കാണ് (അല്ലാഹുവിൻ്റെ) സഹായമുണ്ടാവുകയെന്നും, ഭൂമി ആരാണ് അനന്തരമെടുക്കുകയെന്നും, ആർക്കായിരിക്കും പരലോകഭവനം ലഭിക്കുകയെന്നും നിങ്ങൾ തിരിച്ചറിയുന്നതാണ്. തീർച്ചയായും ബഹുദൈവാരാധകർ ഇഹലോകത്തോ പരലോകത്തോ വിജയിക്കുന്നതല്ല. മറിച്ച്, ഇഹലോകത്തുള്ള എന്തെല്ലാം കൊണ്ട് നിങ്ങൾ സുഖമനുഭവിച്ചാലും നിങ്ങളുടെ പര്യവസാനം പരാജയത്തിൽ മാത്രമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ പങ്കുചേർത്ത ബഹുദൈവാരാധകർ അവൻ സൃഷ്ടിച്ച കൃഷിവിഭവങ്ങളിൽ നിന്നും കന്നുകാലികളിൽ നിന്നും അല്ലാഹുവിന് ഒരു പങ്ക് നിശ്ചയിച്ചു നൽകിയിരിക്കുന്നു. അങ്ങനെ മതത്തിലില്ലാത്ത പുതിയ ഒരു കാര്യം അവർ പടച്ചുണ്ടാക്കി. അവരുടെ വാദപ്രകാരം അത് അല്ലാഹുവിനുള്ളതും, മറ്റൊരു പങ്ക് അവരുടെ വിഗ്രഹങ്ങൾക്കും ആരാധ്യവസ്തുക്കൾക്കുമുള്ളതാണ്. എന്നാൽ, അവർ തങ്ങളുടെ പങ്കാളികൾക്ക് മാറ്റിവെച്ചത് അല്ലാഹു നിയമമാക്കിയ വഴികളിൽ -ദരിദ്രർക്കും പാവപ്പെട്ടവർക്കും മറ്റും- എത്തുകയില്ല. അവർ അല്ലാഹുവിനായി മാറ്റിവെച്ചത് അവരുടെ പങ്കാളികളായ വിഗ്രഹങ്ങൾക്ക് എത്തുകയും, അവ (വിഗ്രഹങ്ങളുടെ) പ്രയോജനത്തിനായി ചെലവഴിക്കപ്പെടുകയും ചെയ്യും. അവരുടെ വിധിയും വീതംവെക്കലും എത്ര മോശമായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "പിശാച് ബഹുദൈവാരാധകർക്ക് ഈ അന്യായമായ വിധി ഭംഗിയാക്കി തോന്നിപ്പിച്ചത് പോലെ പിശാചുക്കളിൽ പെട്ട അവരുടെ പങ്കാളികൾ ബഹുദൈവാരാധകരിൽ ധാരാളം പേർക്ക് തങ്ങളുടെ മക്കളെ ദാരിദ്ര്യം ഭയന്ന് കൊലപ്പെടുത്തുക എന്നതും ഭംഗിയാക്കി തോന്നിപ്പിച്ചിരിക്കുന്നു. ന്യായമായിട്ടല്ലാതെ വധിക്കുന്നത് അല്ലാഹു വിലക്കിയിട്ടുള്ള മനുഷ്യജീവൻ ഹനിക്കുക എന്ന തിന്മയിൽ അകപ്പെടുത്തി കൊണ്ട് അവരെ നശിപ്പിക്കുന്നതിനും, അങ്ങനെ അവരുടെ മതനിയമങ്ങളിൽ അവ്യക്തത വരുത്തി കൊണ്ട് -ഏതാണ് നിയമമായിട്ടുള്ളതെന്നും അല്ലാത്തതെന്നും മനസ്സിലാകാത്ത തരത്തിൽ- അവരെ ഉപേക്ഷിക്കുന്നതിനുമാണ് അവൻ അപ്രകാരം ചെയ്തിരിക്കുന്നത്. അവർ അപ്രകാരം ചെയ്യരുതെന്ന് അല്ലാഹു ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ അവർ അങ്ങനെ ചെയ്യുമായിരുന്നില്ല. എന്നാൽ മഹത്തരമായ ഒരു ഉദ്ദേശമുള്ളതിനാൽ അല്ലാഹു അപ്രകാരം ഉദ്ദേശിച്ചിരിക്കുന്നു. അതിനാൽ അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരെയും അവർ അല്ലാഹുവിൻ്റെ മേൽ കള്ളം കെട്ടിച്ചമക്കുന്നതിനെയും താങ്കൾ അവഗണിച്ചേക്കുക. തീർച്ചയായും അവ താങ്കൾക്ക് യാതൊരു ഉപദ്രവവും ഏൽപ്പിക്കുന്നതല്ല. അവരുടെ കാര്യം താങ്കൾ അല്ലാഹുവിനെ ഏൽപ്പിച്ചേക്കുക."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർ പറഞ്ഞു: ഇന്നയിന്ന കന്നുകാലികളും ധാന്യങ്ങളും ഞങ്ങൾ ഉദ്ദേശിക്കുന്നവർക്കല്ലാതെ ഭക്ഷിച്ചു കൂടാ; അവരുടെ കെട്ടിച്ചമക്കലിൻ്റെയും ജൽപ്പനത്തിൻ്റെയും അടിസ്ഥാനത്തിൽ വിഗ്രഹപൂജാരികളെയും മറ്റുമാണ് അവർ ഉദ്ദേശിക്കുന്നത്. ഇന്നയിന്ന കന്നുകാലികളുടെ പുറത്ത് കയറുന്നത് നിഷിദ്ധമാണ്; അവയുടെ മേൽ യാത്ര ചെയ്യുകയോ ഭാരം വഹിപ്പിക്കുകയോ അരുത്. ബഹീറയുടെയും സാഇബയുടെയും ഹാമിയുടെയും വിധിയാണതെന്നും അവർ ജൽപിക്കുന്നു. ഇന്നയിന്ന കന്നുകാലികളെ അറുക്കുമ്പോൾ അല്ലാഹുവിൻ്റെ നാമം ഉച്ചരിച്ചു കൂടാ; മറിച്ച് അവയെ തങ്ങളുടെ വിഗ്രഹങ്ങളുടെ നാമത്തിലേ ബലിയറുക്കാവൂ. ഈ പ്രവൃത്തികളെല്ലാം അവർ ചെയ്തുകൂട്ടുന്നത് അവയെല്ലാം അല്ലാഹുവിൽ നിന്നുള്ള നിയമങ്ങളാണെന്ന് അവൻ്റെ മേൽ കള്ളം കെട്ടിച്ചമച്ചു കൊണ്ടാണ്. അവർ അല്ലാഹുവിൻ്റെ മേൽ വ്യാജം ചമച്ചതിൻ്റെ ഫലമായുള്ള ശിക്ഷ അവർക്ക് അല്ലാഹു നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "സാഇബയും ബഹീറയും (പ്രത്യേക വിഭാഗം ഒട്ടകങ്ങൾ) കുഞ്ഞുങ്ങളെ പ്രസവിക്കുകയും, ജീവനോടെ ജനിച്ചു വീഴുകയും ചെയ്താൽ അവ നമ്മളിലെ പുരുഷന്മാർക്ക് അനുവദനീയവും സ്ത്രീകൾക്ക് നിഷിദ്ധവുമാണ്. ഇനി അവയുടെ കുട്ടികൾ ജീവനില്ലാതെ ണ് ജനിച്ചു വീഴുന്നതെങ്കിൽ നമ്മളിലെ പുരുഷന്മാർക്കും സ്ത്രീകൾക്കും അവയിൽ ഒരു പോലെ പങ്കുണ്ട്. അവർ ഈ പറഞ്ഞുണ്ടാക്കുന്നതിനുള്ള അർഹമായ പ്രതിഫലം അല്ലാഹു അവർക്ക് നൽകുന്നതാണ്. തീർച്ചയായും അവൻ തൻ്റെ മതനിയമങ്ങൾ നിശ്ചയിക്കുന്നതിലും തൻ്റെ സൃഷ്ടികളുടെ കാര്യങ്ങൾ നിയന്ത്രിക്കുന്നതിലും ഏറ്റവും യുക്തിയുള്ളവനും (ഹകീം) അവരെ കുറിച്ച് നന്നായി അറിയുന്നവനും (അലീം) ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ബുദ്ധിശൂന്യതയാലും വിവരക്കേടിനാലും തങ്ങളുടെ സന്താനങ്ങളെ കൊലപ്പെടുത്തിയവർ തീർച്ചയായും നശിച്ചിരിക്കുന്നു. അല്ലാഹു അവർക്ക് ഉപജീവനമായി നൽകിയ കന്നുകാലികളെ അവർ നിഷിദ്ധമാക്കുകയും, അത് അല്ലാഹുവിലേക്ക് ചേർത്തിപ്പറയുകയും ചെയ്തിരിക്കുന്നു. അവർ നേരായ പാതയിൽ നിന്ന് (സ്വിറാത്വുൽ മുസ്തഖീമിൽ നിന്ന്) അകന്നു പോയിരിക്കുന്നു; അവർ അതിലേക്ക് മാർഗദർശനം ലഭിക്കുന്നവരായില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവാകുന്നു ഭൂമിയിൽ പരന്നു കിടക്കുന്ന തോട്ടങ്ങൾ സൃഷ്ടിച്ചത്. അവയിൽ തടിയുടെ മുകളിലല്ലാതെ പന്തലിച്ചവയെയും തടിയുടെ മുകളിൽ ഉയർന്നു നിൽക്കുന്നവയെയും പടച്ചത്. ഈത്തപ്പനകൾ സൃഷ്ടിച്ചതും, വ്യത്യസ്തമായ രൂപവും രുചിയുമുള്ള ഫലങ്ങൾ നൽകുന്ന കൃഷികളും സൃഷ്ടിച്ചത് അവൻ തന്നെ. ഒലീവും മാതളവും എല്ലാം സൃഷ്ടിച്ചുണ്ടാക്കിയത് അവനാകുന്നു; അവ രണ്ടിൻ്റെ ഇലകൾ ഒരു പോലെയും, രുചി വ്യത്യസ്തവുമാകുന്നു. ജനങ്ങളെ! അവയുടെ ഫലം കായ്ച്ചു കഴിഞ്ഞാൽ അതിൽ നിന്ന് നിങ്ങൾ ഭക്ഷിച്ചു കൊള്ളുക. അവയുടെ വിളവെടുപ്പ് ദിവസം അതിൻ്റെ സകാത്ത് നിങ്ങൾ കൊടുത്തു വീട്ടുകയും ചെയ്യുക. കഴിക്കുന്നതിലും ചെലവഴിക്കുന്നതിലുമുള്ള ഇസ്ലാമിൻ്റെ അതിർവരമ്പുകൾ നിങ്ങൾ ലംഘിക്കരുത്. ഇതിലോ മറ്റേതെങ്കിലും കാര്യത്തിലോ അല്ലാഹുവിൻ്റെ അതിർവരമ്പുകൾ ലംഘിക്കുന്നവരെ അവൻ ഇഷ്ടപ്പെടുന്നില്ല; മറിച്ച് അവരോട് അവൻ കോപിക്കുന്നു. തീർച്ചയായും അവയെല്ലാം സൃഷ്ടിച്ചവൻ; അവനാകുന്നു തൻ്റെ അടിമകൾക്ക് അവ അനുവദിച്ചു നൽകിയവൻ. അവ നിഷിദ്ധമാക്കാൻ ബഹുദൈവാരാധകർക്ക് യാതൊരു അവകാശവുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "കന്നുകാലികളുടെ കൂട്ടത്തിൽ നിന്ന് ഭാരം വഹിക്കാൻ അനുയോജ്യമായ രൂപത്തിൽ വലിയ ഒട്ടകങ്ങളെയും, അതിന് അനുയോജ്യമല്ലാത്ത രൂപത്തിൽ ചെറിയ ഒട്ടകങ്ങളെയും ആടുകളെയും മറ്റും നിങ്ങൾക്കായി സൃഷ്ടിച്ച് നൽകിയവൻ അവനാകുന്നു. ജനങ്ങളേ! അല്ലാഹു നിങ്ങൾക്ക് ഉപജീവനമായി നൽകുകയും, അനുവദിച്ച് തരികയും ചെയ്തിട്ടുള്ള ഈ കാര്യങ്ങളിൽ നിന്ന് നിങ്ങൾ ഭക്ഷിച്ചു കൊള്ളുക. ബഹുദൈവാരാധകർ ചെയ്യുന്നത് പോലെ, അല്ലാഹു നിഷിദ്ധമാക്കിയതിനെ അനുവദിക്കുകയോ അവൻ അനുവദിച്ചതിനെ നിഷിദ്ധമാക്കുകയോ ചെയ്തു കൊണ്ട് പിശാചിൻ്റെ കാലടിപ്പാടുകളെ നിങ്ങൾ പിൻപറ്റരുത്. ജനങ്ങളേ! തീർച്ചയായും പിശാച് നിങ്ങളോട് വ്യക്തമായ ശത്രുത പുലർത്തുന്ന ശത്രുവാകുന്നു. കാരണം അതിലൂടെ അല്ലാഹുവിനെ ധിക്കരിക്കുന്നവരായി നിങ്ങൾ മാറിത്തീരുവാനത്രെ അവൻ ഉദ്ദേശിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "എട്ടു തരം (കന്നുകാലികളെ) അല്ലാഹു നിങ്ങൾക്കായി സൃഷ്ടിച്ചിരിക്കുന്നു. ചെമ്മരിയാടിൽ നിന്ന് ആണും പെണ്ണുമായി രണ്ട് ഇണകളെയും, കോലാടിൽ നിന്ന് രണ്ട് ഇണകളെയും. അല്ലാഹുവിൻ്റെ റസൂലേ! ബഹുദൈവാരാധകരോട് ചോദിക്കുക: ഇവ രണ്ടിൽ നിന്നും ആൺ വർഗത്തെയാണോ അല്ലാഹു നിഷിദ്ധമാക്കിയിട്ടുള്ളത്? അവർ അതെയെന്ന് പറയുകയാണെങ്കിൽ ചോദിക്കുക: (അപ്പോൾ) നിങ്ങളെന്തിനാണ് പെൺവർഗത്തെ നിഷിദ്ധമാക്കുന്നത്?! അതല്ല ഇനി അല്ലാഹു പെൺവർഗത്തെയാണോ നിഷിദ്ധമാക്കിയിട്ടുള്ളത്? അവർ ആണെന്ന് പറയുകയാണെങ്കിൽ ചോദിക്കുക; അപ്പോൾ ആൺവർഗത്തെ നിങ്ങളെന്തിനാണ് നിഷിദ്ധമാക്കുന്നത്?! അതല്ലെങ്കിൽ പെൺവർഗം ഗർഭം ചുമന്നവയെ ആണോ നിങ്ങൾ നിഷിദ്ധമാക്കിയിട്ടുള്ളത്?! അവർ അതെ എന്ന് പറയുകയാണെങ്കിൽ അവരോട് ചോദിക്കുക: ഗർഭം ചുമന്നവയെ നിഷിദ്ധമാക്കുമ്പോൾ ചിലപ്പോൾ ആൺവർഗത്തെയും മറ്റു ചിലപ്പോൾ പെൺവർഗത്തെയും വേർതിരിക്കാനുള്ള നിങ്ങളുടെ മാനദണ്ഡം എന്താണ്?! ബഹുദൈവാരാധകരേ! ഈ പറഞ്ഞവയെല്ലാം നിഷിദ്ധമാക്കിയത് അല്ലാഹുവാണെന്ന നിങ്ങളുടെ ജൽപ്പനം ശരിയാണെങ്കിൽ അതിന് നിങ്ങൾ അവലംബമാക്കുന്ന ശരിയായ ഏതെങ്കിലുമൊരു വിജ്ഞാനം നിങ്ങൾ എനിക്ക് അറിയിച്ചു തരൂ!"
    },
    {
      "resource_id": 791,
      "text": "എട്ടു തരം (കന്നുകാലികളിൽ) ബാക്കിയുള്ളവ ഒട്ടകത്തിൽ നിന്ന് രണ്ട് ഇണകളും, പശുക്കളിൽ നിന്ന് രണ്ട് ഇണകളുമാണ്. അല്ലാഹുവിൻ്റെ റസൂലേ! ബഹുദൈവാരാധകരോട് ചോദിക്കുക: ഇവ രണ്ടിൽ നിന്നും ആൺവർഗത്തെയോ പെൺവർഗത്തെയോ ഗർഭത്തിലുള്ളവയെയോ; ഏതിനെയാണ് അല്ലാഹു നിഷിദ്ധമാക്കിയിട്ടുള്ളത്? ബഹുദൈവാരാധകരേ! നിങ്ങളുടെ ജൽപ്പനം ശരിയാണെങ്കിൽ, കന്നുകാലികളിൽ നിന്ന് നിങ്ങൾ നിഷിദ്ധമാക്കിയ ഈ കാര്യങ്ങളെ അല്ലാഹു നിഷിദ്ധമാക്കുകയും, അത് നിങ്ങളെ ഉപദേശിക്കുകയും ചെയ്യവെ നിങ്ങളതിന് സാക്ഷികളായിരുന്നോ?! -യാതൊരു വിജ്ഞാനവും അവലംബമായില്ലാതെ- ജനങ്ങളെ സ്വിറാത്വുൽ മുസ്തഖീമിൽ നിന്ന് (നേരായ ഇസ്ലാമിൻ്റെ പാതയിൽ നിന്ന്) വഴിതെറ്റിച്ചു വിടാനായി അല്ലാഹു നിഷിദ്ധമാക്കാത്തവ അവൻ നിഷിദ്ധമാക്കിയെന്ന് ആരോപിച്ചു കൊണ്ട് അല്ലാഹുവിൻ്റെ മേൽ കള്ളം കെട്ടിച്ചമച്ചവനെക്കാൾ കടുത്ത അതിക്രമവും, ഗുരുതരമായ പാപവും ചെയ്ത മറ്റാരും തന്നെയില്ല. തീർച്ചയായും അല്ലാഹുവിൻ്റെ മേൽ കള്ളം കെട്ടിച്ചമച്ചു കൊണ്ട് അതിക്രമം പ്രവർത്തിച്ചവരെ അല്ലാഹു സന്മാർഗത്തിലേക്ക് വഴിനയിക്കുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹു എനിക്ക് സന്ദേശം നൽകിയതിൽ നിഷിദ്ധമാക്കപ്പെട്ടതായി ഒന്നും തന്നെ ഞാൻ കാണുന്നില്ല; (മതപരമായി നിർദേശിക്കപ്പെട്ട രീതിയിൽ) അറുക്കപ്പെടാതെ ചത്ത ശവം, ഒഴുകിയ രക്തം, പന്നിമാംസം എന്നിവ ഒഴികെ. അവ നജിസും (മാലിന്യം) നിഷിദ്ധവുമാകുന്നു. അല്ലെങ്കിൽ അല്ലാഹുവിൻ്റെ പേരിലല്ലാതെ അറുക്കപ്പെട്ടവയും; വിഗ്രഹങ്ങൾക്ക് വേണ്ടി ബലി നൽകപ്പെട്ടവ ഉദാഹരണം. കടുത്ത വിശപ്പ് പോലുള്ള അനിവാര്യതകൾ ഈ നിഷിദ്ധമാക്കപ്പെട്ടവയിൽ നിന്ന് ഭക്ഷിക്കാൻ ആരെയെങ്കിലും നിർബന്ധിതരാക്കിയാൽ -അവൻ ഇവ ആസ്വാദനത്തിനായി ഭക്ഷിക്കാൻ ഉദ്ദേശിച്ചവനല്ലെങ്കിൽ- അനിവാര്യത മറികടക്കാൻ വേണ്ടത്ര മാത്രം ഭക്ഷിക്കുന്നെങ്കിൽ അതിൽ അവൻ്റെ മേൽ തെറ്റില്ല. അല്ലാഹുവിൻ്റെ റസൂലേ! തീർച്ചയായും താങ്കളുടെ രക്ഷിതാവ് കടുത്ത പ്രയാസത്തിൽ അവ ഭക്ഷിച്ചയാൾക്ക് പൊറുത്തു കൊടുക്കുന്നവനും (ഗഫൂർ), അവനോട് കാരുണ്യം ചൊരിയുന്നവനും (റഹീം) ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "യഹൂദർക്ക് മേൽ വിരലുകൾ വേറിട്ടു നിൽക്കുന്ന മൃഗങ്ങളെ -ഒട്ടകം, ഒട്ടകപക്ഷി പോലുള്ളവയെ- നാം നിഷിദ്ധമാക്കി. പശുവിൻ്റെയും ആടിൻ്റെയും കൊഴുപ്പും നാം അവർക്ക് മേൽ നിഷിദ്ധമാക്കി. അവയുടെ മുതുകിൽ ഒട്ടിപ്പിടിച്ചവയോ, കുടലുകളിലുള്ളതോ, എല്ലുകളിൽ പറ്റിപ്പിടിച്ചവയോ ഒഴികെ. (പാർശ്വഭാഗത്തോ പൃഷ്ഠഭാഗത്തോ ഉള്ള എല്ലുകൾ പോലെ). അവരുടെ അതിക്രമത്തിന് ഈ പറഞ്ഞവ നിഷിദ്ധമാക്കി കൊണ്ട് നാം പ്രതിഫലം നൽകി. നാം അറിയിക്കുന്ന കാര്യങ്ങളിലെല്ലാം നാം സത്യം പറയുന്നവനാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അവർ താങ്കളെ കളവാക്കുകയും, താങ്കളുടെ രക്ഷിതാവിൽ നിന്ന് കൊണ്ടുവന്നത് വിശ്വസിക്കാതിരിക്കുകയുമാണെങ്കിൽ (ഇസ്ലാമിൽ വിശ്വസിക്കാൻ) താൽപര്യം ജനിപ്പിക്കുന്നതിനായി അവരോട് പറയുക: നിങ്ങളുടെ രക്ഷിതാവ് വിശാലമായ കാരുണ്യമുള്ളവനാകുന്നു. നിങ്ങൾക്ക് അവധി നീട്ടിനൽകുകയും, നിങ്ങളെ ഉടനടി ശിക്ഷിക്കാതിരിക്കുകയും ചെയ്യുന്നത് നിങ്ങളോടുള്ള അവൻ്റെ കാരുണ്യത്തിൽ പെട്ടതാകുന്നു. അവർക്കുള്ള താക്കീതായി അവരോട് പറയുക: തിന്മകളും ധിക്കാരങ്ങളും പ്രവർത്തിച്ചു കൂട്ടുന്ന ജനതയിൽ നിന്ന് അല്ലാഹുവിൻ്റെ ശിക്ഷ തീർച്ചയായും തടയപ്പെടുന്നതുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർ അല്ലാഹുവിൻ്റെ ഉദ്ദേശവും വിധിയും തങ്ങളുടെ ബഹുദൈവാരാധനക്കുള്ള ന്യായമായി കൊണ്ടുവരുന്നതാണ്. 'ഞങ്ങൾ അല്ലാഹുവിൽ പങ്കുചേർക്കുന്നവർ ആകരുതെന്ന് അല്ലാഹു ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ ഞങ്ങളോ ഞങ്ങളുടെ പിതാക്കളോ അവനിൽ പങ്കുചേർക്കില്ലായിരുന്നു. ഞങ്ങൾ സ്വന്തങ്ങൾക്ക് മേൽ നിഷിദ്ധമാക്കിയ കാര്യങ്ങൾ ഞങ്ങൾ നിഷിദ്ധമാക്കരുതെന്ന് അല്ലാഹു ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ അതും ഞങ്ങൾ പ്രവർത്തിക്കില്ലായിരുന്നു.' ഇതിന് സമാനമായ, നിരർത്ഥകമായ ന്യായങ്ങൾ കൊണ്ട് തന്നെയായിരുന്നു ഇവർക്ക് മുൻപുള്ളവരും അവരുടെ ദൂതന്മാരെ നിഷേധിച്ചത്. അവർ പറഞ്ഞത് 'അല്ലാഹുവിൻ്റെ ദൂതന്മാരെ ഞങ്ങൾ നിഷേധിക്കണമെന്ന് അല്ലാഹു ഉദ്ദേശിച്ചില്ലായിരുന്നെങ്കിൽ ഞങ്ങൾ നിഷേധികളാകില്ലായിരുന്നു.' അങ്ങനെ അവരുടെ നിഷേധത്തിൽ തന്നെ അവർ തുടർന്നു പോയി; നാം അവർക്ക് മേൽ ഇറക്കിയ നമ്മുടെ ശിക്ഷ അവർ ആസ്വദിക്കുന്നത് വരെ. അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരോട് പറയുക: നിങ്ങൾ അല്ലാഹുവിൽ പങ്കുചേർക്കുന്നതും, അവൻ നിഷിദ്ധമാക്കിയവ അനുവദിക്കുന്നതും, അനുവദിച്ചവ നിഷിദ്ധമാക്കുന്നതും അല്ലാഹു തൃപ്തിപ്പെട്ടിരിക്കുന്നു എന്ന് അറിയിക്കുന്ന വല്ല തെളിവും നിങ്ങളുടെ പക്കലുണ്ടോ?! നിങ്ങൾ അപ്രകാരം പ്രവർത്തിച്ചിട്ടുണ്ട് എന്നത് അല്ലാഹു അത് നിങ്ങളിൽ തൃപ്തിപ്പെട്ടിരിക്കുന്നു എന്നതിനുള്ള തെളിവല്ല. ഇക്കാര്യത്തിൽ കേവലം ഊഹത്തെയല്ലാതെ മറ്റൊന്നുമല്ല നിങ്ങൾ പിന്തുടരുന്നത്. തീർച്ചയായും ഊഹം (ദൃഢതയുള്ള) സത്യത്തിന് പകരമാവുകയില്ല. നിങ്ങൾ കളവു പറയുകയല്ലാതെ മറ്റൊന്നുമല്ല ചെയ്യുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ബഹുദൈവാരാധകരോട് പറയുക: അടിസ്ഥാനമില്ലാത്ത ഈ തെളിവുകളല്ലാതെ മറ്റൊരു തെളിവും നിങ്ങളുടെ പക്കലില്ലെങ്കിൽ (അറിയുക;) അല്ലാഹുവിൻ്റെ പക്കൽ നിങ്ങൾ മുന്നോട്ടു വെക്കുന്ന സർവ്വ ന്യായങ്ങളെയും തകർത്തു കളയുന്ന ഖണ്ഡിതമായ തെളിവുകളുണ്ട്. നിങ്ങൾ പിടിച്ചു തൂങ്ങിയിരിക്കുന്ന എല്ലാ ആശയക്കുഴപ്പങ്ങളെയും അവ ഇല്ലാതെയാക്കുന്നു. ബഹുദൈവാരാധകരേ! നിങ്ങളെയെല്ലാം സത്യത്തിലേക്ക് എത്തിക്കുവാൻ അല്ലാഹു ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ അവൻ അപ്രകാരം നിങ്ങൾക്ക് സത്യത്തിലേക്ക് സൗകര്യം ചെയ്യുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹു അനുവദിച്ചവ നിഷിദ്ധമാക്കുകയും, അവ അല്ലാഹുവാണ് നിഷിദ്ധമാക്കിയത് എന്ന് വാദിക്കുകയും ചെയ്യുന്ന ഈ ബഹുദൈവാരാധകരോട് ചോദിക്കുക: നിങ്ങൾ നിഷിദ്ധമാക്കിയിട്ടുള്ള ഈ കാര്യങ്ങൾ അല്ലാഹു നിഷിദ്ധമാക്കിയവയാണ് എന്നതിന് നിങ്ങളുടെ സാക്ഷികളെ കൊണ്ട് വരിക. യാതൊരു അറിവുമില്ലാതെ, അല്ലാഹു ഇക്കാര്യമെല്ലാം നിഷിദ്ധമാക്കിയിട്ടുണ്ട് എന്ന് അവർ സാക്ഷ്യം വഹിച്ചാൽ തന്നെയും -അല്ലാഹുവിൻ്റെ റസൂലേ!- അവരെ താങ്കൾ വിശ്വസിക്കരുത്. കാരണം അത് കള്ളസാക്ഷ്യം മാത്രമാകുന്നു. തങ്ങളുടെ ദേഹേഛകളെ അടിസ്ഥാനമാക്കുന്നവരെ നീ പിൻപറ്റരുത്. അല്ലാഹു അവർക്ക് അനുവദിച്ചു നൽകിയവ നിഷിദ്ധമാക്കിയതിലൂടെ അല്ലാഹുവിൻ്റെ ആയത്തുകളെ അവർ നിഷേധിച്ചിരിക്കുന്നു. പരലോകത്തിൽ വിശ്വസിക്കാത്തവരെയും നീ പിൻപറ്റരുത്. അവരാകട്ടെ; തങ്ങളുടെ രക്ഷിതാവിൽ പങ്കുചേർക്കുകയും, അവനെ മറ്റുള്ളവരോട് സമപ്പെടുത്തുകയും ചെയ്യുന്നവരാകുന്നു. തൻ്റെ രക്ഷിതാവായ അല്ലാഹുവിനോട് ഈ മാർഗം സ്വീകരിച്ചവരെ എങ്ങനെയാണ് ഒരാൾ പിൻപറ്റുക?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ജനങ്ങളോട് പറയുക: വരൂ! അല്ലാഹു നിങ്ങൾക്ക് മേൽ നിഷിദ്ധമാക്കിയവ ഞാൻ നിങ്ങൾക്ക് പാരായണം ചെയ്തു കേൾപ്പിക്കാം. തൻ്റെ സൃഷ്ടികളിൽ എന്തിനെയെങ്കിലും അവനിൽ പങ്കുചേർക്കുന്നത് അല്ലാഹു നിഷിദ്ധമാക്കിയിരിക്കുന്നു. നിങ്ങളുടെ മാതാപിതാക്കളെ ധിക്കരിക്കുന്നതും അവൻ നിഷിദ്ധമാക്കിയിരിക്കുന്നു; അവരോട് നന്മയിൽ വർത്തിക്കുക എന്നതാണ് നിങ്ങൾക്ക് മേൽ നിർബന്ധമായിട്ടുള്ളത്. ജാഹിലിയ്യ (ഇസ്ലാമിന് മുൻപുള്ള) സമൂഹം ചെയ്തിരുന്നതു പോലെ, ദാരിദ്ര്യം കാരണത്താൽ നിങ്ങളുടെ സന്താനങ്ങളെ കൊലപ്പെടുത്തുന്നതും അവൻ നിഷിദ്ധമാക്കിയിരിക്കുന്നു. നാമാണ് നിങ്ങൾക്കും അവർക്കും ഭക്ഷണം നൽകുന്നത്. പരസ്യമാക്കപ്പെട്ടതോ രഹസ്യമാക്കപ്പെട്ടതോ ആയ മ്ലേഛവൃത്തികളെ നിങ്ങൾ സമീപിക്കുന്നതും അവൻ നിങ്ങളുടെ മേൽ നിഷിദ്ധമാക്കിയിരിക്കുന്നു. അല്ലാഹു കൊലപ്പെടുത്തുന്നത് നിഷിദ്ധമാക്കിയിട്ടുള്ള ജീവനെ അന്യായമായി വധിക്കുന്നതും അവൻ നിഷിദ്ധമാക്കിയിരിക്കുന്നു; വിവാഹത്തിന് ശേഷം വ്യഭിചരിക്കുന്നതും, ഇസ്ലാമിൽ നിന്ന് മതഭ്രഷ്ടനാകുന്നതും (ഇസ്ലാമിക നിയമപ്രകാരം വധിക്കപ്പെടാനുള്ള കാര്യങ്ങൾക്ക് ഉദാഹരണമാണ്). അല്ലാഹുവിൻ്റെ കൽപ്പനകളും വിലക്കുകളും നിങ്ങൾ ഗ്രഹിക്കുന്നതിനായി അല്ലാഹു നിങ്ങളോട് നൽകിയിട്ടുള്ള ഉപദേശമാകുന്നു ഇത്."
    },
    {
      "resource_id": 791,
      "text": "പ്രായപൂർത്തി എത്തുന്നതിന് മുൻപ് പിതാവിനെ നഷ്ടപ്പെട്ട യതീമിൻ്റെ സമ്പാദ്യം നിങ്ങൾ കൈക്കലാക്കുന്നതും അല്ലാഹു നിഷിദ്ധമാക്കിയിരിക്കുന്നു; യതീമിന് ഉപകാരവും നന്മയും അവൻ്റെ സമ്പത്തിൽ വർദ്ധനവ് ഉണ്ടാക്കുന്നതുമായ മാർഗത്തിൽ (ഉപയോഗിക്കുന്നത്) ഒഴികെ. അവൻ പ്രായപൂർത്തി ആവുകയും, അവനിൽ വിവേകം കാണപ്പെടുകയും ചെയ്യുന്നത് വരെ ഈ രൂപത്തിൽ അവൻ്റെ സ്വത്ത് കൈകാര്യം ചെയ്യുക. അളവിലും തൂക്കത്തിലും കൃത്രിമത്വം കാണിക്കുന്നതും അവൻ നിങ്ങൾക്ക് മേൽ നിഷിദ്ധമാക്കിയിരിക്കുന്നു. വാങ്ങുന്നതിലും വിൽക്കുന്നതിലും, എടുക്കുമ്പോഴും നൽകുമ്പോഴും നീതി പുലർത്തുക എന്നതാണ് നിങ്ങളുടെ മേൽ നിർബന്ധമായിട്ടുള്ളത്. ഒരാളുടെ മേലും അയാൾക്ക് സാധ്യമാകുന്നതല്ലാതെ നാം ബാധ്യതയാക്കുകയില്ല. തൂക്കത്തിൽ ശ്രദ്ധിക്കാൻ സാധിക്കാത്ത രൂപത്തിലുള്ള (ചെറിയ) വർദ്ധനവിലും കുറവിലും ശിക്ഷയില്ല. അടുത്ത ബന്ധുവിനെയോ കൂട്ടുകാരനെയോ സഹായിക്കുന്നതിനായി വാർത്തയിലോ സാക്ഷ്യത്തിലോ സത്യമല്ലാത്തത് പറയുന്നതും അല്ലാഹു നിങ്ങൾക്ക് മേൽ നിഷിദ്ധമാക്കിയിരിക്കുന്നു. അല്ലാഹുവിനോട് കരാർ ചെയ്യുകയോ, അല്ലാഹുവിൻ്റെ പേരിൽ (ജനങ്ങളുമായി) കരാറിൽ ഏർപ്പെടുകയോ ചെയ്താൽ അല്ലാഹുവിൻ്റെ ആ കരാർ ലംഘിക്കുന്നതും അവൻ നിങ്ങൾക്ക് മേൽ നിഷിദ്ധമാക്കിയിരിക്കുന്നു. മറിച്ച് ആ കരാർ പാലിക്കുക എന്നതാണ് നിങ്ങളുടെ മേൽ നിർബന്ധമായിട്ടുള്ളത്. ഈ പറയപ്പെട്ട കാര്യങ്ങൾ; അവയാകുന്നു അല്ലാഹു നിങ്ങളോട് വളരെ പ്രാധാന്യത്തോടെ കൽപ്പിച്ചിരിക്കുന്ന കാര്യങ്ങൾ. നിങ്ങളുടെ പര്യവസാനം നിങ്ങൾ ഓർക്കുന്നതിനത്രെ ഇതെല്ലാം."
    },
    {
      "resource_id": 791,
      "text": "വഴികേടിൻ്റെ മാർഗങ്ങളും രീതികളും പിൻപറ്റുന്നതും അല്ലാഹു നിങ്ങൾക്ക് മേൽ നിഷിദ്ധമാക്കിയിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ നേരായ പാത; വളവുകളില്ലാത്ത സ്വിറാത്വുൽ മുസ്തഖീം പിൻപറ്റുക എന്നതാണ് നിങ്ങളുടെ മേൽ നിർബന്ധമായിട്ടുള്ളത്. വഴികേടിൻ്റെ മാർഗങ്ങൾ നിങ്ങളെ ഭിന്നിപ്പിലേക്കും സത്യത്തിൻ്റെ വഴിയിൽ നിന്ന് അകന്നു പോകുന്നതിലേക്കും നയിക്കും. അല്ലാഹുവിൻ്റെ നേരായ മാർഗം പിൻപറ്റുക എന്നതാകുന്നു അല്ലാഹു നിങ്ങൾക്ക് നൽകിയിട്ടുള്ള പ്രധാന വസ്വിയ്യത്. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കി കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനെ നിങ്ങൾ സൂക്ഷിക്കുന്നതിന് വേണ്ടിയത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "മേൽ പറയപ്പെട്ടതെല്ലാം അറിയിച്ച ശേഷം മൂസാക്ക് അനുഗ്രഹപൂർത്തീകരണമായും, അദ്ദേഹം പ്രവർത്തനങ്ങൾ നന്നാക്കിയതിൻ്റെ പ്രതിഫലമായി കൊണ്ടും, തൻ്റെ മതത്തിൻ്റെ കാര്യത്തിൽ ആവശ്യമായിട്ടുള്ള എല്ലാ കാര്യങ്ങളുടെയും വിശദീകരണമായി കൊണ്ടും മൂസാക്ക് നാം തൗറാത്ത് നൽകിയെന്നും നാം അറിയിക്കുന്നു. സത്യത്തിലേക്ക് മാർഗദർശനം നൽകുന്നതും, (അല്ലാഹുവിൽ നിന്നുള്ള) കാരുണ്യവുമായിരുന്നു അത്. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ തങ്ങളുടെ രക്ഷിതാവിനെ കണ്ടുമുട്ടുമെന്നതിൽ അവർ വിശ്വസിക്കുന്നതിനും, സൽകർമ്മങ്ങൾ പ്രവർത്തിച്ചു കൊണ്ട് അതിനായി തയ്യാറെടുക്കുന്നതിനും വേണ്ടിയായിരുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "ഈ ഖുർആൻ നാം അവതരിപ്പിച്ച, ധാരാളം അനുഗ്രഹങ്ങളുള്ള ഗ്രന്ഥമാകുന്നു. കാരണം മതപരവും ഭൗതികവുമായി അനേകം അനുഗ്രഹങ്ങൾ ഇത് ഉൾക്കൊള്ളുന്നു. അതിനാൽ അതിൽ അവതരിപ്പിക്കപ്പെട്ടത് നിങ്ങൾ പിൻപറ്റുകയും, അതിനോട് എതിരാവുന്നത് നിങ്ങൾ സൂക്ഷിക്കുകയും ചെയ്യുക; നിങ്ങൾക്ക് മേൽ കരുണ ചൊരിയപ്പെടുന്നതിന് വേണ്ടി."
    },
    {
      "resource_id": 791,
      "text": "അറേബ്യയിലെ ബഹുദൈവാരാധകരേ! 'അല്ലാഹു നമുക്ക് മുൻപുള്ള യഹൂദർക്കും നസ്വാറാക്കൾക്കും തൗറാതും ഇഞ്ചീലും അവതരിപ്പിച്ചു നൽകിയെങ്കിലും, നമുക്ക് മേൽ അവൻ ഒരു ഗ്രന്ഥവും അവതരിപ്പിച്ചിട്ടില്ല. അവരുടെ ഭാഷയിൽ ആയതിനാൽ ആ ഗ്രന്ഥങ്ങൾ വായിക്കാൻ ഞങ്ങൾക്ക് കഴിയില്ല' എന്ന് നിങ്ങൾ പറയാതിരിക്കുന്നതിന് വേണ്ടിയത്രെ അത് (ഖുർആൻ നാം അവതരിപ്പിച്ചത്)."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു യഹൂദർക്കും നസ്വാറാക്കൾക്കും മേൽ അവതരിപ്പിച്ചത് പോലെ ഞങ്ങൾക്ക് മേലും ഒരു ഗ്രന്ഥം അവതരിപ്പിച്ചിരുന്നെങ്കിൽ ഞങ്ങൾ അവരെക്കാൾ നേരായ മാർഗത്തിൽ സ്ഥിരതയോടെ നിലകൊള്ളുന്നവരാകുമായിരുന്നു എന്ന് നിങ്ങൾ പറയാതിരിക്കുന്നതിനും വേണ്ടിയത്രെ. നിങ്ങൾക്കിതാ (അല്ലാഹുവിൽ നിന്നുള്ള) ഗ്രന്ഥം വന്നെത്തിയിരിക്കുന്നു; നിങ്ങളുടെ നബിയായ മുഹമ്മദ് നബി -ﷺ- യുടെ മേൽ, നിങ്ങളുടെ ഭാഷയിലാകുന്നു അല്ലാഹു അത് അവതരിപ്പിച്ചിരിക്കുന്നത്. അതാകട്ടെ വ്യക്തമായ പ്രമാണവും, സത്യത്തിലേക്കുള്ള മാർഗദർശനവും, സമുദായത്തിന് കാരുണ്യവുമാകുന്നു. അതിനാൽ ഇനി നിങ്ങൾ അടിസ്ഥാനമില്ലാത്ത ന്യായങ്ങളും, നിരർത്ഥകമായ കാരണങ്ങളും കൊണ്ടുവരാതിരിക്കുക. അല്ലാഹുവിൻ്റെ ആയത്തുകളെ കളവാക്കുകയും അതിൽ നിന്ന് തിരിഞ്ഞു കളയുകയും ചെയ്തവനെക്കാൾ അതിക്രമിയായി ആരും തന്നെയില്ല. നമ്മുടെ ദൃഷ്ടാന്തങ്ങളിൽ നിന്ന് തിരിഞ്ഞു കളയുന്നവരെ നരകാഗ്നിയിൽ പ്രവേശിപ്പിച്ചു കൊണ്ട് നാം കഠിനമായി ശിക്ഷിക്കുന്നതാണ്; അവർ തിരിഞ്ഞു കളഞ്ഞതിനും അവഗണിച്ചതിനുമുള്ള പ്രതിഫലമാണത്."
    },
    {
      "resource_id": 791,
      "text": "ഇഹലോകത്ത് വെച്ച് മരണത്തിൻ്റെ മലക്കും അദ്ദേഹത്തിൻ്റെ സഹായികളും അവരുടെ ആത്മാവുകൾ പിടികൂടുന്നതിനായി വരികയോ, അതല്ലെങ്കിൽ പരലോകത്ത് വിധിപ്രഖ്യാപനത്തിൻ്റെ ദിവസം നിൻ്റെ രക്ഷിതാവ് അവർക്കിടയിൽ വിധി നടപ്പിലാക്കാൻ വരുന്നതോ, അതുമല്ലെങ്കിൽ അന്ത്യനാൾ അടുത്തു എന്നറിയിക്കുന്ന ചില ദൃഷ്ടാന്തങ്ങൾ വന്നെത്തുന്നതോ അല്ലാതെ മറ്റൊന്നും നിഷേധികൾ കാത്തിരിക്കുന്നില്ല. സൂര്യൻ പടിഞ്ഞാറ് നിന്ന് ഉദിക്കുക എന്നത് പോലുള്ള (അന്ത്യനാളിൻ്റെ) ചില അടയാളങ്ങൾ വന്നെത്തുന്ന ദിവസം കാഫിറുകൾക്ക് അവരുടെ വിശ്വാസമോ, അതിന് മുൻപ് യാതൊന്നും പ്രവർത്തിക്കാത്ത വിശ്വാസിക്ക് അവൻ്റെ പ്രവർത്തനമോ യാതൊരു ഉപകാരവും ചെയ്യില്ല. അല്ലാഹുവിൻ്റെ റസൂലേ! നിഷേധികളായ ഈ ബഹുദൈവാരാധകരോട് പറയുക: നിങ്ങൾ ഇതിലേതെങ്കിലും ഒരു കാര്യം കാത്തിരുന്നു കൊള്ളുക; ഞങ്ങളും കാത്തിരിക്കുന്നവരാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "യഹൂദരിലും നസ്വാറാക്കളിലും പെട്ട, മതത്തിൽ ചിലത് സ്വീകരിക്കുകയും മറ്റു ചിലത് തള്ളിക്കളയുകയും ചെയ്തു കൊണ്ട് തങ്ങളുടെ ദീനിനെ ഛിന്നഭിന്നമാക്കി തീർത്തവർ; അവർ വിഭിന്ന കക്ഷികളായിരുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾക്ക് അവരുമായി യാതൊരു ബന്ധവുമില്ല. അവർ നിലകൊള്ളുന്ന വഴികേടിൽ നിന്ന് താങ്കൾ ഒഴിവാണ്. അവർക്ക് താക്കീത് നൽകുക എന്നതല്ലാതെ മറ്റൊന്നും താങ്കളുടെ മേൽ നിർബന്ധമില്ല. അവരുടെ കാര്യം അല്ലാഹുവിലേക്ക് ഏൽപ്പിക്കപ്പെട്ടതാകുന്നു. ശേഷം ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ ഇഹലോകത്ത് അവർ പ്രവർത്തിച്ചിരുന്നതിനെ കുറിച്ച് അല്ലാഹു അവരെ അറിയിക്കുന്നതും, അതിനുള്ള പ്രതിഫലം അവർക്ക് നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ചവരിൽ പെട്ട ആരെങ്കിലും ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ ഒരു നന്മയുമായി വന്നാൽ അല്ലാഹു അവന് പത്ത് നന്മകൾ ഇരട്ടിയായി നൽകും. ആരെങ്കിലും ഒരു തിന്മയുമായി വന്നാൽ അതിൻ്റെ ഗൗരവവും നിസ്സാരതയും പരിഗണിച്ചു കൊണ്ടുള്ള തുല്യമായ ശിക്ഷ മാത്രമേ അവന് നൽകപ്പെടുകയുള്ളൂ. അതിനെക്കാൾ കൂടുതൽ ഒന്നും നൽകപ്പെടുകയില്ല. നന്മകളുടെ പ്രതിഫലം കുറച്ചു കൊണ്ടോ, തിന്മകളുടെ ശിക്ഷ വർദ്ധിപ്പിച്ചു കൊണ്ടോ അവരോട് അനീതി ചെയ്യപ്പെടുന്നതുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നിഷേധികളായ ഈ ബഹുദൈവാരാധകരോട് പറയുക: എൻ്റെ രക്ഷിതാവ് നേരായ മാർഗത്തിലേക്ക് എന്നെ നയിച്ചിരിക്കുന്നു. ഇഹ-പരലോകങ്ങളിലെ സർവ്വ നന്മകളും നേടിത്തരുന്ന (ഇസ്ലാം) മതത്തിൻ്റെ മാർഗമാകുന്നു അത്. സത്യത്തിലേക്ക് ചേർന്നു നിന്ന ഇബ്രാഹീം നബിയുടെ മാർഗമാകുന്നു അത്. അദ്ദേഹമാകട്ടെ, ഒരിക്കലും ബഹുദൈവാരാധകരിൽ പെട്ടവനായിരുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: തീർച്ചയായും എൻ്റെ നിസ്കാരവും ബലികർമ്മവും അല്ലാഹുവിനാകുന്നു; അവൻ്റെ നാമത്തിലാകുന്നു. മറ്റൊരാളുടെയും പേരിലല്ല അവ. എൻ്റെ ജീവിതവും എൻ്റെ മരണവും; അവയെല്ലാം സർവ്വ സൃഷ്ടികളുടെയും രക്ഷിതാവായ അല്ലാഹുവിന് മാത്രമാകുന്നു. അവന് പുറമെ മറ്റാർക്കും അവയിൽ യാതൊരു പങ്കുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവന്ന് യാതൊരു പങ്കുകാരനുമില്ല. അവന് പുറമെ ആരാധനക്ക് അർഹനായി മറ്റാരുമില്ല. ഈ പറയപ്പെട്ട രൂപത്തിൽ ബഹുദൈവാരാധനയിൽ നിന്ന് തീർത്തും മുക്തമായ തൗഹീദാണ് (ഏകദൈവാരാധന) എന്നോട് അല്ലാഹു കൽപ്പിച്ചിട്ടുള്ളത്. ഈ സമുദായത്തിൽ അവന് സമർപ്പിച്ചവരിൽ ഒന്നാമൻ ഞാനാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരോട് പറയുക: സർവ്വതിൻ്റെയും രക്ഷിതാവ് അല്ലാഹുവാണെന്നിരിക്കെ അവന് പുറമെയുള്ളവരെ ഞാൻ രക്ഷിതാവായി അന്വേഷിക്കുകയോ?! നിങ്ങൾ അവന് പുറമെ ആരാധിക്കുന്ന ആരാധ്യവസ്തുക്കളുടെയും രക്ഷിതാവാകുന്നു അവൻ. ഒരു നിരപരാധിയും മറ്റൊരാളുടെ തിന്മ വഹിക്കേണ്ടി വരില്ല. ശേഷം നിങ്ങളുടെ രക്ഷിതാവിൻ്റെ അടുക്കലേക്ക് മാത്രമാകുന്നു ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നിങ്ങളുടെ മടക്കം. അപ്പോൾ ഇഹലോകത്തായിരിക്കെ മതത്തിൻ്റെ കാര്യത്തിൽ നിങ്ങൾ അഭിപ്രായവ്യത്യാസത്തിലായിരുന്നതിനെ കുറിച്ച് അല്ലാഹു നിങ്ങളെ അറിയിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവാകുന്നു നിങ്ങൾക്ക് മുൻപ് കഴിഞ്ഞു പോയവരുടെ പിന്തുടർച്ചക്കാരാക്കി ഭൂമിയിൽ നിങ്ങളെ നിശ്ചയിച്ചത്. ഭൂമിയിൽ നിങ്ങൾ അധിവസിക്കാൻ വേണ്ടിയത്രെ അത്. സൃഷ്ടിപ്പിലും ഉപജീവനത്തിലും മറ്റും നിങ്ങളിൽ ചിലരെ മറ്റു ചിലരെക്കാൾ പല പടികൾ അവൻ ഉയർത്തുകയും ചെയ്തു. അല്ലാഹു നിങ്ങൾക്ക് നൽകിയ ആ കാര്യങ്ങളെ കൊണ്ട് നിങ്ങളെ പരീക്ഷിക്കുന്നതിനത്രെ അത്. അല്ലാഹുവിൻ്റെ റസൂലേ! നിൻ്റെ രക്ഷിതാവ് വേഗത്തിൽ ശിക്ഷിക്കുന്നവനാകുന്നു; സംഭവിക്കാനിരിക്കുന്നതെല്ലാം വളരെ അടുത്ത് തന്നെയാകുന്നു. തൻ്റെ അടിമകളിൽ പശ്ചാത്തപിച്ചവർക്ക് ഏറെ പൊറുത്തു നൽകുന്നവനും (ഗഫൂർ), അവരോട് ഏറെ കരുണ ചൊരിയുന്നവനും (റഹീം) ആകുന്നു അവൻ."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "6" }
  }
}
