{
  "translations": [
    {
      "resource_id": 97,
      "text": "تعریف اللہ کے لیے ہے جس نے زمین اور آسمان بنائے، روشنی اور تاریکیاں پیدا کیں۔ پھر بھی وہ لوگ جنہوں نے دعوتِ حق کو ماننے سے انکار کردیا ہے دُوسروں کو اپنے ربّ کا ہمسر ٹھیرا رہے ہیں<sup foot_note=\"183764\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہی ہے جس نے تم کو مٹی سے پیدا کیا،<sup foot_note=\"183765\">1</sup> پھر تمہارے لیے زندگی کی ایک مدّت مقرر کردی، اور ایک دُوسری مدّت اور بھی جو اس کے ہاں طے شدہ ہے۔<sup foot_note=\"183766\">2</sup> مگر تم لوگ ہو کہ شک میں پڑے ہوئے ہو"
    },
    {
      "resource_id": 97,
      "text": "وہی ایک خدا آسمانوں میں بھی ہے اور زمین میں بھی، تمہارے کھلے اور چھپے سب حال جانتا ہے اور جو برائی یا بھلائی تم کماتے ہو اس سے خوب واقف ہے"
    },
    {
      "resource_id": 97,
      "text": "لوگوں کا حال یہ ہے کہ ان کے رب کی نشانیوں میں سے کوئی نشانی ایسی نہیں جو ان کے سامنے آئی ہو اور انہوں نے اس سے منہ نہ موڑ لیا ہو"
    },
    {
      "resource_id": 97,
      "text": "چنانچہ اب جو حق ان کے پاس آیا تو اسے بھی انہوں نے جھٹلا دیا۔ اچھا، جس چیز کا وہ اب تک مذاق اُڑاتے رہے ہیں عنقریب اس کے متعلق کچھ خبریں انہیں پہنچیں گی۔<sup foot_note=\"183767\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا انہوں نے دیکھا نہیں کہ ان سے پہلے کتنی ایسی قوموں کو ہم ہلاک کر چکے ہیں جن کا اپنے اپنے زمانہ میں دور دورہ رہا ہے؟ اُن کو ہم نے زمین میں وہ اقتدار بخشا تھا جو تمہیں نہیں بخشا ہے، ان پر ہم نے آسمان سے خوب بارشیں برسائیں اور ان کے نیچے نہریں بہا دیں، (مگر جب انہوں نے کفران نعمت کیا تو) آخر کار ہم نے ان کے گناہوں کی پاداش میں انہیں تباہ کر دیا اور ان کی جگہ دوسرے دور کی قوموں کو اٹھایا"
    },
    {
      "resource_id": 97,
      "text": "اے پیغمبرؐ! اگر ہم تمہارے اوپر کوئی کاغذ میں لکھی لکھائی کتاب بھی اتار دیتے اور لوگ اسے اپنے ہاتھوں سے چھو کر بھی دیکھ لیتے تب بھی جنہوں نے حق کا انکار کیا ہے وہ یہی کہتے کہ یہ تو صریح جادو ہے"
    },
    {
      "resource_id": 97,
      "text": "کہتے ہیں کہ اس نبی پر کوئی فرشتہ کیوں نہیں اُتارا گیا۔ <sup foot_note=\"183768\">1</sup>اگر کہیں ہم نے فرشتہ اُتاردیا ہوتا تو اب تک کبھی کا فیصلہ ہو چکا ہوتا، پھر انہیں کوئی مُہلت نہ دی جاتی۔<sup foot_note=\"183769\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اگر ہم فرشتے کو اُتارتے تب بھی اسے انسانی شکل ہی میں اُتارتے اور اس طرح انہیں اُسی شبہ میں مُبتلا کردیتے جس میں اب یہ مبتلا ہیں۔<sup foot_note=\"183770\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے محمدؐ! تم سے پہلے بھی بہت سے رسولوں کا مذاق اڑایا جا چکا ہے، مگر ان مذاق اڑانے والوں پر آخر کار وہی حقیقت مسلط ہو کر رہی جس کا وہ مذاق اڑاتے تھے"
    },
    {
      "resource_id": 97,
      "text": "اِن سے کہو، ذرا زمین میں چل پھر کر دیکھو جھٹلانے والوں کا کیا انجام ہوا ہے۔<sup foot_note=\"183771\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ان سے پوچھو، آسمانوں اور زمین میں جو کچھ ہےوہ کس کا ہے؟۔۔۔۔کہو سب کچھ اللہ ہی کا ہے،<sup foot_note=\"183772\">1</sup> اس نے رحم و کرم کا شیوہ اپنے اوپر لازم کرلیا ہے (اسی لیے وہ نافر مانیوں اور سرکشیوں پر تمہیں جلدی سے نہیں پکڑ لیتا) قیامت کے روز وہ تم سب کو ضرور جمع کرے گا، یہ بالکل ایک غیر مشتبہ حقیقت ہے، مگر جن لوگوں نے اپنے آپ کو خود تباہی کے خطرے میں مُبتلا کرلیا ہے وہ اسے نہیں مانتے"
    },
    {
      "resource_id": 97,
      "text": "رات کے اندھیرے اور دن کے اجالے میں جو کچھ ٹھیرا ہوا ہے، سب اللہ کا ہے اور وہ سب کچھ سنتا اور جانتا ہے"
    },
    {
      "resource_id": 97,
      "text": "کہو، اللہ کو چھوڑ کر کیا میں کسی اور کو اپنا سرپرست بنالوں؟ اُس خدا کو چھوڑ کر جو زمین و آسمان کا خالق ہے اور جو روزی دیتا ہے روزی لیتا نہیں ہے؟<sup foot_note=\"183773\">1</sup> کہو مجھے تو یہی حکم دی گیا ہے کہ سب سے پہلے میں اُس کے آگے سرِ تسلیم خم کروں (اور تائید کی گئی ہے کہ کوئی شرک کرتا ہے تو کرے) تُو بہرحال مشرکوں میں شامل نہ ہو"
    },
    {
      "resource_id": 97,
      "text": "کہو، اگر میں اپنے رب کی نافرمانی کروں تو ڈرتا ہوں کہ ایک بڑے (خوفناک) دن مجھے سزا بھگتنی پڑے گی"
    },
    {
      "resource_id": 97,
      "text": "اُس دن جو سزا سے بچ گیا اس پر اللہ نے بڑا ہی رحم کیا اور یہی نمایاں کامیابی ہے"
    },
    {
      "resource_id": 97,
      "text": "اگر اللہ تمہیں کسی قسم کا نقصان پہنچائے تو اس کے سوا کوئی نہیں جو تمہیں اس نقصان سے بچا سکے، اور اگر وہ تمہیں کسی بھلائی سے بہرہ مند کرے تو وہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 97,
      "text": "وہ اپنے بندوں پر کامل اختیارات رکھتا ہے اور دانا اور باخبر ہے"
    },
    {
      "resource_id": 97,
      "text": "ان سے پوچھو، کس کی گواہی سب سے بڑھ کر ہے؟۔۔۔۔ کہو، میرے اور تمہارے درمیان اللہ گواہ ہے ،<sup foot_note=\"183774\">1</sup> اور یہ قرآن میری طرف بذریعہ وحی بھیجا گیا ہے تاکہ تمہیں اور جس جس کو یہ پہنچے، سب کو متنبّہ کردُوں۔ کیا واقعی تم لوگ یہ شہادت دے سکتے ہو کہ اللہ کے ساتھ دُوسرے خدا بھی ہیں؟<sup foot_note=\"183775\">2</sup> کہو، میں تو اس کی شہادت ہرگز نہیں دے سکتا۔<sup foot_note=\"183776\">3</sup> کہو، خدا تو وہی ایک ہے اور میں اُس شرک سے قطعی بیزار ہوں جس میں تم مبتلا ہو"
    },
    {
      "resource_id": 97,
      "text": "جن لوگوں کو ہم نے کتاب دی ہے وہ اس بات کو اس طرح غیر مشتبہ طور پر پہچانتے ہیں جیسے ان کو اپنے بیٹوں کے پہچاننے میں کوئی اشتباہ پیش نہیں آتا۔<sup foot_note=\"183777\">1</sup> مگر جنہوں نے اپنے آپ کو خود خسارے میں ڈال دیا ہے وہ اِسے نہیں مانتے"
    },
    {
      "resource_id": 97,
      "text": "اور اُس شخص سے بڑھ کر ظالم کون ہوگا جو اللہ پر جھوٹا بہتان لگائے،<sup foot_note=\"183778\">1</sup> یا اللہ کی نشانیوں کو جھٹلائے؟<sup foot_note=\"183779\">2</sup> یقیناً ایسے ظالم کبھی فلاح نہیں پاسکتے"
    },
    {
      "resource_id": 97,
      "text": "جس روز ہم ان سب کو اکٹھا کریں گے اور مشرکوں سے پوچھیں گے کہ اب وہ تمہارے ٹھیرائے ہوئے شریک کہاں ہیں جن کو تم اپنا خدا سمجھتے تھے"
    },
    {
      "resource_id": 97,
      "text": "تو وہ اِس کے سوا کوئی فتنہ نہ اٹھا سکیں گے کہ (یہ جھوٹا بیان دیں کہ) اے ہمارے آقا! تیری قسم ہم ہرگز مشر ک نہ تھے"
    },
    {
      "resource_id": 97,
      "text": "دیکھو، اُس وقت یہ کس طرح اپنے اوپر آپ جھوٹ گھڑیں گے، اور وہاں اُن کے سارے بناوٹی معبود گم ہو جائیں گے"
    },
    {
      "resource_id": 97,
      "text": "ان میں سے بعض لوگ ایسے ہیں جو کان لگا کر تمہاری بات سُنتے ہیں مگر حال یہ ہے کہ ہم نے اُن کے دلوں پر پردے ڈال رکھے ہیں جن کی وجہ سے وہ اس کو کچھ نہیں سمجھتے اور ان کے کانوں میں گرانی ڈال دی ہے (کہ سب کچھ سننے پر بھی کچھ نہیں سنتے)<sup foot_note=\"183780\">1</sup>۔ وہ خواہ کوئی نشانی دیکھ لیں، اس پر ایمان لاکر نہ دیں گے۔ حد یہ ہے کہ جب وہ تمہارے پاس آکر تم سے جھگڑتے ہیں تو ان میں سے جن لوگوں نے انکار کا فیصلہ کرلیا ہے وہ (ساری باتیں سننے کے بعد) یہی کہتے ہیں کہ یہ ایک داستانِ پارینہ کے سوا کچھ نہیں۔<sup foot_note=\"183781\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ اس امر حق کو قبول کرنے سے لوگوں کو روکتے ہیں اور خود بھی اس سے دور بھاگتے ہیں (وہ سمجھتے ہیں کہ اس حرکت سے وہ تمہارا کچھ بگاڑ رہے ہیں) حالانکہ دراصل وہ خو د اپنی ہی تباہی کا سامان کر رہے ہیں مگر انہیں اس کا شعور نہیں ہے"
    },
    {
      "resource_id": 97,
      "text": "کاش تم اس وقت ان کی حالت دیکھ سکتے جب وہ دوزخ کے کنارے کھڑے کیے جائیں گے اس وقت وہ کہیں گے کہ کاش کوئی صورت ایسی ہو کہ ہم دنیا میں پھر واپس بھیجے جائیں اور اپنے رب کی نشانیوں کو نہ جھٹلائیں اور ایمان لانے والوں میں شامل ہوں"
    },
    {
      "resource_id": 97,
      "text": "در حقیقت یہ بات وہ محض اس وجہ سے کہیں گے کہ جس حقیقت پر انہوں نے پردہ ڈال رکھا تھا وہ اس وقت بے نقاب ہو کر ان کے سامنے آچکی ہوگی،<sup foot_note=\"183782\">1</sup> ورنہ اگر انہیں سابق زندگی کی طرف واپس بھیجا جائے تو پھر وہی سب کچھ کریں جس سے انہیں منع کیا گیا ہے، وہ تو ہیں ہی جھوٹے (اس لیے اپنی اس خواہش کے اظہار میں بھی جھوٹ ہی سے کام لیں گے)"
    },
    {
      "resource_id": 97,
      "text": "آج یہ لوگ کہتے ہیں کہ زندگی جو کچھ بھی ہے بس یہی دنیا کی زندگی ہے اور ہم مرنے کے بعد ہرگز دوبارہ نہ اٹھائے جائیں گے"
    },
    {
      "resource_id": 97,
      "text": "کاش وہ منظر تم دیکھ سکو جب یہ اپنے رب کے سامنے کھڑے کیے جائیں گے اس وقت ان کا رب ان سے پوچھے گا \"کیا یہ حقیقت نہیں ہے؟\" یہ کہیں گے \"ہاں اے ہمارے رب! یہ حقیقت ہی ہے\" وہ فرمائے گا \"اچھا! تو اب اپنے انکار حقیقت کی پاداش میں عذاب کا مزا چکھو\""
    },
    {
      "resource_id": 97,
      "text": "نقصان میں پڑ گئے وہ لوگ جنہوں نے اللہ سے اپنی ملاقات کی اطلاع کو جھوٹ قرار دیا جب اچانک وہ گھڑی آ جائے گی تو یہی لوگ کہیں گے \"افسوس! ہم سے اس معاملہ میں کیسی تقصیر ہوئی\" اور اِن کا حال یہ ہوگا کہ اپنی پیٹھوں پر اپنے گناہوں کا بوجھ لادے ہوئے ہوں گے دیکھو! کیسا برا بوجھ ہے جو یہ اٹھا رہے ہیں"
    },
    {
      "resource_id": 97,
      "text": "دُنیا کی زندگی تو ایک کھیل اور ایک تماشا ہے،<sup foot_note=\"183783\">1</sup> حقیقت میں آخرت ہی کا مقام اُن لوگوں کے لیے بہتر ہے جو زیاں کاری سے بچنا چاہتے ہیں، پھر کیا تم لوگ عقل سے کام نہ لوگے؟"
    },
    {
      "resource_id": 97,
      "text": "اے محمدؐ ! ہمیں معلوم ہے کہ جو باتیں یہ لوگ بناتے ہیں ان سے تمہیں رنج ہوتا ہے، لیکن یہ لوگ تمہیں نہیں جھٹلاتے بلکہ یہ ظالم دراصل اللہ کی آیات کا انکار کر رہے ہیں۔<sup foot_note=\"183784\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "تم سے پہلے بھی بہت سے رسُول جھٹلائے جا چکے ہیں، مگر اس تکذیب پر اور اُن اذیّتوں پر جو انہیں پہنچائی گئیں، انہوں نے صبر کیا، یہاں تک کہ انہیں ہماری مد پہنچ گئی۔ اللہ کی باتوں کو بدلنے کی طاقت کسی میں نہیں ہے،<sup foot_note=\"183785\">1</sup> اور پچھلے رسُولوں کے ساتھ جو کچھ پیش آیا اس کی خبریں تمہیں پہنچ ہی چکی ہیں"
    },
    {
      "resource_id": 97,
      "text": "تاہم اگر ان لوگوں کی بے رخی تم سے برداشت نہیں ہوتی تو اگر تم میں کچھ زور ہے تو زمین میں کوئی سرنگ ڈھونڈو یا آسمان میں سیڑھی لگاوٴ اور ان کے پاس کوئی نشانی لانے کی کوشش کرو۔<sup foot_note=\"183786\">1</sup> اگر اللہ چاہتا تو ان سب کو ہدایت پر جمع کرسکتا تھا، لہٰذا نادان مت بنو۔<sup foot_note=\"183787\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "دعوتِ حق پر لبیک وہی لوگ کہتے ہیں جو سُننے والے ہیں، رہے مُردے،<sup foot_note=\"183788\">1</sup> تو انہیں تو اللہ بس قبروں ہی سے اُٹھائے گا اور پھر وہ (اس کی عدالت میں پیش ہونے کے لیے) واپس لائے جائیں گے"
    },
    {
      "resource_id": 97,
      "text": "ہ لوگ کہتے ہیں کہ اِس نبی پر اس کے ربّ کی طرف سے کوئی نشانی کیوں نہیں اُتری؟ کہو، اللہ نشانی اتارنے کی پُوری قدرت رکھتا ہے، مگر ان میں سے اکثر لوگ نادانی میں مُبتلا ہیں۔<sup foot_note=\"183789\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "زمین میں چلنے والے کسی جانور اور ہوا میں پروں سے اڑنے والے کسی پرندے کو دیکھ لو، یہ سب تمہاری ہی طرح کی انواع ہیں، ہم نے ان کی تقدیر کے نوشتے میں کوئی کسر نہیں چھوڑی ہے، پھر یہ سب اپنے رب کی طرف سمیٹے جاتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "مگر جو لوگ ہماری نشانیوں کو جھٹلاتے ہیں وہ بہرے اور گونگے ہیں، تاریکیوں میں پڑے ہوئےہیں۔<sup foot_note=\"183790\">1</sup> اللہ جسے چاہتا ہے بھٹکا دیتا ہے اور جسے چاہتا ہے سیدھے رستے پر لگا دیتا ہے۔<sup foot_note=\"183791\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "ان سے کہو، ذرا غور کر کے بتاؤ، اگر کبھی تم پر اللہ کی طرف سے کوئی بڑی مصیبت آ جاتی ہے یا آخری گھڑی آ پہنچتی ہے تو کیا اس وقت تم اللہ کے سوا کسی اور کو پکارتے ہو؟ بولو اگر تم سچے ہو"
    },
    {
      "resource_id": 97,
      "text": "اس وقت تم اللہ ہی کو پُکارتے ہو، پھر اگر وہ چاہتا ہے تو اس مصیبت کو تم پر سے ٹال دیتا ہے۔ ایسے موقعوں پر تم اپنے ٹھیرائے ہوئے شریکوں کو بُھول جاتے ہو۔<sup foot_note=\"183792\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "تم سے پہلے بہت سی قوموں کی طرف ہم نے رسول بھیجے اور اُن قوموں کو مصائب و آلام میں مبتلا کیا تاکہ وہ عاجزی کے ساتھ ہمارے سامنے جھک جائیں"
    },
    {
      "resource_id": 97,
      "text": "پس جب ہماری طرف سے ان پر سختی آئی تو کیوں نہ انہوں نے عاجزی اختیار کی؟ مگر ان کے دل تو اور سخت ہوگئے اور شیطان نے ان کو اطمینان دلایا کہ جو کچھ تم کر رہے ہو خوب کر رہے ہو"
    },
    {
      "resource_id": 97,
      "text": "پھر جب انہوں نے اس نصیحت کو، جو انہیں کی گئی تھی، بھلا دیا تو ہم نے ہر طرح کی خوشحالیوں کے دروازے ان کے لیے کھول دیے، یہاں تک کہ جب وہ اُن بخششوں میں جو انہیں عطا کی گئی تھیں خوب مگن ہوگئے تو اچانک ہم نے انہیں پکڑ لیا اور اب حال یہ تھا کہ وہ ہر خیر سے مایوس تھے"
    },
    {
      "resource_id": 97,
      "text": "اس طرح ان لوگوں کی جڑ کاٹ کر رکھ دی گئی جنہوں نے ظلم کیا تھا اور تعریف ہے اللہ رب العالمین کے لیے (کہ اس نے ان کی جڑ کاٹ دی)"
    },
    {
      "resource_id": 97,
      "text": "اے محمد ؐ ! ان سے کہو، کبھی تم نے یہ بھی سوچا کہ اگر اللہ تمہاری بینائی اور سماعت تم سے چھین لے اور تمہارے دلوں پر مُہر کردے<sup foot_note=\"183793\">1</sup> تو اللہ کے سوا اور کونسا خدا ہے جو یہ قوتیں تمہیں واپس دلاسکتا ہو؟ دیکھو، کس طرح ہم بار بار اپنی نشانیاں ان کے سامنے پیش کرتے ہیں اور پھر یہ کس طرح ان سے نظر چُرا جاتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "کہو، کبھی تم نے سوچا کہ اگر اللہ کی طرف سے اچانک یا علانیہ تم پر عذاب آ جائے تو کیا ظالم لوگوں کے سوا کوئی اور ہلاک ہوگا؟"
    },
    {
      "resource_id": 97,
      "text": "ہم جو رسول بھیجتے ہیں اسی لیے تو بھیجتے ہیں کہ وہ نیک کردار لوگوں کے لیے خوش خبری دینے والے اور بد کرداروں کے لیے ڈرانے والے ہوں پھر جو لوگ ان کی بات مان لیں اور اپنے طرز عمل کی اصلاح کر لیں ان کے لیے کسی خوف اور رنج کا موقع نہیں ہے"
    },
    {
      "resource_id": 97,
      "text": "اور جو ہماری آیات کو جھٹلائیں وہ اپنی نافرمانیوں کی پاداش میں سزا بھگت کر رہیں گے"
    },
    {
      "resource_id": 97,
      "text": "اے محمد ؐ ! ان سے کہو، ”میں تم سے یہ نہیں کہتا کہ میرے پاس اللہ کے خزانے ہیں۔ نہ میں غیب کا علم رکھتا ہوں، اور نہ یہ کہتا ہوں کہ میں فرشتہ ہوں۔ میں تو صرف اُس وحی کی پیروی کرتا ہو جو مجھ پر نازل کی جاتی ہے“۔<sup foot_note=\"183794\">1</sup> پھر ان سے پوچھو کیا اندھا اور آنکھوں والا دونوں برابر ہو سکتے ہیں؟<sup foot_note=\"183795\">2</sup> کیا تم غور نہیں کرتے؟"
    },
    {
      "resource_id": 97,
      "text": "ا ے محمد ؐ ! تم اِس (علم وحی) کے ذریعہ سے اُن لوگوں کو نصیحت کرو جو اس بات کا خوف رکھتے ہیں کہ اپنے ربّ کے سامنے کبھی اس حال میں پیش کیے جائیں گے کہ اُس کے سوا وہاں کوئی (ایسا ذی اقتدار) نہ ہوگا جو ان کا حامی و مدد گار ہو، یا ان کی سفارش کرے، شاید کہ (اس نصیحت سے متنبّہ ہو کر) وہ خداترسی کی روش اختیار کرلیں۔ <sup foot_note=\"183796\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جو لوگ اپنے ربّ کو رات دن پکارتے رہتے ہیں اور اس کی خوشنودی کی طلب میں لگے ہوئے ہیں انہیں اپنے سے دُور نہ پھینکو۔ <sup foot_note=\"183797\">1</sup>اُن کے حساب میں سے کسی چیز کا بار تم پر نہیں ہے اور تمہارے حساب میں سے کسی چیز کا با اُن پر نہیں۔ اس پر بھی اگر تم انہیں دُور پھینکو گے تو ظالموں میں شمار ہوگے۔<sup foot_note=\"183798\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "دراصل ہم نے اس طرح ان لوگوں میں سے بعض کو بعض کے ذریعہ سے آزمائش میں ڈالا ہے<sup foot_note=\"183799\">1</sup> تاکہ وہ انہیں دیکھ کر کہیں ”کیا یہ ہیں وہ لوگ جن پر ہمارے درمیان اللہ کا فضل و کرم ہئوا ہے“؟۔۔۔۔ ہاں! کیا خدا اپنے شکر گزار بندوں کو اِن سے زیادہ نہیں جانتا ہے ؟"
    },
    {
      "resource_id": 97,
      "text": "جب تمہارے پاس وہ لوگ آئیں جو ہماری آیات پر ایمان لاتے ہیں تو ان سے کہو ”تم پر سلامتی ہے۔ تمہارے رب نے رحم و کرم کا شیوہ اپنے اوپر لازم کرلیا ہے۔ یہ اس کا رحم و کرم ہی ہے کہ اگر تم میں سے کوئی نادانی کے ساتھ کسی بُرائی کا ارتکاب کر بیٹھا ہر پھر اس کے بعد توبہ کرے اور اصلاح کرلے تو وہ اُسے معاف کردیتا ہے اور نرمی سے کام لیتا ہے“<sup foot_note=\"183800\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اس طرح ہم اپنی نشانیاں کھول کھول کر پیش کرتے ہیں تاکہ مجرموں کی راہ بالکل نمایاں ہوجائے۔<sup foot_note=\"183801\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے محمدؐ! اِن سے کہو کہ تم لوگ اللہ کے سوا جن دوسروں کو پکارتے ہو اُن کی بندگی کرنے سے مجھے منع کیا گیا ہے کہو، میں تمہاری خواہشات کی پیروی نہیں کروں گا، اگر میں نے ایسا کیا تو گمراہ ہو گیا، راہ راست پانے والوں میں سے نہ رہا"
    },
    {
      "resource_id": 97,
      "text": "کہو، میں اپنے رب کی طرف سے ایک دلیل روشن پر قائم ہوں اور تم نے اسے جھٹلا دیا ہے، اب میرے اختیار میں وہ چیز ہے نہیں جس کے لیے تم جلدی مچارہے ہو،<sup foot_note=\"183802\">1</sup> فیصلہ کا سارا اختیار اللہ کو ہے، وہی امرِ حق بیان کرتا ہے اور وہی بہترین فیصلہ کرنے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "کہو، اگر کہیں وہ چیز میرے اختیار میں ہوتی جس کی تم جلدی مچا رہے ہو تو میرے اور تمہارے درمیان کبھی کا فیصلہ ہو چکا ہوتا مگر اللہ زیادہ بہتر جانتا ہے کہ ظالموں کے ساتھ کیا معاملہ کیا جانا چاہیے"
    },
    {
      "resource_id": 97,
      "text": "اُسی کے پاس غیب کی کنجیاں ہیں جنہیں اس کے سوا کوئی نہیں جانتا بحر و بر میں جو کچھ ہے سب سے وہ واقف ہے درخت سے گرنے والا کوئی پتہ ایسا نہیں جس کا اسے علم نہ ہو زمین کے تاریک پردوں میں کوئی دانہ ایسا نہیں جس سے وہ باخبر نہ ہو خشک و ترسب کچھ ایک کھلی کتاب میں لکھا ہوا ہے"
    },
    {
      "resource_id": 97,
      "text": "وہی ہے جو رات کو تمہاری روحیں قبض کرتا ہے اور دن کو جو کچھ تم کرتے ہو اسے جانتا ہے، پھر دوسرے روز وہ تمہیں اِسی کاروبار کے عالم میں واپس بھیج دیتا ہے تاکہ زندگی کی مقرر مدت پوری ہو آخر کار اسی کی طرف تمہاری واپسی ہے، پھر و ہ تمہیں بتا دے گا کہ تم کیا کرتے رہے ہو"
    },
    {
      "resource_id": 97,
      "text": "اپنے بندوں پر وہ پُوری قدرت رکھتا ہے اور تم پر نگرانی کرنے والے مقرر کرکے بھیجتا ہے،<sup foot_note=\"183803\">1</sup> یہاں تک کہ جب تم میں سے کسی کی مَوت کا وقت آ جاتا ہے تو اس کے بھیجے ہوئے فرشتے اس کی جان نکال لیتے ہیں اور اپنا فرض انجام دینے میں ذرا کوتاہی نہیں کرتے"
    },
    {
      "resource_id": 97,
      "text": "پھر سب کے سب اللہ، اپنے حقیقی آقا کی طرف واپس لائے جاتے ہیں خبردار ہو جاؤ، فیصلہ کے سارے اختیارات اسی کو حاصل ہیں اور وہ حساب لینے میں بہت تیز ہے"
    },
    {
      "resource_id": 97,
      "text": "اے محمدؐ! ا ن سے پوچھو، صحرا اور سمندر کی تاریکیوں میں کون تمہیں خطرات سے بچاتا ہے؟ کو ن ہے جس سے تم (مصیبت کے وقت) گڑ گڑا، گڑگڑا کر اور چپکے چپکے دعائیں مانگتے ہو؟ کس سے کہتے ہو کہ اگر اس بلا سے تو نے ہم کو بچا لیا تو ہم ضرور شکر گزار ہوں گے؟"
    },
    {
      "resource_id": 97,
      "text": "کہو، اللہ تمہیں اُس سے اور ہر تکلیف سے نجات دیتا ہے پھر تم دُوسروں کو اُس کا شریک ٹھیراتے ہو۔<sup foot_note=\"183804\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کہو، وہ اِس پر قادر ہے کہ تم پر کوئی عذاب اُوپر سے نازل کردے، یا تمہارے قدموں کے نیچے سے برپا کردے، یا تمہیں گروہوں میں تقسیم کرکے ایک گروہ کو دُوسرے گروہ کی طاقت کا مزہ چکھوادے۔ دیکھو، ہم کس طرح بار بار مختلف طریقوں سے اپنی نشانیاں ان کے سامنے پیش کر رہے ہیں شاید کہ یہ حقیقت کو سمجھ لیں۔<sup foot_note=\"183805\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "تمہاری قوم اُس کا انکار کر رہی ہے حالانکہ وہ حقیقت ہے۔ اِن سے کہہ دو کہ میں تم پر حوالہ دار نہیں بنایا گیا ہوں،<sup foot_note=\"183806\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہر خبر کے ظہور میں آنے کا ایک وقت مقرر ہے، عنقریب تم کو خود انجام معلوم ہو جائے گا"
    },
    {
      "resource_id": 97,
      "text": "اوراے محمد ؐ ، جب تم دیکھو کہ لوگ ہماری آیات پر نکتہ چینیاں کر رہے ہیں تو ان کے پاس سے ہٹ جاوٴ یہاں تک کہ وہ اس گفتگو کو چھوڑ کر دُوسری باتوں میں لگ جائیں۔ اور اگر کبھی شیطان تمہیں بھُلاوے میں ڈال دے<sup foot_note=\"183807\">1</sup> تو جس وقت تمہیں اس غلطی کا احساس ہوجائے اس کے بعد پھر ایسے ظالم لوگوں کے پاس نہ بیٹھو"
    },
    {
      "resource_id": 97,
      "text": "اُن کے حساب میں سے کسی چیز کی ذمّہ داری پرہیز گار لوگوں پر نہیں ہے، البتّہ نصیحت کرنا اُن کا فرض ہے شاید کہ وہ غلط روی سے بچ جائیں۔<sup foot_note=\"183808\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "چھوڑو اُن لوگوں کو جنہوں نے اپنے دین کو کھیل اور تماشا بنا رکھا ہے اور جنہیں دنیا کی زندگی فریب میں مبتلا کیے ہوئے ہے ہاں مگر یہ قرآن سنا کر نصیحت اور تنبیہ کرتے رہو کہ کہیں کوئی شخص اپنے کیے کرتوتوں کے وبال میں گرفتار نہ ہو جائے، اور گرفتار بھی اِس حال میں ہو کہ اللہ سے بچانے والا کوئی حامی و مدد گار اور کوئی سفارشی اس کے لیے نہ ہو، اور گر وہ ہر ممکن چیز فدیہ میں دے کر چھوٹنا چاہے تو وہ بھی اس سے قبول نہ کی جائے، کیونکہ ایسے لوگ تو خود اپنی کمائی کے نتیجہ میں پکڑے جائیں گے، ان کو تو اپنے انکار حق کے معاوضہ میں کھولتا ہوا پانی پینے کو اور درد ناک عذاب بھگتنے کو ملے گا"
    },
    {
      "resource_id": 97,
      "text": "اے محمدؐ! ان سے پو چھو کیا ہم اللہ کو چھوڑ کر اُن کو پکاریں جو نہ ہمیں نفع دے سکتے ہیں نہ نقصان؟ اور جبکہ اللہ ہمیں سیدھا راستہ دکھا چکا ہے تو کیا اب ہم الٹے پاؤں پھر جائیں؟ کیا ہم اپنا حال اُس شخص کا سا کر لیں جسے شیطانوں نے صحرا میں بھٹکا دیا ہو اور وہ حیران و سرگرداں پھر رہا ہو درآں حالیکہ اس کے ساتھی اسے پکار رہے ہوں کہ اِدھر آ یہ سیدھی راہ موجود ہے؟کہو، حقیقت میں صحیح رہنمائی تو صرف اللہ ہی کی رہنمائی ہے اور اس کی طرف سے ہمیں یہ حکم ملا ہے کہ مالک کائنات کے آگے سر اطاعت خم کر دو"
    },
    {
      "resource_id": 97,
      "text": "نماز قائم کرو اور اس کی نافرمانی سے بچو، اسی کی طرف تم سمیٹے جاؤ گے"
    },
    {
      "resource_id": 97,
      "text": "وہی ہے جس نے آسمان و زمین کو برحق پیدا کیا ہے۔<sup foot_note=\"183811\">1</sup> اور جس دن وہ کہے گا کہ حشر ہوجائے اسی دن وہ ہوجائے گا۔ اس کا ارشاد عین حق ہے۔ اور جس روز صُور پھونکا جائیگا<sup foot_note=\"183812\">2</sup> اس روزبادشاہی اُسی کی ہوگی،<sup foot_note=\"183813\">3</sup> وہ غیب اور شہادت<sup foot_note=\"183814\">4</sup> ہر چیز کا عالم ہے اور دانا اور باخبر ہے"
    },
    {
      "resource_id": 97,
      "text": "ابراہیمؑ کاواقعہ یاد کرو جبکہ اُس نے اپنے باپ آزر سے کہا تھا ”کیا تُو بتوں کو خدا بناتا ہے؟<sup foot_note=\"183815\">1</sup> میں تو تجھے اور تیری قوم کو کُھلی گمراہی میں پاتا ہوں“"
    },
    {
      "resource_id": 97,
      "text": "ابراہیمؑ کو ہم اِسی طرح زمین اور آسمانوں کا نظامِ سلطنت دکھاتے تھے<sup foot_note=\"183816\">1</sup> اور اس لیے دکھاتے تھے کہ وہ یقین کرنے والوں میں سے ہوجائے۔<sup foot_note=\"183817\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "چنانچہ جب رات اس پر طاری ہوئی تو اُس نے ایک تار ا دیکھا کہا یہ میرا رب ہے مگر جب وہ ڈوب گیا تو بولا ڈوب جانے والوں کا تو میں گرویدہ نہیں ہوں"
    },
    {
      "resource_id": 97,
      "text": "پھر جب چاند چمکتا نظر آیا تو کہا یہ ہے میرا رب مگر جب وہ بھی ڈوب گیا تو کہا اگر میرے رب نے میر ی رہنمائی نہ کی ہوتی تو میں بھی گمراہ لوگوں میں شامل ہو گیا ہوتا"
    },
    {
      "resource_id": 97,
      "text": "پھر جب سورج کو روشن دیکھا تو کہا یہ ہے میرا رب، یہ سب سے بڑا ہے۔ مگر جب وہ بھی ڈوبا تو ابراہیم ؑ پکار اُٹھا ”اے برادران ِقوم ! میں اُن سب سے بیزار ہوں جنہیں تم خدا کا شریک ٹھیراتے ہو۔<sup foot_note=\"183818\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "میں نے تویکسو ہو کر اپنا رخ اُس ہستی کی طرف کر لیا جس نے زمین اور آسمانوں کو پیدا کیا ہے اور میں ہرگز شرک کرنے والوں میں سے نہیں ہوں\""
    },
    {
      "resource_id": 97,
      "text": "اس کی قوم اس سے جھگڑنے لگی تو اس نے قوم سے کہا ”کیا تم لوگ اللہ کے معاملے میں مجھ سے جھگڑتے ہو؟ حالانکہ اس نے مجھے راہِ راست دکھادی ہے۔ اور میں تمہارے ٹھیرائے ہوئے شریکوں سے نہیں ڈرتا، ہاں اگر میرا رب کچھ چاہے تو وہ ضرور ہوسکتا ہے۔ میرے رب کا عِلم ہر چیز پر چھایا ہوٴا ہے، پھر کیا تم ہوش میں نہ آوٴ گے؟<sup foot_note=\"183819\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور آخر میں تمہارے ٹھیرائے ہوئے شریکوں سے کیسے ڈروں جبکہ تم اللہ کے ساتھ ان چیزوں کو خدائی میں شریک بناتے ہوئے نہیں ڈرتے جن کے لیے اس نے تم پر کوئی سند نازل نہیں کی ہے؟ ہم دونوں فریقوں میں سے کون زیادہ بے خوفی و اطمینان کا مستحق ہے؟ بتاؤ اگر تم کچھ علم رکھتے ہو"
    },
    {
      "resource_id": 97,
      "text": "حقیقت میں تو امن انہی کے لیے ہے اور راہِراست پر وہی ہیں جو ایمان لائے اور جنھوں نے اپنے ایمان کو ظلم کے ساتھ آلودہ نہیں کیا“۔<sup foot_note=\"183820\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ تھی ہماری وہ حجت جو ہم نے ابراہیمؑ کو اس کی قوم کے مقابلہ میں عطا کی ہم جسے چاہتے ہیں بلند مرتبے عطا کرتے ہیں حق یہ ہے کہ تمہارا رب نہایت دانا اور علیم ہے"
    },
    {
      "resource_id": 97,
      "text": "پھر ہم نے ابراہیمؑ کو اسحاقؑ اور یعقوبؑ جیسی اولاد دی اور ہر ایک کو راہ راست دکھائی (وہی راہ راست جو) اس سے پہلے نوحؑ کو دکھائی تھی اور اُسی کی نسل سے ہم نے داؤدؑ، سلیمانؑ، ایوبؑ، یوسفؑ، موسیٰؑ اور ہارونؑ کو (ہدایت بخشی) اِس طرح ہم نیکو کاروں کو ان کی نیکی کا بدلہ دیتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "(اُسی کی اولاد سے) زکریاؑ، یحییٰؑ، عیسیٰؑ اور الیاسؑ کو (راہ یاب کیا) ہر ایک ان میں سے صالح تھا"
    },
    {
      "resource_id": 97,
      "text": "(اسی کے خاندان سے) اسماعیلؑ، الیسعؑ، اور یونسؑ اور لوطؑ کو (راستہ دکھایا) اِن میں سے ہر ایک کو ہم نے تمام دنیا والوں پر فضیلت عطا کی"
    },
    {
      "resource_id": 97,
      "text": "نیز ان کے آبا و اجداد اور ان کی اولاد اور ان کے بھائی بندوں میں سے بہتوں کو ہم نے نوازا، انہیں اپنی خدمت کے لیے چن لیا اور سیدھے راستے کی طرف اُن کی رہنمائی کی"
    },
    {
      "resource_id": 97,
      "text": "یہ اللہ کی ہدایت ہے جس کے ساتھ وہ اپنے بندوں میں سے جس کی چاہتا ہے رہنمائی کرتا ہے۔ لیکن اگر کہیں ان لوگوں نے شرک کیا ہوتا تو ان کا سب کیا کرایا غارت ہوجاتا۔<sup foot_note=\"183809\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ لوگ تھے جن کو ہم نے کتاب اور حکم اور نبوت عطا کی تھی۔ <sup foot_note=\"183821\">1</sup>اب اگر یہ لوگ اس کو ماننے سے انکار کرتے ہیں تو (پروا نہیں) ہم نے کچھ اور لوگوں کو یہ نعمت سونپ دی ہے جو اس سے منکر نہیں ہیں۔<sup foot_note=\"183822\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے محمدؐ! وہی لوگ اللہ کی طرف سے ہدایت یافتہ تھے، انہی کے راستہ پر تم چلو، اور کہہ دو کہ میں (اس تبلیغ و ہدایت کے) کام پر تم سے کسی اجر کا طالب نہیں ہوں، یہ تو ایک عام نصیحت ہے تمام دنیا والوں کے لیے"
    },
    {
      "resource_id": 97,
      "text": "ان لوگوں نے اللہ کا بہت غلط اندازہ لگایا جب کہا کہ اللہ نے کسی بشر پر کچھ نازل نہیں کیا ہے۔<sup foot_note=\"183823\">1</sup> ان سے پوچھو، پھر وہ کتاب جسے موسیٰؑ لایا تھا ، جو تمام انسانوں کے لیے روشنی اور ہدایت تھی، جسے تم پارہ پارہ کرکے رکھتے ہو، کچھ دکھاتے ہو اور بہت کچھ چُھپا جاتے ہو ،اور جس کے ذریعہ سے تم کو وہ علم دیا گیا جو نہ تمہیں حاصل تھا اور نہ تمہارے باپ دادا کو، آخر اُس کا نازل کرنے والا کون تھا؟۔۔۔۔<sup foot_note=\"183824\">2</sup> بس اتنا کہہ دو کہ اللہ، پھر اُنہیں اپنی دلیل بازیوں سے کھیلنے کے لیے چھوڑدو"
    },
    {
      "resource_id": 97,
      "text": "(اُسی کتاب کی طرح) یہ ایک کتاب ہے جسے ہم نے نازل کیا ہے۔ بڑی خیرو برکت والی ہے۔ اُس چیز کی تصدیق کرتی ہے جو اس سے پہلے آئی تھی۔ اور اس لیے نازل کی گئی ہے کہ اس کے ذریعہ سے تم بستیوں کے اس مرکز (یعنی مکّہ) اور اس کے اطراف میں رہنے والوں کو متنبہ کرو۔ جو لوگ آخرت کو مانتے ہیں وہ اس کتاب پر ایمان لاتے ہیں اور ان کا حال یہ ہے کہ اپنی نمازوں کی پابندی کرتے ہیں۔<sup foot_note=\"183825\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اُس شخص سے بڑا ظالم اور کون ہوگا جو اللہ پر جھوٹا بہتان گھڑے، یا کہے کہ مجھ پر وحی آئی ہے درآں حالیکہ اس پر کوئی وحی نازل نہ کی گئی ہو، یا جو اللہ کی نازل کردہ چیز کے مقابلہ میں کہے کہ میں بھی ایسی چیز نازل کر کے دکھا دوں گا؟ کاش تم ظالموں کو اس حالت میں دیکھ سکو جب کہ وہ سکرات موت میں ڈبکیاں کھا رہے ہوتے ہیں اور فرشتے ہاتھ بڑھا بڑھا کر کہہ رہے ہوتے ہیں کہ \"لاؤ، نکالو اپنی جان، آج تمہیں اُن باتوں کی پاداش میں ذلت کا عذاب دیا جائے گا جو تم اللہ پر تہمت رکھ کر ناحق بکا کرتے تھے اور اُس کی آیات کے مقابلہ میں سرکشی دکھاتے تھے\""
    },
    {
      "resource_id": 97,
      "text": "(اور اللہ فرمائے گا) \"لو اب تم ویسے ہی تن تنہا ہمارے سامنے حاضر ہوگئے جیسا ہم نے تمہیں پہلی مرتبہ اکیلا پیدا کیا تھا، جو کچھ ہم نے تمہیں دنیا میں دیا تھا وہ سب تم پیچھے چھوڑ آئے ہو، اور اب ہم تمہارے ساتھ تمہارے اُن سفارشیوں کو بھی نہیں دیکھتے جن کے متعلق تم سمجھتے تھے کہ تمہارے کام بنانے میں ان کا بھی کچھ حصہ ہے، تمہارے آپس کے سب رابطے ٹوٹ گئے اور وہ سب تم سے گم ہوگئے جن کا تم زعم رکھتے تھے\""
    },
    {
      "resource_id": 97,
      "text": "دانے اورگھٹلی کو پھاڑنے والا اللہ ہے۔<sup foot_note=\"183826\">1</sup> وہی زندہ کو مُردہ سے نکالتا ہے اور وہی مُردہ کو زندہ سے خارج کرتا ہے۔<sup foot_note=\"183827\">2</sup> یہ سارے کام تو کرنے والا اللہ ہے، پھر تم کدھر بہکے چلے جا رہے ہو؟"
    },
    {
      "resource_id": 97,
      "text": "پردہ شب کو چاک کر کے وہی صبح نکالتا ہے اُسی نے رات کو سکون کا وقت بنایا ہے اُسی نے چاند اور سورج کے طلوع و غروب کا حساب مقرر کیا ہے یہ سب اُسی زبردست قدرت اور علم رکھنے والے کے ٹھیرائے ہوئے اندازے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور وہی ہے جس نے تمہارے لیے تاروں کو صحرا اور سمندر کی تاریکیوں میں راستہ معلوم کرنے کا ذریعہ بنایا۔ دیکھو ہم نے نشانیاں کھول کر بیان کر دی ہیں اُن لوگوں کے لیے جو علم رکھتے ہیں۔<sup foot_note=\"183828\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور وہی ہے جس نے ایک مُتنفّس سے تم کو پیدا کیا <sup foot_note=\"183829\">1</sup>پھر ہر ایک کے لیے ایک جائے قرار ہے اور ایک اس کے سونپے جانے کی جگہ۔ یہ نشانیاں ہم نے واضح کردی ہیں اُن لوگوں کے لیے جو سمجھ بوجھ رکھتے ہیں۔<sup foot_note=\"183830\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور وہی ہے جس نے آسمان سے پانی برسایا، پھر اس کے ذریعہ سے ہر قسم کی نباتات اگائی، پھر اس سے ہرے ہرے کھیت اور درخت پیدا کیے، پھر ان سے تہ بہ تہ چڑھے ہوئے دانے نکالے اور کھجور کے شگوفوں سے پھلوں کے گچھے کے گچھے پیدا کیے جو بوجھ کے مارے جھکے پڑتے ہیں، اور انگور، زیتون اور انار کے باغ لگائے جن کے پھل ایک دوسرے سے ملتے جلتے بھی ہیں اور پھر اُن کے پکنے کی کیفیت ذرا غور کی نظر سے دیکھو، اِن چیزوں میں نشانیاں ہیں اُن لوگوں کے لیے جو ایمان لاتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اِس پر بھی لوگوں نے جنوں کو اللہ کا شریک ٹھیرا دیا،<sup foot_note=\"183833\">1</sup> حالانکہ وہ اُن کا خالق ہے، اور بے جانے بوجھے اس کے لیے بیٹے اور بیٹیاں تصنیف کردیں،<sup foot_note=\"183834\">2</sup> حالانکہ وہ پاک اور بالاتر ہے اُن باتوں سے جو یہ لوگ کہتے ہیں۔"
    },
    {
      "resource_id": 97,
      "text": "وہ تو آسمانوں اور زمین کا موجد ہے اس کا کوئی بیٹا کیسے ہوسکتا ہے جبکہ کوئی اس کی شریک زندگی ہی نہیں ہے اس نے ہر چیز کو پیدا کیا ہے اور وہ ہر چیز کا علم رکھتا ہے"
    },
    {
      "resource_id": 97,
      "text": "یہ ہے اللہ تمہارا رب، کوئی خدا اس کے سوا نہیں ہے، ہر چیز کا خالق، لہٰذا تم اسی کی بندگی کرو اور وہ ہر چیز کا کفیل ہے"
    },
    {
      "resource_id": 97,
      "text": "نگاہیں اس کو نہیں پا سکتیں اور وہ نگاہوں کو پا لیتا ہے، وہ نہایت باریک بیں اور باخبر ہے"
    },
    {
      "resource_id": 97,
      "text": "دیکھو، تمہارے پاس تمہارے رب کی طرف سے بصیرت کی روشنیاں آگئی ہیں، اب جو بینائی سے کام لے گا اپنا ہی بھلا کرے گا اور جو اندھا بنے گا خود نقصان اُٹھائے گا، میں تم پر کوئی پاسبان نہیں ہوں۔<sup foot_note=\"183835\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِس طرح ہم اپنی آیات کو بار بار مختلف طریقوں سے بیان کرتے ہیں اور اس لیے کرتے ہیں کہ یہ لوگ کہیں تم کسی سے پڑھ آئے ہو، اور جو لوگ علم رکھتے ہیں ان پر ہم حقیقت کو روشن کردیں۔<sup foot_note=\"183836\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے محمدؐ! اُس وحی کی پیروی کیے جاؤ جو تم پر تمہارے رب کی طرف سے نازل ہوئی ہے کیونکہ اُس ایک رب کے سوا کوئی اور خدا نہیں ہے اور ان مشرکین کے پیچھے نہ پڑو"
    },
    {
      "resource_id": 97,
      "text": "اگر اللہ کی مشیّت ہوتی تو (وہ خود ایسا بندوبست کرسکتا تھا کہ) یہ لوگ شرک نہ کرتے۔ تم کو ہم نے ان پر پاسبان مقرر نہیں کیا ہے اور نہ تم ان پر حوالہ دار ہو۔<sup foot_note=\"183837\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور (اے ایمان لانے والو !) یہ لوگ اللہ کے سوا جن کو پکارتے ہیں انہیں گالیاں نہ دو، کہیں ایسا نہ ہو کہ یہ شرک سے آگے بڑھ کر جہالت کی بنا پر اللہ کو گالیاں دینے لگیں۔ <sup foot_note=\"183838\">1</sup> ہم نے تو اسی طرح ہر گروہ کے لیے اس کے عمل کو خوشنما بنادیا ہے،<sup foot_note=\"183839\">2</sup> پھر انہیں اپنے رب ہی کی طرف پلٹ کر آنا ہے، اُس وقت وہ اُنہیں بتادے گا کہ وہ کیا کرتے رہے ہیں۔"
    },
    {
      "resource_id": 97,
      "text": "یہ لوگ کڑی کڑی قسمیں کھا کھاکر کہتے ہیں کہ اگر کوئی نشانی <sup foot_note=\"183840\">1</sup>ہمارے سامنے آجائے تو ہم اس پر ایمان لے آئیں گے۔ اے محمد ؐ ! ان سے کہو کہ ”نشانیاں تو اللہ کے پاس ہیں“۔<sup foot_note=\"183841\">2</sup> اور تمہیں کیسے سمجھایا جائے کہ اگر نشانیاں آبھی جائیں تو یہ ایمان لانے والے نہیں۔<sup foot_note=\"183842\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہم اُسی طرح ان کے دلوں اور نگاہوں کو پھیر رہے ہیں جس طرح یہ پہلی مرتبہ اس پر ایمان نہیں لائے تھے۔<sup foot_note=\"183843\">1</sup> ہم انہیں ان کی سرکشی ہی میں بھٹکنے کے لیے چھوڑے دیتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اگر ہم فرشتے بھی ان پر نازل کردیتے اور مُردے ان سے باتیں کرتے اور دنیا بھر کی چیزوں کو ہم ان کی آنکھوں کے سامنے جمع کردیتے تب بھی یہ ایمان لانے والے نہ تھے، اِلّا یہ کہ مشیَّتِ الٰہی یہی ہو کہ وہ ایمان لائیں،<sup foot_note=\"183844\">1</sup> مگر اکثر لوگ نادانی کی باتیں کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور ہم نے تو اسی طرح ہمیشہ شیطان انسانون اور شیطان جِنوں کو ہر نبی کا دُشمن بنایا ہے جو ایک دُوسرے پر خوش آیند باتیں دھوکے اور فریب کے طور پر القا کرتے رہے ہیں۔<sup foot_note=\"183831\">1</sup> اگر تمہارے رب کی مشیَّت یہ ہوتی کہ وہ ایسا نہ کریں تو وہ کبھی نہ کرتے۔ <sup foot_note=\"183832\">2</sup>پس تم اُنہیں ان کے حال پر چھوڑ دو کہ اپنی افتراپردازیاں کرتے رہیں"
    },
    {
      "resource_id": 97,
      "text": "(یہ سب کچھ ہم انہیں اسی لیے کرنے دے رہے ہیں کہ) جو لوگ آخرت پر ایمان نہیں رکھتے اُن کے دل اِس (خوشنما دھوکے) کی طرف مائل ہوں اور وہ اس سے راضی ہو جائیں اور اُن برائیوں کا اکتساب کریں جن کا اکتساب وہ کرنا چاہتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "پھر جب حال یہ ہے تو کیا میں اللہ کے سوا کوئی اور فیصلہ کرنے والا تلاش کروں، حالانکہ اس نے پوری تفصیل کے ساتھ تمہاری طرف کتاب نازل کردی ہے؟<sup foot_note=\"183845\">1</sup> اور جن لوگوں کو ہم نے (تم سے پہلے) کتاب دی تھی وہ جانتے ہیں کہ یہ کتاب تمہارے رب ہی کی طرف سے حق کے ساتھ نازل ہوئی ہے لہٰذا تم شک کرنے والوں میں شامل نہ ہو۔<sup foot_note=\"183846\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "تمہارے رب کی بات سچائی اور انصاف کے اعتبار سے کامل ہے، کوئی اس کے فرامین کو تبدیل کرنے والا نہیں ہے اور وہ سب کچھ سنتا اور جانتا ہے"
    },
    {
      "resource_id": 97,
      "text": "اور اے محمد ؐ ! اگر تم اُن لوگوں کی اکثریّت کے کہنے پر چلو جو زمین میں بستے ہیں تو وہ تمہیں اللہ کے راستہ سے بھٹکا دیں گے۔ وہ تو محض گمان پر چلتے اور قیاس آرا ئیاں کرتے ہیں۔<sup foot_note=\"183847\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "در حقیقت تمہارا رب زیادہ بہتر جانتا ہے کہ کون اُس کے راستے سے ہٹا ہوا ہے اور کون سیدھی راہ پر ہے"
    },
    {
      "resource_id": 97,
      "text": "پھر اگر تم لوگ اللہ کی آیات پر ایمان رکھتے ہو تو جس جانور پر اللہ کا نام لیا گیا ہو اُس کا گوشت کھاوٴ۔<sup foot_note=\"183848\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "آخر کیا وجہ ہے کہ تم وہ چیز نہ کھاوٴ جس پر اللہ کا نام لیا گیا ہو ، حالانکہ جب چیزوں کا استعمال حالتِ اضطرار کے سوا دُوسری تمام حالتوں میں اللہ نے حرام کردیا ہے اُن کی تفصیل وہ تمہیں بتاچکا ہے۔<sup foot_note=\"183849\">1</sup> بکثرت لوگوں کا حال یہ ہے کہ علم کے بغیر محض اپنی خواہشات کی بنا پر گمراہ کُن باتیں کرتے ہیں، ان حد سے گزرنے والوں کو تمہارا رب خوب جانتا ہے"
    },
    {
      "resource_id": 97,
      "text": "تم کھلے گناہوں سے بھی بچو اور چھپے گناہوں سے بھی، جو لوگ گناہ کا اکتساب کرتے ہیں وہ اپنی اس کمائی کا بدلہ پاکر رہیں گے"
    },
    {
      "resource_id": 97,
      "text": "اور جس جانور کو اللہ کا نام لے کر ذبح نہ کیا گیا ہو اس کا گوشت نہ کھاوٴ، ایسا کرنا فسق ہے۔ شیاطین اپنے ساتھیوں کے دِلوں میں شکوک و اعتراضات القا کرتے ہیں تاکہ وہ تم سے جھگڑا کریں۔ <sup foot_note=\"183850\">1</sup>لیکن اگر تم نے اُن کی اطاعت قبول کرلی تو یقیناً تم مشرک ہو۔<sup foot_note=\"183851\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا وہ شخص جو پہلے مُردہ تھا پھر ہم نے اسے زندگی بخشی <sup foot_note=\"183852\">1</sup>اور اس کو وہ روشنی عطا کی جس کے اُجالے میں وہ لوگوں کے درمیان زندگی کی راہ طے کرتا ہے اُس شخص کی طرح ہو سکتا ہے جو تاریکیوں میں پڑا ہوا ہو اور کسی طرح اُن سے نہ نکلتا ہو؟<sup foot_note=\"183853\">2</sup> کافروں کے لیے تو اسی طرح ان کے اعمال خوشنما بنادیے گئے ہیں،<sup foot_note=\"183854\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اسی طرح ہم نے ہر بستی میں اس کے بڑے بڑے مجرموں کو لگا دیا ہے کہ وہاں اپنے مکر و فریب کا جال پھیلائیں دراصل وہ اپنے فریب کے جال میں آپ پھنستے ہیں، مگر اُنہیں اس کا شعور نہیں ہے"
    },
    {
      "resource_id": 97,
      "text": "جب ان کے سامنے کوئی آیت آتی ہے تو وہ کہتے ہیں ”ہم نہ مانیں گے جب تک کہ وہ چیز خود ہم کو نہ دی جائے جو اللہ کے رسُولوں کو دی گئی ہے“۔<sup foot_note=\"183855\">1</sup> اللہ زیادہ بہتر جانتا ہے کہ اپنی پیغامبری کا کام کس سے لے اور کس طرح لے۔ قریب ہے وہ وقت جب یہ مجرم اپنی مکّاریوں کی پاداش میں اللہ کے ہاں ذلّت اور سخت عذاب سے دوچار ہوں گے"
    },
    {
      "resource_id": 97,
      "text": "پس (یہ حقیقت ہے کہ) جسے اللہ ہدایت بخشنے کا ارادہ کرتا ہے اُس کا سینہ اسلام کے لیے کھول دیتا ہے<sup foot_note=\"183856\">1</sup> اور جسے گمراہی میں ڈالنے کا ارادہ کرتا ہے اُس کے سینے کو تنگ کردیتا ہے اور ایسا بھینچتا ہے کہ (اسلام کا تصوّر کرتے ہی) اُسے یوں معلوم ہونے لگتا ہے کہ گویا اس کی رُوح آسمان کی طرف پرواز کررہی ہے۔ اس طرح اللہ ( حق سے فرار اور نفرت کی) ناپاکی اُن لوگوں پر مسلّط کردیتا ہے جو ایمان نہیں لاتے"
    },
    {
      "resource_id": 97,
      "text": "حالانکہ یہ راستہ تمہارے رب کا سیدھا راستہ ہے اور اس کے نشانات اُن لوگوں کے لیے واضح کر دیے گئے ہیں جو نصیحت قبول کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اُن کیلیے اُن کے رب کے پاس سلامتی کا گھر ہے<sup foot_note=\"183810\">1</sup> اور وہ ان کا سرپرست ہے اُس صحیح طرزِ عمل کی وجہ سے جو انہوں نے اختیار کیا"
    },
    {
      "resource_id": 97,
      "text": "جس روز اللہ ان سب لوگوں کو گھیر کر جمع کرے گا، اس روز وہ جِنوں <sup foot_note=\"183857\">1</sup>سے خطاب کرکے فرمائے گا کہ ”اے گروہِ جِن! تم نے تو نوعِ انسانی پر خوب ہاتھ صاف کیا“۔ انسانوں میں سے جو اُن کے رفیق تھے وہ عرض کریں گے ”پروردگار ! ہم میں سے ہر ایک نے دُوسرے کو خوب استعمال کیا ہے،<sup foot_note=\"183858\">2</sup> اور اب ہم اُس وقت پر آپہنچے ہیں جو تُونے ہمارے لیے مقرر کردیا تھا“۔ اللہ فرمائے گا ”اچھا اب آگ تمہارا ٹھکانا ہے، اس میں تم ہمیشہ رہوگے“۔ اُس سے بچیں گے صرف وہی جنہیں اللہ بچانا چاہے گا، بیشک تمہارا رب دانا اور علیم ہے۔<sup foot_note=\"183859\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "دیکھو، اس طرح ہم (آخرت میں) ظالموں کو ایک دُوسرے کا ساتھی بنائیں گے اُس کمائی کی وجہ سے جو وہ (دُنیا میں ایک دُوسرے کے ساتھ مِل کر) کرتے تھے۔ <sup foot_note=\"183860\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اس موقع پر اللہ ان سے یہ بھی پوچھے گا کہ) ”اے گروہِ جِن و انس ! کیا تمہارے پاس خود تم ہی میں سے وہ پیغمبر نہیں آئے تھے جو تم کو میری آیات سناتے اور اِس دن کے انجام سے ڈراتے تھے“؟ وہ کہیں گے ”ہاں ! ہم اپنے خلاف خود گواہی دیتے ہیں“۔<sup foot_note=\"183861\">1</sup> آج دُنیا کی زندگی نے ان لوگوں کو دھوکے میں ڈال رکھا ہے، مگر اُس وقت وہ خود اپنے خلاف گواہی دیں گے کہ وہ کافر تھے۔ <sup foot_note=\"183862\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "(یہ شہادت اُن سے اس لیے لی جائے گی کہ یہ ثابت ہوجائے کہ) تمہارا رب بستیوں کو ظلم کے ساتھ تباہ کرنے والا نہ تھا جبکہ ان کے باشندے حقیقت سے ناواقف ہوں۔ <sup foot_note=\"183863\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہر شخص کا درجہ اُس کے عمل کے لحاظ سے ہے اور تمہارا رب لوگوں کے اعمال سے بے خبر نہیں ہے"
    },
    {
      "resource_id": 97,
      "text": "تمہارا رب بے نیاز ہے اور مہربانی اس کا شیوہ ہے۔<sup foot_note=\"183864\">1</sup> اگر وہ چاہے تو تم لوگوں کو لے جائے اور تمہاری جگہ دُوسرے جن لوگوں کو چاہے لے آئے جس طرح اُس نے تمہیں کچھ اور لوگوں کی نسل سے اُٹھایا ہے"
    },
    {
      "resource_id": 97,
      "text": "تم سے جس چیز کا وعدہ کیا جارہا ہے وہ یقیناً آنے والی ہے<sup foot_note=\"183865\">1</sup> اور تم خدا کو عاجز کردینے کی طاقت نہیں رکھتے"
    },
    {
      "resource_id": 97,
      "text": "اے محمد ؐ !کہہ دو کہ لوگو !تم اپنی جگہ عمل کرتے رہو اور میں بھی اپنی جگہ عمل کررہا ہوں،<sup foot_note=\"183866\">1</sup> عنقریب تمہیں معلوم ہوجائے گا کہ انجام کار کس کے حق میں بہتر ہوتا ہے، بہرحال یہ حقیقت ہے کہ ظالم کبھی فلاح نہیں پاسکتے"
    },
    {
      "resource_id": 97,
      "text": "ان لوگوں<sup foot_note=\"183867\">1</sup> نے اللہ کے لیے خود اُسی کی پیدا کی ہوئی کھیتیوں اور مویشیوں میں سے ایک حصّہ مقرر کیا ہے اور کہتے ہیں یہ اللہ کے لیے ہے، بزعمِ خود، اور یہ ہمارے ٹھیراے ہوئے شریکوں کے لیے۔<sup foot_note=\"183868\">2</sup> پھر جو حصّہ ان کے ٹھیرائے ہوے شریکوں کے لیے ہے وہ تو اللہ کو نہیں پہنچتا مگر جو اللہ کے لیے ہے وہ ان کے شریکوں کو پہنچ جاتا ہے۔<sup foot_note=\"183869\">3</sup> کیسے بُرے فیصلے کرتے ہیں یہ لوگ !"
    },
    {
      "resource_id": 97,
      "text": "اور اسی طرح بہت سے مشرکوں کے لیے ان کے شریکوں نے اپنی اولاد کے قتل کو خوشنما بنادیا ہے<sup foot_note=\"183870\">1</sup> تاکہ ان کو ہلاکت میں مُبتلا کریں<sup foot_note=\"183871\">2</sup> اور ان پر ان کے دین کو مشتبہ بنادیں۔<sup foot_note=\"183872\">3</sup> اگر اللہ چاہتا تو یہ ایسا نہ کرتے، لہٰذا انہیں چھوڑ دو کہ اپنی افتراپردازیوں میں لگے رہیں۔<sup foot_note=\"183873\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "کہتے ہیں یہ جانور اور یہ کھیت محفوظ ہیں، انہیں صرف وہی لوگ کھاسکتے ہیں نہیں ہم کھلانا چاہیں، حالانکہ یہ پابندی ان کی خود ساختہ ہے۔<sup foot_note=\"183874\">1</sup> پھر کچھ جانور رہیں جن پر سواری اور بار برداری حرام کردی گئی ہے اور کچھ جانور ہیں جن پر اللہ کا نام نہیں لیت<sup foot_note=\"183875\">2</sup>ے، اور یہ سب کچھ انہوں نے اللہ پر افتراکیا ہے،<sup foot_note=\"183876\">3</sup> عنقریب اللہ انہیں ان افتراپردازیوں کا بدلہ دے گا"
    },
    {
      "resource_id": 97,
      "text": "اور کہتے ہیں کہ جو کچھ ان جانوروں کے پیٹ میں ہے یہ ہمارے مردوں کے لیے مخصوص ہے اور ہماری عورتوں پر حرام، لیکن اگر وہ مُردہ ہو تو دونوں اس کے کھانے میں شریک ہوسکتے ہیں۔<sup foot_note=\"183877\">1</sup> یہ باتیں جو انہوں نے گھڑلی ہیں ان کا بدلہ اللہ انہیں دے کررہے گا۔ یقیناً وہ حکیم ہے اور سب باتوں کی اسے خبر ہے"
    },
    {
      "resource_id": 97,
      "text": "یقیناً خسارے میں پڑگئے وہ لوگ جنہوں نے اپنی اولاد کو جہالت و نادانی کی بنا پر قتل کیا اور اللہ کے دیے ہوئے رزق کو اللہ پر افترا پردازی کرکے حرام ٹھیرالیا۔ یقیناً وہ بھٹک گئے اور ہر گز وہ راہِ راست پانے والوں میں سے نہ تھے۔ <sup foot_note=\"183878\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ اللہ ہی ہے جس نے طرح طرح کے باغ اور تاکستان<sup foot_note=\"183879\">1</sup> اور نخلستان پیدا کیے، کھیتیاں اُگائیں جن سے قسم قسم کے ماکولات حاصل ہوتے ہیں، زیتون اور انار کے درخت پیدا کیے جن کے پھل صُورت میں مشابہ اور مزے میں مختلف ہوتے ہیں۔ کھاوٴ ان کی پیداوار جب کہ یہ پھلیں ، اور اللہ کا حق ادا کرو جب ان کی فصل کاٹو، اور حد سے نہ گزرو کہ اللہ حد سے گزرنے والوں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 97,
      "text": "پھر وہی ہے جس نے مویشیوں میں سے وہ جانور بھی پیدا کیے جن سے سواری و بار برداری کا کام لیا جاتا ہے اور وہ بھی جو کھانے اور بچھانے کے کام آتے ہیں۔<sup foot_note=\"183880\">1</sup> کھاوٴ اُن چیزوں میں سے جو اللہ نے تمہیں بخشی ہیں اور شیطان کی پیروی نہ کرو کہ وہ تمہارا کُھلا دشمن ہے۔<sup foot_note=\"183881\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ آٹھ نر و مادہ ہیں، دو بھیڑ کی قسم سے اور دو بکری کی قسم سے، اے محمد ؐ ! ان سے پُوچھو کہ اللہ نے اُن کے نر حرام کیے ہیں یا مادہ، یا وہ بچّے جو بھیڑوں اور بکریوں کے پیٹ میں ہوں؟ ٹھیک ٹھیک علم کے ساتھ مجھے بتا ؤ اگر تم سچے ہو۔<sup foot_note=\"183882\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اسی طرح دو اُونٹ کی قسم سے ہیں اور دو گائے کی قسم سے۔ پوچھو، اِن کے نر اللہ نے حرام کیے ہیں یا مادہ، یا وہ بچّے جو اُونٹنی اور گائے کے پیٹ میں ہوں؟<sup foot_note=\"183883\">1</sup> کیا تم اُس وقت حاضر تھے جب اللہ نے ان کے حرام ہونے کا حکم تمہیں دیا تھا؟ پھر اُس شخص سے بڑھ کر ظالم اور کون ہوگا جو اللہ کی طرف منسُوب کرکے جُھوٹی بات کہے تاکہ عِلم کے بغیر لوگوں کی غلط راہ نمائی کرے۔ یقیناً اللہ ایسے ظالموں کو راہِ راست نہیں دکھاتا"
    },
    {
      "resource_id": 97,
      "text": "اے محمد ؐ ! ان سے کہو کہ جو وحی میرے پاس آئی ہے اس میں تو میں کوئی چیز ایسی نہیں پاتا جو کسی کھانے والے پر حرام ہو، اِلّا یہ کہ وہ مردار ہو، یا بہایا ہوا خون ہو، یا سُور کا گوشت ہو کہ وہ ناپاک ہے، یا فسق ہوکہ اللہ کے سوا کسی اور کے نام پر ذبح کیا گیا ہو۔<sup foot_note=\"183884\">1</sup> پھر جو شخص مجبُوری کی حالت میں (کوئی چیز ان میں سے کھالے) بغیر اس کے کہ وہ نافرمانی کا ارادہ رکھتا ہو اور بغیر اس کے کہ وہ حدِ ضرورت سے تجاوز کرے، تو یقیناً تمہارا رب درگذر سے کام لینے والا اور رحم فرمانے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "اور جن لوگوں نے یہودیّت اختیار کی ان پر ہم نے سب ناخن والے جانور حرام کردیے تھے، اور گائے اور بکری کی چربی بھی بجز اُس کے جو اُن کی پیٹھ یا اُن کی آنتوں سے لگی ہوئی ہو یا ہڈّی سے لگی رہ جائے۔ یہ ہم نے ان کی سرکشی کی سزا اُنہیں دی تھی<sup foot_note=\"183885\">1</sup> اور یہ جو کچھ ہم کہہ رہے ہیں بالکل سچ کہہ رہے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اب اگر وہ تمہیں جھٹلائیں تو ان سے کہہ دو کہ تمہارے رب کا دامن ِ رحمت وسیع ہے اور مجرموں سے اس کے عذاب کو پھیرا نہیں جاسکتا۔<sup foot_note=\"183886\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ مشرک لوگ (تمہاری ان باتوں کے جواب میں) ضرور کہیں گے کہ ”اگر اللہ چاہتا تو نہ ہم شرک کرتے اور نہ ہمارے باپ دادا، اور نہ ہم کسی چیز کو حرام ٹھیراتے“۔<sup foot_note=\"183887\">1</sup> ایسی ہی باتیں بنا بنا کر اِن سے پہلے کے لوگوں نے بھی حق کو جھٹلایا تھا یہاں تک کہ آخر کار ہمارے عذاب کا مزا انہوں نے چکھ لیا۔ ان سے کہو ”کیا تمہارے پاس کوئی علم ہے جسے ہمارے سامنے پیش کرسکو؟ تم تو محض گمان پر چل رہے ہو اور نری قیاس آرائیاں کرتے ہو“"
    },
    {
      "resource_id": 97,
      "text": "پھر کہو (تمہاری اس حجّت کے مقابلہ میں) حقیقت رس حجت تو اللہ کے پاس ہے، بے شک اگر اللہ چاہتا تو تم سب کو ہدایت دے دیتا۔<sup foot_note=\"183888\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ان سے کہو کہ ”لاوٴ اپنے وہ گواہ جو اس بات کی شہادت دیں کہ اللہ ہی نے اِن چیزوں کو حرام کیا ہے“۔ پھر اگر وہ شہادت دے دیں تو تم ان کے ساتھ شہادت نہ دینا،<sup foot_note=\"183889\">1</sup> اور ہرگز اُن لوگوں کی خواہشات کے پیچھے نہ چلنا جنھوں نے ہماری آیات کو جھٹلایا ہے، اور جو آخرت کے منکر ہیں، اور جو دُوسروں کو اپنے رب کا ہمسر بناتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اے محمد ؐ ! ان سے کہو کہ آوٴ میں تمہیں سُناوٴں تمہارے رب نے تم پر کیا پابندیاں عائد کی ہیں: <sup foot_note=\"183890\">2</sup>27___(<sup foot_note=\"183891\">2</sup>) یہ کہ اس کے ساتھ کسی کو شریک نہ کرو،<sup foot_note=\"183892\">2</sup>28(۲) اور والدین کے ساتھ نیک سلوک کرو،<sup foot_note=\"183893\">2</sup>29(۳) اور اپنی اولاد کو مُفلسی کے ڈر سے قتل نہ کرو، ہم تمہیں بھی رزق دیتے ہیں اور ان کو بھی دیں گے۔(۴) اور بے شرمی کی باتوں کے قریب بھی نہ جاو<sup foot_note=\"183894\">2</sup>30ٴ خواہ وہ کُھلی ہوں یا چُھپی۔(۵) اور کسی جان کو جسے اللہ نے محترم ٹھیرایا ہے ہلاک نہ کرو مگر حق کے ساتھ۔<sup foot_note=\"183895\">2</sup>3<sup foot_note=\"183896\">2</sup>یہ باتیں ہیں جن کی ہدایت اس نے تمہیں کی ہے، شاید کہ تم سمجھ بوجھ سے کام لو"
    },
    {
      "resource_id": 97,
      "text": "(<sup foot_note=\"183897\">1</sup>) اور یہ کہ یتیم کے مال کے قریب نہ جاوٴ مگر ایسے طریقہ سے جو بہترین ہو<sup foot_note=\"183898\">2</sup> یہاں تک کہ وہ اپنے سنِ رُشد کو پہنچ جائے،(۷) اور ناپ تول میں پورا انصاف کرو، ہم ہر شخص پر ذمہ داری کا اُتنا ہی بار رکھتے ہیں جتنا اس کے امکان میں ہے،<sup foot_note=\"183899\">3</sup>(۸) اور جب بات کہو انصاف کی کہو خواہ معاملہ اپنے رشتہ دار ہی کا کیوں نہ ہو، (۹) اور اللہ کے عہد کو پُورا کرو۔<sup foot_note=\"183900\">4</sup>ان باتوں کی ہدایت اللہ نے تمہیں کی ہے شاید کہ تم نصیحت قبول کرو"
    },
    {
      "resource_id": 97,
      "text": "(<sup foot_note=\"183901\">1</sup>۰) نیز اس کی ہدایت یہ ہے کہ یہی میرا سیدھا راستہ ہے لہٰذا تم اِسی پر چلو اور دُوسرے راستوں پر نہ چلو کہ وہ اُس کے راستے سے ہٹاکر تمہیں پراگندہ کردیں گے۔<sup foot_note=\"183902\">1</sup>35 یہ ہے وہ ہدایت جو تمہارے رب نے تمہیں کی ہے، شاید کہ تم کَج روی سے بچو۔"
    },
    {
      "resource_id": 97,
      "text": "پھر ہم نے موسیٰ ؑ کو کتاب عطا کی تھی جو بھلائی کی روش اختیار کرنے والے انسان پر نعمت کی تکمیل اور ہر ضروری چیز کی تفصیل اور سراسر ہدایت و رحمت تھی (اور اس لیے بھی اسرائیل کو دی گئی تھی کہ) شاید لوگ اپنے رب کی ملاقات پر ایمان لائیں۔<sup foot_note=\"183903\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اسی طرح یہ کتاب ہم نے نازل کی ہے، ایک برکت والی کتاب پس تم اِس کی پیروی کرو اور تقویٰ کی روش اختیار کرو، بعید نہیں کہ تم پر رحم کیا جائے"
    },
    {
      "resource_id": 97,
      "text": "اب تم یہ نہیں کہہ سکتے کہ کتاب تو ہم سے پہلے کے دو گروہوں کو دی گئی تھی،<sup foot_note=\"183904\">1</sup> اور ہم کو کچھ خبر نہ تھی کہ وہ کیا پڑھتے پڑھاتے تھے"
    },
    {
      "resource_id": 97,
      "text": "اور اب تم یہ بہانہ بھی نہیں کرسکتے کہ اگر ہم پر کتاب نازل کی گئی ہوتی تو ہم ان سے زیادہ راست رو ثابت ہوتے۔ تمہارے پاس تمہارے رب کی طرف سے ایک دلیلِ روشن اور ہدایت اور رحمت آگئی ہے، اب اس سے بڑھ کر ظالم کون ہوگا جو اللہ کی آیات کو جھٹلائے اور ان سے منہ موڑے۔<sup foot_note=\"183905\">1</sup> جو لوگ ہماری آیات سے منہ موڑتے ہیں انہیں اس رُوگردانی کی پاداش میں ہم بدترین سزا دے کر رہیں گے"
    },
    {
      "resource_id": 97,
      "text": "کیا اب لوگ اس کے منتظر ہیں کہ ان کے سامنے فرشتے آ کھڑے ہوں، یا تمہارا رب خود آجائے، یا تمہارے رب کی بعض صریح نشانیاں نمودار ہوجائیں؟ جس روز تمہارے رب کی بعض مخصوص نشانیاں نمودار ہوجائیں<sup foot_note=\"183906\">1</sup> گی پھر کسی ایسے شخص کو اس کا ایمان کچھ فائدہ نہ دے گا جو پہلے ایمان نہ لایا ہو یا جس نے اپنے ایمان میں کوئی بھلائی نہ کمائی ہو۔<sup foot_note=\"183907\">2</sup> اے محمد ؐ ! ان سے کہہ دوکہ اچھا، تم انتظار کرو، ہم بھی انتظار کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "جن لوگوں نے اپنے دین کو ٹکڑے ٹکڑے کردیا اور گروہ گروہ بن گئے یقیناً ان سے تمہارا کچھ واسطہ نہیں،<sup foot_note=\"183908\">1</sup> ان کا معاملہ تو اللہ کے سپرد ہے، وہی ان کو بتائے گا کہ انہوں نے کیا کچھ کیا ہے"
    },
    {
      "resource_id": 97,
      "text": "جو اللہ کے حضور نیکی لے کر آئے گا اس کے لیے دس گنا اجر ہے، اور جو بدی لے کر آئے گا اس کو اتنا ہی بدلہ دیا جائے گا جتنا اس نے قصور کیا ہے، اور کسی پر ظلم نہ کیا جائے گا"
    },
    {
      "resource_id": 97,
      "text": "اے محمد ؐ ! کہو میرے رب نے بالیقین مجھے سیدھا راستہ دکھا دیا ہے، بالکل ٹھیک دین جس میں کوئی ٹیڑھ نہیں، ابراہیم ؑ کا طریقہ<sup foot_note=\"183909\">1</sup> جسے یکسُو ہوکر اُس نے اختیار کیا تھا اور وہ مشرکوں میں سے نہ تھا"
    },
    {
      "resource_id": 97,
      "text": "کہو، میری نماز، میرے تمام مراسِم عبودیت،<sup foot_note=\"183910\">1</sup> میرا جینا اور میرا مرنا، سب کچھ اللہ رب العالمین کے لیے ہے"
    },
    {
      "resource_id": 97,
      "text": "جس کا کوئی شریک نہیں اسی کا مجھے حکم دیا گیا ہے اور سب سے پہلے سر اطاعت جھکانے والا میں ہوں"
    },
    {
      "resource_id": 97,
      "text": "کہو، کیا میں اللہ کے سوا کوئی اور رب تلاش کروں حالانکہ وہی ہر چیز کا رب ہے؟<sup foot_note=\"183911\">1</sup> ہر شخص جو کچھ کماتا ہے اس کا ذمہ دار وہ خود ہے، کوئی بوجھ اُٹھانے والا دُوسرے کا بوجھ نہیں اُٹھاتا،<sup foot_note=\"183912\">2</sup> پھر تم سب کو اپنے رب کی طرف پلٹنا ہے، اُس وقت وہ تمہارے اختلافات کی حقیقت تم پر کھول دے گ"
    },
    {
      "resource_id": 97,
      "text": "وہی ہے جس نے تم کو زمین کا خلیفہ بنایا، اور تم میں سے بعض کو بعض کے مقابلہ میں زیادہ بلند درجے دیے، تاکہ جو کچھ تم کو دیا ہے اس میں تمہاری آزمائش کرے۔<sup foot_note=\"183913\">1</sup> بے شک تمہارا رب سزا دینے میں بھی بہت تیز ہے اور بہت درگزر کرنے اور رحم فرمانے والا بھی ہے"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "6" }
  }
}
