{
  "translations": [
    { "resource_id": 112, "text": "Müminler, kurtuluşa ermiştir." },
    {
      "resource_id": 112,
      "text": "Onlar namazlarında huşû içinde olanlardır."
    },
    {
      "resource_id": 112,
      "text": "Onlar, boş sözlerden ve işlerden yüz çevirenlerdir."
    },
    {
      "resource_id": 112,
      "text": "Onlar zekâtı ifa eder (kendilerini maddeten ve manen arındırırlar)."
    },
    {
      "resource_id": 112,
      "text": "Onlar, ırzlarını (haramdan) koruyanlardır."
    },
    {
      "resource_id": 112,
      "text": "Ancak eşleri ve cariyeleri hariç. Çünkü onlar, (bu durumda) kınanmazlar."
    },
    {
      "resource_id": 112,
      "text": "Kim bundan başkasını ararsa, işte onlar da haddi aşanlardır."
    },
    {
      "resource_id": 112,
      "text": "Müminler, emanetlerine ve sözleşmelerine uyanlardır."
    },
    { "resource_id": 112, "text": "Onlar, namazlarını koruyanlardır." },
    { "resource_id": 112, "text": "İşte onlar, varis olanlardır." },
    {
      "resource_id": 112,
      "text": "Onlar, Firdevs’e varis olacaklardır ve onlar orada ebedi kalacaklardır."
    },
    { "resource_id": 112, "text": "İnsanı çamurun özünden yaratmıştık." },
    {
      "resource_id": 112,
      "text": "Sonra onu sağlam bir yerde (rahimde) bir su damlası haline getirdik."
    },
    {
      "resource_id": 112,
      "text": "Sonra nutfeyi/spermi, alaka/embriyo haline getirdik. Embriyoyu bir çiğnem et parçası yaptık. Et parçasından kemik yarattık. Kemiğe et giydirdik. Sonra onu (ruh vererek) bambaşka bir varlık olarak yarattık. Yaratıcıların en güzeli olan Allah ne yücedir."
    },
    {
      "resource_id": 112,
      "text": "Sonra siz, bunun arkasından elbette öleceksiniz."
    },
    {
      "resource_id": 112,
      "text": "Sonra kıyamet günü yeniden dirileceksiniz."
    },
    {
      "resource_id": 112,
      "text": "Sizin üzerinizde yedi kat yaratmışızdır. Yarattıklarımızdan gafil de değiliz."
    },
    {
      "resource_id": 112,
      "text": "Gökten belli bir ölçüde su indirdik. Onu yeryüzünde tuttuk. Onu gidermeye de elbette gücümüz yeter."
    },
    {
      "resource_id": 112,
      "text": "O suyla, sizin için hurma ve üzüm bağları yetiştirdik ki, oralarda sizin için birçok meyveler vardır. Siz de onlardan yersiniz."
    },
    {
      "resource_id": 112,
      "text": "Tur-i Sina'da, yiyenlere yağ ve katık olarak yetişen bir ağaç da (o su ile var ettik)."
    },
    {
      "resource_id": 112,
      "text": "Davarlarda da sizin için bir ibret vardır. Karınlarında olandan (sütten) size içiriyoruz, onlarda daha birçok faydalar vardır. Onların etlerini de yiyorsunuz."
    },
    {
      "resource_id": 112,
      "text": "Onların üzerinde ve gemilerde taşınıyorsunuz."
    },
    {
      "resource_id": 112,
      "text": "Nuh’u kavmine (Rasûl olarak) göndermiştik. Dedi ki: Ey kavmim, Allah’a ibadet ediniz. O’ndan başka bir ilahınız yoktur. O halde (şirk koşmaktan) sakınmaz mısınız?"
    },
    {
      "resource_id": 112,
      "text": "Kavminden ileri gelen kâfirler:Bu, sizin gibi bir insandan başka bir şey değil. Sizden üstün olmak istiyor. Eğer Allah dileseydi melekleri gönderirdi. Biz, daha önceki atalarımızdan da bunu duymadık."
    },
    {
      "resource_id": 112,
      "text": "O ancak, cinlenmiş bir adam, öyleyse bir müddet onu (bırakıp) bekleyin."
    },
    {
      "resource_id": 112,
      "text": "Nuh: \"Rabbim, beni yalanlamalarına karşılık bana yardım et\" dedi."
    },
    {
      "resource_id": 112,
      "text": "Biz de ona şöyle vahyettik: “Gözlerimizin önünde/Gözetimimiz altında vahyimize göre bir gemi yap. Buyruğumuz gelip de tandır (su ile taşıp) kaynayınca, her cinsten ikişer çift ve aleyhinde (azap olunacaklar) sözü verilmiş olanlar dışında kalan aileni gemiye bindir. Zalimler için bana hitapta bulunma! Çünkü onlar boğulacaklardır."
    },
    {
      "resource_id": 112,
      "text": "Sen ve beraberindekiler, gemiye yerleşince: Bizi zalim kavimden kurtaran Allah’a hamdolsun, de!"
    },
    {
      "resource_id": 112,
      "text": "Ve yine şöyle de: Rabbim, beni mübarek bir yere indir. Konuklayanların en hayırlısı sensin!"
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz bunda ayetler/belgeler vardır ve elbette biz imtihan ediyoruz."
    },
    {
      "resource_id": 112,
      "text": "Bunların ardından başka bir nesil meydana getirdik."
    },
    {
      "resource_id": 112,
      "text": "İçlerinden onlara: Allah’a ibadet edin, sizin ondan başka bir ilahınız yoktur, sakınmaz mısınız? diyen bir rasûl gönderdik. O halde sakınmaz mısınız?"
    },
    {
      "resource_id": 112,
      "text": "Dünya hayatında kendilerine nimetler verdiğimiz, ahirete kavuşmayı yalanlayanlardan ve kâfirlerden olan kavminin ileri gelenleri şöyle dediler: Bu sizin gibi bir insandan başka bir şey değil. Yediğinizden yiyor, içtiğinizden içiyor."
    },
    {
      "resource_id": 112,
      "text": "Eğer, sizin gibi bir insana itaat ederseniz, işte o zaman hüsrana uğrarsınız."
    },
    {
      "resource_id": 112,
      "text": "Size, ölüp, toprak ve kemik olduktan sonra yeniden dirileceğinizi mi vadediyor?"
    },
    { "resource_id": 112, "text": "Size vadedilen uzak, hem de çok uzak." },
    {
      "resource_id": 112,
      "text": "Hayat, ancak dünya hayatıdır. Ölürüz ve yaşarız. Ama tekrar diriltilecek değiliz."
    },
    {
      "resource_id": 112,
      "text": "O, Allah’a karşı ancak yalan uyduran bir adamdır. Biz, ona iman edecek değiliz."
    },
    {
      "resource_id": 112,
      "text": "Rabbim, dedi. Beni yalanlamalarına karşılık bana yardım et!"
    },
    {
      "resource_id": 112,
      "text": "Allah: “Az sonra pişman olacaklardır” dedi."
    },
    {
      "resource_id": 112,
      "text": "Derken onları hak (olan) bir çığlık yakaladı. Onları bir (sel) süprüntüsü haline getirdik. Helak olup gitti zalim kavim!"
    },
    {
      "resource_id": 112,
      "text": "Sonra onların ardından başka nesiller yarattık."
    },
    {
      "resource_id": 112,
      "text": "Hiç bir toplum ecelini ne öne alabilir ne de geri alabilir."
    },
    {
      "resource_id": 112,
      "text": "Daha sonra da birbiri arkasına elçiler gönderdik. Her ümmete rasülü geldikçe onu yalancı saydılar. Onları birbiri peşinden helak edip, (ibretlik) konuşulan (olaylar) haline getirdik. Yok olsun iman etmeyen toplum!"
    },
    {
      "resource_id": 112,
      "text": "Sonra, Musa ve kardeşi Harun’u ayetlerimiz ve apaçık bir delil ile göndermiştik."
    },
    {
      "resource_id": 112,
      "text": "Firavun’a ve çevresine. Ama onlar, büyüklendiler. Zaten (insanlara) üstünlük taslayan bir kavim idiler."
    },
    {
      "resource_id": 112,
      "text": "Dediler ki: Bizim gibi iki insana mı iman edeceğiz, üstelik onların kavmi de bize ibadet ederken?"
    },
    {
      "resource_id": 112,
      "text": "Bu sebeple onları yalanladılar da helak edilenlerden oldular."
    },
    {
      "resource_id": 112,
      "text": "Doğru yolu görsünler diye Musa’ya da kitabı vermiştik."
    },
    {
      "resource_id": 112,
      "text": "Meryem’in oğlunu da, annesini de bir ayet kıldık. O; ikisini akar sulu, yüksek ve meskun bir yere yerleştirdik."
    },
    {
      "resource_id": 112,
      "text": "Ey rasûller! temiz şeylerden yiyin ve salih ameller işleyin. Çünkü ben yaptığınız bütün amelleri çok iyi bilirim."
    },
    {
      "resource_id": 112,
      "text": "İşte, sizin dininiz tek bir dindir ve ben de sizin Rabbinizim. O halde benden sakının."
    },
    {
      "resource_id": 112,
      "text": "İşlerini aralarında bölük bölük/grup grup ayırdılar. Her grup kendi yanında olanla sevinip, ferahlıyor."
    },
    {
      "resource_id": 112,
      "text": "Bir süreye kadar onları kendi sapıklıklarıyla başbaşa bırak."
    },
    {
      "resource_id": 112,
      "text": "Zannediyorlar mı ki kendilerine mal ve oğullar sunduk diye."
    },
    {
      "resource_id": 112,
      "text": "İyiliklerde onlara acele davranıyoruz. Hayır, onlar, (bunu) farkına varmıyorlar."
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz ki Rablerinin korkusundan titreyenler,"
    },
    { "resource_id": 112, "text": "Rab’lerinin ayetlerine iman edenler." },
    { "resource_id": 112, "text": "Ve Rablerine şirk koşmayanlar." },
    {
      "resource_id": 112,
      "text": "Rablerine dönecek oldukları için kalpleri çarparak vereceklerini verenler."
    },
    {
      "resource_id": 112,
      "text": "İşte onlar, hayırlarda yarışırlar ve en önde giderler."
    },
    {
      "resource_id": 112,
      "text": "Hiç kimseye gücünün üstünde görev yüklemeyiz. Yanımızda hakkı söyleyen bir kitap vardır. Onlara asla zulmedilmez."
    },
    {
      "resource_id": 112,
      "text": "Oysa (kâfirlerin) kalpleri bundan gaflet içindedir ve onların yapmakta oldukları daha başka amelleri de vardır."
    },
    {
      "resource_id": 112,
      "text": "En sonunda onların refaha dalıp gitmiş (zengin ve liderler) olanlarını azapla yakaladığımız zaman, hemen feryadı basarlar."
    },
    {
      "resource_id": 112,
      "text": "Feryat etmeyin, bugün; çünkü siz bizden yardım göremeyeceksiniz."
    },
    {
      "resource_id": 112,
      "text": "Ayetlerim size okunuyordu; ama siz ona arkanızı dönüyordunuz."
    },
    {
      "resource_id": 112,
      "text": "Bununla (Kabe ile) başkalarına karşı büyüklük taslıyor, gece vakti de (Kur'an hakkında) batıl sözler söylüyordunuz."
    },
    {
      "resource_id": 112,
      "text": "Bu sözü (Kur'an'ı) hiç düşünmediler mi? Yoksa onlara, önceki atalarına gelmemiş bir şey mi geldi?"
    },
    {
      "resource_id": 112,
      "text": "Yoksa peygamberlerini tanıyamadılar da bunun için mi inkâr ediyorlar?"
    },
    {
      "resource_id": 112,
      "text": "Yoksa: “Onda bir delilik var mı?\" diyorlar. Hayır! O, onlara hakkı getirdi. Ama onların çoğu haktan hoşlanmıyorlar."
    },
    {
      "resource_id": 112,
      "text": "Eğer hak onların arzularına/hevalarına uysaydı; gökler, yer ve her ikisinin de içindekiler bozulup giderdi. Hayır, biz onlara şan ve şerefleri olan (Kur’an’ı) verdik. Fakat, onlar (Kur'an'ın) zikrinden yüz çeviriyorlar."
    },
    {
      "resource_id": 112,
      "text": "Yoksa sen onlardan bir ücret mi istiyorsun? Rabbinin ecri çok daha hayırlıdır. Rızık verenlerin en iyisi O’dur."
    },
    {
      "resource_id": 112,
      "text": "Aslında sen onları dosdoğru yola çağrıyorsun."
    },
    {
      "resource_id": 112,
      "text": "Fakat, ahirete iman etmeyenler, yoldan sapan kimselerdir."
    },
    {
      "resource_id": 112,
      "text": "Eğer onlara rahmet edip, başlarındaki sıkıntıyı gidermiş olsaydık bile yine de azgınlıkları içinde bocalayıp dururlardı."
    },
    {
      "resource_id": 112,
      "text": "Gerçekten biz onları azap ile yakaladık da yine Rablerine boyun eğmediler, O'na dua edip yalvarmadılar."
    },
    {
      "resource_id": 112,
      "text": "Nihayet üzerlerine azabı çetin bir kapı açdığımız vakit şaşkınlıkla ümitsizliğe düşüverirler."
    },
    {
      "resource_id": 112,
      "text": "Sizin için kulaklar, gözler ve gönüller vareden O’dur. Ne kadar az şükrediyorsunuz!"
    },
    {
      "resource_id": 112,
      "text": "Sizi yeryüzünde yaratan O’dur. O’nun huzurunda toplanacaksınız."
    },
    {
      "resource_id": 112,
      "text": "Dirilten de öldüren de O’dur. Gece ve gündüzün ardarda gelmesi de O’na aittir. Hala, akletmiyor musunuz?"
    },
    {
      "resource_id": 112,
      "text": "Aksine, evvelkilerin dedikleri gibi dediler:"
    },
    {
      "resource_id": 112,
      "text": "Ölüp, toprak ve kemik haline geldiğimiz zaman, biz yeniden mi diriltileceğiz? dediler."
    },
    {
      "resource_id": 112,
      "text": "Bu, bize ve babalarımıza daha önce de vaat edilen eskilerin masallarından başka bir şey değildir."
    },
    {
      "resource_id": 112,
      "text": "De ki: Yeryüzü ve içindekiler kime aittir, eğer biliyorsanız?"
    },
    {
      "resource_id": 112,
      "text": "Allah’a aittir, diyecekler. Hala düşünmez misiniz? de!"
    },
    {
      "resource_id": 112,
      "text": "Yedi göğün Rabbi ve azim olan arşın Rabbi kimdir? de!"
    },
    {
      "resource_id": 112,
      "text": "“Allah’tır!” diyecekler. Sakınmıyor musunuz? de."
    },
    {
      "resource_id": 112,
      "text": "Kimdir, her şeyin mülkiyetini elinde bulunduran? Kimdir, himaye eder ve kendisine karşı kimse himaye edilemez olan? Eğer biliyorsanız söyleyin, de!"
    },
    {
      "resource_id": 112,
      "text": "“Allah’tır” diyecekler. Öyleyse nasıl olup da büyüye kapılıp, aldatılıyorsunuz de!"
    },
    {
      "resource_id": 112,
      "text": "Doğrusu onlara hak olanı getirdik, fakat onlar yalancıdırlar."
    },
    {
      "resource_id": 112,
      "text": "Allah, çocuk edinmedi. O’nun yanında başka bir (hak) ilah yoktur.  Eğer olsaydı, her ilah yarattığı ile gider ve elbette biri, diğerine üstün gelirdi.  Allah, vasfettikleri (batıl) sıfatlardan münezzehtir."
    },
    {
      "resource_id": 112,
      "text": "O, gizliyi de açığı da bilendir, onların koştukları şirklerden çok yücedir."
    },
    {
      "resource_id": 112,
      "text": "De ki: Rabbim, onlara vaat edileni eğer bana göstereceksen;"
    },
    {
      "resource_id": 112,
      "text": "Rabbim, o zaman beni zalim toplum içinde bulundurma!"
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz biz, onlara vaat ettiğimiz (azabı) sana göstermeye kadiriz."
    },
    {
      "resource_id": 112,
      "text": "Sen, kötülüğü en güzel ile sav. Onların nitelemekte olduklarını biz, çok daha iyi biliriz."
    },
    {
      "resource_id": 112,
      "text": "Ve de ki:Rabbim, şeytanların vesveselerinden, kışkırtmalarından sana sığınırım!"
    },
    {
      "resource_id": 112,
      "text": "Şeytanların yanımda hazır bulunmalarından da sana sığınırım Rabbim!"
    },
    {
      "resource_id": 112,
      "text": "Onlardan birine ölüm gelince; Rabbim, beni geri döndür der."
    },
    {
      "resource_id": 112,
      "text": "Belki ben, terkettiğim salih amelleri yaparım. Asla, o sadece söyleyenin söylediği (faydasız) bir sözüdür. Onların arkalarında yeniden diriltilecekeri güne kadar bir berzah/ perde vardır."
    },
    {
      "resource_id": 112,
      "text": "Sûr’a üflendiği zaman, işte o gün, aralarında soy bağı kalmaz, birbirlerine birşey de soramazlar."
    },
    {
      "resource_id": 112,
      "text": "Kimlerin tartıları ağır gelirse, işte onlar kurtuluşa ermişlerdir."
    },
    {
      "resource_id": 112,
      "text": "Kimlerin de tartıları hafif gelirse, işte onlar da kendilerini hüsrana uğratanlardır, Cehennem'de ebedi kalacaklardır."
    },
    {
      "resource_id": 112,
      "text": "Ateş onların yüzlerini bürüyüp, yakar ve (dudakları da yanar da) dişleri sırıtıp öylece kalır."
    },
    {
      "resource_id": 112,
      "text": "Ayetlerim size okunmamış mıydı? Siz de onları yalanlamamış mıydınız?"
    },
    {
      "resource_id": 112,
      "text": "Onlar da: Rabbimiz! Azgınlığımız bizi yendi ve sapık bir kavim olduk."
    },
    {
      "resource_id": 112,
      "text": "Rabbimiz! Bizi ateşten çıkar. Eğer (sapıklığa) tekrardan dönersek, biz gerçekten zalimleriz, derler."
    },
    {
      "resource_id": 112,
      "text": "Allah, aşağılık içinde kalın orada, artık benimle konuşmayın! der."
    },
    {
      "resource_id": 112,
      "text": "Çünkü kullarımdan bir grup: Rabbimiz, iman ettik, bizi bağışla, bize merhamet et, merhamet edenlerin en hayırlısı sensin, derlerdi."
    },
    {
      "resource_id": 112,
      "text": "Sizse onları alaya aldınız. O kadar ki onlar size beni anmayı unutturdu. Onlara hep gülüyordunuz."
    },
    {
      "resource_id": 112,
      "text": "Bugün sabrettikleri için onları ödüllendirdim. Kurtuluşa ermiş olanlar, işte onlardır."
    },
    { "resource_id": 112, "text": "Yeryüzünde kaç yıl kaldınız? dedi." },
    {
      "resource_id": 112,
      "text": "Bir gün veya günün bir kısmı kadar kaldık, sayanlara sor, dediler."
    },
    {
      "resource_id": 112,
      "text": "Çok az bir süre kaldınız, dedi. Keşke bilseydiniz."
    },
    {
      "resource_id": 112,
      "text": "Sizi, boş yere yarattığımızı ve bize döndürülmeyeceğinizi mi sandınız?"
    },
    {
      "resource_id": 112,
      "text": "Hak mülk sahibi olan Allah, herşeyden üstündür. Kerim olan arşın Rabbinden başka hak ilah yoktur."
    },
    {
      "resource_id": 112,
      "text": "Kim Allah ile beraber, hakkında hiçbir delil bulunmayan başka bir ilaha dua/ibadet ederse, onun hesabı ancak Rabbinin katındadır. Çünkü kâfirler kurtuluşa eremez."
    },
    {
      "resource_id": 112,
      "text": "De ki:Rabbim, bağışla ve merhamet et! Merhametlilerin en hayırlısı sensin!"
    }
  ],
  "meta": {
    "translation_name": "Shaban Britch",
    "author_name": "Shaban Britch",
    "filters": { "resource_id": 112, "chapter_number": "23" }
  }
}
