{
  "translations": [
    {
      "resource_id": 149,
      "text": "Surely the believers have attained success:"
    },
    { "resource_id": 149, "text": "those who are reverent in their prayers;" },
    { "resource_id": 149, "text": "and those who disregard idle talk;" },
    {
      "resource_id": 149,
      "text": "and those who are observant of the purifying charity<sup foot_note=\"80624\">1</sup>;"
    },
    {
      "resource_id": 149,
      "text": "and those who preserve their private parts,"
    },
    {
      "resource_id": 149,
      "text": "except from their spouses or those whom they rightfully possess—for then they are free from blame."
    },
    {
      "resource_id": 149,
      "text": "But whoever seeks anything beyond that—those are the transgressors."
    },
    {
      "resource_id": 149,
      "text": "And those who to <span class=\"h\">their trusts<sup foot_note=\"80625\">1</sup> </span>and their covenant are faithful,"
    },
    {
      "resource_id": 149,
      "text": "and those who preserve <span class=\"h\">their prayers<sup foot_note=\"80626\">1</sup> </span>—"
    },
    {
      "resource_id": 149,
      "text": "those are the ones who are the<i class=\"s\">(true) </i>inheritors"
    },
    { "resource_id": 149, "text": "who inherit Paradise; therein they abide." },
    {
      "resource_id": 149,
      "text": "And most surely, We created man from an extract of clay;"
    },
    {
      "resource_id": 149,
      "text": "then We made him a sperm-drop, lodged in a secure place;"
    },
    {
      "resource_id": 149,
      "text": "then We developed the sperm-drop into a clinging form, and We developed the clinging form into a morsel-like lump, and We developed the morsel-like lump into <span class=\"h\">bones<sup foot_note=\"80627\">1</sup> </span>, and We clothed the <span class=\"h\">bones</span><a class=\"sup\"><sup>d </sup></a>with flesh, then We produced him into another creation. So supremely blessed be Allah, the Best of creators."
    },
    {
      "resource_id": 149,
      "text": "Then after that you<a class=\"sup\"><sup>pl </sup></a>are surely bound to die."
    },
    {
      "resource_id": 149,
      "text": "Then on the Day of Resurrection you<a class=\"sup\"><sup>pl </sup></a>are bound to be raised."
    },
    {
      "resource_id": 149,
      "text": "And surely We created above you<a class=\"sup\"><sup>pl </sup></a>seven<i class=\"s\">(heavenly) </i>roads, and never have We been oblivious of the creation."
    },
    {
      "resource_id": 149,
      "text": "And We sent down water from the sky in due measure and settled it in the earth, and We are certainly able to take it away."
    },
    {
      "resource_id": 149,
      "text": "And with it We produced for you<a class=\"sup\"><sup>pl </sup></a>gardens of palms and grapevines; in them you have abundant fruits, and of them you eat."
    },
    {
      "resource_id": 149,
      "text": "And a tree springing out of Mount Sinai, germinating oil and seasoning for the eaters."
    },
    {
      "resource_id": 149,
      "text": "And there is indeed a lesson for you<a class=\"sup\"><sup>pl </sup></a>in livestock: <span class=\"h\">We give<sup foot_note=\"80628\">1</sup> </span><span class=\"h\">you to drink</span>from what is in their bellies, and you have many benefits in them, and from them you eat,"
    },
    { "resource_id": 149, "text": "and on them and on ships you are carried." },
    {
      "resource_id": 149,
      "text": "And most surely We sent Noah to his people, so he said, “O my people, worship Allah; you have no god other than Him. Will you not be mindful<i class=\"s\">(of God) </i>?”"
    },
    {
      "resource_id": 149,
      "text": "So the chiefs of his people, who denied, said, “This is nothing but a human being like you<a class=\"sup\"><sup>pl </sup></a>, who wants to gain superiority over you. And had Allah willed, He would have sent down angels. We never heard of this among our forefathers of old;"
    },
    {
      "resource_id": 149,
      "text": "he is nothing but a man in whom is madness, so wait for a while and see what happens to him.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “My Lord, support me with what they have disbelieved me about.”"
    },
    {
      "resource_id": 149,
      "text": "So We revealed to him: “Build the ship under Our eyes and according to Our revelation. And when Our command comes and the oven overflows<sup foot_note=\"80629\">1</sup>, carry in it of<span class=\"h\">each kind, a</span><i class=\"s\">(male and female) </i>couple<sup foot_note=\"80630\">2</sup>, and your family except those of them against whom the word has already been pronounced. And do not speak to me concerning those who have done injustice; they will surely be drowned."
    },
    {
      "resource_id": 149,
      "text": "Then, when you and those with you are settled on the ship, say, ‘Praise be to Allah who has delivered us from the unjust people.’"
    },
    {
      "resource_id": 149,
      "text": "And say, ‘My Lord, land me at a blessed landing-place, for You are the best of those who bring<i class=\"s\">(people) </i>to land.’”"
    },
    {
      "resource_id": 149,
      "text": "Indeed, in that are surely signs, and surely We have always been testing<i class=\"s\">(mankind) </i>."
    },
    {
      "resource_id": 149,
      "text": "Then after them We brought forth another generation,"
    },
    {
      "resource_id": 149,
      "text": "and We sent among them a messenger from themselves: “Worship Allah; you<a class=\"sup\"><sup>pl </sup></a>have no god other than Him; will you not be mindful<i class=\"s\">(of God) </i>?”"
    },
    {
      "resource_id": 149,
      "text": "And said the chiefs of his people who denied and disbelieved in the meeting of the Hereafter, and whom We had indulged in the Earlier Life, “This is nothing but a human being like you<a class=\"sup\"><sup>pl </sup></a>, who eats what you eat and drinks what you drink."
    },
    {
      "resource_id": 149,
      "text": "And if you obey a human being like yourselves, then you are bound to lose."
    },
    {
      "resource_id": 149,
      "text": "Does he promise you<a class=\"sup\"><sup>pl </sup></a>that when you have died and have become dust and bones you will be brought out?"
    },
    {
      "resource_id": 149,
      "text": "Farfetched, farfetched is what you are promised."
    },
    {
      "resource_id": 149,
      "text": "There is nothing but our Earlier Life—we die and we live, and we will never be raised."
    },
    {
      "resource_id": 149,
      "text": "He is nothing but a man who has fabricated lies against Allah, and never will we believe him.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “My Lord, support me with what they have disbelieved me about.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Soon they will definitely become remorseful.”"
    },
    {
      "resource_id": 149,
      "text": "So the Shout took them away, according to the true<i class=\"s\">(promise) </i>, and We turned them into scum. So away with the unjust people."
    },
    {
      "resource_id": 149,
      "text": "Then after them We brought forth other generations."
    },
    {
      "resource_id": 149,
      "text": "No community can advance its time, nor can they delay it."
    },
    {
      "resource_id": 149,
      "text": "Then We sent Our messengers in succession; every time a messenger came to his community, they disbelieved him. So We made them follow one another<sup foot_note=\"80631\">1</sup>and made them history. So away with a people who do not believe."
    },
    {
      "resource_id": 149,
      "text": "Then We sent Moses and his brother Aaron with Our signs and an evident manifestation"
    },
    {
      "resource_id": 149,
      "text": "to Pharaoh and his chiefs, but they acted arrogantly and they were a haughty people."
    },
    {
      "resource_id": 149,
      "text": "So they said, “Are we to believe in two human beings like us while their people are servants to us?”"
    },
    {
      "resource_id": 149,
      "text": "So they disbelieved them both, and thus they became of those who were annihilated."
    },
    {
      "resource_id": 149,
      "text": "And indeed We gave Moses the Scripture, that they may be guided."
    },
    {
      "resource_id": 149,
      "text": "And We made the son of Mary and his mother a sign, and We sheltered them in a secure place on a hilltop with a spring."
    },
    {
      "resource_id": 149,
      "text": "“O messengers, eat of the good foods and do righteousness; indeed, I am All-Knowing of what you <span class=\"h\">do<sup foot_note=\"80632\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">For indeed</span>, this community of yours is one community and I am your Lord, so be mindful of Me.”"
    },
    {
      "resource_id": 149,
      "text": "But they tore themselves into sects, each party rejoicing in what they had."
    },
    {
      "resource_id": 149,
      "text": "So leave<a class=\"sup\"><sup>sg </sup></a>them in their perplexity for a while."
    },
    {
      "resource_id": 149,
      "text": "Do they assume that, in supplying them with wealth and children,"
    },
    {
      "resource_id": 149,
      "text": "We hasten to give them the good things? In fact, they are unaware."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who, out of awe for their Lord, are fearful,"
    },
    {
      "resource_id": 149,
      "text": "and those who believe in their Lord’s signs,"
    },
    {
      "resource_id": 149,
      "text": "and those who associate none with their Lord,"
    },
    {
      "resource_id": 149,
      "text": "and those who bring whatever they bring while their hearts tremble, knowing that to their Lord they are returning—"
    },
    {
      "resource_id": 149,
      "text": "those are the ones who hasten towards good works, and it is they who will reach it first."
    },
    {
      "resource_id": 149,
      "text": "And We never task any self beyond its capacity, and with Us is a record<sup foot_note=\"80633\">1</sup>that tells the truth, and they will not be dealt with unjustly."
    },
    {
      "resource_id": 149,
      "text": "But their hearts are in perplexity as to this, and they have deeds other than that which they are doing,"
    },
    {
      "resource_id": 149,
      "text": "until when We seize the affluent ones among them with punishment, they promptly begin to groan."
    },
    {
      "resource_id": 149,
      "text": "“Do not groan today; indeed, you<a class=\"sup\"><sup>pl </sup></a>will not be supported by Us."
    },
    {
      "resource_id": 149,
      "text": "Surely, My signs<sup foot_note=\"80634\">1</sup>used to be recited to you, but you used to turn back on your heels"
    },
    {
      "resource_id": 149,
      "text": "in arrogance regarding it, conversing by night<i class=\"s\">(about it) </i>,<i class=\"s\">(yet) </i><span class=\"h\">deserting<sup foot_note=\"80635\">1</sup> </span><span class=\"h\">it<sup foot_note=\"80636\">2</sup> </span>.”"
    },
    {
      "resource_id": 149,
      "text": "Have they not pondered the Word? Or has there come to them what came not to their forefathers of old?"
    },
    {
      "resource_id": 149,
      "text": "Or is it that they did not recognize their messenger so they disacknowledge him?"
    },
    {
      "resource_id": 149,
      "text": "Or do they say, “He is possessed?” Rather, he has come to them with the truth, but most of them are hateful of the truth."
    },
    {
      "resource_id": 149,
      "text": "Yet were the Truth to follow their whims, the heavens and the earth and everyone in them would have become corrupted. Rather, We have come up to them with their Reminder, but they keep disregarding their Reminder."
    },
    {
      "resource_id": 149,
      "text": "Or are you<a class=\"sup\"><sup>sg </sup></a>asking them for a payment? Rather, your Lord’s payment is better, for He is the best of providers."
    },
    {
      "resource_id": 149,
      "text": "And indeed, you<a class=\"sup\"><sup>sg </sup></a>are surely calling them to a straight path,"
    },
    {
      "resource_id": 149,
      "text": "for those who do not believe in the Hereafter are most surely swerving from the path."
    },
    {
      "resource_id": 149,
      "text": "And were We to have mercy upon them and remove whatever harm is upon them, surely they would continue to wander aimlessly while exceeding all limits."
    },
    {
      "resource_id": 149,
      "text": "And most surely We gripped them with punishment, but they did not surrender to their Lord, nor do they supplicate<i class=\"s\">(Him) </i>"
    },
    {
      "resource_id": 149,
      "text": "until, when We have opened before them a gate of intense punishment, they suddenly despair."
    },
    {
      "resource_id": 149,
      "text": "And it is He Who initiated for you<a class=\"sup\"><sup>pl </sup></a>the hearing and the sight<i class=\"s\">(s) </i>and the burning hearts; scarcely do you give thanks!"
    },
    {
      "resource_id": 149,
      "text": "And it is He Who scattered you<a class=\"sup\"><sup>pl </sup></a>on earth, and to Him you will be herded."
    },
    {
      "resource_id": 149,
      "text": "And it is He Who gives life and causes death, and to Him is the alternation of night and day. Do you<a class=\"sup\"><sup>pl </sup></a>not reason?"
    },
    {
      "resource_id": 149,
      "text": "Rather, they said the like of what the ancients had said."
    },
    {
      "resource_id": 149,
      "text": "They said, “<span class=\"h\">Can it be that</span>when we have died and become dust and bones, <span class=\"h\">can it be that<sup foot_note=\"80637\">1</sup> </span>we will really be resurrected?"
    },
    {
      "resource_id": 149,
      "text": "Most surely, we were promised this before, we and our forefathers—these are nothing but legends of the ancients.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “To whom does the earth and everyone in it belong, if you<a class=\"sup\"><sup>pl </sup></a>happen to know?”"
    },
    {
      "resource_id": 149,
      "text": "They will say, “To Allah.” Say<a class=\"sup\"><sup>sg </sup></a>, “Will you <span class=\"h\">never remember<sup foot_note=\"80638\">1</sup> </span>?”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Who is the Lord of the seven heavens and Lord of the Great Throne?”"
    },
    {
      "resource_id": 149,
      "text": "They will say, “<span class=\"h\">To<sup foot_note=\"80639\">1</sup> </span><span class=\"h\">Allah</span>.” Say<a class=\"sup\"><sup>sg </sup></a>, “Will you never be mindful<i class=\"s\">(of God) </i>?”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “In whose hand is the dominance of everything, and He grants refuge but cannot be granted refuge, if you happen to know?”"
    },
    {
      "resource_id": 149,
      "text": "They will say, “<span class=\"h\">To</span><a class=\"sup\"><sup>a </sup></a><span class=\"h\">Allah</span>.” Say<a class=\"sup\"><sup>sg </sup></a>, “Then are you bewitched?”"
    },
    {
      "resource_id": 149,
      "text": "Rather, We have come up to them with the truth, yet they are surely liars."
    },
    {
      "resource_id": 149,
      "text": "Never has Allah taken any offspring nor has there ever been any god with Him, for then each god would have taken away what he had created, and some of them would have gained supremacy over others. Highly Exalted is Allah, far above what they describe:"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">the Knower<sup foot_note=\"80640\">1</sup> </span>of the hidden realm and the manifest. So Most High is He, far above what they associate<i class=\"s\">(as gods with Him) </i>."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “My Lord, if You would show me what they are promised,"
    },
    {
      "resource_id": 149,
      "text": "my Lord, do not make me among the unjust people.”"
    },
    {
      "resource_id": 149,
      "text": "And We are surely able to show you<a class=\"sup\"><sup>sg </sup></a>what We promise them."
    },
    {
      "resource_id": 149,
      "text": "Repel<a class=\"sup\"><sup>sg </sup></a>what is bad by what is better. We know better what they describe."
    },
    {
      "resource_id": 149,
      "text": "And say<a class=\"sup\"><sup>sg </sup></a>, “My Lord, I seek refuge with You from the urgings of the devils,"
    },
    {
      "resource_id": 149,
      "text": "and I seek refuge with You, my Lord, lest they become present with me.”"
    },
    {
      "resource_id": 149,
      "text": "Until, when death comes to one of them, he says, “My Lord, send me back,"
    },
    {
      "resource_id": 149,
      "text": "that I may act righteously in that which I have left<i class=\"s\">(behind) </i>.” But no! It is just a word that he says, and behind them is a barrier until the day they are resurrected."
    },
    {
      "resource_id": 149,
      "text": "So when the Horn is blown, no ties of kinship between them exist on that day, nor do they ask one another."
    },
    {
      "resource_id": 149,
      "text": "So the one whose scales weigh heavy—those are the successful."
    },
    {
      "resource_id": 149,
      "text": "And the one whose scales weigh light—those are the ones who have lost themselves; in Hell they abide."
    },
    {
      "resource_id": 149,
      "text": "The Fire lashes their faces, and therein they grimace."
    },
    {
      "resource_id": 149,
      "text": "“Were not My signs<sup foot_note=\"80641\">1</sup>recited to you<a class=\"sup\"><sup>pl </sup></a>, but you used to disbelieve them?”"
    },
    {
      "resource_id": 149,
      "text": "They said<sup foot_note=\"80642\">1</sup>, “Our Lord, our wretchedness overcame us, and we were a people astray."
    },
    {
      "resource_id": 149,
      "text": "Our Lord, bring us out of this, and if we ever return, we would truly be unjust.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Be despised<a class=\"sup\"><sup>pl </sup></a>therein and do not speak to Me."
    },
    {
      "resource_id": 149,
      "text": "Indeed, there was a group of My servants who used to say, ‘Our Lord, we have attained faith, so forgive us and have mercy on us, and You are the best of the merciful.’"
    },
    {
      "resource_id": 149,
      "text": "But you<a class=\"sup\"><sup>pl </sup></a>made them a target of ridicule until they made you forget My remembrance, and you used to laugh at them."
    },
    {
      "resource_id": 149,
      "text": "Today I have indeed rewarded them for what they endured patiently<span class=\"h\">, for</span>it<sup foot_note=\"80643\">1</sup>is they who are the triumphant ones.”"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">He said<sup foot_note=\"80644\">1</sup> </span>, “How long did you remain on earth in terms of number of years?”"
    },
    {
      "resource_id": 149,
      "text": "They said, “We remained a day or part of a day, so ask those who keep count.”"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">He said<sup foot_note=\"80645\">1</sup> </span>, “You<a class=\"sup\"><sup>pl </sup></a>remained but for a little while, if you only knew."
    },
    {
      "resource_id": 149,
      "text": "Did you<a class=\"sup\"><sup>pl </sup></a>think that We had created you in vain, and that to Us <span class=\"h\">you would not be returned<sup foot_note=\"80646\">1</sup> </span>?”"
    },
    {
      "resource_id": 149,
      "text": "Rather, Most High is Allah, the True King; there is no god but He, the Lord of the Noble Throne."
    },
    {
      "resource_id": 149,
      "text": "And whoever calls upon another god with Allah—he has no proof thereof—his reckoning rests with his Lord; indeed, the deniers never succeed."
    },
    {
      "resource_id": 149,
      "text": "And say<a class=\"sup\"><sup>sg </sup></a>, “My Lord, forgive and have mercy, for You are the best of the merciful.”"
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "23" }
  }
}
