{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ceux qui croient en Allah et qui mettent Ses lois en pratique connaîtront le succès: ils obtiendront ce qu’ils recherchent et échapperont à ce qu’ils redoutent."
    },
    {
      "resource_id": 173,
      "text": "Ceux-ci sont pleins d’humilité durant leur prière: leur corps est apaisé et immobile, leur cœur est serein et vide de toute autre préoccupation."
    },
    {
      "resource_id": 173,
      "text": "Ils refusent, par les paroles ou les actes, tout ce qui a trait au faux, aux futilités et à la désobéissance."
    },
    {
      "resource_id": 173,
      "text": "Afin de se purifier des péchés et de purifier leurs richesses, ils en prélèvent l’aumône légale."
    },
    {
      "resource_id": 173,
      "text": "Ils sont chastes et purs, puisqu’ils refusent d’avoir des rapports charnels illicites comme la fornication, la sodomie et les autres turpitudes."
    },
    {
      "resource_id": 173,
      "text": "Ils n’ont de rapports charnels qu’avec leurs épouses ou les esclaves qu’ils possèdent et ces rapports ne sont pas répréhensibles."
    },
    {
      "resource_id": 173,
      "text": "Quiconque cherche à avoir des rapports charnels avec des femmes autres que ses épouses ou les esclaves qu’il possède, outrepasse les limites d’Allah et va au-delà de ce qu’Il lui permet."
    },
    {
      "resource_id": 173,
      "text": "Les croyants sauvegardent également les dépôts que leur confie Allah et ceux que leur confient les gens. Ils tiennent leurs engagements et ne les trahissent pas."
    },
    {
      "resource_id": 173,
      "text": "Ils sont assidus dans leurs prières qu’ils accomplissent dans les intervalles de temps qui leur sont imparties et en en respectant strictement les piliers, les obligations et les rites recommandés."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui détiennent ces caractéristiques seront les héritiers."
    },
    {
      "resource_id": 173,
      "text": "Ils hériteront du Paradis où ils séjourneront éternellement et où les délices ne s’interrompent jamais."
    },
    {
      "resource_id": 173,
      "text": "Nous avons créé Adam, le père des humains, d’une argile prélevée d’un mélange d’eau et de terre."
    },
    {
      "resource_id": 173,
      "text": "Puis Nous avons créé sa descendance d’une goutte de sperme qui se maintient dans l’utérus jusqu’à l’accouchement."
    },
    {
      "resource_id": 173,
      "text": "De cette goutte de sperme, Nous faisons une adhérence rouge que Nous transformons en un bout de chair mâchée qui devient un amas d’os durs. Nous enveloppons ensuite ces derniers de chair puis Nous en faisons une créature indépendante après y avoir insufflé l’esprit et lui avoir donné vie. Gloire à Allah donc, le Meilleur des créateurs."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, après être passés par toutes ces étapes et que vos durées de vie s’écoulent, vous mourrez."
    },
    {
      "resource_id": 173,
      "text": "Puis après votre mort, vous serez ressuscités de vos tombes le Jour de la Résurrection afin de rendre des comptes pour les œuvres que vous avez accomplies dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, Nous avons créé au-dessus de vous sept cieux successifs. Nous ne sommes pas inattentifs à ce que Nous créons ni ne l’oublions."
    },
    {
      "resource_id": 173,
      "text": "Nous faisons descendre du Ciel l’eau de la pluie en des quantités répondant à la nécessité: ni trop, pour qu’elle ne soit pas préjudiciable, ni trop peu, pour qu’elle réponde aux besoins. Nous faisons en sorte que cette eau reste dans la terre afin que les gens et les animaux s’en servent à leur profit, sachant que Nous sommes capables de la faire disparaître et vous ne pourriez plus alors en faire usage."
    },
    {
      "resource_id": 173,
      "text": "A partir de cette eau, Nous avons produit pour vous des jardins plantés de palmiers et de vignes qui vous donnent des fruits divers aux formes et aux couleurs variées, comme les figues, les grenades et les pommes. Et c’est de ces fruits que vous vous nourrissez."
    },
    {
      "resource_id": 173,
      "text": "Nous avons aussi produit pour vous à partir de cette eau des oliviers qui poussent dans le Mont Sinaï et dont les fruits donnent une huile servant d'onction pour le corps ou de nourriture lorsqu’on y trempe son pain."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, vous trouvez assurément dans les bestiaux (camelins, bovins, ovins et caprins) des signes qui vous donnent une idée du pouvoir d’Allah et de la sollicitude dont Il vous entoure. En effet, Nous vous abreuvons du lait pur et comestible que contient le ventre de ces bêtes et vous tirez profit de ces dernières de différentes manières. Ainsi, elles vous servent de montures, vous produisent de la laine et des poils et de plus, vous vous nourrissez de leur viande."
    },
    {
      "resource_id": 173,
      "text": "Sur la terre ferme, ce sont les dromadaires qui vous servent de vaisseaux et sur mer, ce sont les bateaux."
    },
    {
      "resource_id": 173,
      "text": "Nous avons envoyé Noé à son peuple afin de les appeler à adorer Allah. Il leur dit: Ô mon peuple, adorez Allah Seul car vous n’avez d’autre dieu méritant d’être adoré que Lui. Ne le craindrez-vous donc pas en vous conformant à Ses commandements et en renonçant à ce qu’Il vous a défendu ?"
    },
    {
      "resource_id": 173,
      "text": "Les nobles et les chefs mécréants de son peuple dirent à leurs subordonnés et aux gens ordinaires: Celui qui prétend être un messager n’est qu’un être humain comme vous, et son but est de devenir votre chef. Si Allah voulait nous envoyer un messager, Il nous aurait envoyé un ange et non un humain. Jamais nous n’avons entendu ce qu’il prétend chez nos aïeux les plus anciens."
    },
    {
      "resource_id": 173,
      "text": "Noé n’est qu’un aliéné qui n’est pas conscient de ce qu’il dit. Observez ses faits et gestes afin que cette vérité apparaisse aux gens."
    },
    {
      "resource_id": 173,
      "text": "Noé dit: Ô mon Seigneur, secours-moi contre eux et venge-moi d’eux pour m’avoir démenti."
    },
    {
      "resource_id": 173,
      "text": "Nous lui avons alors révélé de construire le bateau sous Notre observation et conformément à ce que Nous lui avons enseigné puis lorsque sera émis Notre ordre de les anéantir et que l’eau bouillonnera dans le four, fais alors entrer dans ce bateau un couple de chaque espèce vivante afin qu’aucune de ces espèces ne disparaisse et fais également entrer ta famille sauf ceux que Nous avons condamné à l’anéantissement à l’image de ton épouse et de ton fils. Ne plaide pas en faveur de ceux qui en mécroyant se sont rendus injustes car ils seront irrémédiablement noyés dans le Déluge."
    },
    {
      "resource_id": 173,
      "text": "Lorsque tu embarqueras sur le bateau avec les croyants qui t’accompagnent, dis: Louange à Allah qui nous a sauvés du peuple mécréant qu’Il a anéanti."
    },
    {
      "resource_id": 173,
      "text": "Dis aussi: Ô mon Seigneur, fais-moi débarquer dans un lieu béni car Tu es Celui qui procure le meilleur débarquement."
    },
    {
      "resource_id": 173,
      "text": "Le fait que Noé et les croyants aient été sauvés et que les mécréants aient été anéantis sont les preuves claires que Nous avons le pouvoir de secourir Nos messagers et d’anéantir ceux qui les démentent. Nous avons éprouvé le peuple de Noé en le leur envoyant, afin que les croyants parmi eux se distinguent des mécréants et que les obéissants se distinguent des désobéissants."
    },
    {
      "resource_id": 173,
      "text": "Puis après avoir anéanti le peuple de Noé, Nous avons créé un autre peuple."
    },
    {
      "resource_id": 173,
      "text": "Nous envoyâmes ensuite parmi ce peuple un messager qui les appelait à adorer Allah et qui leur dit: Adorez Allah Seul car vous n’avez pas de dieu qui mérite d’être adoré hormis Lui. Ne le craindrez-vous pas en renonçant à ce qu’Il vous a interdit et en vous conformant à Ses commandements ?"
    },
    {
      "resource_id": 173,
      "text": "Les nobles et les chefs de ce nouveau peuple étaient mécréants, rejetaient la réalité du Jour de la Résurrection ainsi que la récompense ou la punition que les gens y recevront et étaient devenus tyranniques du fait des immenses bienfaits dont Nous les avions comblés dans le bas monde. Ces notables et chefs dirent à leurs suiveurs et aux gens du peuple: Il n’est qu’un être humain comme vous, qui mange de ce que vous mangez et boit de ce que vous buvez. Il ne vous est donc supérieur en rien pour qu’il vous soit envoyé comme messager."
    },
    {
      "resource_id": 173,
      "text": "Si vous obéissez à un être humain comme vous, vous serez assurément perdants. Vous ne gagnerez rien à le suivre et à délaisser vos divinités."
    },
    {
      "resource_id": 173,
      "text": "Cet homme qui prétend être un messager vous promet-il que lorsque vous mourrez et que vous deviendrez poussière et os poreux, vous serez sortis vivants de vos tombes ? Cela est-il concevable ?"
    },
    {
      "resource_id": 173,
      "text": "Ce que l’on vous promet là est très loin d’être réalisable."
    },
    {
      "resource_id": 173,
      "text": "La vie ne se résume qu’à celle de ce bas monde et il n’y aura pas d’au-delà. Les vivants meurent et les morts ne reviennent pas à la vie. D’autres gens naîtront après notre mort et nous ne serons pas sortis de nos tombes pour rendre des comptes le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Celui qui prétend avoir été envoyé à vous n’est qu’un homme qui invente des mensonges sur Allah et Nous ne lui accorderons aucun crédit."
    },
    {
      "resource_id": 173,
      "text": "Le Messager dit: Ô mon Seigneur, secours-moi contre eux et venge-moi d’eux pour m’avoir traité de menteur."
    },
    {
      "resource_id": 173,
      "text": "Allah lui répondit: Dans pas longtemps, ces dénégateurs seront pleins de regret pour le comportement qui est le leur aujourd’hui."
    },
    {
      "resource_id": 173,
      "text": "Ils furent aussitôt surpris par un cri très strident et destructeur et ceci est le châtiment qu’ils méritaient. Je les ai alors rendus aussi inertes que l’écume. Que soient donc anéantis les peuples injustes !"
    },
    {
      "resource_id": 173,
      "text": "Puis après avoir anéanti ces gens, Nous avons créé d’autres peuples encore, à l’image du peuple de Loth, du peuple de Chu’ayb et du peuple de Yûnus."
    },
    {
      "resource_id": 173,
      "text": "Aucun de ces peuples dénégateurs ne pourra avancer ni reculer le terme fixée pour son anéantissement, quels que soient les moyens auxquels il a recours."
    },
    {
      "resource_id": 173,
      "text": "Plus tard, Nous avons envoyé des messagers qui ont succédé les uns aux autres et chaque fois qu’un messager s’adressait au peuple auquel Nous l’avons envoyé, il fut démenti. Nous anéantîmes alors ces peuples l’un après l’autre et il ne subsiste d’eux que les récits que les gens se transmettent à leur sujet. Que soient donc anéantis les gens qui ne croient pas à ce que leurs messagers leur rapportent de leur Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Puis Nous avons envoyé Moïse et son frère Aaron accompagnés de Nos neuf signes: Le bâton, la main, les sauterelles, les poux, les grenouilles, le sang, le déluge, les années de vache maigre et la pénurie de récoltes. Nous les avons également dotés d’arguments imparables."
    },
    {
      "resource_id": 173,
      "text": "Nous les avons envoyés à Pharaon et aux nobles de son peuple mais ceux-ci se détournèrent avec orgueil et refusèrent de croire. Ils étaient assurément un peuple arrogant qui dominaient les gens par la force et l’injustice."
    },
    {
      "resource_id": 173,
      "text": "Ils répondirent ceci à l’appel de Moïse et d’Aaron: Allons-nous croire que deux humains comme nous qui ne nous surpassent en rien, nous ont été envoyés comme messagers alors que leur peuple, les Israélites, nous sont asservis ?"
    },
    {
      "resource_id": 173,
      "text": "Ils les démentirent alors et c’est pour cette raison qu’ils furent tous noyés."
    },
    {
      "resource_id": 173,
      "text": "Nous avons donné à Moïse la Torah dans l’espoir que grâce à elle, son peuple soit guidé vers la vérité et qu’ils mettent en pratique ses enseignements."
    },
    {
      "resource_id": 173,
      "text": "Nous avons fait de Jésus et de sa mère Marie, un signe de Notre pouvoir puisque Marie fut enceinte de Jésus alors qu’elle n’avait pas eu de rapports intimes avec un homme. Nous les avons installés dans un lieu surélevé et plat où il fait bon vivre et où l’eau coule à flot."
    },
    {
      "resource_id": 173,
      "text": "Ô messagers, mangez des bonnes nourritures que Je vous ai déclarées licites et accomplissez de bonnes œuvres conformes aux préceptes de la religion car Je sais le mieux ce que vous faites et rien ne M’échappe."
    },
    {
      "resource_id": 173,
      "text": "Ô messagers, votre religion est une, c’est l’Islam, et Je suis votre Seul Seigneur. Craignez-moi donc en vous conformant à Mes commandements et en renonçant à ce que je vous ai défendu."
    },
    {
      "resource_id": 173,
      "text": "Seulement, leurs disciples se sont divisés en sectes. Chacune de ces sectes revendique qu’elle pratique la religion agréée par Allah et n’accorde aucune importance à ce que pratiquent les autres comme religion"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, laisse-les se débattre dans leur ignorance et dans leur indécision jusqu’à ce que le châtiment s’abatte sur eux."
    },
    {
      "resource_id": 173,
      "text": "Les adeptes de ces sectes qui sont satisfaits de leur pratique religieuse, pensent-ils que les richesses et la descendance que Nous leur accordons dans le bas monde est une avance sur la récompense qu’ils méritent?\nIl n’en est pas du tout ainsi. Nous ne leur faisons ces dons que pour les mener graduellement à leur perte mais ils sont inconscients de cela."
    },
    {
      "resource_id": 173,
      "text": "Les adeptes de ces sectes qui sont satisfaits de leur pratique religieuse, pensent-ils que les richesses et la descendance que Nous leur accordons dans le bas monde est une avance sur la récompense qu’ils méritent?\nIl n’en est pas du tout ainsi. Nous ne leur faisons ces dons que pour les mener graduellement à leur perte mais ils sont inconscients de cela."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui, en plus d’être croyants et bienfaisants, redoutent leur Seigneur,"
    },
    { "resource_id": 173, "text": "croient aux versets de Son Livre." },
    {
      "resource_id": 173,
      "text": "adorent leur Seigneur Seul et ne Lui associent rien."
    },
    {
      "resource_id": 173,
      "text": "Ils accomplissent de bonnes œuvres avec assiduité et se rapprochent d’Allah en accomplissant ces œuvres tout en craignant qu’Allah n’acceptera pas leurs dépenses et leur charité lorsqu’ils retourneront auprès de Lui le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui détiennent ces nobles qualités s’empressent d’accomplir de bonnes œuvres et y devancent tout le monde."
    },
    {
      "resource_id": 173,
      "text": "Nous ne chargeons une âme que de ce qu’elle peut supporter et Nous détenons un Livre où Nous consignons les œuvres de chacun. Ce Livre dit la vérité et on ne diminuera à personne injustement de ses bonnes œuvres ni ne lui rajoutera indûment des mauvaises."
    },
    {
      "resource_id": 173,
      "text": "Ce sont plutôt les cœurs des mécréants qui sont inattentifs à ce Livre qui dit la vérité ainsi qu’au Livre que Nous leur avons révélé. Par ailleurs, ils commettent d’autres péchés moins graves que leur mécréance."
    },
    {
      "resource_id": 173,
      "text": "Il en sera ainsi jusqu’à ce que Nous châtiions le Jour de la Résurrection les plus aisés parmi eux dans le bas monde et ils hurleront afin qu’on les secoure."
    },
    {
      "resource_id": 173,
      "text": "On leur dira, afin de couper court à leur espoir qu’Allah leur fasse miséricorde: Ne criez pas et n’implorez aucun secours durant ce Jour, personne n’éloignera de vous le châtiment d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Les versets du Livre d’Allah vous étaient récités dans le bas monde mais vous vous en détourniez par aversion."
    },
    {
      "resource_id": 173,
      "text": "C’était votre dédain des gens découlant de votre sentiment de supériorité d’être les habitants du Sanctuaire. Or vous n’êtes pas les habitants du Sanctuaire car les authentiques habitants du Sanctuaire sont pieux. De plus, vous veillez autour de ce même Sanctuaire en proférant des paroles exécrables, ce qui signifie que vous ne le respectez pas."
    },
    {
      "resource_id": 173,
      "text": "Ces polythéistes ne méditent-ils pas les versets qu’Allah a révélés pour finir par y croire ? Ou alors, leur rejet et leur démenti s’explique-t-il par le fait qu’on leur présente un message différent de celui qui fut présenté à leurs ancêtres ?"
    },
    {
      "resource_id": 173,
      "text": "Ou alors, n’ont-ils pas reconnu Muħammad qu’Allah leur a envoyé et l’ont renié ? Pourtant, ils le connaissaient tout comme ils connaissaient sa véracité et sa loyauté."
    },
    {
      "resource_id": 173,
      "text": "Ils disent plutôt de lui qu’il est fou. Ils mentent lorsqu’ils prétendent cela. Il leur a plutôt apporté la vérité indubitable de la part d’Allah, mais la plupart d’entre eux haïssent la vérité, par envie et par fidélité obstinée à leur fausseté."
    },
    {
      "resource_id": 173,
      "text": "Si Allah avait géré le monde selon ce que dictent leurs passions, les Cieux et la Terre ainsi que leurs habitants seraient tous corrompus. En effet, ces gens ignorent les conséquences des actes que leur dictent leurs passions."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, as-tu demandé à ces gens une contrepartie pour ce que tu leur apportes ? Est-ce pour cette raison qu’ils s’opposent à ta prédication ? Tu n’as certainement pas fait une telle demande car la récompense de ton Seigneur est meilleure que la leur et Il est, exalté soit-Il, le meilleur des pourvoyeurs."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, tu appelles assurément ces gens-là et d’autres encore, à emprunter le droit chemin qui ne comporte aucune tortuosité: il s’agit de l’Islam."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui ne croient pas à l’au-delà et à tout ce qui s’y produira, à savoir la Rétribution, la punition et la récompense, ceux-là dévient du chemin de l’Islam et s’engouffrent dans une voie tortueuse qui mène au Feu."
    },
    {
      "resource_id": 173,
      "text": "Si Nous leur avions fait miséricorde et avions éloigné d’eux la sécheresse et la faim, ils se seraient encore plus égarés de la vérité et s’y seraient débattus plus profondément."
    },
    {
      "resource_id": 173,
      "text": "Nous les avons éprouvés par une multitude de malheurs mais ils refusèrent malgré cela de se soumettre à Lui. Ils ne l’implorèrent pas non plus avec humilité afin qu’Il mette fin à ces malheurs."
    },
    {
      "resource_id": 173,
      "text": "Ils persistent ainsi jusqu’à ce que Nous leur montrions le châtiment terrible qu’ils subiront et alors, ils désespèreront de tout dénouement heureux."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui rejetez la réalité de la Ressuscitation, c’est Allah qui a créé en vous l’ouïe afin que vous puissiez entendre, la vue afin que vous puissiez voir et le cœur afin que vous puissiez comprendre. Mais malgré cela, vous ne Lui êtes que rarement reconnaissants pour ces dons."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, c’est Lui qui vous a créés sur Terre et c’est vers Lui Seul que vous retournerez le Jour de la Résurrection. Il vous rassemblera alors afin de vous demander des comptes et vous rétribuer"
    },
    {
      "resource_id": 173,
      "text": "C’est Lui Seul qui fait vivre et qui fait mourir. Personne d’autre que Lui ne fait vivre ou mourir. C’est à Lui Seul que revient la détermination de l’alternance de la nuit et du jour et en fixe la luminosité et la longueur. N’êtes-vous pas conscients de Son pouvoir et du fait qu’Il est le Seul à créer et à gérer Sa création ?"
    },
    {
      "resource_id": 173,
      "text": "Ils profèrent plutôt les mêmes paroles de mécréance que leurs ancêtres."
    },
    {
      "resource_id": 173,
      "text": "Ils dirent sur un ton désapprobateur: Seront-nous ressuscités pour rendre des comptes après que nous soyons devenus de la poussière et que nos os se soient dégradés ?"
    },
    {
      "resource_id": 173,
      "text": "On nous a fait la promesse de nous ressusciter après notre mort et cette promesse a aussi été faite à nos ancêtres auparavant. Or nous ne l’avons pas vue se réaliser. Cela signifie que ce n’est qu’un mensonge hérité des anciens."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces mécréants qui rejettent la réalité de la Ressuscitation: A qui appartient cette Terre et ceux qui s’y trouvent si vous le savez?"
    },
    {
      "resource_id": 173,
      "text": "Ils répondront: La Terre et tous ceux qu’elle contient appartiennent à Allah. Dis-leur alors: Ne vous rappelez-vous pas que Celui qui possède la Terre et tous ceux qu’elle contient, a le pouvoir de vous faire revivre après votre mort ?"
    },
    {
      "resource_id": 173,
      "text": "Ensuite, dis-leur: Qui est le Seigneur des Sept Cieux et qui est le Seigneur du Trône Suprême au-dessus duquel ne se trouve aucune créature?"
    },
    {
      "resource_id": 173,
      "text": "Ils répondront: Les Sept Cieux et le Trône Suprême sont les propriétés d’Allah. Dis-leur ensuite: Ne craindrez-vous pas Allah en vous conformant à Ses commandements et en renonçant à ce qu’Il vous a défendu afin d’échapper à Son châtiment ?"
    },
    {
      "resource_id": 173,
      "text": "Dis-leur: Qui est le Propriétaire de toute chose sans exception, Celui qui secourt ceux qu’Il veut parmi Ses serviteurs et dont personne ne peut se soustraire à Son châtiment si vous le savez ?"
    },
    {
      "resource_id": 173,
      "text": "Ils répondront: A Lui revient la possession de toute chose, exalté soit-Il. Dis-leur alors: Comment perdez-vous la raison et adorez-vous d’autres divinités que Lui après cet aveu ?"
    },
    {
      "resource_id": 173,
      "text": "Il n’en est pas comme ils le prétendent. Nous leur avons plutôt apporté la vérité indubitable et ils mentent lorsqu’ils attribuent à Allah un associé et une progéniture. Qu’Il soit grandement élevé au-dessus de ce qu’ils disent !"
    },
    {
      "resource_id": 173,
      "text": "Allah ne s’est pas donné de progéniture comme le prétendent les mécréants et il n’existe pas de dieu méritant d’être adoré en dehors de Lui. S’il existait d’autres dieux que Lui, chacun de ces dieux s’en irait avec la part de la Création dont il est l’auteur et certains en domineraient d’autres, ce qui mènerait l’Univers à la ruine. Or la réalité est toute autre et démontre que le Seul Dieu méritant d’être adoré est Allah, qu’Il soit purifié et sanctifié contre ce que Lui attribuent les polythéistes comme progéniture et associés."
    },
    {
      "resource_id": 173,
      "text": "Il connaît toute chose inconnue à Ses créatures et connaît également tout ce qui est perceptible par la vue et par les sens. Rien ne Lui échappe de tout cela. Il est donc exclu qu’il ait un associé."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Ô mon Seigneur, lorsque Tu me montreras le châtiment que Tu as promis aux polythéistes."
    },
    {
      "resource_id": 173,
      "text": "Ô mon Seigneur, si tu les punis et que j’en suis témoin, fasses que je ne sois pas parmi eux afin que je ne sois pas atteint par leur punition."
    },
    {
      "resource_id": 173,
      "text": "Nous sommes certainement capable de te montrer le châtiment que Nous leur avons promis et de t’en faire un témoin. Ni cette prouesse ni aucune autre ne Nous est impossible"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, repousse celui qui t’offense par la meilleure de tes vertus qui consiste à lui pardonner et à endurer patiemment ses offenses. Nous sommes le mieux au fait de leur polythéisme et de leur démenti ainsi que des accusations mensongères qu’ils t'adressent, comme la sorcellerie et la folie."
    },
    {
      "resource_id": 173,
      "text": "Dis ensuite: Ô mon Seigneur, je cherche refuge auprès de toi contre les insufflations des démons."
    },
    {
      "resource_id": 173,
      "text": "Je cherche refuge auprès de toi, ô mon Seigneur, contre leur présence, lorsque j’accomplis une œuvre quelconque."
    },
    {
      "resource_id": 173,
      "text": "Quand la mort se présente à l’un de ces polythéistes et que ce dernier voit de ses yeux sa punition, il éprouve du regret pour ce qu’il n’a pas accompli durant sa vie et pour ses manquements envers Allah. Il dira alors: Ô mon Seigneur, fais-moi revenir dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Il se peut que j’y accomplisse de bonnes œuvres. Non, tu n’obtiendras pas ce que tu demandes car ce ne sont que des paroles vaines. Si on faisait retourner un tel homme dans le bas monde, il ne tiendrait pas cette promesse et les gens comme lui, resterons dans un monde intermédiaire entre le bas monde et l’au-delà jusqu’à l’avènement du Jour de la Ressuscitation. Ils ne retourneront donc pas dans le bas monde afin de rattraper leurs erreurs et de corriger leurs fautes."
    },
    {
      "resource_id": 173,
      "text": "Lorsque l’ange chargé de souffler dans la Trompe soufflera pour la seconde fois, marquant ainsi le début des évènements de la Résurrection, ils oublieront les liens de parenté dont ils s’enorgueillaient dans le bas monde et ils ne s’interrogeront pas les uns les autres, tout absorbés par ce qu’ils vivront."
    },
    {
      "resource_id": 173,
      "text": "Ceux dont les bonnes actions pèseront plus lourd que les mauvaises, auront réussi. Ils obtiendront ce qu’ils recherchaient et échapperont à ce qu’ils redoutaient."
    },
    {
      "resource_id": 173,
      "text": "Quant à ceux dont les bonnes actions pèseront plus léger que les mauvaises, ils auront perdu leurs propres âmes pour avoir agi d’une manière qui était préjudiciable pour eux-mêmes et pour s’être abstenu de croire et d’accomplir de bonnes œuvres. Ils resteront éternellement dans le Feu de l’Enfer et n’en sortiront pas."
    },
    {
      "resource_id": 173,
      "text": "Leurs visages seront brûlés par le feu et leurs lèvres se rétracteront au-dessus de leurs dents tellement ils seront renfrognés."
    },
    {
      "resource_id": 173,
      "text": "On leur dira sur un ton réprobateur: Ne vous récitait-on pas les versets d’Allah et ne les démentiez-vous pas ?"
    },
    {
      "resource_id": 173,
      "text": "Ils répondront: Ô notre Seigneur, notre destin malheureux nous a condamnés à être des gens égarés de la vérité."
    },
    {
      "resource_id": 173,
      "text": "Ô notre Seigneur, fais-nous sortir du feu et si nous retournons à la mécréance et à l’égarement, nous commettrions une injustice envers nous-mêmes et nous n’aurions alors plus d’excuse."
    },
    {
      "resource_id": 173,
      "text": "Allah dira: Habitez l’Enfer, soyez-y avilis et humiliés et ne M’adressez plus la parole."
    },
    {
      "resource_id": 173,
      "text": "Certains de Mes serviteurs qui croyaient en Moi diront: Ô notre Seigneur, nous croyons en Toi. Pardonne-nous donc nos péchés et couvre-nous de Ta miséricorde, car Tu es le meilleur des miséricordieux."
    },
    {
      "resource_id": 173,
      "text": "Railliez-vous ces croyants qui invoquaient leur Seigneur et votre seule occupation n’était-elle pas de les tourner en dérision et de vous moquer d’eux au point que vous en avez oublié d’évoquer Allah ?"
    },
    {
      "resource_id": 173,
      "text": "J’ai rétribué ces croyants en les faisant entrer au Paradis le Jour de la Résurrection pour avoir été patients dans leur obéissance à Allah et pour avoir enduré ces persécutions."
    },
    {
      "resource_id": 173,
      "text": "Allah dira: Combien d’années êtes-vous restés sur Terre et quel est le temps que vous y avez vainement perdu ?"
    },
    {
      "resource_id": 173,
      "text": "Ils répondront: Nous ne sommes restés qu’un jour ou moins d’un jour. Questionne donc ceux qui s’appliquent à calculer les durées en jours et en mois."
    },
    {
      "resource_id": 173,
      "text": "Allah leur dira: Vous n’êtes resté que peu de temps et il vous aurait été facile d’être patient et de m’obéir lors de cette courte durée, si vous connaissiez vraiment cette durée."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, croyez-vous que Nous vous avons créés vainement sans raison et que, comme les animaux, vous n’aurez droit ni à une récompense ni à une punition ? Croyez-vous que vous ne retournerez pas auprès de Nous le Jour de la Résurrection afin de rendre des comptes et être rétribués ?"
    },
    {
      "resource_id": 173,
      "text": "Que soit élevé Allah, le Souverain, Celui qui dispose de Sa Création comme Il l’entend, le Vrai, Celui dont la promesse est véridique et les paroles sont véridiques. Il n’existe pas de dieu méritant d’être adoré hormis Lui, le Seigneur du Noble Trône qui est la plus éminente des créatures. Or le Seigneur de la plus éminente des créatures est à plus forte raison le Seigneur du reste des créatures."
    },
    {
      "resource_id": 173,
      "text": "Quiconque invoque avec Allah un autre dieu sans détenir la preuve que ce dernier mérite d’être adoré, sera rétribué pour ce mauvais agissement en étant châtié. Les mécréants n’obtiendront pas ce qu’ils recherchent et n’échapperont pas à ce qu’ils redoutent."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Ô mon Seigneur, pardonne-moi mes péchés et couvre-moi de Ta miséricorde car Tu es le Meilleur de ceux qui font miséricorde à un serviteur et accepte son repentir."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "23" }
  }
}
