{
  "translations": [
    {
      "resource_id": 178,
      "text": "Преуспели уверовавшие в Аллаха, следовавшие Его закону [Шариату], тем, что они обрели желаемое и спаслись от того, чего боялись."
    },
    {
      "resource_id": 178,
      "text": "[Уверовавшие], которые смиренны в своих намазах, где умиротворяются их тела [души] и сердца освобождаются от всех забот."
    },
    {
      "resource_id": 178,
      "text": "Которые отворачиваются от ложных и праздных слов и деяний, являющихся грехом."
    },
    {
      "resource_id": 178,
      "text": "Которые выплачивают закят для того, чтобы очистить свое имущество и свои души от пороков."
    },
    {
      "resource_id": 178,
      "text": "Которые оберегают свои половые органы, отдаляясь от прелюбодеяния, мужеложства и других скверных деяний, и являются чистыми, целомудренными [людьми]."
    },
    {
      "resource_id": 178,
      "text": "За исключением своих жен или невольниц, поскольку мужчинам нет порицания за то, что они наслаждались ими, вступая в половую близость или другим образом."
    },
    {
      "resource_id": 178,
      "text": "А кто пожелает насладиться женщиной, не являющейся женой или невольницей, тот преступит границы, установленные Аллахом, не довольствуясь дозволенным наслаждением и посягая на запретное."
    },
    {
      "resource_id": 178,
      "text": "Которые оберегают вверенное им на хранение Аллахом и Его рабами и соблюдают договоры - не нарушают их и выполняют должным образом."
    },
    {
      "resource_id": 178,
      "text": "Которые регулярно совершают намаз, совершая его своевременно, со всеми его столпами, обязательными и желательными действиями."
    },
    {
      "resource_id": 178,
      "text": "Те, кому присущи упомянутые качества, являются наследниками,"
    },
    {
      "resource_id": 178,
      "text": "которые унаследуют самые высшие степени Рая, в которых они пребудут вечно, наслаждаясь бесконечными благами."
    },
    {
      "resource_id": 178,
      "text": "Мы сотворили праотца человечества – Адама, из глины, собрав для этого чистую землю, извлеченную из мутной воды."
    },
    {
      "resource_id": 178,
      "text": "Затем Мы сотворили его потомков, которые постепенно размножались, из капли, утверждающейся в утробе до рождения."
    },
    {
      "resource_id": 178,
      "text": "Затем Мы сотворили из этой капли, утвержденной в утробе, красный сгусток, затем превратили этот красный сгусток в нечто, подобное разжеванному куску плоти, затем создали из этого кусочка плоти крепкие кости и облекли эти кости мясом. Потом Мы вырастили его в другом творении, вдохнув в него душу и извлечением его в мирскую жизнь Благословен Аллах – Наилучший из создателей."
    },
    {
      "resource_id": 178,
      "text": "Затем, о люди, после того, как пройдете через все эти стадии, и когда иссякнет ваш жизненный срок, вы умрете."
    },
    {
      "resource_id": 178,
      "text": "А затем после смерти вы будете воскрешены из своих могил в Судный день, чтобы дать отчет за деяния, которые вы совершали."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы сотворили над вами, о люди, семь небес одно над другим. Мы не были в неведении относительно Наших творений и не забывали их."
    },
    {
      "resource_id": 178,
      "text": "Мы ниспослали с неба дождевую воду по мере необходимого, не в большом количестве, что привело бы к порче, и не в малом количестве, чего было бы недостаточно. Мы разместили ее на земле, чтобы люди и животные могли использовать ее, и Мы способны увести ее, чтобы вы не смогли ею пользоваться."
    },
    {
      "resource_id": 178,
      "text": "Посредством этой воды Мы взрастили для вас пальмовые сады и виноградники, где растут для вас разноцветные и разнообразные фрукты, как инжир, граната, яблоко, которые вы едите."
    },
    {
      "resource_id": 178,
      "text": "Посредством нее Мы взрастили для вас оливковое дерево, которое растет в местности, где расположена гора Синай, и из плодов которого извлекают масло и приправу."
    },
    {
      "resource_id": 178,
      "text": "О люди, поистине, скотина (верблюды, коровы, овцы) служит назиданием для вас и доказательством, которым вы можете доказать могущество Аллаха и Его доброту по отношению к вам. Мы поим вас тем, что находится в животах этой скотины – чистым молоком, приятным для тех, кто его пьет. Они приносят вам много пользы, как возможность ездить верхом, шерсть, подшерстка, волосы, и вы питаетесь их мясом."
    },
    {
      "resource_id": 178,
      "text": "На верблюдах, из числа скотины, по суше, и на кораблях по морю вы передвигаетесь."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы отправили Нуха к его народу, чтобы призвать их к Аллаху, и он сказал им: «О народ, поклоняйтесь Одному Аллаху, нет у вас иного божества, достойного поклонения, кроме Него ﷻ. Неужели вы не устрашитесь Аллаха, следуя Его приказам и сторонясь Его запретов?!»"
    },
    {
      "resource_id": 178,
      "text": "Знатные люди и господа из его народа, не уверовавшие в Аллаха, сказали своим последователям и простым людям: «Тот, кто утверждает, что он посланник, является лишь человеком, подобным вам, который желает власти и главенства над вами. Если бы Аллах пожелал отправить к нам посланника, то отправил бы его из числа ангелов, а не из числа людей. Мы не слышали о том, что он утверждает, от наших предков, что жили до нас»."
    },
    {
      "resource_id": 178,
      "text": "Он всего лишь человек, одержимый бесами, не осознающий того, что говорит, так что обождите его до тех пор, пока людям не станет известно о его деле."
    },
    {
      "resource_id": 178,
      "text": "Нух u сказал: «Господи, помоги мне против них, и отомсти им за меня за то, что он нарекли меня лжецом»."
    },
    {
      "resource_id": 178,
      "text": "Тогда Мы внушили ему в Откровении: «Сооруди ковчег у Нас на глазах согласно тому, чему Мы тебя научим. А когда явится Наше веление об их гибели, и вода забьется фонтаном из места, где пекут хлеб, то погрузи на него из всего живого самца и самку, чтобы они продолжили род, и погрузи на него свою семью за исключением тех, о чьей гибели уже было ниспослано Слово Аллаха, как твоя жена и сын. И не обращайся ко Мне с просьбой спасти и не губить тех, кто поступал несправедливо своим неверием. Поистине, они непременно будут погублены потопом и наводнением»."
    },
    {
      "resource_id": 178,
      "text": "А когда ты и спасшиеся верующие, что с тобой, подниметесь на ковчег, то скажи: «Хвала Аллаху, Который спас нас от неверующих людей и погубил их»."
    },
    {
      "resource_id": 178,
      "text": "Скажи: «Господи, посели меня на благословенной земле, ведь Ты – Наилучший из расселяющих»."
    },
    {
      "resource_id": 178,
      "text": "В упомянутом спасении Нуха и верующих вместе с ним, а также в уничтожении неверующих, есть неопровержимые доказательства Нашего могущества помочь Нашим посланникам и уничтожить тех, кто нарекает их лжецами. Поистине, Мы лишь подвергали испытанию народ Нуха, отправив его к ним, чтобы отличить верующего от неверующего и покорного от грешника."
    },
    {
      "resource_id": 178,
      "text": "Затем, после уничтожения народа Нуха, Мы сотворили другую общину."
    },
    {
      "resource_id": 178,
      "text": "Мы отправили к ним посланника из них самих, который призывал их к Аллаху и сказал им: «Поклоняйтесь Одному Аллаху, ибо нет у вас иного бога, достойного поклонения, кроме Него ﷻ. Неужели вы не устрашитесь Аллаха, сторонясь Его запретов и следуя Его приказам?!»"
    },
    {
      "resource_id": 178,
      "text": "Знатные люди и господа из его народа, не уверовавшие в Аллаха, считавшие ложью вечную жизнь, с ее вознаграждением и наказание, которые являлись самыми заблудшими [среди народа] и кому Мы даровали блага мирской жизни, сказали своим последователям и простым людям: «Он всего лишь простой человек, подобный вам. Он ест то, что едите вы и пьет то, что пьете вы. У него нет превосходства над вами, чтобы быть отправленным к вам в качестве посланника»."
    },
    {
      "resource_id": 178,
      "text": "«Если вы повинуетесь человеку, подобному вам, то вы непременно окажетесь в убытке, поскольку повиновение ему не принесет вам никакой пользы, так как вы оставили своих богов и последовали тому, у кого нет превосходства над вами»."
    },
    {
      "resource_id": 178,
      "text": "«Неужели тот, кто утверждает, что он посланник, обещает вам, что после того, как вы умрете и превратитесь в прах и истлевшие кости, вы выйдете из своих могил живыми?!»"
    },
    {
      "resource_id": 178,
      "text": "Совершенно невероятно то, что вам обещано, что вы будете выведены из могил живыми, после вашей смерти, когда ваши тела превратятся в прах и истлевшие кости."
    },
    {
      "resource_id": 178,
      "text": "Нет никакой вечной жизни, помимо той, что есть в земном мире. Живые из нас умрут и не будут воскрешены. После нас родятся другие и станут жить, а мы после смерти не будем выведены [из могил] для расчета в Судный день."
    },
    {
      "resource_id": 178,
      "text": "Тот, кто утверждает вам, что он посланник, - всего лишь человек, который возвел клевету на Аллаха, утверждая такое, и мы не верим ему."
    },
    {
      "resource_id": 178,
      "text": "Посланник сказал: «Господи, помоги мне против них и отомсти им за меня за то, что они нарекли меня лжецом»."
    },
    {
      "resource_id": 178,
      "text": "Аллах ответил ему словами: «Совсем скоро те, кто счел ложью то, с чем ты явился, будут сожалеть о том, что поступили таким образом»."
    },
    {
      "resource_id": 178,
      "text": "Сильный и губительный вопль поразил их, поскольку своим упрямством они заслужили наказание, и Моя кара обратила их в подобие мути в потоке. Да сгинут люди несправедливые!"
    },
    {
      "resource_id": 178,
      "text": "Затем, после их уничтожения, Мы создали другие народы и общины, как народ Лута, Шуайба и Юнуса."
    },
    {
      "resource_id": 178,
      "text": "Ни одна из этих общин, считавших ложью [истину], не смогут опередить срок, установленный для их гибели, и не смогут отложить его, какие бы средства они не использовали для этого!"
    },
    {
      "resource_id": 178,
      "text": "Затем, Мы последовательно отправляли Наших посланников одного за другим. Каждый раз, когда посланники, отправленные к какому-либо народу, приходили к ним, то их нарекали лжецами. Мы отправляли их одних за другими на погибель, и от них не осталось ничего, кроме преданий о них. Да будут погублены люди, не верующие в то, с чем пришли к ним посланники от их Господа."
    },
    {
      "resource_id": 178,
      "text": "Затем, Мы отправили Мусу и его брата Харуна, с Нашими девятью знамениями: посох, рука, саранча, вши, жабы, кровь, потоп, годы неурожая и разделение моря; и с ясным доводом."
    },
    {
      "resource_id": 178,
      "text": "Мы отправили их к Фараону и знати из его народа, но те возгордились, не согласились уверовать [в посланников], и были людьми, несправедливо превозносившимися над другими."
    },
    {
      "resource_id": 178,
      "text": "Они сказали: «Неужели Мы уверуем в двух людей, которые подобны нам, и у которых нет над нами превосходства, в то время, как народ их – сыны Исраиля подчиняются нам и смиренны перед нами?!»"
    },
    {
      "resource_id": 178,
      "text": "Они [Фараон и его народ] сочли их лжецами в том, с чем они явились, и по этой причине облекли на себя погибель потопом."
    },
    {
      "resource_id": 178,
      "text": "Мы даровали Мусе Таурат, чтобы посредством него его народ встал на прямой путь и последовал ему [Таурату]."
    },
    {
      "resource_id": 178,
      "text": "Мы сделали Ису сына Марьям, и его мать Марьям знамением, указывающим на Наше могущество. Она забеременела им без участия мужчины, и Мы повели их на возвышенное, ровное место на земле, где можно было поселиться, и где протекал чистый ручей."
    },
    {
      "resource_id": 178,
      "text": "О посланники, ешьте чистую пищу, которую Мы дозволили вам, совершайте праведные, соответствующие закону [Шариату] деяния. Поистине, Мне известно о деяниях, что вы совершаете, и ничего из этого не скроется от Меня."
    },
    {
      "resource_id": 178,
      "text": "Поистине, ваша религия, о посланники, - единая религия и это – Ислам, а Я – ваш Господь, и нет у вас иного господа, кроме Меня. Бойтесь Меня, следуя Моим приказам и сторонясь Моих запретов."
    },
    {
      "resource_id": 178,
      "text": "Их последователи раскололи религию на партии и секты после них, и каждая партия довольствуется тем, во что верит, считает, что они исповедуют религию, которой доволен Аллах, и не принимает ничего другого."
    },
    {
      "resource_id": 178,
      "text": "Оставь их, о Посланник, в их невежестве и растерянности до тех пор, пока на них не обрушится наказание."
    },
    {
      "resource_id": 178,
      "text": "56) Неужели эти партии, радующиеся тому, что имеют, полагают, что имущество и дети, которыми Мы их наделили в мирской жизни, являются заслуженными благами, дарованным им еще при жизни?! Все не так, как они полагают. Мы даруем им эти [блага], лишь для того, чтобы обольстить их, но они этого не ощущают."
    },
    {
      "resource_id": 178,
      "text": "56) Неужели эти партии, радующиеся тому, что имеют, полагают, что имущество и дети, которыми Мы их наделили в мирской жизни, являются заслуженными благами, дарованным им еще при жизни?! Все не так, как они полагают. Мы даруем им эти [блага], лишь для того, чтобы обольстить их, но они этого не ощущают."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые трепещут перед своим Господом, веруя в Него и творя добро,"
    },
    { "resource_id": 178, "text": "которые веруют в аяты Его Писания," },
    {
      "resource_id": 178,
      "text": "которые признают Единственность своего Господа и не приобщают Ему сотоварищей,"
    },
    {
      "resource_id": 178,
      "text": "И которые прилагают усилия в совершении благочестивых поступков, приближаются к Аллаху праведными деяниями и боятся, что Аллах не примет их пожертвования и праведные деяния, когда они возвратятся к Нему в Судный день."
    },
    {
      "resource_id": 178,
      "text": "Те, кому присущи эти великие качества, спешат совершать праведные деяния и опережать в этом других, поэтому им и удалось опередить других."
    },
    {
      "resource_id": 178,
      "text": "Мы возлагаем на человека только те деяния, которые он в состоянии совершить. У Нас есть Писание, в котором Мы записали деяния каждого, кто их совершает, которое глаголет несомненную истину и с ними не поступят несправедливо, уменьшив их праведные деяния или увеличив злодеяния."
    },
    {
      "resource_id": 178,
      "text": "Однако сердца неверующих беспечны к этому Писанию, которое возвещает истину, и которое ниспослано им. А наряду с этим они совершают грехи, менее тяжкие, чем неверие."
    },
    {
      "resource_id": 178,
      "text": "А когда в Судный день Мы подвергнем мучениям тех, кому были дарованы блага в мирской жизни, они станут просить о помощи громким голосом."
    },
    {
      "resource_id": 178,
      "text": "Им скажут, лишая их надежды на милость Аллаха: «Не вопите и не просите о помощи в этот день! Поистине, нет у вас помощника, способного избавить вас от наказания Аллаха»."
    },
    {
      "resource_id": 178,
      "text": "В мирской жизни вам читали аяты из Книги Аллаха, но когда вы их слышали, вы возвращались к себе и отворачивались, питая к ним отвращение."
    },
    {
      "resource_id": 178,
      "text": "Вы поступали так из гордыни над людьми, поскольку считали себя обитателями Заповедной мечети, хотя не являлись ими, ведь ее обитателями являются богобоязненные; и вы беседовали возле нее [Каабы], произнося скверные речи и не проявляя к ней должного почтения."
    },
    {
      "resource_id": 178,
      "text": "Неужели многобожники не размышляют о Коране, который ниспослал Аллах, чтобы уверовать в него и поступать в соответствии с ним, или же к ним явилось то, что прежде не приходило к их предшественникам, поэтому они отвернулись от него и сочли его ложью?"
    },
    {
      "resource_id": 178,
      "text": "Или же они не узнали Мухаммада ﷺ, которого Аллах отправил к ним, и принялись отвергать его? Они узнали его и узнали его правдивость и надежность."
    },
    {
      "resource_id": 178,
      "text": "Но они говорят: «Он - бесноватый». Они нарекли его лжецом, но он явился к ним от Аллаха с истиной, в которой нет сомнения. Большинство из них не желают истину, она им ненавистна из-за их зависти к ней и из-за их приверженности ко лжи."
    },
    {
      "resource_id": 178,
      "text": "Если бы Аллах осуществлял дела и управлял ими так, как угодно многобожникам, то сгинули бы небеса и земля и сгинули бы те, кто на них, из-за их неведения о решении всех дел, и о правильном и неправильном способе управления."
    },
    {
      "resource_id": 178,
      "text": "Разве ты попросил, о Посланник, награду у них за то, с чем ты явился, что это отвратило их от призыва? Ты не сделал этого, ведь воздаяние твоего Господа и Его награда лучше, чем воздаяние многобожников и других [людей]. Поистине, Он ﷻ – Наилучший из дарующих удел."
    },
    {
      "resource_id": 178,
      "text": "Поистине, ты, о Посланник, призываешь их и других на прямой путь, в котором нет кривизны, и это - путь Ислама."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, кто не верует в Последнюю жизнь, а также в отчет, мучения и награду, что есть в ней, склоняются к неверным путям, ведущим в Огонь."
    },
    {
      "resource_id": 178,
      "text": "Если бы Мы смилостивились над ними и избавили их от засухи и голода, что постигли их, то они все равно продолжали бы оставаться в своем заблуждении от истины, сомневаясь и пробираясь ощупью."
    },
    {
      "resource_id": 178,
      "text": "Мы испытывали их различными бедами, но они не покорились своему Господу и не проявили смиренность перед Ним. Они не воззвали к Нему с трепетом, чтобы Он избавил их от бед, которым они подверглись."
    },
    {
      "resource_id": 178,
      "text": "Когда же Мы распахнем перед ними врата тяжких мучений, тогда они потеряют надежду на всякое избавление [от мук] и на оказание добра."
    },
    {
      "resource_id": 178,
      "text": "Аллах ﷻ  – Тот, Кто сотворил для вас, о те, кто считает ложью воскрешение, слух, чтобы вы слышали, зрение, чтобы вы видели, и сердца, чтобы вы понимали, но тем не менее мала ваша благодарность Ему за эти блага."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто сотворил вас, о люди, на земле, и к Нему Одному вы будете собраны в Судный день для отчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Он – Единственный ﷻ, Кто оживляет, и никто кроме Него не способен оживить. Он – Единственный, Кто умерщвляет. Он Один управляет сменой дня и ночи и определяет их темноту, освещение и продолжительность. Неужели вы не разумеете Его Могущество и не признаете Его Единственным Творцом и управляющим."
    },
    {
      "resource_id": 178,
      "text": "Однако они говорят то же, что говорили их неверующие отцы и другие предшественники."
    },
    {
      "resource_id": 178,
      "text": "Они сказали, отрицая [воскрешение] и считая его невозможным: «Неужели, когда Мы умрем и превратимся в прах и истлевшие кости, нас воскресят в новой жизни для расчета?!»"
    },
    {
      "resource_id": 178,
      "text": "Нам было дано это обещание о воскрешении после смерти, а еще прежде тоже самое было обещано и нашим предкам, но мы не видим, что данное обещание сбылось. Это всего лишь сказания и вымысел древних народов."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим неверующим, отрицающим воскрешение: «Кому принадлежит эта земля и те, кто на ней, если вы обладаете знанием?!»"
    },
    {
      "resource_id": 178,
      "text": "Они скажут: «Земля и те, кто на ней принадлежат Аллаху». Скажи им: «Неужели вы не помянете то, что Тот, Кому принадлежат земля и те, кто на ней, способен оживить вас после вашей смерти?!»"
    },
    {
      "resource_id": 178,
      "text": "Скажи им: «Кто Господь семи небес? Кто Господь Великого Трона, величественнее которого нет другого творения?»"
    },
    {
      "resource_id": 178,
      "text": "Они скажут: «Власть на семи небесах и над Великим Троном принадлежит Аллаху». Скажи им: «Неужели вы не устрашитесь Аллаха, следуя Его приказам и сторонясь Его запретов, чтобы спастись от Его наказания?!»"
    },
    {
      "resource_id": 178,
      "text": "Скажи им: «Кто Тот, в чьей руке власть над всякой вещью без исключения, кто оказывает помощь тому из Своих рабов, кому пожелает, и от чьего наказания никто не сможет избавить того, кому Он пожелал зла, если вы обладаете знанием?!»"
    },
    {
      "resource_id": 178,
      "text": "Они скажут: «Власть над всякой вещью в руке Его ﷻ». Скажи им: «Как же вы лишены рассудка, раз поклоняетесь другим [богам], признавая все это?!»"
    },
    {
      "resource_id": 178,
      "text": "Все не так, как они [многобожники], утверждают, напротив, Мы явились к ним с истиной, в которой нет сомнения, а они лгут, приписывая Аллаху сотоварищей и сына. Превыше Аллах от того, что они говорят о Нем."
    },
    {
      "resource_id": 178,
      "text": "Аллах не взял Себе сына, как говорят неверующие, и нет наряду с Ним иного бога, достойного поклонения. Если допустить, что наряду с Ним есть иное божество, достойное поклонения, то каждый бог унес бы с собой свою долю – творения, которые сам сотворил, одни из них одолели бы других, и тогда нарушился бы порядок во Вселенной. Но в действительности, ничего из этого не произошло, и это указывает на то, что бог, достойный поклонения, - Один, и это - Единственный Аллах. Свят Он и Пречист от того, что не подобает Ему - сотоварищей и сына, которые Ему приписывают многобожники."
    },
    {
      "resource_id": 178,
      "text": "Знающий обо всем, что скрыто от Его творений, и Знающий обо всем, что они видят и ощущают органами чувств. Ничего из этого не скроется от Него, и Он ﷻ, Превыше того, чтобы иметь сотоварищей."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи: «Господи, если Ты покажешь мне наказание многобожников, которое Ты им обещал»."
    },
    {
      "resource_id": 178,
      "text": "«Господи, если Ты накажешь их в моем присутствии, то не делай одним из них, иначе меня постигнет наказание, поразившее их»."
    },
    {
      "resource_id": 178,
      "text": "Мы способны наказать их в твоем присутствии и показать тебе их мучения, нет ничего невозможного для Нас."
    },
    {
      "resource_id": 178,
      "text": "Ответь, о Посланник, тому, кто причиняет тебе зло, наилучшим образом, простив его и терпеливо перенося вред, причиняемый ими. Мы лучше знаем о том, что они приписывают Нам многобожие и ложь, и о том, что они приписывают тебе то, что тебе не подобает – колдовство и сумасшествие."
    },
    {
      "resource_id": 178,
      "text": "Скажи: «Господи, прошу у Тебя защиты от искушений и наущений дьяволов»."
    },
    {
      "resource_id": 178,
      "text": "«Прошу у Тебя защиты от того, чтобы они приближались ко мне в моих делах»."
    },
    {
      "resource_id": 178,
      "text": "Когда смерть подступает к одному из этих многобожников, и он воочию видит то, что его постигает, он с сожалением говорит об упущенной жизни и о том, что упустил по отношению к Аллаху: «Господи, верни меня в мирскую жизнь»."
    },
    {
      "resource_id": 178,
      "text": "«Быть может я стану совершать праведные деяния, когда вернусь обратно». «Но нет! Все будет не так, как ты просишь!». Это всего лишь слова, которые он [многобожник] произносит. Если бы его вернули в мирскую жизнь, то он не сдержал бы свое обещание. Эти умершие останутся за преградой между мирской и вечной жизнью до Судного дня - Дня Воскрешения. Они не будут возвращены в мирскую жизнь для того, чтобы восполнить упущенное и исправить то, что испортили."
    },
    {
      "resource_id": 178,
      "text": "Когда ангел, которому поручено трубить в рог, затрубит в него во второй раз, возвещая о Судном дне, между ними не останется родственных связей, которыми они будут гордиться, поскольку будут охвачены ужасом вечной жизни, и они не будут расспрашивать друг друга из-за занятости своими заботами."
    },
    {
      "resource_id": 178,
      "text": "Те, чья чаша Весов окажется тяжелой, и их благие деяния перевесят дурные, окажутся преуспевшими, обретут желаемое и спасутся от того, чего страшились."
    },
    {
      "resource_id": 178,
      "text": "Те, чья чаша Весов окажется легкой, а их дурные деяния перевесят добрые, окажутся теми, кто потерял самих себя, из-за совершения того, что было им во вред, и оставления того, что было полезно – веры и праведных деяний. Они навечно окажутся в Огне Геенны и никогда не смогу выйти из него."
    },
    {
      "resource_id": 178,
      "text": "Огонь будет сжигать их лица, а их верхние и нижние губы будут скорченными из-за сильной мрачности [лица]."
    },
    {
      "resource_id": 178,
      "text": "Им будет сказано с упреком: «Разве в мирской жизни вам не читали аяты Корана, а вы считали их ложью?!»"
    },
    {
      "resource_id": 178,
      "text": "Они скажут: «Господь наш, нас одолело несчастье, которое было предопределено Твоим знанием, и мы оказались заблудшими людьми»."
    },
    {
      "resource_id": 178,
      "text": "«Господи, выведи нас из Огня, а если мы вернемся к неверию и заблуждению, в котором находились, то действительно поступим несправедливо по отношению к самим себе, и нам уже не будет оправдания»."
    },
    {
      "resource_id": 178,
      "text": "Аллах скажет: «Поселитесь в Аду, униженными и опозоренными, и не говорите со Мной»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, некоторые из Моих рабов, которые уверовали в Меня, говорили: «Господи, мы уверовали в Тебя. Прости же нам наши грехи и помилуй нас по Своей милости, ведь Ты – Наилучший из милосердных»."
    },
    {
      "resource_id": 178,
      "text": "Вы считали этих верующих, взывающих к своему Господу, предметом для насмешек. Вы увлеклись издевательством и насмехательством над ними настолько, что забыли поминать Аллах, и вы высмеивали их."
    },
    {
      "resource_id": 178,
      "text": "Я вознаградил этих верующих в Судный день, даровав им Рай за то, что они терпеливо поклонялись Аллаху и стойко переносили неприятности, причиненные вами."
    },
    {
      "resource_id": 178,
      "text": "Он скажет: «Сколько лет вы прожили на земле? И сколько времени вы провели на ней?»"
    },
    {
      "resource_id": 178,
      "text": "Они ответят словами: «Мы прожили день или часть дня. Лучше спроси тех, кто вел счет дням и месяцам»."
    },
    {
      "resource_id": 178,
      "text": "Аллах скажет им: «Вы пробыли в мирской жизни недолго, чтобы вам было легче терпеливо поклоняться Аллаху, если бы вы только знали о том, сколько пробыли»."
    },
    {
      "resource_id": 178,
      "text": "Неужели вы полагали, о люди, что Мы сотворили вас ради забавы, не вложив в это мудрость, и что не будет ни награды, ни наказания, подобно животным? Неужели вы полагали, что не возвратитесь к Нам в Судный день для расчета и воздаяния?!"
    },
    {
      "resource_id": 178,
      "text": "Пречист Аллах – Царь, управляющий Своими творениями, как пожелает, Тот, Кто есть - Истина, обещание Которого – Истина, Слово Которого – Истина, помимо Которого нет бога, достойного поклонения, Господь Благородного Трона, являющегося самым большим среди всех творений. А Тот, Кто является Господом самого большого среди всех созданий творения, является Господом всех остальных [созданий]."
    },
    {
      "resource_id": 178,
      "text": "Кто станет взывать к иным божествам, кроме Аллаха, не имея довода на то, что эти божества заслуживают поклонения [и такого положение всех божеств, кроме Аллаха], того ожидает воздаяние за его дурной поступок у Господаﷻ, который воздаст ему наказанием. Поистине, неверующие никогда не преуспеют - не обретут желаемого и не спасутся от того, чего страшатся."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Господи, прости мне мои грехи, помилуй меня по Своей милости, ведь Ты – Наилучший из тех, кто прощает грешного и принимает покаяние»."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "23" }
  }
}
