{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. আল্লাহর উপর ঈমান আনয়নকারী ও তাঁর শরীয়তের উপর আমলকারী মু’মিনরা তাদের উদ্দেশ্য হাসিল করে এবং ভীতিপ্রদ বস্তু থেকে নাজাত পেয়ে সফলকাম হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২. যারা নিজেদের সালাতে বিনয়ী। সালাতে তাদের অঙ্গগুলো স্থির এবং তাদের অন্তরগুলো অন্যান্য সকল ব্যস্ততা থেকে মুক্ত হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৩. যারা বাতিল ও অসার এবং যে কথা ও কাজগুলোতে পাপ রয়েছে সেগুলো থেকে মুক্ত।"
    },
    {
      "resource_id": 180,
      "text": "৪. যারা নিজেদের অন্তরগুলোকে খারাপ বৈশিষ্ট্যাবলী থেকে এবং নিজেদের সম্পদগুলোকে সেগুলোর যাকাত আদায়ের মাধ্যমে পরিচ্ছন্নকারী।"
    },
    {
      "resource_id": 180,
      "text": "৫. যারা নিজেদের লজ্জাস্থানগুলোকে ব্যভিচার, সমকামিতা ও সমূহ অশ্লীলতা থেকে রক্ষাকারী। ফলে তারা সাধু ও পবিত্র।"
    },
    {
      "resource_id": 180,
      "text": "৬. তবে যারা নিজেদের স্ত্রী বা নিজেদের মালিকানাধীন বান্দীদেরকে সহবাস ইত্যাদির মাধ্যমে সম্ভোগ করলো তারা কখনোই নিন্দিত হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৭. কিন্তু যে ব্যক্তি নিজ স্ত্রী বা মালিকানাধীন বান্দী ছাড়া অন্য কোন মাধ্যমে যৌন সম্ভোগ করতে চাইবে সে অবশ্যই আল্লাহর দেয়া সীমারেখাগুলো অতিক্রমকারী। কারণ, সে হালালকৃত সম্ভোগ অতিক্রম করে হারামের দিকে ধাবিত হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৮. আর যারা আল্লাহ অথবা তাঁর বান্দাদের আমানত ও অঙ্গীকারগুলো রক্ষাকারী। তারা সেগুলোকে নষ্ট না করে বরং সেগুলোকে পূর্ণ করেছে।"
    },
    {
      "resource_id": 180,
      "text": "৯. আর যারা নিজেদের সালাতগুলোকে নিয়মিত এবং সেগুলোর রুকন, ওয়াজিব ও মুস্তাহাবসহ সময়মতো আদায় করে।"
    },
    {
      "resource_id": 180,
      "text": "১০. এ বৈশিষ্ট্যাবলীর অধিকারীরাই হলো সত্যিকারের উত্তরাধিকারী।"
    },
    {
      "resource_id": 180,
      "text": "১১. যারা জান্নাতের উচ্চাসনের উত্তরাধিকারী হবে এবং সেখানে তারা চিরকাল থাকবে। তাদের নিয়ামতগুলো কখনোই শেষ হবে না।"
    },
    {
      "resource_id": 180,
      "text": "১২. আমি নিশ্চয়ই মানবপিতা আদমকে মাটি থেকে সৃষ্টি করেছি। যে মাটি নেয়া হয়েছে এমন সারাংশ থেকে যা জমিনের মাটি মিশ্রিত পানি থেকে সংগৃহিত।"
    },
    {
      "resource_id": 180,
      "text": "১৩. অতঃপর আমি তার সন্তানদিগকে বংশ পরম্পরায় বীর্য থেকে তৈরি করেছি যা প্রসব পর্যন্ত জরায়ুতেই অবস্থান করে।"
    },
    {
      "resource_id": 180,
      "text": "১৪. অতঃপর আমি জরায়ুতে স্থিত বীর্যকে লাল জমাট রক্তে রূপান্তরিত করি। এরপর সে লাল জমাট রক্তকে চিবানোযোগ্য গোস্তের টুকরোতে রূপান্তরিত করি। অতঃপর সেই গোস্তের টুকরোকে শক্ত হাড়ে রূপান্তরিত করি। অনন্তর আমি সেই হাড়গুলোকে গোস্তের পোশাক পরিয়ে দেই। এরপর তাতে রূহ ফুঁকিয়ে তাকে জীব হিসেবে বের করে এনে অন্য এক সৃষ্টি বানিয়ে ফেলি। সর্বোত্তম ¯্রষ্টা আল্লাহ কতোইনা বরকতময়।"
    },
    {
      "resource_id": 180,
      "text": "১৫. এরপর হে মানুষ! তোমরা এ পর্যায়গুলো অতিক্রম করে অচিরেই তোমাদের নির্ধারিত জীবন শেষে মৃত্যু বরণ করবে।"
    },
    {
      "resource_id": 180,
      "text": "১৬. অনন্তর তোমাদেরকে মৃত্যুর পর কিয়ামতের দিন আবারো কবর থেকে উঠানো হবে। যাতে তোমাদের পেশকৃত আমলগুলোর হিসাব করা যায়।"
    },
    {
      "resource_id": 180,
      "text": "১৭. হে মানুষ! নিশ্চয়ই আমি তোমাদের উপর একের উপর আরেকটি করে সাতটি আকাশ তৈরি করেছি। বস্তুতঃ আমি কখনো আমার সৃষ্টি থেকে গাফিল ছিলাম না। না তাকে কখনো ভুলে গিয়েছিলাম।"
    },
    {
      "resource_id": 180,
      "text": "১৮. আমি আকাশ থেকে প্রয়োজন মাফিক বৃষ্টির পানি নাযিল করেছি। না এমন বেশি যা ফসলকে নষ্ট করে দিবে। না এতো কম যা যথেষ্ট নয়। অতঃপর আমি তাকে জমিনে স্থিতিশীল করেছি যাতে তা দ্বারা মানুষ ও চতুষ্পদ জন্তু লাভবান হতে পারে। আবার আমি এটিকে উঠিয়ে নিয়ে যেতেও সক্ষম। ফলে তোমরা তা দিয়ে লাভবান হতে পরবে না।"
    },
    {
      "resource_id": 180,
      "text": "১৯. অতঃপর আমি তোমাদের জন্য এ পানি দিয়ে খেজুর ও আঙ্গুরের বাগানসমূহ বানিয়েছি। সেগুলোতে রয়েছে তোমাদের জন্য বিভিন্ন ধরন ও রঙের ফল। যেমন: ডুমুর, আনার ও আপেল। যেগুলো থেকে তোমরা খাচ্ছো।"
    },
    {
      "resource_id": 180,
      "text": "২০. তেমনিভাবে আমি তোমাদের জন্য এর মাধ্যমে যাইতুনের গাছ তৈরি করেছি। যা সাইনা পহাড়ী এলাকায় জন্মে। যার ফল থেকে তৈরি হয় তেল। যা কর্তৃক কোন বস্তুকে তৈলাক্ত করা হয় এবং তা তরকারী হিসেবেও খাওয়া হয়।"
    },
    {
      "resource_id": 180,
      "text": "২১. হে মানুষ! তোমাদের জন্য চতুষ্পদ জন্তু তথা উট, গাভী ও ছাগলে শিক্ষণীয় বিষয় এবং প্রমাণ রয়েছে যেগুলোর মাধ্যমে তোমরা তোমাদের প্রতি আল্লাহর দয়া এবং তাঁর কুদরতের ব্যাপারে প্রমাণ গ্রহণ করতে পারো। আমি তোমাদেরকে এ পশুগুলোর পেট থেকে পানকারীদের জন্য সহজ পানীয় তথা খাঁটি দুধ পান করিয়ে থাকি। উপরন্তু তোমাদের জন্য রয়েছে এগুলোর মাঝে অনেক ফায়েদা যেগুলো দ্বারা তোমরা লাভবান হচ্ছো। যেমন: আরোহণ, উল, পশম ও লোম ইত্যাদি সংগ্রহ করা। উপরন্তু তোমরা সেগুলোর গোস্ত খেতে পারো।"
    },
    {
      "resource_id": 180,
      "text": "২২. স্থলভাগে গৃহপালিত পশু তথা উট এবং সাগরে জাহাজের উপর তোমাদেরকে আরোহণ করানো হয়।"
    },
    {
      "resource_id": 180,
      "text": "২৩. নিশ্চয়ই আমি নূহ (আলাইহিস-সালাম) কে তাঁর সম্প্রদায়ের নিকট পাঠিয়েছি যেন তিনি তাদেরকে আল্লাহর দিকে ডাকেন। তাই তিনি তাদেরকে ডেকে বললেন: হে আমার জাতি! তোমরা এক আল্লাহর ইবাদাত করো। তোমাদের জন্য তিনি ছাড়া সত্যিকার কোন মা’বূদ নেই। তোমরা কি আল্লাহর আদেশ-নিষেধগুলো মেনে তাঁকে ভয় করবে না?!"
    },
    {
      "resource_id": 180,
      "text": "২৪. অতঃপর তাঁর সম্প্রদায়ের নেতৃস্থানীয় ও পদমর্যাদাসম্পন্ন কাফিররা তাদের অনুসরণকারী ও জনসাধারণকে বললো: যে নিজেকে রাসূল বলে দাবি করছে সে তো তোমাদের মতোই একজন মানুষ। সে মূলতঃ এরই মাধ্যমে তোমাদের উপর তার নেতৃত্ব ও কর্তৃত্ব খাটাতে চাচ্ছে। আল্লাহ যদি সত্যিকারার্থে আমাদের নিকট কোন রাসূল পাঠাতে চাইতেন তাহলে তিনি ফিরিশতাই পাঠাতেন। কোন মানুষ পাঠাতেন না। আমরা কখনো এ জাতীয় কোন দাবি আমাদের পূর্ববর্তী মুরুব্বিদের নিকট শুনতে পাইনি।"
    },
    {
      "resource_id": 180,
      "text": "২৫. মূলতঃ সে একজন পাগল ব্যক্তি। কী বলছে সে তা বুঝতে পারছে না। তাই তোমরা তার ব্যাপারে অপেক্ষা করো যতক্ষণ না তার ব্যাপারটি মানুষের কাছে সুস্পষ্ট হয়।"
    },
    {
      "resource_id": 180,
      "text": "২৬. নূহ (আলাইহিস-সালাম) বললেন: হে আমার প্রতিপালক! আপনি আমাকে তাদের বিরুদ্ধে সহযোগিতা করুন তথা আমাকে অস্বীকার করার দরুন তাদের থেকে আমার জন্য প্রতিশোধ নিন।"
    },
    {
      "resource_id": 180,
      "text": "২৭. অতঃপর আমি তাঁর নিকট এ মর্মে ওহী পাঠালাম যে, আপনি আমার শিখানো পদ্ধতি অনুযায়ী আমার চোখের সামনেই নৌকা তৈরি করুন। এরপর যখন তাদেরকে ধ্বংস করার আদেশ এসে গেলো এবং তন্দুর থেকে প্রবল বেগে পানি বের হতে শুরু করলো তখন আমি তাঁকে এ মর্মে আদেশ করলাম যে, আপনি প্রত্যেক জীব থেকে নর ও মাদী উভয়কেই এ নৌকাতে উঠিয়ে নিন যাতে তাদের বংশ পরম্পরা টিকে থাকে। উপরন্তু আপনি নিজ পরিবারকেও এতে প্রবেশ করান। তবে যাদের ব্যাপারে পূর্ব থেকেই আল্লাহর পক্ষ থেকে ধ্বংসের ফায়সালা করা হয়েছে তাদেরকে নয়। যেমন: আপনার জনৈকা স্ত্রী ও জনৈক সন্তান। আর আপনি যারা কুফরির মাধ্যমে নিজেদের উপর যুলুম করেছে তাদের নাজাত ও তাদেরকে ধ্বংস না করার ব্যাপারে আমাকে সম্বোধন করবেন না। নিশ্চয়ই তারা অনিবার্যভাবে তুফানের পানিতে ডুবে ধ্বংসপ্রাপ্ত হবে।"
    },
    {
      "resource_id": 180,
      "text": "২৮. যখন আপনি ও নাজাতপ্রাপ্ত মু’মিনরা আপনার সাথে নৌকায় উঠবে তখন আপনি বলুন: সকল প্রশংসা আল্লাহর জন্য যিনি আমাদেরকে কাফির সম্প্রদায়ের হাত থেকে রক্ষা করে তাদেরকে ধ্বংস করে দিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "২৯. আরো বলুন: হে আমার প্রতিপালক! আপনি আমাকে জমিনের বরকতময় জায়গায় অবতরণ করান। কারণ, আপনিই হলেন সর্বোত্তম অবতরণকারী।"
    },
    {
      "resource_id": 180,
      "text": "৩০. নিশ্চয়ই উপরোল্লিখিত নূহ (আলাইহিস-সালাম) ও তাঁর সাথের মু’মিনদেরকে নাজাত দেয়া, কাফিরদেরকে ধ্বংস করা, রাসূলদেরকে সাহায্য করা ও তাঁদের প্রতি মিথ্যারোপকারীদেরকে ধ্বংস করার মাঝে আমার কুদরতের সুস্পষ্ট প্রমাণ রয়েছে। আমি নূহ (আলাইহিস-সালাম) এর সম্প্রদায়ের নিকট তাঁকে পাঠিয়ে তাদেরকে মূলতঃ পরীক্ষা করেছি। যাতে মু’মিন কাফির থেকে এবং অনুগত পাপী থেকে সুস্পষ্টভাবে পৃথক হয়ে যায়।"
    },
    {
      "resource_id": 180,
      "text": "৩১. অনন্তর আমি নূহ (আলাইহিস-সালাম) এর সম্প্রদায়কে ধ্বংস করে দিয়ে অন্য আরেকটি জাতি সৃষ্টি করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৩২. তাদের মাঝেও আমি একজন রাসূল পাঠিয়েছি যিনি তাদেরকে আল্লাহর দিকে ডেকে বললেন: তোমরা একমাত্র আল্লাহরই ইবাদাত করো। তোমাদের জন্য তিনি ছাড়া অন্য কোন সত্য মা’বূদ নেই। তোমরা কি আল্লাহর আদেশ ও নিষেধসমূহ মেনে তাঁকে ভয় করবে না?!"
    },
    {
      "resource_id": 180,
      "text": "৩৩. তাঁর সম্প্রদায়ের নেতৃস্থানীয় ও সুধীজনেরা -যারা আল্লাহর সাথে কুফরি করেছে এবং আখিরাতের শাস্তি ও প্রতিদানের প্রতি মিথ্যারোপ করেছে উপরন্তু আমি তাদেরকে দুনিয়ার জীবনের নিয়ামতের যে প্রশস্ততা দিয়েছি তা তাদেরকে গাদ্দার বানিয়ে দিয়েছে- তারা নিজেদের অনুসারী ও জনসাধারণকে বললো: এ তো তোমাদের মতোই একজন মানুষ। তোমরা যা খাচ্ছো সে তাই খায় এবং তোমরা যা পান করছো সে তাই পান করে। তোমাদের উপর তার এমন কোন বিশেষত্ব নেই যার দরুন তাকে তোমাদের নিকট রাসূল হিসেবে পাঠানো হবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. যদি তোমরা তোমাদের মতো মানুষেরই আনুগত্য করো তাহলে তোমরা নিশ্চয়ই তার আনুগত্যে লাভবান না হয়ে বরং ক্ষতিগ্রস্তই হবে। কারণ, তখন তোমরা নিজেদের মা’বূদগুলোকে পরিত্যাগ করলে এবং তোমাদের উপর যার কোন বিশেষত্ব নেই তারই অনুসরণ করলে।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. যে নিজকে একজন রাসূল হিসেবে দাবি করছে সেকি তোমাদের সাথে এমন ওয়াদা করছে যে, তোমরা যখন মরে মাটি ও পুরনো হাড়ে পরিণত হবে তখন তোমাদেরকে কবর থেকে জীবিত উঠানো হবে?! এটাকি কোন যুক্তিসঙ্গত কথা?!"
    },
    {
      "resource_id": 180,
      "text": "৩৬. তোমাদের মৃত্যুর পর তোমাদেরকে যে কবর থেকে জীবিত বের করা হবে এবং তোমরা মাটি ও পুরনো হাড়ে পরিণত হবে এমন ওয়াদা বহু দূরের বিষয়।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. মূলতঃ দুনিয়ার জীবনই তো আসল জীবন। আখিরাতের জীবন বলতে কিছুই নেই। আমাদের জীবিতরা মরে যাবে। তারা আর জীবিত হবে না। বরং অন্যরাই জন্মের মাধ্যমে নতুন জীবন ধারণ করবে। আমাদেরকে মৃত্যুর পর কিয়ামতের দিন আর হিসেবের জন্য উঠানো হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. যে নিজকে একজন রাসূল হিসেবে দাবি করছে সে তো এমনই একজন মানুষ, যে এ দাবির মাধ্যমে সত্যিই আল্লাহর উপর মিথ্যা বানিয়ে বলেছে। আমরা তাকে বিশ্বাস করি না।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. রাসূল বললেন: হে আমার প্রতিপালক! আপনি আমাকে তাদের বিরুদ্ধে সাহায্য করুন। তারা আমাকে মিথ্যুক বলার দরুন আপনি আমার জন্য তাদের থেকে প্রতিশোধ গ্রহণ করুন।"
    },
    {
      "resource_id": 180,
      "text": "৪০. আল্লাহ তা‘আলা তাঁকে এর উত্তরে বললেন: কিছুক্ষণ পর আপনার আনীত বিধানের প্রতি মিথ্যারোপকারীরা অচিরেই তাদের মিথ্যারোপের জন্য লজ্জিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৪১. তাদের গাদ্দারির দরুন তারা শাস্তির উপযুক্ত হলে তাদেরকে এক কঠিন ধ্বংসকারী আওয়াজ পেয়ে বসে। যা তাদেরকে বন্যার পানিতে ভেসে যাওয়া খড়কুটোর ন্যায় ধ্বংসস্ত‚পে পরিণত করলো। ধ্বংস হোক এ যালিম সম্প্রদায়।"
    },
    {
      "resource_id": 180,
      "text": "৪২. এদের ধ্বংসের পর আমি আরো অন্যান্য সম্প্রদায় ও জাতি তৈরি করেছি। যেমন: লূত্ব, শু‘আইব ও ইউনুস (আলাইহিমুস-সালাম) এর সম্প্রদায়।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. এ মিথ্যারোপকারী জাতিসমূহের কোন জাতি তার ধ্বংস আসার নির্ধারিত সময়ের কিছু আগেও যেতে পারবে না, তা থেকে কিছু পরেও থাকতে পারবে না। এ ক্ষেত্রে তাদের যতো উপায়-উপকরণই থাক না কেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. অতঃপর আমি আমার রাসূলদেরকে ধারাবাহিকভাবে এক এক জন করে পাঠিয়েছি। যখনই সে জাতিসমূহের কোন জাতির নিকট তাদের জন্য প্রেরিত রাসূল এসেছেন তখনই তারা তাঁকে মিথ্যুক বলে প্রত্যাখ্যান করেছে। তাই আমি তাদেরকে একের পর এক ধ্বংস করে দিয়েছি। ফলে মানুষের মুখের কাহিনী ছাড়া তাদের কোন অস্তিত্বই আর বাকি থাকেনি। রাসূলগণ তাঁদের প্রতিপালকের পক্ষ থেকে যে বিধানসমূহ নিয়ে এসেছেন সেগুলোর প্রতি অবিশ্বাসী জাতি ধ্বংস হোক।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. এরপর আমি মূসা ও তাঁর ভাই হারূনকে নয়টি নিদর্শন তথা লাঠি, উজ্জ্বল হাত, পঙ্গপাল, উকুন, বেঙ, রক্ত, তুফান, দুর্ভিক্ষ ও ফলমূলের ঘাটতি ইত্যাদি সুস্পষ্ট প্রমাণ দিয়ে পাঠিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. আমি তাঁদেরকে ফিরআউন ও তার সম্প্রদায়ের সুধীজনদের নিকট পাঠালে তারা অহঙ্কার করে তাঁদের উপর ঈমান আনতে অস্বীকৃতি জানায়। বস্তুতঃ তারা যুলুম ও প্রতিপত্তির মাধ্যমে মানুষের উপর এক উদ্ধত জাতি হিসেবে পরিচিত ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. তারা বললো: আমরা কি আমাদের ন্যায় এমন দু’টি মানুষের উপর ঈমান আনবো, আমাদের উপর যাদের কোন বিশেষত্বই নেই। আর তাদের সম্প্রদায় বনূ ইসরাঈল তো আমাদের অনুগত ও আমাদের সামনে সদা বিনয়ী?!"
    },
    {
      "resource_id": 180,
      "text": "৪৮. অতঃপর তারা এই দু’জন আল্লাহর পক্ষ থেকে যা নিয়ে এসেছেন তার প্রতি মিথ্যারোপ করেছে। ফলে তাদের মিথ্যারোপের দরুন তারা পানিতে ডুবে ধ্বংস হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. আমি মূসা (আলাইহিস-সালাম) কে তাওরাত দিয়েছে। যাতে তাঁর সম্প্রদায় এরই মাধ্যমে সত্যের দিশা পায় ও তার উপর আমল করে।"
    },
    {
      "resource_id": 180,
      "text": "৫০. আর আমি ‘ঈসা ইবনু মারইয়াম ও তাঁর মা মারইয়ামকে আমার অসীম ক্ষমতা বুঝায় এমন নিদর্শন বানিয়েছি। মারইয়াম তার কোন পিতা ছাড়াই তাকে গর্ভে ধারণ করেছে। আমি তাদেরকে জমিনের একটি উঁচু জায়গায় আশ্রয় দিয়েছি যা ছিলো সমতল ও অবস্থানের উপযুক্ত। উপরন্তু তাতে ছিলো চলমান নতুন পানি।"
    },
    {
      "resource_id": 180,
      "text": "৫১. হে রাসূলগণ! আপনারা আমার হালালকৃত পবিত্র খাদ্য থেকে খান এবং শরীয়ত মাফিক নেক আমল করুন। আপনারা যে আমলগুলো করছেন তা আমি সবই জানি। আপনাদের কোন আমলই আমার নিকট গোপন নয়।"
    },
    {
      "resource_id": 180,
      "text": "৫২. হে রাসূলগণ! নিশ্চয়ই আপনাদের ধর্ম তো একই ধর্ম। তা হলো ইসলাম। আর আমি আপনাদের প্রতিপালক। আমি ছাড়া আপনাদের আর কোন প্রতিপালক নেই। তাই আপনারা আমার আদেশ ও নিষেধ মেনে একমাত্র আমাকেই ভয় করুন।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. অতঃপর তাঁদের অনুসারীরা তাঁদের মৃত্যুর পর ধর্মকে নিয়ে বিভক্ত হয়েছে। ফলে তারা বিভিন্ন দল ও অনুসারী গোষ্ঠীতে ভাগ হয়ে গিয়েছে। প্রত্যেক দলই তার এ বিশ্বাস নিয়ে খুশি যে, আল্লাহর নিকট তার অনুসরণীয় দ্বীনই কেবল পছন্দনীয়। তাই সে অন্যের কাছে থাকা ধর্মের দিকে সামান্যটুকুও ভ্রƒক্ষেপ করে না।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. হে রাসূল! আপনি তাদেরকে তাদের উপর আযাব নাযিল হওয়া পর্যন্ত মূর্খতা ও অস্থিরতায় ছেড়ে দিন।"
    },
    {
      "resource_id": 180,
      "text": "৫৫-৫৬. নিজেদের তন্ত্রের উপর খুশি থাকা দলগুলো কি ভাবছে যে, আমি তাদেরকে দুনিয়ার জীবনে যে সম্পদ ও সন্তান-সন্ততি দিয়েছি তা তাদের উপযুক্ত অগ্রিম কল্যাণ?! ব্যাপারটি তেমন নয় যা তারা ধারণা করেছে। বরং আমি তাদেরকে অবকাশ ও প্রচুর সময় দিচ্ছি। কিন্তু তারা তা অনুভব করতে পারছে না।"
    },
    {
      "resource_id": 180,
      "text": "৫৫-৫৬. নিজেদের তন্ত্রের উপর খুশি থাকা দলগুলো কি ভাবছে যে, আমি তাদেরকে দুনিয়ার জীবনে যে সম্পদ ও সন্তান-সন্ততি দিয়েছি তা তাদের উপযুক্ত অগ্রিম কল্যাণ?! ব্যাপারটি তেমন নয় যা তারা ধারণা করেছে। বরং আমি তাদেরকে অবকাশ ও প্রচুর সময় দিচ্ছি। কিন্তু তারা তা অনুভব করতে পারছে না।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. নিশ্চয়ই যারা ঈমান ও সৎকর্মশীলতা সত্তে¡ও নিজেদের প্রতিপালককে ভয় করে।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. আর যারা তাঁর কিতাবের আয়াতসমূহের উপর ঈমান আনে।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. আর যারা নিজেদের প্রতিপালককে এক ও অদ্বিতীয় বলে গণ্য করে এবং তাঁর সাথে কোন কিছুকেই শরীক করে না।"
    },
    {
      "resource_id": 180,
      "text": "৬০. যারা নেকের কর্মসমূহে প্রচেষ্টা চালায় এবং নেক কর্মকাÐের মাধ্যমে আল্লাহর নৈকট্য অর্জন করে; অথচ তারা এ ভয়ে ভীত যে, কিয়ামতের দিবসে যখন তারা আল্লাহ তা‘আলার নিকট ফিরে যাবে তখন তিনি তাদের সাদাকা ও নেক আমলগুলো গ্রহণ করবেন কিনা।"
    },
    {
      "resource_id": 180,
      "text": "৬১. এ মহান বৈশিষ্ট্যাবলীর অধিকারীরা নেক কাজের দিকে দ্রæত ধাবিত হয় এবং সেগুলোর প্রতি তারা দ্রæতগামী। এ জন্যই তারা অন্যদের চেয়ে অগ্রসর।"
    },
    {
      "resource_id": 180,
      "text": "৬২. আমি কাউকে তার সাধ্যের বাইরে কোন আমল চাপিয়ে দেই না। আমার নিকট এমন একটি কিতাব রয়েছে যাতে আমি প্রত্যেক আমলকারীর আমল লিপিবদ্ধ করেছি। যা নিঃসন্দেহে সত্য কথা বলে। সেখানে তাদের কোন নেক আমল কমিয়ে কিংবা বদ আমল বাড়িয়ে তাদের উপর কোন ধরনের যুলুম করা হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৬৩. বরং কাফিরদের অন্তরগুলো এ কিতাব যা সত্য কথা বলে এবং যে কিতাব তাদের উপর নাযিল হয়েছে এতদুভয়ের ব্যাপারেই গাফিল। কুফরি ছাড়াও সেখানে তাদের অন্যান্য খারাপ আমল রয়েছে যা তারা করছে।"
    },
    {
      "resource_id": 180,
      "text": "৬৪. যখন আমি দুনিয়ার বিলাসীদেরকে কিয়ামতের আযাব দিয়ে শাস্তি দেবো তখন তারা ফরিয়াদের সুরে জোরে চিৎকার করে উঠবে।"
    },
    {
      "resource_id": 180,
      "text": "৬৫. তখন তাদেরকে আল্লাহর রহমত থেকে নিরাশ করে বলা হবে: আজ তোমরা চিৎকার ও ফরিয়াদ করো না। কারণ, আজ তোমাদের কোন সাহায্যকারী নেই যে তোমাদেরকে আল্লাহর আযাব থেকে রক্ষা করবে।"
    },
    {
      "resource_id": 180,
      "text": "৬৬. দুনিয়াতে আল্লাহর কিতাবের আয়াতসমূহ তোমাদের সামনে তিলাওয়াত করা হয়েছিলো। তখন তোমরা সেগুলো শুনে সেগুলোকে অপছন্দ করে পেছনে ফিরে যেতে।"
    },
    {
      "resource_id": 180,
      "text": "৬৭. তোমরা মানুষের সাথে অহঙ্কার করে এমন করতে। কারণ, তোমরা এ কথা মনে করতে যে, তোমরাই ছিলে হারামের তথা পবিত্র মক্কার অধিবাসী। বস্তুতঃ তোমরা তার অধিবাসী নও। কেননা, তার অধিবাসী হলো মূলতঃ মুত্তাকীরা। উপরন্তু তোমরা এর আশেপাশে বিশ্রী কথার গল্প করতে। এর কোন সম্মান করতে না।"
    },
    {
      "resource_id": 180,
      "text": "৬৮. আল্লাহ তা‘আলা যে কুর‘আন নাযিল করেছেন তা নিয়ে এ মুশরিকরা কি এতটুকুও চিন্তা করে দেখেনি। যাতে তারা এর উপর ঈমান আনতে এবং তার বিধানাবলীর উপর আমল করতে পারতো। না তাদের নিকট এমন কিছু এসেছে যা ইতিপূর্বে তাদের পূর্বপুরুষদের নিকট আসেনি। ফলে তারা তা থেকে মুখ ফিরিয়ে নিয়েছে এবং তার প্রতি মিথ্যারোপ করেছে।"
    },
    {
      "resource_id": 180,
      "text": "৬৯. না কি তারা মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে চিনতে পারেনি যাঁকে আল্লাহ তা‘আলা তাদের নিকট পাঠিয়েছেন। ফলে তারা তাঁকে অস্বীকার করেছে। বস্তুতঃ তারা তাঁকে চিনেছে এবং তাঁর সত্যতা ও আমানতদারিতা সম্পর্কে ভালোই জানে।"
    },
    {
      "resource_id": 180,
      "text": "৭০. অথচ তারা বলে: সে একজন পাগল। নিশ্চয়ই তারা মিথ্যা বলেছে। বরং তিনি তাদের নিকট আল্লাহর পক্ষ থেকে এমন এক সত্য নিয়ে এসেছেন যাতে সন্দেহের কোন অবকাশ নেই। বরং তাদের অধিকাংশই সত্যকে পছন্দ করে না। এমনকি তারা হিংসাবশত ও বাতিলের পক্ষ নিয়ে সত্যকে ঘৃণা করে।"
    },
    {
      "resource_id": 180,
      "text": "৭১. আল্লাহ তা‘আলা যদি সকল ব্যাপার তাদের মন মতো পরিকল্পনা ও পরিচালনা করতেন তাহলে আকাশ ও জমিন ধ্বংস হয়ে যেতো। এমনকি এতদুভয়ের মাঝে থাকা সবাই ধ্বংস হয়ে যেতো। কারণ, তারা কোন কিছুর পরিণতি সম্পর্কে জানতো না এবং পরিকল্পনার সময় শুদ্ধ ও অশুদ্ধ যাচাই করতো না।"
    },
    {
      "resource_id": 180,
      "text": "৭২. হে রাসূল! না কি আপনি তাদের নিকট যে বিধান নিয়ে এসেছেন তার প্রতি দা’ওয়াত দিতে গিয়ে তাদের থেকে কোন প্রতিদান চাচ্ছেন। তাই তারা আপনার দা’ওয়াতকে প্রত্যাখ্যান করছে? না, এটি তো আপনার পক্ষ থেকে ঘটেনি। কারণ, আপনার প্রতিপালকের সাওয়াব ও প্রতিদান এদের বা অন্যান্যদের প্রতিদানের চেয়ে অনেক উত্তম। তিনিই তো সর্বোত্তম রিযিকদাতা।"
    },
    {
      "resource_id": 180,
      "text": "৭৩. হে রাসূল! নিশ্চয়ই আপনি তো এদেরকে ও অন্যান্যদেরকে এমন এক সরল পথের দিকে ডাকছেন যাতে কোন বক্রতা নেই। সেটি হলো ইসলামের পথ।"
    },
    {
      "resource_id": 180,
      "text": "৭৪. নিশ্চয়ই যারা আখিরাত ও সেখানকার হিসাব, শাস্তি ও সাওয়াব অবিশ্বাস করবে তারা অবশ্যই ইসলামের পথ ছেড়ে এমন সব বাঁকা পথের দিকে ধাবিত যা তাদেরকে জাহান্নামের দিকে পৌঁছিয়ে দিবে।"
    },
    {
      "resource_id": 180,
      "text": "৭৫. আমি যদি তাদের প্রতি দয়া করে তাদের উপর থেকে ক্ষুধা ও দুর্ভিক্ষ উঠিয়ে নিতাম তাহলে তারা সত্যভ্রষ্ট হয়ে আরো বেশি দ্বিধা-দ্ব›েদ্ব ভুগতো।"
    },
    {
      "resource_id": 180,
      "text": "৭৬. আমি তাদেরকে বিভিন্ন ধরনের বিপদ দিয়ে পরীক্ষা করেছি এরপরও তারা নিজেদের প্রতিপালকের সামনে বিনয়ী ও অবনত হয়নি। না তারা বিপদ নাযিলের সময় তা উঠিয়ে নেয়ার জন্য তাঁকে বিনয়ের সাথে ডেকেছে।"
    },
    {
      "resource_id": 180,
      "text": "৭৭. এমনকি আমি যখন তাদের উপর কঠিন শাস্তির দরজা খুলে দিলাম তখন তারা সকল কল্যাণ ও বিপদ কেটে যাওয়ার ব্যাপারে নিরাশ হয়ে গেলো।"
    },
    {
      "resource_id": 180,
      "text": "৭৮. হে পুনরুত্থান অস্বীকারকারীরা! আল্লাহই তোমাদের জন্য সৃষ্টি করেছেন কান যাতে তোমরা তা দিয়ে শুনতে পারো এবং চোখ যাতে তোমরা তা দিয়ে দেখতে পারো আরো দিয়েছেন অন্তর যাতে তোমরা তা দিয়ে অনুধাবন করতে পারো। এতদসত্তে¡ও তোমরা এ নিয়ামতগুলোর খুব কমই কৃতজ্ঞতা আদায় করো।"
    },
    {
      "resource_id": 180,
      "text": "৭৯. হে মানুষ! তিনিই তোমাদেরকে এ জমিনে সৃষ্টি করেছেন এবং একমাত্র তাঁর কাছেই কিয়ামতের দিন তোমাদেরকে হিসাব ও প্রতিদানের জন্য একত্রিত করা হবে।"
    },
    {
      "resource_id": 180,
      "text": "৮০. তিনি একাই জীবিত করেন। তিনি ছাড়া আর কেউ জীবন দেয়ার মতো নেই। তিনি একাই মৃত্যু দেন। তিনি ছাড়া আর কেউ মৃত্যু দেয়ার মতো নেই। একমাত্র তাঁর হাতেই দিন ও রাতের পরিবর্তন তথা অন্ধকার ও আলোকিত করা এবং খাটো ও লম্বা করার ক্ষমতা। তোমরা কি তাঁর কুদরত এবং সৃষ্টি ও পরিকল্পনায় তাঁর এককত্বের ব্যাপারটি বুঝতে পারো না?!"
    },
    {
      "resource_id": 180,
      "text": "৮১. বরং তাদের বাপ-দাদা ও পূর্বপুরুষরা কুফরির ব্যাপারে যাই বলেছে তারাও তাই বলছে।"
    },
    {
      "resource_id": 180,
      "text": "৮২. তারা এটিকে অস্বীকার ও অনেক দূরের ভেবে বললো: আমরা মরে মাটি ও পুরনো হাড় হয়ে গেলেও কি আমাদেরকে হিসাবের জন্য পুনরায় জীবিত করা হবে?!"
    },
    {
      "resource_id": 180,
      "text": "৮৩. মৃত্যুর পর পুনরুত্থানের ওয়াদা আমাদের সাথে করা হয়েছে এমনকি ইতিপূর্বে একই ওয়াদা আমাদের পূর্বপুরুষদের সাথেও করা হয়েছে। অথচ আমরা এখনো পর্যন্ত এ ওয়াদা বাস্তবায়িত হতে দেখিনি। এটি মূলতঃ পূর্ববর্তীদের মিথ্যা ও কল্পকাহিনী মাত্র।"
    },
    {
      "resource_id": 180,
      "text": "৮৪. হে রাসূল! আপনি পনরুত্থান অস্বীকারকারী এ কাফিরদেরকে জিজ্ঞেস করুন: এ জমিন কার এবং এর অধিবাসীর মালিক কে? যদি তোমাদের এ সম্পর্কে কিছু জানা থাকে তাহলে উত্তর দাও।"
    },
    {
      "resource_id": 180,
      "text": "৮৫. তারা অচিরেই বলবে: জমিন ও তার অধিবাসীর মালিক হলেন একমাত্র আল্লাহ। অতএব, আপনি তাদেরকে বলুন: তোমরা কি এ কথা মনে করতে পারো না যে, যিনি জমিন ও তার অধিবাসীর মালিক তিনি তোমাদেরকে মৃত্যুর পর আবারো জীবিত করতে পারেন?"
    },
    {
      "resource_id": 180,
      "text": "৮৬. আপনি তাদেরকে বলুন: সাত আকাশের মালিক কে? উপরন্তু এ মহান আরশের মালিক কে, যার চেয়ে বড় সৃষ্টি আর নেই?"
    },
    {
      "resource_id": 180,
      "text": "৮৭. তারা অচিরেই বলবে: সাত আকাশ ও মহান আরশের মালিক একমাত্র আল্লাহ। অতএব, আপনি তাদেরকে বলুন: তাহলে তোমরা কি আল্লাহর আদেশ ও নিষেধাজ্ঞা মেনে তাঁকে ভয় করবে না, যাতে তোমরা তাঁর শাস্তি থেকে রক্ষা পেতে পারো?"
    },
    {
      "resource_id": 180,
      "text": "৮৮. আপনি তাদেরকে বলুন: কার হাতে সকল জিনিসের মালিকানা? যাঁর মালিকানার বাইরে কোন জিনিসই থাকতে পারে না। তিনি তাঁর বান্দাদের যাকে চান সাহায্য করেন। তিনি কারো সাথে অনিষ্টের ইচ্ছা করলে কেউ কি তার শাস্তি প্রতিরোধ করতে পারবে? যদি তোমাদের এ সম্পর্কে কিছু জানা থাকে তাহলে উত্তর দাও।"
    },
    {
      "resource_id": 180,
      "text": "৮৯. তারা অচিরেই বলবে: সকল কিছুর মালিকানা একমাত্র আল্লাহ তা‘আলারই হাতে। অতএব, আপনি তাদেরকে বলুন: তাহলে তোমাদের বিবেক-বুদ্ধি কোথায় চলে যায়, যখন তোমরা এ কথা স্বীকার করা সত্তে¡ও তিনি ছাড়া অন্যের ইবাদাত করো?!"
    },
    {
      "resource_id": 180,
      "text": "৯০. ব্যাপারটি তেমন নয় যা তারা দাবি করছে। বরং আমি তাদের নিকট যে সত্য নিয়ে এসেছি তাতে কোন সন্দেহ নেই। তারা যে আল্লাহর অংশীদার ও সন্তান আছে বলে দাবি করে তাতে তারা মিথ্যুক। আল্লাহ তা‘আলা তাদের এ কথা থেকে বহু ঊর্ধ্বে।"
    },
    {
      "resource_id": 180,
      "text": "৯১. আল্লাহ তা‘আলা কোন সন্তান গ্রহণ করেননি। যা কাফিররা ধারণা করছে এবং তাঁর সাথে আর কোন সত্য মা’বূদ নেই। যদি ধরে নেয়া হয় যে, তাঁর সাথে অন্য কোন সত্য মা’বূদ রয়েছে তাহলে প্রত্যেক মা’বূদই তাঁর বানানো সৃষ্টির অংশটুকু অধিগ্রহণ এবং একে অপরের উপর জয়ী হওয়ার চেষ্টা করবেন। ফলে দুনিয়ার শৃঙ্খলাই ভেঙ্গে পড়বে। বাস্তব কথা হলো এসব কোন কিছুই ঘটেনি। সুতরাং তা থেকে এ কথাই প্রমাণিত হয় যে, সত্য মা’বূদ হলেন শুধুমাত্র একজন, তিনি এক ও অদ্বিতীয়। তিনি হলেন এক আল্লাহ। তিনি মুশরিকরা যে তাঁকে সন্তান ও শরীকের বৈশিষ্ট্যে বিশিষ্ট করেছে তা থেকে পূত ও পবিত্র। যা তাঁর সাথে আদৌ মানায় না।"
    },
    {
      "resource_id": 180,
      "text": "৯২. তিনি তাঁর সৃষ্টির সব অদৃশ্যই জানেন এবং যা দেখা ও পঞ্চেন্দ্রীয় দিয়ে বুঝা যায় তা সবই জানেন। এর কোন কিছুই তাঁর নিকট গোপন নয়। আল্লাহর সাথে শরীক থাকার বিষয় থেকে তিনি সত্যিই অনেক ঊর্ধ্বে।"
    },
    {
      "resource_id": 180,
      "text": "৯৩. হে রাসূল! আপনি বলুন: হে আমার প্রতিপালক! আপনি যদি আমাকে এ মুশরিকদের ব্যাপারে আপনার ওয়াদাকৃত আযাবটুকু দেখাতেন।"
    },
    {
      "resource_id": 180,
      "text": "৯৪. হে আমার প্রতিপালক! আপনি যদি আমার উপস্থিতিতেই তাদেরকে শাস্তি দেন তাহলে আপনি আমাকে তাদের মাঝে রাখবেন না। যাতে যে আযাব তাদের উপর আসবে তা আমার উপর না আসে।"
    },
    {
      "resource_id": 180,
      "text": "৯৫. বস্তুতঃ আমি আপনাকে তাদের সাথে ওয়াদাকৃত আযাবটুকু দেখাতে ও অবলোকন করাতে সক্ষম। আমি সেটা বা সেটা ছাড়া অন্য কিছু করতেও অক্ষম নই।"
    },
    {
      "resource_id": 180,
      "text": "৯৬. হে রাসূল! যে আপনার সাথে খারাপ আচরণ করে আপনি ভালো আচরণ দিয়ে তার প্রতিরোধ করুন। আপনি তাকে ক্ষমা করে দিন এবং তার দেয়া কষ্টের উপর ধৈর্য ধরুন। আমি তাদের শিরক ও মিথ্যারোপ সম্পর্কে জানি এবং জানি আপনাকে দেয়া অশোভনীয় বিশেষণগুলোও যেমন: যাদুকর ও পাগল বলে আখ্যায়িত করা।"
    },
    {
      "resource_id": 180,
      "text": "৯৭. আপনি বলুন: হে আমার প্রতিপালক! আমি আপনার নিকট শয়তানের কুমন্ত্রণা ও ওয়াসওয়াসা থেকে আপনার আশ্রয় কামনা করছি।"
    },
    {
      "resource_id": 180,
      "text": "৯৮. হে আমার প্রতিপালক! আমি আরো আপনার আশ্রয় কামনা করছি আমার যে কোন কাজে তাদের উপস্থিতি হতে।"
    },
    {
      "resource_id": 180,
      "text": "৯৯. এমনকি এ মুশরিকদের কারো কাছে যখন মৃত্যু এসে যায় এবং সে নাযিল হওয়া সবকিছু দেখতে পায় তখন সে তার গত জীবনে আল্লাহর শানে তার সকল ত্রæটি-বিচ্যুতির কথা স্মরণ করে তার উপর লজ্জিত হয়ে বলে: হে আমার প্রতিপালক! আপনি আমাকে দুনিয়ার জীবনে ফিরিয়ে দিন।"
    },
    {
      "resource_id": 180,
      "text": "১০০. যাতে আমি সেখানে ফিরে গিয়ে নেক আমল করতে পারি। বলা হবে: কখনোই না। তুমি যা কামনা করছো ব্যাপারটি তেমন নয়। বরং এটি একটি কথার কথা যা সে বললো। তাকে যদি দুনিয়ার জীবনে ফেরত দেয়া হয় তাহলে সে তার ওয়াদা পুরা করবে না। বস্তুতঃ এ মৃতরা পুনরুত্থানের দিন পর্যন্ত দুনিয়া ও আখিরাতের মধ্যকার একটি আড়ালে অবস্থান করবে। তারা আর সেখান থেকে নিজেদের হারানো জিনিস ফিরে পেতে এবং নষ্ট কর্ম সংশোধনের জন্য দুনিয়াতে ফিরে আসতে পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "১০১. শিঙ্গায় ফুৎকারে দায়িত্বরত ফিরিশতা যখন কিয়ামতের ঘোষণা সংক্রান্ত দ্বিতীয় ফুৎকার দিবে তখন তারা পরকালের ভয়াবহ অবস্থায় ব্যস্ত থাকার দরুন নিজেদের মধ্যকার বংশ পরিচিতি নিয়ে একে অপরের সাথে গর্ব করবে না এবং নিজেদের বিষয়সমূহ নিয়ে ব্যস্ত থাকার দরুন একে অপরকে কিছু জিজ্ঞাসাও করবে না।"
    },
    {
      "resource_id": 180,
      "text": "১০২. অতঃপর গুনাহর তুলনায় নেকি বেশি হওয়ার দরুন যাদের নেকির পাল্লা ভারী হবে তারাই সফলকাম হবে। তাদের উদ্দেশ্য হাসিল হবে এবং তারা আশঙ্কিত বস্তু থেকে দূরে থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "১০৩. আর নেকির তুলনায় গুনাহ বেশি হওয়ার দরুন যাদের নেকির পাল্লা হালকা হবে তারা মূলতঃ লাভজনক ঈমান-আমল ছেড়ে এবং ক্ষতিকর বস্তুতে লিপ্ত হয়ে নিজেদেরকেই ধ্বংস করেছে। তাই তারা জাহান্নামের আগুনে অবস্থান করবে। তারা সেখান থেকে আর কখনোই বের হতে পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "১০৪. আগুন তাদের চেহারাগুলো পুড়ে ফেলবে এবং চেহারার কঠিন বীভৎসতার দরুন তাদের দাঁতগুলো থেকে নিজেদের উপরের-নিচের ঠোঁটগুলো সঙ্কুচিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "১০৫. তাদেরকে ধমক দিয়ে বলা হবে: দুনিয়াতে কি তোমাদেরকে কুর‘আনের আয়াতসমূহ তিলাওয়াত করে শুনানো হয়নি?! তখন কিন্তু তোমরা সেগুলোকে অস্বীকার করেছিলে।"
    },
    {
      "resource_id": 180,
      "text": "১০৬. তারা বলবে: হে আমাদের প্রতিপালক! পূর্ব থেকেই আপনার জ্ঞানে থাকা দুর্ভাগ্য আমাদেরকে পরাস্ত করেছে। আর আমরা সত্যিই এক সত্যভ্রষ্ট জাতি ছিলাম।"
    },
    {
      "resource_id": 180,
      "text": "১০৭. হে আমাদের প্রতিপালক! আপনি আমাদেরকে আগুন থেকে বের করে দিন। আমরা যদি আবারো পূর্বের কুফরি ও ভ্রষ্টতার দিকে ফিরে যাই তাহলে আমরা সত্যিই নিজেদের উপর যুলুম করে বসবো। তখন আর আমাদের কোন ওযর থাকবে না।"
    },
    {
      "resource_id": 180,
      "text": "১০৮. আল্লাহ তা‘আলা বলেন: তোমরা লাঞ্ছিত ও অপমানিত হয়ে আগুনেই বসবাস করো। আর আমার সাথে কোন কথাই বলবে না।"
    },
    {
      "resource_id": 180,
      "text": "১০৯. আমার একদল মু’মিন বান্দারা বলতো: হে আমাদের প্রতিপালক! আমরা আপনার উপর ঈমান এনেছি। অতএব, আপনি আমাদের গুনাহগুলো ক্ষমা করে দিন এবং আমাদেরকে নিজ অনুগ্রহে দয়া করুন। আপনিই তো সর্বোত্তম দয়াবান।"
    },
    {
      "resource_id": 180,
      "text": "১১০. তোমরা তখন নিজেদের প্রতিপালকের নিকট প্রার্থনাকারী এ মু’মিনদেরকে ঠাট্টার পাত্র বানিয়েছিলে। তোমরা তাদেরকে নিয়ে ঠাট্টা ও মশকারা করতে। তাদেরকে নিয়ে ঠাট্টা করার ব্যস্ততা তোমাদেরকে আল্লাহর স্মরণের কথা ভুলিয়ে দিয়েছে। আর তোমরা ঠাট্টা ও মশকারা করে তাদেরকে নিয়ে হাসি-তামাশায় মগ্ন থাকতে।"
    },
    {
      "resource_id": 180,
      "text": "১১১. আমি কিয়ামতের দিন এ মু’মিনদেরকে জান্নাত পাওয়ার সফলতার প্রতিদান দেবো। এটা হবে আল্লাহর প্রতি আনুগত্য এবং তোমাদের পক্ষ থেকে পাওয়া কষ্টের উপর তাদের ধৈর্য ধারণের জন্য।"
    },
    {
      "resource_id": 180,
      "text": "১১২. তিনি বলেন: পৃথিবীতে তোমরা কতো বছর অবস্থান করছিলে? তোমরা সেখানে কতো সময় নষ্ট করেছিলে?"
    },
    {
      "resource_id": 180,
      "text": "১১৩. তখন তারা উত্তরে বলবে: আমরা একদিন বা তার কিয়দংশ সময় সেখানে অবস্থান করেছিলাম। আপনি মাস ও দিনের হিসাবকারীদেরকে জিজ্ঞাসা করুন।"
    },
    {
      "resource_id": 180,
      "text": "১১৪. তিনি বললেন: তোমরা আসলেই দুনিয়াতে খুব অল্প সময়ই অবস্থান করেছিলে। যখন আনুগত্যের উপর ধৈর্য ধরা তোমাদের জন্য সহজ ছিলো। তোমরা যদি আসলেই তোমাদের অবস্থানের সময়টুকু ভালোভাবে জানতে!"
    },
    {
      "resource_id": 180,
      "text": "১১৫. হে মানুষ! তোমরা কি এমন মনে করছো যে, আমি তোমাদেরকে কোন উদ্দেশ্য ছাড়াই শুধুমাত্র তামাশার বস্তু হিসেবেই সৃষ্টি করেছি। পশুদের ন্যায় তোমাদেরও কোন শাস্তি বা প্রতিদান থাকবে না। আর তোমরা কিয়ামতের দিন হিসাব ও প্রতিদানের জন্য আমার নিকটও ফিরে আসবে না?!"
    },
    {
      "resource_id": 180,
      "text": "১১৬. প্রকৃত মালিক আল্লাহ পূত ও পবিত্র। যিনি তাঁর সৃষ্টির মাঝে যা চান তাই করেন। যিনি সত্য। যাঁর ওয়াদা সত্য। যাঁর কথা সত্য। তিনি ছাড়া সত্য কোন মা’বূদ নেই। তিনি মহান আরশের মালিক। যা তাঁর সকল সৃষ্টির মধ্যে বড়। আর যিনি সবচেয়ে বড় সৃষ্টির মালিক তিনি তো সব কিছুরই মালিক।"
    },
    {
      "resource_id": 180,
      "text": "১১৭. যে ব্যক্তি আল্লাহর পাশাপাশি অন্য মা’বূদকে ডাকে -যার ইবাদাতের উপযুক্ততার ব্যাপারে কোন প্রমাণই নেই- (আর এটি আল্লাহ ছাড়া সকল মা’বূদেরই অবস্থা) নিশ্চয়ই তার এ খারাপ আমলের প্রতিদান তার প্রতিপালকের নিকট রয়েছে। তিনি তাকে এর শাস্তির মাধ্যমে প্রতিদান দিবেন। বস্তুতঃ কাফিররা নিজেদের উদ্দেশ্য হাসিল করে এবং আশঙ্কিত বস্তু থেকে নাজাত পেয়ে কখনোই সফলকাম হতে পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "১১৮. হে রাসূল! আপনি বলুন: হে আমার প্রতিপালক! আপনি আমার গুনাহগুলো ক্ষমা করুন এবং আপনার নিজ অনুগ্রহে আমাকে দয়া করুন। শুধুমাত্র আপনিই একজন পাপীর প্রতি সর্বোত্তম দয়াশীল। আপনিই তার তাওবা কবুল করে থাকেন।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "23" }
  }
}
