{
  "translations": [
    {
      "resource_id": 181,
      "text": "به تحقیق که مؤمنان به الله، و عاملان به شریعت او تعالی، با دستیابی به خواسته‌هایشان و نجات از آنچه از آن می‌ترسند رستگار شده‌اند."
    },
    {
      "resource_id": 181,
      "text": "همان کسانی‌که در نماز خویش فروتن هستند، و اعضای آنها در نماز آرام گرفته، و دل‌های‌شان از سرگرمی‌ها خالی شده است."
    },
    {
      "resource_id": 181,
      "text": "و همان‌ها که از امور باطل و بیهوده و گناهان گفتاری و رفتاری، رویگردانند."
    },
    {
      "resource_id": 181,
      "text": "و آنها که نفس‌های‌شان را از رذیلت‌ها، و اموال‌شان را با پرداخت زکاتش پاک می‌گردانند."
    },
    {
      "resource_id": 181,
      "text": "و آنها که عورت‌های‌شان را از زنا و لواط و گناهان زشت حفظ می‌کنند، که آنها پاکدامنان و پاکان هستند."
    },
    {
      "resource_id": 181,
      "text": "مگر بر همسران‌شان یا کنیزکانی که مالک آنها هستند که در آمیزش و سایر بهره‌گیری جنسی از آنها سرزنش نمی‌شوند."
    },
    {
      "resource_id": 181,
      "text": "پس هرکسی بهره‌گرفتن به غیر از همسران یا کنیزکانی را که مالک آنها است بجوید با تجاوز از حلال الهی و استفاده از حرام الهی، متجاوز از حدود الله است."
    },
    {
      "resource_id": 181,
      "text": "و همان‌ها که بر آنچه الله آنها را بر آن امین قرار داده، یا بندگانش آنها را امین قرار داده‌‌اند، و از پیمان‌های‌شان مراقبت می‌کنند و آنها را تباه نمی‌سازند، بلکه به آنها وفا می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و همان کسانی‌که بر نمازهای‌شان مداومت می‌کنند، و آن را در اوقاتش با ارکان و واجبات و مستحباتش ادا می‌نمایند."
    },
    { "resource_id": 181, "text": "اینها که صفات مذکور را دارند وارث هستند." },
    {
      "resource_id": 181,
      "text": "وارثانی که بالاترین جای بهشت را به ارث می‌برند و برای همیشه در آن می‌مانند، و نعمت‌های‌شان در آنجا پایان نمی‌پذیرد."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که ما پدر بشر، آدم علیه السلام را از گِلی، که خاکش از عصارۀ آب مختلط با خاک زمین آماده شد آفریدیم."
    },
    {
      "resource_id": 181,
      "text": "سپس فرزندانش را نسل در نسل از نطفه‌ای که تا زمان ولادت در رحم جای می‌گیرد آفریدیم."
    },
    {
      "resource_id": 181,
      "text": "بعد از آن نطفۀ مستقر در رحم، تودۀ خونی قرمزی آفریدیم، سپس آن توده خون قرمز را مانند تکه گوشتی جویده‌ شده قرار دادیم، آن‌گاه آن تکه گوشت را استخوانی سخت آفریدیم، سپس بر آن استخوان گوشت پوشانیدیم، سپس با دمیدن روح در آن، و درآوردنش به زندگی، به آفرینشی دیگر آن را پدید آوردیم، پس برتر و مقدس است الله که بهترین آفریدگاران است."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- پس از اینکه مراحل مذکور را پشت سر گذاشتید با سپری‌شدن مدت مشخص عمرتان خواهید مُرد."
    },
    {
      "resource_id": 181,
      "text": "سپس بعد از مرگ‌تان، روز قیامت از قبرهای‌تان برانگیخته می‌شوید؛ تا در قبال اعمالی‌که از پیش فرستاده‌اید مورد محاسبه قرار گیرید."
    },
    {
      "resource_id": 181,
      "text": "و - ای مردم- به تحقیق که بر فراز شما هفت آسمان روی هم آفریده‌ایم، و ما از کار آفرینش خویش غافل نبوده‌ایم و آن را فراموش نکرده‌ایم."
    },
    {
      "resource_id": 181,
      "text": "و آب باران را به اندازۀ نیاز، نه زیاد که خرابی به بار آورد و نه کم که کفایت نکند، از آسمان فرو فرستادیم، سپس آن را در زمین جای دادیم تا مردم و حیوانات از آن برخوردار شوند، و به‌راستی‌که ما توانا هستیم آن را ببریم تا از آن برخوردار نشوند."
    },
    {
      "resource_id": 181,
      "text": "سپس با آن آب، باغ‌هایی از درختان خرما و انگور برای‌تان پدید آوردیم، که در آن باغ‌ها، میوه‌هایی با اشکال و رنگ‌های متعدد، مانند انجیر و انگور و سیب برای شماست، و از آنها می‌خورید."
    },
    {
      "resource_id": 181,
      "text": "و از آن، درخت زیتون را که از منطقۀ کوه سینا برمی‌آید و روغنی که از میوه‌اش خارج می‌گردد که از آن روغن و خورِشت گرفته می‌شود برای‌تان پدید آوردیم."
    },
    {
      "resource_id": 181,
      "text": "و - ای مردم- به‌طور قطع در دام‌ها (شتر، گاو و گوسفند) برای‌تان عبرت و راهنمایی است که با آنها بر قدرت الله و لطف او تعالی به خودتان راهنمایی شوید. از بدن این دام‌ها، شیری خالص و گوارا برای نوشندگان می‌نوشانیم، و منافع زیادی برای‌تان دارند که از آنها بهره می‌برید؛ مانند سوارشدن، و پشم و کرک و مو، و از گوشت‌شان می‌خورید."
    },
    {
      "resource_id": 181,
      "text": "و از میان دام‌ها بر روی شتر در خشکی، و بر کشتی‌ها در دریا جابجا می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که نوح علیه السلام را به‌سوی قومش فرستادیم که آنها را به‌سوی الله فرا می‌خواند، آن‌گاه برای‌شان گفت: ای قوم من، تنها الله را عبادت کنید، که معبود برحقی جز او سبحانه ندارید، پس آیا با اجرای اوامر و اجتناب از نواهی الله تقوای او تعالی را پیشه نمی‌کنید؟!"
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه بزرگان و سران قومش که به الله کفر ورزیدند به پیروان و عامیان خویش گفتند: این کسی‌که ادعا می‌کند فرستاده‌ای [از جانب الله] است جز انسانی مانند خودتان نیست که ریاست و سروری بر شما را می‌خواهد؛ زیرا اگر الله می‌خواست رسولی به‌سوی ما بفرستد به‌طور قطع او را از میان فرشتگان انتخاب می‌کرد؛ نه از میان انسان‌ها. مانند ادعای او نزد پیشینیان خویش نشنیده‌ایم."
    },
    {
      "resource_id": 181,
      "text": "و او کسی نیست جز مردی که دچار جنون شده، و به سخنانش اهمیت نمی‌دهد، پس به او مهلت دهید تا کارش بر مردم آشکار گردد."
    },
    {
      "resource_id": 181,
      "text": "نوح علیه السلام گفت: پروردگارا مرا در برابر آنها یاری رسان، یعنی چون مرا تکذیب کردند انتقام مرا از آنها بگیر."
    },
    {
      "resource_id": 181,
      "text": "پس به او وحی کردیم که کشتی را زیر نظر و آموزش ما بساز، آن‌گاه که فرمان ما به نابودساختن آنها فرا رسید، و آب به شدت از تنور (مکانی که در آن نان پخت می‌شد) جوشید، از تمام زندگان یک نر و ماده در آن وارد کن تا نسل ادامه یابد، و خانواده‌ات را جز کسانی‌که سخن الله بر نابودی آنها پیشی گرفته است مانند همسر و پسرت سوار کن، و برای طلب نجات و نابود نکردن کسانی‌که با کفر ستم ورزیده‌اند مرا مورد خطاب قرار نده؛ زیرا آنها - بدون تردید، با غرق‌شدن در آب طوفان از نابودشدگان هستند."
    },
    {
      "resource_id": 181,
      "text": "پس چون تو و کسانی از مؤمنان نجات‌یافته که همراه تو هستند بر کشتی بالا رفتید، بگو: تمام ستایش‌ها مخصوص الله است همان ذاتی‌که ما را از قوم کافر نجات داد و آنها را نابود کرد."
    },
    {
      "resource_id": 181,
      "text": "و بگو: پروردگارا مرا در زمین پرخیر و برکتی فرود آور، و تو بهترین فرود آورندگان هستی."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که در این امر یعنی نجات‌یافتن نوح علیه السلام و مؤمنان همراهش، و نابودی کافران؛ دلالت‌های آشکاری است بر قدرت ما بر یاری رسولانمان و نابودکردن تکذیب ‌کنندگان آنها، و به تحقیق که ما با ارسال نوح علیه السلام به‌سوی قومش آنها را آزمودیم تا مؤمن از کافر و فرمان‌بردار از نافرمان مشخص گردد."
    },
    {
      "resource_id": 181,
      "text": "سپس بعد از نابودی قوم نوح امتی دیگر پدید آوردیم."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه در میان آنها رسولی از خودشان ارسال کردیم که آنها را به‌سوی الله فرا می‌خواند، و به آنها گفت: فقط الله را عبادت کنید که معبود برحقی جز او سبحانه ندارید، پس آیا با اجتناب از نواهی، و اجرای اوامر الله تقوای او تعالی را پیشه نمی‌کنید؟!"
    },
    {
      "resource_id": 181,
      "text": "و بزرگان و سران قومش که به الله کفر ورزیده، و آخرت و پاداش و عذاب آن را تکذیب کرده بودند، و از نعمت‌هایی که در زندگی دنیا برای‌شان گسترانده بودیم طغیان کرده بودند، به پیروان و عامیان خویش گفتند: این نیست جز انسانی مانند خودتان که از آنچه شما می‌خورید می‌خورَد، و از آنچه شما می‌نوشید می‌نوشد، پس او امتیازی بر شما ندارد تا به عنوان رسول به‌سوی شما فرستاده شود."
    },
    {
      "resource_id": 181,
      "text": "و اگر از انسانی مانند خودتان اطاعت کنید به‌طور قطع به‌سبب بهره ‌نبردن از طاعتش به خاطر اینکه معبودهای‌تان را رها کرده‌اید، و از کسی‌که فضیلتی بر شما ندارد پیروی کرده‌اید زیانکار خواهید بود."
    },
    {
      "resource_id": 181,
      "text": "آیا این کسی‌که ادعا می‌کند رسولی [از جانب الله] است به شما وعده می‌دهد که وقتی مُردید و خاک و استخوان‌هایی پوسیده شدید زنده از قبرهای‌تان در آورده می‌شوید؟! آیا این کار عاقلانه است؟!"
    },
    {
      "resource_id": 181,
      "text": "درآوردن شما از قبرهای‌تان به صورت زنده پس از مرگ، درحالی‌که سرانجام به خاک و استخوان‌های پوسیده تبدیل شده‌اید بسیار بعید است."
    },
    {
      "resource_id": 181,
      "text": "زندگی‌ای جز زندگی دنیا نیست، زندگی آخرتی وجود ندارد، زندگان ما می‌میرند و زنده نمی‌شوند، و دیگران نیز متولد و زنده می‌شوند، و پس از مرگمان در روز قیامت برای حسابرسی بیرون آورده نمی‌شویم."
    },
    {
      "resource_id": 181,
      "text": "این شخص که ادعا می‌کند رسولی به‌سوی شماست، کسی نیست جز مردی که با این ادعا بر الله دروغ بسته است، و ما به او ایمان نمی‌آوریم."
    },
    {
      "resource_id": 181,
      "text": "رسول گفت: پروردگارا مرا در برابر آنها یاری رسان؛ یعنی که چون من را تکذیب کردند انتقام مرا از آنها بگیر."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه الله این‌گونه به او پاسخ داد: پس از زمانی اندک به‌زودی اینها که آنچه را آورده‌ای تکذیب می‌کنند از تکذیب خویش پشیمان خواهند شد."
    },
    {
      "resource_id": 181,
      "text": "پس به‌سبب استحقاق آنها به عذاب در اثر سرسختی‌، صدایی شدید و مرگبار آنها را فراگرفت، آن‌گاه مانند کف روی سیل نابود گشتند، پس نابود باد قوم ستمکار."
    },
    {
      "resource_id": 181,
      "text": "بعد از نابودکردن آنها، اقوام و امت‌هایی دیگر مانند قوم لوط، قوم شعیب، و قوم یونس را پدید آوردیم."
    },
    {
      "resource_id": 181,
      "text": "هیچ‌یک از این امت‌های تکذیب‌کننده با وجود تمام وسایلی که داشتند از وقت تعیین‌شده برای نابودی‌اش نه پیشی گرفته است، و نه از آن عقب افتاده است."
    },
    {
      "resource_id": 181,
      "text": "سپس رسولانمان را پیاپی و یکی پس از دیگری مبعوث کردیم، هرگاه نزد یکی از این امت‌ها رسولش که به‌سوی آنها مبعوث شده بود آمد او را تکذیب کردند، آن‌گاه آنها را یکی پس از دیگری نابود کردیم، و اثری از آنها جز قصه و داستان آنها باقی نماند، پس نابود باد قومی که به آنچه رسولان آنها از جانب پروردگارشان آوردند ایمان نمی‌آورند."
    },
    {
      "resource_id": 181,
      "text": "سپس موسی علیه السلام و برادرش هارون علیه السلام را با آیات هفتگانۀ خویش: (عصا، دست، ملخ، شپش، قورباغه‌ها، خون، طوفان، خشکسالی، کم‌شدن میوه‌ها)، و با حجتی آشکار فرستادیم."
    },
    {
      "resource_id": 181,
      "text": "آن دو را به‌سوی فرعون و سران قومش فرستادیم اما آنها تکبر ورزیدند، و بر ایمان به آن دو گردن ننهادند، و قومی بودند که با زور و ستم بر مردم برتری می‌جستند."
    },
    {
      "resource_id": 181,
      "text": "پس گفتند: آیا به دو انسان مانند خودمان که هیچ امتیازی بر ما ندارند، و قوم آن دو (بنی‌اسرائیل) مطیع و فرمان‌بردار ما هستند ایمان بیاوریم؟!"
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه آن دو را در آنچه از جانب الله آورده بودند تکذیب کردند، پس به‌سبب تکذیب‌شان غرق و نابود شدند."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق تورات را به موسی دادیم تا قومش با آن به حق راه یابند، و به آن عمل کنند."
    },
    {
      "resource_id": 181,
      "text": "و عیسی پسر مریم و مادرش مریم را نشانه‌ای دلالت‌کننده بر قدرت خویش قرار دادیم، چون مریم به عیسی بدون پدر باردار شد، و آن دو را در مکان مرتفعی از زمین که مسطح و مناسب اقامت بود، و آبی جاری و تازه داشت پناه دادیم."
    },
    {
      "resource_id": 181,
      "text": "ای رسولان، از آنچه که برای‌تان حلال شده است و خوردن آن برای‌تان گواراست بخورید، و عمل صالح موافق با شریعت انجام دهید، زیرا من به تمام اعمال شما آگاه هستم، و ذره‌ای از اعمال‌تان بر من پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسولان- همانا آیین شما آیینی یگانه یعنی اسلام است، و من پروردگارتان هستم که هیچ پروردگاری جز من ندارید، پس با اجرای اوامر، و اجتناب از نواهی‌ام از من بترسید."
    },
    {
      "resource_id": 181,
      "text": "اما پس از آنها پیروان‌شان در دین پراکنده گشتند، و به گروه‌ها و احزاب تقسیم شدند، که هر حزب به آنچه که ایمان داشت شاد بود با این‌ تفکر که همان دین پسندیده نزد الله است، و به آنچه که نزد دیگران بود توجهی نداشت."
    },
    {
      "resource_id": 181,
      "text": "پس - ای رسول- آنها را در جهل و سرگردانی‌شان تا هنگام نزول عذاب بر آنها واگذار."
    },
    {
      "resource_id": 181,
      "text": "آیا این احزاب به آنچه دارند شادمانند و می‌پندارند که اموال و فرزندانی که در زندگی دنیا به آنها می‌دهیم به تعجیل‌انداختن خیری است که استحقاقش را دارند؟!"
    },
    {
      "resource_id": 181,
      "text": "امر چنان‌که گمان کردند نیست، این موارد را فقط برای مهلت‌دادن و نزدیک‌ساختن تدریجی آنها به‌سوی عذاب برای‌شان می‌دهیم، اما این امر را احساس نمی‌کنند."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی کسانی‌که با وجود ایمان و نیکوکاری از پروردگارشان می‌ترسند."
    },
    { "resource_id": 181, "text": "و همان‌ها که به آیات کتابش ایمان دارند." },
    {
      "resource_id": 181,
      "text": "و همان‌ها که پروردگارشان را یگانه می‌دانند و هیچ‌چیز را با او شریک نمی‌گردانند."
    },
    {
      "resource_id": 181,
      "text": "و همان‌ها که در کارهای نیک می‌کوشند، و با اعمال صالح به‌سوی الله نزدیکی می‌جویند و با این وجود می‌ترسند که در روز قیامت که به‌سوی الله بازگردند الله انفاق و اعمال صالح‌شان را از آنها نپذیرد."
    },
    {
      "resource_id": 181,
      "text": "اینها که صفات بزرگ مذکور را دارند بر انجام اعمال صالح شتاب می‌ورزند، و پیشی می‌گیرند، و از دیگران سبقت می‌گیرند."
    },
    {
      "resource_id": 181,
      "text": "و هیچ‌کس را جز به اندازۀ عملی که در توانش است مکلف نمی‌کنیم، و نزد ما کتابی است که عمل هر عاملی را در آن ثبت کرده‌ایم، و به حقی که هیچ تردیدی در آن نیست سخن می‌گوید، و آنها نه با کاستن نیکی‌هایشان، و نه با افزودن بر بدی‌های‌شان مورد ستم قرار نمی‌گیرند."
    },
    {
      "resource_id": 181,
      "text": "بلکه دل‌های کافران از این کتاب که به حق سخن می‌گوید، و کتابی که بر آنها نازل کردیم در بی‌خبری است، و آنها غیر از کفری که بر آن هستند اعمال دیگری دارند که انجام می‌دهند."
    },
    {
      "resource_id": 181,
      "text": "تا زمانی‌که افراد مُرَفَّه‌شان در دنیا را با عذاب روز قیامت کیفر دهیم آن‌گاه صداهای‌شان را برای طلب یاری بالا می‌برند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه برای نومیدساختن آنها از رحمت الله به آنها گفته می‌شود: امروز فریاد نکشید و یاری نجویید، زیرا هیچ یاوری ندارید که شما را در برابر الله محافظت کند."
    },
    {
      "resource_id": 181,
      "text": "در دنیا آیات الله بر شما خوانده می‌شد، اما شما وقتی آنها را می‌شنیدید چون مورد پسند شما نبود به آنها پشت می‌کردید."
    },
    {
      "resource_id": 181,
      "text": "این کار را با برتری‌جویی بر مردم به سبب اینکه گمان می‌کردید شما اهل حرم هستید انجام می‌دادید درحالی‌که اهل حرم نیستید؛ چون اهل حرم همان پرهیزگاران هستند، و شما در گفتگوهای شبانه‌تان سخن ناسزا در مورد قرآن می‌گویید، و آن را مقدس نمی‌دانید."
    },
    {
      "resource_id": 181,
      "text": "آیا این مشرکان در آیات قرآن که الله نازل کرده نیندیشیده‌اند تا به آن ایمان بیاورند، و به آنچه در آن است عمل کنند، یا چیزی برای‌شان آمده است که پیش از آنها برای پیشینیان‌شان نیامده بود، که از قرآن روی گرداندند و آن را تکذیب کردند."
    },
    {
      "resource_id": 181,
      "text": "یا اینکه محمد صلی الله علیه وسلم را که الله او را به‌سوی آنها فرستاد نشناخته بودند، که او را انکار کردند؟! به تحقیق که او و راستگویی و امانتداری‌اش را شناخته بودند."
    },
    {
      "resource_id": 181,
      "text": "بلکه می‌گویند: او دیوانه است، به‌راستی‌که دروغ گفتند، بلکه حقی که بدون تردید از جانب الله نازل شده است، نزدشان آمد، و بیشتر آنها از روی حسادت و تعصبی که به باطل خویش دارند حق را نمی‌پسندند، و از آن به خشم می‌آیند."
    },
    {
      "resource_id": 181,
      "text": "و اگر الله امور را بر وفق هوای نفس‌‌شان به جریان می‌انداخت و اداره می‌کرد، به‌طور قطع آسمان‌ها و زمین و کسانی‌که در آسمان‌ها و زمین هستند تباه می‌شد چون به سرانجام امور، و تدبیر صحیح و فاسد جاهل هستند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا مزدی از اینها در قبال آنچه که برای‌شان آورده‌ای طلب کردی، و این کار، آنها را به ترک دعوت واداشت؟! این کار از سوی تو رخ نداده است، زیرا پاداش و مزد پروردگارت از پاداش اینها و دیگران بهتر است، و او - سبحانه- بهترین روزی ‌دهندگان است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- همانا تو اینها و دیگران را به راه راستی که هیچ انحرافی ندارد، یعنی همان راه اسلام فرا می‌خوانی."
    },
    {
      "resource_id": 181,
      "text": "و همانا کسانی‌که به آخرت و حسابرسی و کیفر و پاداشی که در آن است ایمان نمی‌آورند از راه اسلام به‌سوی راه‌های دیگر که کج و رساننده به جهنم می‌باشند گمراه هستند."
    },
    {
      "resource_id": 181,
      "text": "و اگر بر آنها رحم کنیم و قحطی و گرسنگی‌ای که به آنها رسیده است را برطرف سازیم به‌طور قطع حیران و آشفته در گمراهی خویش از حق ادامه خواهند داد."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که آنها را با انواع مصیبت‌ها آزموده‌ایم، اما در برابر پروردگارشان فروتنی و تواضع نکردند، و فروتنانه او را نخواندند تا مصیبت‌ها را هنگامی‌که نازل می‌شوند از آنها برطرف سازد."
    },
    {
      "resource_id": 181,
      "text": "تا اینکه دری از عذاب سخت را بر روی‌شان گشودیم ناگهان از هر گشایش و خیری ناامید شدند."
    },
    {
      "resource_id": 181,
      "text": "و - ای تکذیب‌کنندگان رستاخیز- الله سبحانه همان ذاتی است که گوش برای‌تان آفرید تا با آن بشنوید، و چشمانی تا با آنها ببینید، و دل‌هایی تا با آنها بفهمید، و با این وجود جز اندکی شکر او تعالی را در برابر این نعمت‌ها به جای نمی‌آورید."
    },
    {
      "resource_id": 181,
      "text": "و - ای مردم- او تعالی همان ذاتی است که شما را در زمین آفرید، و روز قیامت برای حسابرسی و جزا فقط به‌سوی او گردآورده می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "و او سبحانه تنها ذاتی است که زنده می‌گرداند یعنی زنده‌ گرداننده‌ای جز او نیست، و او تنها ذاتی است که می‌میراند یعنی میراننده‌ای جز او نیست، و اندازه‌گیری اختلاف شب و روز از نظر تاریکی و روشنایی و بلندی و کوتاهی، فقط به او بازمی‌گردد، پس آیا در قدرت، و یگانگی او در آفرینش و تدبیر نمی‌اندیشید؟!"
    },
    {
      "resource_id": 181,
      "text": "بلکه سخنانی همانند سخنان کفرآمیز پدران و پیشینیان خویش گفتند."
    },
    {
      "resource_id": 181,
      "text": "با بعید پنداشتن و از روی انکار گفتند: آیا چون مُردیم و خاک و استخوان‌های پوسیده گشتیم آیا برای حسابرسی، زنده برانگیخته می‌شویم؟!"
    },
    {
      "resource_id": 181,
      "text": "به تحقیق که قبلاً این وعده - یعنی رستاخیز پس از مرگ- به ما و پیشینیان ما وعده داده شده است، و این وعده را تحقق‌ یافته ندیده‌ایم، و جز سخنان باطل و دروغ‌های پیشینیان نیست."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این کافران منکر رستاخیز بگو: اگر دانشی دارید این زمین، و هرکس که بر روی آن است از آنِ کیست؟"
    },
    {
      "resource_id": 181,
      "text": "خواهند گفت: زمین و هرکس که بر روی آن است برای الله است، پس به آنها بگو: آیا متذکر نمی‌شوید کسی‌که زمین و تمام ساکنانش برای او باشد بر زنده‌ کردن شما پس از مرگ‌تان تواناست؟"
    },
    {
      "resource_id": 181,
      "text": "به آنها بگو: پروردگار آسمان‌های هفت‌گانه کیست؟ و پروردگار عرش بزرگ که مخلوقی بزرگ‌تر از آن یافت نمی‌شود کیست؟"
    },
    {
      "resource_id": 181,
      "text": "خواهند گفت: آسمان‌های هفت‌گانه و عرش بزرگ ملک الله است، آن‌گاه به آنها بگو: پس آیا با اجرای اوامر و ترک نواهی الله از او تعالی نمی‌ترسید تا از عذابش رهایی یابید؟"
    },
    {
      "resource_id": 181,
      "text": "به آنها بگو: کیست آن‌که فرمانروایی هر چیزی به دست اوست، و هیچ‌چیز از فرمانروایی او جدا نمی‌شود، و او به هر یک از بندگانش که بخواهد یاری می‌رساند، و هیچ‌کس نمی‌تواند از کسی‌که او بدی برایش بخواهد دفاع کند، و عذاب را از او برطرف سازد، اگر دانشی دارید؟"
    },
    {
      "resource_id": 181,
      "text": "خواهند گفت: فرمانروایی همه چیز به دست او سبحانه است، آن‌گاه به آنها بگو: پس چگونه عقل‌های‌تان تباه شده است، و با وجود این اقرارتان غیر او تعالی را عبادت می‌کنید؟!"
    },
    {
      "resource_id": 181,
      "text": "امر چنان‌که ادعا می‌کنید نیست، بلکه حقی‌که هیچ تردیدی در آن نیست نزدتان آمده است، و به‌راستی‌که شما در قراردادن شریک و فرزندی که برای الله ادعا می‌کنید دروغگو هستید، الله از این سخن شما بسیار برتر است."
    },
    {
      "resource_id": 181,
      "text": "الله هیچ فرزندی نگرفته است آن‌گونه که کافران ادعا می‌کنند، و هیچ معبود برحقی همراه او نیست، و اگر به فرض معبود برحقی همراه او باشد به‌طور قطع هر معبودی سهمش را از آفرینش آنچه که آفریده بود می‌برد، و به یقین بعضی از آنها بر بعضی دیگر چیره می‌شدند، آن‌گاه نظام هستی فاسد می‌شد، اما واقعیت آن است که ذره‌ای از این موارد روی نداده است، پس دلالت دارد بر اینکه معبود برحق ذات یگانه‌ای است که همان الله یکتا است، و از فرزند و شریک که مشرکان او تعالی را با آن توصیف می‌کنند پاک و مقدس است و سزاوارش نیست."
    },
    {
      "resource_id": 181,
      "text": "دانای تمام آنچه از مخلوقاتش نهان است، و دانای تمام آنچه که با حواس، دیده و درک می‌شود می‌باشد، و ذره‌ای از آن بر او پوشیده نمی‌ماند، پس او سبحانه برتر است از اینکه شریکی داشته باشد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: پروردگارا اگر در مورد این مشرکان عذابی را که به آنها وعده داده شده است به من بنمایانی."
    },
    {
      "resource_id": 181,
      "text": "پروردگارا اگر آنها را کیفر دهی و من آن را ببینم پس در مورد آنها شتاب نکن تا عذابی که به آنها می‌رسد مرا نیز دربرگیرد."
    },
    {
      "resource_id": 181,
      "text": "به تحقیق که ما می‌توانیم عذابی را که به آنها وعده می‌دهیم به تو بنمایانیم و تو آن را ببینی، و نه از این کار و نه از هیچ کار دیگری ناتوان نیستیم."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- هرکسی را ‌که به تو بدی می‌کند با خصلتی که نیکوتر است دفع کن؛ یعنی از او درگذر، و در برابر آزارش شکیبایی کن، ما به شرک و تکذیبی که توصیف می‌کنند، و به آنچه که سزاوار تو نیست مانند سحر و جنون که تو را توصیف می‌کنند آگاه‌تریم."
    },
    {
      "resource_id": 181,
      "text": "و بگو: پروردگارا از فتنه‌انگیزی‌ها و وسوسه‌های شیاطین به تو پناه می‌برم."
    },
    {
      "resource_id": 181,
      "text": "و پروردگارا به تو پناه می‌برم از اینکه در چیزی از کارهایم نزد من حاضر شوند."
    },
    {
      "resource_id": 181,
      "text": "تا آن‌گاه که مرگ یکی از این مشرکان فرا رسد، و آنچه را بر او نازل می‌شود ببیند. با پشیمانی از آنچه از عمرش تباه شده، و از آنچه در حق الله کوتاهی کرده است می‌گوید: پروردگارا مرا به زندگی دنیا بازگردان."
    },
    {
      "resource_id": 181,
      "text": "تا وقتی به آن بازگردم عمل صالح انجام دهم. هرگز، امر چنان‌که طلب کردی نیست، بلکه آن فقط سخنی است که او بر زبان می‌راند، زیرا اگر به زندگی دنیا بازگردانده شود به‌طور قطع به وعده اش وفا نخواهد کرد، و این وفات‌ یافتگان تا روز رستاخیز و نشور (زنده‌شدن مردگان در روز قیامت) در مانعی میان دنیا و آخرت خواهند ماند، و از آنجا به دنیا بازگردانده نمی‌شوند تا آنچه را از دست داده‌اند جبران کنند، و آنچه را تباه ساخته‌اند اصلاح گردانند."
    },
    {
      "resource_id": 181,
      "text": "پس چون فرشتۀ مسئول اعلام قیامت، بار دوم در صور بدمد، آن‌گاه به‌سبب مناظر هولناک آخرت نسبت‌های خویشاوندی میان‌شان نیست که به آن تفاخر ورزند، و به خاطر مشغول‌شدن به آنچه که آنها را آشفته ساخته است از حال یکدیگر نمی‌پرسند."
    },
    {
      "resource_id": 181,
      "text": "پس هرکس کفۀ ترازوی او با برتری نیکی‌هایش بر بدهی‌هایش سنگین باشد، آنها با دستیابی به مطلوب خویش، و نجات از وحشت و هلاکت، همان رستگاران هستند."
    },
    {
      "resource_id": 181,
      "text": "و هرکس که کفۀ ترازوی او با برتری بدی‌هایش بر نیکی‌هایش سبک باشد، آنها همان کسانی هستند که با انجام اموری که به آنها زیان می‌رساند، و ترک ایمان و عمل صالح که به آنها نفع می‌رساند خودشان را تباه می‌سازند، پس آنها در آتش جهنم ماندگار هستند، و هرگز از آن درآورده نمی‌شوند."
    },
    {
      "resource_id": 181,
      "text": "آتش چهره‌های‌شان را می‌سوزاند، و لب‌های بالا و پایین آنها به‌سبب شدت کشیدگی شدید از دندان‌های‌شان جدا می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و از روی سرزنش به آنها گفته می‌شود: آیا آیات قرآن بر شما خوانده نمی‌شد و شما آن را تکذیب نمی‌کردید؟!"
    },
    {
      "resource_id": 181,
      "text": "می‌گویند: پروردگارا بدبختی ما در علم ازلی تو، بر ما چیره شد، و ما مردمی گمراه از حق بودیم."
    },
    {
      "resource_id": 181,
      "text": "پروردگارا ما را از جهنم درآور، که اگر دوباره به کفر و گمراهی که بر آن بودیم بازگشتیم در آن صورت بر خویشتن ستمکار خواهیم بود، و دیگر عذری برایمان باقی نمانده است."
    },
    {
      "resource_id": 181,
      "text": "الله می‌فرماید: خوار و ذلیل در جهنم سکنیٰ گزینید، و با من سخن نگویید."
    },
    {
      "resource_id": 181,
      "text": "همانا گروهی از بندگان من بودند که به من ایمان آوردند و می‌گفتند: پروردگارا به تو ایمان آوردیم پس گناهانمان را بر ما بیامرز، و به رحمت خویش بر ما رحم کن، و تو بهترین مهربانان هستی."
    },
    {
      "resource_id": 181,
      "text": "و شما این مؤمنان دعوتگر به‌سوی پروردگارشان را به ریشخند گرفتید و آنها را مسخره کردید، تا اینکه سرگرم شدن به تمسخر آنها، یاد الله را از یاد شما برد، و از روی مسخره و استهزا به آنها می‌خندیدید."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که من به خاطر صبر این مؤمنان بر طاعت الله و آزارهایی که شما به آنها می‌رساندید دستیابی به بهشت در روز قیامت را به آنها پاداش دادم."
    },
    {
      "resource_id": 181,
      "text": "می‌فرماید: چند سال در دنیا ماندید؟ و چه وقت‌هایی را تباه ساختید؟"
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه این‌گونه پاسخ می‌دهند: یک روز یا قسمتی از یک روز ماندیم، پس از کسانی‌که حساب روزها و ماه‌ها را مهم می‌شمارند بپرس."
    },
    {
      "resource_id": 181,
      "text": "می‌فرماید: جز زمان اندکی که در آن بر طاعت صبر آسان است در دنیا نماندید اگر مقدار ماندن‌تان را می‌دانستید."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- آیا پنداشتید که شما را مانند حیوانات به بازی و بدون حکمت آفریدیم، و هیچ پاداش و کیفری نیست، و در روز قیامت برای حسابرسی و جزا به‌سوی ما بازگردانده نمی‌شوید؟!"
    },
    {
      "resource_id": 181,
      "text": "پس منزه است الله، فرمانروایی که هر گونه تصرفی را که بخواهد در مخلوقاتش انجام می‌دهد، ذاتی است که عینِ حق است، و وعدۀ او حق، و سخن او حق است، و معبود برحقی جز او نیست، پروردگار عرش بزرگ -بزرگترین مخلوق- است، و هرکس که پروردگار بزرگترین مخلوقات باشد پروردگار سایر مخلوقات نیز است."
    },
    {
      "resource_id": 181,
      "text": "و هرکس همراه الله معبودی دیگر بخواند هیچ حجتی برایش بر استحقاق معبودش برای عبادت نیست (و این شأن هر معبودی غیر از الله است) و جزای بد عملش فقط نزد پروردگارش سبحانه است، یعنی او ذاتی است که او را در قبال این کار مجازات می‌کند، به‌راستی‌که او کافران را نه با رسیدن به آنچه می‌خواهند، و نه با نجات از آنچه می‌ترسند رستگار نمی‌گرداند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- بگو: پروردگارا گناهانم را برایم بیامرز، و به رحمت خویش بر من رحم کن، و تو بهترین بخشاینده برای گناهکار هستی، که توبه‌اش را می‌پذیرد."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "23" }
  }
}
