{
  "translations": [
    {
      "resource_id": 182,
      "text": "信仰真主，践行律法的人确已获得了成功，摆脱了刑罚。"
    },
    {
      "resource_id": 182,
      "text": "他们在拜功中是谦恭的，他们礼拜时全身投入，心无旁骛。"
    },
    { "resource_id": 182, "text": "他们远离谬误和所有罪恶的言行。" },
    {
      "resource_id": 182,
      "text": "他们涤除自身的污垢，通过交纳天课使财产获得纯洁。"
    },
    {
      "resource_id": 182,
      "text": "他们保守贞操，远离私通、同性恋和丑事。他们是洁身自好的。"
    },
    {
      "resource_id": 182,
      "text": "除非对他们的妻室和管辖的女奴—在享受她们方面是不受谴责的。"
    },
    {
      "resource_id": 182,
      "text": "谁此外还有所求，他就超越了真主的法度，触犯了真主的禁令。"
    },
    {
      "resource_id": 182,
      "text": "他们尊重自己所受的信托和缔结的盟约，他们不爽约。"
    },
    {
      "resource_id": 182,
      "text": "他们谨守拜功：按照其要素、义务和嘉仪按时履行。"
    },
    { "resource_id": 182, "text": "具备上述属性的人是继承者。" },
    {
      "resource_id": 182,
      "text": "他们将继承最高的乐园，并永居其中，永享主恩。"
    },
    {
      "resource_id": 182,
      "text": "我确已用泥土创造了人祖阿丹。创造他所用的是泥土的精华。"
    },
    { "resource_id": 182, "text": "然后，我用精液创造了他的后代。" },
    {
      "resource_id": 182,
      "text": "我使在坚固的容器中的精液变成红色的血块，然后使血块变成肉团，使肉团变成骨骼，给骨骼穿上肉，然后再一次创造了他，为他注入了灵魂，使他出生为人。真主真伟大，祂是最善于造化的。"
    },
    { "resource_id": 182, "text": "人们啊！然后，你们在寿限结束时要死亡。" },
    {
      "resource_id": 182,
      "text": "然后，你们在复活日要从坟墓中被复活，以便对你们生前的行为进行清算。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！我确已在你们上面创造了七层天，我对众生不会疏忽和遗忘。"
    },
    {
      "resource_id": 182,
      "text": "我从天上降下定量的雨水，既不至于太多，又不至于不够。我将水储存在地下，供人和动物饮用。我完全能够使水干涸，那么，你们就无法利用了。"
    },
    {
      "resource_id": 182,
      "text": "我借雨水为你们创造许多椰枣园和葡萄园。你们可以获得各种形状和颜色的水果，如无花果、石榴、苹果，你们可以食用之。"
    },
    {
      "resource_id": 182,
      "text": "我为你们创造了源于西奈山的橄榄树，你们能从其果实中榨油，供人们调味之用。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！牲畜（骆驼、牛和羊）对于你们确有一种教训，你们可以借此认识真主的大能和对你们的慈爱。我使你们饮用这些动物腹中所产出的纯洁可口的乳汁。动物对你们有许多裨益，如可以用来骑乘，用其毛制作衣物，还可以食用其肉。"
    },
    {
      "resource_id": 182,
      "text": "在陆地上你们用骆驼来载运货物，在海上你们用船只来载运货物。"
    },
    {
      "resource_id": 182,
      "text": "我确已派遣努哈去劝化他的族人，他对他们说：“我的族人啊！你们当崇拜独一的主，除祂外，你们没有应受崇拜的。你们怎么不敬畏真主呢？怎么不服从祂的命令，远离祂的禁令呢？”"
    },
    {
      "resource_id": 182,
      "text": "他的族人中不信真主的贵族们对他们的追随者说：“这个自称使者的人只不过是像你们一样的凡夫，他企图做你们的领袖。如果真主要派遣使者，一定会给我们派遣天使，而不会派遣人。我们没有听说在我们的祖先时代发生过这样的事。"
    },
    {
      "resource_id": 182,
      "text": "他只是一个得了疯病的人，他不知道自己在说什么，你们等着吧，不久就会真相大白的。”"
    },
    {
      "resource_id": 182,
      "text": "努哈说：“主啊，他们否认了我，求你援助我，对他们进行惩罚吧。”"
    },
    {
      "resource_id": 182,
      "text": "我启示他，你当在我的照看下，根据我的知识造船。当我毁灭他们的命令降临，洪水泛滥于地面时，你把每种动物各取一对，放在船上，以便保留物种。除了已被判决者外——你的妻子和儿子，你让你的家人也乘船。你不要为不义者而祈求我，他们必定要被洪水淹死。"
    },
    {
      "resource_id": 182,
      "text": "当你和追随你的信士坐在船上时，你说：“赞颂真主，祂拯救我们摆脱了悖逆的民众，并毁灭了他们。”"
    },
    {
      "resource_id": 182,
      "text": "你说：“主啊，你让我们平安地登陆吧，你是最能使人平安登陆的主。”"
    },
    {
      "resource_id": 182,
      "text": "拯救努哈和信士，毁灭悖逆者，这证明了我能够援助使者和惩罚否认他们的人。我通过派遣使者考验努哈的族人，以便甄别他们中的信仰者和不信道者，服从者和违抗者。"
    },
    { "resource_id": 182, "text": "在毁灭努哈的族人之后，我创造了别的民族。" },
    {
      "resource_id": 182,
      "text": "我派遣他们同族的使者，去劝化他们，他对他们说：“你们当崇拜独一的真主，你们除祂外，没有应受崇拜的。你们怎么不敬畏真主呢？怎么不服从真主的命令，远离真主的禁令呢？”"
    },
    {
      "resource_id": 182,
      "text": "他的族人中否认真主，不信后世的赏善罚恶的贵族们，我使他们在今世享尽荣华富贵，他们对自己的追随者说：“这个人只是像你们一样的凡人，他与你们一样吃喝，并没有什么优越之处，怎么会成为派遣给你们的使者呢？"
    },
    {
      "resource_id": 182,
      "text": "如果你们顺从像你们一样的凡人，你们就会成为亏折者，你们要因顺从他而放弃你们的神灵，去追随并不优越于你们的人。"
    },
    {
      "resource_id": 182,
      "text": "这位自称使者的人，警告你们说：‘当你们死后，变成尘埃和朽骨时，要从坟墓中被复活，这是可以理解的吗？’"
    },
    {
      "resource_id": 182,
      "text": "你们被警告的事情，即在你们死后，变成尘埃和朽骨时，要从坟墓中被复活，这是不可思议的。"
    },
    {
      "resource_id": 182,
      "text": "我们只有今世生活，没有后世。我们中有的人死，有的人生。我们死后绝不会被复活，更不会有什么清算。"
    },
    {
      "resource_id": 182,
      "text": "这个自称使者的人只是在假借真主的名义而造谣，我们绝不信他。”"
    },
    {
      "resource_id": 182,
      "text": "使者说：“主啊，他们否认了我，求你援助我，惩罚他们吧。”"
    },
    {
      "resource_id": 182,
      "text": "真主回答说：“不久，这些否认者就会对自己的所作所为感到懊悔的。”"
    },
    {
      "resource_id": 182,
      "text": "由于他们顽固不化，巨大的刑罚袭击了他们，我使他们变得就像废料一般，不义的民众确已遭到毁灭了。"
    },
    {
      "resource_id": 182,
      "text": "在毁灭他们之后，我创造了另外的许多民族，如鲁特的民族，舒阿卜的民族，尤努斯的民族。"
    },
    {
      "resource_id": 182,
      "text": "这些悖信的民族，不能在限期之前灭亡，也不能在限期之后灭亡，不管他们采取什么措施。"
    },
    {
      "resource_id": 182,
      "text": "然后，我陆续地派遣使者，每当使者去劝化其族人时，他们否认他，我就使他们相继灭亡。他们就成为了人们的谈资。不信道的民众确已遭到毁灭了。"
    },
    {
      "resource_id": 182,
      "text": "然后，我派遣穆萨和他的哥哥哈伦带着我的九种迹象和其它明证。九种迹象是：手杖、手、蝗虫、虱子、青蛙、血液、洪水、饥荒、果实的歉收。"
    },
    {
      "resource_id": 182,
      "text": "我派他们去劝化法老及其臣民，他们骄傲自大，不接受信仰。他们高高在上，蛮横不义。"
    },
    {
      "resource_id": 182,
      "text": "他们说：“难道我要信仰两个和我们一样的凡人吗？而他们的族人（以色列人）是顺服我们的”。"
    },
    {
      "resource_id": 182,
      "text": "他们否认他俩从真主那里带来的迹象，因而遭到了毁灭。"
    },
    {
      "resource_id": 182,
      "text": "我确已赐予穆萨《讨拉特》，以便他借此引导他的族人走向真理，实践真理。"
    },
    {
      "resource_id": 182,
      "text": "我使麦尔彦和她的儿子尔萨成为证明我的大能的标志，她确已无父地怀了他。我使他俩在有平地和流水的高原获得了一个隐庇之所。"
    },
    {
      "resource_id": 182,
      "text": "众使者啊！你们享用我为你们许可的佳美的食物，你们做符合律法的清廉的工作，我是全知你们的工作的，你们的任何行为都瞒不过我。"
    },
    {
      "resource_id": 182,
      "text": "众使者啊！你们的宗教是统一的，那就是伊斯兰。我是你们的主，你们除我外，没有别的主。你们当敬畏我，服从我的命令，远离我的禁令。"
    },
    {
      "resource_id": 182,
      "text": "他们后来的追随者因教义而分裂，成为许多宗派。每个派别都因自己的教义而沾沾自喜，对其它派别不屑一顾。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你让他们沉浸在自己的无知和困惑中吧，直到刑罚降临他们。"
    },
    {
      "resource_id": 182,
      "text": "难道这些人以为，我在今世生活赏赐他们的财产和子女是为了让他们得到福利吗？其实并非如此，我赏赐他们这些只是宽限他们，让他们于不知不觉中遭到毁灭。"
    },
    {
      "resource_id": 182,
      "text": "难道这些人以为，我在今世生活赏赐他们的财产和子女是为了让他们得到福利吗？其实并非如此，我赏赐他们这些只是宽限他们，让他们于不知不觉中遭到毁灭。"
    },
    { "resource_id": 182, "text": "信道并行善者是畏惧真主的。" },
    { "resource_id": 182, "text": "他们确信真主的迹象。" },
    { "resource_id": 182, "text": "他们认主独一，不以任何物配真主。" },
    {
      "resource_id": 182,
      "text": "他们积极行善，用善功接近真主，他们担心复活日真主不接受他们的善功。"
    },
    { "resource_id": 182, "text": "这等人是争先行善的，他们必先得善报。" },
    {
      "resource_id": 182,
      "text": "我只以每个人的能力而加以责成。我这里有一个本子，我在其中记录每个人的工作，它宣示着无可争辩的真理。他们不会被亏待，善功不会被减少，罪恶不会被增加。"
    },
    {
      "resource_id": 182,
      "text": "不然，否认者的心，对于这部宣示真理的经典，是疏忽的，他们还有其它许多的行为要做。"
    },
    {
      "resource_id": 182,
      "text": "直到我以刑罚惩治他们中在今世享受荣华富贵者的时候，他们突然大声求救。"
    },
    {
      "resource_id": 182,
      "text": "有人对他们说：“今天，你们不要求救，没有人能保护你们不受真主的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "在今世时，真主的迹象被宣读给你们，你们听到它时厌恶地转身离去。"
    },
    {
      "resource_id": 182,
      "text": "你们骄傲自大，将其当做夜谈的资料，你们不尊重它。”"
    },
    {
      "resource_id": 182,
      "text": "难道这些以物配主者不思考真主所降示的《古兰经》吗？还是没有降临他们祖先的经典已降临他们了呢？他们拒绝，并加以否认。"
    },
    {
      "resource_id": 182,
      "text": "还是他们不认识真主派给他们的穆罕默德（愿主福安之）。因而否认他呢？他们知道他的诚实可靠。"
    },
    {
      "resource_id": 182,
      "text": "他们说：“他是个疯子。”他们确已说谎了。他给他们带来了无可争辩的真理，它是来自真主的。他们的大多数人是讨厌真理的，这是由于他们的嫉妒和顽固不化。"
    },
    {
      "resource_id": 182,
      "text": "假如真主让万事万物按照他们的私欲运行，那么，天地必定毁坏了。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！难道你要向他们索取报酬吗？那将使他们拒绝号召。你不会这样做的。你的主的赏赐要比他们的回报更好，真主是最善于供养的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你必定要号召他们走上正道，那就是伊斯兰之道。"
    },
    {
      "resource_id": 182,
      "text": "不信后世的清算和赏罚者，确已偏离了伊斯兰的正道，走向了通往火狱之路。"
    },
    {
      "resource_id": 182,
      "text": "假如我怜悯他们，解除他们所遭的灾难，他们一定会执迷不悟，徘徊于歧途之中。"
    },
    {
      "resource_id": 182,
      "text": "我以各种灾难考验他们，但他们不顺从他们的主，也不谦恭地向主祈求。"
    },
    {
      "resource_id": 182,
      "text": "直到我为他们开启严刑之门时，他们就突然变成失望者。"
    },
    {
      "resource_id": 182,
      "text": "否认复活的人啊，真主为你们创造了听觉，以便你们聆听；为你们创造了视觉，以便你们观察；为你们创造了心灵，以便你们思考，但你们很少感谢这些恩典。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！祂把你们创造在大地上，你们在复活日要被召集到祂那里，以便接受清算和回报。"
    },
    {
      "resource_id": 182,
      "text": "祂使人生，使人死。除祂外，谁也不能掌握人的生死。祂独自设定昼夜的更替和消长，祂掌握着造化和设计，你们怎么不思考祂的大能呢？"
    },
    { "resource_id": 182, "text": "他们与他们祖先对不信道的认识是一致的。" },
    {
      "resource_id": 182,
      "text": "他们不解地说：“难道当我们死了，变成尘土和朽骨时，我们要被复活和接受清算吗？"
    },
    {
      "resource_id": 182,
      "text": "我们和我们的祖先都受过这种警告了，我们没有看到这个警告实现过，它只是古人的神话罢了。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对否认复活的人说：“如果你们有知识的话，大地及大地上的一切究竟是属于谁的？”"
    },
    {
      "resource_id": 182,
      "text": "他们将说：“属于真主。”你对他们说：“你们怎么不记得呢？拥有天地万物的主怎么不能在你们死后复活你们呢？”"
    },
    {
      "resource_id": 182,
      "text": "你对他们说：“谁是七层天的主？谁是伟大阿尔西的主？”"
    },
    {
      "resource_id": 182,
      "text": "他们将说：“是真主。”你对他们说：“你们怎么不敬畏真主呢？怎么不服从祂的命令，远离祂的禁令，以便你们摆脱刑罚呢？”"
    },
    {
      "resource_id": 182,
      "text": "你对他们说：“如果你们有知识的话，谁掌握着万事的主权？谁能保护众生？真主意欲惩罚一个人时，谁也不能保护他，为他抵挡刑罚。”"
    },
    {
      "resource_id": 182,
      "text": "他们将说：“是真主。”你对他们说：“你们怎么失去了理智，崇拜别的神灵呢？”"
    },
    {
      "resource_id": 182,
      "text": "事情并非如他们所称。我已带来了无可争辩的真理，他们妄称有多个神灵及神有子女，真主超越于他们所说的。"
    },
    {
      "resource_id": 182,
      "text": "真主没有像不信道者所妄称的那样收养儿子，也没有任何神灵与祂同等。假如还有别的神灵，那么，每个神灵必独占他所创造的，他们也会优胜劣汰，宇宙的秩序就会被破坏。但事实并非如此。这证明应受崇拜的只有一个，那就是真主。真主超绝于以物配主者所描述的、与真主不相符的儿子和同伴。"
    },
    {
      "resource_id": 182,
      "text": "祂知道幽玄的和明显的一切，任何事都瞒不过祂，祂超乎他们所用来配祂的伙伴。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“如果你要我看见你警告这些以物配主者的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "主啊！如果你要惩罚他们，不要使我与他们同归于尽。”"
    },
    {
      "resource_id": 182,
      "text": "我的确能使你看见我所警告他们的刑罚，我是全能的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当用优美的品行对待伤害你的人，你当原谅、忍耐，我知道他们所描述的，也知道他们对你的污蔑。"
    },
    { "resource_id": 182, "text": "你说：“主啊！我求你保佑我免遭恶魔的教唆。" },
    {
      "resource_id": 182,
      "text": "主啊！我求你保佑我，使他们在我做任何事的时候不要靠近我。”"
    },
    {
      "resource_id": 182,
      "text": "直到当死亡降临以物配主的人时，他目睹了真相，他对自己一生的疏忽和对真主的怠慢感到懊悔，他说“主啊！求你使我返回人间吧。"
    },
    {
      "resource_id": 182,
      "text": "也许我能干善功。”绝不然！你的要求不会应答，这是他必定要说的一句话。假如他返回人间，他必然不会实践自己的承诺。这些死了的人将处在今后两世的屏障之间，直到复活日。他们不得返回今世，以弥补自己失去的，改善自己破坏的。"
    },
    {
      "resource_id": 182,
      "text": "当天使吹响第二次号角，宣告复活日降临时，他们之间的亲戚关系就不存在了，因为后世太恐惧了，他们也不能互相询问，因为每个人都自顾不暇。"
    },
    {
      "resource_id": 182,
      "text": "善功的分量超过罪恶者，他们是成功者，他们得偿所愿，获得了拯救。"
    },
    {
      "resource_id": 182,
      "text": "善功的分量较轻者，他们是亏本者，他们做了对自己有害的事，他们放弃了信仰和善功。他们将永居火狱，无法逃离。"
    },
    {
      "resource_id": 182,
      "text": "火焰烧灼他们的脸，他们在火狱中疼得龇牙咧嘴。"
    },
    {
      "resource_id": 182,
      "text": "有人谴责他们说：“难道在今世时《古兰经》没有被诵读给你们，而你们却否认它吗？”"
    },
    {
      "resource_id": 182,
      "text": "他们说：“我们的主啊，你已注定我们薄福了，我们成了迷误者。"
    },
    {
      "resource_id": 182,
      "text": "主啊！求你让我们从火狱中出去，如果我们再次犯罪，我们就是不义者，我们就没有理由了。”"
    },
    {
      "resource_id": 182,
      "text": "真主说：“你们在火狱中应当忍气吞声，不要与我说话。”"
    },
    {
      "resource_id": 182,
      "text": "我的一伙信道的仆人说：“主啊！我们信仰你，求你饶恕我们的罪恶，求你怜悯我们，你是最怜悯的主。”"
    },
    {
      "resource_id": 182,
      "text": "你们把向真主祈祷的信士当做笑料，你们常常嘲笑他们，以致于你们忘记了记念真主。"
    },
    {
      "resource_id": 182,
      "text": "我在复活日要以乐园回报这些信士，因为他们坚持服从真主，忍受你们的伤害。"
    },
    { "resource_id": 182, "text": "他说：“你们在大地上逗留了多长时间？”" },
    {
      "resource_id": 182,
      "text": "他们回答说：“我们逗留了一天或不到一天。你问那些计算年月的天使吧。”"
    },
    {
      "resource_id": 182,
      "text": "他说：“你们在今世只逗留了很短的时间，要坚持顺主是很容易的事，假如你们知道自己逗留的时间的话。”"
    },
    {
      "resource_id": 182,
      "text": "人们啊！难道你们以为我只是徒然地创造了你们，你们像动物一样不接受赏罚，你们在复活日不回归于我，接受清算和回报吗？"
    },
    {
      "resource_id": 182,
      "text": "赞主超绝，祂是真实的君主，祂的应许是真实的，祂的言辞是真实的，除祂外，绝无应受崇拜的，祂是伟大阿尔西的主。"
    },
    {
      "resource_id": 182,
      "text": "凡是在祈祷真主的同时还祈祷其它毫无证据的神灵者，他将在真主那里遭到清算，受到惩罚。否认者不会如愿以偿，也不能摆脱刑罚。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“主啊！求你饶恕我的罪恶，求你怜悯我。对于犯罪者，你是最好的怜悯者，你会接受犯罪者的忏悔。”"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "23" }
  }
}
