{
  "translations": [
    { "resource_id": 199, "text": "Ciertamente, los creyentes triunfarán;" },
    {
      "resource_id": 199,
      "text": "esos que rezan con recogimiento (temiendo a Al-lah);"
    },
    {
      "resource_id": 199,
      "text": "esos que se alejan de la banalidad (y de la falsedad);"
    },
    { "resource_id": 199, "text": "esos que entregan el azaque;" },
    {
      "resource_id": 199,
      "text": "esos que protegen sus partes íntimas (de la inmoralidad),"
    },
    {
      "resource_id": 199,
      "text": "salvo con sus esposas y con las esclavas que poseen<sup foot_note=150765>1</sup>, pues no serán reprochados por ello."
    },
    {
      "resource_id": 199,
      "text": "Y quienes busquen (tener relaciones íntimas con) otras mujeres serán unos transgresores."
    },
    {
      "resource_id": 199,
      "text": "(Y también triunfarán) quienes guardan lo que se les confía<sup foot_note=150766>1</sup>, así como sus compromisos,"
    },
    {
      "resource_id": 199,
      "text": "y realizan el salat con perseverancia (a sus debidas horas)."
    },
    {
      "resource_id": 199,
      "text": "Esos (que así actúan) serán los herederos (del Paraíso),"
    },
    {
      "resource_id": 199,
      "text": "quienes heredarán los Jardines del Firdaus<sup foot_note=150767>1</sup> y allí vivirán eternamente."
    },
    {
      "resource_id": 199,
      "text": "Y, ciertamente, creamos al (primer) hombre de un extracto de barro."
    },
    {
      "resource_id": 199,
      "text": "Después hicimos que el hombre (la descendencia de Adán) proviniese de una pequeña cantidad de esperma (nutfah) que fijamos en un lugar seguro (el útero)."
    },
    {
      "resource_id": 199,
      "text": "A continuación, hicimos que se convirtiese en un coágulo (‘alaqah), y el coágulo en una masa parecida a un trozo de carne masticada (mudgah)<sup foot_note=150768>1</sup>; y a partir de esta creamos los huesos y los revestimos, después, de carne<sup foot_note=150769>2</sup>. Finalmente insuflamos el alma y creamos así un nuevo ser. ¡Bendito sea Al-lah, el Creador Supremo<sup foot_note=150770>3</sup>!"
    },
    { "resource_id": 199, "text": "Luego perecerán," },
    {
      "resource_id": 199,
      "text": "Y el Día de la Resurrección volverán a la vida."
    },
    {
      "resource_id": 199,
      "text": "Y creamos sobre ustedes siete cielos<sup foot_note=150771>1</sup> superpuestos, y no Nos pasa inadvertido cuanto sucede en la creación."
    },
    {
      "resource_id": 199,
      "text": "Y hacemos que descienda lluvia del cielo en una cantidad determinada<sup foot_note=150772>1</sup>, y la tierra (la absorbe y) la almacena<sup foot_note=150773>2</sup>. Y (si quisiéramos) podríamos hacerla desaparecer."
    },
    {
      "resource_id": 199,
      "text": "Y hacemos que con ella broten para ustedes jardines de palmeras y viñedos que producen abundantes frutos de los que se alimentan."
    },
    {
      "resource_id": 199,
      "text": "Y (también hacemos que crezca para ustedes) un árbol (el olivo) que crece en el monte Sinaí y les proporciona una grasa (que utilizan) como condimento cuando comen."
    },
    {
      "resource_id": 199,
      "text": "Y, en verdad, tienen un motivo de reflexión en el ganado. Les damos de beber de lo que hay en sus entrañas (la leche)<sup foot_note=150774>1</sup>, les aportan muchos beneficios y comen de ellos."
    },
    {
      "resource_id": 199,
      "text": "Y tanto ellos (los animales) como las embarcaciones les sirven de transporte."
    },
    {
      "resource_id": 199,
      "text": "Y, ciertamente, enviamos a Noé a su pueblo y les dijo: “¡Pueblo mío!, adoren solo a Al-lah. No tienen ninguna otra divinidad (verdadera) fuera de Él. ¿Acaso no Lo temerán?”."
    },
    {
      "resource_id": 199,
      "text": "Y los dignatarios incrédulos de su pueblo dijeron (a quienes creían en él): “No es más que un ser humano como ustedes que quiere dominarlos. Si Al-lah hubiese querido, habría enviado ángeles (en su lugar). Nunca oímos nada semejante (a lo que él dice) entre nuestros antecesores."
    },
    {
      "resource_id": 199,
      "text": "No es más que un hombre que está loco. Sean pacientes y esperen por un tiempo (hasta que muera)”."
    },
    {
      "resource_id": 199,
      "text": "(Entonces) Noé suplicó a Al-lah diciendo: “¡Señor!, ayúdame, pues me desmienten”."
    },
    {
      "resource_id": 199,
      "text": "Y le revelamos: “Construye un arca bajo Nuestra supervisión, siguiendo Nuestras órdenes; y cuando el agua mane del horno<sup foot_note=150775>1</sup>, haz que embarque en ella una pareja de cada especie, así como tu familia, salvo quienes decretamos con anterioridad que no se salvarían (su mujer y uno de sus hijos). Y no intentes interceder por los injustos (que rechazan la verdad), pues morirán ahogados."
    },
    {
      "resource_id": 199,
      "text": "Y cuando tú y quienes te acompañan hayan embarcado, di: ‘Alabado sea Al-lah, Quien nos ha salvado de un pueblo injusto’”."
    },
    {
      "resource_id": 199,
      "text": "Y di: “¡Señor!, haz que arribemos a un lugar bendito. Tú eres Quien mejor puede hacernos llegar a buen término”."
    },
    {
      "resource_id": 199,
      "text": "Ciertamente, en este (relato) hay evidencias (de la veracidad de los mensajeros de Al-lah). Y ponemos (a los hombres) a prueba (a través de los profetas)."
    },
    {
      "resource_id": 199,
      "text": "Después (del pueblo de Noé), hicimos que surgiera otra generación<sup foot_note=150776>1</sup>."
    },
    {
      "resource_id": 199,
      "text": "Y les enviamos a un Mensajero de entre ellos que les decía: “Adoren solo a Al-lah. No tienen ninguna otra divinidad (verdadera) fuera de Él. ¿Acaso no Lo temerán?”."
    },
    {
      "resource_id": 199,
      "text": "Y los dignatarios de su pueblo que lo habían desmentido y habían negado la vida eterna, y disfrutaban de la vida terrenal que les habíamos concedido, dijeron: “Ese no es sino un ser humano como ustedes; come de lo que comen y bebe de lo que beben”."
    },
    {
      "resource_id": 199,
      "text": "Y si obedecen a un hombre como ustedes, saldrán perdiendo."
    },
    {
      "resource_id": 199,
      "text": "¿Acaso les ha prometido que una vez hayan muerto y sean polvo resucitarán?"
    },
    {
      "resource_id": 199,
      "text": "Lo que se les ha prometido no sucederá nunca."
    },
    {
      "resource_id": 199,
      "text": "“Solo existe esta vida; vivimos y morimos una sola vez, y no resucitaremos."
    },
    {
      "resource_id": 199,
      "text": "“No es más que un hombre que ha inventado una mentira contra Al-lah, y no creeremos en lo que dice”."
    },
    {
      "resource_id": 199,
      "text": "(El Mensajero de Al-lah) suplicó: “¡Señor!, ayúdame, pues me desmienten”."
    },
    {
      "resource_id": 199,
      "text": "(Al-lah) respondió: “¡Pronto lo lamentarán!”."
    },
    {
      "resource_id": 199,
      "text": "Entonces un gran estruendo se abatió sobre ellos con toda justicia (y los destruimos por completo) dejándolos reducidos a deshechos (o residuos como los que arrastra la corriente). ¡Que Al-lah expulse de Su misericordia a los injustos (que desmienten la verdad)!"
    },
    {
      "resource_id": 199,
      "text": "Después hicimos que los sucedieran otras generaciones."
    },
    {
      "resource_id": 199,
      "text": "Ninguna comunidad puede adelantar ni retrasar su final."
    },
    {
      "resource_id": 199,
      "text": "Después fuimos enviando sucesivamente a Nuestros mensajeros. Cada vez que se presentaba uno ante una comunidad, era desmentido. Y fuimos destruyendo una comunidad tras otra, e hicimos que (sus historias) permaneciesen entre los hombres como un motivo de reflexión. ¡Que los pueblos que rechazaron la verdad sean expulsados de toda misericordia!"
    },
    {
      "resource_id": 199,
      "text": "Luego enviamos a Moisés y a su hermano Aarón con Nuestros milagros y pruebas evidentes"
    },
    {
      "resource_id": 199,
      "text": "al Faraón y a sus dignatarios, pero los rechazaron con soberbia y fueron un pueblo altivo."
    },
    {
      "resource_id": 199,
      "text": "Dijeron: “¿Vamos a creer en dos seres humanos como nosotros, cuando su pueblo es esclavo nuestro?”."
    },
    {
      "resource_id": 199,
      "text": "Y los desmintieron, y, entonces, fueron destruidos."
    },
    {
      "resource_id": 199,
      "text": "Y, ciertamente, entregamos a Moisés el Libro (la Torá) para que (los hijos de Israel) se guiaran."
    },
    {
      "resource_id": 199,
      "text": "E hicimos de Jesús y de su madre una prueba (de Nuestro poder al hacer que esta concibiera sin la intervención de ningún hombre), y los refugiamos en una colina fértil donde corría el agua."
    },
    {
      "resource_id": 199,
      "text": "¡Oh, mensajeros!, coman de las cosas buenas y lícitas (de las que les proveemos) y obren rectamente. En verdad, Yo sé bien lo que hacen."
    },
    {
      "resource_id": 199,
      "text": "Ciertamente, su religión (¡oh, gentes!) es una sola religión<sup foot_note=150777>1</sup>. Y Yo soy su Señor; témanme, pues, solo a Mí."
    },
    {
      "resource_id": 199,
      "text": "Mas se dividieron en diferentes grupos (según sus creencias), y cada grupo se complació con la suya (pensando que estaban bien guiados)."
    },
    {
      "resource_id": 199,
      "text": "¡Deja, pues, (¡oh, Muhammad!) que (los idólatras de La Meca) continúen en su extravío hasta que les llegue el momento (de su destrucción)!"
    },
    {
      "resource_id": 199,
      "text": "¿Acaso creen que las riquezas e hijos que les concedemos generosamente"
    },
    {
      "resource_id": 199,
      "text": "son un adelanto de los bienes que recibirán (en la otra vida)? ¡No!, pero no se dan cuenta."
    },
    {
      "resource_id": 199,
      "text": "En verdad, quienes temen a Su Señor<sup foot_note=150778>1</sup>,"
    },
    { "resource_id": 199, "text": "quienes creen en Sus aleyas (y pruebas)," },
    { "resource_id": 199, "text": "quienes no adoran a otros fuera de Él" },
    {
      "resource_id": 199,
      "text": "y quienes entregan lo que entregan<sup foot_note=150779>1</sup> con los corazones llenos de temor (de Al-lah) porque (están seguros de que) retornarán a su Señor (para ser juzgados);"
    },
    {
      "resource_id": 199,
      "text": "esos se apresuran a realizar buenas acciones y compiten (entre ellos) en su realización."
    },
    {
      "resource_id": 199,
      "text": "Y no exigimos nada a nadie por encima de sus posibilidades. Y tenemos un registro<sup foot_note=150780>1</sup> (la Tabla Protegida) que dice la verdad; y nadie será tratado con injusticia."
    },
    {
      "resource_id": 199,
      "text": "Pero los corazones (de quienes rechazan la verdad de los habitantes de La Meca) ignoran completamente este (Corán) y realizan, además otras acciones (que no son rectas y por las que serán castigados)."
    },
    {
      "resource_id": 199,
      "text": "Mas cuando Nuestro castigo se abata sobre sus ricos dirigentes, Nos suplicarán con humildad."
    },
    {
      "resource_id": 199,
      "text": "(Se les dirá:) “¡No Nos supliquen hoy! No recibirán ninguna ayuda de Nuestra parte."
    },
    {
      "resource_id": 199,
      "text": "Cuando se les recitaban Mis aleyas, les daban la espalda."
    },
    {
      "resource_id": 199,
      "text": "Se mostraban altivos (por ser los custodios de la Kaaba y vivir en sus inmediaciones) y hablaban mal (sobre el Corán) cerca de ella por la noche”."
    },
    {
      "resource_id": 199,
      "text": "¿Es que no reflexionan sobre las palabras (del Corán) o han recibido algo diferente a lo que recibieron sus antepasados (y por ello lo rechazan)?"
    },
    {
      "resource_id": 199,
      "text": "¿O acaso no reconocen al Mensajero enviado a ellos (Muhammad) y por eso lo desmienten?"
    },
    {
      "resource_id": 199,
      "text": "¿O dicen que (Muhammad) está loco? Y, no obstante, les ha llegado con la verdad (el Corán), pero la mayoría de ellos la desprecian."
    },
    {
      "resource_id": 199,
      "text": "Si la verdad<sup foot_note=150781>1</sup> hubiese seguido sus pasiones, se habrían corrompido los cielos y la tierra y cuanto hay en ellos. Mas les hemos concedido una exhortación (el Corán) que los honraría (si la siguieran); y, no obstante, se apartan de ella."
    },
    {
      "resource_id": 199,
      "text": "¿O acaso les pides (¡oh, Muhammad!) una retribución a cambio (de trasmitirles el mensaje, y ello les impide creer)? (Mas no les pides nada, pues) la mejor retribución es la de tu Señor y Él es el mejor de los proveedores."
    },
    {
      "resource_id": 199,
      "text": "Y tú, ciertamente, los invitas al camino recto."
    },
    {
      "resource_id": 199,
      "text": "Y quienes no creen en la otra vida se desvían de él."
    },
    {
      "resource_id": 199,
      "text": "Y si nos apiadáramos de ellos y los librásemos del mal que los aflige, persistirían en sus transgresiones, extraviados y desorientados."
    },
    {
      "resource_id": 199,
      "text": "Y, ciertamente, los castigamos; y no se volvieron a su Señor con humildad y sumisión ni Le suplicaron ayuda."
    },
    {
      "resource_id": 199,
      "text": "Y cuando abramos ante ellos las puertas de un severo castigo (en la otra vida), se desesperarán."
    },
    {
      "resource_id": 199,
      "text": "Y Él es Quien creó para ustedes el oído, la vista y el entendimiento; mas apenas son agradecidos."
    },
    {
      "resource_id": 199,
      "text": "Y Él es Quien los creó (y diseminó) sobre la tierra, y serán reunidos ante Él (para ser juzgados)."
    },
    {
      "resource_id": 199,
      "text": "Y Él es Quien da la vida y la muerte, y Quien hace que la noche y el día se sucedan. ¿Acaso no razonan?"
    },
    {
      "resource_id": 199,
      "text": "Sin embargo, (quienes rechazan la verdad) dicen lo mismo que decían sus antecesores."
    },
    {
      "resource_id": 199,
      "text": "Dicen: “¿Cuando muramos y seamos polvo y huesos, resucitaremos?"
    },
    {
      "resource_id": 199,
      "text": "Eso ya se nos prometió a nosotros y a nuestros antepasados con anterioridad, mas no son sino viejas leyendas”."
    },
    {
      "resource_id": 199,
      "text": "Diles (¡oh, Muhammad!): “¿A quién pertenece la tierra y cuanto hay en ella, si es que lo saben?”."
    },
    {
      "resource_id": 199,
      "text": "Dirán que pertenece a Al-lah. Diles: “¿No reflexionarán, pues?”."
    },
    {
      "resource_id": 199,
      "text": "Diles: “¿Quién es el Señor de los siete cielos<sup foot_note=150782>1</sup> y el Señor del Gran Trono?”."
    },
    {
      "resource_id": 199,
      "text": "Dirán que es Al-lah. Diles: “¿No Lo temerán, pues?”."
    },
    {
      "resource_id": 199,
      "text": "Diles: “¿Quién tiene en Sus manos la soberanía de todas las cosas y protege (a Sus siervos), mientras que nadie puede protegerse de Él, si es que lo saben?”."
    },
    {
      "resource_id": 199,
      "text": "Dirán que Al-lah. Diles: “¿Por qué se dejan engañar y se alejan de la verdad?”."
    },
    {
      "resource_id": 199,
      "text": "Y les trajimos la verdad, pero (los idólatras) mienten (al adorar a otros además de a Al-lah y negar la resurrección)."
    },
    {
      "resource_id": 199,
      "text": "Al-lah no ha tomado para Sí ningún hijo ni hay otras divinidades (verdaderas) fuera de Él. Si así fuera, cada divinidad controlaría su creación y unas intentarían imponerse sobre las demás. ¡Alabado sea Al-lah! Él está muy por encima de lo que Le atribuyen."
    },
    {
      "resource_id": 199,
      "text": "Él es el Conocedor del gaib<sup foot_note=150783>1</sup> y de lo manifiesto. ¡Exaltado sea! Él está muy por encima de compartir Su divinidad con nadie."
    },
    {
      "resource_id": 199,
      "text": "Di (¡oh, Muhammad!): “¡Señor!, si haces que presencie el castigo que has prometido (a quienes niegan la verdad),"
    },
    {
      "resource_id": 199,
      "text": "no me incluyas, ¡Señor!, entre los injustos (destruyéndome a mí con ellos)”."
    },
    {
      "resource_id": 199,
      "text": "Y, ciertamente, somos capaces de hacerte presenciar el castigo que les hemos prometido."
    },
    {
      "resource_id": 199,
      "text": "Responde al mal con el bien. Nosotros sabemos bien lo que dicen (los idólatras y los castigaremos por ello)."
    },
    {
      "resource_id": 199,
      "text": "Y di: “¡Señor!, busco refugio en Ti de los susurros de los demonios."
    },
    {
      "resource_id": 199,
      "text": "Y busco refugio en Ti, ¡oh, Señor!, para que no se me aproximen”."
    },
    {
      "resource_id": 199,
      "text": "Y cuando la muerte llegue a uno (de quienes rechazan la verdad), dirá: “¡Señor!, haz que regrese (a la vida terrenal)"
    },
    {
      "resource_id": 199,
      "text": "para que pueda obrar con rectitud en los (asuntos) que dejé atrás”. Pero no sucederá. Solo habla por hablar<sup foot_note=150784>1</sup>, y (todos) tendrán detrás una barrera<sup foot_note=150785>2</sup> (que les impedirá regresar a la vida) hasta el día en que resuciten."
    },
    {
      "resource_id": 199,
      "text": "Y cuando suene el cuerno (anunciando la resurrección), de nada les servirá su linaje (a quienes rechazan la verdad) ni se preguntarán entre ellos (acerca de su situación, pues cada uno estará preocupado por lo que será de él en el Juicio Final)."
    },
    {
      "resource_id": 199,
      "text": "Aquellos cuyas buenas acciones pesen más (que las malas) en la balanza serán los triunfadores."
    },
    {
      "resource_id": 199,
      "text": "Y aquellos cuyas buenas acciones pesen menos (que las malas) habrán llevado sus almas a la perdición y permanecerán para siempre en el Infierno."
    },
    {
      "resource_id": 199,
      "text": "El fuego les quemará los rostros y sus bocas aparecerán desfiguradas."
    },
    {
      "resource_id": 199,
      "text": "Se les dirá: “¿Acaso no se les recitaban Mis aleyas y ustedes las negaban?”."
    },
    {
      "resource_id": 199,
      "text": "Responderán: “¡Señor!, nuestras pasiones y nuestra maldad pudieron con nosotros y fuimos un pueblo extraviado."
    },
    {
      "resource_id": 199,
      "text": "¡Señor!, sácanos (del fuego y devuélvenos a vida terrenal), y si reincidimos (en nuestros pecados y en nuestra incredulidad) entonces seremos realmente injustos”."
    },
    {
      "resource_id": 199,
      "text": "(Al-lah) les dirá: “Permanezcan en él humillados y no Me hablen más."
    },
    {
      "resource_id": 199,
      "text": "Un grupo de Mis siervos decía (en la vida terrenal): ‘¡Señor!, creemos; perdónanos y apiádate de nosotros, pues Tú eres el más Misericordioso’."
    },
    {
      "resource_id": 199,
      "text": "Mas (ustedes, incrédulos) los tomaron como el centro de sus burlas hasta el punto de llegar a olvidar Mi exhortación, y se reían de ellos."
    },
    {
      "resource_id": 199,
      "text": "Hoy los he recompensado por su paciencia haciendo que sean ellos los vencedores”."
    },
    {
      "resource_id": 199,
      "text": "(Al-lah) les preguntará: “¿Cuántos años vivieron en la tierra?”."
    },
    {
      "resource_id": 199,
      "text": "Dirán: “Vivimos un día o parte de él<sup foot_note=150786>1</sup>. Pregúntales a quienes llevan la cuenta”."
    },
    {
      "resource_id": 199,
      "text": "(Al-lah) les responderá: “Vivieron muy poco tiempo; ¡si hubieran sabido (que vivirían tan poco, no habrías preferido la vida terrenal a la eterna)!"
    },
    {
      "resource_id": 199,
      "text": "¿Acaso pensaron que los creamos sin ninguna finalidad y que no retornarían después a Nosotros (para ser juzgados)?”."
    },
    {
      "resource_id": 199,
      "text": "¡Exaltado sea Al-lah, el verdadero Soberano de todo! No existe nada ni nadie con derecho a ser adorado excepto Él, el Señor del espléndido Trono."
    },
    {
      "resource_id": 199,
      "text": "Y quien invoque a otras divinidades además de a Al-lah, sin prueba alguna, tendrá que rendirle cuentas a su Señor. Ciertamente, quienes rechazan la verdad no triunfarán."
    },
    {
      "resource_id": 199,
      "text": "Y di (¡oh, Muhammad!): “¡Señor!, perdóname y apiádate de mí, pues Tú eres el más Misericordioso”."
    }
  ],
  "meta": {
    "translation_name": "Noor International Center",
    "author_name": "Noor International Center",
    "filters": { "resource_id": 199, "chapter_number": "23" }
  }
}
