{
  "translations": [
    { "resource_id": 209, "text": "Trionfarono in verità i credenti," },
    {
      "resource_id": 209,
      "text": "quelli che sono umili durante la preghiera,"
    },
    { "resource_id": 209, "text": "e quelli che evitano i vaniloqui," },
    {
      "resource_id": 209,
      "text": "e quelli che osservano l'obbligo della 'Zakēt',"
    },
    {
      "resource_id": 209,
      "text": "e quelli che proteggono le loro intimità –"
    },
    {
      "resource_id": 209,
      "text": "tranne con le loro mogli e con le schiave che possiedono: in quel caso loro non sono da incolpare."
    },
    {
      "resource_id": 209,
      "text": "Ma quelli che desiderano trasgredire, saranno i trasgressori."
    },
    {
      "resource_id": 209,
      "text": "E quelli che rispettano i patti e osservano gli impegni presi,"
    },
    {
      "resource_id": 209,
      "text": "e quelli che sono puntuali nelle loro preghiere:"
    },
    { "resource_id": 209, "text": "quelli saranno di sicuro gli eredi," },
    {
      "resource_id": 209,
      "text": "che erediteranno il Paradiso, restandovi in eterno."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo in verità creato l'uomo da un estratto di argilla,"
    },
    {
      "resource_id": 209,
      "text": "ne facemmo poi un fiotto in un luogo sicuro;"
    },
    {
      "resource_id": 209,
      "text": "poi abbiamo creato il fiotto da una larva; quindi abbiamo creato dalla larva un embrione; dopo abbiamo creato dall'embrione le ossa, che abbiamo rivestito poi di carne. Poi lo abbiamo creato in una nuova forma: gloria ad Allāh, Supremo Creatore!"
    },
    { "resource_id": 209, "text": "Poi dovrete in verità subire la morte," },
    {
      "resource_id": 209,
      "text": "poi in verità sarete, nel Giorno del Giudizio, resuscitati."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo creato sette sfere sopra di voi e non siamo incuranti delle Nostre creature."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo fatto cadere dal cielo l'acqua in sufficiente quantità, e la conserviamo poi sottoterra e in verità siamo ben capaci di disperderla,"
    },
    {
      "resource_id": 209,
      "text": "e ne creiamo per voi giardini con palme e viti, dove godete di abbondante frutta per nutrirvi,"
    },
    {
      "resource_id": 209,
      "text": "e ne creiamo un albero di olivo ﴾شجرة الزّيتون﴿ che nasce nel Monte Sinai ﴾طُورِ سَيْنَاءَ﴿ e che produce olio e condimento per il vostro cibo."
    },
    {
      "resource_id": 209,
      "text": "E in verità avete nel bestiame un insegnamento: vi facciamo bere di ciò che è nel loro ventre e ne fate molti utili usi e ve ne nutrite,"
    },
    {
      "resource_id": 209,
      "text": "e sul loro dorso e a bordo delle navi siete trasportati."
    },
    {
      "resource_id": 209,
      "text": "E inviammo Nūħ ﴾نُوح﴿ al suo popolo. Disse: \"O popolo mio, adorate Allāh! Non avete altra divinità all'infuori di Lui. Ma come, non temete?\""
    },
    {
      "resource_id": 209,
      "text": "I cortigiani miscredenti tra la sua gente dissero: \"Lui non è altro che un uomo come voi, che vuole sopraffarvi. E se Allāh avesse voluto, avrebbe fatto scendere degli angeli; mai abbiamo sentito una cosa del genere al tempo dei nostri antenati."
    },
    {
      "resource_id": 209,
      "text": "Non è che un uomo posseduto: tenetelo d'occhio per un po' di tempo\"."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Dio mio, aiutami, mi hanno accusato di menzogna!\""
    },
    {
      "resource_id": 209,
      "text": "Gli ispirammo: \"Costruisci l'Arca sotto la Nostra tutela, per nostra ispirazione. Ma quando arriva il Nostro ordine e quando il forno prende a ribollire, prendi una coppia di ogni specie e la tua famiglia, tranne chi è stato condannato tra di loro. E non rivolgerti a Me per gli ingiusti: in verità saranno annegati."
    },
    {
      "resource_id": 209,
      "text": "E una volta imbarcato sull'Arca con quelli che saranno con te, dici: \"Lodato sia Allāh ٱلۡحَمۡدُ لِلَّهِ per averci salvati dal popolo ingiusto\"."
    },
    {
      "resource_id": 209,
      "text": "E dici: \"Dio mio, sbarcami in un luogo benedetto, perché Tu sei Colui che ci può dare migliore approdo!\""
    },
    {
      "resource_id": 209,
      "text": "In verità, quelli sono dei segni, e mettiamo gli uomini alla prova."
    },
    {
      "resource_id": 209,
      "text": "Poi, dopo di loro creammo un'altra stirpe,"
    },
    {
      "resource_id": 209,
      "text": "tra la quale inviammo poi un Messaggero, che disse: \"Adorate Allāh, perché non avrete altra divinità all'infuori di Lui: non Ne avete timore?\""
    },
    {
      "resource_id": 209,
      "text": "E dissero i cortigiani miscredenti tra la sua gente, i quali non credevano e smentivano l'incontro dell'Aldilà, e che Noi deliziavamo nella vita terrena: \"Costui non è che un uomo come voi, che si nutre di ciò di cui vi nutrite e beve ciò che voi bevete."
    },
    {
      "resource_id": 209,
      "text": "E se obbedirete a un uomo come voi, in verità sarete perdenti."
    },
    {
      "resource_id": 209,
      "text": "Lui vi promette che, in verità, quando morirete e diventerete polvere e ossa, sarete riportati in vita?"
    },
    {
      "resource_id": 209,
      "text": "۞ Quant'è vano! Quant'è vano ciò che vi si promette!"
    },
    {
      "resource_id": 209,
      "text": "Non c'è se non questa nostra vita terrena: moriamo e viviamo e non saremo mai risuscitati."
    },
    {
      "resource_id": 209,
      "text": "Lui non è altro che un uomo che ha inventato una menzogna su Allāh e noi non gli crediamo\"."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Dio mio, sostienimi su ciò per cui mi hanno smentito\"."
    },
    { "resource_id": 209, "text": "Disse: \"Presto se ne pentiranno\"." },
    {
      "resource_id": 209,
      "text": "Così li colpì l'Urlo con la verità, e li trasformammo in detriti. Sia distrutta la gente ingiusta!"
    },
    {
      "resource_id": 209,
      "text": "Poi abbiamo creato, dopo di loro, altre generazioni."
    },
    {
      "resource_id": 209,
      "text": "Nessun popolo può anticipare la propria fine, né può ritardarla."
    },
    {
      "resource_id": 209,
      "text": "Poi inviammo i Nostri messaggeri in successione. Ogni volta che arrivava a un popolo il suo Messaggero, veniva smentito. Li abbiamo sterminati uno dopo l'altro e ne abbiamo lasciato solo il ricordo. Che muoia un popolo miscredente!"
    },
    {
      "resource_id": 209,
      "text": "Poi inviammo Mūsā ﴾مُوسَى﴿ e suo fratello Hārūn ﴾هَارُون﴿ coi nostri Segni e chiara autorità"
    },
    {
      "resource_id": 209,
      "text": "al Faraone e la sua corte, ma quelli divennero superbi, ed erano un popolo altezzoso."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"ma come, dobbiamo credere a due uomini come noi, mentre il loro popolo è a noi sottomesso?\""
    },
    {
      "resource_id": 209,
      "text": "Così lo smentirono, perciò furono tra i distrutti."
    },
    {
      "resource_id": 209,
      "text": "E affidammo a Mūsā ﴾مُوسَى﴿ il Libro, così che trovassero la retta via."
    },
    {
      "resource_id": 209,
      "text": "E facemmo del figlio di Maryem e di sua madre un segno e li ponemmo al riparo su una collina dotata di un rifugio e ricca di sorgenti."
    },
    {
      "resource_id": 209,
      "text": "O messaggeri, nutritevi del cibo puro e fate il bene: in verità Io sono Cosciente di ciò che fate."
    },
    {
      "resource_id": 209,
      "text": "E questo è in verità il vostro popolo, un popolo unito, ed Io sono il vostro Dio: temeteMi."
    },
    {
      "resource_id": 209,
      "text": "Ma gli altri si divisero secondo diversi Libri, e ognuno è soddisfatto di ciò che possiede:"
    },
    {
      "resource_id": 209,
      "text": "\"Lasciali nella loro perdizione fino un certo termine\"."
    },
    {
      "resource_id": 209,
      "text": "Credono che in verità ciò che li diamo di ricchezza e figli"
    },
    {
      "resource_id": 209,
      "text": "sia un anticipo dei beni? Ma non se ne rendono conto."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che tremano per il timore del loro Dio"
    },
    {
      "resource_id": 209,
      "text": "e quelli che credono nei Segni del loro Dio,"
    },
    {
      "resource_id": 209,
      "text": "e quelli che non associano nessuno al loro Dio,"
    },
    {
      "resource_id": 209,
      "text": "E quelli che condividono ciò che gli è stato donato, e il loro cuore ha timore, convinti che in verità ritorneranno al loro Dio:"
    },
    {
      "resource_id": 209,
      "text": "quelli si affrettano a fare il bene, e sono i primi a compierlo."
    },
    {
      "resource_id": 209,
      "text": "A nessun'anima imponiamo di fare se non ciò che può fare, e abbiamo un Libro che dice il vero, e loro non subiranno torto."
    },
    {
      "resource_id": 209,
      "text": "Invece i loro cuori sono distratti da tutto ciò, perché sono distratti da ben altri affari, a cui si dedicano."
    },
    {
      "resource_id": 209,
      "text": "Finché non colpiremo con la nostra punizione i più dispendiosi tra di loro: si metteranno poi ad ululare."
    },
    {
      "resource_id": 209,
      "text": "\"Non ululate oggi: in verità non sarete mai sostenuti da Noi!"
    },
    {
      "resource_id": 209,
      "text": "Vennero recitati a voi i Miei Segni, ma voi avete voltato le spalle"
    },
    {
      "resource_id": 209,
      "text": "superbi e li avete disprezzati nelle vostre veglie notturne\"."
    },
    {
      "resource_id": 209,
      "text": "Loro non riflettono sulla Parola, o arrivò loro ciò che non arrivò ai loro padri?"
    },
    {
      "resource_id": 209,
      "text": "O non riconoscono il loro Messaggero, e quindi lo rinnegano,"
    },
    {
      "resource_id": 209,
      "text": "o dicono che sia posseduto? Invece è venuto a loro con la Verità, ma la maggior parte di loro odia la Verità."
    },
    {
      "resource_id": 209,
      "text": "E se la Verità ﴾Il Creatore﴿ si conformasse ai loro capricci, sarebbero andati in rovina i principi nei cieli e in terra e chi vi dimora. Ma è stato portato loro l'Avvertimento, ma furono avversi al loro Avvertimento."
    },
    {
      "resource_id": 209,
      "text": "Oppure chiedi loro una ricompensa? La ricompensa del tuo Dio è migliore e Lui è il miglior Sostentatore."
    },
    { "resource_id": 209, "text": "E in verità tu li inviti a una retta via." },
    {
      "resource_id": 209,
      "text": "E in verità quelli che non credono nell'Aldilà sono deviati dalla retta via."
    },
    {
      "resource_id": 209,
      "text": "۞ E se fossimo stati misericordiosi con loro, e li avessimo liberati dal male che li affliggeva, avrebbero continuato di certo a dibattersi, persi nella loro superbia."
    },
    {
      "resource_id": 209,
      "text": "E li abbiamo sottoposti alla punizione, ma non si sono affidati al loro Dio, e non l'hanno supplicato umilmente."
    },
    {
      "resource_id": 209,
      "text": "Finché non apriremo davanti a loro la porta della grande punizione, e saranno disperati."
    },
    {
      "resource_id": 209,
      "text": "Lui è Colui che vi ha creato l'udito, e la vista e l'intelletto: quanto poco Gli siete riconoscenti!"
    },
    {
      "resource_id": 209,
      "text": "Ed è Colui che vi sparse in terra e davanti a Lui sarete riuniti."
    },
    {
      "resource_id": 209,
      "text": "Ed è Colui che fa vivere e morire, e a Lui si deve l'alternarsi della notte e del giorno: ma come, non riflettete?"
    },
    {
      "resource_id": 209,
      "text": "Ma loro dissero ciò che dissero i loro antenati."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Una volta morti e diventati polvere e ossa, saremo forse risuscitati?"
    },
    {
      "resource_id": 209,
      "text": "Ciò fu già promesso a noi e ai nostri padri: non si tratta che di favole degli antichi!\""
    },
    {
      "resource_id": 209,
      "text": "Dici: \"A chi appartengono la terra e quelli che ci abitano, se lo sapete?\""
    },
    {
      "resource_id": 209,
      "text": "Diranno: \"Ad Allāh!\" Dici: \"Non ricordate?\""
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Chi è il Dio dei sette cieli e il Dio del Trono supremo?\""
    },
    {
      "resource_id": 209,
      "text": "Diranno: \"Allāh!\" Dici: \"Non Lo temete?\""
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Chi ha in mano il controllo di ogni cosa, e Colui che protegge, e non ha bisogno di essere protetto, se sapete?\""
    },
    {
      "resource_id": 209,
      "text": "Diranno: \"Allāh!\" Dici: \"Come potete essere ingannati?\""
    },
    {
      "resource_id": 209,
      "text": "Ma abbiamo inviato loro la Verità, e in verità sono dei bugiardi."
    },
    {
      "resource_id": 209,
      "text": "Allāh non Si è attribuito mai un figlio, né c'è accanto a Lui nessuna divinità; altrimenti ognuna si prenderebbe ciò che ha creato e si sopraffarebbero a vicenda: gloria ad Allāh, molto al di sopra di ciò che descrivono,"
    },
    {
      "resource_id": 209,
      "text": "Conoscitore dell'Ignoto e dell'Evidente, e Lui è molto al di sopra di ciò che Gli associano!."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Dio mio, se tu mi mostrassi ciò che è stato loro promesso!"
    },
    {
      "resource_id": 209,
      "text": "Dio mio, non pormi tra il popolo ingiusto!\""
    },
    {
      "resource_id": 209,
      "text": "E Noi siamo in verità capaci di mostrarti ciò che abbiamo loro promesso."
    },
    {
      "resource_id": 209,
      "text": "Ribatti con un atto di bontà ogni offesa: Noi siamo molto più coscienti di ciò che descrivono."
    },
    {
      "resource_id": 209,
      "text": "E dici: \"Dio mio, mi rifugio in Te dalle tentazioni dei demoni."
    },
    {
      "resource_id": 209,
      "text": "E mi rifugio in Te, Dio mio, per timore che mi avvicinino!\""
    },
    {
      "resource_id": 209,
      "text": "E quando un giorno arrivò la morte a uno di loro, disse: \"Dio mio, rimettimi in vita"
    },
    {
      "resource_id": 209,
      "text": "perché io possa fare il bene che ho mancato.\" No! In verità è una Parola, e Lui l'ha pronunciata ﴾la parola di Allāh è definitiva﴿! E dietro di loro si è innalzata una barriera fino al Giorno della Resurrezione."
    },
    {
      "resource_id": 209,
      "text": "E quando si soffierà nel Corno, non servirà, quel giorno, nessun vincolo di parentela, e non potranno farsi domande."
    },
    {
      "resource_id": 209,
      "text": "Quelli le cui opere buone avranno più peso, sono quelli i trionfatori;"
    },
    {
      "resource_id": 209,
      "text": "quelli il cui peso sarà più leggero, loro saranno quelli che avranno perduto le loro anime, e abiteranno eternamente nell'Inferno,"
    },
    {
      "resource_id": 209,
      "text": "dove il Fuoco scotterà il loro volto, e ci resteranno così afflitti e cupi."
    },
    {
      "resource_id": 209,
      "text": "\"Non vi si recitavano forse i Miei Segni, ma voi li smentivate\"?"
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Dio nostro, la nostra perversione ci ha dominato e siamo stati, in verità, un popolo in perdizione!"
    },
    {
      "resource_id": 209,
      "text": "Dio nostro, facci uscire da esso, e se ricadremo, saremo in verità ingiusti\"."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"State indietro e non rivolgetemi parola!\""
    },
    {
      "resource_id": 209,
      "text": "In verità, c'era una parte dei Miei servi che dicevano: \"Dio nostro, noi abbiamo creduto, perdonaci ed abbi pietà di noi, e Tu sei il migliore dei Misericordiosi!\""
    },
    {
      "resource_id": 209,
      "text": "Ma vi prendevate gioco di loro, finché vi hanno fatto dimenticare di glorificarMi, e li deridevate."
    },
    {
      "resource_id": 209,
      "text": "In verità oggi li ho ricompensati per ciò che hanno sopportato e sono loro i vittoriosi."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Quanti anni siete rimasti in terra?\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Forse un giorno o parte di un giorno, chiedilo a quelli che ne tengono il conto\"."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Non ci siete rimasti se non poco, se l'aveste saputo!\""
    },
    {
      "resource_id": 209,
      "text": "Credevate forse che vi creammo invano e che in verità non sareste tornati a Noi?"
    },
    {
      "resource_id": 209,
      "text": "Sia esaltato Allāh , il Sovrano, la Verità: non c'è divinità all'infuori di Lui, Dio del nobile Trono."
    },
    {
      "resource_id": 209,
      "text": "E chi associa ad Allāh un'altra divinità, senza averne una chiara prova, in verità dovrà renderne conto al suo Dio. In verità i miscredenti non trionferanno mai!"
    },
    {
      "resource_id": 209,
      "text": "E dici: \"Dio mio, perdona e abbi pietà, e Tu sei il Migliore dei Misericordiosi!\""
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "23" }
  }
}
