{
  "translations": [
    { "resource_id": 233, "text": "     אכן המאמינים מצליחים." },
    { "resource_id": 233, "text": "     אלה הם אשר מתפללים בהתמסרות," },
    { "resource_id": 233, "text": "     ואשר מתרחקים מכל דברי ההבל," },
    { "resource_id": 233, "text": "     ואשר הם נותנים זכאת (צדקת חובה)," },
    { "resource_id": 233, "text": "     ואלה אשר שומרים על צניעות הגוף שלהם," },
    {
      "resource_id": 233,
      "text": "     מלבד עם נשותיהם או עם הנשים אשר ברשותם, ועל כך לא יגונו,"
    },
    {
      "resource_id": 233,
      "text": "     אבל החושקים מעבר לזה, כל אלה פרוצים הם,"
    },
    { "resource_id": 233, "text": "     והשומרים על פיקדונות והבטחות," },
    { "resource_id": 233, "text": "     והמקפידים על מועדי התפילות," },
    { "resource_id": 233, "text": "   אלה הם היורשים," },
    {
      "resource_id": 233,
      "text": "   אשר יירשו את פרדסי גן העדן, ושם יישארו לנצח."
    },
    { "resource_id": 233, "text": "   בראנו את האדם מן העפר," },
    {
      "resource_id": 233,
      "text": "   לאחר מכן, עשינו אותו טיפה אשר שמרנו במקום מבטחים,"
    },
    {
      "resource_id": 233,
      "text": "   לאחר מכן, יצרנו מהטיפה דם מעובה, ואחר כך לעובר עם עצמות, לאחר מכן, כיסינו את העצמות בשר, וכך נוצרה כריה חדשה. יתברך אללה, הבורא הטוב ביותר."
    },
    { "resource_id": 233, "text": "   ואז אתם אחרי זה תמותו," },
    { "resource_id": 233, "text": "   ואז ביום תחיית-המתים תקומו לתחייה." },
    {
      "resource_id": 233,
      "text": "   וכבר בראנו מעליכם שבעה רקיעים, ואין אנו מתעלמים ממה שבראנו."
    },
    {
      "resource_id": 233,
      "text": "   והורדנו מן השמים מים במידה ראויה, ואגרנו אותם בתוך האדמה, אך, אנו נוכל גם לייבש אותם."
    },
    {
      "resource_id": 233,
      "text": "   ובהם הצמחנו לכם גני תמר וגפן אשר פירות רבים להם, ומהם תאכלו."
    },
    {
      "resource_id": 233,
      "text": "   וגם עץ הגדל על הר סיני, הנותן שמן למשיחה ולאכילה."
    },
    {
      "resource_id": 233,
      "text": "   במקנה יש לכם לקח, נשקה אתכם מאשר בבטנו, ותמצאו בו תועלת רבה, וממנו תאכלו,"
    },
    { "resource_id": 233, "text": "   ועליו ועל האוניות תרכבו." },
    {
      "resource_id": 233,
      "text": "   וכבר את נוח שלחנו לבני עמו, והוא אמר: “הוי, בני עמי! עיבדו את אללה אשר מלבדו אין לכם אלוה, האם לא תיראו (מאללה)?”"
    },
    {
      "resource_id": 233,
      "text": "   אך, מנהיגי בני עמו, אלה אשר כפרו אמרו: “אין זה אלא איש כמותכם הרוצה להתנשא עליכם. אילו רצה אללה, היה שולח מלאכים, לא שמענו כי הייתה כזאת בקרב אבותינו הראשונים."
    },
    {
      "resource_id": 233,
      "text": "   אין הוא אלא איש מוכה שיגעון, על כן סבלו אותו זמן מה."
    },
    {
      "resource_id": 233,
      "text": "   אמר: “ריבוני! עזור לי נגד המתכחשים לי”,"
    },
    {
      "resource_id": 233,
      "text": "   . אז אמרנו לו: “עשה את האנייה בהשגחתנו ולפי השראתנו, וכאשר יקום דברנו, ויתפרצו המים הגועשים מן התנור הכנס אל האנייה שניים מכל סוגי החי, יחד עם בני משפחתך, מלבד מי שגזרנו עליהם טביעה, ואל תבקש רחמים על אלה אשר קיפחו, כי הם אכן טובעים."
    },
    {
      "resource_id": 233,
      "text": "   וכאשר תשב לבטח בספינה, אתה ואשר עמך, אמור: השבח לאללה אשר הצילנו מקהל המקפחים”."
    },
    {
      "resource_id": 233,
      "text": "   ואמור: “ריבוני! השכינני למקום מבורך בארץ, כי אתה הטוב שבמשכינים”."
    },
    { "resource_id": 233, "text": "   אכן, בזאת יש אותות, ואכן, אנו הבוחנים." },
    { "resource_id": 233, "text": "   אחריהם הקימונו דור אחר," },
    {
      "resource_id": 233,
      "text": "   ושלחנו אליהם שליח מקרבם לאמור להם: “עיבדו את אללה שמלבדו אין לכם אלוה, האם לא תיראו?”"
    },
    {
      "resource_id": 233,
      "text": "   אך, אמרו מנהיגי בני עמו אשר כפרו והכחישו את קיומו של העולם הבא ואשר הענקנו להם רווחה בחיי העולם הזה: “אין זה אלא איש כמותכם, האוכל ושותה כמוכם."
    },
    {
      "resource_id": 233,
      "text": "   ואם הישמעו לאדם כמותכם, אכן, תהיו אתם המפסידים,"
    },
    {
      "resource_id": 233,
      "text": "   האם מבטיח לכם כי לאחר שתמותו ותהיו עפר ועצמות תושבו?"
    },
    { "resource_id": 233, "text": "   מה רחוקה הבטחה זו מלהתקיים!" },
    {
      "resource_id": 233,
      "text": "   אין חיים מלבד חיינו אלה שבעולם הזה, כי אנו חיים ומתים רק פעם אחת ולא נקום לתחייה,"
    },
    {
      "resource_id": 233,
      "text": "   אין הוא אלא אדם הבודה שקרים בשם אללה, ואין אנו מאמינים לו”."
    },
    {
      "resource_id": 233,
      "text": "   אמר (השליח הוד): “ריבוני! עזור לי נגד המתכחשים לי”."
    },
    { "resource_id": 233, "text": "   אמר (אללה), “עוד מעט יתחרטו”." },
    {
      "resource_id": 233,
      "text": "   ופגע בהם ובצדק עונש הצווחה, ועשינו אותם כקצף על פני המים, אז אנשי העוול ילכו רחוק (לגיהינום)."
    },
    { "resource_id": 233, "text": "   אז הקמנו אחריהם דורות אחרים." },
    {
      "resource_id": 233,
      "text": "   אך, שום אומה לא תקדים ולא תאחר את מועדה (הקבוע)."
    },
    {
      "resource_id": 233,
      "text": "   אז שלחנו את שליחינו זה אחר זה, וכל פעם שבא שליח אל אחת האומות, היו מתכחשים לו, לכן, הכחדנו אותן מן העולם זו אחר זו ושמנו אותן לשיחה בפי כל. שיילכו רחוק (לגיהינום) האנשים אשר לא יאמינו."
    },
    {
      "resource_id": 233,
      "text": "   אחר כך, שלחנו את משה ואת אהרון אחיו עם אותותינו, ובסמכות ברורה,"
    },
    {
      "resource_id": 233,
      "text": "   אל פרעה ואנשיו, ואולם הם התמלאו שחצנות, והיו מרדנים שאננים."
    },
    {
      "resource_id": 233,
      "text": "   והם אמרו: “האם נאמין לשני אנשים כמותנו, בעוד בני עמם עבדים שלנו?”"
    },
    {
      "resource_id": 233,
      "text": "   והם התכחשו לשניהם, על כן היו מהמובחרים."
    },
    { "resource_id": 233, "text": "   וכבר נתנו למשה את הספר למען יודרכו." },
    {
      "resource_id": 233,
      "text": "   ועשינו(ישוע) בן מרים ואמו אות, וקיבצנו אותם אל גבעה בעלת ירק ומעין זורם."
    },
    {
      "resource_id": 233,
      "text": "   הוי, השליחים! אכלו מן הדברים הטובים, ועשו את הישר, כי יודע אני על כל אשר תעשו."
    },
    {
      "resource_id": 233,
      "text": "   וכי זו אומתכם היא אומה אחת, ואני הוא ריבונכם, על כן יראו אותי."
    },
    {
      "resource_id": 233,
      "text": "   ואולם התפלגו ביניהם, ועשו להם ספרים, וכל סיעה מחזיקה בדעותיה, ובמה שיש להם הם שמחים (למרות שהתרחקו מהצדק)"
    },
    { "resource_id": 233, "text": "   לכן, השאירם בטעותם עד שיגיע זמנם." },
    {
      "resource_id": 233,
      "text": "   החושבים (הכופרים) כי אנו מעניקים להם רכוש ובנים (לטובתם ? לא, כי),"
    },
    {
      "resource_id": 233,
      "text": "   ממהרים אנו להעניק להם מכול טוב? לא, אין הם חשים כלום."
    },
    {
      "resource_id": 233,
      "text": "   אולם, אלה (המאמינים) הם אשר רועדים מיראת ריבונם,"
    },
    { "resource_id": 233, "text": "   ואלה הם אשר האמינו באותות ריבונם," },
    {
      "resource_id": 233,
      "text": "   ואלה הם אשר בריבונם אינם משתפים (עבודה זרה)."
    },
    {
      "resource_id": 233,
      "text": "   ואלה אשר נותנים מה שהם נותנים בלב חרד ביודעם כי אל ריבונם שבים,"
    },
    { "resource_id": 233, "text": "   כל אלה ממהרים ומתחרים לעשות את הטוב." },
    {
      "resource_id": 233,
      "text": "   אנו לא נטיל על נפש לשאת יותר מכפי יכולתה, ואתנו ספר אשר מראה את הצדק, והם לא יקופחו"
    },
    {
      "resource_id": 233,
      "text": "   אבל, הלבבות שלהם שקועים עמוק בתעייה, כי מעשיהם אינם כמעשי היראים."
    },
    {
      "resource_id": 233,
      "text": "   אולם, כאשר נפגע באלה מהם החיים ברווחה והם יזעקו אלינו בצר להם."
    },
    { "resource_id": 233, "text": "   אל תצעקו, היום הנכם בנו לא היעזרו" },
    {
      "resource_id": 233,
      "text": "   משום שכאשר אותותיי נקראו בפניכם, נסוגים לאחור"
    },
    {
      "resource_id": 233,
      "text": "   ביהירות, והייתם מבלים את לילותיכם בדבורים בטלות."
    },
    {
      "resource_id": 233,
      "text": "   וכי לא חשבו על הנאמר, או שמא בא אליהם שליח שלא בא אל אבותיהם הראשונים?"
    },
    {
      "resource_id": 233,
      "text": "   או אולי אינם מכירים את השליח אשר בא אליהם, ועל כן הם מתנכרים לו?"
    },
    {
      "resource_id": 233,
      "text": "   או אולי אומרים הם, הוא מוכה שגעון? לא כן הדבר! הוא הביא להם את הצדק, ואולם רובם סלדו מהצדק."
    },
    {
      "resource_id": 233,
      "text": "   אילו הצדק (אללה) התנהג לפי יצריהם, היו נחרבים השמים והארץ ומלואם. אנו הבאנו להם את האזהרה המיועדת להם, אך הם מתעלמים ממנה."
    },
    {
      "resource_id": 233,
      "text": "   האם דורש אתה מהם שכר? הלוא גמול ריבונך טוב  יותר, כי הוא המפרנס הטוב ביותר."
    },
    { "resource_id": 233, "text": "   אתה רק קורא להם אל דרך ישר." },
    {
      "resource_id": 233,
      "text": "   ואולם אלה אשר לא יאמינו בעולם הבא, סוסים מהדרך הישר."
    },
    {
      "resource_id": 233,
      "text": "   אם נרחם עליהם ונסיר מעליהם צרה שהם נתונים בה, ימשיכו בתעייתם המעוורת אותם."
    },
    {
      "resource_id": 233,
      "text": "   וכבר מקודם פגענו בהם בעונש, אך, הם לא נכנעו לריבונם ולא השפילו עצמם לפניו."
    },
    {
      "resource_id": 233,
      "text": "   ואולם, כאשר נפתח עליהם את שער העונש הקשה, אז יבואו לידי ייאוש."
    },
    {
      "resource_id": 233,
      "text": "   הוא אשר יצר לכם את האוזניים והעיניים והלבבות, אך כמה מעט אתם מכירים טובה."
    },
    {
      "resource_id": 233,
      "text": "   והוא אשר פיזר אתכם בארץ ואשר אליו תקובצו."
    },
    {
      "resource_id": 233,
      "text": "   והוא המחייה והממית, ובידו חילוף הלילה והיום, האם לא תבינו זאת?"
    },
    { "resource_id": 233, "text": "   ואולם, הם אמרו כדברים שאמרו הראשונים." },
    {
      "resource_id": 233,
      "text": "   אמרו: “האם לאחר שנמות ונהיה עפר ועצמות, האם נקום לתחייה?"
    },
    {
      "resource_id": 233,
      "text": "   הבטחות כאלה כבר שמענו, אנו ואבותינו, מקודם, ואין הן אלא אגדות הקדמונים.”"
    },
    {
      "resource_id": 233,
      "text": "   אמור: “למי הארץ ושוכניה, האם יודעים אתם?”"
    },
    {
      "resource_id": 233,
      "text": "   הם יאמרו: “לאללה.” אמור: “האם לא תיזכרו?”"
    },
    {
      "resource_id": 233,
      "text": "   אמור: “מי הוא ריבון שבעת הרקיעים, וריבון כס- המלכות האדיר?”"
    },
    {
      "resource_id": 233,
      "text": "   הם יאמרו: “אללה”. אמור: “האם לא תיראו?”"
    },
    {
      "resource_id": 233,
      "text": "   אמור: “ביד מי מלכות כל דבר, ומי הנותן מחסה אשר אין מחסה מפניו, האם אתם יודעים?”"
    },
    {
      "resource_id": 233,
      "text": "   הם יאמרו: “זה אללה”. אמור: “אם כן כיצד אתם מוקסמים?”."
    },
    {
      "resource_id": 233,
      "text": "   אך, הבאנו להם את הצדק, אולם הם אכן משקרים."
    },
    {
      "resource_id": 233,
      "text": "   לא לקח אללה בן ואין לו כל אלוה עמו, אילו(זה היה נכון), היה הולך כל אלוה עם אשר יצר, והיו מתמרדים זה נגד זה. ישתבח שם אללה ויתעלה מעל אשר יתארו."
    },
    {
      "resource_id": 233,
      "text": "   יודע הנסתר והנגלה, הנעלה מעל מה שמשתפים."
    },
    { "resource_id": 233, "text": "   אמור: “ריבוני אם תראה לי את אשר הובטח," },
    {
      "resource_id": 233,
      "text": "   ריבוני, כי אז אל תקבע אותי בין האנשים המקפחים.”"
    },
    {
      "resource_id": 233,
      "text": "   הן, באפשרותנו להציג בפניך (לקיים) את אשר (העונש) אנו מבטיחים להם"
    },
    {
      "resource_id": 233,
      "text": "   גמול בטוב ביותר תחת כל רעה. אנו יודעים היטב את אשר יתארו."
    },
    {
      "resource_id": 233,
      "text": "   אמור: ״ ריבוני! אני תופס אצלך מחסה מפני פיתויי השטנים,"
    },
    { "resource_id": 233, "text": "   אני חוסה בך ריבוני מפני פגישה אתם”" },
    {
      "resource_id": 233,
      "text": "   עד הגעת המוות אל אחד מהם (הכופרים), יגיד: “ריבוני! החזירני (לחיים בארץ),"
    },
    {
      "resource_id": 233,
      "text": "על מנת שאעשה את הטוב אשר עזבתי”. בשום אופן! זו רק מילה שהוא אומר (משקר). ומאחוריהם חיץ (שיעצרם מלחזור) עד יום תחיית-המתים."
    },
    {
      "resource_id": 233,
      "text": "ואז כאשר ייתקע בשופר ייפסקו קשרי המשפחות ושום אדם לא יהיה אחראי לרעהו."
    },
    {
      "resource_id": 233,
      "text": "אלה אשר מאזניהם יהיו כבדים ממעשים טובים, הם יהיו הזוכים בגני העדן."
    },
    {
      "resource_id": 233,
      "text": "אלה אשר מאזניהם יהיו קלים ממחסור במעשים טובים, יאבדו את עצמם לנצח בגיהינום."
    },
    { "resource_id": 233, "text": "האש תשרוף את פניהם עד שיתקדרו." },
    {
      "resource_id": 233,
      "text": "האם לא קראו בפניכם את אותותיי, ואתם התכחשתם להם?"
    },
    {
      "resource_id": 233,
      "text": "(אלה אשר כפרו) יגידו: “ריבוננו! אומללותנו גברה עלינו, והיינו אנשים תועים."
    },
    {
      "resource_id": 233,
      "text": "ריבוננו! הוציאנו מכאן ואם נשוב לתעות, נהיה למקפחים”."
    },
    {
      "resource_id": 233,
      "text": "יאמר להם: “הישארו מנודים בתוכה ואל תפנו אליי בכלום”."
    },
    {
      "resource_id": 233,
      "text": "חלק מעבדיי היו אלה שאומרים: “ריבוננו! מאמינים אט, על כן סלח לנו ורחם עלינו, ואתה הטוב שבמרחמים."
    },
    {
      "resource_id": 233,
      "text": "ואולם, אתם זלזלתם בהם, עד כי נשכח מכם זכרי, ונהגתם לצחוק מהם,"
    },
    { "resource_id": 233, "text": "היום גמלתי להם על סבלנותם והם הזוכים." },
    { "resource_id": 233, "text": "הוא ישאל: “כמה שנים חייתם על פני האדמה?”" },
    {
      "resource_id": 233,
      "text": "הם יגידו: “שהינו שם רק יום או חלק מיום, שאל את אלה אשר מנו את הזמנים”."
    },
    {
      "resource_id": 233,
      "text": "הוא יגיד: “אכן רק זמן קצר עבר עליכם, לו רק הייתם יודעים."
    },
    {
      "resource_id": 233,
      "text": "האומנם חשבתם כי בראנו אתכם לשווא וכי אלינו לא תושבו? ״."
    },
    {
      "resource_id": 233,
      "text": "ויתעלה אללה, הוא המלך הצדק, שאין אלוה מלבדו, ריבון כס-המלכות הנדיב."
    },
    {
      "resource_id": 233,
      "text": "כל המתפלל, מלבד אללה, אל אלוה אחר, בלי כל הוכחה על כך, חשבונו(עונשו) הוא בידי ריבונו, כי הכופרים לא יצליחו."
    },
    {
      "resource_id": 233,
      "text": "אמור: “ריבוני! סלח ורחם, כי אתה הטוב שברחומים”."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "23" }
  }
}
