{
  "translations": [
    { "resource_id": 234, "text": "بےشک ایمان والے رستگار ہوگئے" },
    { "resource_id": 234, "text": "جو نماز میں عجزو نیاز کرتے ہیں" },
    { "resource_id": 234, "text": "اور جو بیہودہ باتوں سے منہ موڑے رہتے ہیں" },
    { "resource_id": 234, "text": "اور جو زکوٰة ادا کرتے ہیں" },
    { "resource_id": 234, "text": "اور جو اپنی شرمگاہوں کی حفاظت کرتے ہیں" },
    {
      "resource_id": 234,
      "text": "مگر اپنی بیویوں سے یا (کنیزوں سے) جو ان کی مِلک ہوتی ہیں کہ (ان سے) مباشرت کرنے سے انہیں ملامت نہیں"
    },
    {
      "resource_id": 234,
      "text": "اور جو ان کے سوا اوروں کے طالب ہوں وہ (خدا کی مقرر کی ہوئی حد سے) نکل جانے والے ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور جو امانتوں اور اقراروں کو ملحوظ رکھتے ہیں"
    },
    { "resource_id": 234, "text": "اور جو نمازوں کی پابندی کرتے ہیں" },
    { "resource_id": 234, "text": "یہ ہی لوگ میراث حاصل کرنے والے ہیں" },
    {
      "resource_id": 234,
      "text": "(یعنی) جو بہشت کی میراث حاصل کریں گے۔ اور اس میں ہمیشہ رہیں گے"
    },
    {
      "resource_id": 234,
      "text": "اور ہم نے انسان کو مٹی کے خلاصے سے پیدا کیا ہے"
    },
    {
      "resource_id": 234,
      "text": "پھر اس کو ایک مضبوط (اور محفوظ) جگہ میں نطفہ بنا کر رکھا"
    },
    {
      "resource_id": 234,
      "text": "پھر نطفے کا لوتھڑا بنایا۔ پھر لوتھڑے کی بوٹی بنائی پھر بوٹی کی ہڈیاں بنائیں پھر ہڈیوں پر گوشت (پوست) چڑھایا۔ پھر اس کو نئی صورت میں بنا دیا۔ تو خدا جو سب سے بہتر بنانے والا بڑا بابرکت ہے"
    },
    { "resource_id": 234, "text": "پھر اس کے بعد تم مرجاتے ہو" },
    { "resource_id": 234, "text": "پھر قیامت کے روز اُٹھا کھڑے کئے جاؤ گے" },
    {
      "resource_id": 234,
      "text": "اور ہم نے تمہارے اوپر (کی جانب) سات آسمان پیدا کئے۔ اور ہم خلقت سے غافل نہیں ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور ہم ہی نے آسمان سے ایک اندازے کے ساتھ پانی نازل کیا۔ پھر اس کو زمین میں ٹھہرا دیا اور ہم اس کے نابود کردینے پر بھی قادر ہیں"
    },
    {
      "resource_id": 234,
      "text": "پھر ہم نے اس سے تمہارے لئے کھجوروں اور انگوروں کے باغ بنائے، ان میں تمہارے لئے بہت سے میوے پیدا ہوتے ہیں۔ اور ان میں سے تم کھاتے بھی ہو"
    },
    {
      "resource_id": 234,
      "text": "اور وہ درخت بھی (ہم ہی نے پیدا کیا) جو طور سینا میں پیدا ہوتا ہے (یعنی زیتون کا درخت کہ) کھانے کے لئے روغن اور سالن لئے ہوئے اُگتا ہے"
    },
    {
      "resource_id": 234,
      "text": "اور تمہارے لئے چارپایوں میں بھی عبرت (اور نشانی) ہے کہ ان کے پیٹوں میں ہے اس سے ہم تمہیں (دودھ) پلاتے ہیں اور تمہارے لئے ان میں اور بھی بہت سے فائدے ہیں اور بعض کو تم کھاتے بھی ہو"
    },
    { "resource_id": 234, "text": "اور ان پر اور کشتیوں پر تم سوار ہوتے ہو" },
    {
      "resource_id": 234,
      "text": "اور ہم نے نوح کو ان کی قوم کی طرف بھیجا تو انہوں نے ان سے کہا کہ اے قوم! خدا ہی کی عبادت کرو اس کے سوا تمہارا کوئی معبود نہیں، کیا تم ڈرتے نہیں"
    },
    {
      "resource_id": 234,
      "text": "تو ان کی قوم کے سردار جو کافر تھے کہنے لگے کہ یہ تو تم ہی جیسا آدمی ہے۔ تم پر بڑائی حاصل کرنی چاہتا ہے۔ اور اگر خدا چاہتا تو فرشتے اُتار دیتا۔ ہم نے اپنے اگلے باپ دادا میں تو یہ بات کبھی سنی نہیں تھی"
    },
    {
      "resource_id": 234,
      "text": "اس آدمی کو تو دیوانگی (کا عارضہ) ہے تو اس کے بارے میں کچھ مدت انتظار کرو"
    },
    {
      "resource_id": 234,
      "text": "نوح نے کہا کہ پروردگار انہوں نے مجھے جھٹلایا ہے تو میری مدد کر"
    },
    {
      "resource_id": 234,
      "text": "پس ہم نے ان کی طرف وحی بھیجی کہ ہمارے سامنے اور ہمارے حکم سے ایک کشتی بناؤ۔ پھر جب ہمارا حکم آ پہنچے اور تنور (پانی سے بھر کر) جوش مارنے لگے تو سب (قسم کے حیوانات) میں جوڑا جوڑا (یعنی نر اور مادہ) دو دو کشتی میں بٹھا دو اور اپنے گھر والوں کو بھی، سو ان کے جن کی نسبت ان میں سے (ہلاک ہونے کا) حکم پہلے صادر ہوچکا ہے۔ اور ظالموں کے بارے میں ہم سے کچھ نہ کہنا، وہ ضرور ڈبو دیئے جائیں گے"
    },
    {
      "resource_id": 234,
      "text": "اور جب تم اور تمہارے ساتھی کشتی میں بیٹھ جاؤ تو (خدا کا شکر کرنا اور) کہنا کہ سب تعریف خدا ہی کو (سزاوار) ہے۔ جس نے ہم کو نجات بخشی ظالم لوگوں سے"
    },
    {
      "resource_id": 234,
      "text": "اور (یہ بھی) دعا کرنا کہ اے پروردگار ہم کو مبارک جگہ اُتاریو اور تو سب سے بہتر اُتارنے والا ہے"
    },
    {
      "resource_id": 234,
      "text": "بےشک اس (قصے) میں نشانیاں ہیں اور ہمیں تو آزمائش کرنی تھی"
    },
    { "resource_id": 234, "text": "پھر ان کے بعد ہم نے ایک اور جماعت پیدا کی" },
    {
      "resource_id": 234,
      "text": "اور ان ہی میں سے ان میں ایک پیغمبر بھیجا (جس نے ان سے کہا) کہ خدا ہی کی عبادت کرو (کہ) اس کے سوا تمہارا کوئی معبود نہیں، تو کیا تم ڈرتے نہیں"
    },
    {
      "resource_id": 234,
      "text": "تو ان کی قوم کے سردار جو کافر تھے اور آخرت کے آنے کو جھوٹ سمجھتے تھے اور دنیا کی زندگی میں ہم نے ان کو آسودگی دے رکھی تھی۔ کہنے لگے کہ یہ تو تم ہی جیسا آدمی ہے، جس قسم کا کھانا تم کھاتے ہو، اسی طرح کا یہ بھی کھاتا ہے اور جو پانی تم پیتے ہو اسی قسم کا یہ بھی پیتا ہے"
    },
    {
      "resource_id": 234,
      "text": "اور اگر تم اپنے ہی جیسے آدمی کا کہا مان لیا تو گھاٹے میں پڑ گئے"
    },
    {
      "resource_id": 234,
      "text": "کیا یہ تم سے یہ کہتا ہے کہ جب تم مر جاؤ گے اور مٹی ہو جاؤ گے اور استخوان (کے سوا کچھ نہ رہے گا) تو تم (زمین سے) نکالے جاؤ گے"
    },
    {
      "resource_id": 234,
      "text": "جس بات کا تم سے وعدہ کیا جاتا ہے (بہت) بعید اور (بہت) بعید ہے"
    },
    {
      "resource_id": 234,
      "text": "زندگی تو یہی ہماری دنیا کی زندگی ہے کہ (اسی میں) ہم مرتے اور جیتے ہیں، اور ہم پھر نہیں اُٹھائے جائیں گے"
    },
    {
      "resource_id": 234,
      "text": "یہ تو ایک ایسا آدمی ہے جس نے خدا پر جھوٹ افتراء کیا ہے اور ہم اس کو ماننے والے نہیں"
    },
    {
      "resource_id": 234,
      "text": "پیغمبر نے کہا کہ اے پروردگار انہوں نے مجھے جھوٹا سمجھا ہے تو میری مدد کر"
    },
    {
      "resource_id": 234,
      "text": "فرمایا کہ یہ تھوڑے ہی عرصے میں پشیمان ہو کر رہ جائیں گے"
    },
    {
      "resource_id": 234,
      "text": "تو ان کو (وعدہٴ برحق کے مطابق) زور کی آواز نے آپکڑا، تو ہم نے ان کو کوڑا کرڈالا۔ پس ظالم لوگوں پر لعنت ہے"
    },
    { "resource_id": 234, "text": "پھر ان کے بعد ہم نے اور جماعتیں پیدا کیں" },
    {
      "resource_id": 234,
      "text": "کوئی جماعت اپنے وقت سے نہ آگے جاسکتی ہے نہ پیچھے رہ سکتی ہے"
    },
    {
      "resource_id": 234,
      "text": "پھر ہم نے پے درپے اپنے پیغمبر بھیجتے رہے۔ جب کسی اُمت کے پاس اس کا پیغمبر آتا تھا تو وہ اسے جھٹلاتے تھے تو ہم بھی بعض کو بعض کے پیچھے (ہلاک کرتے اور ان پر عذاب) لاتے رہے اور ان کے افسانے بناتے رہے۔ پس جو لوگ ایمان نہیں لاتے ان پر لعنت"
    },
    {
      "resource_id": 234,
      "text": "پھر ہم نے موسیٰ اور ان کے بھائی ہارون کو اپنی نشانیاں اور دلیل ظاہر دے کر بھیجا"
    },
    {
      "resource_id": 234,
      "text": "(یعنی) فرعون اور اس کی جماعت کی طرف، تو انہوں نے تکبر کیا اور وہ سرکش لوگ تھے"
    },
    {
      "resource_id": 234,
      "text": "کہنے لگے کہ کیا ہم ان اپنے جیسے دو آدمیوں پر ایمان لے آئیں اور اُن کو قوم کے لوگ ہمارے خدمت گار ہیں"
    },
    {
      "resource_id": 234,
      "text": "تو اُن لوگوں نے اُن کی تکذیب کی سو (آخر) ہلاک کر دیئے گئے"
    },
    {
      "resource_id": 234,
      "text": "اور ہم نے موسیٰ کو کتاب دی تھی تاکہ وہ لوگ ہدایت پائیں"
    },
    {
      "resource_id": 234,
      "text": "اور ہم نے مریم کے بیٹے (عیسیٰ) اور ان کی ماں کو (اپنی) نشانی بنایا تھا اور ان کو ایک اونچی جگہ پر جو رہنے کے لائق تھی اور جہاں (نتھرا ہوا) پانی جاری تھا، پناہ دی تھی"
    },
    {
      "resource_id": 234,
      "text": "اے پیغمبرو! پاکیزہ چیزیں کھاؤ اور عمل نیک کرو۔ جو عمل تم کرتے ہو میں ان سے واقف ہوں"
    },
    {
      "resource_id": 234,
      "text": "اور یہ تمہاری جماعت (حقیقت میں) ایک ہی جماعت ہے اور میں تمہارا پروردگار ہوں تو مجھ سے ڈرو"
    },
    {
      "resource_id": 234,
      "text": "تو پھر آپس میں اپنے کام کو متفرق کرکے جدا جدا کردیا۔ جو چیزیں جس فرقے کے پاس ہے وہ اس سے خوش ہو رہا ہے"
    },
    {
      "resource_id": 234,
      "text": "تو ان کو ایک مدت تک ان کی غفلت میں رہنے دو"
    },
    {
      "resource_id": 234,
      "text": "کیا یہ لوگ خیال کرتے ہیں کہ ہم جو دنیا میں ان کو مال اور بیٹوں سے مدد دیتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "تو (اس سے) ان کی بھلائی میں جلدی کر رہے ہیں (نہیں) بلکہ یہ سمجھتے ہی نہیں"
    },
    { "resource_id": 234, "text": "جو اپنے پروردگار کے خوف سے ڈرتے ہیں" },
    {
      "resource_id": 234,
      "text": "اور جو اپنے پروردگار کی آیتوں پر ایمان رکھتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور جو اپنے پروردگار کے ساتھ شریک نہیں کرتے"
    },
    {
      "resource_id": 234,
      "text": "اور جو دے سکتے ہیں دیتے ہیں اور ان کے دل اس بات سے ڈرتے رہتے ہیں کہ ان کو اپنے پروردگار کی لوٹ کر جانا ہے"
    },
    {
      "resource_id": 234,
      "text": "یہی لوگ نیکیوں میں جلدی کرے اور یہی اُن کے لئے آگے نکل جاتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور ہم کسی شخص کو اس کی طاقت سے زیادہ تکلیف نہیں دیتے اور ہمارے پاس کتاب ہے جو سچ سچ کہہ دیتی ہے اور ان لوگوں پر ظلم نہیں کیا جائے گا"
    },
    {
      "resource_id": 234,
      "text": "مگر ان کے دل ان (باتوں) کی طرف سے غفلت میں (پڑے ہوئے) ہیں، اور ان کے سوا اور اعمال بھی ہیں جو یہ کرتے رہتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "یہاں تک کہ جب ہم نے ان میں سے آسودہ حال لوگوں کو پکڑ لیا تو وہ اس وقت چلاّئیں گے"
    },
    {
      "resource_id": 234,
      "text": "آج مت چلاّؤ! تم کو ہم سے کچھ مدد نہیں ملے گی"
    },
    {
      "resource_id": 234,
      "text": "میری آیتیں تم کو پڑھ پڑھ کر سنائی جاتی تھیں اور تم الٹے پاؤں پھر پھر جاتے تھے"
    },
    {
      "resource_id": 234,
      "text": "ان سے سرکشی کرتے، کہانیوں میں مشغول ہوتے اور بیہودہ بکواس کرتے تھے"
    },
    {
      "resource_id": 234,
      "text": "کیا انہوں نے اس کلام میں غور نہیں کیا یا ان کے پاس کوئی ایسی چیز آئی ہے جو ان کے اگلے باپ دادا کے پاس نہیں تھی"
    },
    {
      "resource_id": 234,
      "text": "یا یہ اپنے پیغمبر کو جانتے پہنچانتے نہیں، اس وجہ سے ان کو نہیں مانتے"
    },
    {
      "resource_id": 234,
      "text": "کیا یہ کہتے ہیں کہ اسے سودا ہے (نہیں) بلکہ وہ ان کے پاس حق کو لے کر آئے ہیں اور ان میں سے اکثر حق کو ناپسند کرتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور خدائے (برحق) ان کی خواہشوں پر چلے تو آسمان اور زمین اور جو ان میں ہیں سب درہم برہم ہوجائیں۔ بلکہ ہم نے ان کے پاس ان کی نصیحت (کی کتاب) پہنچا دی ہے اور وہ اپنی (کتاب) نصیحت سے منہ پھیر رہے ہیں"
    },
    {
      "resource_id": 234,
      "text": "کیا تم ان سے (تبلیغ کے صلے میں) کچھ مال مانگتے ہو، تو تمہارا پروردگار کا مال بہت اچھا ہے اور وہ سب سے بہتر رزق دینے والا ہے"
    },
    {
      "resource_id": 234,
      "text": "اور تم تو ان کو سیدھے راستے کی طرف بلاتے ہو"
    },
    {
      "resource_id": 234,
      "text": "اور جو لوگ آخرت پر ایمان نہیں لاتے وہ رستے سے الگ ہو رہے ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور اگر ہم ان پر رحم کریں اور جو تکلیفیں ان کو پہنچ رہی ہیں، وہ دور کردیں تو اپنی سرکشی پر اڑے رہیں (اور) بھٹکتے (پھریں)"
    },
    {
      "resource_id": 234,
      "text": "اور ہم نے ان کو عذاب میں پکڑا تو بھی انہوں نے خدا کے آگے عاجزی نہ کی اور وہ عاجزی کرتے ہی نہیں"
    },
    {
      "resource_id": 234,
      "text": "یہاں تک کہ جب ہم نے پر عذاب شدید کا دروازہ کھول دیا تو اس وقت وہاں ناامید ہوگئے"
    },
    {
      "resource_id": 234,
      "text": "اور وہی تو ہے جس نے تمہارے کان اور آنکھیں اور دل بنائے۔ (لیکن) تم کم شکرگزاری کرتے ہو"
    },
    {
      "resource_id": 234,
      "text": "اور وہی تو ہے جس نے تم کو زمین میں پیدا کیا اور اسی کی طرف تم جمع ہو کر جاؤ گے"
    },
    {
      "resource_id": 234,
      "text": "اور وہی ہے جو زندگی بخشتا ہے اور موت دیتا ہے اور رات اور دن کا بدلتے رہنا اسی کا تصرف ہے، کیا تم سمجھتے نہیں"
    },
    {
      "resource_id": 234,
      "text": "بات یہ ہے کہ جو بات اگلے (کافر) کہتے تھے اسی طرح کی (بات یہ) کہتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "کہتے ہیں کہ جب ہم مر جائیں گے اور مٹی ہو جائیں گے اور استخوان (بوسیدہ کے سوا کچھ) نہ رہے گا تو کیا ہم پھر اٹھائے جائیں گے؟"
    },
    {
      "resource_id": 234,
      "text": "یہ وعدہ ہم سے اور ہم سے پہلے ہمارے باپ دادا سے بھی ہوتا چلا آیا ہے (اجی) یہ تو صرف اگلے لوگوں کی کہانیاں ہیں"
    },
    {
      "resource_id": 234,
      "text": "کہو کہ اگر تم جانتے ہو تو بتاؤ کہ زمین اور جو کچھ زمین میں ہے سب کس کا مال ہے؟"
    },
    {
      "resource_id": 234,
      "text": "جھٹ بول اٹھیں گے کہ خدا کا۔ کہو کہ پھر تم سوچتے کیوں نہیں؟"
    },
    {
      "resource_id": 234,
      "text": "(ان سے) پوچھو کہ سات آسمانوں کا کون مالک ہے اور عرش عظیم کا (کون) مالک (ہے؟)"
    },
    {
      "resource_id": 234,
      "text": "بےساختہ کہہ دیں گے کہ یہ (چیزیں) خدا ہی کی ہیں، کہو کہ پھر تم ڈرتے کیوں نہیں؟"
    },
    {
      "resource_id": 234,
      "text": "کہو کہ اگر تم جانتے ہو تو بتاؤ کہ وہ کون ہے جس کے ہاتھ میں ہر چیز کی بادشاہی ہے اور وہ پناہ دیتا ہے اور اس کے مقابل کوئی کسی کو پناہ نہیں دے سکتا"
    },
    {
      "resource_id": 234,
      "text": "فوراً کہہ دیں گے کہ (ایسی بادشاہی تو) خدا ہی کی ہے، تو کہو پھر تم پر جادو کہاں سے پڑ جاتا ہے؟"
    },
    {
      "resource_id": 234,
      "text": "بات یہ ہے کہ ہم نے ان کے پاس حق پہنچا دیا ہے اور جو (بت پرستی کئے جاتے ہیں) بےشک جھوٹے ہیں"
    },
    {
      "resource_id": 234,
      "text": "خدا نے نہ تو (اپنا) کسی کو بیٹا بنایا ہے اور نہ اس کے ساتھ کوئی معبود ہے، ایسا ہوتا تو ہر معبود اپنی اپنی مخلوقات کو لے کر چل دیتا اور ایک دوسرے پر غالب آجاتا۔ یہ لوگ جو کچھ خدا کے بارے میں بیان کرتے ہیں خدا اس سے پاک ہے"
    },
    {
      "resource_id": 234,
      "text": "وہ پوشیدہ اور ظاہر کو جانتا ہے اور (مشرک) جو اس کے ساتھ شریک کرتے ہیں اس کی شان اس سے اونچی ہے"
    },
    {
      "resource_id": 234,
      "text": "(اے محمدﷺ) کہو کہ اے پروردگار جس عذاب کا ان (کفار) سے وعدہ ہو رہا ہے، اگر تو میری زندگی میں ان پر نازل کرکے مجھے بھی دکھادے"
    },
    {
      "resource_id": 234,
      "text": "تو اے پروردگار مجھے (اس سے محفوظ رکھیئے اور) ان ظالموں میں شامل نہ کیجیئے"
    },
    {
      "resource_id": 234,
      "text": "اور جو وعدہ ہم ان سے کر رہے ہیں ہم تم کو دکھا کر ان پر نازل کرنے پر قادر ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور بری بات کے جواب میں ایسی بات کہو جو نہایت اچھی ہو۔ اور یہ جو کچھ بیان کرتے ہیں ہمیں خوب معلوم ہے"
    },
    {
      "resource_id": 234,
      "text": "اور کہو کہ اے پروردگار! میں شیطانوں کے وسوسوں سے تیری پناہ مانگتا ہو"
    },
    {
      "resource_id": 234,
      "text": "اور اے پروردگار! اس سے بھی تیری پناہ مانگتا ہوں کہ وہ میرے پاس آموجود ہوں"
    },
    {
      "resource_id": 234,
      "text": "(یہ لوگ اسی طرح غفلت میں رہیں گے) یہاں تک کہ جب ان میں سے کسی کے پاس موت آجائے گی تو کہے گا کہ اے پروردگار! مجھے پھر (دنیا میں) واپس بھیج دے"
    },
    {
      "resource_id": 234,
      "text": "تاکہ میں اس میں جسے چھوڑ آیا ہوں نیک کام کیا کروں۔ ہرگز نہیں۔ یہ ایک ایسی بات ہے کہ وہ اسے زبان سے کہہ رہا ہوگا (اور اس کے ساتھ عمل نہیں ہوگا) اور اس کے پیچھے برزخ ہے (جہاں وہ) اس دن تک کہ (دوبارہ) اٹھائے جائیں گے، (رہیں گے)"
    },
    {
      "resource_id": 234,
      "text": "پھر جب صور پھونکا جائے گا تو نہ تو ان میں قرابتیں ہوں گی اور نہ ایک دوسرے کو پوچھیں گے"
    },
    {
      "resource_id": 234,
      "text": "تو جن کے (عملوں کے) بوجھ بھاری ہوں گے۔ وہ فلاح پانے والے ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور جن کے بوجھ ہلکے ہوں گے وہ لوگ ہیں جنہوں نے اپنے تئیں خسارے میں ڈالا، ہمیشہ دوزخ میں رہیں گے"
    },
    {
      "resource_id": 234,
      "text": "آگ ان کے مونہوں کو جھلس دے گی اور وہ اس میں تیوری چڑھائے ہوں گے"
    },
    {
      "resource_id": 234,
      "text": "کیا تم کو میری آیتیں پڑھ کر نہیں سنائی جاتیں تھیں (نہیں) تم ان کو سنتے تھے (اور) جھٹلاتے تھے"
    },
    {
      "resource_id": 234,
      "text": "اے ہمارے پروردگار! ہم پر ہماری کم بختی غالب ہوگئی اور ہم رستے سے بھٹک گئے"
    },
    {
      "resource_id": 234,
      "text": "اے پروردگار! ہم کو اس میں سے نکال دے، اگر ہم پھر (ایسے کام) کریں تو ظالم ہوں گے"
    },
    {
      "resource_id": 234,
      "text": "(خدا) فرمائے گا کہ اسی میں ذلت کے ساتھ پڑے رہو اور مجھ سے بات نہ کرو"
    },
    {
      "resource_id": 234,
      "text": "میرے بندوں میں ایک گروہ تھا جو دعا کیا کرتا تھا کہ اے ہمارے پروردگار ہم ایمان لائے تو تُو ہم کو بخش دے اور ہم پر رحم کر اور تو سب سے بہتر رحم کرنے والا ہے"
    },
    {
      "resource_id": 234,
      "text": "تو تم ان سے تمسخر کرتے رہے یہاں تک کہ ان کے پیچھے میری یاد بھی بھول گئے اور تم (ہمیشہ) ان سے ہنسی کیا کرتے تھے"
    },
    {
      "resource_id": 234,
      "text": "آج میں نے اُن کو اُن کے صبر کا بدلہ دیا، کہ وہ کامیاب ہوگئے"
    },
    {
      "resource_id": 234,
      "text": "(خدا) پوچھے گا کہ تم زمین میں کتنے برس رہے؟"
    },
    {
      "resource_id": 234,
      "text": "وہ کہیں گے کہ ہم ایک روز یا ایک روز سے بھی کم رہے تھے، شمار کرنے والوں سے پوچھ لیجیئے"
    },
    {
      "resource_id": 234,
      "text": "(خدا) فرمائے گا کہ (وہاں) تم (بہت ہی) کم رہے۔ کاش تم جانتے ہوتے"
    },
    {
      "resource_id": 234,
      "text": "کیا تم یہ خیال کرتے ہو کہ ہم نے تم کو بےفائدہ پیدا کیا ہے اور یہ تم ہماری طرف لوٹ کر نہیں آؤ گے؟"
    },
    {
      "resource_id": 234,
      "text": "تو خدا جو سچا بادشاہ ہے (اس کی شان) اس سے اونچی ہے، اس کے سوا کوئی معبود نہیں، وہی عرش بزرگ کا مالک ہے"
    },
    {
      "resource_id": 234,
      "text": "اور جو شخص خدا کے ساتھ اور معبود کو پکارتا ہے جس کی اس کے پاس کچھ بھی سند نہیں تو اس کا حساب خدا ہی کے ہاں ہوگا۔ کچھ شک نہیں کہ کافر رستگاری نہیں پائیں گے"
    },
    {
      "resource_id": 234,
      "text": "اور خدا سے دعا کرو کہ میرے پروردگار مجھے بخش دے اور (مجھ پر) رحم کر اور تو سب سے بہتر رحم کرنے والا ہے"
    }
  ],
  "meta": {
    "translation_name": "Fatah Muhammad Jalandhari",
    "author_name": "Fatah Muhammad Jalandhari",
    "filters": { "resource_id": 234, "chapter_number": "23" }
  }
}
