{
  "translations": [
    {
      "resource_id": 235,
      "text": "Voorspoedig zijn de gelovigen. (in Allah en Zijn Boodschapper doordat zij handelen naar Zijn geboden en wegblijven van Zijn verboden)."
    },
    {
      "resource_id": 235,
      "text": "(Dit zijn) degenen die hun gebeden in volle ernst en totale onderwerping verrichten (waardoor hun harten tot rust komen)."
    },
    {
      "resource_id": 235,
      "text": "En degenen die zich van het oppervlakkige gesprek afkeren."
    },
    { "resource_id": 235, "text": "En degenen die de Zakat betalen." },
    { "resource_id": 235, "text": "En degenen die hun kuisheid behoeden." },
    {
      "resource_id": 235,
      "text": "Behalve voor hun vrouwen of wat hun rechterhand bezit, dan worden zij niet verweten."
    },
    {
      "resource_id": 235,
      "text": "Maar iedereen wie meer dan dat wil, zij zijn de overtreders."
    },
    {
      "resource_id": 235,
      "text": "Degenen die oprecht trouw zijn aan datgene wat hun toegewezen is en aan hun verbond."
    },
    {
      "resource_id": 235,
      "text": "En degenen die hun gebeden strikt onderhouden."
    },
    { "resource_id": 235, "text": "Zij zijn zeker de erfgenamen." },
    {
      "resource_id": 235,
      "text": "Die het Paradijs zullen erven. Zij zullen daarin voor altijd verblijven."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben de mens uit een extract van klei geschapen."
    },
    {
      "resource_id": 235,
      "text": "Toen maakten Wij hem tot een druppel (en brachten het onder) in een veilig onderkomen."
    },
    {
      "resource_id": 235,
      "text": "Toen vormden Wij de druppel tot een bloedklonter, daarna maakten Wij van de klonter een kleine vleesklomp, waarna Wij die kleine vleesklomp voorzagen van beenderen, vervolgens bekleedden Wij die beenderen met vlees en later brachten Wij het voort als een andere schepping. Gezegend dus is Allah, de Beste der Scheppers."
    },
    {
      "resource_id": 235,
      "text": "En vervolgens zullen jullie zeker daarna sterven."
    },
    {
      "resource_id": 235,
      "text": "Daarna zullen jullie op de Dag der Opstanding herrijzen."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben boven jullie zeven hemelen geschapen, en Wij veronachtzamen de schepping niet."
    },
    {
      "resource_id": 235,
      "text": "En Wij stuurden uit de hemel water neer in (afgemeten) hoeveelheid, waarna Wij het blijvend in de grond vasthouden. En waarlijk, Wij zijn in staat om het weg te nemen."
    },
    {
      "resource_id": 235,
      "text": "Daarna brachten Wij voor jullie daarmee tuinen van dadelpalmen en druiven voort, waarin er veel fruit voor jullie is en waarvan jullie eten."
    },
    {
      "resource_id": 235,
      "text": "En een boom die groeit op de Berg Sinai, die olie en een gerecht voor hen die eten levert."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk! In het vee is er zeker een les voor jullie. Wij geven jullie te drinken van wat in hun buiken is, En daarin zijn vele voordelen voor jullie en daarvan eten jullie."
    },
    {
      "resource_id": 235,
      "text": "En op hen en op de schepen worden jullie gedragen."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben Noah naar zijn volk gestuurd en hij zei: “O mijn volk! Aanbidt Allah! Jullie hebben geen andere God behalve Hem. Zijn jullie dan niet bang?”"
    },
    {
      "resource_id": 235,
      "text": "Maar de stamhoofden van degenen die onder zijn volk ongelovig waren, zeiden: “Hij is niet meer dan een mens zoals jullie, hij probeert zichzelf boven jullie te stellen. Als Allah het gewild had, dan had Hij beslist Engelen neergezonden; nog nooit hebben wij zoiets gehoord van de voorvaders."
    },
    {
      "resource_id": 235,
      "text": "Hij is slechts een man die krankzinnig is, wacht dus een tijdje op hem.”"
    },
    {
      "resource_id": 235,
      "text": "(Noah) zei: “O mijn Heer! Help mij want zij ontkennen mij.”"
    },
    {
      "resource_id": 235,
      "text": "toen openbaarden Wij aan hem (zeggende): “Bouw een schip onder Onze ogen en volgens Onze openbaring. En als Ons bevel komt, en de oven overkookt, neem dan aan boord van elk soort twee en jouw familie, behalve degenen waar het Woord al tegen is uitgevaardigd. En spreek Mij niet aan om gunsten te verlenen voor degenen die gezondigd hebben. Waarlijk, zij zullen verdrinken."
    },
    {
      "resource_id": 235,
      "text": "En als jullie ingescheept zijn, jij en iedereen die met jouw is, zeg dan: “Alle lofbetuigingen en dank zijn voor Allah, Die ons van het volk dat onrechtvaardig is, gered heeft.”"
    },
    {
      "resource_id": 235,
      "text": "En zeg: “Mijn Heer! Laat mij op een gezegende plaats aankomen, want U bent de Beste van degenen Die plaatsen geven.”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, hierin zijn er zeker Tekenen voor mensen van begrip, want zeker Wij hebben (de mens) aan een beproeving onderworpen."
    },
    {
      "resource_id": 235,
      "text": "Vervolgens brengen Wij na hen een andere generatie voort."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben hen een Boodschapper gestuurd (zeggende): “Aanbidt Allah! Jullie hebben geen andere God dan Hij. Zijn jullie dan niet bang?”"
    },
    {
      "resource_id": 235,
      "text": "En de stamhoofden van zijn volk, die ongelovig waren en de ontmoeting in het Hiernamaals ontkenden en die Wij de weelde en het gemak van dit leven hadden gegeven, zeiden: “Hij is niets meer dan een mens zoals jullie, hij eet wat jullie eten en drinkt wat jullie drinken."
    },
    {
      "resource_id": 235,
      "text": "Als jullie een mens moeten gehoorzamen zoals jullie zelf, dan waarlijk! Jullie zouden zeker verliezers zijn."
    },
    {
      "resource_id": 235,
      "text": "Belooft hij jullie dat wanneer jullie gestorven zijn en tot stof en botten geworden zijn, jullie weer levend zullen worden?"
    },
    {
      "resource_id": 235,
      "text": "Ver, ver weg is wat aan jullie beloofd is."
    },
    {
      "resource_id": 235,
      "text": "Er is niets dan ons leven in deze wereld! Wij sterven en wij leven! En wij zullen niet herrijzen!"
    },
    {
      "resource_id": 235,
      "text": "Hij is slechts een man die een leugen over Allah bedacht heeft, maar wij zullen hem niet geloven.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “O mijn Heer! Help mij want zij ontkennen mij.”"
    },
    {
      "resource_id": 235,
      "text": "(Allah) zei: “Over een poosje zullen zij zeker spijt hebben.”"
    },
    {
      "resource_id": 235,
      "text": "Terecht trof de bliksemslag hen toen, en Wij maakten hen als afval van dode planten. Weg dus met het volk dat onrechtvaardig is."
    },
    {
      "resource_id": 235,
      "text": "Vervolgens hebben Wij een andere generatie geschapen."
    },
    {
      "resource_id": 235,
      "text": "Geen volk kan de vastgestelde tijd overschrijden, noch kunnen zij het vertragen."
    },
    {
      "resource_id": 235,
      "text": "Vervolgens stuurden Wij in opeenvolging Onze Boodschappers.Telkens wanneer een Boodschapper tot een volk kwam, werd hij ontkend.Toen deden Wij hen elkaar opvolgen (in hun vernietiging), en Wij maakten hen tot onderwerp van verhalen. Ten onder gaat het volk dat niet gelooft!"
    },
    {
      "resource_id": 235,
      "text": "Toen stuurden Wij Mozes en zijn broeder Haaron met Onze Tekenen en een duidelijk Bewijs."
    },
    {
      "resource_id": 235,
      "text": "Naar de Farao en zijn gezagdragers, maar zij gedroegen zich beledigend en zij waren een aanmatigend volk."
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Zullen wij in twee mensen zoals onszelf geloven, terwijl hun volk voor dienaren is?”"
    },
    {
      "resource_id": 235,
      "text": "Dus zij ontkenden hen beiden en behoorden toen tot degenen die vernietigd werden."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij gaven Mozes het Boek, opdat (de Kinderen Israëls) leiding mochten volgen."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben de zoon van Maryam en zijn moeder als een Teken gemaakt, en Wij gaven hen een toevluchtsoord op hoge gronden, een rustplaats, zekerheid en stromende rivieren."
    },
    {
      "resource_id": 235,
      "text": "O Boodschappers! Eet van het wettige en goede voedsel, \"en verricht goede daden (zowel de verplichte als de vrijwillige). Waarlijk! Ik ben Welbekend met datgene wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk! Dit is jullie godsdienst en is de enige godsdienst. En Ik ben jullie Heer, wees dus plichtsgetrouw tot Mij."
    },
    {
      "resource_id": 235,
      "text": "Maar zij hebben hun godsdienst in sekten opgebroken, iedere groep verheugend in zijn geloof."
    },
    {
      "resource_id": 235,
      "text": "Laat hen dus in dwaling tot een bepaald tijdstip."
    },
    {
      "resource_id": 235,
      "text": "Denken zij dat omdat Wij hen rijkdom en kinderen hebben gegeven,"
    },
    {
      "resource_id": 235,
      "text": "Wij Ons bespoedigen tot hen met goede zaken? Nee, maar zij zien dat niet."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Degenen die in ontzag en vrees voor hun Heer leven."
    },
    {
      "resource_id": 235,
      "text": "En degenen die in de Tekenen van hun Heer geloven,"
    },
    {
      "resource_id": 235,
      "text": "En degenen die geen deelgenoten aan hun Heer toekennen."
    },
    {
      "resource_id": 235,
      "text": "En degenen die geven met hun harten vol vrees omdat zij er zeker van zijn dat zij tot hun Heer terugkeren."
    },
    {
      "resource_id": 235,
      "text": "Zij zijn het die wedijveren om de goede daden en zij zijn er de eersten in."
    },
    {
      "resource_id": 235,
      "text": "En Wij belasten niemand behalve volgens zijn vermogen en met Ons is een rapport wat de Waarheid spreekt en hen zal geen onrecht worden aangedaan."
    },
    {
      "resource_id": 235,
      "text": "Nee, maar hun harten zijn onverschillig jegens dit Boek. En bovendien hebben zij andere (slechte) daden naast wat zij doen."
    },
    {
      "resource_id": 235,
      "text": "Totdat, wanneer Wij degenen onder hen die in weelde leven leiden met de bestraffing treffen; zij om hulp schreeuwen."
    },
    {
      "resource_id": 235,
      "text": "Schreeuw Die Dag niet (om hulp): jullie zullen door Ons niet geholpen worden."
    },
    {
      "resource_id": 235,
      "text": "Voorwaar, Mijn Verzen worden al voor jullie gereciteerd, maar jullie draaien je op je hielen terug."
    },
    {
      "resource_id": 235,
      "text": "Trots spreken zij er ’s nachts kwaad over."
    },
    {
      "resource_id": 235,
      "text": "Hebben zij niet over het Woord nagedacht of is er iets tot hen gekomen wat niet tot hun voorvaderen is\" gekomen?"
    },
    {
      "resource_id": 235,
      "text": "Of is het dat zij hun Boodschapper niet erkennen zodat zij hem verloochenen?"
    },
    {
      "resource_id": 235,
      "text": "Of zeggen zij dat “er krankzinnigheid in hem is?” Integendeel, hij heeft hun de Waarheid gebracht maar de meesten van hen zijn afkerig van de Waarheid."
    },
    {
      "resource_id": 235,
      "text": "En als de Waarheid in overeenstemming met hun wensen was, waarlijk, de hemelen en de aarde en alles wat daarop is zou ten onder gaan. Nee, Wij hebben hun een Overdenking gebracht, maar zij keren zich van de Overdenking af."
    },
    {
      "resource_id": 235,
      "text": "Of is het zo dat jij (O Mohammed) hen om een beloning vroeg? Maar de beloning van jouw Heer is beter en Hij is de Beste van de Voorzieners."
    },
    {
      "resource_id": 235,
      "text": "En zeker, jij roept hen op tot een recht Pad."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, degenen die niet in het Hiernamaals geloven, dwalen zeker af van het rechte Pad."
    },
    {
      "resource_id": 235,
      "text": "En als Wij genade met hen zouden hebben en hun ellende die zij ondergaan van hen zouden verwijderen, dan zouden zij blijven doorgaan met hun dwalingen."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij grepen hen met bestraffing, toch werden zij niet nederig voor hun Heer noch werden zij ootmoedig."
    },
    {
      "resource_id": 235,
      "text": "Totdat Wij een poort van zware bestraffing voor hen openden en zie! Zij worden in de vernietiging gestort met diepe spijt, berouw en wanhoop."
    },
    {
      "resource_id": 235,
      "text": "Hij is het, Die voor jullie het gehoor, gezichtsvermogen en het hart geschapen heeft. Jullie danken slechts weinig."
    },
    {
      "resource_id": 235,
      "text": "En Hij is het Die jullie deed groeien op aarde en tot Hem zullen jullie verzameld worden."
    },
    {
      "resource_id": 235,
      "text": "En Hij is het Die het leven geeft en de dood veroorzaakt, en aan Hem behoort de afwisseling van de nacht en de dag. Zullen jullie het dan niet begrijpen?"
    },
    {
      "resource_id": 235,
      "text": "Nee, maar zij zeggen hetzelfde als wat de vroegeren zeiden."
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Als wij \"dood zijn en tot stof en beenderen geworden zijn, zullen wij dan echt herrezen worden?"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, dit is ons beloofd, ons en onze vaders voor (ons)! Dit zijn slechts de verhalen van de vroegeren.”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Aan wie behoort de aarde en alles wat zich daarop bevindt? Als jullie het maar weten!”"
    },
    {
      "resource_id": 235,
      "text": "Zij zullen zeggen: “Het is van Allah!” Zeg: “Zullen jullie daar dan niet aan denken?”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Wie is (de) Heer van de zeven hemelen en (de ) Heer van de Grote Troon?”"
    },
    {
      "resource_id": 235,
      "text": "Zij zullen zeggen: ”Allah.” Zeg: “Zullen jullie Allah dan niet vrezen?”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “In wiens handen is de soevereiniteit van alles? En Hij beschermt (alles) terwijl er tegen Hem geen beschermer is als jullie weten.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zullen zeggen: “(Alles behoort) aan Allah.” Zeg: “Waarom zijn jullie dan misleid?”"
    },
    {
      "resource_id": 235,
      "text": "Maar Wij hebben de Waarheid gebracht en waarlijk, zij zijn leugenaars."
    },
    {
      "resource_id": 235,
      "text": "Geen zoon heeft Allah gekregen noch is er een god naast Hem; zie, iedere god zou weggenomen hebben wat hij geschapen had en sommigen zouden geprobeerd hebben anderen te overwinnen! Verheerlijkt is Allah boven al wat zij Hem hebben toegekend!"
    },
    {
      "resource_id": 235,
      "text": "Alwetende van het onzichtbare en het zichtbare! Uitmuntend is Hij boven wat zij Hem toekennen."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Mijn Heer! Als U mij laat zien waarmee zij bedreigd worden."
    },
    {
      "resource_id": 235,
      "text": "Mijn Heer! Plaats mij niet tussen de mensen die onrechtvaardig zijn!”"
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij zijn in staat om jou te laten zien waarmee Wij hen bedreigd hebben."
    },
    {
      "resource_id": 235,
      "text": "Weer het kwaad af met dat wat beter is. Wij zijn welbekend met de dingen die zij uiten."
    },
    {
      "resource_id": 235,
      "text": "En zeg: “Mijn Heer, ik zoek mijn toevlucht bij U tegen de influisteringen van de Duivels."
    },
    {
      "resource_id": 235,
      "text": "En ik zoek toevlucht bij U, mijn Heer! Opdat zij mij niet (met hun slechtheden) zullen naderen (tijdens mijn handelingen).”"
    },
    {
      "resource_id": 235,
      "text": "Maar wanneer de dood tot één van hen komt, zegt hij: “Mijn Heer! Stuur mij terug,"
    },
    {
      "resource_id": 235,
      "text": "Zodat ik goed kan doen in datgene wat ik heb achtergelaten!” Nee! Het is slechts een woord dat hij spreekt, en achter hem een scheiding tot de Dag dat zij zullen herrijzen."
    },
    {
      "resource_id": 235,
      "text": "Dan, als de trompet geblazen wordt, zal er geen verwantschap meer zijn onder hen op die Dag, noch zullen zij elkander vragen."
    },
    {
      "resource_id": 235,
      "text": "Degenen wiens weegschalen zwaar wegen: zij zijn degenen die de welslagenden zijn."
    },
    {
      "resource_id": 235,
      "text": "En degenen wiens weegschalen licht wegen: zij zijn degenen die zichzelf verloren hebben, in de Hel zullen zij verblijven."
    },
    {
      "resource_id": 235,
      "text": "Het Vuur zal hun gezichten verbranden en daarin zullen zij verschrompelen."
    },
    {
      "resource_id": 235,
      "text": "Werden niet Mijn Verzen aan jullie gereciteerd, en hebben jullie die niet verloochend?"
    },
    {
      "resource_id": 235,
      "text": "Zij zullen zeggen: “Onze Heer! Onze tegenspoed overkwam ons en wij waren een dwalend volk."
    },
    {
      "resource_id": 235,
      "text": "Onze Heer! Breng ons hier uit; als wij het herhalen, dan zijn wij zeker onrechtvaardigen.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zal zeggen: “Blijf daarin en lijdt. En spreek niet tot Mij!”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Er was een deel van Mijn dienaren die plachten te zeggen: “Onze Heer! Wij geloven, vergeef ons dus en heb medelijden met ons, want U bent de Beste der Barmhartigen.”"
    },
    {
      "resource_id": 235,
      "text": "Maar jullie hielden hen voor de gek, en wel zo, dat jullie Mijn Overdenking vergaten terwijl jullie om hen lachten!"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Deze Dag heb Ik hun geduld beloond, zij zijn zeker degenen die geslaagd zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Allah) zei: “Hoeveel jaren brachten jullie op de aarde door?”"
    },
    {
      "resource_id": 235,
      "text": "(Vertwijfeld) zullen zij zeggen: “Wij verbleven (daar) een dag. Of was het een gedeelte van de dag? Vraag het aan (de Engelen) die (onze daden tot in het kleinste detail) bijhielden.”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Allah) zal zeggen: “(In verhouding tot jullie verblijf in de Hel) was jullie verblijf (op en in de aarde) maar van korte duur, als jullie het weten."
    },
    {
      "resource_id": 235,
      "text": "Denken jullie dat Wij jullie (zomaar) hebben geschapen zodat (jullie jezelf in onachtzaamheid) kunnen vermaken (met de geneugten des levens), zonder dat jullie bij Ons worden geroepen?”"
    },
    {
      "resource_id": 235,
      "text": "Uitmuntend en Verheven is Allah (boven deze misvatting), de Ware Koning. Er is geen god dan Hij, de Heer van de Verheven Troon!"
    },
    {
      "resource_id": 235,
      "text": "En ieder die een andere god naast Allah aanroept waarvoor hij geen bewijs heeft: zijn afrekening is slechts bij zijn Heer. Zeker! De ongelovigen zullen niet welslagen."
    },
    {
      "resource_id": 235,
      "text": "En zeg: “Mijn Heer! Vergeef en heb medelijden, want U bent de Beste van de Barmhartigen.”"
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "23" }
  }
}
