{
  "translations": [
    { "resource_id": 35, "text": "信者たちは，確かに勝利を勝ちとる。" },
    { "resource_id": 35, "text": "かれらは，礼拝に敬虔であり，" },
    { "resource_id": 35, "text": "虚しい（凡ての）ことを避け，" },
    { "resource_id": 35, "text": "施し〔ザカート〕のために励み，" },
    { "resource_id": 35, "text": "自分の陰部を守る者。" },
    {
      "resource_id": 35,
      "text": "ただし配偶と，かれらの右手に所有する者（奴隷）は，別である。かれらに関しては，咎められることはない。"
    },
    {
      "resource_id": 35,
      "text": "しかし法を越えて求める者は，アッラーの掟に背く者である。"
    },
    { "resource_id": 35, "text": "また信託と約束に忠実な者，" },
    { "resource_id": 35, "text": "自分の礼拝を（忠実に）守る者である。" },
    { "resource_id": 35, "text": "これらの者こそ本当の相続者で，" },
    {
      "resource_id": 35,
      "text": "フィルダウス（天国）を継ぐ者である。かれらはそこに永遠に住むのである。"
    },
    { "resource_id": 35, "text": "われは泥の精髄から人間を創った。" },
    {
      "resource_id": 35,
      "text": "次に，われはかれを精液の一滴として，堅固な住みかに納めた。"
    },
    {
      "resource_id": 35,
      "text": "それからわれは，その精滴を一つの血の塊に創り，次にその塊から肉塊を創り，次いでその肉塊から骨を創り，次に肉でその骨を覆い，それからかれを外の生命体に創り上げた。ああ，何と素晴しいアッラー，最も優れた創造者であられる。"
    },
    { "resource_id": 35, "text": "それから後，あなたがたは必ず死ぬ。" },
    { "resource_id": 35, "text": "それから復活の日に，甦らされるのである。" },
    {
      "resource_id": 35,
      "text": "われはあなたがたの上に，7つの天を創った。決してわれは創造を等閑にはしない。"
    },
    {
      "resource_id": 35,
      "text": "われは天から適量の雨を降らせ，それを地中に止まらせる。またわれは，それを無くすことも出来る。"
    },
    {
      "resource_id": 35,
      "text": "われはそれで，あなたがたのためにナツメヤシとブドウの園を育てた。園の中には多くの果実があって，あなたがたはそれを食べる。"
    },
    {
      "resource_id": 35,
      "text": "またシナイ山に産する一本の樹があって，油が採れ，食べものに味わいを付ける。"
    },
    {
      "resource_id": 35,
      "text": "それから家畜にも，あなたがたへの教訓がある。われはそれらの腹の中にあるものをあなたがたに飲ませる。それらには多くの用途があり，またあなたがたはその（肉）を食べる。"
    },
    {
      "resource_id": 35,
      "text": "あなたがたはそれらに乗り，また船によって運ばれる。"
    },
    {
      "resource_id": 35,
      "text": "われはヌーフをその民に遣わした。かれは言った。「わたしの人びとよ，アッラーに仕えなさい。かれの外には，あなたがたに神はないのである。あなたがたはかれを畏れないのか。」"
    },
    {
      "resource_id": 35,
      "text": "人びとの中，信仰のない長老たちは言った。「何だこれは，あなたがたと同じ只の人間ではないですか。かれはあなたがたの上に，高く留りたいのでしょう。もしアッラーが御望みなら，かれは天使を遣わすべきです。わたしたちは，昔の祖先からも，こんなことは聞きませんでした 。"
    },
    {
      "resource_id": 35,
      "text": "この男は憑かれた人間に過ぎません。だから暫く待って様子をみましょう。」"
    },
    {
      "resource_id": 35,
      "text": "かれは（祈って）言った。「主よ，かれらはわたしを嘘付きであるといいます。どうか御助け下さい。」"
    },
    {
      "resource_id": 35,
      "text": "それでわれはかれに啓示した。「われの啓示に従って，われの目の前で舟を造れ。われの命令が下って，釜が滾り溢れたら，かれらの中で宣言が既に下された者を除き，あなたは凡ての（生き）もの一番と，あなたの一家を乗り込ませなさい。悪を行った者のために，われに嘆願してはならない。かれらは必ず溺れるのである。"
    },
    {
      "resource_id": 35,
      "text": "そして一緒の者と舟の中に落ち着いたら（祈って）言え，「悪を行う人びとから，わたしたちをお救い下さったアッラーに讃えあれ。」"
    },
    {
      "resource_id": 35,
      "text": "言え，「主よ，祝福された上陸地点に，わたしを上陸させて下さい。本当にあなたは最も優れた上陸を叶えられる方であります。」"
    },
    {
      "resource_id": 35,
      "text": "本当にこの中には（理解ある者への）種々の印がある。われは（人びとを）試練するものである。"
    },
    {
      "resource_id": 35,
      "text": "それからかれらの後に，われは外の世代を創りあげた。"
    },
    {
      "resource_id": 35,
      "text": "われはかれらの間から（選んだ）使徒を，かれらに遺わして，（言わせた。）「アッラーに仕えなさい。かれの外に，あなたがたに神はないのです。あなたがたは（かれを）畏れないのですか。」"
    },
    {
      "resource_id": 35,
      "text": "かれの民の中の長老で信仰がなく，来世の（アッラーとの）会見を嘘であるとし，現世で羽振りのよい者たちは言った。「これはあなたがたと同じ一人の人間に過ぎません。あなたがたの食べるものを食べ，あなたがたの飲むものを飲んでいます。"
    },
    {
      "resource_id": 35,
      "text": "あなたがたが，自分と同じ人間に従うならば，必ず失敗するでしょう。"
    },
    {
      "resource_id": 35,
      "text": "あなたがたは死んで土と骨になってから（再び）甦らされると，かれは約束したのですか。"
    },
    { "resource_id": 35, "text": "そんな約束はまったくあり得ません。" },
    {
      "resource_id": 35,
      "text": "わたしたちには，現世の生活の外はないのです。わたしたちは死んでまた生きかえるでしょうか。わたしたちは，決して甦らされることはないのです。"
    },
    {
      "resource_id": 35,
      "text": "かれはアッラーに就いて，虚言を捏造した只の人間に過ぎません。わたしたちは，かれを信じません。」"
    },
    {
      "resource_id": 35,
      "text": "かれは（祈って）言った。「主よ，かれらはわたしを嘘付きであるといいます。どうか御助け下さい。」"
    },
    {
      "resource_id": 35,
      "text": "かれは仰せられた。「暫くしたら，かれらは必ず悔いるであろう。」"
    },
    {
      "resource_id": 35,
      "text": "それで一声（懲罰）が確実にかれらを襲い，われはかれらを（時の流れに浮ぶ）泡屑にした。だから悪を行う者よ遠ざかれ。"
    },
    {
      "resource_id": 35,
      "text": "それからかれらの後に，われは外の諸世代を創った。"
    },
    {
      "resource_id": 35,
      "text": "誰もその定められた期限に，先にすることも遅れることも出来ない。"
    },
    {
      "resource_id": 35,
      "text": "そこでわれは次々に使徒を遺わした。だが使徒が一つの民に現われる度に，かれらはかれを嘘つき呼ばわりした。それでわれは（このような不義の徒を）次々にあとを追わせ，（滅ぼし），かれらを昔の語り草にした。だから信仰しない者よ遠ざかれ。"
    },
    {
      "resource_id": 35,
      "text": "またわれは，わが種々の印と明瞭な権威とを授けて，ムーサーとその兄弟のハールーンを遺わした。"
    },
    {
      "resource_id": 35,
      "text": "フィルアウンとその長老たちの許に。だがかれらは横柄で思い上った者たちであった。"
    },
    {
      "resource_id": 35,
      "text": "かれらは言った。「わたしたち同様に人間にすぎない二人を（どうして）信じられましょうか。しかもかれらの民は，わたしたちの奴隷ではないですか。」"
    },
    {
      "resource_id": 35,
      "text": "それでかれらは，両人を嘘つきであるといい，結局滅ぼされた。"
    },
    {
      "resource_id": 35,
      "text": "われは，かれらが正しく導かれるよう，ムーサーにしかと啓典（律法）を授けた。"
    },
    {
      "resource_id": 35,
      "text": "またわれは，マルヤムの子とその母を印となし，両人を泉の涌き出る安静な丘の上に住まわせた。"
    },
    {
      "resource_id": 35,
      "text": "あなたがた使徒たちよ，善い清いものを食べ，善い行いをしなさい。われはあなたがたのすることを熟知している。"
    },
    {
      "resource_id": 35,
      "text": "本当にあなたがたのこのウンマは，唯一の共同体である。われはあなたがたの主である。われを畏れよ。"
    },
    {
      "resource_id": 35,
      "text": "それなのにかれらは諸宗派に分裂した。しかも各派は自分たちが素晴らしいと言っている。"
    },
    {
      "resource_id": 35,
      "text": "だから当分の間，迷いのままにかれらを放置しなさい。"
    },
    {
      "resource_id": 35,
      "text": "かれらはわれが，財宝と子女でかれらを力付けると考えるのか。"
    },
    {
      "resource_id": 35,
      "text": "われはかれらのために，良いことを急いでいると思うのか。いや，かれらは（試みに）気付かない。"
    },
    { "resource_id": 35, "text": "本当に主を畏れて戦く者，" },
    { "resource_id": 35, "text": "また主の印を信じる者，" },
    { "resource_id": 35, "text": "また主に（何ものをも）配しない者，" },
    {
      "resource_id": 35,
      "text": "また主に帰ることを心に畏れ，与えるべきものを与える者，"
    },
    {
      "resource_id": 35,
      "text": "これらの者は凡て善事に急ぎ，その先頭に立つ者である。"
    },
    {
      "resource_id": 35,
      "text": "われは誰にも，その能力以上の重荷を負わせない。われには真実を語る書物があるので，かれらは決して不当に扱われることはないのである。"
    },
    {
      "resource_id": 35,
      "text": "いや，かれらの心はこれ（クルアーンの教え）を全く理解出来ないでいる。ところでかれらの行為は，それより酷い行いである。"
    },
    {
      "resource_id": 35,
      "text": "やがてわれが，かれらの中の贅沢な者を懲罰のために捕えると，見るがいい。かれらは泣き叫ぶ。"
    },
    {
      "resource_id": 35,
      "text": "（その時仰せられよう。）「今更哀願して喚くことはない。あなたがたにはわれからの救助はないのである。"
    },
    {
      "resource_id": 35,
      "text": "われの印は，あなたがたに読誦されていたが，あなたがたは踵を返して逃げ，"
    },
    {
      "resource_id": 35,
      "text": "高慢であった。これ（クルアーン）に就いて悪口を言って夜話に耽っていた。」"
    },
    {
      "resource_id": 35,
      "text": "かれらは，この御言葉を熟考しないのか。昔の祖先に起らなかったものが，かれらに起ると考えるのか。"
    },
    {
      "resource_id": 35,
      "text": "それともかれらへの使徒と認めず，かれを拒否するのか。"
    },
    {
      "resource_id": 35,
      "text": "それで，「かれは憑かれた者である。」と言うのか。そうではない。かれは真理を齎したが，かれらの多くは真理を嫌う。"
    },
    {
      "resource_id": 35,
      "text": "もし真理が，かれらの欲張りに相応しいものなら，天地とその間の凡てのものは，（混乱し）退廃してしまったであろう。そうではない。われはかれらへの訓戒を授けたが，かれらは訓戒から背き去ったのである。"
    },
    {
      "resource_id": 35,
      "text": "それともあなたは，報酬をかれらに求めるのか。あなたの主の報酬こそは至上である。かれは最も優れた給与を与える方であられる。"
    },
    { "resource_id": 35, "text": "本当にあなたは，正しい道にかれらを招く。" },
    {
      "resource_id": 35,
      "text": "だが来世を信じない者たちは，必ずその道から逸れる。"
    },
    {
      "resource_id": 35,
      "text": "われが慈悲を施してかれらを悩ます災厄を除いても，迷路に執着して途方もなくさ迷うであろう。"
    },
    {
      "resource_id": 35,
      "text": "且つて，われはかれらに懲罰を加えたが，かれらはなお，主にへり下ることなく，素直に嘆願しない。"
    },
    {
      "resource_id": 35,
      "text": "われが厳しい刑罰への門を，かれらに開くまでは。見なさい。かれらはそれで絶望している。"
    },
    {
      "resource_id": 35,
      "text": "かれこそは，あなたがたのために，聴覚と視覚と心（知覚，理解力）を創られた方である。だがあなたがたは，感謝しない。"
    },
    {
      "resource_id": 35,
      "text": "あなたがたを地上に，繁殖させられたのはかれである。かれの御許に，あなたがたは集められる。"
    },
    {
      "resource_id": 35,
      "text": "かれこそは，生かしまた死なせられる方であり，昼と夜の交替を規制される。あなたがたはなお理解しないのか。"
    },
    {
      "resource_id": 35,
      "text": "いや，かれらは，昔の人が言ったのと，同じようなことを言っている。"
    },
    {
      "resource_id": 35,
      "text": "かれらは言う。「わたしたちが死んで土と骨になった時，本当に甦らされるだろうか。"
    },
    {
      "resource_id": 35,
      "text": "本当にわたしたちもわたしたちの祖先も，且つてこのことを約束されていた。これは只昔の物語に過ぎない。」"
    },
    {
      "resource_id": 35,
      "text": "言ってやるがいい。「大地とそこにある凡てのものは，誰のものであるか。知っているなら（言ってみなさい）。」"
    },
    {
      "resource_id": 35,
      "text": "かれらは必ず，「アッラーの有である。」と言うであろう。言ってやるがいい。「あなたがたは，まだ気が付かないのか。」"
    },
    {
      "resource_id": 35,
      "text": "言ってやるがいい。「7つの天の主，栄光に満ちた至高の玉座の主は，誰であるのか。」"
    },
    {
      "resource_id": 35,
      "text": "かれらは必ず，「アッラー。」と言うであろう。言ってやるがいい。「あなたがたはなお畏れないのか。"
    },
    {
      "resource_id": 35,
      "text": "凡ての事物の統御は，誰の手にあるのか。（万有を）守護し，（誰からも）守護されない方（は誰か），あなたがたが知っているならば，（言ってみなさい）。」"
    },
    {
      "resource_id": 35,
      "text": "かれらは必ず「アッラー。」と言うであろう。言ってやるがいい。「それならあなたがたは，どうして惑わされたのか。」"
    },
    {
      "resource_id": 35,
      "text": "いや，われは真理を下したのである。かれらは本当に嘘付きである。"
    },
    {
      "resource_id": 35,
      "text": "アッラーは子をもうけられない。またかれに並ぶ神もない。そうであったら，それぞれの神は自分の創ったもので分裂しお互いに抜き出ようとして競い合う。かれらの述べることを超越されるアッラーに讃えあれ。"
    },
    {
      "resource_id": 35,
      "text": "幽玄界と現象界を知っておられ，かれらの配するものの上に高くおられる。"
    },
    {
      "resource_id": 35,
      "text": "言え，「主よ，あなたがかれらに約束したこと（懲罰）を，もしわたし（の在世中）に示されるなら，"
    },
    {
      "resource_id": 35,
      "text": "主よ，わたしを悪を行う民の中に，入れないで下さい。」"
    },
    {
      "resource_id": 35,
      "text": "本当にわれは，かれらに警告したものを，あなたに示すことは確かに出来る。"
    },
    {
      "resource_id": 35,
      "text": "善行によって，悪を撃退せよ。われはかれらの言うことを熟知している。"
    },
    {
      "resource_id": 35,
      "text": "そして（祈って）言いなさい。「主よ，悪魔たちの囁きに対し，あなたの加護を願います。"
    },
    {
      "resource_id": 35,
      "text": "主よ，かれらがわたしに近付かないよう，あなたの加護を願います。」"
    },
    {
      "resource_id": 35,
      "text": "だが死が訪れると，かれらは言う。「主よ，わたしを（生に）送り帰して下さい。"
    },
    {
      "resource_id": 35,
      "text": "わたしが残してきたものに就いて善い行いをします。」決してそうではない。それはかれの口上に過ぎない。甦りの日まで，かれらの後ろには戻れない障壁がある。"
    },
    {
      "resource_id": 35,
      "text": "ラッバが吹かれる時，その日，かれらの間の諸関係の絆は途絶え，互いに問わないであろう。"
    },
    {
      "resource_id": 35,
      "text": "それで秤が（善行のため）重い者たちは，至上の幸福をえる。"
    },
    {
      "resource_id": 35,
      "text": "また秤が軽い者たちは，魂を失い，地獄に永遠に住む。"
    },
    {
      "resource_id": 35,
      "text": "火はかれらの顔を焦がし，その中で歯ぐきをむき出す。"
    },
    {
      "resource_id": 35,
      "text": "（かれらに言われよう。）「われの印があなたがたに読誦されなかったのか，なのにそれを嘘であるとしたのか。」"
    },
    {
      "resource_id": 35,
      "text": "かれらは言う。「主よ，わたしたちは不運に打ち負け，迷っていました。"
    },
    {
      "resource_id": 35,
      "text": "主よ，わたしたちをここから出して下さい。もしもなおわたしたちが（悪に）返るならば，本当に不義の徒です。」"
    },
    {
      "resource_id": 35,
      "text": "かれは仰せられよう。「その中に卑しめられて入ってしまえ。われに物を言うな。"
    },
    {
      "resource_id": 35,
      "text": "本当にわれのしもべの中には，こう言っていた一団がある。『主よ，わたしたちを赦し，慈悲を与えて下さい。あなたは最も優れた慈悲を与える方です。』"
    },
    {
      "resource_id": 35,
      "text": "だがあなたがたは，かれらを笑い草にした。あなたがたは，かれらを笑っている間に，われを念じるのを忘れることになった。"
    },
    {
      "resource_id": 35,
      "text": "本当にかれらが耐え忍んだことにより，今日われは報いた。かれらこそ成功した者である。」"
    },
    {
      "resource_id": 35,
      "text": "かれは仰せられよう。「あなたがたは，地上に何年滞在していたのか。」"
    },
    {
      "resource_id": 35,
      "text": "かれらは申し上げよう。「わたしたちは一日か，一日の一部分滞在していました。勘定役（天使）に御問い下さい。」"
    },
    {
      "resource_id": 35,
      "text": "かれは仰せられよう。「あなたがたの滞在は束の間に過ぎない，あなたがたが（このことを）知っていたならば"
    },
    {
      "resource_id": 35,
      "text": "あなたがたは，われが戯れにあなたがたを創ったとでも考えていたのか。またあなたがたは，われに帰されないと考えていたのか。」"
    },
    {
      "resource_id": 35,
      "text": "アッラーは，尊くて気高い，真実の王者である。高潔な玉座の主を置いて外には神はない。"
    },
    {
      "resource_id": 35,
      "text": "アッラーと一緒に，何の証拠もない外の神に祈る者の計算は主の御許にあるだけである。本当に不信者たちは，勝ち抜くことは出来ないであろう。"
    },
    {
      "resource_id": 35,
      "text": "（祈って）言うがいい。「主よ，御赦しを与え，慈悲を与えて下さい。あなたは最も優れた慈悲を与える方であられます。」"
    }
  ],
  "meta": {
    "translation_name": "Ryoichi Mita",
    "author_name": "Ryoichi Mita",
    "filters": { "resource_id": 35, "chapter_number": "23" }
  }
}
