{
  "translations": [
    {
      "resource_id": 39,
      "text": "Sesungguhnya berjayalah orang-orang yang beriman,"
    },
    {
      "resource_id": 39,
      "text": "Iaitu mereka yang khusyuk dalam sembahyangnya;"
    },
    {
      "resource_id": 39,
      "text": "Dan mereka yang menjauhkan diri dari perbuatan dan perkataan yang sia-sia;"
    },
    {
      "resource_id": 39,
      "text": "Dan mereka yang berusaha membersihkan hartanya (dengan menunaikan zakat harta itu);"
    },
    { "resource_id": 39, "text": "Dan mereka yang menjaga kehormatannya, -" },
    {
      "resource_id": 39,
      "text": "Kecuali kepada isterinya atau hamba sahayanya maka sesungguhnya mereka tidak tercela: -"
    },
    {
      "resource_id": 39,
      "text": "Kemudian, sesiapa yang mengingini selain dari yang demikian, maka merekalah orang-orang yang melampaui batas;"
    },
    {
      "resource_id": 39,
      "text": "Dan mereka yang menjaga amanah dan janjinya;"
    },
    {
      "resource_id": 39,
      "text": "Dan mereka yang tetap memelihara sembahyangnya;"
    },
    {
      "resource_id": 39,
      "text": "Mereka itulah orang-orang yang berhak mewarisi -"
    },
    {
      "resource_id": 39,
      "text": "Yang akan mewarisi Syurga Firdaus; mereka kekal di dalamnya."
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya Kami telah menciptakan manusia dari pati (yang berasal) dari tanah;"
    },
    {
      "resource_id": 39,
      "text": "Kemudian Kami jadikan \"pati\" itu (setitis) air benih pada penetapan yang kukuh;"
    },
    {
      "resource_id": 39,
      "text": "Kemudian Kami ciptakan air benih itu menjadi sebuku darah beku. lalu Kami ciptakan darah beku itu menjadi seketul daging; kemudian Kami ciptakan daging itu menjadi beberapa tulang; kemudian Kami balut tulang-tulang itu dengan daging. Setelah sempurna kejadian itu Kami bentuk dia menjadi makhluk yang lain sifat keadaannya. Maka nyatalah kelebihan dan ketinggian Allah sebaik-baik Pencipta."
    },
    {
      "resource_id": 39,
      "text": "Kemudian, sesungguhnya kamu sesudah itu akan mati."
    },
    {
      "resource_id": 39,
      "text": "Kemudian sesungguhnya kamu akan dibangkitkan hidup semula pada hari kiamat."
    },
    {
      "resource_id": 39,
      "text": "Dan demi sesungguhnya, Kami telah menciptakan tujuh jalan di atas kamu, dan Kami pula tidak lalai daripada (menyediakan keperluan) makhluk-makhluk Kami."
    },
    {
      "resource_id": 39,
      "text": "Dan Kami turunkan hujan dari langit dengan sukatan yang tertentu, serta Kami tempatkan dia tersimpan di bumi; dan sesungguhnya Kami sudah tentu berkuasa melenyapkannya."
    },
    {
      "resource_id": 39,
      "text": "Kemudian, Kami tumbuhkan untuk kamu dengan air itu, kebun-kebun tamar (kurma) dan anggur. Kamu beroleh dalam kebun-kebun itu (berbagai jenis lagi) buah-buahan yang banyak, dan dari kebun-kebun itulah kamu beroleh rezeki penghidupan kamu."
    },
    {
      "resource_id": 39,
      "text": "Dan (Kami juga menumbuhkan untuk kamu) pokok yang asal tumbuhnya di kawasan Gunung Tursina, yang mengeluarkan minyak dan lauk bagi orang-orang yang makan."
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya pada binatang-binatang ternak itu kamu beroleh punca-punca yang menyedarkan (tentang kemurahan dan kebijaksanaan Allah penciptanya); Kami beri kamu minum dari susu yang ada dalam perutnya, dan kamu beroleh banyak faedah lagi padanya; dan daripadanya juga kamu beroleh rezeki penghidupan kamu."
    },
    {
      "resource_id": 39,
      "text": "Dan di atas binatang-binatang ternak itu, serta di atas kapal-kapal kamu diangkut."
    },
    {
      "resource_id": 39,
      "text": "Dan demi sesungguhnya, Kami telah mengutuskan Nabi Nuh kepada kaumnya lalu berkatalah ia: \"Wahai kaumku, sembahlah kamu akan Allah (sebenarnya) tidak ada Tuhan bagi kamu selain daripadaNya. Oleh itu, tidakkah kamu mahu bertaqwa kepadaNya?\"."
    },
    {
      "resource_id": 39,
      "text": "Maka ketua-ketua yang kafir dari kaumnya berkata (sesama sendiri)): \"Orang ini hanyalah seorang manusia seperti kamu, ia bertujuan hendak melebihkan dirinya daripada kamu. Dan kalaulah Allah berkehendak (mengutuskan seorang Rasul) tentulah Ia menurunkan malaikat menjadi RasulNya. Kami tidak pernah mendengar seruan seperti ini dalam kalangan datuk nenek kami yang telah lalu."
    },
    {
      "resource_id": 39,
      "text": "\"Ia tidak lain hanyalah seorang lelaki yang mengidap penyakit gila. Oleh itu tunggulah akan perubahan keadaannya hingga ke suatu masa\"."
    },
    {
      "resource_id": 39,
      "text": "Nabi Nuh berdoa dengan berkata: \"Wahai Tuhanku tolonglah daku, kerana mereka mendustakan seruanku\"."
    },
    {
      "resource_id": 39,
      "text": "Lalu Kami wahyukan kepadanya: \"Buatlah bahtera dengan pengawasan serta kawalan Kami, dan dengan panduan wahyu Kami (tentang cara membuatnya); kemudian apabila datang hukum Kami untuk membinasakan mereka, dan air memancut-mancut dari muka bumi (yang menandakan kedatangan taufan), maka masukkanlah ke dalam bahtera itu dua dari tiap-tiap jenis haiwan (jantan dan betina), dan bawalah ahlimu (dan pengikut-pengikutmu) kecuali orang yang telah ditetapkan hukuman azab atasnya di antara mereka (disebabkan kekufurannya); dan janganlah engkau merayu kepadaku untuk menolong kaum yang zalim itu, kerana sesungguhnya mereka akan ditenggelamkan dengan taufan sehingga mati lemas."
    },
    {
      "resource_id": 39,
      "text": "\"Kemudian apabila engkau dan orang-orang yang bersamamu telah berada di atas bahtera itu maka hendaklah engkau (bersyukur kepada Allah dengan) berkata: ` Segala puji tertentu bagi Allah yang telah menyelamatkan kami daripada orang-orang yang zalim '."
    },
    {
      "resource_id": 39,
      "text": "\"Dan berdoalah dengan berkata: ` Wahai Tuhanku, turunkanlah daku di tempat turun yang berkat, dan Engkau adalah sebaik-baik Pemberi tempat ' \""
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya pada yang demikian itu terdapat tanda-tanda (yang mendatangkan iktibar); dan sesungguhnya Kami tetap menguji (hamba-hamba Kami)."
    },
    {
      "resource_id": 39,
      "text": "Kemudian Kami ciptakan sesudah mereka, umat yang lain."
    },
    {
      "resource_id": 39,
      "text": "Lalu Kami mengutus kepada mereka seorang Rasul dari kalangan mereka (dengan berfirman melalui Rasul itu): \"Sembahlah kamu akan Allah, (sebenarnya) tidak ada Tuhan bagi kamu selain daripadaNya. Oleh itu tidakkah kamu mahu bertaqwa kepadaNya?\""
    },
    {
      "resource_id": 39,
      "text": "Dan (bagi menolak seruan itu), ketua-ketua dari kaumnya yang kafir serta mendustakan pertemuan hari akhirat, dan yang Kami mewahkan mereka dalam kehidupan dunia, berkata (sesama sendiri) \"Orang ini hanyalah seorang manusia seperti kamu, ia makan dari apa yang kamu makan, dan meminum dari apa yang kamu minum."
    },
    {
      "resource_id": 39,
      "text": "\"Dan demi sesungguhnya, jika kamu taati manusia yang seperti kamu, tentulah kamu dengan membuat demikian, menjadi orang-orang yang rugi."
    },
    {
      "resource_id": 39,
      "text": "\"Patutkah ia menjanjikan kamu, bahawa sesungguhnya apabila kamu mati dan menjadi tanah dan tulang, kamu akan dikeluarkan (dari kubur hidup semula)?"
    },
    {
      "resource_id": 39,
      "text": "\"Jauh, amatlah jauh (dari kebenaran) apa yang dijanjikan kepada kamu itu!"
    },
    {
      "resource_id": 39,
      "text": "\"Tiadalah hidup yang lain selain dari hidup kita di dunia ini. Kita mati dan kita hidup (silih berganti) dan tiadalah kita akan dibangkitkan hidup semula."
    },
    {
      "resource_id": 39,
      "text": "\"Tiadalah dia (Nabi Hud) itu selain dari seorang lelaki yang mengada-adakan perkara dusta terhadap Allah, dan kami tidak akan beriman kepadanya\"."
    },
    {
      "resource_id": 39,
      "text": "Nabi Hud berdoa dengan berkata: \"Wahai TuhanKu, belalah daku, kerana mereka telah mendustakan seruanku\"."
    },
    {
      "resource_id": 39,
      "text": "Allah berfirman: \"Dalam sedikit masa lagi mereka akan menjadi orang-orang yang menyesal\"."
    },
    {
      "resource_id": 39,
      "text": "Akhirnya mereka dibinasakan oleh letusan suara yang menggempakan bumi, dengan benar lagi adil, lalu Kami jadikan mereka sebagai sampah sarap (yang dihanyutkan oleh banjir). Maka kebinasaanlah kesudahannya bagi kaum yang zalim itu."
    },
    {
      "resource_id": 39,
      "text": "Kemudian Kami ciptakan, sesudah mereka, umat-umat yang lain."
    },
    {
      "resource_id": 39,
      "text": "Sesuatu umat itu tidak dapat mendahului tempohnya yang telah ditentukan, dan mereka pula tidak dapat melambatkannya."
    },
    {
      "resource_id": 39,
      "text": "Kemudian Kami mengutus Rasul-rasul Kami silih berganti. Tiap-tiap kali sesuatu umat didatangi Rasulnya, mereka mendustakannya; lalu Kami binasakan umat-umat yang demikian, lepas satu-satu; dan Kami jadikan perihal mereka sebagai cerita-cerita (yang mendatangkan iktibar); maka kebinasaanlah kesudahannya bagi orang-orang yang tidak beriman."
    },
    {
      "resource_id": 39,
      "text": "Kemudian Kami mengutus Nabi Musa dan saudaranya: Nabi Harun, dengan membawa ayat-ayat keterangan Kami, dan bukti (mukjizat) yang nyata,"
    },
    {
      "resource_id": 39,
      "text": "Kepada Firaun dan kaumnya; lalu mereka menentang (seruan Nabi-nabi Allah itu) dengan sombong takbur, serta menjadi kaum yang membesarkan diri."
    },
    {
      "resource_id": 39,
      "text": "Sehingga mereka berkata (dengan angkuhnya): \"Patutkah kita beriman kepada dua manusia seperti kita, sedang kaum mereka menjadi orang-orang suruhan kita?\""
    },
    {
      "resource_id": 39,
      "text": "Oleh itu, merekapun mendustakan keduanya, lalu menjadilah mereka sebahagian dari orang-orang yang dibinasakan."
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya, Kami telah memberikan Nabi Musa Kitab Taurat, supaya mereka beroleh hidayah petunjuk."
    },
    {
      "resource_id": 39,
      "text": "Dan Kami jadikan (Nabi lsa) ibni Maryam serta ibunya sebagai satu tanda (mukjizat) dan Kami telah menempatkan keduanya di tanah tinggi, tempat tinggal yang ada tanaman dan mata air yang mengalir."
    },
    {
      "resource_id": 39,
      "text": "Wahai Rasul-rasul, makanlah dari benda-benda yang baik lagi halal dan kerjakanlah amal-amal soleh; sesungguhnya Aku Maha Mengetahui akan apa yang kamu kerjakan."
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya ugama Islam ini ialah ugama kamu - ugama yang satu asas pokoknya, dan Akulah Tuhan kamu; maka bertaqwalah kamu kepadaKu."
    },
    {
      "resource_id": 39,
      "text": "Kemudian umat Rasul-rasul itu berpecah-belah dalam urusan ugama mereka kepada beberapa pecahan, tiap-tiap golongan bergembira dengan apa yang ada pada mereka."
    },
    {
      "resource_id": 39,
      "text": "Maka biarkanlah mereka tenggelam dalam kesesatannya itu hingga ke suatu masa."
    },
    {
      "resource_id": 39,
      "text": "Adakah mereka menyangka bahawa apa yang Kami berikan kepada mereka dari harta benda dan anak-pinak itu."
    },
    {
      "resource_id": 39,
      "text": "(Bermakna bahawa dengan yang demikian) Kami menyegerakan untuk mereka pemberian kebaikan? (Tidak!) Bahkan mereka tidak menyedari (hakikatnya yang sebenar)."
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya orang-orang yang sentiasa bimbang disebabkan takut kepada (kemurkaan) Tuhan mereka;"
    },
    {
      "resource_id": 39,
      "text": "Dan orang-orang yang beriman kepada ayat-ayat Tuhan mereka;"
    },
    {
      "resource_id": 39,
      "text": "Dan orang-orang yang tidak mempersekutukan sesuatu yang lain dengan Tuhan mereka;"
    },
    {
      "resource_id": 39,
      "text": "Dan orang-orang yang memberi apa yang mereka berikan sedang hati mereka gementar kerana mereka yakin akan kembali kepada Tuhan mereka;"
    },
    {
      "resource_id": 39,
      "text": "Mereka itulah orang-orang yang segera mengerjakan kebaikan, dan merekalah orang-orang yang mendahului pada mencapainya."
    },
    {
      "resource_id": 39,
      "text": "Dan Kami tidak memberati seseorang melainkan apa yang terdaya olehnya; dan di sisi Kami ada sebuah Kitab (suratan amal) yang menyatakan segala-galanya dengan benar, sedang mereka tidak dianiaya."
    },
    {
      "resource_id": 39,
      "text": "(Sekalipun demikian, orang-orang yang ingkar tidak juga berfikir) bahkan hati mereka tenggelam di dalam kejahilan, lalai daripada (memahami ajaran Al-Quran) ini; dan mereka pula mempunyai lagi amal-amal (yang jahat) selain dari itu, yang mereka terus-menerus mengerjakannya;"
    },
    {
      "resource_id": 39,
      "text": "Hingga apabila Kami timpakan azab kepada orang-orang yang mewah di antara mereka maka dengan serta-merta mereka menjerit-jerit meminta tolong."
    },
    {
      "resource_id": 39,
      "text": "(Lalu dikatakan kepada mereka): \"Janganlah kamu menjerit-jerit meminta tolong pada hari ini, sesungguhnya kamu tidak akan beroleh sebarang pertolongan dari Kami."
    },
    {
      "resource_id": 39,
      "text": "\"(Kerana) sesungguhnya ayat-ayatKu telah berkali-kali dibacakan kepada kamu, dalam pada itu kamu berpaling undur ke belakang -"
    },
    {
      "resource_id": 39,
      "text": "\"Dengan keadaan sombong angkuh mendustakannya, serta mencacinya dalam perbualan kamu pada malam hari\"."
    },
    {
      "resource_id": 39,
      "text": "Maka adakah mereka melakukan yang demikian kerana mereka tidak dapat memahami kata-kata ajaran (yang disampaikan kepada mereka)? Atau kerana telah datang kepada mereka sesuatu yang tidak pernah datang kepada datuk nenek mereka yang telah lalu?"
    },
    {
      "resource_id": 39,
      "text": "Atau kerana mereka tidak kenal rasul mereka, lalu mereka mengingkarinya?"
    },
    {
      "resource_id": 39,
      "text": "Atau kerana mereka mengatakan: \"Dia kena penyakit gila?\" (Sebenarnya bukan kerana sesuatu pun dari yang tersebut itu) bahkan kerana Rasul mereka datang kepada mereka membawa ugama yang tetap benar, dan tabiat kebanyakan mereka tidak suka kepada sebarang kebenaran."
    },
    {
      "resource_id": 39,
      "text": "Dan kalaulah kebenaran itu tunduk menurut hawa nafsu mereka, nescaya rosak binasalah langit dan bumi serta segala yang adanya. (Bukan sahaja Kami memberikan ugama yang tetap benar) bahkan Kami memberi kepada mereka Al-Quran yang menjadi sebutan baik dan mendatangkan kemuliaan kepada mereka; maka Al-Quran yang demikian keadaannya, mereka tidak juga mahu menerimanya;"
    },
    {
      "resource_id": 39,
      "text": "Atau adakah (mereka menolak seruanmu itu kerana) engkau meminta kepada mereka suatu pemberian (sebagai hasil pendapatan seruanmu)? (Ini pun tidak!) Kerana engkau percaya pemberian Tuhanmu lebih baik, dan Dia lah jua sebaik-baik Pemberi rezeki."
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya engkau (wahai Muhammad) hanya menyeru mereka ke jalan yang lurus;"
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya orang-orang yang tidak beriman kepada hari akhirat, sudah tentu tidak mengikuti jalan yang lurus itu."
    },
    {
      "resource_id": 39,
      "text": "Dan sekiranya Kami menaruh belas kasihan kepada mereka serta Kami hapuskan kesusahan yang menimpa mereka, nescaya mereka akan tetap terus meraba-raba dalam kesesatan mereka yang melampaui batas itu."
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya Kami telah menimpakan mereka dengan azab (di dunia), maka mereka tidak juga tunduk patuh kepada Tuhan mereka dan tidak pula berdoa kepadaNya dengan merendah diri (serta insaf dan bertaubat);"
    },
    {
      "resource_id": 39,
      "text": "Sehingga apabila Kami bukakan kepada mereka sebuah pintu yang menyebabkan azab yang berat, maka mereka serta-merta berputus asa dengan sebabnya - dari mendapat sebarang kebaikan."
    },
    {
      "resource_id": 39,
      "text": "Dan Dia lah jua yang mengadakan bagi kamu pendengaran dan penglihatan serta hati (untuk kamu bersyukur; tetapi) amatlah sedikit kamu bersyukur."
    },
    {
      "resource_id": 39,
      "text": "Dan Dia lah yang menciptakan serta mengembangkan kamu di bumi, dan kepadaNyalah kamu akan dihimpunkan."
    },
    {
      "resource_id": 39,
      "text": "Dan Dia lah yang menghidupkan dan mematikan; dan Dia lah yang menentukan pertukaran malam dan siang. Maka tidakkah kamu mahu berfikir?"
    },
    {
      "resource_id": 39,
      "text": "(Mereka tidak juga mahu berfikir) bahkan mereka berkata seperti yang dikatakan oleh orang-orang dahulu (yang ingkar);"
    },
    {
      "resource_id": 39,
      "text": "Mereka berkata: \"Adakah apabila kami telah mati dan kami menjadi tanah dan tulang, adakah kami akan dibangkitkan (hidup semula)?"
    },
    {
      "resource_id": 39,
      "text": "\"Demi sesungguhnya, kami telah dijanjikan perkara ini - kami dan datuk nenek kami - dari dahulu lagi; perkara ini hanyalah cerita dongeng orang-orang dahulu-kala.\""
    },
    {
      "resource_id": 39,
      "text": "Tanyakanlah (wahai Muhammad): \"Kepunyaan siapakah bumi ini dan segala yang ada padanya, kalau kamu mengetahui?\""
    },
    {
      "resource_id": 39,
      "text": "Mereka akan menjawab: \"Kepunyaan Allah\". Katakanlah: \"Mengapa kamu tidak mahu ingat (dan insaf)?\""
    },
    {
      "resource_id": 39,
      "text": "Tanyakanlah lagi: \"Siapakah Tuhan yang memiliki dan mentadbirkan langit yang tujuh, dan Tuhan yang mempunyai Arasy yang besar?\""
    },
    {
      "resource_id": 39,
      "text": "Mereka akan menjawab: \"(Semuanya) kepunyaan Allah\". Katakanlah: \"Mengapa kamu tidak mahu bertaqwa?\""
    },
    {
      "resource_id": 39,
      "text": "Tanyakanlah lagi: Siapakah yang memegang kuasa pemerintahan tiap-tiap sesuatu, serta ia dapat melindungi (segala-galanya) dan tidak ada sesuatupun yang dapat disembunyi daripada kekuasaannya? (Jawablah) jika kamu mengetahui!\""
    },
    {
      "resource_id": 39,
      "text": "Mereka akan menjawab: \"(Segala-galanya) dikuasai Allah\". Katakanlah: \"Jika demikian, bagaimana kamu tertarik hati kepada perkara yang tidak benar?\""
    },
    {
      "resource_id": 39,
      "text": "(Bukanlah sebagaimana tuduhan mereka) bahkan Kami telah membawa kepada mereka keterangan yang benar, dan sesungguhnya mereka adalah berdusta."
    },
    {
      "resource_id": 39,
      "text": "Allah tidak sekali-kali mempunyai anak, dan tidak ada sama sekali sebarang tuhan bersamaNya; (kalaulah ada banyak tuhan) tentulah tiap-tiap tuhan itu akan menguasai dan menguruskan segala yang diciptakannya dengan bersendirian, dan tentulah setengahnya akan bertindak mengalahkan setengahnya yang lain. Maha Suci Allah dari apa yang dikatakan oleh mereka (yang musyrik) itu."
    },
    {
      "resource_id": 39,
      "text": "(Allah) Yang mengetahui segala yang tersembunyi dan yang nyata; maka (dengan yang demikian) Maha Tinggilah keadaanNya dari segala yang mereka sekutukan."
    },
    {
      "resource_id": 39,
      "text": "Katakanlah (wahai Muhammad): \"Wahai Tuhanku, kiranya Engkau hendak memperlihatkan kepadaku (azab) yang dijanjikan kepada mereka (di dunia), -"
    },
    {
      "resource_id": 39,
      "text": "\"Maka wahai Tuhanku, janganlah Engkau biarkan daku tinggal dalam kalangan kaum yang zalim itu\"."
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya Kami berkuasa memperlihatkan kepadamu azab yang Kami janjikan kepada mereka."
    },
    {
      "resource_id": 39,
      "text": "Tolaklah kejahatan yang dilakukan kepadamu dengan cara yang sebaik-baiknya, Kami Maha Mengetahui apa yang mereka katakan itu."
    },
    {
      "resource_id": 39,
      "text": "Dan katakanlah: \"Wahai Tuhanku, aku berlindung kepadaMu dari hasutan Syaitan-syaitan"
    },
    {
      "resource_id": 39,
      "text": "\"Dan aku berlindung kepadaMu, wahai Tuhanku, supaya Syaitan-syaitan itu tidak menghampiriku\"."
    },
    {
      "resource_id": 39,
      "text": "Kesudahan golongan yang kufur ingkar itu apabila sampai ajal maut kepada salah seorang di antara mereka, berkatalah ia: \"Wahai Tuhanku, kembalikanlah daku (hidup semula di dunia) -"
    },
    {
      "resource_id": 39,
      "text": "\"Supaya aku mengerjakan amal-amal yang soleh dalam perkara-perkara yang telah aku tinggalkan\". Tidak! Masakan dapat? Sesungguhnya perkataannya itu hanyalah kata-kata yang ia sahaja yang mengatakannya, sedang di hadapan mereka ada alam barzakh (yang mereka tinggal tetap padanya) hingga hari mereka dibangkitkan semula (pada hari kiamat)."
    },
    {
      "resource_id": 39,
      "text": "Kemudian, apabila ditiup sangkakala, maka pada hari itu tidak ada lagi manfaat pertalian kerabat di antara mereka, dan tidak pula sempat mereka bertanya-tanyaan."
    },
    {
      "resource_id": 39,
      "text": "Maka sesiapa yang berat timbangan amal baiknya, maka mereka itulah orang-orang yang berjaya."
    },
    {
      "resource_id": 39,
      "text": "Dan sesiapa yang ringan timbangan amal baiknya, maka merekalah orang-orang yang merugikan dirinya sendiri; mereka kekal di dalam neraka Jahannam -"
    },
    {
      "resource_id": 39,
      "text": "Api neraka itu membakar muka mereka, dan tinggalah mereka di situ dengan muka yang hodoh cacat."
    },
    {
      "resource_id": 39,
      "text": "(Sambil dikatakan kepada mereka): \"Bukankah ayat-ayatKu selalu dibacakan kepada kamu, lalu kamu terus-menerus mendustakannya?\""
    },
    {
      "resource_id": 39,
      "text": "Mereka menjawab: \"Wahai Tuhan kami, kami telah dikalahkan oleh sebab-sebab kecelakaan kami, dan dengan itu menjadilah kami kaum yang sesat."
    },
    {
      "resource_id": 39,
      "text": "\"Wahai Tuhan kami, keluarkanlah kami dari neraka ini (serta kembalikanlah kami ke dunia); setelah itu kalau kami kembali lagi (mengerjakan kufur dan maksiat), maka sesungguhnya kami orang-orang yang zalim.\""
    },
    {
      "resource_id": 39,
      "text": "(Allah) berfirman: \"Diamlah kamu dengan kehinaan di dalam neraka, dan janganlah kamu berkata-kata (memohon sesuatupun) kepadaKu!"
    },
    {
      "resource_id": 39,
      "text": "\"Sesungguhnya ada sepuak diri hamba-hambaKu (di dunia dahulu) memohon kepadaKu dengan berkata: ` Wahai Tuhan kami, kami telah beriman; oleh itu ampunkanlah dosa kami serta berilah rahmat kepada kami, dan sememangnya Engkaulah jua sebaik-baik Pemberi rahmat '."
    },
    {
      "resource_id": 39,
      "text": "\"Maka kamu jadikan mereka ejek-ejekan sehingga ejek-ejekan kamu kepada mereka menyebabkan kamu lupa mengingati balasanKu, dan kamu pula sentiasa tertawakan mereka."
    },
    {
      "resource_id": 39,
      "text": "\"Sesungguhnya Aku membalas mereka pada hari ini (dengan sebaik-baik balasan) disebabkan kesabaran mereka; sesungguhnya mereka itulah orang-orang yang berjaya\"."
    },
    {
      "resource_id": 39,
      "text": "Allah bertanya lagi (kepada mereka yang kafir itu): \"Berapa tahun lamanya kamu tinggal di bumi?\""
    },
    {
      "resource_id": 39,
      "text": "Mereka menjawab: \"Kami tinggal (di dunia) selama sehari atau sebahagian dari sehari; maka bertanyalah kepada golongan (malaikat) yang menjaga urusan menghitung"
    },
    {
      "resource_id": 39,
      "text": "Allah berfirman: \"Kamu tidak tinggal (di dunia) melainkan sedikit masa sahaja, kalau kamu dahulu mengetahui hal ini (tentulah kamu bersiap sedia)."
    },
    {
      "resource_id": 39,
      "text": "\"Maka adakah patut kamu menyangka bahawa Kami hanya menciptakan kamu (dari tiada kepada ada) sahaja dengan tiada sebarang hikmat pada ciptaan itu? Dan kamu (menyangka pula) tidak akan dikembalikan kepada Kami?\""
    },
    {
      "resource_id": 39,
      "text": "Maka (dengan yang demikian) Maha Tinggilah Allah Yang Menguasai seluruh alam, lagi Yang Tetap Benar; tiada Tuhan melainkan Dia, Tuhan yang mempunyai Arasy yang mulia."
    },
    {
      "resource_id": 39,
      "text": "Dan sesiapa yang menyembah tuhan yang lain bersama-sama Allah, dengan tidak berdasarkan sebarang keterangan mengenainya, maka sesungguhnya hitungannya (dan balasan amalnya yang jahat itu) disediakan di sisi Tuhannya. Sesungguhnya orang-orang yang kafir tidak akan berjaya."
    },
    {
      "resource_id": 39,
      "text": "Dan berdoalah (wahai Muhammad dengan berkata): \"Wahai Tuhanku, berikanlah ampun dan kurniakan rahmat, dan sememangnya Engkaulah sahaja sebaik-baik Pemberi rahmat!\""
    }
  ],
  "meta": {
    "translation_name": "Abdullah Muhammad Basmeih",
    "author_name": "Abdullah Muhammad Basmeih",
    "filters": { "resource_id": 39, "chapter_number": "23" }
  }
}
