{
  "translations": [
    { "resource_id": 44, "text": "Fericiţi cei credincioşi" },
    { "resource_id": 44, "text": "ce în rugăciunile lor sunt smeriţi," },
    { "resource_id": 44, "text": "ce se feresc de vorbele deşarte," },
    { "resource_id": 44, "text": "ce dau milostenie," },
    { "resource_id": 44, "text": "ce îşi păzesc ruşinea" },
    {
      "resource_id": 44,
      "text": "şi intră numai la soţiile lor şi la cele stăpânite de dreapta lor pentru care nu li se va face dojană,"
    },
    {
      "resource_id": 44,
      "text": "— însă cei care caută mai mult decât atât, aceştia sunt călcătorii de lege —"
    },
    {
      "resource_id": 44,
      "text": "cei care păzesc lucrurile încredinţate lor şi legămintele lor"
    },
    { "resource_id": 44, "text": "şi cei care îşi săvârşesc rugăciunile." },
    { "resource_id": 44, "text": "Aceştia sunt moştenitorii" },
    { "resource_id": 44, "text": "care vor moşteni Raiul, unde vor veşnici." },
    { "resource_id": 44, "text": "Noi am creat omul din lut curat," },
    {
      "resource_id": 44,
      "text": "apoi l-am făcut dintr-o picătură de sămânţă pusă într-un vas trainic."
    },
    {
      "resource_id": 44,
      "text": "Şi apoi din picătură, am făcut un cheag de sânge şi din această îngrămădire am creat osul, şi am îmbrăcat osul în carne şi astfel am făcut o altă creaţie. Binecuvântat fie Dumnezeu, Cel mai bun creator!"
    },
    { "resource_id": 44, "text": "După aceea voi muriţi," },
    { "resource_id": 44, "text": "apoi în Ziua Învierii veţi fi sculaţi." },
    {
      "resource_id": 44,
      "text": "Noi am creat şapte bolţi deasupra voastră şi Noi nu suntem nepăsători faţă de creaţie."
    },
    {
      "resource_id": 44,
      "text": "Noi am trimis apă din cer cu măsură şi am ţinut-o pe pământ cu toate că am putea-o lua."
    },
    {
      "resource_id": 44,
      "text": "Cu ea vă dăm la iveală livezi de curmali şi de vie în care aflaţi belşug de rod din care mâncaţi,"
    },
    {
      "resource_id": 44,
      "text": "precum şi un copac ce creşte pe Muntele Sinai şi dă ulei şi mirodenii pentru mâncare."
    },
    {
      "resource_id": 44,
      "text": "O învăţătură aveţi şi în dobitoace: Noi vă adăpăm cu ceea ce se află în pântecele lor, şi de la ele multe foloase aveţi şi tot de la ele mâncaţi,"
    },
    {
      "resource_id": 44,
      "text": "pe ele, precum şi pe corăbii sunteţi căraţi."
    },
    {
      "resource_id": 44,
      "text": "Noi l-am trimis pe Noe poporului său şi El spuse: “O, popor al meu! Închinaţi-vă lui Dumnezeu! Nu aveţi alt dumnezeu afară de El! Nu vă temeţi, oare?”"
    },
    {
      "resource_id": 44,
      "text": "Căpeteniile poporului său care tăgăduiau au spus: “Acesta nu este decât un om asemenea vouă şi voieşte să se ridice deasupra noastră. Dacă Dumnezeu ar fi voit, ar fi pogorât îngeri. Noi nu am auzit aşa ceva la strămoşii noştri dintâi."
    },
    {
      "resource_id": 44,
      "text": "Nu este decât un bărbat posedat de ginni. Vegheaţi asupra lui pentru o vreme!”"
    },
    {
      "resource_id": 44,
      "text": "El spuse: “Domnul meu! Ajută-mă, căci ei mă socot mincinos!”"
    },
    {
      "resource_id": 44,
      "text": "Atunci Noi i-am dezvăluit: “Fă arca înaintea ochilor Noştri precum ţi-am dezvăluit. Când va veni porunca Noastră şi cuptorul va clocoti, du pe arcă o pereche din fiece soi, precum şi pe ai tăi afară de cei împotriva cărora Cuvântul a fost deja rostit. Nu-Mi vorbi de cei nedrepţi, căci ei vor fi înecaţi.”"
    },
    {
      "resource_id": 44,
      "text": "Când vei fi bine aşezat în arcă, tu şi cei care sunt cu tine, spune: “Laudă lui Dumnezeu care ne-a mântuit de poporul nedrept!”"
    },
    {
      "resource_id": 44,
      "text": "Spune: “Domnul meu! Coboară-mă într-un loc binecuvântat. Tu eşti prea-bunul călăuzitor spre liman!”"
    },
    {
      "resource_id": 44,
      "text": "Întru aceasta sunt semne şi Noi punem la încercare."
    },
    { "resource_id": 44, "text": "După ei, am creat alte leaturi" },
    {
      "resource_id": 44,
      "text": "cărora le-am trimis un profet dintre ei: “Închinaţi-vă lui Dumnezeu! Nu aveţi alt dumnezeu afară de El! Nu vă temeţi, oare?”"
    },
    {
      "resource_id": 44,
      "text": "Căpeteniile poporului său care tăgăduiau şi socoteau minciună întâlnirea din Viaţa de Apoi, şi cărora Noi le-am dat bogăţii în Viaţa de Acum au spus: “Acesta nu este decât un om asemenea vouă şi el mănâncă ceea ce mâncaţi şi voi şi el bea ceea ce beţi şi voi."
    },
    {
      "resource_id": 44,
      "text": "Dacă daţi ascultare unui om asemenea vouă, atunci sunteţi pierduţi."
    },
    {
      "resource_id": 44,
      "text": "El vă făgăduieşte că, după ce veţi muri, şi veţi fi ţărână şi oase, veţi fi scoşi?”"
    },
    {
      "resource_id": 44,
      "text": "Cât de departe! Cât de departe este ce vi s-a făgăduit!"
    },
    {
      "resource_id": 44,
      "text": "Nu este decât viaţa noastră aceasta: trăim, murim şi nu vom mai fi sculaţi!"
    },
    {
      "resource_id": 44,
      "text": "El nu este decât un bărbat ce a născocit o minciună despre Dumnezeu. Noi nu îi dăm lui crezare.”"
    },
    {
      "resource_id": 44,
      "text": "El spuse: “Domnul meu! Ajută-mă, căci ei mă socot mincinos!”"
    },
    { "resource_id": 44, "text": "Dumnezeu spuse: “Curând le va părea rău!”" },
    {
      "resource_id": 44,
      "text": "Strigătul i-a luat întru Adevăr şi i-am făcut precum spuma. Înapoi cu poporul nedrept!"
    },
    { "resource_id": 44, "text": "Noi am creat alte leaturi după ei." },
    {
      "resource_id": 44,
      "text": "Nici o adunare nu-şi poate grăbi şi nici întârzia sorocul."
    },
    {
      "resource_id": 44,
      "text": "Noi am trimis apoi fără încetare trimişi de-ai Noştri. De fiece dată când un trimis venea la o adunare, aceasta îl socotea mincinos. Noi i-am făcut să se urmeze unii pe alţii şi i-am pus în spuse. Înapoi cu poporul ce nu crede!"
    },
    {
      "resource_id": 44,
      "text": "Apoi l-am trimis pe Moise şi pe fratele său Aaron cu semnele Noastre şi cu o împuternicire desluşită"
    },
    {
      "resource_id": 44,
      "text": "la Faraon şi la căpeteniile sale. Ei s-au îngâmfat, căci erau oameni semeţi."
    },
    {
      "resource_id": 44,
      "text": "Ei spuseră: “Să dăm crezare la doi oameni asemenea nouă şi al căror popor ne este nouă rob?”"
    },
    {
      "resource_id": 44,
      "text": "Ei i-au socotit mincinoşi, însă mai apoi au fost nimiciţi."
    },
    {
      "resource_id": 44,
      "text": "Noi i-am dăruit lui Moise Cartea. Poate se vor lăsa călăuziţi!"
    },
    {
      "resource_id": 44,
      "text": "Noi am făcut din fiul Mariei şi din mama sa un semn şi i-am adăpostit pe o colină tihnită cu izvoare."
    },
    {
      "resource_id": 44,
      "text": "O, voi trimişilor! Mâncaţi din cele bune şi faceţi bine, căci Eu sunt Ştiutor a ceea ce făptuiţi."
    },
    {
      "resource_id": 44,
      "text": "Această adunare a voastră este o singură adunare, iar Eu sunt Domnul vostru! Temeţi-vă de Mine!"
    },
    {
      "resource_id": 44,
      "text": "Ei au rupt însă porunca lor în fărâme, fiece obşte bucurându-se de ceea ce a apucat."
    },
    { "resource_id": 44, "text": "Lasă-i o vreme în prăpastia lor." },
    { "resource_id": 44, "text": "Ei socot că dacă le dăruim averi şi copii" },
    {
      "resource_id": 44,
      "text": "îi grăbim către cele bune? Ba nu! Ei nu-şi dau însă seama."
    },
    {
      "resource_id": 44,
      "text": "Cei care sunt pătrunşi de frica Domnului lor"
    },
    { "resource_id": 44, "text": "cei care cred în semnele Domnului lor," },
    { "resource_id": 44, "text": "cei care nu-I alătură nimic Domnului lor," },
    {
      "resource_id": 44,
      "text": "cei care dau ceea ce dau cu inimile lor sfiite că se vor întoarce la Domnul lor,"
    },
    {
      "resource_id": 44,
      "text": "aceştia se grăbesc către cele bune şi sunt cei dintâi care ajung la ele."
    },
    {
      "resource_id": 44,
      "text": "Noi nu împovărăm nici un suflet decât după putinţa lui. Avem o Carte ce rosteşte Adevărul: oamenii nu vor fi nedreptăţiţi,"
    },
    {
      "resource_id": 44,
      "text": "însă inimile lor sunt în prăpastie şi, pe lângă aceasta, ei mai au şi alte fapte pe care le săvârşesc."
    },
    {
      "resource_id": 44,
      "text": "Cu osândă, când îi luăm pe cei îndestulaţi, ei strigă neliniştiţi."
    },
    {
      "resource_id": 44,
      "text": "“Nu strigaţi astăzi, căci nu veţi afla ajutor de la Noi."
    },
    {
      "resource_id": 44,
      "text": "semnele Mele v-au fost citite, însă voi v-aţi întors pe urmele voastre"
    },
    {
      "resource_id": 44,
      "text": "îngâmfaţi şi petrecând noaptea cu vorbe deşarte.”"
    },
    {
      "resource_id": 44,
      "text": "Ei nu cugetă la Cuvânt ori a venit la ei ceea ce nu a venit la strămoşii lor dintâi?"
    },
    {
      "resource_id": 44,
      "text": "Nu-l cunosc oare pe trimisul lor şi se leapădă, aşadar, de el?"
    },
    {
      "resource_id": 44,
      "text": "Ori vor spune că au intrat ginni în el? Ba nu! El a venit la ei cu Adevărul, însă cei mai mulţi dintre ei urăsc Adevărul."
    },
    {
      "resource_id": 44,
      "text": "Dacă Adevărul s-ar lua după poftele lor, atunci stricăciunea ar cuprinde cerurile, pământul şi ceea ce se află între ele. Noi le-am adus o amintire, însă ei întorc spatele amintirii."
    },
    {
      "resource_id": 44,
      "text": "Ori le-ai cerut vreun haraci? Haraciul Domnului tău este mai bun, căci Domnul tău este prea-bunul înzestrător."
    },
    { "resource_id": 44, "text": "Tu îi chemi către o Cale Dreaptă," },
    {
      "resource_id": 44,
      "text": "însă cei care nu cred în Viaţa de Apoi sunt cei care se răzleţesc de la Cale."
    },
    {
      "resource_id": 44,
      "text": "Dacă îi miluim, dacă îndepărtăm răul de ei, ei vor merge mai departe orbeşte în ticăloşia lor."
    },
    {
      "resource_id": 44,
      "text": "Noi i-am osândit, însă ei nu s-au întors către Domnul lor şi nici nu s-au smerit"
    },
    {
      "resource_id": 44,
      "text": "până ce nu le-am deschis o poartă a unei osânde temute ce i-a aruncat în deznădejde."
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu este Cel ce v-a creat vouă auzul, văzul şi inimile. Puţini sunt însă mulţumitori!"
    },
    {
      "resource_id": 44,
      "text": "El este Cel ce v-a răspândit pe pământ şi înaintea Sa veţi fi adunaţi."
    },
    {
      "resource_id": 44,
      "text": "El este Cel ce dă viaţa şi moartea şi de la El este schimbarea nopţii şi a zilei. Nu pricepeţi, oare?"
    },
    {
      "resource_id": 44,
      "text": "Ei spun însă, precum spuneau şi cei dintâi:"
    },
    {
      "resource_id": 44,
      "text": "“Când vom muri şi vom fi ţărână şi oase, vom mai fi sculaţi?"
    },
    {
      "resource_id": 44,
      "text": "Nouă şi taţilor noştri dinainte ni s-a făgăduit aceasta, însă nu sunt decât poveşti ale celor dintâi!”"
    },
    {
      "resource_id": 44,
      "text": "Spune: “Al cui este pământul cu ce se află pe el? O, dacă aţi şti!”"
    },
    {
      "resource_id": 44,
      "text": "Ei vor spune: “A lui Dumnezeu!” Spune: “Nu vă veţi mai aminti?”"
    },
    {
      "resource_id": 44,
      "text": "Spune: “Cine este Domnul celor şapte ceruri? Domnul Tronului cel Mare?”"
    },
    {
      "resource_id": 44,
      "text": "Ei vor spune: “Dumnezeu!” Spune: “Şi nu vă veţi teme?”"
    },
    {
      "resource_id": 44,
      "text": "Spune: “Cine ţine în mâna Sa împărăţia tuturor lucrurilor? Cine ocroteşte şi nu are nevoie să fie ocrotit? O, dacă aţi şti!”"
    },
    {
      "resource_id": 44,
      "text": "Ei vor spune: “Dumnezeu!” Spune: “Cum de sunteţi vrăjiţi?”"
    },
    {
      "resource_id": 44,
      "text": "Noi le-am adus Adevărul, însă ei sunt tot mincinoşi."
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu nu şi-a dăruit sieşi fii. Alături de El nu este alt dumnezeu, căci atunci fiece dumnezeu ar fi luat ceea ce a creat şi s-ar fi înălţat unii asupra altora. Mărire lui Dumnezeu deasupra a ceea ce ei plăsmuiesc!"
    },
    {
      "resource_id": 44,
      "text": "El cunoaşte tăinuitul şi mărturisitul. Înălţarea Lui asupra celor care ei I-i alătură!"
    },
    {
      "resource_id": 44,
      "text": "Spune: “Domnul meu! Dacă vreodată îmi vei arăta ceea ce le-ai făgăduit,"
    },
    {
      "resource_id": 44,
      "text": "Domnul meu, nu mă rândui printre cei nedrepţi!”"
    },
    {
      "resource_id": 44,
      "text": "Noi avem puterea de a-ţi arăta ceea ce le-am făgăduit."
    },
    {
      "resource_id": 44,
      "text": "Răspunde răului cu bine. Noi cunoaştem ceea ce plăsmuiesc!"
    },
    {
      "resource_id": 44,
      "text": "Spune: “Domnul meu! Eu caut izbăvire la Tine de şoaptele diavolilor, însă ei întorc spatele amintirii."
    },
    {
      "resource_id": 44,
      "text": "Domnul meu! Eu caut izbăvire la Tine de apropierea lor de mine.”"
    },
    {
      "resource_id": 44,
      "text": "Când moartea vine la vreunul dintre ei, el spune: “Domnul meu! Trimite-mă înapoi,"
    },
    {
      "resource_id": 44,
      "text": "căci poate voi săvârşi binele pe care l-am părăsit!” Nu, aceasta este doar un cuvânt pe care el îl spune. În spatele lor este o stavilă până în ziua când vor fi sculaţi."
    },
    {
      "resource_id": 44,
      "text": "Când se va sufla în trâmbiţă, în Ziua aceea, nu va mai fi nici înrudire şi nici nu se vor mai întreba unii pe alţii."
    },
    {
      "resource_id": 44,
      "text": "Cei ale căror fapte vor atârna greu, vor fi fericiţi."
    },
    {
      "resource_id": 44,
      "text": "Cei ale căror fapte vor atârna uşor, vor fi cei care s-au pierdut pe ei înşişi. Ei vor veşnici în Gheena, unde"
    },
    {
      "resource_id": 44,
      "text": "focul le va arde feţele, iar ei vor scrâşni."
    },
    {
      "resource_id": 44,
      "text": "Nu vi s-au citit semnele Mele? Nu le-aţi socotit voi minciuni?"
    },
    {
      "resource_id": 44,
      "text": "Ei vor spune: “Domnul nostru! Nemernicia noastră ne-a învins! Noi suntem rătăciţi!"
    },
    {
      "resource_id": 44,
      "text": "Domnul nostru! Scoate-ne de aici, şi dacă ne vom întoarce la ceea ce am făcut, atunci, cu adevărat, vom fi nedrepţi.”"
    },
    {
      "resource_id": 44,
      "text": "El va spune: “Staţi aici şi nu-Mi vorbiţi!”"
    },
    {
      "resource_id": 44,
      "text": "O parte dintre robii Mei spuse: “Domnul nostru! Noi credem! Iartă-ne nouă şi miluieşte-ne pe noi! Tu eşti prea-bunul miluitor!”"
    },
    {
      "resource_id": 44,
      "text": "Voi i-aţi luat în batjocură ca să uite amintirea Mea şi aţi râs de ei."
    },
    {
      "resource_id": 44,
      "text": "Astăzi, eu îi răsplătesc pentru că au răbdat. Ei sunt cei fericiţi."
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu va spune: “Câţi ani aţi stat pe pământ?”"
    },
    {
      "resource_id": 44,
      "text": "Ei vor spune: “Noi am stat o zi ori mai puţin de o zi. Întreabă-i pe cei care ţin socoteala.”"
    },
    {
      "resource_id": 44,
      "text": "El va spune: “Aţi stat atât de puţin timp! O, dacă aţi fi ştiut!"
    },
    {
      "resource_id": 44,
      "text": "Socoteaţi că v-am creat în joacă şi că nu veţi fi întorşi la Noi?”"
    },
    {
      "resource_id": 44,
      "text": "Înălţarea lui Dumnezeu, Regele, Adevărul! Nu este alt dumnezeu afară de El, Domnul Tronului Preacinstit!"
    },
    {
      "resource_id": 44,
      "text": "Cel care cheamă alături de Dumnezeu alt dumnezeu, fără nici o dovadă, va da socoteală Domnului său. Nu! Tăgăduitorii nu sunt fericiţi!"
    },
    {
      "resource_id": 44,
      "text": "Spune: “Domnul meu! Iartă şi miluieşte! Tu eşti prea-bunul miluitor!”"
    }
  ],
  "meta": {
    "translation_name": "Grigore",
    "author_name": "George Grigore",
    "filters": { "resource_id": 44, "chapter_number": "23" }
  }
}
