{
  "translations": [
    { "resource_id": 76, "text": "مۆمىنلەر ھەقىقەتەن بەختكە ئېرىشتى." },
    {
      "resource_id": 76,
      "text": "(شۇنداق مۆمىنلەركى) ئۇلار نامازلىرىدا (ئاللاھنىڭ ئۇلۇغلۇقىدىن سۈر بېسىپ كەتكەنلىكتىن) ئەيمىنىپ تۇرغۇچىلاردۇر. "
    },
    {
      "resource_id": 76,
      "text": "ئۇلار بىھۇدە سۆز، بىھۇدە ئىشتىن يىراق بولغۇچىلاردۇر."
    },
    { "resource_id": 76, "text": " ئۇلار زاكات بەرگۈچىلەردۇر. " },
    {
      "resource_id": 76,
      "text": "ئۇلار ئەۋرەتلىرىنى (ھارامدىن) ساقلىغۇچىلاردۇر."
    },
    {
      "resource_id": 76,
      "text": " (يەنى ئەۋرەتلىرىنى) پەقەت خوتۇنلىرىدىن، چۆرىلىرىدىن باشقىلاردىن ساقلىغۇچىلاردۇر (بۇلار بىلەن يېقىنچىلىق قىلغۇچىلار مالامەت قىلىنمايدۇ). "
    },
    {
      "resource_id": 76,
      "text": " بۇنىڭ سىرتىدىن (جىنسىي تەلەپنى قاندۇرۇشنى) تەلەپ قىلغۇچىلار ھەددىدىن ئاشقۇچىلاردۇر."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار (يەنى مۆمىنلەر) ئۆزلىرىگە تاپشۇرۇلغان ئامانەتلەرگە ۋە بەرگەن ئەھدىگە رىئايە قىلغۇچىلاردۇر. "
    },
    {
      "resource_id": 76,
      "text": "ئۇلار نامازلىرىنى (ۋاقتىدا، تەئدىل ئەركان بىلەن) ئادا قىلغۇچىلاردۇر."
    },
    {
      "resource_id": 76,
      "text": "ئەنە شۇلار (يەنى يۇقىرىقى سۈپەتلەرگە ئىگە مۆمىنلەر نازۇ- نېمەتلىك جەننەتنىڭ) ۋارىسلىرىدۇر. "
    },
    {
      "resource_id": 76,
      "text": " ئۇلار (يۇقىرى دەرىجىلىك جەننەت) فىردەۋسكە ۋارىسلىق قىلىدۇ، فىردەۋستە مەڭگۈ قالىدۇ."
    },
    {
      "resource_id": 76,
      "text": "بىز ئىنساننى ھەقىقەتەن لاينىڭ جەۋھىرىدىن ياراتتۇق."
    },
    {
      "resource_id": 76,
      "text": " ئاندىن ئۇنى بىر پۇختا قارارگاھ (يەنى بەچچىدان) دا (جايلاشقان) ئابىمەنىي قىلدۇق. "
    },
    {
      "resource_id": 76,
      "text": " ئاندىن ئابىمەنىينى لەختە قانغا ئايلاندۇردۇق، ئاندىن لەختە قاننى پارچە گۆشكە ئايلاندۇردۇق، ئاندىن پارچە گۆشنى سۆڭەككە ئايلاندۇردۇق، ئاندىن سۆڭەككە گۆش قوندۇردۇق، ئاندىن ئۇنى (جان كىرگۈزۈپ) باشقا مەخلۇققا ئايلاندۇردۇق، ئەڭ ماھىر ياراتقۇچى ئاللاھ (ھېكمەت ۋە قۇدرەت جەھەتتىن) ئۇلۇغدۇر."
    },
    { "resource_id": 76, "text": " ئاندىن سىلەر چوقۇم ئۆلۈسىلەر. " },
    {
      "resource_id": 76,
      "text": "ئاندىن سىلەر ھەقىقەتەن قىيامەت كۈنى (قەبرەڭلاردىن) تۇرغۇزۇلىسىلەر."
    },
    {
      "resource_id": 76,
      "text": "بىز ھەقىقەتەن سىلەرنىڭ ئۈستۈڭلاردا يەتتە قەۋەت ئاسماننى ياراتتۇق، بىز مەخلۇقاتتىن غاپىل ئەمەسمىز."
    },
    {
      "resource_id": 76,
      "text": "بىز بۇلۇتتىن ھاجەتكە قاراپ يامغۇر ياغدۇردۇق، ئۇنى زېمىندا توختاتتۇق، ئۇنى قۇرۇتۇۋېتىشكە ئەلۋەتتە قادىرمىز."
    },
    {
      "resource_id": 76,
      "text": " شۇ يامغۇر بىلەن سىلەرگە خورما باغچىلىرى ۋە ئۈزۈم باغچىلىرىنى يېتىشتۈرۈپ بەردۇق، سىلەر ئۈچۈن ئۇ باغلاردا نۇرغۇن مېۋىلەر بار، ئۇلاردىن يەيسىلەر."
    },
    {
      "resource_id": 76,
      "text": " شۇ يامغۇر بىلەن تۇرسىنادىن چىقىدىغان (زەيتۇن) دەرىخىنى (ئۆستۈرۈپ بەردۇق)، ئۇنىڭدىن ماي چىقىدۇ، يېگۈچىلەر (نانلىرىنى شۇ ماي بىلەن) مايلايدۇ."
    },
    {
      "resource_id": 76,
      "text": "چارۋىلاردا ھەقىقەتەن سىلەرگە ئىبرەت بار، ئۇلارنىڭ قورسىقىدىكى نەرسىلەر (يەنى سۈتلەر) بىلەن سىلەرنى سۇغىرىمىز، ئۇلاردا سىلەر ئۈچۈن نۇرغۇن مەنپەئەتلەر بار، ئۇلارنىڭ گۆشىنى يەيسىلەر."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار (يەنى تۆگە ۋە ئۆكۈزلەر) بىلەن (قۇرۇقلۇقتا)، كېمە بىلەن (دېڭىزدا) يۈك توشۇيسىلەر."
    },
    {
      "resource_id": 76,
      "text": " بىز ھەقىقەتەن نۇھنى قەۋمىگە پەيغەمبەر قىلىپ ئەۋەتتۇق، نۇھ ئېيتتى: «ئى قەۋمىم! (يالغۇز ئاللاھقا ئىبادەت قىلىڭلار، سىلەرگە ئۇنىڭدىن باشقا ھېچ مەبۇد (بەرھەق) يوق، ئاللاھنىڭ ئازابىدىن) قورقمامسىلەر؟»"
    },
    {
      "resource_id": 76,
      "text": "ئۇنىڭ قەۋمىدىكى ئىمانسىز كاتتىلار ئېيتتى: «بۇ پەقەت سىلەرگە ئوخشاش بىر ئىنساندۇر، ئۇ سىلەردىن ئۈستۈن بولۇۋالماقچى، ئەگەر ئاللاھ (پەيغەمبەر ئەۋەتىشنى) خالىسا ئىدى، ئەلۋەتتە، پەرىشتىلەرنى ئەۋەتەتتى، بۇنداق سۆزنى بۇرۇنقى ئاتا ـ بوۋىلىرىمىزدىن ئاڭلىغان ئەمەسمىز."
    },
    {
      "resource_id": 76,
      "text": "ئۇ پەقەت بىر مەجنۇندۇر، سىلەر ئۇنى بىر مەزگىل كۈتۈڭلار»."
    },
    {
      "resource_id": 76,
      "text": " نۇھ (ئۇلارنىڭ ئىمان ئېيتىشىدىن ئۈمىدىنى ئۈزگەندىن كېيىن): «پەرۋەردىگارىم! ئۇلار مېنى يالغانغا چىقارغانلىقلىرى ئۈچۈن ماڭا ياردەم بەرگىن» دېدى."
    },
    {
      "resource_id": 76,
      "text": " بىز نۇھقا: «بىزنىڭ كۆز ئالدىمىزدا ۋەھىيمىز بويىچە كېمە ياسىغىن، بىزنىڭ بۇيرۇقىمىز يېتىپ كەلگەن ۋە تونۇردىن سۇ ئېتىلىپ چىققان چاغدا، ھايۋانلاردىن (ئەركەك ـ چىشى بولۇپ) بىر جۈپتىن ئېلىۋالغىن، ئائىلەڭدىكىلەرنىمۇ ئېلىۋالغىن، ئۇلارنىڭ ئىچىدىكى ھالاك بولۇشقا ھۆكۈم قىلىنغانلار بۇنىڭدىن مۇستەسنا. (ئۆزلىرىگە) زۇلۇم قىلغانلار توغرىسىدا ماڭا سۆز ئاچمىغىن (يەنى ئۇلارغا شاپائەت قىلمىغىن)، ئۇلار چوقۇم (توپان بالاسىدا) غەرق قىلىنىدۇ» دەپ ۋەھىي قىلدۇق."
    },
    {
      "resource_id": 76,
      "text": " سەن بىلەن بىللە بولغان مۆمىنلەر بىلەن كېمىگە چىققان چېغىڭدا: «جىمى ھەمدۇسانا بىزنى زالىم قەۋمدىن قۇتقۇزغان ئاللاھقا خاستۇر» دېگىن."
    },
    {
      "resource_id": 76,
      "text": "ھەمدە: «ئى پەرۋەردىگارىم! مېنى مۇبارەك مەنزىلگە چۈشۈرگىن، سەن (دوستلىرىڭنى) ئەڭ ياخشى ئورۇنلاشتۇرغۇچىسەن» دېگىن."
    },
    {
      "resource_id": 76,
      "text": "ھەقىقەتەن بۇنىڭدا (يەنى نۇھنىڭ ئۈممىتىنىڭ ئىشلىرىدا ئەقىل ئىگىلىرى ئۈچۈن) نۇرغۇن ئىبرەتلەر بار، بىز بەندىلەرنى (پەيغەمبەرلەرنى ئەۋەتىش بىلەن) ئەلۋەتتە سىنايمىز. "
    },
    {
      "resource_id": 76,
      "text": "ئۇلارنى ھالاك قىلغاندىن كېيىن باشقا بىر قەۋم پەيدا قىلدۇق."
    },
    {
      "resource_id": 76,
      "text": " بىز ئۇلارغا ئۆزلىرىنىڭ ئىچىدىن بىر پەيغەمبەرنى (يەنى ھۇدنى) ئەۋەتتۇق. (ئۇ ئېيتتى): «ئاللاھقىلا ئىبادەت قىلىڭلار، سىلەرگە ئۇنىڭدىن باشقا ھېچ مەبۇد (بەرھەق) يوقتۇر، ئاللاھنىڭ (ئازابىدىن) قورقمامسىلەر؟»"
    },
    {
      "resource_id": 76,
      "text": "ئۇنىڭ قەۋمىنىڭ كاپىر بولغان، ئاخىرەت مۇلاقاتىنى يالغانغا چىقارغان ۋە بۇ دۇنيادا بىز تەرەپتىن باياشات تۇرمۇشقا ئىگە قىلىنغان كاتتىلىرى ئېيتتى: «بۇ پەقەت سىلەرگە ئوخشاش بىر ئىنساندۇر، ئۇ سىلەر يېگەننى يەيدۇ، سىلەر ئىچكەننى ئىچىدۇ.."
    },
    {
      "resource_id": 76,
      "text": "ئەگەر سىلەر ئۆزۈڭلارغا ئوخشاش بىر ئىنسانغا ئىتائەت قىلساڭلار، شۈبھىسىزكى، ئۇ چاغدا سىلەر چوقۇم زىيان تارتقۇچىلارسىلەر."
    },
    {
      "resource_id": 76,
      "text": "ئۇ سىلەرنى، سىلەر ئۆلۈپ توپىغا ۋە قۇرۇق ئۇستىخانغا ئايلانغاندىن كېيىن تىرىلىسىلەر، دەپ ئاگاھلاندۇرامدۇ؟."
    },
    {
      "resource_id": 76,
      "text": " سىلەرگە ئاگاھلاندۇرۇلغان ئىش تولىمۇ يىراقتۇر."
    },
    {
      "resource_id": 76,
      "text": "بىزنىڭ مۇشۇ دۇنيادىكى ھاياتىمىزدىن باشقا ھايات يوقتۇر، بىز ئۆلىمىز ۋە تىرىلىمىز (يەنى بىر تەرەپتىن ئۆلۈپ تۇرىمىز ۋە بىر تەرەپتىن تۇغۇلۇپ تۇرىمىز)، بىز قايتا تىرىلمەيمىز."
    },
    {
      "resource_id": 76,
      "text": " ئۇ پەقەت ئاللاھ نامىدىن يالغاننى توقۇغان ئادەمدۇر، بىز ئۇنىڭغا ئىشەنمەيمىز»."
    },
    {
      "resource_id": 76,
      "text": " ھۇد ئېيتتى: «پەرۋەردىگارىم! ئۇلار مېنى يالغانغا چىقارغانلىقلىرى ئۈچۈن ماڭا ياردەم بەرگىن». "
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ ئېيتتى: «ئۇلار ئۇزۇنغا قالماي (كاپىر بولغانلىقلىرىغا) نادامەت چېكىدۇ»."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار ھەقلىق رەۋىشتە قاتتىق ئاۋاز بىلەن ھالاك بولدى. ئۇلارنى بىز لۆجە قىلىۋەتتۇق، زالىم قەۋم ئاللاھنىڭ رەھمىتىدىن يىراق بولسۇن."
    },
    {
      "resource_id": 76,
      "text": "ئۇلارنى ھالاك قىلغاندىن كېيىن، باشقا بىر قەۋملەرنى پەيدا قىلدۇق."
    },
    {
      "resource_id": 76,
      "text": "ھەر قانداق ئۈممەت ھالاك بولۇش ۋاقتى كەلمەي تۇرۇپ ھالاك بولمايدۇ، ھالاك بولۇش ۋاقتىدىن ئۆتۈپمۇ كەتمەيدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئاندىن بىزنىڭ پەيغەمبەرلىرىمىزنى ئارقىمۇ ئارقا ئەۋەتتۇق، ھەر ئۈممەتكە ئۇنىڭ پەيغەمبىرى كەلگەن چاغدا، ئۇلار ئۇنى ئىنكار قىلغانلىقتىن، ئۇلارنى ئارقىمۇ ئارقا ھالاك قىلدۇق، ئۇلارنى (كىشىلەرگە) ھېكايە قىلىپ قالدۇردۇق، ئىمان ئېيتمايدىغان قەۋم ئاللاھنىڭ رەھمىتىدىن يىراق بولسۇن."
    },
    {
      "resource_id": 76,
      "text": " ئاندىن مۇسا ۋە ئۇنىڭ قېرىندىشى ھارۇننى بىزنىڭ ئايەتلىرىمىز بىلەن ۋە روشەن پاكىت بىلەن پىرئەۋنگە ۋە ئۇنىڭ قەۋمىنىڭ چوڭلىرىغا (پەيغەمبەر قىلىپ) ئەۋەتتۇق، ئۇلار ھاكاۋۇرلۇق قىلىپ (ئىماندىن) باش تارتتى، ئۇلارمۇ تەكەببۇر قەۋم ئىدى[45ـ46]. "
    },
    {
      "resource_id": 76,
      "text": " ئاندىن مۇسا ۋە ئۇنىڭ قېرىندىشى ھارۇننى بىزنىڭ ئايەتلىرىمىز بىلەن ۋە روشەن پاكىت بىلەن پىرئەۋنگە ۋە ئۇنىڭ قەۋمىنىڭ چوڭلىرىغا (پەيغەمبەر قىلىپ) ئەۋەتتۇق، ئۇلار ھاكاۋۇرلۇق قىلىپ (ئىماندىن) باش تارتتى، ئۇلارمۇ تەكەببۇر قەۋم ئىدى[45ـ46]. "
    },
    {
      "resource_id": 76,
      "text": " ئۇلار: «بىزگە ئوخشاش ئىككى ئاددى ئىنسانغا ئىمان ئېيتامدۇق، ھالبۇكى، ئۇلارنىڭ قەۋمى بىزنىڭ (قۇلغا ئوخشاش) خىزمەتچىلىرىمىزدۇر» دېيىشتى."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار بۇ ئىككىسىنى (يەنى مۇسا بىلەن ھارۇننى) ئىنكار قىلىشتى. شۇنىڭ بىلەن ئۇلار ھالاك بولدى."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار (يەنى بەنى ئىسرائىل) نى ھىدايەت تاپسۇن دەپ، بىز ھەقىقەتەن مۇساغا كىتاب (يەنى تەۋراتنى) ئاتا قىلدۇق."
    },
    {
      "resource_id": 76,
      "text": " بىز مەريەمنىڭ ئوغلىنى (يەنى ئىيسانى) ۋە ئۇنىڭ ئانىسىنى (يەنى مەريەمنى) (كامالى قۇدرىتىمىزنىڭ) دەلىلى قىلدۇق، ئۇلارنى تۈپتۈز، ئېقىن سۇلۇق بىر ئېگىز جايغا ئورۇنلاشتۇردۇق. "
    },
    {
      "resource_id": 76,
      "text": " ئى پەيغەمبەرلەر! ھالال نەرسىلەرنى يەڭلار، ياخشى ئەمەللەرنى قىلىڭلار، مەن ھەقىقەتەن سىلەرنىڭ قىلغان ئەمەللىرىڭلارنى ئوبدان بىلىمەن."
    },
    {
      "resource_id": 76,
      "text": " (ئى پەيغەمبەرلەر جامائەسى!) سىلەرنىڭ دىنىڭلار ھەقىقەتەن بىر دىندۇر، مەن سىلەرنىڭ پەرۋەردىگارىڭلاردۇرمەن، (مېنىڭ ئازابىمدىن) قورقۇڭلار."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار (يەنى ئۈممەتلەر) دىنىي جەھەتتە نۇرغۇن پىرقىلەرگە بۆلۈندى، ھەر پىرقە ئۆز دىنى بىلەن خۇشالدۇر."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارنى ئۆلگەنلىرىگە قەدەر گۇمراھلىقتا تەرك ئەتكىن. "
    },
    {
      "resource_id": 76,
      "text": " (ئۇلار) بىزنىڭ ئۇلارغا مال ـ مۈلۈك ۋە ئەۋلادلارنى بەرگەنلىكىمىزنى ئۆزلىرىگە تېز ياخشىلىق قىلغانلىق دەپ ئويلامدۇ؟ ھەرگىز ئۇنداق ئەمەس، ئۇلار ئۇقمايدۇ[ -56- 55"
    },
    {
      "resource_id": 76,
      "text": " (ئۇلار) بىزنىڭ ئۇلارغا مال ـ مۈلۈك ۋە ئەۋلادلارنى بەرگەنلىكىمىزنى ئۆزلىرىگە تېز ياخشىلىق قىلغانلىق دەپ ئويلامدۇ؟ ھەرگىز ئۇنداق ئەمەس، ئۇلار ئۇقمايدۇ[ -56- 55"
    },
    {
      "resource_id": 76,
      "text": "ھەقىقەتەن پەرۋەردىگارىنىڭ ھەيۋىسىدىن قورققۇچى كىشىلەر، "
    },
    {
      "resource_id": 76,
      "text": "پەرۋەردىگارىنىڭ ئايەتلىرىگە ئىشەنگۈچى كىشىلەر،"
    },
    {
      "resource_id": 76,
      "text": "پەرۋەردىگارىغا شېرىك كەلتۈرمەيدىغان كىشىلەر،"
    },
    {
      "resource_id": 76,
      "text": "سەدىقە بېرىدىغان ئەمما پەرۋەردىگارىنىڭ دەرگاھىغا (ھېساب بېرىش ئۈچۈن) قايتىپ بارىدىغانلىقىدىن دىللىرى قورقۇپ تۇرىدىغان كىشىلەردۇر."
    },
    {
      "resource_id": 76,
      "text": "ئەنە شۇلار ياخشى ئىشلارنى قىلىشقا ئالدىرىغۇچىلاردۇر، ياخشى ئىشلارنى (باشقىلارنىڭ) ئالدىدا قىلىشقا تىرىشقۇچىلاردۇر."
    },
    {
      "resource_id": 76,
      "text": "بىز ئىنساننى پەقەت تاقىتى يېتىدىغان (ئىش) قىلا تەكلىپ قىلىمىز، بىزنىڭ دەرگاھىمىزدا ھەقنى سۆزلەيدىغان كىتاب (يەنى بەندىلەرنىڭ ياخشى ـ يامان ئىشلىرى خاتىرىلەنگەن نامە ـ ئەمال بار، ئۇلارغا (ساۋابىنى كېمەيتىۋېتىش ياكى ئازابنى ئاشۇرۇۋېتىش بىلەن) قىلچە زۇلۇم قىلىنمايدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار (يەنى گۇناھكار كۇففارلار) نىڭ دىللىرى بۇنىڭدىن (يەنى قۇرئاندىن) غەپلەتتىدۇر، ئۇنىڭدىن (يەنى كۇفرىدىن) باشقا ئۇلار كېلەچەكتە نۇرغۇن (يامان) ئىشلارنى قىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئۇلارنىڭ بايلىرىنى ئازاب بىلەن جازالىغان ۋاقتىمىزدا ناگاھ ئۇلار پەرياد قىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": " (ئۇلارغا ئېيتىلىدۇ): «بۈگۈن پەرياد قىلماڭلار، ھەقىقەتەن سىلەر بىزنىڭ ياردىمىمىزگە ئېرىشەلمەيسىلەر»."
    },
    {
      "resource_id": 76,
      "text": " مېنىڭ ئايەتلىرىم سىلەرگە ئوقۇپ بېرىلەتتى، (ئۇنى ئاڭلاشتىن يۈز ئۆرۈپ) ئارقاڭلارغا چېكىنىۋالاتتىڭلار."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار ھەرەم ئەھلى بولغانلىقى بىلەن پەخىرلىنىپ ئىماندىن يۈز ئۆرۈيدۇ، كەچلىك پاراڭلىرىدا يامان سۆزلەرنى قىلىدۇ، (يەنى قۇرئانغا تەنە قىلىدۇ، پەيغەمبەر ئەلەيھىسسالامنى سۆكىدۇ)."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار (ھەق) كالام (يەنى ئۇلۇغ قۇرئان) ئۈستىدە چوڭقۇر پىكىر قىلمىدىمۇ؟ ياكى ئۇلارغا (ئاللاھ تەرىپىدىن) ئاتا ـ بوۋىلىرىغا كەلمىگەن (يېڭى) نەرسە كەلدىمۇ؟."
    },
    {
      "resource_id": 76,
      "text": "ياكى ئۇلار ئۆزلىرىگە كەلگەن ئەلچىنى تونۇماي ئۇنى ئىنكار قىلىۋاتامدۇ؟"
    },
    {
      "resource_id": 76,
      "text": "ياكى ئۇلار ئۇنى مەجنۇن دېيىشەمدۇ؟ ھەرگىز ئۇنداق ئەمەس، ئۇلارغا ئۇ ھەقىقەتنى ئېلىپ كەلدى. ئۇلارنىڭ تولىسى ھەقىقەتنى يامان كۆرىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئەگەر ھەقىقەت (يەنى قۇرئان) ئۇلارنىڭ نەپسى خاھىشلىرىغا بويسۇنىدىغان بولسا، ئەلۋەتتە ئاسمانلار، زېمىن ۋە ئۇلاردىكى مەخلۇقاتلار خاراب بولغان بولاتتى، ئۇنداق بولغىنى يوق، ئۇلارغا (ۋەز ـ نەسىھەتنى ئۆز ئىچىگە ئالغان) قۇرئاننى ئاتا قىلدۇق، ئۇلار ئۆزلىرىگە (ۋەز ـ نەسىھەت بولغان) قۇرئاندىن يۈز ئۆرۈيدۇ."
    },
    {
      "resource_id": 76,
      "text": " ياكى سەن ئۇلاردىن (ئەلچىلىكنى يەتكۈزگەنلىكىڭگە) ھەق تەلەپ قىلامسەن؟ (يەنى ئۇلار شۇنداق گۇمان قىلامدۇ؟) پەرۋەردىگارىڭنىڭ (ساڭا بەرگەن) ئەجرى ياخشىدۇر، ئاللاھ رىزىق بەرگۈچىلەرنىڭ ياخشىسىدۇر. "
    },
    {
      "resource_id": 76,
      "text": " سەن ئەلۋەتتە ئۇلارنى توغرا يولغا دەۋەت قىلىسەن. "
    },
    {
      "resource_id": 76,
      "text": " ئاخىرەتكە ئىشەنمەيدىغانلار ھەقىقەتەن توغرا يولدىن چەتنىگۈچىلەردۇر."
    },
    {
      "resource_id": 76,
      "text": " ئەگەر ئۇلار (يەنى مۇشرىكلار) غا رەھىم قىلساق، ئۇلارغا كەلگەن كۈلپەتنى كۆتۈرۈۋەتسەك، چوقۇم گۇمراھلىقلىرىدا داۋاملىق تېڭىرقاپ يۈرۈشەتتى."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارنى بىز ھەقىقەتەن ئازاب (يەنى قەھەتچىلىك) بىلەن جازالىدۇق، ئۇلار پەرۋەردىگارىغا بويسۇنمىدى، ئىلتىجا قىلىپ دۇئامۇ قىلمىدى."
    },
    {
      "resource_id": 76,
      "text": " تاكى ئۇلارغا قاتتىق ئازابنىڭ دەرۋازىسىنى ئاچقان چېغىمىزدا ناگاھان ئۇلار ئۈمىدسىزلىنىپ كېتىدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ سىلەر ئۈچۈن قۇلاقلارنى، كۆزلەرنى ۋە دىللارنى ياراتتى، سىلەر ناھايىتى ئاز شۈكۈر قىلىسىلەر."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ سىلەرنى زېمىندا (نەسىللەندۈرۈش يولى بىلەن) ياراتتى، (ھېساب بېرىش ئۈچۈن) ئۇنىڭ دەرگاھىغا يىغىلىسىلەر. "
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ (ئۆلۈكنى) تىرىلدۈرىدۇ، (تىرىكنىڭ) جېنىنى ئالىدۇ، كېچە ـ كۈندۈزنىڭ ئۆزگىرىپ تۇرۇشى ئاللاھنىڭ باشقۇرۇشىدىدۇر، چۈشەنمەمسىلەر؟."
    },
    {
      "resource_id": 76,
      "text": " (ئۇلار ئاللاھنىڭ قۇدرىتىنى ئويلاپ كۆرمىدى) بەلكى ئۇلار بۇرۇنقىلار نېمىدېگەن بولسا شۇنى دېدى."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار ئېيتتى: «بىز ئۆلۈپ توپىغا ۋە (ئۇۋۇلۇپ كەتكەن) سۆڭەككە ئايلانغاندىن كېيىن، چوقۇم قايتا تىرىلەمدۇق؟."
    },
    {
      "resource_id": 76,
      "text": "ھەقىقەتەن بىز ۋە بىزنىڭ ئاتا ـ بوۋىلىرىمىز ئىلگىرى مۇشۇنداق ئاگاھلاندۇرۇلغان ئىدۇق، بۇ پەقەت قەدىمكىلەردىن قالغان ئەپسانىلەردۇر»."
    },
    {
      "resource_id": 76,
      "text": " ئېيتقىنكى، «زېمىن ۋە ئۇنىڭدىكى مەخلۇقاتلار كىمنىڭ؟ ئەگەر سىلەر بىلسەڭلار (ماڭا بۇنى ئېيتىپ بېرىڭلار)»."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار: «ئاللاھنىڭ» دەيدۇ. (بۇنىڭدىن) پەند ـ نەسىھەت ئالمامسىلەر؟"
    },
    {
      "resource_id": 76,
      "text": "ئېيىتقىنكى، «يەتتە ئاسماننىڭ ۋە ئۇلۇغ ئەرشنىڭ پەرۋەردىگارى كىم؟»"
    },
    {
      "resource_id": 76,
      "text": " ئۇلار «ئاللاھ» دەيدۇ. ئېيتقىنكى، «ئۇنىڭ (ئازابىدىن) قورقمامسىلەر؟»"
    },
    {
      "resource_id": 76,
      "text": "ئېيتقىنكى، «ھەممە شەيئىنىڭ پادىشاھلىقى كىمنىڭ قولىدا؟ (ئىلتىجا قىلغانلارغا) پاناھ بولالايدىغان ۋە ئۇنىڭغا قارشى ھېچ نەرسە پاناھ بولالمايدىغان كىم؟ ئەگەر سىلەر بىلسەڭلار (ماڭا بۇنى ئېيتىپ بېرىڭلار)»."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار: «ئاللاھ» دەيدۇ. ئېيتقىنكى، «سىلەر قانداقمۇ قايمۇقتۇرۇلىسىلەر؟»."
    },
    {
      "resource_id": 76,
      "text": " ئۇنداق ئەمەس، ئۇلارغا بىز ھەق سۆزنى ئېلىپ كەلدۇق، ئۇلار چوقۇم يالغانچىلاردۇر. "
    },
    {
      "resource_id": 76,
      "text": " ئاللاھنىڭ بالىسى يوق، ئۇنىڭغا باراۋەر باشقا بىر ئىلاھمۇ يوق، ئەگەر بۇنداق بولسا ئىدى، ئۇ چاغدا ھەر ئىلاھ ئۆزى ياراتقان مەخلۇقنى يالغۇز ئىگىلەيتتى، بەزىسى بەزىسىدىن غالىب كېلەتتى، ئاللاھ ئۇلارنىڭ ئاللاھقا نىسبەت بەرگەن نەرسىلىرىدىن پاكتۇر."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھ غەيبنى ۋە ئاشكارىنى بىلگۈچىدۇر، مۇشرىكلارنىڭ شېرىك كەلتۈرگەن نەرسىلىرىدىن ئۈستۈندۇر."
    },
    {
      "resource_id": 76,
      "text": "ئېيتقىنكى، «پەرۋەردىگارىم! ئەگەر ماڭا ئۇلارغا ۋەدە قىلغان ئازابنى (دۇنيادا) كۆرسىتىدىغان بولساڭ،"
    },
    {
      "resource_id": 76,
      "text": " ئېيتقىنكى: «پەرۋەردىگارىم! مېنى زالىم قەۋملەر ئىچىدە قىلمىغىن»."
    },
    {
      "resource_id": 76,
      "text": " بىز ئۇلارغا ۋەدە قىلغان ئازابنى ساڭا كۆرسىتىشكە ئەلۋەتتە قادىرمىز."
    },
    {
      "resource_id": 76,
      "text": " (ئۇلارنىڭ قىلغان) يامانلىقىغا (ئەپۇ قىلىش بىلەن) ياخشىلىق قىلغىن، ئۇلارنىڭ (سېنى) سۈپەتلەشلىرىنى (يەنى ئۇلارنىڭ ساڭا قىلغان مەسخىرىسىنى) بىز ئوبدان بىلىمىز."
    },
    {
      "resource_id": 76,
      "text": " ئېيتقىنكى، «پەرۋەردىگارىم! ساڭا سىغىنىپ شەيتانلارنىڭ ۋەسۋەسىلىرىدىن پاناھ تىلەيمەن."
    },
    {
      "resource_id": 76,
      "text": "پەرۋەردىگارىم! ساڭا سىغىنىپ شەيتانلارنىڭ ماڭا ھەمراھ بولۇشىدىن پاناھ تىلەيمەن»."
    },
    {
      "resource_id": 76,
      "text": "ئۇلارنىڭ (يەنى كاپىرلارنىڭ) بىرىگە ئۆلۈم كەلسە ئېيتىدۇكى، «پەرۋەردىگارىم! مېنى (دۇنياغا) قايتۇرغىن. "
    },
    {
      "resource_id": 76,
      "text": "مەن قويۇپ كەلگەن مال ـ مۈلكۈم بىلەن ياخشىلىق قىلىشىم مۇمكىن». (ئۇنىڭ دۇنياغا قايتىشى) مۇمكىن ئەمەس، ئۇ چوقۇم شۇ سۆزنى قىلغۇچىدۇر، ئۇلار قەبرىلىرىدىن تۇرغۇزۇلغان كۈنگە قەدەر ئۇلارنىڭ ئالدىدا (ئۇلارنى دۇنياغا قايتىشتىن توسىدىغان) بىر توسما بولىدۇ."
    },
    {
      "resource_id": 76,
      "text": " سۇر چېلىنغان كۈندە ئۇلارنىڭ ئارىسىدىكى تۇغقانچىلىق مەۋجۇت بولماي قالىدۇ. بىر ـ بىرىنىڭ (ئەھۋالىنىمۇ) سوراشمايدۇ."
    },
    {
      "resource_id": 76,
      "text": "تارازىسى ئېغىر كەلگەنلەر (يەنى ياخشىلىقلىرى يامانلىقلىرىنى بېسىپ كەتكەنلەر) بەختكە ئېرىشكۈچىلەردۇر."
    },
    {
      "resource_id": 76,
      "text": "تارازىسى يېنىك كەلگەنلەر (يەنى يامانلىقلىرى ياخشىلىقلىرىنى بېسىپ كەتكەنلەر) زىيان تارتقۇچىلاردۇر، جەھەننەمدە مەڭگۈ قالغۇچىلاردۇر."
    },
    {
      "resource_id": 76,
      "text": "ئۇلارنىڭ يۈزلىرىنى ئوت كۆيدۈرىدۇ، كالپۇكلىرى قورۇلۇپ، چىشلىرى ئېچىلىپ (بەت چىراي) بولۇپ قالىدۇ."
    },
    {
      "resource_id": 76,
      "text": " (ئۇلارغا) «سىلەرگە (دۇنيادا) مېنىڭ ئايەتلىرىم ئوقۇپ بېرىلگەن، سىلەر ئۇنى (شۇنچە روشەن تۇرۇقلۇق) ئىنكار قىلغان ئەمەسمىدىڭلار» دېيىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار ئېيتىدۇ: «پەرۋەردىگارىمىز! بەتبەختلىكىمىز ئۈستىمىزدىن غالىب كېلىپ گۇمراھ قەۋم بولۇپ قالغان ئىدۇق."
    },
    {
      "resource_id": 76,
      "text": " پەرۋەردىگارىمىز! بىزنى دوزاختىن چىقارغىن (ئاندىن دۇنياغا قايتۇرغىن)، ئەگەر بىز (شۇنىڭدىن كېيىن) يەنە گۇناھ قىلساق، بىز ھەقىقەتەن زالىم بولۇپ قالىمىز». "
    },
    {
      "resource_id": 76,
      "text": " ئاللاھ ئېيتىدۇ: «جەھەننەمدە خار ھالدا قېلىڭلار، (ئۈستۈڭلاردىن ئازابنىڭ كۆتۈرۈلۈپ كېتىشى ھەققىدە) ماڭا سۆز ئاچماڭلار»."
    },
    {
      "resource_id": 76,
      "text": "شۈبھىسىزكى، بەندىلىرىمدىن بىر تۈركۈم كىشىلەر: «پەرۋەردىگارىمىز! بىز ئىمان ئېيتتۇق، بىزگە مەغپىرەت قىلغىن، بىزگە رەھىم قىلغىن، سەن بولساڭ ئەڭ رەھىم قىلغۇچىسەن» دەيتتى."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارنى مەسخىرە قىلدىڭلار، ھەتتا ئۇلار سىلەرگە مېنىڭ زىكرىمنى ئۇنتۇلدۇردى (يەنى ئۇلارنى مەسخىرە قىلىش بىلەن بولۇپ كېتىپ ماڭا ئىتائەت قىلىشنى ئۇنتۇدۇڭلار)، سىلەر ئۇلاردىن كۈلەتتىڭلار."
    },
    {
      "resource_id": 76,
      "text": " (سىلەردىن يەتكەن ئەزىيەتلەرگە) سەۋر قىلغانلىقلىرى ئۈچۈن، مەن ئۇلارنى بۈگۈن مۇكاپاتلىدىم، ئۇلار ھەقىقەتەن مەقسەتكە ئېرىشكۈچىلەردۇر. "
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ (ئۇلارغا): «زېمىندا قانچىلىك تۇردۇڭلار؟» دەيدۇ. "
    },
    {
      "resource_id": 76,
      "text": "ئۇلار: «بىر كۈن ياكى بىر كۈندىنمۇ ئاز تۇردۇق، (ئاي ـ كۈنلەرنى) ھېسابلىغۇچى (پەرىشتە) دىن سورىغىن» دەيدۇ (ئۇلار دوزاختا چېكىۋاتقان ئازاب تۈپەيلىدىن، زېمىندا قانچىلىك تۇرغانلىقىنى ئۇنتۇيدۇ)."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ: «ئەگەر سىلەر بىلسەڭلەر (دۇنيادا) پەقەت ئازغىنا تۇردۇڭلار» دەيدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئى ئىنسانلار! بىزنى سىلەر ئۆزۈڭلارنى بىكار ياراتتى (يەنى سىلەر بىزنى ھايۋاناتلارنى ياراتقىنىمىزدەك ھېچقانداق ساۋابمۇ بەرمەيدىغان، جازامۇ بەرمەيدىغان قىلىپ ياراتتى). ئۆزۈڭلارنى بىزنىڭ دەرگاھىمىزغا قايتۇرۇلمايدۇ، دەپ ئويلامسىلەر؟"
    },
    {
      "resource_id": 76,
      "text": "ھەق پادىشاھ _ ئاللاھ ئۈستۈندۇر، ئۇنىڭدىن باشقا ھېچ ئىلاھ يوقتۇر، ئاللاھ ئۇلۇغ ئەرشنىڭ پەرۋەردىگارىدۇر. "
    },
    {
      "resource_id": 76,
      "text": "كىمكى ھېچقانداق دەلىلى بولمىغان ھالدا ئاللاھقا قوشۇپ يەنە بىر مەبۇدقا ئىبادەت قىلىدىكەن، پەرۋەردىگارىنىڭ دەرگاھىدا ھېساب بېرىدۇ، كاپىرلار ھەقىقەتەن نىجات تاپمايدۇ."
    },
    {
      "resource_id": 76,
      "text": " «پەرۋەردىگارىم ! مەغپىرەت قىلغىن، رەھىم قىلغىن، سەن رەھىم قىلغۇچىلارنىڭ ياخشىسىسەن» دېگىن."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh",
    "author_name": "Muhammad Saleh",
    "filters": { "resource_id": 76, "chapter_number": "23" }
  }
}
