{
  "translations": [
    {
      "resource_id": 782,
      "text": "Fără îndoială că izbândesc şi sunt fericiţi<sup foot_note=201043>1</sup> dreptcredincioşii,"
    },
    {
      "resource_id": 782,
      "text": "Care sunt smeriţi<sup foot_note=201044>1</sup> în Rugăciunea lor"
    },
    { "resource_id": 782, "text": "Şi care rămân departe de vorbele deşarte" },
    { "resource_id": 782, "text": "Şi care fac Dania [Az‑Zakat]" },
    {
      "resource_id": 782,
      "text": "Şi care îşi păzesc castitatea<sup foot_note=201045>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Afară de soaţele lor şi de aceea ce stăpânesc mâinile lor drepte<sup foot_note=201046>1</sup>, căci pentru aceasta nu sunt ei învinuiţi,<sup foot_note=201047>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "În vreme ce aceia care caută mai mult de atât, aceia sunt nelegiuiţi,"
    },
    {
      "resource_id": 782,
      "text": "Însă aceia care sunt cu grijă faţă de cele încredinţate şi faţă de făgăduinţa lor"
    },
    {
      "resource_id": 782,
      "text": "Şi cei care veghează la Rugăciunea lor<sup foot_note=201048>1</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Aceia<sup foot_note=201049>1</sup> sunt moştenitorii<sup foot_note=201050>2</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Cei care vor moşteni Firdawsul, şi ei în el vor sălăşlui."
    },
    {
      "resource_id": 782,
      "text": "Noi l‑am creat pe om<sup foot_note=201051>1</sup> din apa aleasă [venită] din lut."
    },
    {
      "resource_id": 782,
      "text": "Apoi l‑am făcut Noi o picătură într‑un loc sigur<sup foot_note=201052>1</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Apoi am făcut din picătură un cheag<sup foot_note=201053>1</sup> şi am făcut din cheag o bucată de carne şi am făcut din bucata de carne oase şi am îmbrăcat oasele cu carne. Apoi l‑am scos la iveală ca o altă făptură<sup foot_note=201054>2</sup>. Binecuvântat fie Allah, Făcătorul, Cel Bun!"
    },
    { "resource_id": 782, "text": "După aceasta veţi fi voi morţi," },
    {
      "resource_id": 782,
      "text": "Iar în Ziua Învierii veţi fi voi readuşi la viaţă<sup foot_note=201055>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Deasupra voastră am făcut Noi şapte straturi<sup foot_note=201056>1</sup>. Şi Noi nu suntem cu nebăgare de seamă faţă de făpturi<sup foot_note=201057>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi Noi am pogorât apă din cer cu măsură<sup foot_note=201058>1</sup>. Apoi Noi am făcut‑o să stea în pământ<sup foot_note=201059>2</sup>, cu toate că avem puterea să o facem să dispară."
    },
    {
      "resource_id": 782,
      "text": "Şi Noi v‑am făcut vouă cu ajutorul ei grădini de curmali şi vii, în care voi aveţi roade multe şi din ele voi mâncaţi."
    },
    {
      "resource_id": 782,
      "text": "Ca şi un pom ce creşte pe Muntele Sinai<sup foot_note=201060>1</sup> şi care dă ulei şi hrană pentru cei care mănâncă,"
    },
    {
      "resource_id": 782,
      "text": "Iar în vite<sup foot_note=201061>1</sup> aveţi voi o bună pildă, căci vă dăm vouă să beţi din ceea ce ele au în pântece<sup foot_note=201062>2</sup> şi multe foloase aveţi de la ele<sup foot_note=201063>3</sup> şi de la ele mâncaţi"
    },
    {
      "resource_id": 782,
      "text": "Şi pe ele<sup foot_note=201064>1</sup> şi pe corăbii sunteţi purtaţi."
    },
    {
      "resource_id": 782,
      "text": "Noi l‑am trimis pe Noe la neamul său şi el a zis: „O, neam al meu! Adoraţi‑L voi pe Allah! Voi nu aveţi altă divinitate în afară de El. Oare nu vă temeţi voi?”"
    },
    {
      "resource_id": 782,
      "text": "Şi au zis căpeteniile neamului său, care nu au crezut: „Acesta<sup foot_note=201065>1</sup> nu este decât un om asemenea vouă, care voieşte să se ridice deasupra voastră. Dacă Allah ar fi voit<sup foot_note=201066>2</sup>, ar fi făcut să coboare<sup foot_note=201067>3</sup> îngeri. Noi n‑am auzit aceasta<sup foot_note=201068>4</sup> de la străbunii noştri din vechime!"
    },
    {
      "resource_id": 782,
      "text": "[Au zis unii dintre ei]: „Acesta nu este decât un bărbat posedat<sup foot_note=201069>1</sup>. Deci aşteptaţi voi până la un timp!<sup foot_note=201070>2</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Şi a zis el<sup foot_note=201071>1</sup>: „Doamne! Ajută‑mă pe mine, fiindcă ei mă învinuiesc de minciună!”"
    },
    {
      "resource_id": 782,
      "text": "Şi i‑am revelat Noi: „Fă‑ţi arca sub ochii Noştri şi după revelaţia Noastră! Iar când va veni porunca Noastră<sup foot_note=201072>1</sup> ş i v a c locoti c uptorul<sup foot_note=201073>2</sup>, atunci du pe ea<sup foot_note=201074>3</sup> din fiecare [specie] câte o pereche<sup foot_note=201075>4</sup> şi familia ta, afară de aceia asupra cărora s‑a rostit cuvântul<sup foot_note=201076>5</sup>! Şi nu vorbi cu Mine pentru aceia care s‑au purtat cu nelegiuire, căci ei sunt înecaţi!"
    },
    {
      "resource_id": 782,
      "text": "Şi după ce te vei aşeza<sup foot_note=201077>1</sup> tu şi cei care sunt cu tine pe corabie, atunci spune: „Mărire lui Allah care ne‑a izbăvit pe noi de neamul de nelegiuiţi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi mai spune: „Doamne, alege pentru mine un loc de coborâre<sup foot_note=201078>1</sup> binecuvântată, căci Tu eşti cel mai bun dintre coborâtori!”"
    },
    {
      "resource_id": 782,
      "text": "Întru aceasta<sup foot_note=201079>1</sup> sunt semne<sup foot_note=201080>2</sup>, iar Noi suntem ispititori<sup foot_note=201081>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Iar după ei am făcut Noi să se ivească mai apoi un alt neam<sup foot_note=201082>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi le‑am trimis lor un trimis dintre ei, [pentru ca el să le spună]: „Adoraţi‑L pe Allah! Voi nu aveţi altă divinitate afară de El! Oare voi nu vă temeţi [de El]?”"
    },
    {
      "resource_id": 782,
      "text": "Însă au zis căpeteniile neamului său care nu au crezut şi au tăgăduit întâlnirea din Lumea de Apoi şi pe care Noi le‑am ţinut în belşug<sup foot_note=201083>1</sup> în această lume: „Acesta nu este decât un om ca şi voi, care mănâncă ceea ce mâncaţi voi şi bea ce beţi voi,"
    },
    {
      "resource_id": 782,
      "text": "Iar de veţi da ascultare unui om asemenea vouă, atunci veţi fi pierduţi."
    },
    {
      "resource_id": 782,
      "text": "Vă făgăduieşte el că după ce veţi fi ţărână şi oseminte veţi fi voi scoşi<sup foot_note=201084>1</sup>!?"
    },
    {
      "resource_id": 782,
      "text": "Departe, departe este ceea ce vi se făgăduieşte<sup foot_note=201085>1</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Nu este decât viaţa noastră lumească; noi murim şi trăim şi nu vom fi niciodată înviaţi!<sup foot_note=201086>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "El nu este decât un om care a născocit minciuna şi a pus‑o pe seama lui Allah şi noi nu credem în el!”"
    },
    {
      "resource_id": 782,
      "text": "A zis el<sup foot_note=201087>1</sup>: „Doamne, ajută‑mă pe mine, căci ei mă socotesc mincinos!”"
    },
    {
      "resource_id": 782,
      "text": "A zis<sup foot_note=201088>1</sup>: „Numai puţin şi vor ajunge ei să se căiască!”"
    },
    {
      "resource_id": 782,
      "text": "Şi i‑a cuprins pe ei strigătul<sup foot_note=201089>1</sup>, cu toată dreptatea, şi Noi i‑am făcut ca o spumă [purtată de un torent]. Aşadar, departe cu neamul de nelegiuiţi!<sup foot_note=201090>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Apoi, am creat Noi, în urma lor, alte neamuri."
    },
    {
      "resource_id": 782,
      "text": "Nici o comunitate nu poate grăbi şi nici întârzia termenul său<sup foot_note=201091>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Apoi am trimis Noi trimişii Noştri unul după altul. Şi de fiecare dată când trimisul venea la comunitatea lui, ei îl ţineau de mincinos. Şi Noi am făcut să urmeze unii după alţii<sup foot_note=201092>1</sup> şi am făcut din ei poveşti pilduitoare.<sup foot_note=201093>2</sup> D eci d eparte<sup foot_note=201094>3</sup> cu un neam care nu crede!"
    },
    {
      "resource_id": 782,
      "text": "Apoi i‑am trimis Noi pe Moise şi pe fratele său Aaron, cu semnele Noastre<sup foot_note=201095>1</sup> şi cu dovadă limpede,"
    },
    {
      "resource_id": 782,
      "text": "La Faraon şi la dregătorii lui, însă aceştia s‑au semeţit, căci erau un neam de trufaşi,<sup foot_note=201096>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi au zis ei: „Să credem noi în doi oameni asemenea nouă, în vreme ce cei din neamul lor sunt înrobiţi la noi?”"
    },
    {
      "resource_id": 782,
      "text": "Şi i‑au socotit pe amândoi drept mincinoşi, şi au fost ei nimiciţi<sup foot_note=201097>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi i‑am dăruit lui Moise Cartea<sup foot_note=201098>1</sup> pentru ca ei să fie călăuziţi!"
    },
    {
      "resource_id": 782,
      "text": "Şi am făcut Noi din fiul Mariei şi din mama lui un semn<sup foot_note=201099>1</sup> şi Noi le‑am dat lor doi [adăpost] pe o colină statornică<sup foot_note=201100>2</sup> ş i c u i zvor<sup foot_note=201101>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "O, trimişilor!<sup foot_note=201102>1</sup> Mâncaţi din cele bune<sup foot_note=201103>2</sup> şi împliniţi fapte bune! Eu sunt Bineştiutor a ceea ce săvârşiţi voi."
    },
    {
      "resource_id": 782,
      "text": "Această comunitate,<sup foot_note=201104>1</sup> a voastră, este o singură comunitate, iar Eu sunt Domnul vostru<sup foot_note=201105>2</sup>. Deci fiţi cu frică de Mine<sup foot_note=201106>3</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Însă ei au rupt lucrul lor, [despărţindu‑se în] secte<sup foot_note=201107>1</sup>; fiecare sectă bucurându‑se de ceea ce avea ea<sup foot_note=201108>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Deci lasă‑i în rătăcirea lor până la un timp<sup foot_note=201109>1</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Oare socotesc ei că ceea ce Noi le dăruim din bunuri şi copii"
    },
    {
      "resource_id": 782,
      "text": "Sunt bunuri pe care Noi le dăm în grabă? Nu, ei nu pricep!<sup foot_note=201110>1</sup>"
    },
    { "resource_id": 782, "text": "Aceia care au teamă de Domnul lor" },
    {
      "resource_id": 782,
      "text": "Şi aceia care cred în versetele Domnului lor"
    },
    {
      "resource_id": 782,
      "text": "Şi aceia care nu‑I fac asociaţi Domnului lor"
    },
    {
      "resource_id": 782,
      "text": "Şi aceia care dau ce dau<sup foot_note=201111>1</sup> cu inimile pline de frică [la gândul că] se vor întoarce la Domnul lor<sup foot_note=201112>2</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Aceia se grăbesc către faptele bune şi ei se întrec în ele."
    },
    {
      "resource_id": 782,
      "text": "Noi nu impunem unui suflet decât atât cât este puterea lui,<sup foot_note=201113>1</sup> i ar Noi avem o c arte<sup foot_note=201114>2</sup> ce rosteşte adevărul şi ei nu vor fi nedreptăţiţi."
    },
    {
      "resource_id": 782,
      "text": "Însă inimile lor<sup foot_note=201115>1</sup> sunt în rătăcire de la aceasta şi ei au alte fapte [rele] pe care le săvârşesc în afară de aceasta,"
    },
    {
      "resource_id": 782,
      "text": "Până ce Noi îi luăm cu chinul pe cei mai înstăriţi dintre ei şi atunci iată‑i pe ei cum strigă [implorând]!"
    },
    {
      "resource_id": 782,
      "text": "„Nu strigaţi astăzi [implorând], căci nu veţi fi ajutaţi din partea Noastră!"
    },
    {
      "resource_id": 782,
      "text": "Versetele Mele v‑au fost recitate vouă, însă voi v‑aţi întors pe călcâiele voastre<sup foot_note=201116>1</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Semeţindu‑vă faţă de el<sup foot_note=201117>1</sup>, şi le‑aţi hulit când aţi stat la poveşti noaptea.”"
    },
    {
      "resource_id": 782,
      "text": "Nu cugetă ei la ceea ce este spus<sup foot_note=201118>1</sup>? Şi oare le‑a venit lor ceea ce nu le‑a venit strămoşilor lor cei dintru început?"
    },
    {
      "resource_id": 782,
      "text": "Sau poate că ei nu‑l cunosc pe Trimisul lor şi de aceea se leapădă de el?"
    },
    {
      "resource_id": 782,
      "text": "Sau spun ei: „El este posedat!”<sup foot_note=201119>1</sup> Ba el le‑a adus lor Adevărul, iar celor mai mulţi dintre ei nu le place adevărul!"
    },
    {
      "resource_id": 782,
      "text": "Şi dacă adevărul s‑ar potrivi cu poftele lor<sup foot_note=201120>1</sup>, s‑ar fi stricat cerurile şi pământul, precum şi toţi cei care se află în ele. Însă Noi le‑am adus pomenirea lor<sup foot_note=201121>2</sup>, dar ei de la pomenirea lor se întorc."
    },
    {
      "resource_id": 782,
      "text": "Sau ceri tu de la ei o răsplată? Dar răsplata Domnului tău este mai bună, iar El este cel mai bun dintre îngrijitori."
    },
    { "resource_id": 782, "text": "Tu doar îi chemi către o cale dreaptă," },
    {
      "resource_id": 782,
      "text": "Iar aceia care nu cred în Viaţa de Apoi se abat de la această cale<sup foot_note=201122>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Dacă Ne‑am fi îndurat de ei şi am fi îndepărtat răul de la ei, s‑ar fi îndârjit în nelegiuirea lor şi ar fi rătăcit [mai departe în ea]."
    },
    {
      "resource_id": 782,
      "text": "I‑am apucat Noi cu chin, însă ei nu s‑au supus Domnului lor şi nu s‑au rugat [Lui] cu umilinţă."
    },
    {
      "resource_id": 782,
      "text": "Până ce, atunci când le vom deschide Noi poarta către un chin aspru, iată‑i pe ei acolo deznădăjduiţi!"
    },
    {
      "resource_id": 782,
      "text": "El este Cel care a creat pentru voi auzul, văzul şi inimile.<sup foot_note=201123>1</sup> [Însă nici auzul, nici văzul, nici inimile lor nu le‑au fost de nici un folos]. Însă voi sunteţi atât de puţin mulţumitori<sup foot_note=201124>2</sup>!"
    },
    {
      "resource_id": 782,
      "text": "El este Cel care v‑a răspândit pe voi pe pământ<sup foot_note=201125>1</sup> ş i l a E l v eţi fi v oi a dunaţi<sup foot_note=201126>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "El este cel care dă viaţa<sup foot_note=201127>1</sup> şi dă moarte şi la El se află schimbarea nopţii şi zilei<sup foot_note=201128>2</sup>. Oare voi nu pricepeţi?"
    },
    {
      "resource_id": 782,
      "text": "Însă ei zic, asemenea cum au zis şi cei de mai înainte<sup foot_note=201129>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Zic ei: „Oare după ce vom muri şi vom fi noi ţărână şi oseminte, vom mai fi noi aduşi la viaţă din nou?"
    },
    {
      "resource_id": 782,
      "text": "Ni s‑a făgăduit şi nouă şi părinţilor noştri, mai înainte, aceasta, însă acestea nu sunt decât legende<sup foot_note=201130>1</sup> ale înaintaşilor!”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Cui îi aparţin pământul şi cei care se află pe el, dacă voi ştiţi?”"
    },
    {
      "resource_id": 782,
      "text": "Ei vor zice: „Lui Allah!” Spune: „Oare voi nu voiţi să luaţi aminte?”<sup foot_note=201131>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Şi cine este Stăpânul celor şapte ceruri şi Stăpânul Tronului sublim?”"
    },
    {
      "resource_id": 782,
      "text": "Ei vor zice: „[Ele sunt ale] lui Allah!“ Spune: „Şi oare voi nu vă temeţi?<sup foot_note=201132>1</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „În mâna cui se află stăpânirea tuturor lucrurilor şi cine apără<sup foot_note=201133>1</sup> şi de cine nu există apărare,<sup foot_note=201134>2</sup> dacă ştiţi?”"
    },
    {
      "resource_id": 782,
      "text": "Vor zice ei: „Ale lui Allah sunt!” Spune: „Şi cum se face că sunteţi voi fermecaţi?”<sup foot_note=201135>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Noi le‑am adus lor Adevărul, însă ei sunt mincinoşi<sup foot_note=201136>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Allah nu Şi‑a luat nici un copil şi nu este nici o divinitate alături de El. [Dacă ar fi fost mai multe divinităţi], fiecare divinitate s‑ar fi dus împreună cu ceea ce a creat şi unii dintre ei ar fi încercat să fie deasupra celorlalţi. Mărire lui Allah care este mai presus de tot ceea ce vorbesc ei<sup foot_note=201137>1</sup>”"
    },
    {
      "resource_id": 782,
      "text": "[El este] Cunoscătorul tuturor celor nevăzute şi văzute! Şi El este mai presus de faptul că îi fac Lui asociaţi!"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Doamne, dacă Tu mă laşi să văd ceea ce le este lor făgăduit<sup foot_note=201138>1</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Atunci nu mă aşeza, Doamne, întru neamul celor nelegiuiţi!”"
    },
    {
      "resource_id": 782,
      "text": "Noi avem puterea să‑ţi arătăm ceea ce le făgăduim<sup foot_note=201139>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Respinge răul cu ceva care este mai bun!<sup foot_note=201140>1</sup> Noi ştim prea bine ceea ce vorbesc ei!"
    },
    {
      "resource_id": 782,
      "text": "Şi spune: „Doamne, eu caut scăpare la Tine împotriva ispitelor şeitanilor"
    },
    {
      "resource_id": 782,
      "text": "Şi eu caut scăpare la Tine, Doamne, pentru ca ei să nu se apropie de mine!”"
    },
    {
      "resource_id": 782,
      "text": "Abia când vine moartea la unul dintre ei, zice el: „Doamne, adu‑mă pe mine înapoi<sup foot_note=201141>1</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Pentru ca eu să fac bine, în cele pe care le‑am lăsat!” „Nicidecum!”<sup foot_note=201142>1</sup> Acesta este un cuvânt pe care el îl va rosti.<sup foot_note=201143>2</sup> Iar în urma lor<sup foot_note=201144>3</sup> este o despărţire,<sup foot_note=201145>4</sup> până în Ziua când vor fi sculaţi [din morţi]."
    },
    {
      "resource_id": 782,
      "text": "Iar când se va sufla în trâmbiţă, nu vor mai fi înrudiri între ei în Ziua aceea, nici nu se vor întreba întreolaltă."
    },
    {
      "resource_id": 782,
      "text": "Aceia ale căror balanţe vor atârna mai greu<sup foot_note=201146>1</sup>, aceia vor fi cei fericiţi,"
    },
    {
      "resource_id": 782,
      "text": "Iar aceia ale căror balanţe vor atârna mai uşor<sup foot_note=201147>1</sup>, aceia sunt cei care şi‑au pierdut sufletele lor şi ei în Gheena vor avea sălaş veşnic."
    },
    {
      "resource_id": 782,
      "text": "Focul va arde feţele lor şi buzele lor vor fi schimonosite."
    },
    {
      "resource_id": 782,
      "text": "„Oare nu vi s‑au recitat vouă versetele Mele, iar voi le‑aţi luat drept minciună?”"
    },
    {
      "resource_id": 782,
      "text": "Ei vor zice: „Doamne, rătăcirea noastră ne‑a învins şi noi am fost un neam de oameni rătăciţi!"
    },
    {
      "resource_id": 782,
      "text": "Doamne, scoate‑ne pe noi din el! Şi dacă iarăşi ne vom întoarce, suntem noi nelegiuiţi!”<sup foot_note=201148>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "El zice: „Rămâneţi în el umiliţi şi nu mai vorbiţi cu Mine!”<sup foot_note=201149>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "[Pentru că au fost] o parte dintre robii Mei<sup foot_note=201150>1</sup> care au zis: „Doamne, noi am crezut! Deci iartă‑ne şi îndură‑Te de noi, căci Tu eşti cel mai bun dintre cei îndurători!”,"
    },
    {
      "resource_id": 782,
      "text": "Însă voi i‑aţi batjocorit, până aţi uitat pomenirea Mea, şi voi râdeaţi de ei."
    },
    {
      "resource_id": 782,
      "text": "Astăzi, eu îi răsplătesc pentru că ei au fost statornici, astfel încât ei să fie cei care izbândesc."
    },
    {
      "resource_id": 782,
      "text": "El<sup foot_note=201151>1</sup> va zice: „Câţi ani aţi rămas voi pe pământ?”"
    },
    {
      "resource_id": 782,
      "text": "Vor răspunde ei: „Am rămas o zi sau doar o parte dintr‑o zi. Întreabă‑i pe cei care ţin numărul!”"
    },
    {
      "resource_id": 782,
      "text": "El va zice: „Nu aţi rămas voi decât puţin [timp]! Măcar dacă aţi şti voi!"
    },
    {
      "resource_id": 782,
      "text": "Oare credeţi că v‑am creat pe voi fără rost<sup foot_note=201152>1</sup> şi că nu vă veţi întoarce la Noi?<sup foot_note=201153>2</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Preaînalt este Allah, Stăpânul adevărat! Nu există altă divinitate în afară de El, Stăpânul Tronului sublim!"
    },
    {
      "resource_id": 782,
      "text": "Şi cel ce cheamă alături de Allah un alt dumnezeu, fără să aibă dovadă despre el, acela va da socoteală Domnului său. Iar necredincioşii nu vor izbândi!”<sup foot_note=201154>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi spune: „Doamne, iartă şi fii îndurător, căci Tu eşti Cel mai bun dintre cei îndurători!<sup foot_note=201155>1</sup>”"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "23" }
  }
}
