{
  "translations": [
    {
      "resource_id": 112,
      "text": "Elif, Lâm, Râ. Bunlar apaçık Kitab'ın ayetleridir."
    },
    {
      "resource_id": 112,
      "text": "Biz, onu akledip, anlayasınız diye Arapça Kur’an olarak indirdik."
    },
    {
      "resource_id": 112,
      "text": "Biz, bu Kur'an'ı vahyetmekle geçmişte haberdar olmadığın en güzel kıssaları sana anlatıyoruz."
    },
    {
      "resource_id": 112,
      "text": "Yusuf, babasına: Babacığım, dedi. Rüyamda on bir yıldız, Güneş ve Ay’ın bana secde ettiklerini gördüm."
    },
    {
      "resource_id": 112,
      "text": "Oğlum, dedi. Rüyanı kardeşlerine anlatma, yoksa sana tuzak kurarlar. Çünkü şeytan insana apaçık bir düşmandır."
    },
    {
      "resource_id": 112,
      "text": "İşte böyle, Rabbin seni seçecek ve rüya tabirini öğretecek. Önceden, ataların İbrahim ve İshak’a nimetini tamamladığı gibi sana ve Yakup ailesine de nimetini tamamlayacak.  Kuşkusuz Rabbin her şeyi bilendir,  Hakim'dir."
    },
    {
      "resource_id": 112,
      "text": "Gerçekten Yusuf ve kardeşlerinde, sorup,araştıranlara nice ibretler vardır."
    },
    {
      "resource_id": 112,
      "text": "Kardeşleri: Biz (kalabalık) bir topluluk olduğumuz halde babamız Yusuf’u ve kardeşini daha çok seviyor. Doğrusu babamız açıkça şaşkınlık içinde, demişlerdi."
    },
    {
      "resource_id": 112,
      "text": "Yusuf’u öldürün veya onu bir yere atın ki babanızın yüzü (sevgisi) size kalsın. Siz de ondan sonra dürüst bir topluluk olursunuz."
    },
    {
      "resource_id": 112,
      "text": "İçlerinden biri: Yusuf’u öldürmeyin, onu bir kuyunun derinliklerine bırakın. Geçen yolculardan biri onu bulup, alsın. Yapacaksanız böyle yapın, dedi."
    },
    {
      "resource_id": 112,
      "text": "Baba, sana ne oldu ki Yusuf için bize güvenmiyorsun? Biz, onun iyiliğini isteriz."
    },
    {
      "resource_id": 112,
      "text": "Yarın onu da bizimle beraber gönder. Gezsin, oynasın, biz onu koruruz, dediler."
    },
    {
      "resource_id": 112,
      "text": "Babaları: Eğer onu götürürseniz tasalanırım. Siz ondan habersizken, onu bir kurt yemesinden korkarım, dedi."
    },
    {
      "resource_id": 112,
      "text": "Onlar: Biz kalabalık bir topluluk iken eğer onu kurt yerse yazıklar olsun bize, dediler."
    },
    {
      "resource_id": 112,
      "text": "Yusuf’u götürüp de kuyunun dibine atmaya ittifakla karar verdikleri zaman, Biz de ona, onlara bu yaptıklarını (işin) farkına varmadan haber vereceksin, diye vahyettik."
    },
    {
      "resource_id": 112,
      "text": "Akşamleyin, ağlaşarak babalarına geldiler."
    },
    {
      "resource_id": 112,
      "text": "Babamız, inan ki biz yarış yapıyorduk. Yusuf’u eşyalarımızın yanına bırakmıştık, o sırada kurt onu yemiş. Her ne kadar doğru söylüyorsak da sen yine bize inanmazsın, dediler."
    },
    {
      "resource_id": 112,
      "text": "Ve ona üzerine sahte bir kan ile Yusuf’un gömleğini getirdiler. Babaları: Hayır, nefisleriniz size (kötü) bir işi güzel gösterdi. (Bana düşen), güzel bir sabırdır. Anlattıklarınıza ancak Allah’tan yardım istenir, dedi."
    },
    {
      "resource_id": 112,
      "text": "Bir kervan geldi. Sucularını gönderdiler. Kuyuya kovayı saldı. “Müjde, bir çocuk!” dedi. Onu ticaret malı olarak saklayıp, gizlediler. Allah ise ne yapacaklarını çok iyi biliyordu."
    },
    {
      "resource_id": 112,
      "text": "Onu düşük bir fiyatla bir kaç dirheme sattılar. Onu pek önemsemediler."
    },
    {
      "resource_id": 112,
      "text": "Mısır’da onu satın alan kimse, karısına: Ona güzel bak, belki bize faydası olur veya onu evlat ediniriz, dedi. Biz işte böylece Yusuf'u, kendisine rüyaların tabirini öğretelim diye o yere yerleştirdik. Allah, emrini üstün kılandır. Fakat insanların çoğu bilmezler."
    },
    {
      "resource_id": 112,
      "text": "Olgunluk çağına ulaşınca ona hikmet ve ilim verdik. İyileri işte böyle ödüllendiririz."
    },
    {
      "resource_id": 112,
      "text": "Evinde bulunduğu kadın onu kendisi için istedi. Kapıları sıkı sıkı kapadı: Haydi, gelsene! dedi. Yusuf: Allah’a sığınırım, (Beyiniz) benim efendimdir. Bana iyi güzel davrandı. Zalimlerin felah bulmazlar."
    },
    {
      "resource_id": 112,
      "text": "Kadın onunla (ilişki kurmaya) meyletmişti. Rabbinin burhanını görmeseydi Yusuf da ona meyledecekti. İşte ondan fuhşiyatı ve çirkinliği böylece engelledik. Çünkü O, bizim ihlaslı (seçilmiş) kullarımızdandı."
    },
    {
      "resource_id": 112,
      "text": "İkisi de kapıya koştu. Kadın arkadan Yusuf’un gömleğini yırttı. Kapının önünde beyefendiye rastladılar. Kadın: Senin eşine karşı kötü istekte bulunmanın cezası, hapisten veya acı verici bir azaptan başka nedir? dedi."
    },
    {
      "resource_id": 112,
      "text": "Yusuf: O, beni kendisi için istedi, dedi. Kadının ailesinden bir şahit: Eğer, gömleği önden yırtılmışsa kadın doğru söylüyor. Erkek yalancıdır."
    },
    {
      "resource_id": 112,
      "text": "Eğer gömleği arkadan yırtılmışsa kadın yalan söylüyor, erkek doğrudur, diye şahitlik etti."
    },
    {
      "resource_id": 112,
      "text": "Kocası gömleğin arkadan yırtılmış olduğunu görünce: Bu, siz (kadınların) hilelerinden biridir, dedi. Sizin hileleriniz pek büyüktür,"
    },
    {
      "resource_id": 112,
      "text": "Yusuf sen bunu unut! Kadın sen de günahına tevbe et! Çünkü sen hata işleyenlerden oldun."
    },
    {
      "resource_id": 112,
      "text": "Şehirde bazı kadınlar: Azizin karısı, kendisine kölesini istiyormuş, onun sevdası kalbine işlemiş. Biz, onu açıkça sapıtmış görüyoruz, dediler."
    },
    {
      "resource_id": 112,
      "text": "Kadınların çekiştirmelerini duyunca onları davet etti. Onlara mükellef sofra hazırladı ve her birine bir bıçak verdi. Yusuf’a; \"Onların yanına çık!\" dedi. Kadınlar, onu görünce hayran kaldılar, ellerini kestiler ve haşa, Allah için bu bir insan değil, dediler. Bu ancak kerim bir melektir."
    },
    {
      "resource_id": 112,
      "text": "İşte hakkında beni kınadığınız budur. Onu kendim için istedim. Fakat O, sakındı. Ona emrettiğim işi yapmazsa zindana atılıp, küçük düşenlerden olacak, dedi."
    },
    {
      "resource_id": 112,
      "text": "Rabbim, benim için zindan, bunların beni davet ettiği şeyden daha hayırlıdır. Eğer tuzaklarını benden uzaklaştırmazsan onlara meyleder ve cahillerden olurum, dedi."
    },
    {
      "resource_id": 112,
      "text": "Rabbi, duasını kabul etti ve kadınların tuzağını ondan uzak eyledi. Çünkü O, her şeyi işitendir, bilendir."
    },
    {
      "resource_id": 112,
      "text": "Onun (suçsuz olduğuna dair) delilleri gördükleri halde, yine de bir süre için hapsetmeyi uygun buldular."
    },
    {
      "resource_id": 112,
      "text": "Hapse onunla beraber iki genç daha girdi. Onlardan biri: Rüyamda, şaraplık (üzüm) sıktığımı gördüm, dedi. Diğeri: Başımın üstünde, kuşların yediği bir ekmek taşıdığımı gördüm, dedi. Bize bunu yorumla. Senin iyi birisi olduğunu görüyoruz."
    },
    {
      "resource_id": 112,
      "text": "Yusuf: Size rızık olarak verilecek olan yiyecek yemeğiniz gelmeden önce onun yorumunu size haber veririm, dedi. Rabbimin bana öğrettiği bilgi ile, Doğrusu ben, Allah’a iman etmeyen ve ahirete kâfir olan bir toplumun dinini bıraktım."
    },
    {
      "resource_id": 112,
      "text": "Atalarım İbrahim, İshak ve Yakup’un dinine uydum.  Allah’a bir şeyi şirk koşmak bize yaraşmaz. Bu, Allah’ın bize ve insanlara olan bir lütfudur. Fakat, insanların çoğu buna şükretmezler."
    },
    {
      "resource_id": 112,
      "text": "Ey zindan arkadaşlarım! (İbadet ettiğiniz) çeşitli ilahlar mı hayırlıdır; yoksa her şeye galip olan bir tek Allah mı?"
    },
    {
      "resource_id": 112,
      "text": "Allah'ı bırakıp da taptıklarınız, sizin ve atalarınızın taktığı birtakım isimlerden başka bir şey değildir. Allah, onlar hakkında hiçbir delil de indirmemiştir. Hüküm, yalnız Allah’ındır. Yalnızca ona ibadet etmenizi emretmiştir. Başka bir şeye değil. Dosdoğru din budur. Fakat insanların çoğu bilmez."
    },
    {
      "resource_id": 112,
      "text": "Ey zindan arkadaşlarım! Biriniz efendisine şarap sunacak, diğeri asılacak ve kuşlar başından yiyecek. Bana sorduğunuz (rüya) emri tamam olmuştur."
    },
    {
      "resource_id": 112,
      "text": "Onlardan kurtulacağını bildiği kimseye: Efendinin yanında beni an, dedi. Ama şeytan, ona efendisi yanında onu anmayı unutturdu. Böylece Yusuf bir kaç yıl daha hapiste kaldı."
    },
    {
      "resource_id": 112,
      "text": "Hükümdar: Ben, yedi semiz ineği yedi zayıf ineğin yediğini, yedi yeşil başak ve yedi kuru başak gördüm. Ey ileri gelenler! Eğer rüya tabirini biliyorsanız bana söyleyin, dedi."
    },
    {
      "resource_id": 112,
      "text": "Bunlar, karma karışık rüyalardır. Bu rüyaların yorumlamasını bilemeyiz, dediler."
    },
    {
      "resource_id": 112,
      "text": "Zindandakilerden kurtulmuş olan, uzun süre sonra hatırlayıp: Beni gönderin ben size onun yorumunu haber vereyim."
    },
    {
      "resource_id": 112,
      "text": "Ey doğru sözlü arkadaşım, Yusuf! Yedi besili ineği, yedi zayıf ineğin yemesi ve yedi yeşil başak ve yedi kuru başağın ne olduğunu bize haber ver. Ben de insanlara (bu bilgi ile) döneyim de belki onlar da (tabirini) öğrenmiş olurlar, dedi."
    },
    {
      "resource_id": 112,
      "text": "(Yusuf): Yedi sene ard arda ekin ekersiniz. Birazını yiyip, biçtiğiniz ekini sapında bırakın."
    },
    {
      "resource_id": 112,
      "text": "Sonra, bunun peşinden yedi kurak yıl gelecek, (tohumluk olarak) saklayacağınız az bir miktar dışında, o yıllar için önceden biriktirdiklerinizi (kuraklık) yiyip bitirecek."
    },
    {
      "resource_id": 112,
      "text": "Sonra insanların bol bol yağmur göreceği bir yıl gelecek. O zaman (meyveleri) sıkarlar, dedi."
    },
    {
      "resource_id": 112,
      "text": "Hükümdar: O’nu bana getirin, dedi. Yusuf’a elçi gelince: Efendine dön, ellerini kesen kadınların hadisesini ona sor. Şüphesiz Rabbim, onların hilesini bilir, dedi."
    },
    {
      "resource_id": 112,
      "text": "(Hükümdar kadınlara): Yusuf’un nefsine yaklaşmak istediğiniz zaman durumunuz neydi? dedi. Kadınlar: Haşa, Onun bir kötülüğünü görmedik, dediler. Aziz'in karısı: Şimdi gerçek ortaya çıktı. Onu isteyen bendim. O, tamamen doğrulardandır."
    },
    {
      "resource_id": 112,
      "text": "Bu, gıyabında ona ihanet etmediğimi bilmesi içindir. Allah, hainlerin tuzağını (başarıya) ulaştırmaz."
    },
    {
      "resource_id": 112,
      "text": "Ben nefsimi temize çıkarmam. Çünkü nefis, Rabbimin merhameti olmadıkça, kötülüğü emreder. Doğrusu Rabbim, çokça mağfiret edendir, çokça merhamet edendir."
    },
    {
      "resource_id": 112,
      "text": "Hükümdar: Onu bana getirin, kendime has (müsteşar) alayım, dedi. Onunla konuşunca: Bugün senin yanımızda önemli bir yerin ve güvenilir bir durumun vardır, dedi."
    },
    {
      "resource_id": 112,
      "text": "(Yusuf): Beni memleketin hazinelerine memur et, çünkü ben iyi korur ve iyi bilirim, dedi."
    },
    {
      "resource_id": 112,
      "text": "Yusuf’a böylece o topraklarda dilediği gibi hareket edecek imkan verdik. Rahmetimizi dilediğimiz kimseye eriştiririz. İyi davrananların ecrini zayi etmeyiz."
    },
    {
      "resource_id": 112,
      "text": "Ahiret ödülü, iman edenler ve sakınanlar/takvalı olanlar için çok hayırlıdır."
    },
    {
      "resource_id": 112,
      "text": "Yusuf’un kardeşleri gelip yanına girdiler. Onu tanımadılar; Yusuf, onları tanıdı."
    },
    {
      "resource_id": 112,
      "text": "Onların yüklerini hazırlatınca: Baba bir kardeşinizi bana getirin. Sizlere ölçüyü tam tuttuğumu ve benim konukseverlerin en iyisi olduğumu görmüyor musunuz? dedi."
    },
    {
      "resource_id": 112,
      "text": "Eğer onu bana getirmezseniz bundan böyle benden bir ölçek erzak bile alamazsınız ve bana yaklaşmayın da."
    },
    {
      "resource_id": 112,
      "text": "Kardeşleri: Onun babasından istemeye çalışacağız ve her halde bunu yaparız, dediler."
    },
    {
      "resource_id": 112,
      "text": "Yusuf (emrindeki) gençlere, ödedikleri ücreti de yüklerinin içine koyun. Belki onlar âilelerine döndükleri zaman bunu anlayıp da geri gelirler."
    },
    {
      "resource_id": 112,
      "text": "Babalarına döndüklerinde: Ey babamız! Bize artık erzak yasak edildi. Kardeşimizi bizimle beraber gönder de yiyecek alalım. Muhakkak biz, onu koruruz, dediler."
    },
    {
      "resource_id": 112,
      "text": "Daha önce kardeşi hakkında size güvendiğim gibi, şimdi onun hakkında size güvenir miyim?  Ama Allah en iyi koruyandır,  O merhamet edenlerin en merhametlisidir, dedi."
    },
    {
      "resource_id": 112,
      "text": "Yüklerini açınca ödedikleri ücretlerin kendilerine geri iade edilmiş buldular. Ey babamız! Daha ne isteriz, dediler. İşte ödediğimiz ücret de bize iade edilmiş, dediler. Ailemize onunla yine yiyecek getirir, kardeşimizi de korur ve bir deve yükü de artırmış oluruz, dediler. Esasen bu aldığımız az bir ölçektir, dediler."
    },
    {
      "resource_id": 112,
      "text": "Babaları: Etrafınızın kuşatılması dışında, onu bana geri getireceğinize dair Allah adına sağlam bir söz vermedikçe onu sizinle göndermeyeceğim, dedi. O'na kesin söz verdiklerinde: Babaları sözümüze Allah vekildir, dedi."
    },
    {
      "resource_id": 112,
      "text": "Babaları: Oğullarım! Tek bir kapıdan değil, ayrı ayrı kapılardan girin. Ama Allah katında size bir faydam olmaz, hüküm ancak Allah’ındır, O’na tevekkül ettim. Tevekkül edenler de sadece O’na tevekkül etsinler, dedi."
    },
    {
      "resource_id": 112,
      "text": "Babalarının emrettiği gibi girdiler. Esasen bu, Allah'tan gelecek hiçbir şeyi onlardan savamazdı. Ancak Yakup'un nefsindeki isteği (babalık şefkatini) yerine getirmiş oldu. Şüphesiz O, bizim kendisine ilim verdiğimizden dolayı ilim sahibidir. Fakat insanların çoğu bilmezler."
    },
    {
      "resource_id": 112,
      "text": "Yusuf’un yanına girdiklerinde, kardeşini yanına çekti ve: Ben senin kardeşinim, onların yaptıklarına artık üzülme, dedi."
    },
    {
      "resource_id": 112,
      "text": "Yusuf onların yüklerini yükletirken, bir su kabını kardeşinin yüküne koydurdu. Sonra bir çağırıcı: Ey kafile, siz hırsızsınız! diye bağırdı."
    },
    { "resource_id": 112, "text": "Dönerek: Ne kaybettiniz? dediler." },
    {
      "resource_id": 112,
      "text": "Hükümdarın su kabını kaybettik. Onu getirene bir deve yükü (mükâfat) vardır. Buna ben kefil oluyorum, dediler."
    },
    {
      "resource_id": 112,
      "text": "Vallahi, ülkede bozgunculuk çıkarmak için gelmediğimizi ve hırsız da olmadığımızı biliyorsunuz, dediler."
    },
    {
      "resource_id": 112,
      "text": "Onlara: Yalancı iseniz, hırsızlığın cezası nedir? dediler."
    },
    {
      "resource_id": 112,
      "text": "Kimin yükünde bulunursa, işte (o şahsa el koymak) onun cezasıdır. Biz zalimleri işte böyle cezalandırırız, dediler."
    },
    {
      "resource_id": 112,
      "text": "Yusuf kardeşinin eşyalarından önce onlarınkini aramaya başladı. Sonra kardeşinin yükünden su kabını çıkardı. Yusuf için böyle bir tuzak kurduk. Yoksa hükümdarın dinine göre kardeşini Allah dilemeseydi alıkoyamayacaktı. Dilediğimizin derecesini yükseltiriz.  Her ilim sahibinden üstün bir ilim sahibi vardır"
    },
    {
      "resource_id": 112,
      "text": "Çalmışsa, daha önce kardeşi de çalmıştı, dediler. Yusuf bunu içinde gizledi. Onlara açmadı. İçinden, “Sizin durumunuz daha kötüdür, anlattığınızı en iyi Allah bilir” dedi."
    },
    {
      "resource_id": 112,
      "text": "Ey Aziz! Onun ihtiyar bir babası var, bizden birini onun yerine al. Biz senin iyi kimselerden olduğunu görüyoruz, dediler."
    },
    {
      "resource_id": 112,
      "text": "Allah korusun! Biz, malımızı kimde bulmuşsak ancak onu alıkoruz, yoksa zalimlerden oluruz, dedi."
    },
    {
      "resource_id": 112,
      "text": "Ümitsizliğe düşünce, kendi aralarında konuşmak üzere bir kenara çekildiler. Büyükleri şöyle dedi: Babanızın Allah adına sizden sağlam bir söz aldığını, daha önce Yusuf meselesinde de işlediğiniz kusuru bilmiyor musunuz? Artık babam bana izin verene veya Allah hakkımda hüküm verene kadar bu yerden ayrılmayacağım. O, hükmedenlerin en iyisidir."
    },
    {
      "resource_id": 112,
      "text": "Siz dönün, babanıza gidin ve deyin ki: Ey Babamız! Senin oğlun hırsızlık yaptı, bildiğimizden başka bir şey görmedik. Biz gaybın bekçileri değiliz."
    },
    {
      "resource_id": 112,
      "text": "Bulunduğumuz kasaba (halkına) ve beraberinde geldiğimiz kervana da sorabilirsin; biz şüphesiz doğru söylüyoruz."
    },
    {
      "resource_id": 112,
      "text": "Bilakis, size nefisleriniz bir işi süslemiştir. Artık bana güzelce sabır gerekir. Belki Allah hepsini birden bana getirecektir. Çünkü O her şeyi bilendir, Hakim'dir, dedi."
    },
    {
      "resource_id": 112,
      "text": "Onlara sırt çevirdi. \"Vah, Yusuf’a yazık oldu!\" dedi ve üzüntüden gözlerine ak düştü. Çok hüzne boğuldu ama onu içinde saklıyordu."
    },
    {
      "resource_id": 112,
      "text": "Allah’a yemin ederiz ki, hala Yusuf’u anıp duruyorsun. Helaka yüz tutacaksın ya da helak olacaksın, dediler."
    },
    {
      "resource_id": 112,
      "text": "Ben üzüntü ve tasamı yalnız Allah’a açarım. Allah tarafından, sizin bilmediklerinizi bilirim, dedi."
    },
    {
      "resource_id": 112,
      "text": "Ey Oğullarım! Gidin, Yusuf’u ve kardeşini arayıp, sorun. Allah’ın rahmetinden de ümidinizi kesmeyin; doğrusu kâfirlerden başkası Allah’ın rahmetinden ümidini kesmez."
    },
    {
      "resource_id": 112,
      "text": "Kardeşleri Yusuf’un yanına girdiklerinde: Ey Aziz! Biz ve ailemize sıkıntı dokundu. Pek değersiz az bir malla geldik. Ölçeği bize tam tut ve sadaka ver. Allah sadaka verenleri şüphesiz mükâfatlandırır, dediler."
    },
    {
      "resource_id": 112,
      "text": "Siz, cahiller iken Yusuf ve kardeşine yaptıklarınızı biliyor musunuz?"
    },
    {
      "resource_id": 112,
      "text": "Yoksa sen Yusuf musun? dediler. Ben Yusuf’um, bu da kardeşim, dedi. Allah bize lütufta bulundu. Doğrusu kim sakınır/takvalı olur ve sabrederse bilsin ki Allah iyi kimselerin mükâfatını zayi etmez."
    },
    {
      "resource_id": 112,
      "text": "Vallahi, Allah seni bize üstün kıldı; biz gerçekten hataya düşmüş kimseleriz, dediler."
    },
    {
      "resource_id": 112,
      "text": "Bugün sizi ayıplama, azarlama yok. Allah sizi mağfiret etsin. O, merhametlilerin en merhametlisidir."
    },
    {
      "resource_id": 112,
      "text": "Bu gömleğimi götürün, babamın yüzüne bırakın, görmeye başlar; tüm ailenizle bana gelin, dedi."
    },
    {
      "resource_id": 112,
      "text": "Kafile yola çıktığında, babaları: Doğrusu ben Yusuf’un kokusunu alıyorum, dedi. (Bundan dolayı) beni de bunak sanmayın"
    },
    {
      "resource_id": 112,
      "text": "Çevresindekiler: Vallahi sen, hala eski şaşkınlığındasın, dediler."
    },
    {
      "resource_id": 112,
      "text": "Müjdeci gelip, gömleği Yakup’un yüzüne atınca, hemen gözleri açıldı. Bunun üzerine: Ben size, Allah tarafından sizin bilmediğinizi biliyorum dememiş miydim? dedi."
    },
    {
      "resource_id": 112,
      "text": "Oğulları: Ey Babamız! Günahlarımızın bağışlanmasını dile, biz gerçekten günahkârız, dediler."
    },
    {
      "resource_id": 112,
      "text": "Rabbimden bağışlanmanızı dileyeceğim, dedi. O şüphesiz çok mağfiret eder, çok merhamet eder,"
    },
    {
      "resource_id": 112,
      "text": "Yusuf’un yanına girdiklerinde o, anne ve babasını kucakladı: Mısır’a inşallah yerleşin, güven içinde girin, dedi."
    },
    {
      "resource_id": 112,
      "text": "Ana babasını tahtın üzerine çıkarttı hepsi onun (Yusuf'un) önünde secde edip eğildiler. O zaman Yusuf: Babacığım! İşte bu, önceden gördüğüm rüyanın gerçekleşmiş olmasıdır. Rabbim onu hak kıldı. Şeytan, benimle kardeşlerimin arasını bozduktan sonra, beni hapisten çıkaran, sizi çölden getiren Rabbim bana çok iyilikte bulundu. Gerçekten Rabbim dilediğine çok latiftir. O şüphesiz her şeyi bilendir ve Hakim'dir, dedi."
    },
    {
      "resource_id": 112,
      "text": "Rabbim! Bana hükümranlık verdin, rüyaların yorumunu öğrettin. Ey gökleri ve yeri yaradan! Dünya ve ahirette velîm sensin; benim canımı müslüman olarak al ve beni salihler arasına kat!"
    },
    {
      "resource_id": 112,
      "text": "İşte sana vahyettiklerimiz, gaybe ait haberlerdir. Onlar bir araya gelip tuzak kurarlarken yanlarında değildin."
    },
    {
      "resource_id": 112,
      "text": "Sen ne kadar çok istesen de, insanların çoğu iman etmezler."
    },
    {
      "resource_id": 112,
      "text": "Oysa sen buna karşılık onlardan bir ücret de istemiyorsun. O, âlemler için sadece bir öğüttür."
    },
    {
      "resource_id": 112,
      "text": "Göklerde ve yerde nice ayetler vardır ki, yanlarından yüzlerini çevirerek geçerler."
    },
    {
      "resource_id": 112,
      "text": "Onların çoğu, Allah’a ancak şirk koşarak  iman ederler."
    },
    {
      "resource_id": 112,
      "text": "Allah tarafından, onları kuşatacak bir azaba uğramayacaklarından veya farkına varmadan, kıyamet saatinin ansızın gelmeyeceğinden emin midirler?"
    },
    {
      "resource_id": 112,
      "text": "De ki: Bu, benim yolumdur, ben ve bana uyanlar basiretle Allah’a davet ederiz. Allah’ı tesbih ederim. Ben asla müşriklerden değilim."
    },
    {
      "resource_id": 112,
      "text": "Senden önce de, şehirler halkından kendilerine vahyettiğimiz adamlar gönderdik. Yeryüzünde gezmiyorlar mı ki, kendilerinden önce geçenlerin sonlarının nasıl olduğuna baksınlar? Ahiret yurdu takva sahipleri için hayırlıdır. Akletmiyor musunuz?"
    },
    {
      "resource_id": 112,
      "text": "Peygamberler (kavimlerinin iman etmesinden) ümitlerini yitirip, yalanlandıklarını anladıkları bir anda kendilerine yardımımız gelmiştir. Böylece, istediğimizi kurtarırız. Azabımız suçlu milletten geri çevrilemez"
    },
    {
      "resource_id": 112,
      "text": "Andolsun ki, peygamberlerin kıssalarında, akıl sahipleri için ibretler vardır. Bu, uydurma bir söz değildir. Kendinden öncekileri tasdik eden, iman eden bir toplum için her şeyi açıklayan, bir hidayet ve rahmettir."
    }
  ],
  "meta": {
    "translation_name": "Shaban Britch",
    "author_name": "Shaban Britch",
    "filters": { "resource_id": 112, "chapter_number": "12" }
  }
}
