{
  "translations": [
    {
      "resource_id": 113,
      "text": "Әлиф, Ләм, Ра. бұлар - анық Кітаптың аяттары."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, Біз оны ақылдарыңды істетіп, ұғынуларың үшін арабша Құран етіп түсірдік."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Біз саған осы Құранды уахи етіп, оқиғалардың ең жақсысын баян етеміз. Негізінде, сен бұдан бұрын хабарсыздардан едің."
    },
    {
      "resource_id": 113,
      "text": "Кезінде Йусуф әкесіне: «Әкешім! Мен түсімде он бір аспан денесін  / ғаламшарды / , күнді және айды көрдім. Олардың маған сәжде етіп тұрғанын көрдім», - деді."
    },
    {
      "resource_id": 113,
      "text": "Ол  / әкесі / : «Әй, балам! Түсіңді бауырларыңа айтпа! Әйтпесе, олар саған бір құлық ойластырар. Анығында, шайтан - адам баласына анық жау», - деді."
    },
    {
      "resource_id": 113,
      "text": "Міне, осылай Раббың сені таңдап, саған түстердің жоруын үйретеді. Әрі алдыңғы аталарың Ибраһим және Исқаққа игілігін толық етіп бергендей, саған және Йаъқубтың әулетіне де игілігін жеткізіп, толық етіп береді. Ақиқатында, Раббың - бәрін Білуші, аса Дана."
    },
    {
      "resource_id": 113,
      "text": "Шын мәнінде, Йусуф пен оның бауырларында сұраушылар үшін белгі-ғибраттар бар."
    },
    {
      "resource_id": 113,
      "text": "Кезінде олар  / ағалары / : «Біз бір топ болсақ та, Йусуф және оның інісі әкеміз үшін бізден гөрі сүйіктірек. Негізінде, әкеміз анық адасуда», - деді."
    },
    {
      "resource_id": 113,
      "text": "«Йусуфты өлтіріңдер немесе оны бір жерге апарып тастаңдар. Сонда әкелеріңнің жүзі сендерге бұрылады. Ал, содан кейін түзу адамдардан боласыңдар»."
    },
    {
      "resource_id": 113,
      "text": "Олардың ішіндегі біреуі: «Йусуфты өлтірмеңдер, егер бірнәрсе істейтіндей болсаңдар, оны құлықтың түбіне тастаңдар, жүргінші керуеннің бірі тауып алсын», - деді."
    },
    {
      "resource_id": 113,
      "text": "Олар  / Йаъқубқа келіп / : «Әй, әкеміз! Йусуфке байланысты бізге сенбейтіндей саған не болды? Негізінде, біз - оған жақсылық тілеушіміз."
    },
    {
      "resource_id": 113,
      "text": "Ертең оны бізбен бірге жібер. Жүгірсін, ойнасын. Біз оны қорғаушымыз», - десті."
    },
    {
      "resource_id": 113,
      "text": "Ол  / Йаъқуб / : «Сендердің оны алып кетулерің мені уайымға салады. Әрі сендер қаперсіз қалғандарыңда, оны қасқыр жеп кетуінен қорқамын», - деді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Біз бір топ бола тұра оны қасқыр жесе, онда біз зиянға ұшыраушылардан боламыз», - десті."
    },
    {
      "resource_id": 113,
      "text": "Сонда олар оны алып кетіп, құлықтың түбіне тастауға келісті. Біз оған  / Йусуфке / : «Әлбетте, сен  / әлі /  оларға осы істерінің хабарын бересің, олар сені сезбейді», - деп уахи еттік."
    },
    { "resource_id": 113, "text": "Олар кешке әкелеріне жылап келді." },
    {
      "resource_id": 113,
      "text": "Олар: «Уа, әкеміз! Біз жарысып кеткенде, Йусуфты заттарымыздың қасында қалдырған едік, сонда оны қасқыр жеп кетіпті. Енді шын сөзділерден болсақ та, сен бізге сенбейсің», - деді."
    },
    {
      "resource_id": 113,
      "text": "Сондай-ақ олар оның көйлегіне өтірік қан жағып әкелді. Ол: «Жоқ, олай емес! Сендерге көңілдерің бір істі әдемі көрсетіп, қызықтырған екен. Енді көркем сабыр  / керек / . Сендер айтқан жағдайға байланысты тек бір Аллаһтан ғана көмек сұралады», - деді."
    },
    {
      "resource_id": 113,
      "text": "Сонда бір керуен келіп, су тасушысын жіберді де ол қауғасын құдыққа са­лып: «Ой, сүйінші! Бұл - бір ұл бала», - деді. Олар оны сауда заты ретінде жасырып қойды. Ал, Аллаһ - олардың не істеп жатқандарын Білуші."
    },
    {
      "resource_id": 113,
      "text": "Сөйтіп  / ағалары /  Олар одан құтылу үшін оны болмашы бағаға - санаулы дирхамға сатты."
    },
    {
      "resource_id": 113,
      "text": "Оны сатып алған мысырлық өз әйеліне: «Оған жақсылап қара. Мүмкін ол бізге пайда әкелер немесе бала етіп алармыз», - деді. Осылай оны ол жерде  / Мысырда /  орнықтырдық әрі оған түстердің жоруын үйрету үшін. Аллаһ - ісін соңына жеткізуші, алайда, адамдардың көбі білмейді."
    },
    {
      "resource_id": 113,
      "text": "Ал, ол ержеткен кезде, Біз оған үкім және білім бердік. Жақсылықты ықыласпен істеушілердің қайтарым сыйын Біз осылай береміз."
    },
    {
      "resource_id": 113,
      "text": "Ол тұрған үйдің әйелі оның көңілін өзіне тартпақшы болды. Сөйтіп есіктерді жауып: «Бері кел!» - деді. Ол: «Пана тілеп, Аллаһқа сиынамын. Ақиқатында, ол  / күйеуің /  менің қожайыным, маған қарап, жақсы орын берді. Шын мәнінде, әділетсіздер мұратына жетпейді», - деді."
    },
    {
      "resource_id": 113,
      "text": "Ол  / әйел /  оны қалады. Егер Раббысының белгісін көрмегенде, оның да  / Йусуфтың да /  оған ойы кетер еді. Біз одан жамандықты және жиіркенішті нәрсені бұруымыз үшін осылай еттік. Өйткені, ол тазартылған, ықыласты құлдарымыздан еді."
    },
    {
      "resource_id": 113,
      "text": "Сонда екеуі есікке жүгірді де әйел оның көйлегін арт жағынан жыртты. Есік алдында екеуі оның  / әйелдің /  қожайынына тап болды. Ол  / әйел еріне / : «Сенің жұбайыңа жамандық қалаған біреуге түрме немесе қинаушы азаптан басқа жаза жоқ», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Йусуф / : «Ол менің көңілімді өзіне тартпақ болды», - деді. Әйелдің үй-ішінен біреуі куәлік беріп: «Егер оның көйлегі алдынан жыртылса, онда әйел шын айтты, ал, ол өтірікшілерден."
    },
    {
      "resource_id": 113,
      "text": "Ал, егер оның көйлегі артынан жыртылса, онда әйел өтірік айтты да, ол - шын сөзділерден», - деді."
    },
    {
      "resource_id": 113,
      "text": "Оның көйлегінің арт жағынан жыртылғанын көрген кезде ол  / күйеуі / : Негізінде, бұл - сендердің  / әйелдердің / қулық-сұмдықтарыңнан. Ақиқатында, сендердің қулық-сұмдықтарың өте үлкен."
    },
    {
      "resource_id": 113,
      "text": "Йусуф! бұл істен теріс бұрыл. Ал сен  / қатын / , күнәң үшін кешірім тіле. Анығында, сен әдейі қателесушілерден  / күнәһарлардан /  болдың», - деді."
    },
    {
      "resource_id": 113,
      "text": "Қаладағы әйелдер: «құрметті кісінің әйелі жас қызметшісін еліктіріп, азғырғысы келіпті. Ол әйел оған қатты құмар болыпты. Біз оны анық адасушылықта көреміз», - десті."
    },
    {
      "resource_id": 113,
      "text": "Ол  / әйел /  олардың құлықтары жайлы естіген кезде, оларға  / шақыру /  жіберді. Әрі олар үшін сүйеніп отыратын орын әзірледі. Сөйтіп әрбіреуіне  / жемістерді аршу, кесу үшін /  пышақ беріп,  / Йусуфке /  олардың алдына: «Шық», - деді. Олар оны көрген кезде  / таңырқай /  оны ұлы санап, өз қолдарын кесіп алды. Олар: «Аллаһ пәк! Мынау адам емес, бұл р құрметті періште ғой», - деді."
    },
    {
      "resource_id": 113,
      "text": "Ол  / әйел / : «Мені осы себепті айыптадыңдар. Мен оны азғырғым келді, алайда, ол өзіне берік болды. Егер ол мен бұйырғанды істемесе, түрмеге жабылады әрі қор болушылардан болады», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Йусуф / : «Раббым! түрме маған олардың шақырып тұрғанынан сүйкімдірек. Егер, Сен менен олардың қулық-сұмдықтарын бұрмасаң, онда мен оларға қарай ауып, надандардың қатарында боламын», - деді."
    },
    {
      "resource_id": 113,
      "text": "Сонда Раббысы оның тілегіне жауап беріп  / тілегін қабыл етіп / , одан олардың қулық-сұмдықтарын қайтарды. Ақиқатында, Ол - бәрін Естуші  ,бәрін Білуші."
    },
    {
      "resource_id": 113,
      "text": "Содан соң, дәлелдерді көргендерінен кейін де, олар оны уақытша түрмеге жабуды жөн көрді."
    },
    {
      "resource_id": 113,
      "text": "түрмеге онымен бірге екі жігіт түсті. Олардың бірі: «Мен түсімде шарап сығып жатқанымды көрдім», - деді. Екіншісі: «Мен басымда нан көтеріп жүргенімді көрдім. Одан құстар жеп жатыр екен. Бізге оның жоруын айтып бер. Ақиқатында, біз сені жақсылықты ықыласпен істеушілерден көреміз», - деді."
    },
    {
      "resource_id": 113,
      "text": "Ол: «Сендерге ризық етіп берілетін қандай да бір тағам келмесін, әлбетте ол келгенге дейін, оны түсіндіріп, екеуіңе айтып беремін. бұл маған Раббымның үйреткендерінен. Ақиқатында, мен Аллаһқа сенбейтін адамдардың дінін тәрк еттім және олар Ақирет күніне күпірлік етушілер  / оны теріске шығарушылар / ."
    },
    {
      "resource_id": 113,
      "text": "Әрі мен аталарым Ибраһимнің, Исқақтың және Йаъқубтың дініне ердім. Бізге Аллаһқа бір нәрсені серік етіп қосуымызға болмайды. бұл Аллаһтың бізге әрі адамдарға жасаған ұлы кеңшілігінен. Алайда, адамдардың көбі шүкір етпейді  / Раббысының берген игіліктеріне алғыс білдірмейді / т"
    },
    {
      "resource_id": 113,
      "text": "Ей, түрмелес жолдастарым. Бөлек-бөлек, түрлі иелер жақсы ма, әлде Жалғыз, бәрін Бағындырушы   Аллаһ жақсы ма?"
    },
    {
      "resource_id": 113,
      "text": "Сендердің Одан өзге табынатындарың өздерің және аталарың ат қойып алған бір есімдер ғана. Аллаһ олар жайында ешбір дәлел түсірмеген. Үкім ету билігі тек бір Аллаһта. Ол Өзінен басқа ешкімге құлшылық етпеулеріңді бұйырды. Міне, осы - тура дін. Бірақ адамдардың көбі білмейді."
    },
    {
      "resource_id": 113,
      "text": "Ей, түрмелес жолдастарым. Сендердің бірің қожайынына шарап құйып беретін болады. Ал, екіншің дар ағашқа керіліп, оның басынан құстар шоқиды. Сендер менен жайын сұраған іс шешіліп қойылған."
    },
    {
      "resource_id": 113,
      "text": "Ол өзі құтылады деп білген біреуіне: «Қожайыныңның жанында мені еске ал», - деді. Алайда, шайтан оған қожайынының алдында оны еске алуды ұмыттырды да ол түрмеде бірнеше жыл қалып қойды."
    },
    {
      "resource_id": 113,
      "text": "Патша  / бір күні / : «Мен түсімде, жеті семіз сиырды жеті арық  / сиырдың / жеп жатқанын және жеті жасыл масақты тағы сонша қурағандарын көрдім. Ей, уәзір, бектер! Егер түс жоритын болсаңдар, маған түсімнің жай-жапсарын айтып беріңдер», - деді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Бұл шым-шытырық түс екен. Біз мұндай түстердің жоруын білмейміз», - деді."
    },
    {
      "resource_id": 113,
      "text": "Сонда әлгі екеудің құтылғаны, біршама уақыт өткеннен соң есіне  / Йусуфты /  алып: «Мен сендерге оның жоруының хабарын беремін, мені  / Йусуфке /  жіберіңдер», - деді."
    },
    {
      "resource_id": 113,
      "text": "«Ей, Йусуф! Ей, шыншыл! Бізге, жеті семіз сиырды жеті арығы жеп жатқандығын және жеті жасыл масақ пен сонша қурағандарының мәнісін айтып бер. Мен адамдарға қайта барармын, мүмкін олар  / қадіріңді /  білер», - деді"
    },
    {
      "resource_id": 113,
      "text": "Ол  / Йусуф / : «Жеті жыл қатарынан егін егесіңдер. Орып алғандарыңды, тек өздерің жейтін азынан басқасын масағында қалдырыңдар."
    },
    {
      "resource_id": 113,
      "text": "Одан кейін жеті ауыр жыл келеді де, алдын ала жинап қамдағандарыңды жейді, тек сақтап қойған азынан басқа."
    },
    {
      "resource_id": 113,
      "text": "Осыдан кейін адамдарға жаңбыр жаудырылып және олар  / жеміс /  сығатын жыл келеді», - деді."
    },
    {
      "resource_id": 113,
      "text": "Патша: «Оны маған алып келіндер», - деді. Өзіне жіберілген кісі келген кезде, ол  / Йусуф / : «Қожайыныңа қайтып бар. Одан, қолдарын кескен әйелдердің жай-жапсарын сұра. Ақиқатында, Раббым олардың қулық-сұмдығын Білуші», - деді."
    },
    {
      "resource_id": 113,
      "text": "Патша: «Сендер Йусуфты азғырған кезде не жағдай болған еді», - деп стра­ды. Олар  / әйелдер / : «Аллаһ пәк! Біз ол жайында ешбір жамандық білмедік», - десті. Уәзірдің әйелі: «Қазір шындық ортаға шықты. Мен оны азғырған едім. Ал, ол шын сөзділерден», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Йусуф / : «Бұл оның  / уәзірдің /  менің оған жасырын  / сыртынан /  қиянат жасамағанымды білуі үшін. Аллаһ қиянатшылдардың қулық-сұмдығын оңғармайды  / көмектеспейді / ."
    },
    {
      "resource_id": 113,
      "text": "Мен өз жанымды ақтамаймын. Егер Раббым мейірім етпесе, шын мәнінде, адам жаны - жамандыққа бұйырушы. Ақиқатында, Раббым - өте Кешірімді, ерекше Мейірімді."
    },
    {
      "resource_id": 113,
      "text": "Патша: «Оны маған алып келіңдер. Мен оны өз адамым етіп аламын», - деді. Ол онымен сөйлескен кезде: «Анығында, сен бүгін біздің алдымызда мәртебеге ие, сенімді адамсың», - деді."
    },
    {
      "resource_id": 113,
      "text": "Ол  / Йусуф / : «Мені осы жердің  / елдің /  қазыналарын үстінен  / басқарушы етіп /  қой. Негізінде, мен сақтауды  / дұрыс жұмсауды / білушімін», - деді."
    },
    {
      "resource_id": 113,
      "text": "Біз осылай Йусуфты сол жерде  / Мысырда / , өзі қалаған орынға жайғаса алатын етіп орнықтырдық. Біз мейірімімізді қалаған адамымызға нәсіп етеміз. Әрі Біз жақсылықты ықыласпен істеушілердің сыйын зая кетірмейміз."
    },
    {
      "resource_id": 113,
      "text": "Ал, соңғы, мәңгілік өмір  / ақирет /  сыйы болса - иманға келгендер және тақуалық еткендер  / Аллаһтың жазасынан қорқып, сақтанғандар /  үшін одан да қайырлы."
    },
    {
      "resource_id": 113,
      "text": "/ Бірде /  Йусуфтың бауырлары келіп, оның алдына кірді. Сонда, ол оларды таныды. Ал, олар оны танымады."
    },
    {
      "resource_id": 113,
      "text": "Ол олардың жүктерін әзірлеткен кезде: «Бір әкедентуған бауырларыңды маған алып келіңдер. Менің өлшеуді толықтырып беретінімді әрі қонақ қабылдаушылардың қайырлысы екенімді көрдіңдер ғой?"
    },
    {
      "resource_id": 113,
      "text": "Егер оны маған әкелмесеңдер, менің сендерге өлшеп берерім жоқ әрі маған жақындамаңдар», - деді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Біз оның әкесінің көңілін аулап, оны сұрап алуға тырысамыз әрі мұны, әлбетте, орындаймыз», - деді."
    },
    {
      "resource_id": 113,
      "text": "Ол  / Йусуф /  қызметкерлеріне: «Олардың  / бидайға төлеген /  заттарын жүктерінің ішіне салып жіберіңдер. Бәлкім, олар үйлеріне оралған кезде, мұны таныр әрі мүмкін қайтып келер», - деді."
    },
    {
      "resource_id": 113,
      "text": "Сөйтіп олар әкелеріне қайтып барғандарында: «Әй, әке! Бізге өлшеу тоқтатылды  / астық берілмейтін болды / . Бауырымызды бізбен бірге жібер, сонда өлшемімізді аламыз. Анығында, біз - оны қорғаушымыз», - деді."
    },
    {
      "resource_id": 113,
      "text": "Ол  / Йаъқуб / : «Бұдан бұрын оның бауырын сендерге сеніп тапсырғаным секілді, оны да сеніп тапсырайын ба? Аллаһ қорғауда бәрінен жақсы. Ол - мейірімділердің ең Мейірімдісі», - деді."
    },
    {
      "resource_id": 113,
      "text": "Олар жүктерін ашқан кезде, заттарының өздеріне қайтарылғанын көріп: «Әй, әкеміз! Енді не қалаймыз! Міне, мына заттарымыз да өзімізге қайтарылыпты, біз отбасымызды азықпен қамдаймыз және бауырымызды қорғаймыз. Әрі бір түйелік өлшеуді артық аламыз. Бұл - бір жеңіл өлшеу», - деді."
    },
    {
      "resource_id": 113,
      "text": "Ол  / Йаъқуб / : «Мен оны маған қайтып алып келетіндеріңе Аллаһпен уәде бергендеріңе дейін сендермен бірге жібермеймін, бірақ өздерің қоршауға түсіп қалсаңдар, амал жоқ», деді. Олар уәделерін берген кезде, ол: «Айтқан сөздерімізге Аллаһ кепіл», деді."
    },
    {
      "resource_id": 113,
      "text": "Ол: «Әй, балаларым! Бір қақпадан кірмеңдер, бөлек-бөлек қақпалардан кіріндер. Мен сендерге Аллаһтан келгенге көмек бере алмаймын. Үкім ету иелігі Аллаһта ғана, мен Аллаһқа жүгініп, Оған ісімді тапсырдым  / тәуекел еттім / . Біреуге жүгініп, сенім артушылар  / тәуекел етушілер / Оған / Аллаһқа /  жүгініп, істерін тапсырсын  / тәуекел етсін / », деді."
    },
    {
      "resource_id": 113,
      "text": "Олар, әкелері бұйырған жерден кірген кезде, бұл оларды Аллаһтан келгеннен құтқара алмады. Тек Йаъқубтың көңіліндегі бір қажеті орындалды. Ақиқатында, Біз үйреткендігімізден ол білім иесі болды, алайда адамдардың көбі білмейді."
    },
    {
      "resource_id": 113,
      "text": "Сонда олар Йусуфке кірген кезде, ол інісін қасына алып: «Шынында, мен сенің бауырыңмын. Олардың істегендеріне қайғырма», деді."
    },
    {
      "resource_id": 113,
      "text": "Олардың жүктерін әзірлеген кезде, ол  / Йусуф /  тостағанын інісінің жүгінің ішіне салып қойды. Кейін бір жаршы: «Әй, керуендегілер! Сендер ұрысыңдар!» деп айғайлады."
    },
    {
      "resource_id": 113,
      "text": "Оларға  / ағалары /  бұрылып: «Не жоғалттыңдар?» деді."
    },
    {
      "resource_id": 113,
      "text": "/ Олардың бірі: /  «Патшаның ыдысын жоғалттық. Оны әкелген кісіге бір түйе жүк сыйлық бар. Ал мен осыған жауаптымын», деді."
    },
    {
      "resource_id": 113,
      "text": "/ Ағалары: /  «Аллаһпен ант етеміз. Біздің бұл жерге бұзықтық тарату үшін келмегенімізді сендер білесіңдер. Біз ұры емеспіз», деді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Егер өтірікші болсаңдар, оның жазасы не болмақ?» деді."
    },
    {
      "resource_id": 113,
      "text": "/ Ағалары: /  «Оның жазасы кімнің жүгінде табылса, соның өзі қайтарым болады. Біз әділетсіздердің қайтарым жазасын осылай береміз», деді."
    },
    {
      "resource_id": 113,
      "text": "Ол інісінің жүгінен алдын, олардың жүгін ақтара бастады. Кейін оны  / ұрланған затты /  бауырыныңжүгінен шығарды. Біз осылай Йусуфкеәдіс жасауды білдірдік. Патшаның заңы бойынша, ол бауырын алып қала алмайтын еді, егер Аллаһтың қалағаны болмағанда.Біз қалаған құлымыздың дәрежесін жоғарылатамыз. Әрбір білім иесінің үстінде білуші бар."
    },
    {
      "resource_id": 113,
      "text": "/ Ағалары: /  «Егер ол ұрласа, ілгеріде оның бауыры да ұрлық жасаған еді», деді. Сонда Йусуф бұны көңілінде жасырып, оларға жарияламай  / ішінен / : «Сендердің орындарың бұдан да жаман. Аллаһ айтып тұрғандарыңды жақсы Білуші», деді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Уа, мырза! Бұның жасы келген қарт әкесі бар. Сондықтан оның орнына біздің біреуімізді ал. Шын мәнінде, біз сені жақсылықты ықыласпен істеушілерден көреміз», деді."
    },
    {
      "resource_id": 113,
      "text": "Ол: «Затымызды жанынан тапқанның орнына өзгені алудан бізді Аллаһ сақтасын. Біз онда, әлбетте әділетсіздерден боламыз», деді."
    },
    {
      "resource_id": 113,
      "text": "Олар үмітсіздікке түсіп, оңашаланып кеңесті. Олардың үлкені: «Әкелерінің сен­дерден Аллаһтың алдында серт алғанын білмейсіңдер ме? Әрі бұрын Йусуфке байланысты қателік жасадыңдар. Әкем рұқсат бергенге немесе мен үшін Аллаһ бір үкім шығарғанға дейін осы жерден кетпеймін. Ол үкім шығарушылардың ең қайырлысы."
    },
    {
      "resource_id": 113,
      "text": "Әкелеріңе қайтып барып: «Әй, әкеміз! Шын мәнінде, ұлың ұрлық жасады. Біз білгенімізге ғана куәміз. Әрі біз ғайыпқа күзетші емеспіз  / ғайыпты білмейміз / ."
    },
    {
      "resource_id": 113,
      "text": "Біз болған қаладан және біз бірге кел­ген керуеннен сұра. Негізінде, біз шын сөздіміз», деп айтыңдар», деді."
    },
    {
      "resource_id": 113,
      "text": "Ол  / Йаъқуб / : «Сендерге көңілдерің бұл істі әдемі көрсетіп, қызықтырған екен. Енді көркем сабыр  / керек / . Аллаһ олардың бәрін өзіме әкелуін үміт етемін. Ақиқатында, Ол бәрін Білуші , аса Дана », деді."
    },
    {
      "resource_id": 113,
      "text": "Ол олардан теріс бұрылып: «Ах, Йусуф!» деп күйінгенде, көздеріне ақ түсті, ол  / қайғысын жұтып /  төзімділік танытты."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Аллаһқа ант етеміз, ауру болғаныңа немесе құрып таусылғаныңа дейін Йусуфты еске алуды қоймайсың», деді."
    },
    {
      "resource_id": 113,
      "text": "Ол: «Мен күйзелісімді де, күйінішімді де Аллаһқа ғана шағамын. Әрі Аллаһ­тан сендер білмейтін нәрсені білемін», деді."
    },
    {
      "resource_id": 113,
      "text": "«Әй, ұлдарым! Барып Йусуф пен оның бауырын іздеңдер! Әрі Аллаһтың мейірімінен үміт үзбеңдер. Анығында, Аллаһтың мейірімінен кәпір адамдар ғана үмітін үзеді», деді."
    },
    {
      "resource_id": 113,
      "text": "Олар оның  / Йусуфтың /  алдына кірген кезде: «Уа, мырза! Бізге және үй-ішімізге қиыншылық тиді. Әрі біз аз затпен келген едік. Сонда да бізге толық өлшеп әрі бізге қайыр-садақа бер. Ақиқатында, Аллаһ садақа берушілерге қайтарым сыйын береді», деді."
    },
    {
      "resource_id": 113,
      "text": "/ Йусуф: /  «Сендер надан болған кездерінде Йусуфке және оның інісіне не істегендеріңді білесіңдер ме?»-деді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Сен, шынымен Йусуфсың ба?»-деді. Ол: «Мен Йусуфпын, ал мынау інім. Аллаһ бізге игілік етті. Кім тақуалық етсе  / Аллаһтың жазасынан қорқып, сақ­танса /  және сабыр етсе, ақиқатында, Аллаһ жақсылықты ықыласпен істеушілердің ақысын зая кетірмейді», деді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Аллаһпен ант етеміз. Аллаһ сені бізден жоғары қойды. Ал біз біле тұра қателесушілерден  / күнәһарлардан /  болдық»,-деді."
    },
    {
      "resource_id": 113,
      "text": "Ол: «Бүгін сендер жазғырылмайсыңдар. Аллаһ сендерді кешірсін, өйткені Ол мейірімділердің ең Мейірімдісі."
    },
    {
      "resource_id": 113,
      "text": "Менің көйлегімді алып барып, әкемнің бетіне тастаңдар, сонда ол көретін болады. Әрі барлығың үй-іштеріңмен маған келіңдер», деді."
    },
    {
      "resource_id": 113,
      "text": "Керуен шыққан кезде олардың әкесі: «Егер мені алжыды демесеңдер, ақиқатында, мен Йусуфтың иісін   / тынысын /  сезіп тұрмын», деді."
    },
    {
      "resource_id": 113,
      "text": "Олар  / жанындағылар / : «Аллаһпен ант етеміз. Әрине, сен бұрынғы адасуыңдасың», деді."
    },
    {
      "resource_id": 113,
      "text": "Сүйінші хабар жеткізуші келген кезде ол көйлекті оның бетіне тастады, сонда ол қайтадан көретін болды. Ол: «Мен сендерге Аллаһ тарапынан сендер білмейтінді білемін демеп пе едім?» деді."
    },
    {
      "resource_id": 113,
      "text": "Олар  / ұлдары / : «Әй, әкеміз! Біз үшін күнәларымыздың кешірілуін тіле! Шын мәнінде, біз біле тұра қателесушілерден болдық», деді."
    },
    {
      "resource_id": 113,
      "text": "Ол: «Сендер үшін Раббымнан кешірім тілейтін боламын. Ақиқатында, Ол өте Кешірімді, ерекше Мейірімді», деді."
    },
    {
      "resource_id": 113,
      "text": "Олар Йусуфқа келгенде, ол ата-анасын жанына алды. Әрі: «Мысырға кіріңдер, Аллаһ қаласа амандықта болып», деді."
    },
    {
      "resource_id": 113,
      "text": "Сөйтіп ол ата-анасын жоғары, биік орынға отырғызды. Әрі олар оған  / құрмет ретінде /  маңдайларын жерге тигізді. Ол:«Уа, әкешім! Міне, бұрынғы көрген түсімнің жоруы осы. Раббым оны шындыққа шығарды. Әрі мені мен бауырларымның арасын шайтан наз'ғ (бұзу, араны бұзу) қылғаннан кейін / іріткі са­лып, бұзған соң / , Ол  / Аллаһ /  мені түрмеден шығарып сендерді шөл даладан келтіріп, маған игілік жасады. Ақиқатында, Раббым қалаған құлына өте Мейірбан.Ол бәрін Білуші, аса Дана."
    },
    {
      "resource_id": 113,
      "text": "Раббым! Сен маған билік бердің және түстердің жоруын үйреттің. Аспандар мен жердің Жаратушысы! Сен осы дүние және соңғы, мәңгілік өмірдегі  / ақиреттегі /  қамқоршымсың. Менің жанымды Мұсылман  / Өзіңе бойсұнған /  күйімде ал әрі мені ізгілерге қос!»  / деді / ."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Міне, бұлар ғайып хабарлардан, саған оны уахи етіп жеткіземіз. Олар құлық ойлап, не істейтіндеріне шешім қабылдаған кезде сен олардың қасында болмаған едің."
    },
    {
      "resource_id": 113,
      "text": "Әрі сен қанша қалап, тырыссаң да адамдардың көбі иманға келмейді."
    },
    {
      "resource_id": 113,
      "text": "Сондай-ақ сен ол  / Құран /  үшін олардан ақы сұрамайсың. Ол бүкіл әлемдер үшін еске салу  / ескерту /  ғана."
    },
    {
      "resource_id": 113,
      "text": "Әрі аспандарда және жерде қанша белгі-дәлелдер бар.Олар  / имансыздар / оның жанынан өткенмен, оған назар салмайды."
    },
    {
      "resource_id": 113,
      "text": "Әрі, олардың көбі Аллаһқа, Оған серік қатқан түрде ғана сенеді."
    },
    {
      "resource_id": 113,
      "text": "Олар өздеріне Аллаһтың орап алушы азабының келуінен немесе Сағаттың  / Қайта тірілу күнінің /  кенеттен, өздері сезбеген түрде келіп қалуынан қауіпсіз болды ма?"
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Менің жолым осы. Мен Аллаһқа айқын дәлел үстінде шақырамын әрі маған ергендер де. Аллаһ  / барлық кемшіліктен /  пәк. Мен Аллаһқа біреуді  / Оның иелігіндегі бір нәрседе үлесі бар деп /  серік етіп қосушылардан емеспін», деп."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Сенен бұрын да, Біз тек елді мекен тұрғындарынан болған ер адамдарға уахи түсіріп, жібердік. Ал, енді олар жер бетінде жүріп, өздерінен бұрынғылардың соңының не болғанына назар салмай ма? Шын мәнінде, соңғы, мәңгілік өмір  / ақирет / жұрты тақуалар  / Аллаһтың жазасынан қорқып, сақтанатындар /  үшін қайырлы. Ақылдарыңды істетіп, ұғынбайсыңдар ма?"
    },
    {
      "resource_id": 113,
      "text": "Елшілер үмітін үзген және өздерін өтірікшіге шығарылдық деп есептеген кезде, оларға жәрдеміміз келіп, Біздің қалағандарымыз ғана құтқарылды. Біздің азабымыз қылмыскер адамдардан қайтарылмайды."
    },
    {
      "resource_id": 113,
      "text": "Олар  / пайғамбарлар /  жайлы хабарларда ақыл иелері үшін ғибрат бар. бұл  / Құран /  ойдан шығарылған әңгіме емес, ол өзінен алдыңғыны растаушы, барлық нәрсенің анық түсіндірмесі әрі иманға келген адамдар үшін  / тура жолды ұстануға / басшылық және мейірім."
    }
  ],
  "meta": {
    "translation_name": "Khalifah Altai",
    "author_name": "Khalifah Altai",
    "filters": { "resource_id": 113, "chapter_number": "12" }
  }
}
