{
  "translations": [
    {
      "resource_id": 115,
      "text": "A. L̃.R. Waɗancan ãyoyin Littãfi mai bayyanãwa ne."
    },
    {
      "resource_id": 115,
      "text": "Lalle ne Mũ, Mun saukar da shi, yanã abin karantãwa na Lãrabci; tsammãninkũ, kunã hankalta."
    },
    {
      "resource_id": 115,
      "text": "Mũ, Munã bãyar da lãbãri a gare ka, mafi kyãwon lãbãri ga abin da Muka yi wahayin wannan Alƙur'ãni zuwa gare ka. Kuma lalle ne kã kasance a gabãninsa, haƙĩƙa, daga gafalallu."
    },
    {
      "resource_id": 115,
      "text": "A lõkacin da Yũsufu ya ce wa ubansa, \"Yã bãba! Lalle ne nĩ, nã ga taurãri gõma shã ɗaya, da rãnã da watã. Na gan su sunã mãsu sujada a gare ni.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Ya ƙaramin ɗãna! Kada ka faɗi mafarkinka ga 'yan'uwanka, har su ƙulla maka wani kaidi. Lalle ne Shaidan ga mutum, haƙĩƙa, maƙiyi ne bayyanãnne.<sup foot_note=132082>1</sup>"
    },
    {
      "resource_id": 115,
      "text": "\"Kuma kãmar wancan ne, Ubangijinka Yake zãɓen ka, kuma Ya sanar da kai daga fassarar lãbãrai, kuma ya cika ni'imõminSa a kanka, kuma a kan gidan Yãƙũba kãmar yadda ya cika su a kan ubanninka biyu, a gabãni, Ibrãhĩm da Is'hãƙa. Lalle Ubangijinka ne Masani, Mai hikima.\""
    },
    {
      "resource_id": 115,
      "text": "Lalle ne, haƙĩƙa, ãyõyi<sup foot_note=132083>1</sup> sun kasance ga Yũsufu da 'yan'uwansa<sup foot_note=132083>1</sup><sup foot_note=132083>1</sup> dõmin mãsu tambaya."
    },
    {
      "resource_id": 115,
      "text": "A lõkacin da suka ce:<sup foot_note=132085>1</sup> lalle ne Yũsufu da ɗan'uwansa ne mafiya sõyuwa ga ubanmu daga gare mu, alhãli kuwa mũ jama'a guda ne. Lalle ubanmu, haƙĩƙa, yanã cikin ɓata bayyananniya."
    },
    {
      "resource_id": 115,
      "text": "Ku kashe Yũsufu, kõ kuwa ku jẽfa shi a wata ƙasa, fuskar ubanku ta wõfinta sabõda ku, kuma ku kasance a bãyansa mutãne sãlihai."
    },
    {
      "resource_id": 115,
      "text": "Wani mai magana daga cikinsu ya ce: \"Kada ku kashe Yũsufu. Ku jẽfa shi a cikin duhun rĩjiya, wasu matafiya su tsince shi, idan kun kasance mãsu aikatãwa ne.\""
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Yã bãbanmu<sup foot_note=132086>1</sup>! Mẽne ne a gare ka ba ka amince mana ba a kan Yũsufu, alhãlikuwa lalle ne mũ, haƙãƙa mãsu nashĩha muke a gare shi?\""
    },
    {
      "resource_id": 115,
      "text": "\"Ka bar shi tãre da mu a gõbe, ya ji dãɗi, kuma ya yi wãsa. Kuma lalle ne mu, a gare shi, mãsu tsaro ne.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Lalle ne ni, haƙãƙa yanã ɓãta mini rai ku tafii da shi, Kuma inã tsõron kerkẽci ya cinye shi, alhãli ku kuwa kunã mãsu shagala daga gare shi.\""
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Haƙĩƙa idan kerkẽci ya cinye shi, alhãli kuwa munã dangin jũna, lalle ne mũ, a sa'an nan, hakĩka, mun zama mãsu hasãra.\""
    },
    {
      "resource_id": 115,
      "text": "To, a lõkacin<sup foot_note=132087>1</sup> da suka tafi da shi, kuma suka yi niyyar su sanya shi a cikin duhun rĩjiya, Muka yi wahayi zuwa gare shi, \"Lalle ne, kanã bã su lãbari game da wannan al'amari nãsu, kuma sũ ba su sani ba.\""
    },
    { "resource_id": 115, "text": "Kuma suka je wa ubansu da dare sunã kũka." },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Yã bãbanmu!<sup foot_note=132088>1</sup> Lalle ne, mun tafi munã tsẽre, kuma muka bar Yusufu a wurin kãyanmu, sai kerkẽci ya cinye shi, kuma kai, bã mai amincẽwa da mu ba ne, kuma kõ dã mun kasance mãsu gaskiya!\"_"
    },
    {
      "resource_id": 115,
      "text": "Kuma suka je, a jikin rigarsa akwai wani jinin ƙarya. Ya ce: \"Ã'a, zukatanku suka ƙawãta muku wani al'amari. Sai haƙuri mai kyau! Kuma Allah ne wanda ake nẽman taimako (a gunSa) a kan abin da kuke siffantãwa.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma wani ãyari<sup foot_note=132089>1</sup> ya je, sai suka aika mai nẽman musu rũwa, sai ya zura gugansa, ya ce: \"Yã bushãrata! Wannan yãro ne.\" Kuma suka ɓõye shi yanã abin sayarwa. Kuma Allah ne Masani ga abin da suke aikatãwa."
    },
    {
      "resource_id": 115,
      "text": "Kuma suka sayar<sup foot_note=132090>1</sup> da shi da 'yan kuɗi kaɗan, dirhamõmi ƙidãyayyu, Kuma sun kasance, a wurinsa, daga mãsu isuwa da abu kaɗan."
    },
    {
      "resource_id": 115,
      "text": "Kuma wanda ya saye shi daga Masar<sup foot_note=132091>1</sup> ya ce wa mãtarsa, \"Ki girmama mazauninsa, akwai tsammãnin ya amfãne mu, kõ kuwa mu riƙe shi ɗã.\"Kuma kamar wancan ne Muka tabbatar ga Yũsufu, a cikin ƙasa kuma dõmin Mu sanar da shi daia fassarar lũbũru, kuma Allah ne Marinjãyi a kan al'amarinSa, kuma amma mafi yawan mutãne ba su sani ba.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma a lõkacin da ya isa mafi ƙarfinsa, Muka bã shi hukunci da ilmi. Kuma kamar wancan ne Muke sãka wa mãsu kyautatãwa."
    },
    {
      "resource_id": 115,
      "text": "Kuma wadda yake <sup foot_note=132092>1</sup>a cikin ɗãkinta, ta nẽme shi ga kansa, kuma ta kukkulle ƙõfõfi, kuma ta ce, \"Yã rage a gare ka!\" ya ce: \"Ina neman tsarin Allah! Lalle shĩne Ubangijina. Yã kyautata mazaunina. Lalle ne shĩ, mãsu zãlunci ba su cin nasara!\""
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne, tã himmantu da shi. Kuma yã himmantu da ita in bã dõmin ya ga dalĩlin Ubangijinsa ba. Kãmar haka dai, dõmin Mu karkatar da mummũnan aiki da alfãsha daga gare shi. Lalle ne shi, daga bãyinMu zaɓaɓɓu yake."
    },
    {
      "resource_id": 115,
      "text": "Kuma suka yi tsẽre<sup foot_note=132093>1</sup> zuwa ga ƙõfa. Sai ta tsãge rigarsa daga bãya, kuma suka iske mijinta a wurin ƙõfar. Ta ce: \"Mẽnene sakamakon wanda ya yi nufin cũta game da iyãlinka? Fãce a ɗaure shi, ko kuwa a yi masa wata azãba mai raɗaɗi.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Ita ce ta nẽme ni a kaina.\"Kuma wani mai shaida daga mutãnenta ya bãyar da shaida: <sup foot_note=132094>1</sup>\"Idan rigarsa ta kasance an tsage ta daga gaba, to, tã yi gaskiya, kuma shĩ ne daga maƙaryata.\""
    },
    {
      "resource_id": 115,
      "text": "\"Kuma idan rigarsa ta kasance an tsãge ta daga bãya, to, tã yi ƙarya, kuma shĩ ne daga mãsu gaskiya.\""
    },
    {
      "resource_id": 115,
      "text": "Sa'an nan a lõkacin da ya ga rĩgarsa an tsãge ta daga bãya, ya ce: \"Lalle ne shi, daga kaidinku ne, mata! Lalle ne kaidinku mai girma ne!\""
    },
    {
      "resource_id": 115,
      "text": "\"Yusufu! Ka kau da kai daga wannan. Kuma ki nẽmi gãfara<sup foot_note=132095>1</sup> dõmin laifinki. Lalle ne ke, kin kasance daga mãsu kuskure.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma waɗansu mãtã<sup foot_note=132096>1</sup> a cikin Birnin suka ce: \"Matar Azĩz tanã nẽman hãdiminta daga kansa! Haƙĩƙa, yã rufe zũciyarta da so. Lalle ne mũ, Munã ganin taa cikin ɓata bayyanãnna.\""
    },
    {
      "resource_id": 115,
      "text": "Sa'an nan a lõkacin da ta ji lãbãri game da mãkircinsu, sai ta aika kiran liyafa zuwa gare su, kuma ta yi tattalin abincin da ake dõgara wajen cinsa, kuma ta bai wa kõwace ɗaya daga cikinsu wuƙa, kuma ta ce: \"Ka fito a kansu.\" To, a lõkacin da, suka gan shi, suka girmamã shi, kuma suka yanyanke hannãyensu, kuma suka ce: \"Tsarki yanã ga Allah! Wannan bã mutum ba ne! Wannan bai zama ba fãce Malã'ika ne mai daraja!\""
    },
    {
      "resource_id": 115,
      "text": "Ta ce: \"To wannan ne fa wanda kuka, zarge<sup foot_note=132097>1</sup> ni a cikinsa! Kuma lalle ne, haƙẽƙa na nẽme shi daga kansa, sai ya tsare gida, kuma nĩ inã rantsuwa, idan bai aikata abin da nake umurnin sa ba, haƙẽƙa anã ɗaure shi. Haƙĩƙa, yanã kasan, cewa daga ƙasƙantattu.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Yã Ubangijina! Kurkuku ne mafi sõyuwa a gare ni daga abin da suke kirã na zuwa gare shi. Kuma idan ba Ka karkatar da kaidinsu daga gare ni ba, zan karkata zuwa gare su, kuma in kasance daga jãhilai.\""
    },
    {
      "resource_id": 115,
      "text": "Sai Ubangijinsa Ya karɓa masa sabõda haka Ya karkatar da kaidinsu daga gare shi. Lalle Shĩ ne Mai jĩ, Masani."
    },
    {
      "resource_id": 115,
      "text": "Sa'an nan kuma ya bayyana a gare su a bãyan sun ga alãmõmin, lalle ne dai su ɗaure shi har zuwa wani lõkaci."
    },
    {
      "resource_id": 115,
      "text": "Kuma waɗansu samãri biyu suka shiga kurkuku tãre da shi.<sup foot_note=132098>1</sup> ¦ayansu ya ce: \"Lalle ne nĩ, nã yi mafarkin gã ni inã mãtsar giya.\" Kuma ɗayan ya ce: \"Lalle ne nĩ, nã yi Mafarkin gã ni inã ɗauke da waina a bisa kaina, tsuntsãye sunã ci daga gare ta. Ka bã mu lãbãri game da fassararsu. Lalle ne mũ, Munã ganin ka daga mãsu kyautatãwa.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Wani abinci bã zai zo muku ba wanda ake azurtã ku da shi fãce nã bã ku lãbãrin fassararsa,<sup foot_note=132099>1</sup> kãfin ya zo muku. Wannan kuwa yanã daga abin da Ubangijĩna Ya sanar da ni. Lalle ne nĩ nã bar addinin mutãne waɗanda ba su yi ĩmãni da Allah ba, kuma game da lãhira, sũ kãfirai ne.\""
    },
    {
      "resource_id": 115,
      "text": "\"Kuma na bi addinin iyayẽna, Ibrãhĩm da Is'hãka da Yãƙũba. Bã ya yiwuwa a gare mu mu yi shirka da Allah da kõme. Wannan yana daga falalar Allah a kanmu da mutãne, amma mafi yawan mutãne bã su gõdewa.\""
    },
    {
      "resource_id": 115,
      "text": "\"Yã abõkaina biyu na kurkuku! Shin iyãyen giji dabam-dabam ne mafiya alhẽri kõ kuwa Allah Makaɗaici Mai tanƙwasãwa?\""
    },
    {
      "resource_id": 115,
      "text": "\"Ba ku bauta wa kõme, baicinSa, fãce waɗansu sũnãye waɗanda kuka ambace su, kũ da ubanninku. Allah bai saukar da wani dalĩli ba game da su. Bãbu hukunci fãce na Allah. Ya yi umurnin kada ku bauta wa kõwa fãce Shi. Wancan ne addini madaidaici, kuma amma mafi yawan mutãne ba su sani ba.\""
    },
    {
      "resource_id": 115,
      "text": "\"Yã abõkaina biyu, na kurkuku! Amma ɗayanku, to, zai shãyar da uban gidansa giya, kuma gudan, to, zã a tsĩrẽ shi, sa'an nan tsuntsãye su ci daga kansa. An hukunta al'amarin, wanda a cikinsa kuke yin fatawa.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma ya ce da wanda ya tabbatar da cẽwa shi mai kuɓuta ne daga gare su, \"Ka ambacẽ ni a wurin uban gidanka.\" Sai Shaiɗan ya mantar da shi tunãwar Ubangijinsa, sabõda haka ya zauna a cikin kurkuku 'yan shekaru."
    },
    {
      "resource_id": 115,
      "text": "Kuma sarki ya ce: \"Lalle ne, nã yi mafarki<sup foot_note=132100>1</sup>; nã ga shãnu bakwai mãsu ƙiba, waɗansu bakwai rãmammu, sunã cin su, da zangarku bakwai kõre-kõre da waɗansu ƙeƙasassu. Yã kũ jama'a! Ku yi mini fatawa a cikin mafarkĩna, idan kun kasance ga mafarki kunã fassarawa.\""
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Yãye-yãyen mafarki ne, kuma ba mu zamo masana ga fassarar yãye-yãyen mafarki ba.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma wannan da ya kuɓuta daga cikinsu ya ce: a bãyan yã yi tunãni a lõkaci mai tsawo, \"Nĩ, inã bã ku lãbãri game da fassararsa. Sai ku aike ni.\""
    },
    {
      "resource_id": 115,
      "text": "\"Yã Yũsufu! Yã kai mai yawan gaskiya! Ka yi mana fatawa a cikin shãnu bakwai mãsu ƙiba, waɗansu bakwai rãmammu sunã cin su, da zangarku bakwai kõrãye da waɗansu ƙẽƙasassu, tsammãnĩna in kõma ga mutãne, tsammãninsu zã su sani.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Kunã shũka, shẽkara bakwai tutur, sa'an nan abin da kuka girbe, sai ku bar shi, a cikin zanganniyarsa,<sup foot_note=132101>1</sup> sai kaɗan daga abin da kuke ci.\""
    },
    {
      "resource_id": 115,
      "text": "\"Sa'an nan kuma waɗansu bakwai mãsu tsanani su zo daga hãyan wancan, su cinye abin da kuka gabãtar dõminsu, fãce kaɗan daga abin da kuke ãdanãwa.\""
    },
    {
      "resource_id": 115,
      "text": "\"Sa'an nan kuma wata shẽkara ta zo daga bãyan wancan, a cikinta ake yi wa mutãne ruwa mai albarka, kuma a cikinta suke mãtsar abin sha.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma sarkin ya ce: \"Ku zo mini da shi.\" To, a lõkacin da manzo ya je masa (Yũsufu), ya ce: \"Ka kõma zuwa ga uban gidanka, sa' an nan ka tambaye shi; Mẽnene hãlin mãtãyen nan waɗanda suka yanyanke hannãyensu? Lalle ne Ubangijĩna ne Masani game da kaidin su.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Mẽne ne babban al'amarinku, a lõkacin da kaka nẽmi Yũsufu daga kansa?\" Suka ce: \"Tsarki ga Allah yake! Ba mu san wani mummũnan aiki a kansaba.\" Mãtar Azĩz ta ce: \"Yanzu fagaskiya<sup foot_note=132102>1</sup> ta bayyana. Nĩ ce nã nẽme shi daga kansa. Kuma lalle ne shĩ, haƙĩƙa, yanã daga mãsu gaskiya."
    },
    {
      "resource_id": 115,
      "text": "\"Wancan ne, dõmin ya san cẽwa lalle ne ni ban yaudareshi ba a ɓõye, kuma lalle Allah bã Ya shiryar da kaidin mayaudara.\""
    },
    {
      "resource_id": 115,
      "text": "\"Kuma bã ni kuɓutar da kaina. Lalle ne rai, haƙĩƙa, mai yawan umurni ne da mummũnan aiki, fãce abin da Ubangjina Ya yi na; rahama. Lalle Ubangjina Mai gãfara ne, Mai jin ƙai.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma sarkin ya ce: \"Ku zo mini da shi in kẽɓe shi ga kaina.\" To, a lõkacin da Yũsufu ya yi masa magana sai ya ce: \"Lalle ne kai a yau, a gunmu, mai daraja ne, amintacce.\"<sup foot_note=132103>1</sup>"
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Ka sanya ni a kan taskõkin ƙasa. Lalle ne nĩ, mai tsarẽwa ne, kuma masani.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma kamar wancan ne Muka bãyar da ĩko ga Yũsufu a cikin ƙasa<sup foot_note=132104>1</sup> yanã sauka a inda duk yake so. Munã sãmun wanda Muke so da rahamar Mu, kuma bã Mu tõzartar da lãdar mãsu kyautatawa."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle lãdar Lãhira ce mafi alhẽri ga waɗandasuka yi ĩmãni, kuma suka kasance mãsu taƙawa."
    },
    {
      "resource_id": 115,
      "text": "Kuma 'yan'uwan<sup foot_note=132105>1</sup> Yũsufu suka jẽ, sa'an nan suka shiga a gare shi, sai ya gãne su, alhãli kuwa su, sunã mãsu musunsa."
    },
    {
      "resource_id": 115,
      "text": "Kuma a lõkacin da ya yi musu tattali da tattalinsu, ya ce: \"Ku zo mini da wani ɗan'uwa nãku daga ubanku. Ba ku gani ba cẽwa lalle ne nĩ, inã cika ma'auni, kuma nĩ ne mafi alhẽrin mãsu saukarwa?\""
    },
    {
      "resource_id": 115,
      "text": "\"Sa'an nan idan ba ku zo mini da shĩ ba, to, bãbu awoa gare ku a wurĩna, kuma kada ku, kasance ni.\""
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Zã mu nẽme shi daga ubansa. Kuma lalle ne mũ, haƙĩƙa, mãsu aikatãwa ne.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma ya ce wa yaransa, \"Ku sanya hajjarsu a cikin kãyansu, tsammãninsu sunã gãne ta idan sun jũya zuwa ga mutãnensu, tsammã ninsu, zã su kõmo.\""
    },
    {
      "resource_id": 115,
      "text": "To, a lõkacin da suka kõma zuwa ga ubansu, suka ce: \"Yã bãbanmu! An hana mu awo sai ka aika ɗan'uwanmu tãre da mu. Zã mu yi awo. Kuma lalle ne, haƙĩƙa mũ, mãsu lũra da Shi ne.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Ashe, zã ni amince muku a kansa? Fãce dai kamar yadda na amince muku a kan ɗan'uwansa daga gabãni, sai dai Allah ne Mafĩfĩcin mãsu tsari, kuma Shĩ ne Mafi rahamar mãsu rahama.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma a lõkacin da suka bũɗe kãyansu, suka sãmi hajjarsu an mayar musu da ita, suka ce: \"Yã bãbanmu! Ba mu zãlunci! Wannan hajjarmu ce an mayar mana da ita, kuma mu nẽmo wa iyalinmu abinci, kuma mu kiyãye ɗan'uwanmu, kuma mu ƙãra awon kãyan rãƙumi guda, wancan awo ne mai sauki.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Bã zan sake shi tãre da kũ ba, sai kun kawo mini alkawarinku baga Allah, haƙĩƙa, kunã dawo mini da shi, sai fa idan an kẽwaye ku.\" To, a, lõkacinda suka yi mãsa alkawari, ya ce: \"Allah ne wakĩli a kan abin da muke faɗa.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma ya ce: \"Yã ɗiyana! Kada ku shiga ta ƙõfa guda, ku shiga ta ƙõfõfi dabam-dabam,<sup foot_note=132106>1</sup> kuma bã na wadãtar muku kõme daga Allah. Bãbu hukunci fãce daga Allah, a gare Shi na dõgara, kuma a gare Shi mãsu dõgara sai su dõgara.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma a lõkacin da suka shiga daga inda ubansu ya umurce su wani abu bai kasance yanã wadãtarwa ga barinsu daga Allah ba fãce wata bukata ce a ran Yãƙũbu, ya bayyana ta. Kuma lalle ne shĩ, haƙĩƙa, ma'abũcin wani ilmi ne ga abin da Muka sanar da shi, kuma mafi yawan mutãne ba su sani ba."
    },
    {
      "resource_id": 115,
      "text": "Kuma a lõkacin da suka shiga wajen Yũsufu, ya tattara ɗan'uwansa zuwa gare shi, ya ce: \"Lalle nĩ ne ɗan'uwanka, sabõda haka kada ka yi baƙin ciki da abin da suka kasance sunã aikatãwa.\""
    },
    {
      "resource_id": 115,
      "text": "Sa'an nan a lõkacin da ya yi musu tattali da tattalinsu, sai ya sanya ma'auni a cikin kãyan ɗan'uwansa sa'an nan kuma mai yẽkuwa ya yi yẽkuwa,\" Yã kũ ãyari! lalle ne, haƙĩƙa kũ ɓarãyi ne.\""
    },
    {
      "resource_id": 115,
      "text": "Suka ce: kuma suka fuskanta zuwa gare su: \"Mẽne ne kuke nẽma?\""
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Munã nẽman ma'aunin sarki. Kuma wanda ya zo da shi, yanã da kãyan rãkumi ɗaya, kuma ni ne lãmuni game da shi.\""
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Tallahi! Lalle ne, haƙĩƙa, kun sani, ba mu zodon mu yi ɓarna a cikin ƙasa ba, kuma ba mu kasance ɓarãyi ba.\""
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"To mẽne ne sakamakonsa idan, kun kasance maƙaryata?\""
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Sakamakonsa, wanda aka same shi a cikin kãyansa, to, shi ne sakamakonsa,<sup foot_note=132107>1</sup> kamar wancan ne muke sãka wa azzãlumai.\""
    },
    {
      "resource_id": 115,
      "text": "To, sai ya fãra (bincike) da jikunansu a gabãnin jakar ɗan'uwansa. Sa'an nan ya fitar da ita daga jakar ɗan'uwansa. Kamar wancan muka shirya wa Yũsufu. Bai kasance ya kãma ɗan'uwansa a cikin addinin (dõkõkin) sarki ba, fãce idan Allah Ya so. Munã ɗaukaka darajõji ga wanda Muka so, kuma a saman kõwane ma'abũcin ilmi akwai wani masani."
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Idan ya yi sãta, to, lalle ne wani ɗan'uwansa yã taɓa yin sãta a gabãninsa.\" Sai Yũsufu ya bõye<sup foot_note=132108>1</sup> ta a cikin ransa. Kuma bai bayyana ta ba a gare su, ya ce: \"Kũ ne mafi sharri ga wuri. Kuma Allah ne Mafi sani daga abin da kuke siffantãwa.\""
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Yã kai Azĩzu! Lalle ne yanã da wani ubã, tsoho mai daraja, sabõda haka ka kãma ɗayanmu amatsayinsa. Lalle ne mũ, muna ganin ka daga mãsu kyautatãwa.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Allah Ya tsare mu daga mu kãma wani fãce wanda muka sãmi kãyanmu a wurinsa. Lalle ne mũ, a lõkacin nan, haƙĩƙa, azzãlumai ne.\""
    },
    {
      "resource_id": 115,
      "text": "Sabõda haka, a lõkacin da suka yanke tsammãni daga gare shi, sai suka fita sunã mãsu gãnãwa.<sup foot_note=132109>1</sup> Babbansu ya ce: \"Shin, ba ku sani ba cẽwa lalle ne ubanku yariƙi alkawari daga Allah a kanku, kuma daga gabanin haka akwai abin da kuka yi na sakaci game da Yũsufu? Sabõda haka, bã zan gushe daga ƙasar nan ba fãce ubana yã yi mini izni, kõ kuwa Allah Ya yi hukunci a gare ni, kuma Shĩ ne Mafi alhẽrin mahukunta.\""
    },
    {
      "resource_id": 115,
      "text": "\"Ku kõma zuwa ga ubanku, ku gaya masa: Yã bãbanmu, lalle ne ɗanka yã yi sãta, kuma ba mu yi shaida ba fãce da abin da muka sani, kuma ba mu kasance mun san gaibu ba.\""
    },
    {
      "resource_id": 115,
      "text": "\"Kuma ka tambayi alƙarya wadda muka kasance a cikinta da ãyari wanda muka gabãto acikinsa, kuma lalle ne haƙĩƙa, mũ mãsu gaskiya ne.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Ã'a, zukatanku sun ƙawãta wani al'amari a gare ku. Sai haƙuri mai kyãwo, akwai tsammãnin Allah Ya zo mini da su gabã ɗaya (Yũsufu da 'yan'uwansa). Lalle ne Shĩ ne Masani, Mai hikima.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma ya jũya daga gare su, kuma ya ce: \"Yã baƙin cikina a kan Yũsufu!\" Kuma idãnunsa suka yi fari sabõda huznu sa'an nan yanã ta haɗẽwar haushi."
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Tallahi! Bã zã ka gushe ba, kanã ambaton Yũsufu,<sup foot_note=132110>1</sup> har ka kasance Mai rauni ƙwarai, kõ kuwa ka kasance daga mãsu halaka.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Abin sani kawai, inã kai ƙarar baƙin cikĩna da sunõna zuwa ga Allah, kuma na san abin da ba ku sani ba daga Allah.\""
    },
    {
      "resource_id": 115,
      "text": "\"Yã ɗiyãna! Sai ku tafi ku nẽmo lãbãrin Yũsufu<sup foot_note=132111>1</sup> da ɗan'uwansa. Kada ku yanke tsammãni daga rahamar Allah. Lalle ne, bãbu Mai yanke tsammãni daga rahamar Allah fãce mutãne kãfirai.\""
    },
    {
      "resource_id": 115,
      "text": "Sa'an nan a lõkacin da suka shiga gare shi suka ce: \"Yã kai Azĩzu! Cũta ta shãfe mu, mũ da iyãlinmu, kuma mun zo da wata hãja maras kuma. Sai ka cika mana ma'auni, kuma ka yi sadaka a gare mu. Lalle ne Allah Yanã sãka wa mãsu yin sadaka. \"<sup foot_note=132112>1</sup>"
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Shin, kan<sup foot_note=132113>1</sup> san abin da kuka aikata ga Yũsufu da ɗan'uwansa a lõkacin da kuke jãhilai?\""
    },
    {
      "resource_id": 115,
      "text": "Saka ce: \"Shin kõ, lalle ne, kai ne Yũsufu?\" Ya ce: \"Nĩ ne Yũsufu, kuma wamian shĩ ne ɗan'uwãna. Hƙĩƙa Allah Yã yi falala a gare mu. Lalle ne, shi wanda ya bi Allah da taƙawa, kuma ya yi haƙuri, to, Lalle ne Allah bã Ya tõzarta lãdar mãsu kyautatãwa.\""
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Tallahi! Lalle ne haƙĩƙa, Allah Yã zãɓe ka akannmu, kuma lalle ne mun kasance, haƙĩƙa, mãsu kuskure.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Bãbu zargi akanku a yau, Allah Yanã gãfartã muku, kuma Shĩ ne Mafi rahamar mãsu rahama.\""
    },
    {
      "resource_id": 115,
      "text": "\"Ku tafi da rĩgãta wannan, sa'an nan ku jẽfa ta a kan fuskar mahaifina, zai kõma mai gani. Kuma ku zo mini da iyãlinku bãki ɗaya.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma, a lõkacin da ãyari<sup foot_note=132114>1</sup> ya bar (Masar) ubansa ya ce: \"Lalle ne nĩ inã shãƙar iskar Yũsufu, bã dõmin kanã ƙaryata ni ba.\""
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Tallahi lalle ne, kai, haƙĩƙa, kanã a cikin ɓatarka daɗaɗɗa.\""
    },
    {
      "resource_id": 115,
      "text": "Sa'an nan a lõkacin da mai bãyar da bushãra ya je, sai ya jẽfa ta a kan fuskarsa, sai ya kõma mai gani. Ya ce: \"Shin, ban gaya muku ba, lalle ne, ni inã sanin abin da ba ku sani ba, daga Allah?\""
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Yã ubanmu!<sup foot_note=132115>1</sup> ka nẽma mana gãfara ga zunubanmu, lalle ne mũ, mun kasance mãsu kuskure.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Da sannu zã ni nẽma muku gãfara daga Ubangijina. Shi ne Mai gãfara, Mai jin ƙai.\""
    },
    {
      "resource_id": 115,
      "text": "Sa'an nan a lõkacin<sup foot_note=132116>1</sup> da suka shiga gun Yũsufu, yã tattara mahaifansa biyu a gare shi, kuma ya ce: \"Ku shiga Masar in Allah Ya so, kuna amintattu.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma ya ɗaukaka iyãyensa biyu a kan karaga, sa'an nan suka fãɗi a gare shi, suna mãsu sujada.<sup foot_note=132117>1</sup> Kuma ya ce: \"Ya bãbãna! Wannan ita ce fassarar mafarkin nan nãwa. Lalle ne Ubangijina Ya sanya shi ya tabbata sõsai, kuma lalle ne Ya kyautata game da ni a lõkacin da Ya fitar da ni daga kurkuku. Kuma Ya zo da ku daga ƙauye, a bãyan Shaiɗan yã yi fisgar ɓarna a tsakãnĩna da tsakãnin 'yan'uwana, Lalle ne Ubangijina Mai tausasawa ne ga abin da Yake so. Lalle ne Shĩ, Shĩ ne Masani, Mai hikima.\""
    },
    {
      "resource_id": 115,
      "text": "\"Yã Ubangijina<sup foot_note=132118>1</sup> lalle ne Kã bã ni daga mulki, kuma Kã sanar da ni daga fassarar lãbaru. Ya Mahaliccin sammai da ƙasa! Kai ne Majiɓincĩna a dũniya da Lãhira Ka karɓi raina inã Musulmi, kuma Ka riskar da ni ga sãlihai.\""
    },
    {
      "resource_id": 115,
      "text": "Wannan daga<sup foot_note=132119>1</sup> lãbarun gaibi ne, Munã yin wahayinsa zuwa gare ka, kuma ba ka kasance a wurinsu ba a lõkacin da suke yin niyyar zartar da al'amarinsu, alhãli sunã yin mãkirci."
    },
    {
      "resource_id": 115,
      "text": "Kuma mafi yawan mutãne ba su zama mãsu ĩmãni ba, kõ da kã yi kwaɗayin haka."
    },
    {
      "resource_id": 115,
      "text": "Kuma bã ka tambayar su wata lãdã a kansa. Shĩ bai zama ba fãce ambato dõmin halittu."
    },
    {
      "resource_id": 115,
      "text": "Kuma da yawa, wata ãyã a cikin sammai da ƙasa sunã shũɗẽwa a kanta kuma sũ, sunã bijirẽwa daga gare ta."
    },
    {
      "resource_id": 115,
      "text": "Kuma mafi yawansu ba su yin ĩmãni da Allah fãce kuma sunã mãsu shirki."
    },
    {
      "resource_id": 115,
      "text": "Shin fa, sun amince cẽwa wata masĩfa daga azãbar Allah ta zo musu ko kuwa Tãshin ¡iyãma ta zo musu kwatsam, alhãli sũ ba su sani ba?"
    },
    {
      "resource_id": 115,
      "text": "Ka ce: \"Wannan ce hanyãta;<sup foot_note=132120>1</sup> inã kira zuwa ga Allah a kan basĩra, nĩ da waɗanda suka bĩ ni, kuma tsarki ya tabbata ga Allah! Nĩ kuma, ban zama daga mãsu shirki ba.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma ba Mu aika ba a gabãninka fãce mazãje, Munã wahayi zuwa gare su, daga mutãnen ƙauyuka. Shin fa, ba su yi tafiya a cikin ƙasa ba, dõmin su dũbayadda ãƙibar waɗanda suka kasance daga gabãninsu ta zama? Kuma lalle ne gidan Lãhira shĩ ne mafi alhẽri ga waɗanda suka yi taƙawa? Shin fa, bã ku hankalta?"
    },
    {
      "resource_id": 115,
      "text": "Har a lõkacin da Manzanni suka yanke tsammãni, kuma suka yi zaton cẽwa an jingina suga ƙarya, sai taimakonMu ya je masu, Sa'an nan Mu tsẽrar da wanda Muke so, kuma bã a mayar da azãbarMu daga mutãne mãsu laifi."
    },
    {
      "resource_id": 115,
      "text": "Lalle ne haƙĩƙa abin kula yã kasance a cikin ƙissoshinsu ga masu hankali. Bai kasance wani ƙirƙiran lãbãri ba kuma amma shi gaskatãwa ne ga, abin da yake a gaba gare shi, da rarrabẽwar dukan abũbuwa, da shiriya da rahama ga mutãne waɗanda suka yi ĩmãni."
    }
  ],
  "meta": {
    "translation_name": "Abubakar Mahmood Jummi",
    "author_name": "Abubakar Mahmood Jummi",
    "filters": { "resource_id": 115, "chapter_number": "12" }
  }
}
