{
  "translations": [
    { "resource_id": 126, "text": "Elif Lām Rā. Ovo su ajeti Knjige jasne!" },
    {
      "resource_id": 126,
      "text": "Objavljujemo je kao Kur'an na arapskom jeziku da biste razumjeli."
    },
    {
      "resource_id": 126,
      "text": "Objavljujući ti ovaj Kur'an, Mi tebi o najljepšim događajima kazujemo iako prije njega nisi doista ništa znao:"
    },
    {
      "resource_id": 126,
      "text": "Kada Jusuf reče ocu svome: \"O oče moj, sanjao sam jedanaest zvijezda, i Sunce i Mjesec, i u snu sam ih vidio kako mi se pokloniše\" –"
    },
    {
      "resource_id": 126,
      "text": "on reče: \"O sinko moj, ne kazuj svoga sna braći svojoj, da ti ne učine kakvu pakost, šejtan je doista čovjeku otvoreni neprijatelj."
    },
    {
      "resource_id": 126,
      "text": "I eto tako, Gospodar tvoj će tebe odabrati, i tumačenju snova te naučiti, i milošću Svojom tebe i Jakubovu porodicu obasuti, kao što je prije tebe obasuo pretke tvoje, Ibrahima i Ishaka. – Gospodar tvoj, zaista, sve zna i mudar je.\""
    },
    {
      "resource_id": 126,
      "text": "U Jusufu i braći njegovoj nalaze se pouke za sve koji se raspituju."
    },
    {
      "resource_id": 126,
      "text": "Kada oni rekoše: \"Jusuf i brat njegov draži su našem ocu od nas, a nas je čitava skupina. Naš otac, zaista, očito griješi."
    },
    {
      "resource_id": 126,
      "text": "Ubijte Jusufa ili ga u kakav predio ostavite – otac vaš će se vama okrenuti, i poslije toga ćete dobri ljudi biti\" –"
    },
    {
      "resource_id": 126,
      "text": "jedan od njih reče: \"Ako baš hoćete nešto učiniti, onda Jusufa ne ubijte, već ga na dno nekog bunara bacite, uzeće ga kakva karavana.\""
    },
    {
      "resource_id": 126,
      "text": "\"O oče naš\" – rekoše oni – \"zašto sumnjaš u naša osjećanja prema Jusufu? Mi mu zaista želimo dobro."
    },
    {
      "resource_id": 126,
      "text": "Pošalji ga sutra s nama da se zabavi i razonodi, mi ćemo ga, sigurno, čuvati.\""
    },
    {
      "resource_id": 126,
      "text": "\"Biće mi doista žao ako ga odvedete, a plašim se da ga vuk ne pojede kad vi na njega ne budete pazili\" – reče Jakub."
    },
    {
      "resource_id": 126,
      "text": "\"Kako će ga vuk pojesti, a nas ovoliko!\" – rekoše oni – \"mi bismo tada zaista bili izgubljeni.\""
    },
    {
      "resource_id": 126,
      "text": "I kada ga odvedoše i odlučiše da ga bace na dno bunara, Mi mu objavismo: \"Ti ćeš ih o ovom postupku njihovu obavijestiti, a oni te neće prepoznati.\""
    },
    { "resource_id": 126, "text": "I uvečer dođoše ocu svome plačući." },
    {
      "resource_id": 126,
      "text": "\"O oče naš\" – rekoše – \"bili smo otišli da se trkamo, a Jusufa smo ostavili kod naših stvari, pa ga je vuk pojeo. A ti nam nećeš vjerovati, iako istinu govorimo.\""
    },
    {
      "resource_id": 126,
      "text": "I donesoše košulju njegovu lažnom krvlju okrvavljenu. \"U vašim dušama je ponikla zla misao\" – reče on – \"i ja se neću jadati, od Allaha ja tražim pomoć protiv ovoga što vi iznosite.\""
    },
    {
      "resource_id": 126,
      "text": "I dođe jedna karavana, te poslaše vodonošu svoga i on spusti vedro svoje. \"Muštuluk!\" – viknu on – \"evo jednog dječaka!\" I oni su ga kao trgovačku robu sakrili, a Allah dobro zna ono što su uradili."
    },
    {
      "resource_id": 126,
      "text": "I prodadoše ga za jeftine pare, za nekoliko groša; jedva su čekali da ga se oslobode."
    },
    {
      "resource_id": 126,
      "text": "I onda onaj iz Misira, koji ga je kupio, reče ženi svojoj: \"Učini mu boravak prijatnim! Može nam koristan biti, a možemo ga i posiniti!\" I eto tako Mi Jusufu dadosmo lijepo mjesto na Zemlji i naučismo ga tumačenju snova – a Allah čini šta hoće, ali većina ljudi ne zna."
    },
    {
      "resource_id": 126,
      "text": "I kad on stasa, Mi ga mudrošću i znanjem obdarismo; tako Mi nagrađujemo one koji dobra djela čine."
    },
    {
      "resource_id": 126,
      "text": "I poče da ga na grijeh navodi ona u čijoj je kući bio, pa pozaključa sva vrata i reče: \"Hodi!\" – \"Sačuvaj Bože!\" – uzviknu on – \"vlasnik me moj lijepo pazi; a oni koji dobro uzvrate zlim neće nikad uspjeti.\""
    },
    {
      "resource_id": 126,
      "text": "I ona je bila poželjela njega, a i on bi nju poželio da od Gospodara svoga nije opomenu ugledao – tako bî, da odvratimo od njega izdajstvo i blud, jer je on uistinu bio Naš iskreni rob."
    },
    {
      "resource_id": 126,
      "text": "I njih dvoje prema vratima potrčaše – a ona razdera straga košulju njegovu – i muža njezina kraj vrata zatekoše. \"Kakvu kaznu zaslužuje onaj koji je htio ženi tvojoj zlo učiniti\" – reče ona – \"ako ne tamnicu ili kaznu bolnu?\""
    },
    {
      "resource_id": 126,
      "text": "\"Ona je pokušala mene na grijeh navesti\" – reče Jusuf. – \"Ako je košulja njegova sprijeda razderana, onda ona istinu govori, a on neistinu\" – primijeti jedan rođak njezin –"
    },
    {
      "resource_id": 126,
      "text": "\"a ako je košulja njegova straga razderana, onda ona laže, a on govori istinu.\""
    },
    {
      "resource_id": 126,
      "text": "I kada on vidje da je košulja njegova straga razderana, reče: \"To je jedno od vaših lukavstava, vaša su lukavstva zaista velika!"
    },
    {
      "resource_id": 126,
      "text": "Ti, Jusufe, ostavi se toga, a ti traži oproštenje za grijeh svoj, jer si zaista htjela zgriješiti!\""
    },
    {
      "resource_id": 126,
      "text": "I žene u gradu počeše govorkati: \"Upravnikova žena navraćala momka svoga na grijeh, u njega se ludo zagledala! Mi mislimo da jako griješi.\""
    },
    {
      "resource_id": 126,
      "text": "I kad ona ču za ogovaranja njihova, posla po njih, te im priredi divane, dade svakoj od njih po nož i reče: \"Izađi pred njih!\" A kad ga one ugledaše, zadiviše se ljepoti njegovoj i po rukama svojim se porezaše: \"Bože, Bože!\" – uskliknuše – \"ovo nije čovjek, ovo je melek plemeniti!\""
    },
    {
      "resource_id": 126,
      "text": "\"E to vam je onaj zbog koga ste me korile\" – reče ona. \"Istina je da sam ga htjela na grijeh navratiti, ali se on odupro. Ako ne učini ono što od njega tražim, biće, sigurno, u tamnicu bačen i ponižen.\""
    },
    {
      "resource_id": 126,
      "text": "\"Gospodaru moj\" – zavapi on – \"draža mi je tamnica od ovoga na što me one navraćaju. I ako Ti ne odvratiš od mene lukavstva njihova, ja mogu prema njima naklonost osjetiti i lahkomislen postati.\""
    },
    {
      "resource_id": 126,
      "text": "I Gospodar njegov usliša molbu njegovu i spasi ga lukavstva njihova; On, uistinu, sve čuje i zna."
    },
    {
      "resource_id": 126,
      "text": "Poslije im na pamet pade, iako su se bili uvjerili da je nedužan, da ga za neko vrijeme bace u tamnicu."
    },
    {
      "resource_id": 126,
      "text": "S njim su u tamnicu ušla još dva momka. \"Ja sam sanjao da cijedim grožđe\" – reče jedan od njih. – \"A ja, opet\" – reče drugi – \"kako na glavi nosim hljeb koji ptice kljuju. Protumači nam to, jer vidimo da si zaista dobar čovjek.\""
    },
    {
      "resource_id": 126,
      "text": "\"Nijedan obrok hrane neće vam donesen biti, a da vam ja prije ne kažem šta ćete dobiti\" – reče Jusuf. \"To je samo dio onoga čemu me naučio Gospodar moj, ja se klonim vjere naroda koji u Allaha ne vjeruje i koji onaj svijet ne priznaje,"
    },
    {
      "resource_id": 126,
      "text": "i ispovijedam vjeru predaka svojih, Ibrahima i Ishaka i Jakuba; nama ne priliči da ikoga Allahu smatramo ravnim. To je Allahova milost prema nama i ostalim ljudima, ali većina ljudi nije zahvalna."
    },
    {
      "resource_id": 126,
      "text": "O drugovi moji u tamnici, ili su bolji raznorazni bogovi ili Allah, Jedini i Svemoćni?"
    },
    {
      "resource_id": 126,
      "text": "Oni kojima se, mimo Njega, klanjate samo su imena koja ste im nadjenuli vi i preci vaši – Allah o njima nikakva dokaza nije objavio. Sud pripada jedino Allahu, a On je naredio da se klanjate samo Njemu. To je jedino prava vjera, ali većina ljudi ne zna."
    },
    {
      "resource_id": 126,
      "text": "O drugovi moji u tamnici, jedan od vas će gospodara svoga vinom pojiti, a drugi će raspet biti, pa će mu ptice glavu kljuvati. Ono što ste pitali samo to znači!\""
    },
    {
      "resource_id": 126,
      "text": "A onome od njih dvojice za koga je znao da će spasen biti reče: \"Spomeni me gospodaru svome!\" – ali šejtan učini te on zaboravi da ga spomene gospodaru svome, i Jusuf ostade u tamnici nekolike godine."
    },
    {
      "resource_id": 126,
      "text": "I vladar reče: \"Sanjao sam kako sedam mršavih krava pojede sedam debelih, i sanjao sam sedam klasova zelenih i sedam drugih sasušenih. O velikaši, protumačite mi san moj ako snove znate tumačiti!\""
    },
    {
      "resource_id": 126,
      "text": "\"Zbrkanih li snova!\" – rekoše oni – \"mi snove ne znamo tumačiti.\""
    },
    {
      "resource_id": 126,
      "text": "I tada, poslije toliko vremena, sjeti se jedan od one dvojice, onaj koji se spasio, i reče: \"Ja ću vam protumačiti san, samo me pošaljite!\""
    },
    {
      "resource_id": 126,
      "text": "\"Jusufe, o prijatelju, protumači nam šta znači: sedam mršavih krava pojede sedam debelih; i sedam klasova zelenih i sedam drugih sasušenih – pa da se vratim ljudima, da bi oni saznali.\""
    },
    {
      "resource_id": 126,
      "text": "\"Sijaćete sedam godina uzastopno\" – reče – \"pa ono što požanjete u klasu ostavite, osim ono malo što ćete jesti,"
    },
    {
      "resource_id": 126,
      "text": "jer će poslije toga doći sedam teških koje će pojesti ono što ste za njih pripremili, ostaće jedino ono malo što ćete za sjetvu sačuvati."
    },
    {
      "resource_id": 126,
      "text": "Zatim će, poslije toga, doći godina u kojoj će ljudima kiše u obilju biti i u kojoj će cijediti.\""
    },
    {
      "resource_id": 126,
      "text": "I vladar reče: \"Dovedite mi ga!\" I kad Jusufu izaslanik dođe, on reče: \"Vrati se gospodaru svome i upitaj ga: 'Šta je s onim ženama koje su svoje ruke porezale – Vlasnik moj dobro zna spletke njihove!'\""
    },
    {
      "resource_id": 126,
      "text": "\"Šta se dogodilo kad ste Jusufa na grijeh navraćale?\" – upita vladar. – \"Bože sačuvaj!\" – rekoše one – \"mi o njemu ništa ružno ne znamo!\" – \"Sad će istina na vidjelo izaći\" – reče upravnikova žena – \"ja sam njega na grijeh navraćala, on je istinu rekao."
    },
    {
      "resource_id": 126,
      "text": "Isto tako on neka zna da ga ja nisam, dok je bio odsutan, iznevjerila jer Allah ne dâ da se ostvare lukavstva podmuklih."
    },
    {
      "resource_id": 126,
      "text": "Ja ne pravdam sebe, ta duša je sklona zlu, osim one kojoj se Gospodar moj smiluje. Gospodar moj zaista prašta i samilostan je.\""
    },
    {
      "resource_id": 126,
      "text": "I vladar reče: \"Dovedite mi ga, uzeću ga u svoju svitu\" – i pošto porazgovara s njim, reče mu: \"Ti ćeš od danas kod nas utjecajan i pouzdan biti.\""
    },
    {
      "resource_id": 126,
      "text": "\"Postavi me\" – reče – \"da vodim brigu o stovarištima u zemlji, ja sam zaista čuvaran i znan.\""
    },
    {
      "resource_id": 126,
      "text": "I tako Mi Jusufu dadosmo vlast u zemlji, boravio je ondje gdje je htio: milost svoju Mi dajemo onome kome hoćemo i ne dopuštamo da propadne nagrada onima koji dobra djela čine."
    },
    {
      "resource_id": 126,
      "text": "A nagrada na onome svijetu je bolja za one koji vjeruju i koji se grijeha čuvaju."
    },
    {
      "resource_id": 126,
      "text": "I dođoše braća Jusufova i uđoše k njemu, pa ih on poznade, a oni njega ne poznadoše."
    },
    {
      "resource_id": 126,
      "text": "I kad ih namiri hranom potrebnom, reče: \"Dovedite mi svoga brata koji je ostao s ocem vašim, zar ne vidite da punu mjeru dajem i da goste ne može biti bolje primam."
    },
    {
      "resource_id": 126,
      "text": "Ako mi ga ne dovedete, nećete više od mene hrane dobiti i ne dolazite mi!\""
    },
    {
      "resource_id": 126,
      "text": "\"Pobrinućemo se da ga nekako od oca njegova izmamimo, zaista ćemo tako postupiti\" – rekoše oni."
    },
    {
      "resource_id": 126,
      "text": "A Jusuf reče momcima svojim: \"Stavite njihove stvari u tovare njihove, oni će ih, kad se vrate svojima, prepoznati i opet će se vratiti.\""
    },
    {
      "resource_id": 126,
      "text": "I pošto se vratiše ocu svome, rekoše: \"O oče naš, više nam neće hranu davati. Zato pošalji s nama brata našeg da bismo dobili hranu, a mi ćemo ga zaista čuvati.\""
    },
    {
      "resource_id": 126,
      "text": "\"Zar da vam ga povjerim kao što sam prije povjerio brata njegova?\" – reče on. \"Ali, Allah je najbolji čuvar i On je najmilostiviji!\""
    },
    {
      "resource_id": 126,
      "text": "A kad otvoriše tovare svoje i nađoše da su im vraćene stvari njihove, oni rekoše: \"O oče naš, šta možemo više poželjeti? Evo, vraćene su nam stvari naše, i hranom ćemo čeljad našu namiriti, i brata našeg ćemo čuvati, a i jedan kamilin tovar hrane ćemo više dobiti; to je neznatan tovar.\""
    },
    {
      "resource_id": 126,
      "text": "\"Ja ga s vama neću poslati\" – reče – \"dok mi se tvrdo Allahom ne zakunete da ćete mi ga doista vratiti, osim ako ne nastradate.\" I pošto mu se oni zakleše, on reče: \"Allah je jamac za ono što smo utanačili!\""
    },
    {
      "resource_id": 126,
      "text": "\"O sinovi moji\" – reče onda – \"ne ulazite na jednu kapiju, već na razne kapije, a ja vas ne mogu spasiti od onoga što vam Allah odredi; moć pripada jedino Njemu, ja se u Njega uzdam, i neka se samo u Njega uzdaju oni koji se uzdaju!\""
    },
    {
      "resource_id": 126,
      "text": "I kad uđoše onako kako im je otac njihov naredio, to im nimalo nije pomoglo da budu pošteđeni onoga što im je Allah bio odredio, jedino se ostvarila želja Jakubova, koju je izvršio, a on je, uistinu, veliki znalac bio, zato što smo ga Mi naučili, ali većina ljudi ne zna."
    },
    {
      "resource_id": 126,
      "text": "I kad iziđoše pred Jusufa, on privi na grudi brata svoga i reče: \"Ja sam, doista, brat tvoj i ne žalosti se zbog onoga što su oni uradili.\""
    },
    {
      "resource_id": 126,
      "text": "I pošto ih namiri potrebnom hranom, stavi jednu čašu u tovar brata svoga, a poslije jedan glasnik stade vikati: \"O karavano, vi ste, doista, kradljivci!\""
    },
    {
      "resource_id": 126,
      "text": "Oni im pristupiše i upitaše: \"Šta tražite?\""
    },
    {
      "resource_id": 126,
      "text": "\"Tražimo vladarevu čašu\" – odgovoriše. – \"Ko je donese, dobiće kamilin tovar hrane. Ja za to jamčim!\""
    },
    {
      "resource_id": 126,
      "text": "\"Allaha nam\" – rekoše oni – \"vi znate da mi nismo došli činiti nered na Zemlji, i mi nismo kradljivci.\""
    },
    {
      "resource_id": 126,
      "text": "\"A kakva mu je kazna ako ne govorite istinu?\" – upitaše."
    },
    {
      "resource_id": 126,
      "text": "\"Kazna je onome u čijem se tovaru nađe – sam on\" – odgovoriše. – \"Eto tako mi kažnjavamo kradljivce.\""
    },
    {
      "resource_id": 126,
      "text": "I on poče s vrećama njihovim, prije vreće brata svoga, a onda izvadi čašu iz vreće brata svoga. – Mi poučismo Jusufa da tako varku izvede. – On po vladarevu zakonu nije mogao uzeti kao roba brata svoga, ali je mogao Allahovim dopuštenjem. Mi uzvisujemo onoga koga Mi hoćemo, a nad svakim znalcem ima još znaniji."
    },
    {
      "resource_id": 126,
      "text": "\"Ako je on ukrao\" – rekoše oni – \"pa i prije je brat njegov krao!\" I Jusuf im ne reče ništa. \"Vi ste u gorem položaju\" – pomisli u sebi – \"a Allah dobro zna kako je bilo to o čemu govorite.\""
    },
    {
      "resource_id": 126,
      "text": "\"O upravniče\" – rekoše oni – \"on ima vrlo stara oca, pa uzmi jednog od nas umjesto njega! Mi vidimo da si ti dobar čovjek.\""
    },
    {
      "resource_id": 126,
      "text": "\"Sačuvaj Bože\" – reče – \"da uzmemo nekog drugog do onoga u koga smo naš predmet našli! Tada bismo zaista bili nepravedni!\""
    },
    {
      "resource_id": 126,
      "text": "I kad izgubiše svaku nadu, odvojiše se u stranu da se posavjetuju. \"Zar ne znate\" – reče najstariji među njima – \"da ste se ocu svom Allahom zakleli, a i prije Jusufa upropastili. Neću napustiti ovu zemlju dok mi to otac moj ne dozvoli ili dok Allah u moju korist ne presudi, a On je Sudija najbolji."
    },
    {
      "resource_id": 126,
      "text": "Vratite se ocu svome pa recite: 'O oče naš, sin tvoj je ukrao; mi tvrdimo samo ono što smo vidjeli, a mi se nismo mogli onoga što je bilo suđeno sačuvati."
    },
    {
      "resource_id": 126,
      "text": "Pitaj grad u kome smo boravili i karavanu s kojom smo došli. Mi zaista govorimo istinu!'\""
    },
    {
      "resource_id": 126,
      "text": "\"Nije tako\" – reče Jakub – \"u dušama vašim je ponikla zla misao, i ja se neću jadati, nadam se da će mi ih Allah sve vratiti; uistinu On sve zna i mudar je.\""
    },
    {
      "resource_id": 126,
      "text": "I okrenu se od njih i reče: \"O Jusufe, tugo moja!\" – a oči su mu bile pobijeljele od jada, bio je vrlo potišten."
    },
    {
      "resource_id": 126,
      "text": "\"Allaha nam\" – rekoše oni – \"ti toliko spominješ Jusufa da ćeš teško oboljeti ili umrijeti!\""
    },
    {
      "resource_id": 126,
      "text": "\"Ja tugu svoju i jad svoj pred Allaha iznosim, a od Allaha znam ono što vi ne znate\" – reče on."
    },
    {
      "resource_id": 126,
      "text": "\"O sinovi moji, idite i raspitajte se za Jusufa i brata njegova, i ne gubite nadu u milost Allahovu; samo nevjernici gube nadu u Allahovu milost.\""
    },
    {
      "resource_id": 126,
      "text": "I kad oni iziđoše pred Jusufa, rekoše: \"O upravniče, i nas i čeljad našu pritisla je nevolja; donijeli smo malo vrijedne stvari, ali ti nam podaj punu mjeru i udijeli nam milostinju, jer Allah doista nagrađuje one koji milostinju udjeljuju.\""
    },
    {
      "resource_id": 126,
      "text": "\"A znate li\" – upita on – \"šta ste s Jusufom i bratom njegovim nepromišljeno uradili?\""
    },
    {
      "resource_id": 126,
      "text": "\"A da ti nisi, uistinu, Jusuf?\" – povikaše oni. – \"Da, ja sam Jusuf, a ovo je brat moj, Allah nam je milost darovao; ko se bude Allaha bojao i ko strpljiv bude bio – pa, Allah, uistinu, neće dopustiti da propadne nagrada onima koji dobra djela čine.\""
    },
    {
      "resource_id": 126,
      "text": "\"Allaha nam\" – rekoše oni – \"Allah te je nad nama uzvisio, mi smo doista zgriješili.\""
    },
    {
      "resource_id": 126,
      "text": "\"Ja vas sada neću koriti\" – reče – \"Allah će vam oprostiti, od milostivih On je najmilostiviji!"
    },
    {
      "resource_id": 126,
      "text": "Ovu košulju moju odnesite i na lice moga oca je stavite, on će progledati, i svu čeljad svoju mi dovedite!\""
    },
    {
      "resource_id": 126,
      "text": "I kada karavana napusti Misir, otac njihov reče: \"Ja zbilja osjećam miris Jusufov, samo ne recite da sam pomatuhio.\""
    },
    {
      "resource_id": 126,
      "text": "\"Allaha nam\" – rekoše oni – \"ti i sada kao i prije griješiš.\""
    },
    {
      "resource_id": 126,
      "text": "A kad glasonoša radosne vijesti dođe, on stavi košulju na lice njegovo i on progleda. \"Zar vam ne rekoh\" – reče – \"da ja znam od Allaha ono što vi ne znate?\""
    },
    {
      "resource_id": 126,
      "text": "\"O oče naš\" – rekoše oni – \"zamoli da nam se grijesi oproste, mi smo, zaista, zgriješili.\""
    },
    {
      "resource_id": 126,
      "text": "\"Zamoliću Gospodara svoga da vam oprosti\" – odgovori on – \"jer On prašta i On je milostiv.\""
    },
    {
      "resource_id": 126,
      "text": "I kad iziđoše pred Jusufa, on privi roditelje svoje na grudi i reče: \"Nastanite se u Misiru, svakog straha, ako Bog da, oslobođeni!\""
    },
    {
      "resource_id": 126,
      "text": "I on roditelje svoje postavi na prijesto i oni mu se svi pokloniše, pa on reče: \"O oče moj, ovo je tumačenje moga sna nekadašnjeg, Gospodar moj ga je ispunio. Allah je bio dobar prema meni kad me je iz tamnice izbavio i vas iz pustinje doveo, nakon što je šejtan između mene i braće moje bio razdor posijao. Gospodar moj je zaista milostiv onome kome On hoće, i On, zaista, sve zna i mudar je!"
    },
    {
      "resource_id": 126,
      "text": "Gospodaru moj, Ti si mi dao dio vlasti i naučio me tumačenju nekih snova! O Stvoritelju nebesa i Zemlje, Ti si Zaštitnik moj i na ovome i na onome svijetu; daj da umrem kao musliman i pridruži me onima koji su dobri!\""
    },
    {
      "resource_id": 126,
      "text": "Eto to su neke nepoznate vijesti koje Mi tebi objavljujemo, a ti nisi bio s njima kada su se oni odlučili, i kada su onako lukavi bili."
    },
    {
      "resource_id": 126,
      "text": "A većina ljudi, ma koliko ti želio, neće biti vjernici."
    },
    {
      "resource_id": 126,
      "text": "Ti od ovih ne tražiš nagradu za Kur'an, on je samo opomena svim svjetovima."
    },
    {
      "resource_id": 126,
      "text": "A koliko ima znamenja na nebesima i na Zemlji pored kojih prolaze, od kojih oni glave okreću!"
    },
    {
      "resource_id": 126,
      "text": "Većina ovih ne vjeruje u Allaha, nego druge Njemu smatra ravnim."
    },
    {
      "resource_id": 126,
      "text": "Zar mogu biti sigurni da ih nevolja, kao Allahova kazna, neće stići ili da ih Čas suđeni neće iznenaditi, a da oni to neće ni primijetiti?"
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Ovo je put moj, ja pozivam k Allahu, imajući jasne dokaze, ja, i svaki onaj koji me slijedi, i neka je hvaljen Allah, ja Njemu nikoga ne smatram ravnim.\""
    },
    {
      "resource_id": 126,
      "text": "A Mi smo i prije tebe samo ljude slali, građane kojima smo objave objavljivali. Zar ovi ne putuju po svijetu, pa ne vide kako su skončali oni prije njih – a onaj svijet je doista bolji za one koji se budu Allaha bojali – zar se nećete opametiti!"
    },
    {
      "resource_id": 126,
      "text": "I kad bi poslanici gotovo nadu izgubili i pomišljali da će ih lašcima proglasiti, pomoć Naša bi im došla; Mi bismo spasili one koje smo Mi htjeli, a kazna Naša ne bi mimoišla narod nevjernički."
    },
    {
      "resource_id": 126,
      "text": "U kazivanju o njima je pouka za one koji su razumom obdareni. Kur'an nije izmišljena besjeda, on priznaje da su istinite knjige prije njega objavljene, i objašnjava sve, i putokaz je i milost narodu koji vjeruje."
    }
  ],
  "meta": {
    "translation_name": "Besim Korkut",
    "author_name": "Besim Korkut",
    "filters": { "resource_id": 126, "chapter_number": "12" }
  }
}
