{
  "translations": [
    {
      "resource_id": 139,
      "text": "Алиф, Лом, Ро<sup foot_note=152341>1</sup>. Ин оётҳои Китоб маъноҳояш равшан, роҳи ҳақ ва ҳалолу ҳаромро баён мекунад<sup foot_note=152342>2</sup>."
    },
    {
      "resource_id": 139,
      "text": "Мо Қуръонро ба забони арабӣ нозил кардем, то ин ки шумо (эй арабҳо) маънои онро бифаҳмед ва он чиро, ки дар он аст, ба ақл дарёбед ва ба роҳнамудиаш амал намоед!<sup foot_note=152343>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Бо ин Қуръон, ки ба ту - эй Расул, ваҳй кардаем, беҳтарин қиссаҳоро ҳикоят мекунем ва туро бар онҳо хабардор месозем, ки ту пеш аз ин аз аҳволи қавмҳои гузашта аз бехабарон будӣ."
    },
    {
      "resource_id": 139,
      "text": "Эй Паёмбар, ба ёд ор он замонеро, ки чун Юсуф ба падари худ гуфт:\n«Эй падар, ман дар хоб ёздаҳ ситора ва хуршед ва моҳро дидам. Онҳоро\nдидам, ки саҷдаам мекунанд».<sup foot_note=152344>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Яъқуб ба писараш Юсуф гуфт: «Эй писаракам, хобатро барои бародаронат ҳикоят макун, ки ба ту ҳасад мебаранд ва ба ту ҳиллае меандешанд. Зеро шайтон душмани ошкори одамиён аст! Пас, Юсуф ба фармони падараш хобашро аз бародаронаш пинҳон кард.<sup foot_note=152345>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Ва он чунон ки дар хоб ба ту намуд, Парвардигорат туро ихтиёр мекунад ва таъбири хобро ба ту таълим медиҳад ва ҳамчунон, ки неъмати худро пеш аз ин бар падарони ту Иброҳиму Исҳоқ пурра карда буд, бар туву хонадони Яъқуб ҳам пурра мекунад, ки Парвардигорат доно аст, ҳар киро бихоҳад аз бандагонаш ихтиёр мекунад ва ҳаким аст дар ҷо ба ҷойгузории корҳои махлуқоташ!»<sup foot_note=152346>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Бегумон, дар саргузашти Юсуф ва бародаронаш барои онон, ки аз он\nпурсон мешаванд, ибратҳост."
    },
    {
      "resource_id": 139,
      "text": "       Он гоҳ ки бародаронаш гуфтанд: «Юсуф ва бародараш (Бинёмин, ки аз як падару як модаранд) назди падарамон маҳбубтар аз мо ҳастанд, ҳол он ки мо худ як гӯруҳи нерӯмандем. Албатта, падарамон дар иштибоҳи ошкорест»<sup foot_note=152347>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       «Юсуфро бикушед ё дар сарзамини номаълуме биандозед, то таваҷҷӯҳи падар хоси шумо гардад ва аз он пас аз гуноҳатон пушаймонӣ карда, тавба мекунед мардуме шоиста ба шумор меоед, зеро ки Аллоҳ тавбапазир аст ва падар ҳам узратонро қабул менамояд».<sup foot_note=152348>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Яке аз онҳо гуфт: «Агар Юсуфро аз падар дур карданиед, ӯро макушед, ки куштори одами бегуноҳ аз гуноҳи азим аст, балки ӯро дар қаъри чоҳи торик бияфканед, то мусофироне ӯро бигиранд, агар мехоҳед коре бикунед».<sup foot_note=152349>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Гуфтанд: «Эй падарҷон, чаро бар Юсуф ба мо боварӣ надорӣ, ҳол он ки мо хайрхоҳи ӯ ҳастем?"
    },
    {
      "resource_id": 139,
      "text": "   Фардо ӯро бо мо бифирист, то сайру гашту бозй кунад ва ҳамоно, мо нигаҳбони ӯ ҳастем»."
    },
    {
      "resource_id": 139,
      "text": "   Яъқуб гуфт: «Агар ӯро бибаред, ғамгин мешавам ва метарсам, ки аз ӯ ғофил шавед ва гург ӯро бихӯрад»."
    },
    {
      "resource_id": 139,
      "text": "   Бародарони Юсуф ба падарашон гуфтанд: «Бо ин ҷамоати нерӯманде, ки мо ҳастем, агар гург ӯро бихӯрад, ҳамоно, мо аз зиёнкорон хоҳем буд»."
    },
    {
      "resource_id": 139,
      "text": "   Пас, чун ӯро бурданд ва тасмим гирифтанд, ки дар қаъри чоҳи торик бияфкананд, ба ӯ ваҳй кардем, ки албатта, онҳоро дар оянда аз ин корашон огоҳ хоҳӣ сохт дар ҳоле, ки намефаҳманд ва онҳо туро намешиносанд."
    },
    {
      "resource_id": 139,
      "text": "   Ва бегоҳӣ бародарони Юсуф гирён назди падарашон бозомаданд."
    },
    {
      "resource_id": 139,
      "text": "   Гуфтанд: «Эй падар, ҳамоно, мо ба мусобиқа (давидан ва тирандозӣ) рафта будем\nва Юсуфро назди матоъи худ (либосҳоямон) гузошта будем, пас, хург ӯро хӯрд. Ва ҳарчанд рост бигӯем ҳам, ту суханони моро бовар надорӣ».<sup foot_note=152350>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва ҷомаашро, ки ба хуни дурӯғин оғӯшта буд, оварданд, то бар дурӯғашон ҳуҷҷате шавад. Яъқуб алайҳиссалом ба фарзандонаш гуфт: «Нафси бади шумо кореро дар назаратон биёростааст, ки бо Юсуф чунин кардаед. Акнун барои ман сабри ҷамил (сабре, ки шикоят надошта бошад) беҳтар аст ва бар он чи шумо баён мекунед, Аллоҳ мададгори ман аст».<sup foot_note=152351>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва ҷамоате аз мусофирон омаданд; пас обкаши худро фиристоданд. Сатилро обкаш дар чоҳ<sup foot_note=152352>1</sup> фурӯ кард, ки Юсуф дар гӯшае аз қаъри чоҳ қарор дошт, пас худро ба таноби сатил овезон кард, чун соҳиби сатил ӯро дид, зебоияш ӯро дар тааҷҷуб даровард ва гуфт: «Муждагонӣ, ин навҷавонест». Обкаш бо\nшарикони худ Юсуфро аз боқимондаи мусофирон чун матоъе пинҳон сохтанд ва Аллоҳ ба коре, ки ба Юсуф мекарданд, огоҳ буд.<sup foot_note=152353>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва бародарони Юсуф, Юсуфро ба баҳои андак, ба чанд дирҳам фурӯхтанд, ки ҳеҷ рағбате ба ӯ надоштанд. Зеро онҳо намедонистанд, ки Аллоҳ ӯро ба манзалаи бузург ва ба паёмбарӣ мерасонад.<sup foot_note=152354>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва касе аз мардуми Миср (яъне азизи Миср), ки ӯро харида буд, ба занаш гуфт: «То дар ин ҷост, гиромияш бидор, шояд ба мо суде бирасонад ё ӯро ба фарзандӣ бипазирем». Ва ҳамчунин Юсуфро дар замини Миср мартабаи баланд додем ва ӯро молики хазинаҳои Миср гардонидем, то ба ӯ таъбири хоб омӯзем. Ва Аллоҳ бар кори хеш ғолиб аст. Вале бештари мардум намедонанд!<sup foot_note=152355>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва чун ҷавони нерӯманд ва хирадманд шуд, ҳикмату донишаш додем\nва некукоронро ҳамчунин подош медиҳем."
    },
    {
      "resource_id": 139,
      "text": "   Ва зани азизи Миср, ки Юсуф дар хонааш буд, аз ҳусни зебои ӯ мафтун шуда Юсуфро бо сухани нарму мулоим ба назди худ талаб кард. Ва дарҳоро басту гуфт: «Биё ба сӯи ман». Юсуф гуфт: «Паноҳ мебарам ба Аллоҳ, аз он чи ки маро ба он даъват кардӣ, ӯ (яъне, шавҳари ту) сарвари ман аст ва маро обрӯи баланд дода ва ахли ӯро нахоҳам хиёнат кард. Албатта, ситамкорон наҷот намеёбанд».<sup foot_note=152356>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва ба таҳқиқ он зан қасди ӯ кард. Ва агар бурҳони<sup foot_note=152357>1</sup> Парвардигорашро намедид, ӯ низ қасди он зан мекард. Чунин кардем, то бадӣ (хиёнати сайид ё мавло) ва беҳаёиро аз ӯ дур созем. Чунки Юсуф аз бандагони покиза ва ихтиёркардаи Мо буд!"
    },
    {
      "resource_id": 139,
      "text": "   Юсуф ба сӯи дар фирор кард ва ҳамсари азиз аз пушти ӯ давид, то ӯро баргардонад ва зан ҷомаи ӯро аз ақиб бидаронд. Ва шавҳари он занро тасодуфан наздики дар ёфтанд. Зан гуфт: «Ҷазои касе, ки бо зани ту қасди баде дошта бошад, чист ва тарсид, ки Юсуфро накушад ва гуфт: ҷуз ин ки ба зиндон афтад ё ба азобе дардовар гирифтор ояд?»<sup foot_note=152358>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Юсуф гуфт: «Ӯ аз нафси ман хоҳише кард ва маро ба худ хонд». Ва шоҳиде аз хонаводаи зан (яъне, кӯдаки ширхорае буд дар гаҳвора) гувоҳӣ дод, ки агар ҷомааш аз пеш даридааст, пас зан рост мегӯяд ва ӯ аз дурӯғгӯён аст."
    },
    {
      "resource_id": 139,
      "text": "    Ва агар ҷомааш аз пас даридааст, пас зан дурӯғ мегӯяд ва ӯ аз ростгӯён аст."
    },
    {
      "resource_id": 139,
      "text": "    Пас, чун шавҳари зан дид, ҷомааш аз пас даридааст, гуфт: «Ин аз макри шумо аст, ҳамоно, макри шумо эй занон, макри бузург аст!"
    },
    {
      "resource_id": 139,
      "text": "    Азизи Миср гуфт: Эй Юсуф, забони хеш нигоҳ дор ва ба касе магӯ! Ва эй зан, аз гуноҳи худ омурзиш бихоҳ, ки ҳамоно, ту аз гунаҳкоронӣ».<sup foot_note=152359>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва ин хабар ба шаҳр расид, заноне дар шаҳр гуфтанд: «Зани Азиз<sup foot_note=152360>1</sup> (сарвазири Миср) хостааст, ки ходими худро бифиребад ва ба худ хонад ва албатта, муҳаббат ва ишқи ин ҷавон дар қалбаш нуфуз кардааст. Мо ба таҳқиқ ӯро дар гумроҳии ошкоро мебинем»."
    },
    {
      "resource_id": 139,
      "text": "Пас, чун (зани Азиз) ғайбат ва суханони бадашонро шунид, наздашон кас фиристод ва меҳмоние тартиб дод ва барои пӯст кардани мева ба ҳар яке корде дод ва гуфт: «Берун ой, то туро бингаранд». Чун Юсуфро диданд, бузургаш шумурданд ва аз ҳусну ҷамоли ӯ дасти хеш бибуриданд ва гуфтанд: «Маъозаллоҳ, ин одамизода нест, балки фариштае бузургвор аст!»<sup foot_note=152361>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "(Зани Азиз) гуфт: «Ин ҳамон аст, ки маро дар боби дӯст доштани ӯ маломат мекардед. Ва ҳамоно, ман ӯро ба худ хондаам ва ӯ хештанро нигоҳ дошт. Агар он чи фармонаш медиҳам, накунад, ба зиндон хоҳад афтод ва хор хоҳад шуд». Пас, Юсуф бар худ зиндонро ихтиёр кард.<sup foot_note=152362>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Гуфт Юсуф паноҳҷуёна аз шарри занон: «Эй Парвардигори ман, барои ман зиндон маҳбубтар аст аз он чӣ маро ба он мехонанд ва агар макри ин занонро аз ман нагардонӣ, ба онҳо майл мекунам ва дар шумори нодонон дармеоям."
    },
    {
      "resource_id": 139,
      "text": "    Пас, Парвардигораш дуояшро иҷобат кард ва макри занонро аз ӯ дур кард. Албатта, Аллоҳ ба дуои Юсуф ва дуои ҳар як дуокунанда шунаво аст ва ба он чи ки Юсуф ва ҷамии бандагонаш ба он эҳтиёҷ доранд ва барояшон шоиста аст, доност!<sup foot_note=152363>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Пас, бо он нишонаҳо,<sup foot_note=152364>1</sup> ки бар Азиз ва ҷамоаташ зоҳир шуд, тасмим гирифтанд, ки барои дафъи овозаи мардум муддати номаълуме ба зиндонаш бияфкананд.<sup foot_note=152365>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва ду ҷавон низ бо ӯ ба зиндон афтоданд. Яке аз он ду гуфт: Дар хоб худро дидам, ки ангур мефишорам, то шароб гардад. Дигаре гуфт: Худро дидам, ки нон бар сар ниҳода мебарам ва парандагон аз он мехӯрданд. Моро аз таъбири он огоҳ кун, ки ҳамоно, мо туро мебинем, ки ибодати Аллоҳро ба хубӣ анҷом медиҳӣ ва бо мардум некӯкорӣ мекунӣ.<sup foot_note=152366>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Гуфт (Юсуф): «Ба шумо ҳеҷ навъ таоме, ки дар хоб дода мешавед, нахоҳад омад, магар хабардор кунам шуморо ба таъбири он, пеш аз он ки далели сидқи ин таъбир дар бедорӣ ба шумо биёяд, чунон ки Парвардигорам ба ман омӯзонидааст. Ҳамоно, ман дини мардумеро, ки ба Аллоҳи якто имон надоранд ва ба рӯзи қиёмат кофиранд, тарк кардаам.<sup foot_note=152367>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва ман пайрави дини падаронам Иброҳиму Исҳоқу Яъқуб ҳастам ва моро насазад, ки ҳеҷ чизро шарики Аллоҳ қарор диҳем. Ин (яктопарастӣ) фазилатест, ки Аллоҳ бар мову бар мардуми дигар арзонӣ доштааст, вале бештари мардум ношукрӣ мекунанд."
    },
    {
      "resource_id": 139,
      "text": "   Юсуф барои ин ду ҷавон гуфт: Эй ду рафиқи зиндонии ман, оё ибодати маъбудони пароканда беҳтар аст ё ибодати Аллоҳи яктои ғолиб бар ҳамагон?"
    },
    {
      "resource_id": 139,
      "text": "   Намепарастед ғайри Аллоҳи якто, магар бутонеро, ки худ ва падаронатон онҳоро ба номҳое хондаед (яъне, он бутҳоро маъбудони худ хондаед) ва Аллоҳ ҳуҷҷате бар сиҳатӣ ва исботи онҳо нозил накардааст. Ҳукм, ҷуз ҳукми Аллоҳ нест. Фармон додааст, ки ҷуз Ӯро напарастед. Ин аст дини росту устувор, вале бештари мардум ҳақиқати онро намедонанд.<sup foot_note=152368>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Эй ду рафиқи зиндонии ман, пас яке аз шумо барои хоҷаи хеш шароб мерезад, пас дигареро, ба дор овехта мешавад ва парандагон аз майнаи сари ӯ мехӯранд. Коре, ки дар бораи он мепурсед қабул кунед ё\nнакунед, фармони Аллоҳ муқаррар шудааст»."
    },
    {
      "resource_id": 139,
      "text": "   Ва Юсуф ба яке аз он ду нафаре, ки медонист, наҷот меёбад, гуфт: «Қиссаи маро назди хоҷаи худ ёд кун, ки ман мазлумам ва бегуноҳ ба зиндон афтодаам!» Аммо шайтон қиссаи Юсуфро<sup foot_note=152369>1</sup> аз хотираш дур кард, ки пеши мавлояш аз қиссаи ӯ ёд кунад ва Юсуф (алайҳиссалом) чанд сол дар зиндон бимонд."
    },
    {
      "resource_id": 139,
      "text": "   Ва подшоҳ гуфт: «Дар. хоб ҳафт гови фарбеҳро дидам, ки онҳоро ҳафт гови лоғар мехӯранд ва ҳафт хӯшаи сабз ва ҳафт хӯшаи хушки дигарро дидам. Эй пешвоёни халқ, хоби маро таъбир кунед, агар таъбири хоб медонед»."
    },
    {
      "resource_id": 139,
      "text": "   Гуфтанд: «Ин хобҳо аз зумраи хобҳои парешон аст ва мо аз таъбири ин хобҳо огоҳӣ надорем»."
    },
    {
      "resource_id": 139,
      "text": "   Ва яке<sup foot_note=152370>1</sup> аз он ду ҷавони дар зиндон буда, ки аз қатл наҷот ёфта буд ва пас аз муддате хоҳиши Юсуф ба ёдаш омада буд, гуфт: «Ман шуморо аз таъбири он хабар медиҳам. Пас, маро назди Юсуф бифиристед».<sup foot_note=152371>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Эй Юсуф, эй марди бисёр ростгӯй дар гуфтор ва росткор дар кирдор, барои мо таъбир кун, ки ҳафт гови фарбеҳро ҳафт гови лоғар мехӯранд ва ҳафт хӯшаи сабзу ҳафт хӯшаи хушк. Бошад, ки ман назди мардум бозгардам ва онон аз таъбири ин хоб огоҳ гарданд».<sup foot_note=152372>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Юсуф ба пурсандаи хоби подшоҳ гуфт: Ҳафт сол пай дар пай бо ҷиддият кишт кунед ва ҳар чӣ ки медаравед, ҷуз андаке, ки мехӯред, боқимондаро бо хӯша анбор кунед, то замоне бисёр истад ва зуд вайрон нашавад.<sup foot_note=152373>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Аз он пас ҳафт сол қаҳтӣ ва сахтӣ меояд ва дар он ҳафт сол он чӣ барояшон ҷамъ кардаед, бихӯранд, магар каме, аз онро бо эҳтиёт нигоҳ доред."
    },
    {
      "resource_id": 139,
      "text": "    Пас аз он соле ояд, ки мардумонро борон дода шавад ва дар он\nсол афшурданиҳоро мефишуранд (яъне, хайру баракат бисёр мешавад).<sup foot_note=152374>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва подшоҳ ба муовинонаш гуфт: Таъбиркунандаи хоби маро аз зиндон озод кунед ва ӯро назди ман биёваред». Чун фиристода назди ӯ омад, Юсуф ба ӯ гуфт: «Назди хоҷаат бозгард ва бипурс: Ҳоли он заноне, ки дастҳои худро буриданд, чист?<sup foot_note=152375>1</sup> Албатта, Парвардигори ман ба макрашон огоҳ аст!»"
    },
    {
      "resource_id": 139,
      "text": "   (Подшоҳ) гуфт: «Эй занон, чӣ гуна буд ин кори шумо, ки Юсуфро ба назди худ хондед, ӯ хоҳиши нафси шумо кард ё шумо хоҳиши нафси ӯ кардед?» Гуфтанд: «Маъозаллоҳ (паноҳ бар Аллоҳ)! Надидем аз ӯ ҳеҷ хиёнате, вале зани Азиз ба мо хабар дод, ки ӯ Юсуфро ба худ хондааст». Зани Азиз иқрор шуда гуфт: «Акнун ҳақ ошкор шуд. Ман хостам Юсуфро, вале ӯ худро аз ин амал боз дошт, албатта, ӯ дар зумраи ростгӯён аст дар суханоне, ки мегӯяд!»<sup foot_note=152376>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   (Зани Азиз гуфт): Ин ҳама барои он аст, ки то бидонад (Азиз), ки ман ғоибона хиёнати ӯ накардаам ва аз ман кори зиште содир нашудааст ва ҳамоно, Аллоҳ ҳилаи хоинонро ба мақсад намерасонад.<sup foot_note=152377>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва ман (яъне, зани Азиз) хештанро бегуноҳ намедонам, ҳамоно, нафс одамиро ба бадӣ (фаҳш ва гуноҳ) фармон медиҳад. Магар касе, ки Парвардигори ман ӯро нигоҳ дорад, албатта, Парвардигори ман омурзандаву меҳрубон аст!»<sup foot_note=152378>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва подшоҳ гуфт: «Юсуфро назди ман биёваред то ҳамнишини хоси худ гардонам». Ва чун бо ӯ дар сухан шуд, гуфт: «Ҳамоно, ту аз имрӯз назди мо соҳибқадр ва амонатдор ҳастӣ»."
    },
    {
      "resource_id": 139,
      "text": "   (Юсуф) гуфт: «Маро бар хазинаҳои хӯрок ва амволи ин сарзамин муқаррар кун, ҳамоно, ман муҳофизаткунандаам хазинаҳоро ва доноям ба сарфи дурусти он».<sup foot_note=152379>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва инчунин Юсуфро дар он сарзамини Миср обрӯ додем. Ҳар ҷо ки мехост, ҷой мегирифт. Раҳмати худро ба ҳар кас, ки бихоҳем, арзонӣ медорем ва подоши некӯкоронро барбод намекунем."
    },
    {
      "resource_id": 139,
      "text": "   Ва албатта, подоши охират барои касоне, ки имон овардаанд ва парҳезгорӣ мекунанд, беҳтар аст (яъне, аз азоби Аллоҳ метарсанд ва амру наҳйяшро ба ҷо меоранд).<sup foot_note=152380>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва бародарони Юсуф, ки дар сарзаминашон хушкӣ омада буд, ба Миср омаданд ва бар назди ӯ дохил шуданд, Юсуф онҳоро шинохт ва онҳо ӯро нашинохтанд."
    },
    {
      "resource_id": 139,
      "text": "   Ва Юсуф<sup foot_note=152381>1</sup> чун борҳояшонро як шутур бор аз таом ва ғалла муҳайё сохт, гуфт: «Бародари падариятонро низ назди ман биёваред, оё намебинед, ки паймонаро комил адо мекунам ва беҳтарин мизбонам?"
    },
    {
      "resource_id": 139,
      "text": "   Пас, агар ӯро (яъне, бародаратонро) назди ман наёваред, паймонае (яъне, таоме) назди ман нахоҳед ёфт ва ба ман наздик машавед».<sup foot_note=152382>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Гуфтанд: «Мо ӯро ба кӯшиши зиёд аз падараш хоҳем хост ва ин корро албатта, хоҳем кард»."
    },
    {
      "resource_id": 139,
      "text": "   Ва Юсуф (алайҳиссалом) ба ходимони худ гуфт: «Сармояашонро (яъне, пуле, ки ба ивази озуқа дода буданд) дар борҳояшон пинҳонӣ биниҳед, бошад, ки чун назди хонаводаашон бозгарданд ва онро (сармояашонро) бишиносанд ва меҳмондории моро қадр карда боз оянд».<sup foot_note=152383>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас, чун назди падар бозгаштанд, гуфтанд: «Эй падар, паймона бар мо манъ карда шуд. Бародарамонро бо мо бифирист, то паймона бозгирем. Ва ҳамоно, мо нигаҳдори ӯ ҳастем»."
    },
    {
      "resource_id": 139,
      "text": "   Гуфт Яъқуб (алайҳиссалом): \"Оё ман дар бораи ӯ (Бинёмин) ба шумо бовар кунам, ҳамон гуна ки қаблан дар бораи бародараш (Юсуф) ба шумо бовар кардам, пас ман ба аҳди шумо бовар намекунам, балки ба Аллоҳ таваккал менамоям, пас Аллоҳ беҳтарин нигоҳбон ва меҳрубонтарини меҳрубонон аст.!<sup foot_note=152384>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва чун бори ҳудро бикушоданд, сармояи худро ёфтанд, ки ба онҳо бозгардонида шудааст. Гуфтанд: «Эй падари мо, беш аз ин чӣ мехоҳем?! Ин сармояи мо аст, ки ба сӯи мо бозгардонида шудааст. Пас, бозравем ва барои хонаводаҳои худ озуқа оварем; бародари худро нигаҳбонӣ кунем ва бори як шутур зиёда орем; ва ба даст овардани ин бор бароямон осон аст\"."
    },
    {
      "resource_id": 139,
      "text": "   Гуфт Яъқуб (алайҳиссалом): «Ҳаргиз ӯро бо шумо намефиристам, то бо ман ба номи Аллоҳ паймоне бибандед ва ба номи Ӯ қасам хӯред, ки ӯро ба назди ман бозмегардонед. Магар он ки чизе бар сари шумо ояд ва ҳама гирифтор шавед ва тавоноии аз он халос шуданро надошта бошед». Пас, чун аҳди хешро доданд, гуфт (Яъқуб): «Аллоҳ бар он чӣ мегӯем, гувоҳ аст!»<sup foot_note=152385>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва гуфт падарашон: «Эй писарони ман, чун ба Миср расидед, аз як дарвоза дохил нашавед, аз дарвозаҳои гуногун дохил шавед, то захми чашм нарасад бар шумо. Ва наметавонам чизеро ки Аллоҳ бар шумо муқаррар кардааст аз шумо дур кунам ва ҳеҷ фармоне ҷуз фармони Аллоҳ нест.\nБар Ӯ таваккал кардам ва таваккалкунандагон бар Ӯ таваккал кунанд».<sup foot_note=152386>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва чун аз ҷое, ки падар фармон дода буд, дохил шуданд, ин кор қазо ва ҳукми Аллоҳро бар онҳо бартараф накард. Танҳо ниёзе дар замири Яъқуб буд метарсид, ки ба фарзандонаш чашм нарасад, ки онро ошкор сохт, ва ҳамоно, Яъқубро илме буд, ки Худ ба ӯ омӯхта будем, вале бештари мардум намедонанд.<sup foot_note=152387>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва чун бар Юсуф дохил шуданд, бародарашро (Бинёмин) назди худ ҷой дод. Гуфт (пинҳонӣ ба бародараш): \"Ҳамоно, ман бародари ту ҳастам. Аз коре, ки инҳо бар ман кардаанд, андӯҳгин мабош ва ин суҳбати моро ба ҳеҷ кас магӯй».<sup foot_note=152388>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас, чун Юсуф борҳояшонро омода кард, ба ходимонаш фармуд, то зарферо, ки бо он гандум бармекашиданд дар бори бародараш (Бинёмин) ба тарзи пинҳонӣ бигузоранд. Он гоҳ нидокунанда нидо кард: «Эй корвониён, ҳамоно, шумо Дуздонед».<sup foot_note=152389>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Корвониён рӯй ба сӯи онҳо карданд ва гуфтанд: «чӣ гум кардаед?»"
    },
    {
      "resource_id": 139,
      "text": "   Гуфтанд: «Зарфи подшоҳро, ки бо он паймона мекард,<sup foot_note=152390>1</sup> гум кардаем. Ва ҳар ки биёварадаш, ӯро мукофотест як бори шутур ва гуфт нидокунанда ман ба ин ваъда зоминам».<sup foot_note=152391>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Гуфтанд бародарони Юсуф: «Ҳамоно қасам ба Аллоҳ, шумо худ медонед, ки мо барои фасод кардан дар ин сарзамини Миср наёмадаем ва дузд набудаем».<sup foot_note=152392>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Гуфтанд: «Агар дурӯғ гуфта бошед, ҷазои дузд чист?»"
    },
    {
      "resource_id": 139,
      "text": "   Гуфтанд (бародарони Юсуф): «Сазояш ин аст, ки ҳар касе он паймона дар бораш ёфт шавад, асир гардад ва мо инчунин ҷазо медиҳем дар динамон касонеро, ки ба сабаби дуздӣ ба ҷони худ ситам мекунанд.<sup foot_note=152393>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас, шурӯъ кард Юсуф ба кофтукови борхалтаҳояшон, пеш аз кофтани борхалтаи бародараш (Бинёмин), баъд аз он дар охир баровард паймонаро аз борхалтаи бародараш, ҳамчунин тадбир омӯхтем барои Юсуф, чунки Юсуф омода набуд, ки асир гирад бародари худро дар дини подшоҳи Миср, лек\nба воситаи ин тадбир асир гирифтан иродаи хоси Аллоҳ буд. Баланд мегардонем мартабаи ҳар касеро, ки хоҳем ва болои ҳар соҳибилм боз донишманде ҳаст.<sup foot_note=152394>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Гуфтанд (бародаронаш): «Мумкин аст агар ӯ дуздӣ кунад, чунки бародараш (яъне Юсуф) низ пеш аз ин дуздӣ кардааст». Юсуф ҷавоби он сухан дар дил пинҳон дошт ва ҳеҷ изҳоре накард ва гуфт дар дили худ): «Шумо мақоми бадтаре доред ва Аллоҳ ба он чи ки баён мекунед, донотар аст!» <sup foot_note=152395>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Гуфтанд (бародаронаш): «Эй азиз, ӯро падарест солхӯрда. Яке аз моро ба ҷои ӯ бигир, ҳамоно мебинем туро, аз некӯкорон»."
    },
    {
      "resource_id": 139,
      "text": "   Гуфт (Юсуф): «Аллоҳ паноҳ диҳад, ки ҷуз он касро, ки бори хеш назди ӯ ёфтаем, бигирем. Агар чунин кунем, аз ситамкорон хоҳем буд»."
    },
    {
      "resource_id": 139,
      "text": "   Чун аз ӯ ноумед шуданд, барои машварат ба каноре рафтанд ва бузургтаринашон гуфт: «Оё намедонед, ки падаратон аз шумо ба номи Аллоҳ паймон<sup foot_note=152396>1</sup> гирифта ва пеш аз ин низ дар ҳаққи Юсуф кӯтоҳӣ кардаед? Ман аз ин сарзамини Миср берун намеоям, то падарам маро иҷозат диҳад ё Аллоҳ дар ҳаққи ман доварие кунад, ки Ӯ беҳтарини доварон аст.<sup foot_note=152397>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Назди падар бозгардед ва бигӯед: «Эй падар, писарат дуздӣ кард ва мо ҷуз ба он чӣ медонистем, шаҳодат надодем ва аз ғайб низ огоҳ нестем. (Яъне, чун ба ту ваъда дода будем, ки ӯро ҳимоя мекунем, намедонистем, ки дар оянда дуздӣ мекунад).<sup foot_note=152398>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Аз аҳли шаҳре, ки дар он будаем ва аз корвоне, ки ҳамроҳаш омадаем, бипурс, ки ҳамоно мо рост мегӯем»."
    },
    {
      "resource_id": 139,
      "text": "   Гуфт (Яъқуб): «Балки, нафсҳои шумо кори бадеро дар назаратон зиннат дод ва маро сабри ҷамил беҳтар аст. Умед ҳаст, ки Аллоҳ ҳамаро (яъне Юсуф, Бинёмин ва писари калониамро) ба ман бозгардонад, ки Ӯ доно аст бар ҳоли ман ва боҳикмат аст дар корҳояш!<sup foot_note=152399>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Яъқуб рӯи худ аз онҳо бигардониду гуфт: «Эй вой бар андӯҳи ман, бар дурӣ аз Юсуф». Ва чашмонаш аз ғам сапедӣ гирифт ва ҳамчунон андӯҳи худ фурӯ мебурд."
    },
    {
      "resource_id": 139,
      "text": "   Гуфтанд писаронаш: «Ба Аллоҳ савганд, пайваста Юсуфро ёд мекунӣ, то бемор гардӣ ё бимирӣ»."
    },
    {
      "resource_id": 139,
      "text": "   Гуфт Яъқуб: «Ҷуз ин нест, ки шарҳи андӯҳи хеш танҳо бо Аллоҳ мегӯям. Зеро\nон чӣ ман аз Аллоҳ дар бобати меҳрубониву фазлу раҳматаш медонам, шумо намедонед!<sup foot_note=152400>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Эй писарони ман, бираведу Юсуф ва бародарашро биҷӯед ва аз раҳмати Аллоҳ ноумед машавед. Зеро танҳо кофирон аз раҳмати Аллоҳ ноумед мешаванд»."
    },
    {
      "resource_id": 139,
      "text": "   Чун ба Миср рафтанд ва ба назди Юсуф дохил шуданд, гуфтанд: «Эй азиз, мову хонаводаамон ба гуруснагӣ афтодаем ва бо сармояи андак омадаем, паймонаи моро комил адо кун ва бар мо садақа бидеҳ, ҳамоно Аллоҳ садақадиҳандагонро дӯст дорад!» <sup foot_note=152401>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Гуфт Юсуф: «Медонед, ки аз рӯи нодонӣ бо Юсуф ва бародараш чӣ кардед?»"
    },
    {
      "resource_id": 139,
      "text": "    Гуфтанд: «Оё ба ҳақиқат ту Юсуфӣ?» Гуфт: «Ман Юсуфам ва ин бародари ман аст ва Аллоҳ ба мо неъмат дод ва байни моро ҷамъ кард. Ҳамоно ҳар кас, ки парҳезгорӣ кунад ва сабрро пеша кунад, Аллоҳ муздашро нобуд намегардонад, балки беҳтарин подош барояш ато хоҳад кард».<sup foot_note=152402>1</sup>."
    },
    {
      "resource_id": 139,
      "text": "    Гуфтанд: «Ба Аллоҳ савганд, ки Аллоҳ туро бар мо фазилату бартарӣ додааст.\nВа ҳамаи мо он чи қасдан дар ҳаққи ту ва бародарат кардем, хато кардаем»."
    },
    {
      "resource_id": 139,
      "text": "    Гуфт (Юсуф): «Имрӯз шуморо сарзанишу маломат набояд кард; Аллоҳ шуморо мебахшояд, ки Ӯ меҳрубонтарини меҳрубонон аст!"
    },
    {
      "resource_id": 139,
      "text": "    Ин ҷомаи маро бибаред ва бар рӯи падарам андозед, то бино гардад. Ва ҳамаи аҳлу аёли худро назди ман биёваред»."
    },
    {
      "resource_id": 139,
      "text": "Чун корвон аз Миср, берун шуд, падарашон гуфт: «Ҳамоно агар маро девона нахонед, бӯи Юсуфро ҳис мекунам».<sup foot_note=152403>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Гуфтанд (ҳаммаҷлисонаш): «Ба Аллоҳ савганд, ки ҳамоно ту дар ҳамон гумроҳии деринаи хеш ҳастӣ!»"
    },
    {
      "resource_id": 139,
      "text": "Чун муждадиҳанда омад ва ҷома бар рӯи Яъқуб андохт, бино гашт. Гуфт: «Оё ба шумо нагуфтам, ки он чӣ ман аз Аллоҳ медонам дар бобати меҳрубониаш, шумо намедонед?»"
    },
    {
      "resource_id": 139,
      "text": "Гуфтанд писаронаш: «Эй падар барои гуноҳони мо аз Парвардигорат омурзиш бихоҳ, ки ҳамоно мо дар ҳаққи ту ва Юсуф гунаҳкор будаем».<sup foot_note=152404>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Гуфт Яъқуб (алайҳиссалом): «Ба зудӣ аз Парвардигорам барои шумо омурзиш<sup foot_note=152405>1</sup> хоҳам хост, ҳамоно Ӯ омурзандаи гуноҳи бандагон ва бар тавбакунандагон меҳрубон аст!»"
    },
    {
      "resource_id": 139,
      "text": "Чун бар назди Юсуф дохил шуданд, падару модарро ба оғӯш кашиду гуфт: «Ба Миср дароед, ки агар Аллоҳ бихоҳад (аз хушкиву қаҳтӣ), дар амон хоҳед буд!»"
    },
    {
      "resource_id": 139,
      "text": "Падару модарро бар тахт баровард ва ҳама (падару модар ва ёздаҳ бародар) дар баробари Юсуф барои ҳурмату эҳтиром<sup foot_note=152406>1</sup> ба саҷда даромаданд. Гуфт \"Эй падар, ин аст таъбири он хоби ман, ки ба таҳқиқ, Парвардигорам онро рост\nбаровард. Ва чӣ қадар ба\nман некӣ кардааст, он гоҳ ки\nмаро аз зиндон бираҳонид\nва пас аз он, ки шайтон\nмиёни ману бародаронам\nфасод карда буд, шуморо\nаз бодия ба ин ҷо овард.\nПарвардигори ман ба ҳар чӣ ирода кунад, санҷида, дақиқ анҷом медиҳад, ки Ӯ донову ҳаким аст!<sup foot_note=152407>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Эй Парвардигори ман, маро подшоҳӣ додӣ ва маро илми таъбири хоб омӯхтӣ. Эй офаринандаи осмонҳову замин, Ту дар дунёву охират сарпарасти манӣ. Маро то охири ҳаётам мусалмон бимирон ва бипайванд маро бо бандагони солеҳат!<sup foot_note=152408>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Инҳо аз хабарҳои ғайб аст, ки ба ту эй Муҳаммад (саллаллоҳу алайҳи ва саллам), ваҳй мекунем. Ва он ҳангом ки бо якдигар (бародарони Юсуф) гирд омада буданд ва машварат мекарданд ва найранг<sup foot_note=152409>1</sup> месохтанд, ту назди онҳо набудӣ!"
    },
    {
      "resource_id": 139,
      "text": "  Ҳарчанд ту эй Паёмбар, ба имонашон (яъне, ба имон овардани қавмат) ҳарис бошӣ, мардуми қавми ту имон намеоваранд!<sup foot_note=152410>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Ва ту дар муқобили паёмбарият аз онҳо музде наметалабӣ ва ин Қуръон ҷуз панде барои мардуми ҷаҳон нест!"
    },
    {
      "resource_id": 139,
      "text": "Чӣ бисёр нишонаҳое<sup foot_note=152411>1</sup> аст, ки далолат мекунанд ҳама ба ягонагии Аллоҳ дар осмонҳову замин, ки аз канори он мегузаранд ва аз он рӯй барметобанду ва панду ибрате намегиранд!"
    },
    {
      "resource_id": 139,
      "text": "Ва бештарашон ба Аллоҳ имон намеоваранд, магар ин ки онон мушриканд."
    },
    {
      "resource_id": 139,
      "text": "Оё эмин ҳастанд, аз он ки азоби фарогире аз сӯи Аллоҳ ононро дарбар гирад, ё ногаҳон қиёмат ба суроғашон биёяд, дар ҳоле ки ғофил ва бехабар бошанд!?"
    },
    {
      "resource_id": 139,
      "text": "Бигӯ эй Паёмбар: «Ин роҳи ман аст. Ману пайравонам ҳамагонро бо далелу ҳуҷҷат ба сӯи Аллоҳи ягона даъват мекунем. Пок аст Аллоҳ ва ман ҳаргиз аз мушрикон нестам!»"
    },
    {
      "resource_id": 139,
      "text": "Ва Мо пеш аз ту эй Паёмбар, ба паёмбарӣ нафиристодем, магар мардонеро аз мардуми шаҳрҳо ва ободиҳо, ки ба онҳо ваҳй мекардем. Оё дар рӯи замин намегарданд, то бингаранд, ки поёни кори пешиниёнашон онон, ки беимон буданд, чӣ будааст? Ва ҳамоно саройи охират<sup foot_note=152412>1</sup> парҳезгоронро беҳтар аст, чаро намеандешед?<sup foot_note=152413>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "Мӯҳлат додем аз ҳалокату омадани азоб, то замоне, ки ноумед шуданд паёмбарон аз имон овардани он уммату қавми худ ва гумон карданд қавмҳояшон, ки онҳо ба дурӯғ ваъда карда шудаанд, ногоҳ ёриву нусрати Мо\nба паёмбарон расид. Ва ҳар киро, ки хостем, аз паёмбарон ва пайравонашон наҷот додем ва азоби Мо аз мардуми гунаҳкор бозгардонида нашавад!<sup foot_note=152414>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ҳамоно хирадмандонро дар қиссаҳои паёмбарон панду ибратест. Ин Қуръон сухани сохта нест, балки тасдиқи сухани китобҳои пешиниён ва баёнкунандаи ҳар чизест ва барои онҳо, ки имон овардаанд, раҳнамо ва раҳмат аст.<sup foot_note=152415>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "12" }
  }
}
