{
  "translations": [
    {
      "resource_id": 149,
      "text": "Alif Lām Ra. Those are the signs<sup foot_note=\"80279\">1</sup>of the Evident Scripture."
    },
    {
      "resource_id": 149,
      "text": "Indeed, We have sent it down as an Arabic Recital<sup foot_note=\"80280\">1</sup>, that you<a class=\"sup\"><sup>pl </sup></a>may reason."
    },
    {
      "resource_id": 149,
      "text": "We relate to you<a class=\"sup\"><sup>sg </sup></a>the most beautiful of stories by revealing to you this Recital<a class=\"sup\"><sup>f </sup></a>, although prior to it you were indeed one of the oblivious."
    },
    {
      "resource_id": 149,
      "text": "Recall when Joseph said to his father, “O my father, I saw eleven planets and the sun and the moon; I saw them prostrating to me.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “O my child, do not relate your vision to your brothers, lest they plot a plot against you; indeed, Satan is an evident enemy to man."
    },
    {
      "resource_id": 149,
      "text": "And thus your Lord will choose you and teach you of the interpretation of dreams and perfect His blessing upon you and upon Jacob’s folk, as He perfected it before upon both of your forefathers Abraham and Isaac; indeed, your Lord is All-Knowing, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "Very truly, <span class=\"h\">there have been signs<sup foot_note=\"80281\">1</sup> </span>in Joseph and his brothers for the askers."
    },
    {
      "resource_id": 149,
      "text": "Recall when they said, “Joseph and his brother are certainly dearer to our father than we are, although we are a<i class=\"s\">(whole) </i>band. Most surely, our father is in evident misguidance."
    },
    {
      "resource_id": 149,
      "text": "“Kill Joseph or throw him somewhere in the land, and your father‘s attention will be yours, then afterwards you become righteous people.”"
    },
    {
      "resource_id": 149,
      "text": "One<sup foot_note=\"80282\">1</sup>of them said, “Do not kill Joseph, but cast him into the invisible <span class=\"h\">cavity<sup foot_note=\"80283\">2</sup> </span>of the unlined well—some travelers may pick him up—if you must do something.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “O our father, why do you not trust us with Joseph, when we are most surely his advisors?"
    },
    {
      "resource_id": 149,
      "text": "Send him with us tomorrow, that <span class=\"h\">he<sup foot_note=\"80284\">1</sup> </span><span class=\"h\">may eat well</span>and play, and we are most surely his preservers.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “It surely grieves me that you should go away with him, and I fear the wolf may eat him while you are oblivious of<i class=\"s\">(what happens to) </i>him.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “If the wolf should eat him while we are a<i class=\"s\">(whole) </i>band, then most surely, we would be losers.”"
    },
    {
      "resource_id": 149,
      "text": "So when they went away with him and agreed to put him into the invisible <span class=\"h\">cavity</span><a class=\"sup\"><sup>c </sup></a>of the unlined well, and We revealed to him, “You will surely inform them of this affair of theirs while they are unaware.”"
    },
    {
      "resource_id": 149,
      "text": "And they came to their father in the evening, weeping."
    },
    {
      "resource_id": 149,
      "text": "They said, “O our father, we went off racing one another and left Joseph by our belongings, so the wolf ate him. But in no way would you believe us, even if we were truthful.”"
    },
    {
      "resource_id": 149,
      "text": "And they came with false<sup foot_note=\"80285\">1</sup>blood on his shirt. He said, “Rather, your<i class=\"s\">(inner) </i>selves prompted you<i class=\"s\">(to do) </i>something, so beautiful patience<i class=\"s\">(is most fitting for me) </i>, and Allah alone is besought for help against what you describe.”"
    },
    {
      "resource_id": 149,
      "text": "And there came some travelers, so they sent their water-carrier, then he let down his bucket. He said, “What <span class=\"h\">glad</span><span class=\"h\">tidings<sup foot_note=\"80286\">1</sup> </span>! Here is a boy!” And they hid him as merchandise. Yet Allah is All-Knowing of what they do."
    },
    {
      "resource_id": 149,
      "text": "And they sold him for a cheap price—a few coins, and they were of those undervaluing him."
    },
    {
      "resource_id": 149,
      "text": "Yet the man from Egypt who purchased him said to his wife, “Tend graciously to his dwelling; hopefully he may be useful to us, or we may take him as a son.” And thus We established Joseph in the land, and so that we might teach him of the interpretation of dreams. And Allah always prevails<sup foot_note=\"80287\">1</sup>in His affairs, yet the majority of mankind does not know."
    },
    {
      "resource_id": 149,
      "text": "And when he had attained full strength, We brought him wise judgment and knowledge, for thus do We repay those who excel in doing good."
    },
    {
      "resource_id": 149,
      "text": "Then she in whose house he was living sought to seduce him, and she shut the doors and said, “<i class=\"s\">(Everything is) </i>ready for you.” He said, “God is my refuge! He is my lord, who has given me a good dwelling; indeed, the unjust ones never succeed.”"
    },
    {
      "resource_id": 149,
      "text": "And surely, she advanced towards him, and he would have advanced towards her had he not seen the proof of his Lord. Thus it was, so that We would divert evil and obscenity away from him; indeed, he is one of Our <span class=\"h\">sincere chosen<sup foot_note=\"80288\">1</sup> </span><span class=\"h\">servants</span>."
    },
    {
      "resource_id": 149,
      "text": "And they raced towards the door, and she tore his shirt from behind, and at the door they ran into her master. She said, “What is the penalty for someone who wanted evil towards your family except imprisonment or a painful punishment?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “It was she who sought to seduce me.” And a witness from her own family testified: “If his shirt has been torn from the front, then she has told the truth and he is of the liars."
    },
    {
      "resource_id": 149,
      "text": "But if his shirt has been torn from the back, then she has lied and he is of the truthful.”"
    },
    {
      "resource_id": 149,
      "text": "Then when he saw that his shirt had been torn from the back, he said, “This is indeed of your<sup foot_note=\"80289\">1</sup>plotting; indeed, your plotting is great!”"
    },
    {
      "resource_id": 149,
      "text": "“Joseph, disregard this. And you<i class=\"s\">(woman) </i>, ask forgiveness for your misdeed; indeed, you have been one of the wrongdoers.”"
    },
    {
      "resource_id": 149,
      "text": "And some ladies in the city said, “The mighty governor’s wife seeks to seduce her young assistant; he has certainly impassioned her with love! Indeed, we do see her in evident misguidance.”"
    },
    {
      "resource_id": 149,
      "text": "So when she heard of their gossip<sup foot_note=\"80290\">1</sup>, she sent for them and prepared for them <span class=\"h\">reclining cushions<sup foot_note=\"80291\">2</sup> </span>and brought each one of them a knife, and she said, “Come out before them.” So when they saw him, they marveled at him and cut their hands and said, “God forbid! In no way is this a human being; this is but a noble angel!”"
    },
    {
      "resource_id": 149,
      "text": "She said, “Here he is—the one you blamed me for, and most surely I did seek to seduce him, but he safeguarded<i class=\"s\">(his chastity) </i>. Yet if he does not do what I command him, he will most surely be imprisoned, and he will most surely become one of the dishonored.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “My Lord, <span class=\"h\">prison<sup foot_note=\"80292\">1</sup> </span>is dearer to me than what they call me to, and unless You turn their plotting away from me, I might yield to them and become one of the ignorant.”"
    },
    {
      "resource_id": 149,
      "text": "Thereupon his Lord responded to him and diverted their plotting away from him; indeed, He is the All-Hearing, the All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Then it occurred to them, after they had seen the signs, to imprison him for a while."
    },
    {
      "resource_id": 149,
      "text": "And two young men entered prison with him. One of them said, “I see myself pressing wine.” And the other said, “I see myself carrying on my head bread from which the birds are eating. Tell us their interpretation; we see that you are of those who excel in doing good.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “No food will be provided for you but I will have informed you about their interpretation before it comes to you. That is some of what my Lord has taught me. Indeed, I have forsaken the creed of people who do not believe in Allah, and regarding the Hereafter they are deniers."
    },
    {
      "resource_id": 149,
      "text": "And I have followed the creed of my forefathers, Abraham and Isaac and Jacob. Never was it for us to associate anything with Allah. That is of Allah’s grace upon us and upon mankind, but the majority of mankind does not give thanks."
    },
    {
      "resource_id": 149,
      "text": "O my fellow inmates, are diverse lords better or Allah, the One, the Subduer?"
    },
    {
      "resource_id": 149,
      "text": "You do not worship apart from Him except<i class=\"s\">(mere) </i>names you have named, you and your forefathers, for which Allah has sent down no manifestation. Judgment belongs to none but Allah. He has commanded that you worship none but Him; that is the upright religion, but the majority of mankind does not know."
    },
    {
      "resource_id": 149,
      "text": "O my fellow inmates, as for one of you, he will give his lord wine to drink. And as for the other, he will be crucified and the birds will eat from his head. The matter you seek to be elucidated has been settled.”"
    },
    {
      "resource_id": 149,
      "text": "And he said to the one he thought would be released, “Remember me to your lord.” But Satan caused him to forget the remembrance to<sup foot_note=\"80293\">1</sup>his lord, so he remained in prison for several years."
    },
    {
      "resource_id": 149,
      "text": "Then the king said, “I see seven fat cows being eaten by seven lean ones, and seven green ears of corn and others dried up. O chiefs, elucidate for me my vision, if you can explicate visions.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “Jumbles of dreams, and we know nothing of the interpretation of dreams.”"
    },
    {
      "resource_id": 149,
      "text": "And he of the two who had been released and had recollected after a long time said, “I will inform you<a class=\"sup\"><sup>pl </sup></a>of its interpretation, so send me out.”"
    },
    {
      "resource_id": 149,
      "text": "“Joseph, O you unwavering believer, elucidate for us: seven fat cows being eaten by seven lean ones, and seven green ears of corn and others dried up—so that I may return to the people, that they may know.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “You<a class=\"sup\"><sup>pl </sup></a>shall plant for seven consecutive years; but whatever you harvest, leave it in its ear, except for a little from which you eat."
    },
    {
      "resource_id": 149,
      "text": "Then after that will come seven hard ones consuming what you have forwarded to them, except for a little of what you have stored."
    },
    {
      "resource_id": 149,
      "text": "Then after that comes a year during which people are relieved and during which <span class=\"h\">they<sup foot_note=\"80294\">1</sup> </span>press<sup foot_note=\"80295\">2</sup>."
    },
    {
      "resource_id": 149,
      "text": "So the king said, “Bring him to me.” But when the messenger came to him, he said, “Go back to your lord and ask him, ‘What about the women who cut their hands?’ Surely, my Lord is All-Knowing of their plotting.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “What happened with you<sup foot_note=\"80296\">1</sup>when you sought to seduce Joseph?” They said, “God forbid! We knew of no evil committed by him.” The mighty governor’s wife said, “Now the truth has come to light. It was I who sought to seduce him, and he is most surely one of the truthful.”"
    },
    {
      "resource_id": 149,
      "text": "“That is so he may know that I did not betray him in his absence, for surely Allah does not guide the plotting of the betrayers.<sup foot_note=\"80297\">1</sup>"
    },
    {
      "resource_id": 149,
      "text": "Yet I do not consider my<i class=\"s\">(inner) </i>self blameless. Most surely, the self commands to evil, except those upon whom my Lord has bestowed mercy; indeed, my Lord is Oft-Forgiving, Bestowing of mercy.”"
    },
    {
      "resource_id": 149,
      "text": "So the king said, “Bring him to me so that I can reserve him for myself.” And when he spoke to him, he said, “Surely, today you are—with us—established, trustworthy.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Put me in charge of the storehouses of the land; I am indeed a knowledgeable constant preserver.”"
    },
    {
      "resource_id": 149,
      "text": "And thus We established Joseph in the land to live therein wherever <span class=\"h\">he<sup foot_note=\"80298\">1</sup> </span><span class=\"h\">so</span><span class=\"h\">willed</span>. We reach<sup foot_note=\"80299\">2</sup>with Our mercy whomever We will, and We never waste the reward of those who excel in doing good."
    },
    {
      "resource_id": 149,
      "text": "But the reward of the Hereafter is better for those who attained faith and used to be mindful<i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "And Joseph’s brothers came and presented themselves before him, so he recognized them, but they did not recognize him."
    },
    {
      "resource_id": 149,
      "text": "Then when he had supplied them with their supplies, he said, “Bring me a brother of yours from your father. Do you not see that I fill up the measure, and I am the best of hosts?"
    },
    {
      "resource_id": 149,
      "text": "But if you do not bring him to me, you will have no<i class=\"s\">(more) </i>measure with me, and you will not come near me<i class=\"s\">(again) </i>.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “We will solicit his father for him, and we are sure to do so.”"
    },
    {
      "resource_id": 149,
      "text": "So he said to <span class=\"h\">his young assistants<sup foot_note=\"80300\">1</sup> </span>, “Put their goods in their saddlebags; perhaps they will recognize them when they return to their families so that they may come back.”"
    },
    {
      "resource_id": 149,
      "text": "So when they returned to their father, they said, “O our father, we were denied measure, so send our brother with us so that <span class=\"h\">we<sup foot_note=\"80301\">1</sup> </span><span class=\"h\">can obtain measure</span>, and we are most surely his preservers.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Am I to entrust him to you as I entrusted his brother to you before? Allah is <span class=\"h\">a Better Preserver<sup foot_note=\"80302\">1</sup> </span>, and He is the Most Merciful of the merciful ones.”"
    },
    {
      "resource_id": 149,
      "text": "And when they opened their baggage they found that their goods had been returned to them. They said, “O father, what more could we want? Here are our goods, returned to us; we will provide for our family and preserve our brother and have an additional camel-load; that is an easy measure<i class=\"s\">(to obtain) </i>.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “I will not send him with you unless you give me a binding pledge before Allah that you will most surely bring him back to me, unless you get trapped.” So when they gave him their binding pledge, he said, “Allah is the Ultimate Trustee over what we say.”"
    },
    {
      "resource_id": 149,
      "text": "And he said, “O my children, do not enter through one gate, but enter through different gates, though I cannot avail you anything against Allah; judgment belongs to none but Allah; in Him I have placed my trust, and in Him let those who seek to trust place their trust.”"
    },
    {
      "resource_id": 149,
      "text": "And when they entered as their father had commanded them, it did not avail them anything against Allah; it was just a need in Jacob’s<i class=\"s\">(inner) </i>self, which he fulfilled. And he is most surely a person of knowledge inasmuch as We have taught him, but the majority of mankind does not know."
    },
    {
      "resource_id": 149,
      "text": "And when they presented themselves before Joseph, he drew his brother close to him. He said, “Indeed it is I—I am your brother, so do not be saddened by what they used to do.”"
    },
    {
      "resource_id": 149,
      "text": "Then, when he had supplied them with their supplies, he placed the drinking-cup in his brother’s saddlebag. Then an announcer called out, “O caravan<sup foot_note=\"80303\">1</sup>, most surely you are thieves.”"
    },
    {
      "resource_id": 149,
      "text": "They said as they came towards them, “What are you missing?”"
    },
    {
      "resource_id": 149,
      "text": "They said, “We are missing the king’s goblet. And whoever comes up with it will have a camel-load, and I<sup foot_note=\"80304\">1</sup>guarantee it.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “<i class=\"s\">(We swear) </i>by Allah, you<a class=\"sup\"><sup>pl </sup></a>have most surely known that we did not come to spread corruption in the land, and never have we been thieves.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “What shall be his repayment, if you<a class=\"sup\"><sup>pl </sup></a>are lying?”"
    },
    {
      "resource_id": 149,
      "text": "They said, “The repayment should be that he in whose saddlebag it is found, he himself is the repayment<sup foot_note=\"80305\">1</sup>. Thus we repay the unjust ones.”"
    },
    {
      "resource_id": 149,
      "text": "So he began with their bags before his brother’s bag, then he extracted it from his brother’s bag. Thus We plotted for Joseph; he could not have seized his brother according to the king’s religion<sup foot_note=\"80306\">1</sup>unless Allah wills. <span class=\"h\">We elevate by degrees<sup foot_note=\"80307\">2</sup> </span>whomever We so will. For above everyone who has knowledge, there is One who is All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "They said, “If he steals, well, actually a brother of his has stolen before.” But Joseph kept it secret within himself and did not reveal it to them. He said<i class=\"s\">(to himself) </i>, “You<a class=\"sup\"><sup>pl </sup></a>are in a worse situation, and Allah knows better of what you describe.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “O mighty governor, he has a father<i class=\"s\">(who is) </i>a very old man, so take one of us in his place; we see that you are of those who excel in doing good.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “God is my refuge! Were we to take anyone except him in whose possession we found our property, we would then most surely be unjust.”"
    },
    {
      "resource_id": 149,
      "text": "So when they completely despaired of him, they conferred privately. Their eldest said, “Do you<a class=\"sup\"><sup>pl </sup></a>not know that your father took a binding pledge from you before Allah, and in the past you failed with regard to Joseph? Therefore, I will not leave this land until my father permits me or Allah judges for me, for He is the Best of judges."
    },
    {
      "resource_id": 149,
      "text": "Go back to your<a class=\"sup\"><sup>pl </sup></a>father and say, ‘Our father, your son has indeed stolen. And we did not testify<i class=\"s\">(about the punishment of stealing) </i>except according to what we have learned, and we could not have preserved<i class=\"s\">(him) </i>against what is hidden.’"
    },
    {
      "resource_id": 149,
      "text": "And ask the town where we were and the caravan in which we came, for indeed, we are truthful.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Rather, your<i class=\"s\">(inner) </i>selves prompted you<i class=\"s\">(to do) </i>something, so beautiful patience<i class=\"s\">(is most fitting for me) </i>; hopefully Allah will bring them all back to me. Indeed, He is the All-Knowing, the All-Wise.”"
    },
    {
      "resource_id": 149,
      "text": "And he turned away from them and said, “Alas for Joseph!” And his eyes turned white from grief and he suppressed his anguish."
    },
    {
      "resource_id": 149,
      "text": "They said, “<i class=\"s\">(We swear) </i>by Allah, you will continue remembering Joseph until you become totally drained or become of those annihilated.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Indeed, I only complain of my anguish and grief to Allah, and I know from Allah what you do not know.”"
    },
    {
      "resource_id": 149,
      "text": "“O my children, go and ask around about Joseph and his brother and do not despair of Allah’s leniency, for certainly none despair of Allah’s leniency except the denying people.”"
    },
    {
      "resource_id": 149,
      "text": "Then when they presented themselves before him, they said, “O mighty governor, harm has touched us and our family and we have brought scant merchandise, but give us full measure and be charitable towards us; indeed, Allah rewards the charitable ones.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Do you know what you did with Joseph and his brother when you were ignorant?”"
    },
    {
      "resource_id": 149,
      "text": "They said, “<span class=\"h\">Can it be that you really are Joseph?<sup foot_note=\"80308\">1</sup> </span>” He said, “I am Joseph, and this is my brother. Allah has certainly been gracious to us; indeed, whoever is mindful<i class=\"s\">(of God) </i>and endures patiently—indeed, Allah never wastes the reward of those who excel in doing good.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “<i class=\"s\">(We swear) </i>by Allah, Allah has certainly preferred you over us, and we were definitely wrongdoers.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “There is no blame on you<a class=\"sup\"><sup>pl </sup></a>today; may Allah forgive you, for He is the Most Merciful of the merciful ones."
    },
    {
      "resource_id": 149,
      "text": "Take this shirt of mine and cast it over my father’s face<i class=\"s\">(and) </i>he will recover his sight. And bring your whole family to me.”"
    },
    {
      "resource_id": 149,
      "text": "And as soon as the caravan departed, their father said, “I sense the scent of Joseph, though you may deem me senile.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “<i class=\"s\">(We swear) </i>by Allah, you<a class=\"sup\"><sup>sg </sup></a>are surely in your old misguidance.”"
    },
    {
      "resource_id": 149,
      "text": "So when the herald of glad tidings arrived, he cast it over his face and he regained his sight. He said, “Did I not say to you<a class=\"sup\"><sup>pl </sup></a>, ‘Indeed, I know from Allah what you know not.’”?"
    },
    {
      "resource_id": 149,
      "text": "They said, “O father, pray for the forgiveness of our misdeeds; we were indeed wrongdoers.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “I will ask my Lord to forgive you; indeed, He is the Oft-Forgiving, the Bestower of mercy.”"
    },
    {
      "resource_id": 149,
      "text": "So when they presented themselves before Joseph, he drew his parents close to him and said, “Enter Egypt all of you, Allah willing, feeling secure.”"
    },
    {
      "resource_id": 149,
      "text": "And he raised his parents on the throne, and they<i class=\"s\">(all) </i>fell prostrate before him, and he said, “O father, this is the interpretation of my vision of long ago. My Lord has certainly made it come true, and He was certainly charitable to me when He brought me out of prison and brought you<a class=\"sup\"><sup>pl </sup></a>from the nomadic life after Satan had sown discord between me and my brothers. Indeed, my Lord is Subtle in fulfilling whatever He wills; indeed, He is the All-Knowing, the All-Wise.”"
    },
    {
      "resource_id": 149,
      "text": "“My Lord, You have surely brought me of kingship<sup foot_note=\"80309\">1</sup>and have taught me of the interpretation of dreams. Initiator of the heavens and the earth—You are my Ultimate Guardian in the Earlier<i class=\"s\">(Life) </i>and the Hereafter; take me back at death as a Muslim and join me with the righteous.”"
    },
    {
      "resource_id": 149,
      "text": "That is of the stories of the hidden realm which We reveal to you, for you were not with them when they agreed together upon their affair as they were scheming."
    },
    {
      "resource_id": 149,
      "text": "And most mankind will not believe, no matter how keen you<a class=\"sup\"><sup>sg </sup></a>are,"
    },
    {
      "resource_id": 149,
      "text": "though you ask them no reward for it. It is only a reminder for all realms."
    },
    {
      "resource_id": 149,
      "text": "And how many a sign in the heavens and the earth do they pass by while they disregard them?"
    },
    {
      "resource_id": 149,
      "text": "And most of them do not believe in Allah unless they associate<i class=\"s\">(others with Allah) </i>."
    },
    {
      "resource_id": 149,
      "text": "Do they feel secure that an overwhelming event of Allah’s punishment will not come upon them, or that the Hour will not come upon them suddenly while they are unaware?"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “This is my way; I call to Allah with insight—I and whoever has followed me. And Highly Exalted be Allah, and I am not of those who associate<i class=\"s\">(others with Allah) </i>.”"
    },
    {
      "resource_id": 149,
      "text": "And in no way did We send<i class=\"s\">(any messengers) </i>before you<a class=\"sup\"><sup>sg </sup></a>except men to whom <span class=\"h\">We reveal<sup foot_note=\"80310\">1</sup> </span>, from among the people of the towns. Have they not journeyed through the earth and looked at what the outcome was for those before them? The Home of the Hereafter is surely better for those who have been mindful<i class=\"s\">(of God) </i>. Do <span class=\"h\">you</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">not reason<sup foot_note=\"80311\">2</sup> </span>?"
    },
    {
      "resource_id": 149,
      "text": "Until, when the messengers had completely despaired and thought that they had been <span class=\"h\">lied to<sup foot_note=\"80312\">1</sup> </span><i class=\"s\">(by their own selves) </i>, Our support came to them. Then <span class=\"h\">whomever We willed was delivered<sup foot_note=\"80313\">2</sup> </span>, and Our chastisement is never turned back from the criminal people."
    },
    {
      "resource_id": 149,
      "text": "Most surely, in their narrative there has been a lesson for people of understanding. This was not a fabricated tale, but a confirmation of what came before it and a detailed explanation of everything and guidance and mercy for people who believe."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "12" }
  }
}
