{
  "translations": [
    { "resource_id": 158, "text": "الۗرٰ یہ ایک روشن کتاب کی آیات ہیں" },
    {
      "resource_id": 158,
      "text": "ہم نے اس کو نازل کیا ہے عربی قرآن بنا کر تاکہ تم لوگ اسے اچھی طرح سے سمجھ سکو"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی !) ہم آپ کو سنانے لگے ہیں بہترین بیان اس قرآن کے ساتھ جو ہم نے آپ کی طرف وحی کیا ہے اور یقیناً آپ اس سے پہلے (اس سے) ناواقف تھے"
    },
    {
      "resource_id": 158,
      "text": "جب یوسف نے اپنے والد (یعقوب) سے کہا اباجان ! میں نے خواب میں دیکھا ہے گیارہ ستاروں اور سورج اور چاند کو میں نے ان کو دیکھا ہے کہ وہ مجھے سجدہ کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "یعقوب نے فرمایا : اے میرے پیارے بیٹے ! اپنا یہ خواب اپنے بھائیوں کے سامنے بیان نہ کرنا ورنہ وہ تمہارے خلاف کوئی سازش کریں گے یقیناً شیطان تو انسان کا کھلا دشمن ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اسی طرح تمہارا رب تمہیں منتخب کرے گا اور تمہیں سکھائے گا تاویل الاحادیث میں سے (علم) اور اتمام فرمائے گا اپنی نعمت کا تجھ پر اور آل یعقوب پر جس طرح اس نے اس سے پہلے اپنی نعمت کا اتمام فرمایا تیرے آباء واجداد ابراہیم اور اسحاق ؑ پر یقیناً تیرا رب جاننے والا حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً یوسف اور آپ ؑ کے بھائیوں (کے قصے) میں (بہت سی) نشانیاں ہیں پوچھنے والوں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "جب انہوں نے کہا کہ یوسف اور اس کا بھائی ہمارے والد کو ہم سے زیادہ محبوب ہیں جبکہ ہم ایک طاقتور جماعت ہیں یقیناً ہمارے والد صریح غلطی پر ہیں"
    },
    {
      "resource_id": 158,
      "text": "(چنانچہ) قتل کر دو یوسف کو یا اسے پھینک آؤ (دور) کسی علاقے میں تاکہ تمہارے والد کی توجہ صرف تمہاری طرف ہوجائے اور پھر اس کے بعد نیک بن جانا"
    },
    {
      "resource_id": 158,
      "text": "کہا ان میں سے ایک کہنے والے نے کہ یوسف کو قتل مت کرو اور ڈال آؤ اسے کسی باؤلی کے طاقچے میں اٹھا لے جائے گا اس کو کوئی قافلہ اگر تم کچھ کرنے ہی والے ہو"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : اباجان ! کیا وجہ ہے کہ آپ ہم پر بھروسہ نہیں کرتے یوسف کے معاملے میں حالانکہ ہم تو اس کے بڑے خیر خواہ ہیں"
    },
    {
      "resource_id": 158,
      "text": "کل ذرا اسے ہمارے ساتھ بھیجئے وہ کچھ چر چگ لے گا اور کھیلے کو دے گا اور ہم یقینا اس کی حفاظت کرنے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "یعقوب نے فرمایا : مجھے یہ بات اندیشہ میں ڈالتی ہے کہ تم اسے لے جاؤ اور میں ڈرتا ہوں کہ کہیں اسے بھیڑیا نہ کھاجائے جبکہ تم اس سے غافل ہوجاؤ"
    },
    {
      "resource_id": 158,
      "text": "وہ کہنے لگے کہ اگر (ہمارے ہوتے ہوئے) اسے بھیڑیا کھا گیا جبکہ ہم ایک طاقتور جماعت ہیں تب تو ہم بہت ہی نکمے ثابت ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "پھر جب وہ اس کو لے گئے اور سب اس پر متفق ہوگئے کہ اسے ڈال دیں باؤلی کے طاقچے میں اور ہم نے (اس وقت) وحی کی یوسف کو کہ تم (ایک دن) ان کو ان کی یہ حرکت ضرور جتلاؤ گے اور انہیں اس کا اندازہ بھی نہیں ہوگا"
    },
    {
      "resource_id": 158,
      "text": "اور وہ آئے اپنے والد کے پاس شام کو روتے ہوئے"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : ابا جان ! ہم جا کر دوڑ کا مقابلہ کرنے لگے اور ہم نے چھوڑ دیا تھا یوسف کو اپنے سامان کے پاس تو اسے کھالیا ایک بھیڑیے نے۔ اور آپ ہماری بات مانیں گے تو نہیں خواہ ہم کتنے ہی سچے ہوں"
    },
    {
      "resource_id": 158,
      "text": "اور وہ اس کی قمیص پر جھوٹ موٹ کا خون بھی لگا لائے حضرت یعقوب نے فرمایا : (واقعہ یوں نہیں) بلکہ تمہارے نفسوں نے تمہارے لیے ایک بڑے کام کو آسان بنا دیا ہے اب صبر ہی بہتر ہے اور اللہ ہی کی مدد طلب کی جاسکتی ہے اس پر جو تم بیان کر رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور (کچھ عرصہ بعد) ایک قافلہ آیا تو انہوں نے بھیجا اپنے آگے چلنے والے کو تو اس نے لٹکایا اپنا ڈول وہ پکار اٹھا کہ خوشخبری ہو ! یہ تو ایک لڑکا ہے۔ اور انہوں نے اسے چھپالیا ایک پونجی سمجھ کر اور اللہ خوب جانتا تھا جو وہ کر رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور (مصر پہنچ کر) انہوں نے بیچ دیا اس کو بڑی تھوڑی سی قیمت پر چند درہم کے عوض اور وہ تھے اس کے معاملے میں بہت ہی قناعت پسند"
    },
    {
      "resource_id": 158,
      "text": "اور مصر کے جس شخص نے یوسف کو خریدا (اس نے) اپنی بیوی سے کہا : اس کو اچھے طریقے سے رکھنا ہوسکتا ہے یہ ہمارے لیے نفع بخش ہو یا پھر ہم اسے اپنا بیٹا ہی بنا لیں اور اس طرح ہم نے یوسف کو اس ملک میں تمکنّ عطا کیا اور تاکہ ہم اس کو سکھائیں باتوں کی تہہ تک پہنچنے کا علم اور اللہ تو اپنے فیصلے پر غالب ہے لیکن اکثر لوگ جانتے نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور جب آپ اپنی جوانی کو پہنچ گئے تو ہم نے آپ کو حکم اور علم عطا کیا اور اسی طرح ہم محسنین کو بدلہ دیتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور آپ کو پھسلانے کی کوشش کی اس عورت نے جس کے گھر میں آپ تھے اور (ایک موقع پر) اس نے دروازے بند کرلیے اور بولی جلدی سے آجاؤ آپ نے فرمایا : میں اللہ کی پناہ طلب کرتا ہوں وہ میرا رب ہے اس نے مجھے اچھا ٹھکانہ دیا ہے بیشک ظالم لوگ فلاح نہیں پایا کرتے"
    },
    {
      "resource_id": 158,
      "text": "اور اس عورت نے ارادہ کیا آپ کا اور آپ بھی ارادہ کرلیتے اس کا اگر نہ دیکھ لیتے اپنے رب کی ایک دلیل یہ اس لیے کہ ہم پھیر دیں اس سے برائی اور بےحیائی کو یقیناً وہ ہمارے چنے ہوئے بندوں میں سے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ دونوں آگے پیچھے دروازے کی طرف دوڑے اور پھاڑ دی اس (عورت) نے آپ کی قمیص پیچھے سے اور پایا ان دونوں نے اس کے خاوند کو دروازے کے پاس وہ (فوراً) بولی کیا سزا ہونی چاہیے ایسے شخص کی جس نے ارادہ کیا تمہاری بیوی کے ساتھ برائی کا سوائے اس کے کہ اسے جیل بھیج دیا جائے یا کوئی اور درد ناک سزا دی جائے"
    },
    {
      "resource_id": 158,
      "text": "آپ نے فرمایا کہ اسی نے مجھے پھسلانا چاہا تھا اور گواہی دی عورت کے خاندان والوں میں سے ایک گواہ نے اگر تو اس کی قمیص پھٹی ہے سامنے سے تو یہ سچی ہے اور وہ جھوٹا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر اس کی قمیص پھٹی ہے پیچھے سے تو پھر یہ جھوٹی ہے اور وہ سچا ہے"
    },
    {
      "resource_id": 158,
      "text": "پھر جب اس (عزیز مصر) نے دیکھا کہ آپ کی قمیص پھٹی ہوئی ہے پیچھے سے تو اس نے کہا کہ یہ تم عورتوں کی چالوں میں سے (ایک چال) ہے یقیناً تم عورتوں کے فریب بہت بڑے ہوتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "یوسف ! اس معاملے سے درگزر کرو اور تم اپنے گناہ کی معافی مانگو یقیناً قصور وار تم ہی ہو"
    },
    {
      "resource_id": 158,
      "text": "اور شہر میں عورتوں نے (اس واقعہ کا ذکر کرتے ہوئے) کہا کہ عزیز کی بیوی تو اپنے غلام کو پھسلا رہی ہے وہ اس کی محبت میں گرفتار ہوچکی ہے یقیناً ہم دیکھتے ہیں کہ وہ بہت بھٹک گئی ہے"
    },
    {
      "resource_id": 158,
      "text": "پھر جب اس نے سنیں ان کی مکارانہ باتیں اس نے دعوت دی ان سب کو اور اہتمام کیا ایک تکیہ دار مجلس کا اور ان میں سے ہر عورت کو اس نے ایک چھری دے دی اور (یوسف سے) کہا کہ اب تم ان کے سامنے آؤ پھر جب انہوں نے یوسف کو دیکھا تو اسے بہت عظیم جانا (ششدر رہ گئیں) اور ان سب نے اپنے ہاتھ کاٹ لیے اور وہ پکار اٹھیں کہ حاشا للہ یہ کوئی آدمی تو نہیں ! یہ تو کوئی بہت بزرگ فرشتہ ہے"
    },
    {
      "resource_id": 158,
      "text": "تو اس عورت نے کہا کہ یہ ہے وہ جس کے بارے میں تم مجھے ملامت کر رہی تھیں اور یقیناً میں نے اسے پھسلانا چاہا تھا لیکن وہ بچا رہا اور اگر اس نے وہ نہ کیا جو میں اسے حکم دے رہی ہوں تو وہ لازماً قید میں پڑے گا اور ضرور ذلیل ہو کر رہے گا"
    },
    {
      "resource_id": 158,
      "text": "یوسف نے دعا کی : اے میرے پروردگار ! مجھے قید زیادہ پسند ہے اس چیز سے جس کی طرف یہ مجھے بلا رہی ہیں اور اگر تو نے مجھ سے دور نہ کردیا ان کی چالوں کو تو (ہو سکتا ہے) میں بھی ان کی طرف مائل ہوجاؤں اور جاہلوں میں سے ہوجاؤں"
    },
    {
      "resource_id": 158,
      "text": "تو آپ کے رب نے آپ کی دعا قبول کرلی اور ان عورتوں کی چالوں کو آپ سے پھیر دیا۔ یقیناً وہی ہے سننے والا جاننے والا"
    },
    {
      "resource_id": 158,
      "text": "پھر ان لوگوں کو یہ بات سوجھی ساری نشانیاں دیکھ لینے کے بعد کہ اس کو کچھ عرصہ کے لیے جیل میں ڈال دیا جائے"
    },
    {
      "resource_id": 158,
      "text": "اور داخل ہوئے آپ کے ساتھ جیل میں دو نوجوان ان میں سے ایک نے کہا کہ میں نے اپنے آپ کو خواب میں دیکھا ہے کہ میں شراب کشید کر رہا ہوں اور دوسرے نے کہا کہ میں نے اپنے آپ کو دیکھا ہے کہ میں اپنے سر پر روٹیاں اٹھائے ہوئے ہوں اور پرندے اس میں سے کھا رہے ہیں ہمیں ان خوابوں کی تعبیر بتا دیجیے ہم آپ کو بہت نیکوکار دیکھتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "یوسف نے فرمایا کہ تم لوگوں کو جو کھانا دیا جاتا ہے اس کے آنے سے پہلے پہلے میں تم دونوں کو اس کی تعبیر بتادوں گا یہ اس علم میں سے ہے جو میرے رب نے مجھے سکھایا ہے دیکھو !) میں نے ترک کردیا ہے اس قوم کا راستہ جو اللہ پر ایمان نہیں رکھتے اور آخرت کے یہی لوگ منکر ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور میں نے پیروی کی ہے اپنے آباء ابراہیم اسحاق اور یعقوب کے طریقے کی (دیکھو !) ہمارے لیے یہ روا نہیں ہے کہ ہم اللہ کے ساتھ کسی بھی شے کو شریک کریں یہ اللہ کا بڑا فضل ہے ہم پر اور سب لوگوں پر لیکن اکثر لوگ شکر نہیں کرتے"
    },
    {
      "resource_id": 158,
      "text": "اے میرے جیل کے دونوں ساتھیو ! کیا بہت سے متفرق رب بہتر ہیں یا اکیلا اللہ سب پر حاوی و غالب"
    },
    {
      "resource_id": 158,
      "text": "نہیں پوجتے تم اس (اللہ) کے سوا مگر چند ناموں کو جو موسوم کر رکھے ہیں تم لوگوں نے اور تمہارے آباء و اَجداد نے نہیں اتاری اللہ نے ان کے لیے کوئی سند۔ اختیار مطلق تو صرف اللہ ہی کا ہے اس نے حکم دیا ہے کہ تم اس کے سوا کسی کی بندگی مت کرو یہی ہے دین سیدھا (اور ہمیشہ سے قائم و دائم) لیکن اکثر لوگ علم نہیں رکھتے"
    },
    {
      "resource_id": 158,
      "text": "اے میرے جیل کے دونوں ساتھیو ! تم میں سے ایک تو اپنے آقا کو شراب پلائے گا اور جو دوسرا ہے اسے سولی دے دی جائے گی اور پرندے اس کے سر میں سے (نوچ نوچ کر) کھائیں گے فیصلہ کردیا گیا ہے اس معاملے کا جس کے بارے میں تم دونوں مجھ سے پوچھ رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور یوسف نے کہا اس شخص سے جس کے بارے میں آپ نے گمان کیا کہ وہ ان دونوں میں سے نجات پائے گا کہ اپنے آقا سے میرا ذکر بھی کرنا تو اسے بھلائے رکھا شیطان نے ذکر کرنا اپنے آقا سے تو آپ رہے جیل میں کئی برس تک"
    },
    {
      "resource_id": 158,
      "text": "اور بادشاہ نے کہا کہ میں خواب میں دیکھتا ہوں کہ سات موٹی گائیں ہیں جن کو کھا رہی ہیں سات دبلی گائیں اور سات بالیاں ہیں ہری اور دوسری (سات) خشک تو اے میرے درباریو ! مجھے بتاؤ تعبیر میرے خواب کی اگر تم لوگ خوابوں کی تعبیر کرسکتے ہو"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا کہ یہ تو پریشان خیالات ہیں اور ایسے خوابوں کی تعبیر ہم نہیں جانتے"
    },
    {
      "resource_id": 158,
      "text": "اور کہا اس شخص نے جو ان دونوں (قیدیوں) میں سے نجات پا گیا تھا اور ایک طویل عرصے کے بعد اسے (اچانک) یاد آگیا (اس نے کہا) میں بتادوں گا تم لوگوں کو اس کی تعبیر بس مجھے ذرا (قید خانے میں یوسف کے پاس) بھیج دیں"
    },
    {
      "resource_id": 158,
      "text": "اے یوسف ! اے راست باز ! ہمیں تعبیر بتائیے سات موٹی گائیوں کے بارے میں کہ انہیں کھا رہی ہیں سات دبلی اور سات سبز بالیوں اور دوسری (سات) خشک بالیوں کے بارے میں تاکہ میں واپس جاؤں (تعبیر لے کر) ان لوگوں کے پاس تاکہ انہیں بھی معلوم ہوجائے"
    },
    {
      "resource_id": 158,
      "text": "یوسف نے (تعبیر بتاتے ہوئے) فرمایا کہ تم سات سال تک خوب زراعت کرو گے لگاتار تو (اس دوران میں) جو فصل بھی تم کاٹو اسے رہنے دینا اس کی بالیوں ہی میں سوائے اس قلیل تعداد کے جو تم کھاؤ"
    },
    {
      "resource_id": 158,
      "text": "پھر اس کے بعد سات سال آئیں گے بہت سخت وہ (سات سال) چٹ کر جائیں گے اس کو جو کچھ تم نے ان کے لیے بچا رکھا ہوگا سوائے اس کے جو تم (بیج کے لیے) محفوظ کرلو گے"
    },
    {
      "resource_id": 158,
      "text": "پھر آئے گا اس کے بعد ایک سال کہ اس میں خوب بارشیں ہوں گی لوگوں پر اور اس میں وہ (انگور کا) رس نچوڑیں گے"
    },
    {
      "resource_id": 158,
      "text": "(یہ سن کر) بادشاہ نے کہا کہ اس شخص کو میرے پاس لے آؤ پھر جب آیا آپ کے پاس ایلچی تو آپ نے فرمایا کہ تم واپس چلے جاؤ اپنے آقا کے پاس اور اس سے پوچھو کہ ان عورتوں کا کیا معاملہ تھا جنہوں نے اپنے ہاتھ کاٹ لیے تھے یقیناً میرا رب ان کی چالوں سے خوب واقف ہے"
    },
    {
      "resource_id": 158,
      "text": "اس نے پوچھا کہ کیا معاملہ تھا تمہارا جب تم سب نے پھسلانا چاہا تھا یوسف کو انہوں نے کہا کہ اللہ گواہ ہے ہمارے علم میں اس کے بارے میں کوئی بھی برائی نہیں ہے (اس پر) عزیز کی بیوی بھی بول اٹھی کہ اب حقیقت تو واضح ہو ہی گئی ہے میں نے ہی اس کو پھسلانے کی کوشش کی تھی اور وہ بالکل سچا ہے"
    },
    {
      "resource_id": 158,
      "text": "یہ اس لیے کہ وہ جان لے کہ میں نے اس کی غیرموجودگی میں اس کی خیانت نہیں کی اور یہ کہ یقیناً اللہ خیانت کرنے والوں کی چال کو کامیاب نہیں کرتا"
    },
    {
      "resource_id": 158,
      "text": "اور میں اپنے نفس کو بری قرار نہیں دیتی یقیناً (انسان کا) نفس تو برائی ہی کا حکم دیتا ہے سوائے اس کے جس پر میرا رب رحم فرمائے۔ یقیناً میرا رب بہت بخشنے والا نہایت رحم کرنے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور بادشاہ نے (اب فیصلہ کن انداز میں) کہا کہ اس کو میرے پاس لے آؤ میں اسے اپنا مصاحب خاص بناؤں گا تو جب بادشاہ نے آپ سے بات چیت کی تو کہا کہ آج کے دن سے آپ ہمارے نزدیک بڑے با عزت اور معتبر انسان ہیں"
    },
    {
      "resource_id": 158,
      "text": "آپ نے فرمایا کہ مجھے ملک کے خزانوں پر مقرر کردیں میں حفاظت کرنے والا بھی ہوں اور جاننے والا بھی ہوں"
    },
    {
      "resource_id": 158,
      "text": "اور اس طرح ہم نے یوسف کو تمکن عطا کیا (مصر کی) زمین میں کہ وہ اس میں جہاں چاہے اپنا ٹھکانہ بنا لے ہم اپنی رحمت سے نوازتے ہیں جس کو چاہتے ہیں اور ہم نیکو کاروں کا اجرضائع نہیں کرتے"
    },
    {
      "resource_id": 158,
      "text": "اور آخرت کا اجر تو بہت ہی بہتر ہے ان کے لیے جو ایمان لائیں اور تقویٰ کی روش اختیار کیے رکھیں"
    },
    {
      "resource_id": 158,
      "text": "اور آئے یوسف کے بھائی اور آپ کے سامنے پیش ہوئے تو آپ نے انہیں پہچان لیا مگر وہ آپ کو نہیں پہچان پائے"
    },
    {
      "resource_id": 158,
      "text": "پھر جب آپ نے ان کا سامان تیار کروا دیا تو فرمایا کہ (آئندہ) اپنے اس بھائی کو بھی میرے پاس لے کر آنا جو تمہارے والد سے (تمہارا بھائی) ہے کیا تم دیکھتے نہیں ہو کہ میں پیمانہ پورا بھر کردیتا ہوں اور بہترین مہمان نوازی کرنے والا بھی ہوں"
    },
    {
      "resource_id": 158,
      "text": "اور اگر تم اسے میرے پاس لے کر نہیں آؤ گے تو میرے پاس تمہارے لیے کوئی غلہ نہیں ہے اور تم میرے قریب بھی نہ پھٹکنا"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا کہ ہم اس کے بارے میں اس کے والد کو آمادہ کرنے کی کوشش کریں گے اور ہم یہ ضرور کر کے رہیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور یوسف نے اپنے نوجوانوں سے کہا کہ ان کی پونجی (بھی واپس) ان کے کجاو وں میں رکھ دو تاکہ وہ پہچانیں ان کو جب لوٹیں اپنے اہل و عیال کی طرف شاید کہ (اس طرح) وہ دوبارہ آئیں"
    },
    {
      "resource_id": 158,
      "text": "پھر جب وہ لوٹے اپنے والد کے پاس تو کہنے لگے : ابا جان ! ہم سے (ایک) پیمانہ روک لیا گیا ہے تو (آئندہ) ہمارے بھائی کو ہمارے ساتھ بھیجئے گا تاکہ ہم (اس کے حصے کا بھی) غلہ لے کر آئیں اور ہم اس کی پوری حفاظت کریں گے"
    },
    {
      "resource_id": 158,
      "text": "یعقوب نے فرمایا کہ کیا میں اس کے بارے میں اسی طرح تم پر اعتبار کرلوں جیسے میں نے اس کے بھائی (یوسف) کے بارے میں پہلے تم پر اعتبار کیا تھا (ویسے تو) اللہ ہی بہترین محافظ ہے اور وہی تمام رحم کرنے والوں میں سب سے بڑھ کر رحم کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جب انہوں نے کھولا اپنا سامان تو انہوں نے دیکھا کہ ان کی پونچی انہیں لوٹا دی گئی ہے وہ پکار اٹھے : ابا جان ! ہمیں اور کیا چاہیے ؟ یہ ہماری پونجی بھی ہمیں لوٹا دی گئی ہے (اب ہم جائیں گے) اور اپنے اہل و عیال کے لیے غلہ لائیں گے اور اپنے بھائی کی حفاظت کریں گے اور ایک اونٹ کا بوجھ زیادہ لائیں گے۔ یہ (ایک اضافی) بوجھ (لانا تو اب) بہت آسان ہے"
    },
    {
      "resource_id": 158,
      "text": "یعقوب نے فرمایا : میں اسے (واپس) ہرگز نہیں بھیجوں گا تمہارے ساتھ یہاں تک کہ تم میرے سامنے پختہ قسم کھاؤ اللہ کی کہ تم لازماً اسے لے کر آؤ گے میرے پاس سوائے اس کے کہ تم سب کو گھیرے میں لے لیاجائے پھر جب انہوں نے آپ کو اپنا پختہ قول وقرار دے دیا تو یعقوب نے فرمایا کہ جو کچھ ہم کہہ رہے ہیں اللہ اس پر نگہبان ہے"
    },
    {
      "resource_id": 158,
      "text": "اور آپ نے کہا : اے میرے بیٹو ! تم لوگ ایک دروازے سے (شہر میں) داخل نہ ہونا بلکہ متفرق دروازوں سے داخل ہونا اور میں تم کو بچا نہیں سکتا اللہ (کے فیصلے) سے کچھ بھی اختیار مطلق تو صرف اللہ ہی کا ہے اسی پر میں نے توکلّ کیا ہے اور تمام توکل کرنے والوں کو اسی پر توکل کرنا چاہیے"
    },
    {
      "resource_id": 158,
      "text": "تو جب وہ داخل ہوئے جہاں سے انہیں حکم دیا تھا ان کے والد نے وہ (یعقوب) بچانے والا نہیں تھا ان کو اللہ (کے فیصلے) سے کچھ بھی سوائے اس کے کہ یعقوب کے دل میں ایک خیال تھا جو اس نے اسے پورا کرلیا اور یقیناً آپ صاحب علم تھے اس علم کے اعتبار سے جو ہم نے آپ کو سکھایا تھا لیکن اکثر لوگ جانتے نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور جب وہ آئے یوسف کے پاس تو آپ نے اپنے بھائی کو اپنے پاس الگ بلا لیا اور اسے بتادیا کہ میں تمہارا بھائی ہوں تو اب مت غمگین ہونا اس پر جو یہ لوگ کرتے رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "پھر جب آپ نے ان کے لیے ان کا سامان تیار کرا دیا تو رکھ دیا پینے کا پیالہ اپنے بھائی کے سامان میں پھر ایک پکارنے والے نے پکار لگائی کہ اے قافلے والو ! تم لوگ چور ہو"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے پوچھا ان کی طرف مڑ کر کہ آپ کی کیا چیز گم ہوئی ہے"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے جواب دیا کہ ہمیں بادشاہ کا جام زریں نہیں مل رہا اور جو اسے لے آئے گا اسے ایک اونٹ کے بوجھ کے برابر غلہ دیا جائے گا اور میں اس کا ذمہ دار ہوں"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : اللہ کی قسم آپ لوگ خوب جانتے ہیں کہ ہم زمین میں فساد مچانے نہیں آئے اور ہم چوری کرنے والے ہرگز نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "انہوں (شاہی ملازمین) نے کہا کہ پھر اس (چور) کی کیا سزا ہوگی اگر تم لوگ جھوٹے ہوئے"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا کہ اس کی سزا یہی ہے کہ جس کے سامان میں وہ (جام زریں) پایا جائے وہ خود ہی اس کا بدلہ ہوگا۔ ہم تو اسی طریقے سے ظالموں کو سزا دیا کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو آپ نے (تلاشی) شروع کی ان کے بوروں کی اپنے بھائی کے بورے سے پہلے پھر آپ نے نکال لیا وہ (جام) اپنے بھائی کے سامان سے اس طرح سے ہم نے تدبیر کی یوسف کے لیے آپ کے لیے ممکن نہیں تھا کہ اپنے بھائی کو روکتے بادشاہ کے قانون کے مطابق سوائے اس کے کہ اللہ چاہے ہم درجے بلند کرتے ہیں جس کے چاہتے ہیں۔ اور ہر صاحب علم کے اوپر کوئی اور صاحب علم بھی ہے"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا کہ اگر اس نے چوری کی ہے تو اس سے پہلے اس کا بھائی بھی چوری کرچکا ہے اس کو چھپائے رکھا یوسف نے اپنے جی میں اور ان پر ظاہر نہیں ہونے دیا آپ نے (دل ہی دل میں) کہا کہ تم بجائے خود بہت برے لوگ ہو اور جو کچھ تم بیان کر رہے ہو اللہ اس سے خوب واقف ہے"
    },
    {
      "resource_id": 158,
      "text": "وہ کہنے لگے : اے عزیز (صاحب اختیار) ! اس کا والد جو ہے بہت بوڑھا ہے تو آپ اس کی جگہ ہم میں سے کسی ایک کو رکھ لیں ہم دیکھ رہے ہیں کہ آپ بڑے ہی نیک انسان ہیں"
    },
    {
      "resource_id": 158,
      "text": "یوسف نے فرمایا : اللہ کی پناہ اس بات سے کہ ہم پکڑ لیں کسی اور کو اس شخص کے بجائے جس کے پاس سے ہم نے اپنا مال برآمد کیا ہے یقیناً اس صورت میں تو ہم ظالم ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "پھر جب وہ یو سف سے مایوس ہوگئے تو علیحدگی میں جا کر مشورہ کرنے لگے ان کے بڑے نے کہا : کیا تمہیں معلوم نہیں کہ تمہارے والد نے تم سے اللہ کے نام پر پختہ عہد لیا ہوا ہے اور (کیا تم نہیں جانتے) جو زیادتی اس سے پہلے تم یوسف کے معاملے میں کرچکے ہو اب میں تو اس سر زمین سے نہیں ہلوں گا یہاں تک کہ میرے والد خود مجھے اجازت دے دیں یا پھر اللہ ہی میرے بارے میں کوئی فیصلہ کردے اور یقیناً وہ بہترین فیصلہ کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "تم لوٹ جاؤ اپنے والد کے پاس اور (جا کر) کہو کہ ابا جان ! آپ کے بیٹے نے چوری کی ہے اور ہم گواہی نہیں دے سکتے مگر اسی چیز کی جس کے بارے میں ہمیں علم ہے اور ہم غیب کے نگہبان نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "آپ اس بستی (والوں) سے پوچھ لیں جس میں ہم تھے اور اس قافلے (والوں) سے جن کے ساتھ ہم آئے ہیں۔ اور ہم (اپنے بیان میں) بالکل سچے ہیں"
    },
    {
      "resource_id": 158,
      "text": "آپ نے فرمایا : (نہیں !) بلکہ تمہارے لیے تمہارے نفسوں نے ایک کام آسان کردیا ہے پس صبر ہی بہتر ہے ہوسکتا ہے اللہ ان سب کو لے آئے میرے پاس۔ یقیناً وہ سب کچھ جاننے والا حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور آپ نے ان سے رخ پھیرلیا اور کہنے لگے ہائے افسوس یوسف پر ! (اور رونا شروع کردیا) اور صدمے سے آپ کی آنکھیں سفید پڑگئی تھیں کیونکہ آپ غم کو (اندر ہی اندر) پیتے رہتے تھے"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : (ابا جان !) اللہ کی قسم آپ تو یوسف ہی کو یاد کرتے رہیں گے یہاں تک کہ آپ یا تو (اسی صدمے میں) گھل جائیں گے یا فوت ہوجائیں گے"
    },
    {
      "resource_id": 158,
      "text": "یعقوب نے فرمایا : میں اپنی پریشانی اور اپنے غم کی فریاد اللہ ہی سے کرتا ہوں اور میں اللہ کی طرف سے وہ کچھ جانتا ہوں جو تم لوگ نہیں جانتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اے میرے بیٹو ! جاؤ اور تلاش کرو یوسف کو بھی اور اس کے بھائی کو بھی اور اللہ کی رحمت سے مایوس نہ ہونا یقیناً اللہ کی رحمت سے مایوس تو بس کافر ہی ہوتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "پھر جب وہ لوگ یوسف کے ہاں پہنچے انہوں نے کہا : اے عزیز (صاحب اختیار) ! ہم پر اور ہمارے اہل و عیال پر بڑی سختی آگئی ہے اور ہم بہت حقیر سی پونجی لے کر آئے ہیں لیکن (اس کے باوجود) آپ ہمارے لیے پیمانے پورے بھر کردیجیے اور ہمیں خیرات بھی دیجیے یقیناً اللہ صدقہ دینے والوں کو جزاد یتا ہے"
    },
    {
      "resource_id": 158,
      "text": "آپ نے پوچھا : کیا تم لوگوں کو یاد ہے کہ تم نے کیا کیا تھا یوسف اور اس کے بھائی کے ساتھ جب کہ تم نادان تھے"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : تو کیا آپ یوسف ہیں ؟ یوسف نے فرمایا : ہاں ! میں یوسف ہوں اور یہ میرا بھائی ہے اللہ نے ہم پر بڑا احسان کیا ہے۔ یقیناً جو شخص تقویٰ کی روش اختیار کرتا ہے اور صبر کرتا ہے تو اللہ ایسے نیکو کاروں کے اجر کو ضائع نہیں کرتا"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : اللہ کی قسم ! اللہ نے آپ کو ہم پر فضیلت بخشی ہے اور یقیناً ہم ہی خطاکار تھے"
    },
    {
      "resource_id": 158,
      "text": "یوسف نے فرمایا : آج کے دن تم لوگوں پر کوئی ملامت نہیں اللہ تمہیں معاف کرے اور وہ تمام رحم کرنے والوں سے بڑھ کر رحم کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "تم میری یہ قمیص لے جاؤ اور (جا کر) اسے میرے والد کے چہرے پر ڈال دو آپ کی بصارت لوٹ آئے گی اور تم لے آؤ میرے پاس اپنے تمام اہل خانہ کو"
    },
    {
      "resource_id": 158,
      "text": "اور جب قافلہ چلا (مصر سے تو) ان کے والدنے فرمایا : مجھے یوسف کی خوشبو آرہی ہے اگر تم لوگ یہ نہ کہو کہ میں سٹھیا گیا ہوں"
    },
    {
      "resource_id": 158,
      "text": "انہوں (گھر والوں) نے کہا : اللہ کی قسم ! آپ تو اپنے اسی پرانے خبط ہی میں مبتلا ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو جب آیا بشارت دینے والا اور اس نے ڈالا اس (قمیص) کو یعقوب کے چہرے پر تو آپ پھر سے ہوگئے دیکھنے والے آپ نے فرمایا : کیا میں تم سے کہتا نہیں تھا کہ مجھے اللہ کی طرف سے ان چیزوں کا علم ہے جو تم نہیں جانتے"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : ابا جان ! ہمارے لیے ہمارے گناہوں کی مغفرت طلب کیجئے یقیناً ہم ہی خطاکار تھے"
    },
    {
      "resource_id": 158,
      "text": "آپ نے فرمایا : عنقریب میں مغفرت طلب کروں گا تمہارے لیے اپنے رب سے یقیناً وہی ہے بخشش والا بہت رحم کرنے والا"
    },
    {
      "resource_id": 158,
      "text": "پھر جب وہ سب یوسف کے پاس پہنچ گئے تو انہوں نے جگہ دی اپنے پاس اپنے والدین کو اور کہا کہ اب آپ لوگ مصر میں داخل ہوجائیں اللہ نے چاہا تو پورے امن و چین کے ساتھ (یہاں رہیں)"
    },
    {
      "resource_id": 158,
      "text": "اور آپ نے اپنے والدین کو اونچے تخت پر بٹھایا اور وہ سب کے سب یوسف کے سامنے سجدے میں گرگئے اور یوسف نے کہا : ابا جان ! یہ ہے تعبیر اس خواب کی جو میں نے پہلے (بچپن میں) دیکھا تھا میرے رب نے اس کو سچا کر دکھایا اور اس نے مجھ پر بہت احسان کیا جب مجھے قیدخانے سے نکلوایا اور آپ لوگوں کو (یہاں) لے آیا صحرا سے اس کے بعد کہ شیطان نے میرے اور میرے بھائیوں کے درمیان دشمنی ڈال دی تھی یقیناً میرا رب غیر محسوس طور پر تدبیر کرتا ہے جو چاہتا ہے۔ یقیناً وہی ہے ہر شے کا علم رکھنے والا حکمت والا"
    },
    {
      "resource_id": 158,
      "text": "اے میرے رب ! تو نے مجھے حکومت بھی عطا کی ہے اور مجھے خوابوں کی تعبیر (یا معاملہ فہمی) کا علم بھی سکھایا ہے اے وہ ہستی جس نے آسمانوں اور زمین کو پیدا کیا ہے توُ ہی میرا کارساز ہے دنیا میں بھی اور آخرت میں بھی مجھے وفات دیجیو فرمانبرداری کی حالت میں اور مجھے شامل کر دیجیو اپنے صالح بندوں میں"
    },
    {
      "resource_id": 158,
      "text": "یہ ہے غیب کی خبروں میں سے جو ہم وحی کرتے ہیں (اے محمد) آپ کی طرف اور آپ ان کے پاس موجود نہیں تھے جب انہوں نے اتفاقِ رائے کیا تھا اپنے معاملے پر اور جب وہ لوگ سازش کر رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور بہت سے لوگ ایمان لانے والے نہیں ہیں چاہے آپ کتنی ہی خواہش رکھیں"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی !) آپ اس پر ان سے کوئی اجر تو نہیں مانگ رہے یہ (قرآن) تو تمام جہان والوں کے لیے ایک یاد دہانی ہے"
    },
    {
      "resource_id": 158,
      "text": "اور کتنی ہی نشانیاں ہیں آسمانوں اور زمین میں جن پر سے یہ گزرتے رہتے ہیں لیکن یہ ان سے اعراض ہی کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ان میں اکثر لوگ اللہ پر ایمان نہیں رکھتے مگر اس طرح کہ (کسی نہ کسی نوع کا) شرک بھی کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "کیا وہ اس سے بےخوف ہوچکے ہیں کہ آدھمکے ان پر ڈھانپ لینے والی آفت اللہ کے عذاب کی یا (ان کو یہ ڈر بھی نہیں رہا کہ) آجائے ان پر قیامت اچانک اور انہیں اس کا احساس تک نہ ہو"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی !) آپ کہہ دیجیے کہ یہ میرا راستہ ہے میں اللہ کی طرف بلا رہا ہوں پوری بصیرت کے ساتھ میں بھی اور وہ لوگ بھی جنہوں نے میری پیروی کی ہے اور اللہ پاک ہے اور میں ہرگز شرک کرنے والوں میں سے نہیں ہوں"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی !) ہم نہیں بھیجتے رہے آپ سے پہلے (رسول بنا کر) مگر مردوں ہی کو بستیوں والوں میں سے جن کی طرف ہم وحی کرتے تھے تو کیا یہ لوگ زمین میں گھومے پھرے نہیں ہیں کہ وہ دیکھتے کہ کیا انجام ہوا ان لوگوں کا جو ان سے پہلے تھے اور یقیناً آخرت کا گھر بہتر ہے ان لوگوں کے لیے جو تقویٰ کی روش اختیار کریں۔ تو کیا تم عقل سے کام نہیں لیتے"
    },
    {
      "resource_id": 158,
      "text": "یہاں تک کہ جب رسول مایوس ہوگئے اور لوگ یہ سمجھ بیٹھے کہ ان سے جھوٹ بولا گیا تھا تو ان کو ہماری مدد آپہنچی پس بچالیا گیا ان کو جن کو ہم نے چاہا۔ اور ہمارا عذاب پھیرا نہیں جاسکتا مجرم قوم سے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً ان (سابقہ اقوام) کے واقعات میں ہوش مند لوگوں کے لیے عبرت ہے یہ (قرآن) ایسی بات نہیں جسے گھڑ لیا گیا ہو بلکہ یہ تو تصدیق (کرتے ہوئے آیا) ہے اس کی جو اس سے پہلے موجود ہے اور (اس میں) تفصیل ہے ہرچیز کی اور ہدایت اور رحمت ہے ان لوگوں کے لیے جو (اس پر) ایمان لاتے ہیں"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "12" }
  }
}
