{
  "translations": [
    {
      "resource_id": 161,
      "text": "আলিফ, লাম-রা, এগুলো সুস্পষ্ট কিতাবের আয়াতসমূহ।"
    },
    {
      "resource_id": 161,
      "text": "আমি তা অবতীর্ণ করেছি, আরবী ভাষার কুরআন, যাতে তোমরা ভালভাবে বুঝতে পার।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমার কাছে সর্বোত্তম কাহিনী বর্ণনা করছি, এ কুরআন তোমার কাছে ওয়াহী যোগে পাঠিয়ে, যদিও এর পূর্বে তুমি না-জানা লোকদের মধ্যেই শামিল ছিলে।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, ইউসুফ যখন তার পিতাকে বলেছিল, ‘হে আব্বাজান! আমি (স্বপ্নে) দেখেছি এগারটি তারকা আর সূর্য ও চন্দ্র; দেখলাম তারা আমাকে সাজদাহ করছে।’"
    },
    {
      "resource_id": 161,
      "text": "তার পিতা বললেন, ‘হে আমার পুত্র! তোমার স্বপ্নের কথা তোমার ভাইদের কাছে বর্ণনা করো না। যদি কর তাহলে তারা তোমার বিরুদ্ধে চক্রান্ত করবে। শাইত্বান তো মানুষের প্রকাশ্য দুশমন।"
    },
    {
      "resource_id": 161,
      "text": "(স্বপ্নে যেমন দেখেছ) এভাবে তোমার প্রতিপালক তোমাকে মনোনীত করবেন, তোমাকে স্বপ্নের ব্যাখ্যা শিক্ষা দিবেন এবং তিনি তাঁর অনুগ্রহ তোমার প্রতি আর ইয়া‘কূব পরিবারের প্রতি পূর্ণ করবেন যেভাবে তিনি তা পূর্বে তোমার পিতৃ-পুরুষ ইবরাহীম ও ইসহাকের প্রতি পূর্ণ করেছিলেন, নিশ্চয়ই তোমার রব্ব সর্বজ্ঞ, বড়ই প্রজ্ঞাবান।’"
    },
    {
      "resource_id": 161,
      "text": "ইউসুফ আর তার ভাইদের ঘটনায় সত্য সন্ধানীদের জন্য অবশ্যই নিদর্শনাবলী আছে।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন তারা (বৈমাত্রেয় ভাইগণ) বলাবলি করছিল, ‘নিশ্চয়ই ইউসুফ আর তার (সহোদর) ভাই আমাদের পিতার কাছে আমাদের চেয়ে বেশি প্রিয়, অথচ আমরা পুরো একটা দল, আমাদের পিতা স্পষ্ট ভুলের মধ্যে আছেন।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা ইউসুফকে হত্যা করে ফেল কিংবা তাকে কোন ভূমিতে ফেলে আস, তাহলে তোমাদের পিতার দৃষ্টি তোমাদের প্রতিই নিবদ্ধ হবে, তার পর তোমরা (তাওবাহ করে) ভাল লোক হয়ে যাবে।"
    },
    {
      "resource_id": 161,
      "text": "তাদের একজন বলল, তোমরা ইউসুফকে হত্যা করো না, তোমাদেরকে যদি কিছু করতেই হয় বরং তাকে কোন অন্ধ কূপে ফেলে দাও, কোন যাত্রীদল তাকে উঠিয়ে নিয়ে যাবে।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘হে আমাদের আব্বাজান! কী ব্যাপার, আপনি ইউসুফের ব্যাপারে আমাদেরকে বিশ্বাস করেন না কেন, অথচ আমরা অবশ্যই তার কল্যাণকামী।"
    },
    {
      "resource_id": 161,
      "text": "তাকে আগামীকাল আমাদের সঙ্গে পাঠিয়ে দিন, সে আমোদ করবে আর খেলবে, আমরা তার পুরোপুরি দেখাশুনা করব।’"
    },
    {
      "resource_id": 161,
      "text": "পিতা বলল, ‘তোমরা যে তাকে নিয়ে যাবে সেটা আমাকে অবশ্যই কষ্ট দেবে আর আমি ভয় করছি যে, নেকড়ে বাঘ তাকে খেয়ে ফেলবে, আর তখন তার সম্পর্কে তোমরা বে-খেয়াল হয়ে থাকবে।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘আমরা একটা দল থাকতে তাকে যদি নেকড়ে বাঘে খেয়ে ফেলে, তাহলে তো আমরা অপদার্থই বনে যাবো।’"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর যখন তারা তাকে নিয়ে গেল, আর তাকে অন্ধ কূপে ফেলার ব্যাপারে মতৈক্যে পৌঁছল, এমতাবস্থায় আমি ইউসুফকে ওয়াহী করলাম- এক সময় আসবে যখন তুমি তাদেরকে তাদের এ কর্মের কথা অবশ্য অবশ্যই ব্যক্ত করবে।’ অথচ তারা (অর্থাৎ ইউসুফের ভাইয়েরা) মোটেই টের পাবে না।"
    },
    {
      "resource_id": 161,
      "text": "রাতের প্রথম প্রহরে তারা তাদের পিতার কাছে কাঁদতে কাঁদতে আসল।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘হে আমাদের আব্বাজান! আমরা দৌড়ের প্রতিযোগিতা করছিলাম, আর ইউসুফকে আমরা আমাদের জিনিসপত্রের কাছে রেখে গিয়েছিলাম, তখন তাকে নেকড়ে বাঘে খেয়ে ফেলল, কিন্তু আপনি তো আমাদের কথা বিশ্বাস করবেন না, আমরা সত্যবাদী হলেও।’"
    },
    {
      "resource_id": 161,
      "text": "তারা তার জামায় মিছেমিছি রক্ত মাখিয়ে নিয়ে এসেছিল। পিতা বলল, ‘না, বরং তোমাদের প্রবৃত্তি তোমাদেরকে একটা কাহিনী বানাতে উদ্বুদ্ধ করেছে। ঠিক আছে, আমি পুরোপুরি ধৈর্য ধারণ করব, তোমরা যা বানিয়েছ সে ব্যাপারে আল্লাহই আমার আশ্রয়স্থল।’"
    },
    {
      "resource_id": 161,
      "text": "সেখানে একটা কাফেলা আসলো। তারা তাদের পানি সংগ্রহকারীকে পাঠালো। সে তার পানির বালতি নামিয়ে দিল। সে বলল, ‘কী খুশির খবর! এ যে দেখছি এক বালক!’ তারা তাকে পণ্য দ্রব্য জ্ঞানে লুকিয়ে দিল, আর তারা যা করছিল সে সম্পর্কে আল্লাহ খুবই অবহিত।"
    },
    {
      "resource_id": 161,
      "text": "তারা তাকে স্বল্প মূল্যে- মাত্র কয়টি দিরহামের বিনিময়ে বিক্রি করে দিল, তারা ছিল তাকে তুচ্ছ জ্ঞানকারী!"
    },
    {
      "resource_id": 161,
      "text": "মিসরের যে লোক তাকে ক্রয় করেছিল, সে তার স্ত্রীকে বলল, ‘তার থাকার সুব্যবস্থা কর, সম্ভবতঃ সে আমাদের উপকারে আসবে কিংবা তাকে আমরা পুত্র হিসেবেও গ্রহণ করে নিতে পারি।’ এভাবে আমি ইউসুফকে সে দেশে প্রতিষ্ঠিত করলাম তাকে স্বপ্ন ব্যাখ্যার কিছু জ্ঞান শিক্ষা দেয়ার জন্য। আল্লাহ তাঁর কাজের ব্যাপারে পূর্ণ কর্তৃত্বশীল। কিন্তু অধিকাংশ লোকই (তা) জানে না।"
    },
    {
      "resource_id": 161,
      "text": "যখন সে তার পরিপূর্ণ যৌবনে পৌঁছল, তখন তাকে বিচার-বুদ্ধি ও জ্ঞান দান করলাম, আমি সৎকর্মশীলদেরকে এভাবেই প্রতিদান দিয়ে থাকি।"
    },
    {
      "resource_id": 161,
      "text": "যে মহিলার ঘরে সে ছিল, সে (মহিলাটি) তার থেকে অসৎ কর্ম কামনা করল। সে দরজাগুলো বন্ধ করে দিল আর বলল, ‘এসো’। সে (ইউসুফ) বলল, ‘আমি আল্লাহর আশ্রয় নিচ্ছি। তিনি আমার রব্ব, তিনি আমার থাকার ব্যবস্থা কত উত্তম করেছেন, যালিমরা কক্ষনো সাফল্য লাভ করতে পারে না।"
    },
    {
      "resource_id": 161,
      "text": "সেই মহিলা তার প্রতি আসক্ত হয়েছিল আর সে (ইউসুফ)ও তার প্রতি আসক্ত হয়েই যেত যদি সে তার প্রতিপালকের নিদর্শন না দেখত। আমি তা দেখিয়েছিলাম তাকে অসৎ কর্ম ও নির্লজ্জতা থেকে সরিয়ে রাখার উদ্দেশ্যে, সে ছিল বিশুদ্ধ-হৃদয় বান্দাদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 161,
      "text": "তারা উভয়ে দরজার দিকে দৌড় দিল আর স্ত্রীলোকটি পিছন হতে তার জামা ছিঁড়ে ফেলল। এ সময় স্ত্রীলোকটির স্বামীকে তারা দু’জনে দরজার কাছে পেল। মহিলাটি বলল, ‘যে তোমার পরিবারের সাথে অপকর্ম করতে চায় তাকে জেলে পাঠানো অথবা ভয়াবহ শাস্তি ছাড়া উপযুক্ত দন্ড কী আর দেয়া যেতে পারে?’"
    },
    {
      "resource_id": 161,
      "text": "সে (ইউসুফ) বলল, ‘সে-ই আমা হতে অসৎ কর্ম কামনা করেছে’। তখন মহিলাটির পরিবারের এক সাক্ষী সাক্ষ্য দিল- ‘যদি তার জামা সম্মুখ দিক থেকে ছেঁড়া হয়ে থাকে, তবে মহিলাটি সত্য বলেছে আর সে মিথ্যাবাদীদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 161,
      "text": "আর যদি তার জামা পেছন হতে ছেঁড়া হয়ে থাকে, তবে মহিলাটি মিথ্যে বলেছে আর সে সত্যবাদীদের অন্তুর্ভক্ত।’"
    },
    {
      "resource_id": 161,
      "text": "স্বামী যখন ইউসুফের জামাটি পেছন হতে ছেঁড়া দেখতে পেল, তখন সে বলল, ‘এ সব হল তোমাদের নারীদের ছলনা, তোমাদের কূট কৌশল বড়ই কঠিন।"
    },
    {
      "resource_id": 161,
      "text": "ওহে ইউসুফ! তুমি ব্যাপারটা উপেক্ষা কর, আর ওহে নারী! তুমি তোমার অপরাধের জন্য ক্ষমা চাও, প্রকৃতপক্ষে তুমিই অপরাধী।’"
    },
    {
      "resource_id": 161,
      "text": "নগরীর কতক মহিলা বলল, ‘আযীযের স্ত্রী তার যুবক ক্রীতদাসের প্রতি আকৃষ্ট হয়ে পড়েছে, ভালবাসা তাকে উন্মাদ করে ফেলেছে, আমরা নিশ্চিতই তাকে প্রকাশ্য ভ্রান্তিতে নিপতিত দেখছি।’"
    },
    {
      "resource_id": 161,
      "text": "মহিলাটি যখন তাদের চক্রান্তের কথা জানতে পারল, তখন তাদেরকে ডেকে পাঠাল আর তাদের জন্য হেলান দিয়ে বসার ব্যবস্থা করল, আর তাদের প্রত্যেককে একটা করে ছুরি দিল। অতঃপর ইউসুফকে বলল, ‘ওদের সামনে বেরিয়ে এসো।’ যখন তারা তাকে দেখল, বিস্ময়ে অভিভূত হয়ে গেল আর নিজেদের হাত কেটে ফেলল, আর বলল, ‘আল্লাহ আমাদের রক্ষা করুন, এ তো মানুষ নয়, এতো এক সম্মানিত ফেরেশতা।’"
    },
    {
      "resource_id": 161,
      "text": "মহিলাটি বলল, ‘এ হল সেই যার ব্যাপারে তোমরা আমাকে ভৎর্সনা করছ, আমিই তো তাকে ভুলাতে চেষ্টা করেছি, কিন্তু সে নিজেকে নিষ্পাপ রেখেছে, আমি তাকে যে আদেশ করি তা যদি সে না করে, তাহলে তাকে অবশ্যই কয়েদ করা হবে, আর সে হীন লোকদের অন্তর্ভুক্ত হবে।’"
    },
    {
      "resource_id": 161,
      "text": "সে (ইউসুফ) বলল, ‘হে আমার রব্ব! তারা আমাকে যে দিকে ডাকছে তার চেয়ে জেলখানা আমার কাছে অধিক প্রিয়। তুমি যদি আমা হতে তাদের অপকৌশল সরিয়ে না দাও তা হলে আমি তাদের প্রতি আকৃষ্ট হয়ে পড়ব, আর অজ্ঞদের দলে শামিল হয়ে যাব।’"
    },
    {
      "resource_id": 161,
      "text": "তখন তার প্রতিপালক তার ডাকে সাড়া দিলেন আর তার থেকে তাদের কূট কৌশল অপসারিত করলেন, তিনি সব কিছু শুনেন, সব কিছু জানেন।"
    },
    {
      "resource_id": 161,
      "text": "নিদর্শনবলী দেখার পর তাদের মনে হল যে, কিছু দিনের জন্য তাকে অবশ্য অবশ্যই কারারুদ্ধ করতে হবে।"
    },
    {
      "resource_id": 161,
      "text": "তার সঙ্গে দু’যুবকও কারাগারে প্রবেশ করেছিল। তাদের একজন বলল, ‘আমি স্বপ্নে দেখলাম যে আমি মদ তৈরি করছি।’ অন্যজন বলল, ‘আমি স্বপ্নে দেখলাম, আমি মাথায় রুটি বহন করছি আর পাখী তাত্থেকে খাচ্ছে। আমাদেরকে এর ব্যাখ্যা বলে দাও, আমরা দেখছি তুমি একজন সৎকর্মশীল লোক।’"
    },
    {
      "resource_id": 161,
      "text": "সে (ইউসুফ) বলল, ‘তোমাদেরকে যে খাবার দেয়া হয় তা আসার আগেই আমি তোমাদেরকে তার ব্যাখ্যা জানিয়ে দেব। আমার প্রতিপালক আমাকে যে জ্ঞান দান করেছেন এটা সেই জ্ঞানেরই অংশ। যে সম্প্রদায় আল্লাহতে বিশ্বাস করে না আর আখেরাতে অবিশ্বাসী, আমি তাদের নিয়ম নীতি পরিত্যাগ করেছি।"
    },
    {
      "resource_id": 161,
      "text": "আমি আমার পূর্বপুরুষ ইবরাহীম, ইসহাক ও ইয়া‘কূবের আদর্শের অনুসরণ করি। আল্লাহর সাথে কোন কিছুকে শরীক করা আমাদের কাজ নয়। এটা আমাদের প্রতি ও মানুষের প্রতি আল্লাহর অনুগ্রহ, কিন্তু অধিকাংশ লোকই শোকর করে না।"
    },
    {
      "resource_id": 161,
      "text": "হে আমার জেলের সঙ্গীদ্বয়! ভিন্ন ভিন্ন প্রতিপালক ভালো, না মহাপরাক্রমশালী এক আল্লাহ?"
    },
    {
      "resource_id": 161,
      "text": "তাঁকে বাদ দিয়ে তোমরা যার ‘ইবাদাত করছ তা কতকগুলো নাম ছাড়া আর কিছুই নয়, যে নামগুলো তোমরা আর তোমাদের পিতৃ পুরুষরা রেখেছ। এ ব্যাপারে আল্লাহ কোন প্রমাণ নাযিল করেননি। আল্লাহ ছাড়া কোন বিধান দাতা নেই। তিনি আদেশ করেছেন যে, তোমরা তাঁকে ছাড়া আর কারো ‘ইবাদাত করবে না, এটাই সঠিক দ্বীন, কিন্তু অধিকাংশ মানুষই তা জানে না।"
    },
    {
      "resource_id": 161,
      "text": "হে আমার জেলের সঙ্গীদ্বয়! তোমাদের দু’জনের একজন তার প্রভুকে মদ পান করাবে আর অন্যজনকে শূলে দেয়া হবে, আর পাখী তার মস্তক ঠুকরে খাবে। তোমরা দু’জন যে সম্পর্কে জানতে চেয়েছ তার ফায়সালা হয়ে গেছে।’"
    },
    {
      "resource_id": 161,
      "text": "তাদের দু’জনের মধ্যে যে জন মুক্তি পাবে ব’লে সে (ইউসুফ) মনে করল তাকে বলল, ‘তোমার প্রভুর কাছে আমার সম্পর্কে বলিও।’ কিন্তু শয়তান তাকে তার প্রভুর কাছে ইউসুফের কথা উল্লেখ করতে ভুলিয়ে দিল। ফলে ইউসুফ বেশ কয়েক বছর কারাগারে আটক থেকে গেল।"
    },
    {
      "resource_id": 161,
      "text": "রাজা বললেন, ‘আমি স্বপ্নে দেখলাম সাতটি হৃষ্টপুষ্ট গাভী, সাতটি জীর্ণশীর্ণ গাভী তাদেরকে খাচ্ছে। (আর দেখলাম) সাতটি সবুজ সতেজ শীষ আর অন্য সাতটি শুকনো। ওহে সভাষদগণ! আমার কাছে তোমরা আমার স্বপ্নের ব্যাখ্যা কর যদি তোমরা ব্যাখ্যা করতে পার।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘এতো অস্পষ্ট (অর্থহীন) স্বপ্নের কথা, আর আমরা এ ধরনের স্বপ্ন ব্যাখ্যায় অভিজ্ঞ নই।’"
    },
    {
      "resource_id": 161,
      "text": "দু’জনের মধ্যে যে জন জেল থেকে মুক্তি পেয়েছিল আর দীর্ঘকাল পর যার স্মরণ হল সে বলল, ‘আমি তোমাদেরকে তার ব্যাখ্যা বলে দেব, তবে তোমরা আমাকে (জেলখানায় ইউসুফের কাছে) পাঠাও।"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘হে সত্যবাদী ইউসুফ! সাতটি হৃষ্টপুষ্ট গাভী, যাদেরকে খাচ্ছে জীর্ণশীর্ণ সাতটি গাভী আর সাতটি সবুজ সতেজ শীষ আর অন্যগুলো শুকনো। (আমাদেরকে এর ব্যাখ্যা জানিয়ে দাও) যাতে আমি তাদের কাছে ফিরে যেতে পারি আর তারা জেনে নিতে পারে।’"
    },
    {
      "resource_id": 161,
      "text": "সে (ইউসুফ) বলল, ‘সাত বছর তোমরা এক নাগাড়ে চাষ করবে, অতঃপর যখন ফসল কাটবে তখন তোমরা যে সামান্য পরিমাণ খাবে তা বাদে শিষ সমেত সংরক্ষণ করবে।"
    },
    {
      "resource_id": 161,
      "text": "এরপর আসবে সাতটি কঠিন বছর। এ সময়ের জন্য পূর্বে যা তোমরা সঞ্চয় করেছিলে তা লোকে খাবে, কেবল সেই অল্পটুকু বাদে যা তোমরা সঞ্চয় করবে।"
    },
    {
      "resource_id": 161,
      "text": "এর পর আসবে একটা বছর যখন মানুষের জন্য প্রচুর বৃষ্টিপাত হবে আর মানুষ প্রচুর ভোগবিলাস করবে।’"
    },
    {
      "resource_id": 161,
      "text": "রাজা বলল, ‘তোমরা তাকে (ইউসুফকে) আমার কাছে নিয়ে এসো।’ দূত যখন তার কাছে আসলো তখন ইউসুফ বলল, ‘তোমার প্রভুর কাছে ফিরে যাও এবং তাকে জিজ্ঞেস কর, সেই মহিলাদের ব্যাপারটি কী যারা তাদের হাত কেটে ফেলেছিল? আমার প্রতিপালক অবশ্যই তাদের কৌশল সম্পর্কে অবগত।’"
    },
    {
      "resource_id": 161,
      "text": "রাজা মহিলাদের জিজ্ঞেস করল- ‘তোমরা যখন ইউসুফকে ভুলাতে চেষ্টা করেছিলে তখন তোমাদের কী হয়েছিল?’ তারা বলল, ‘আল্লাহ আমাদেরকে রক্ষা করুন! আমরা তার মাঝে কোন দোষ দেখতে পাইনি।’ আযীযের স্ত্রী বলল, ‘এখন সত্য প্রকাশিত হয়ে পড়েছে, আমিই তাকে ভুলাতে চেষ্টা করেছিলাম, নিশ্চয়ই সে ছিল সত্যবাদী।’"
    },
    {
      "resource_id": 161,
      "text": "(ইউসুফ বলল) ‘আমার উদ্দেশ্য এই যে, সে (অর্থাৎ আযীয) যেন জানতে পারে যে, তার অনুপস্থিতিতে আমি তার প্রতি বিশ্বাসঘাতকতা করিনি আর আল্লাহ বিশ্বাসঘাতকদের কৌশলকে অবশ্যই সফল হতে দেন না।’"
    },
    {
      "resource_id": 161,
      "text": "(সে বলল), ‘আমি নিজেকে দোষমুক্ত মনে করি না, নফস্ তো মন্দ কাজে প্ররোচিত করতেই থাকে, আমার প্রতিপালক যার প্রতি দয়া করেন সে ছাড়া। আমার প্রতিপালক বড়ই ক্ষমাশীল, বড়ই দয়ালু।’"
    },
    {
      "resource_id": 161,
      "text": "রাজা বললেন, ‘তাকে আমার কাছে নিয়ে এসো, আমি তাকে আমার জন্য বিশেষভাবে নির্দিষ্ট করে নেব।’ অতঃপর সে (ইউসুফ) যখন তার সাথে কথা বলল, তখন রাজা বলল, ‘আজ তুমি আমাদের কাছে খুবই মর্যাদাশীল ও বিশ্বস্ত হিসেবে পরিগণিত।’"
    },
    {
      "resource_id": 161,
      "text": "সে (ইউসুফ) বলল- ‘আমাকে দেশের ধন-ভান্ডারের দায়িত্ব দিন, আমি উত্তম রক্ষক ও যথেষ্ট জ্ঞানের অধিকারী।’"
    },
    {
      "resource_id": 161,
      "text": "এভাবে আমি ইউসুফকে সে দেশে প্রতিষ্ঠিত করলাম। দেশের যেখানে ইচ্ছে সে নিজের স্থান করে নিতে পারত, আমি যাকে চাই আমার রহমাত দিয়ে ধন্য করি, আমি সৎকর্মশীলদের কর্মফল কক্ষনো বিনষ্ট করি না।"
    },
    {
      "resource_id": 161,
      "text": "আর আখেরাতের কর্মফল তাদের জন্য অবশ্যই উত্তম যারা ঈমান আনে আর তাকওয়া অবলম্বন করে কাজ করতে থাকে।"
    },
    {
      "resource_id": 161,
      "text": "ইউসুফের ভাইয়েরা আসল এবং তার কাছে হাযির হল। সে তাদেরকে চিনতে পারল, কিন্তু তারা তাকে চিনতে পারল না।"
    },
    {
      "resource_id": 161,
      "text": "সে যখন তাদের দ্রব্য সামগ্রীর ব্যবস্থা করে দিল তখন সে বলল, ‘তোমরা তোমাদের সৎ ভাইকে আমার কাছে নিয়ে আসবে, তোমরা কি দেখছ না, আমি কীভাবে পাত্র ভরে দেই, আর আমি উত্তম অতিথি সেবক।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা যদি তাকে না নিয়ে আসো তাহলে আমার কাছে তোমাদের জন্য কোন শস্য বরাদ্দ হবে না, আর আমার কাছেও আসতে পারবে না।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল- ‘এ ব্যাপারে আমরা তার পিতাকে রাযী করাতে চেষ্টা করব আর আমরা তা করবই।’"
    },
    {
      "resource_id": 161,
      "text": "সে (ইউসুফ) তার খাদেমদেরকে বলল, ‘তারা যে পণ্যমূল্য দিয়েছে তা তাদের মাল পত্রের মধ্যে গোপনে রেখে দাও, যাতে তারা তাদের পরিবারবর্গের কাছে ফিরে গিয়ে তা জানতে পারে, তাহলে তারা আবার আসবে।’"
    },
    {
      "resource_id": 161,
      "text": "তারপর যখন তারা তাদের পিতার কাছে ফিরে গেল তখন বলল, ‘হে আমাদের পিতা! আমাদের জন্য শষ্যের বরাদ্দ নিষিদ্ধ করা হয়েছে, কাজেই আমাদের ভাইকে আমাদের সঙ্গে পাঠিয়ে দিন, যাতে আমরা শস্যের বরাদ্দ পেতে পারি, আমরা অবশ্যই তার হিফাযাত করব।’"
    },
    {
      "resource_id": 161,
      "text": "(পিতা) বলল, ‘আমি কি তার ব্যাপারে তোমাদেরকে তেমনি বিশ্বাস করব ইতোপূর্বে যেমন তোমাদেরকে তার ভাইয়ের ব্যাপারে বিশ্বাস করেছিলাম? আল্লাহই উত্তম সংরক্ষক আর তিনিই সর্বশ্রেষ্ঠ দয়ালু।’"
    },
    {
      "resource_id": 161,
      "text": "তারা যখন তাদের মাল-পত্র খুলল তখন দেখতে পেল যে, তাদেরকে তাদের পণ্যমূল্য ফিরিয়ে দেয়া হয়েছে। তারা বলল, ‘হে আমাদের আব্বাজান! আমরা আর কী চাই। এই দেখুন, আমাদের পণ্যমূল্য আমাদেরকে ফিরিয়ে দেয়া হয়েছে, আমরা আমাদের পরিবারের জন্য (আরো) খাদ্য আনব, আমাদের ভাইয়ের হিফাযাতও করব, আরো এক উট-বোঝাই মাল বেশি আনব, এ পরিমাণ সহজেই পাওয়া যাবে।’"
    },
    {
      "resource_id": 161,
      "text": "(পিতা) বলল- ‘আমি তাকে তোমাদের সাথে কিছুতেই পাঠাবো না যতক্ষণ না তোমরা আল্লাহর নামে শপথ কর যে, তোমরা তাকে আমার কাছে নিয়ে আসবেই যদি না তোমাদেরকে একযোগে ঘিরে ফেলা হয়।’ অতঃপর তারা যখন তার কাছে প্রতিজ্ঞা করল তখন সে বলল, ‘আমরা যে কথা বলছি আল্লাহই তার সাক্ষী ও অভিভাবক।’"
    },
    {
      "resource_id": 161,
      "text": "পিতা বলল, ‘হে আমার সন্তানেরা! তোমরা এক দ্বার দিয়ে (মিসরে) প্রবেশ কর না, বরং ভিন্ন ভিন্ন দরজা দিয়ে প্রবেশ করবে (মানুষের সন্দেহ কিংবা কুদৃষ্টি এড়ানোর জন্য)। আমি আল্লাহর হুকুমের বিরুদ্ধে তোমাদের কোনই উপকার করতে পারব না। আল্লাহ ছাড়া হুকুম দাতা কেউ নেই, আমি তাঁর উপরই নির্ভর করি, যারা নির্ভর করতে চায়, তারা তাঁর উপর নির্ভর করুক।’"
    },
    {
      "resource_id": 161,
      "text": "তাদের পিতা যেভাবে আদেশ করেছিল যখন তারা সেভাবে প্রবেশ করল, তখন আল্লাহর হুকুমের বিরুদ্ধে তা তাদের কোন কাজে আসল না। তবে ইয়া‘কুব তার মনের একটা অভিপ্রায় পূর্ণ করেছিল মাত্র। আমার দেয়া শিক্ষার বদৌলতে অবশ্যই সে ছিল জ্ঞানবান, কিন্তু অধিকাংশ মানুষ প্রকৃত ব্যাপার সম্পর্কে অবগত নয়।"
    },
    {
      "resource_id": 161,
      "text": "যখন তারা ইউসুফের কাছে হাজির হল, তখন সে তার সহোদর ভাইকে নিজের কাছে রাখল। আর বলল, ‘আমিই তোমার ভাই, কাজেই ওরা যা করত তার জন্য দুঃখ করো না।’"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর ইউসুফ যখন তাদের রসদপত্র প্রস্তুত করে দিল, তখন সে তার সহোদর ভাইয়ের রসদপত্রের ভিতর পান পাত্রটি রেখে দিল। তখন এক ঘোষক ঘোষণা দিল, ‘হে কাফেলার লোক! তোমরা নিশ্চয়ই চোর।’"
    },
    {
      "resource_id": 161,
      "text": "তারা তাদের দিকে ফিরে বলল, ‘তোমাদের কী হারিয়েছে?’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল- ‘আমরা রাজার পান পাত্র হারিয়েছি, (তাদের প্রধান ব্যক্তি বলল) যে তা এনে দিতে পারবে তার জন্য আছে এক উট-বোঝাই মাল। আর আমিই এ ব্যাপারে প্রতিজ্ঞাবদ্ধ।"
    },
    {
      "resource_id": 161,
      "text": "ইউসুফের ভাইয়েরা বলল, ‘আল্লাহর শপথ! তোমরা তো জান আমরা এ দেশে অশান্তি সৃষ্টি করতে আসিনি, আর আমরা চোরও নই।’"
    },
    {
      "resource_id": 161,
      "text": "রাজকর্মচারীরা বলল, ‘তোমরা মিথ্যেবাদী হলে যে চুরি করেছে তার শাস্তি কী হবে?’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘তার শাস্তি হল যার মালের ভিতর ওটা পাওয়া যাবে তাকেই ধরে রাখা হবে। সীমালঙ্ঘনকারীদেরকে আমরা এভাবেই শাস্ত দিয়ে থাকি।’"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর ইউসুফ তার নিজ ভাইয়ের মালপত্র তল্লাশির আগে অন্যদের মাল তল্লাশি শুরু করল। অতঃপর সেটি তার নিজ ভাইয়ের মালপত্র থেকে বের করল। এভাবে আমি ইউসুফের জন্য পরিকল্পনা করেছিলাম। রাজার আইন অনুযায়ী সে তার সহোদর ভাইকে আটক করতে পারত না-আল্লাহর ইচ্ছে ব্যতীত। আমি যার জন্য ইচ্ছে করি মর্যাদা উচ্চ করি, প্রত্যেক জ্ঞানীর উপরে আছেন একজন সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "ইউসুফের ভাইয়েরা বলল, ‘সে যদি চুরি করে থাকে (তবে তা অসম্ভব নয়, কেননা) এর পূর্বে তার সহোদর ভাইও চুরি করেছিল। তখন ইউসুফ এ ব্যাপারটি তার মনেই গোপন রাখল, তা তাদের কাছে প্রকাশ করল না। সে (মনে মনে) বলল- তোমাদের অবস্থান তো আরো নিকৃষ্টতম, তোমরা যা বলছ সে সম্পর্কে আল্লাহ খুব ভালভাবেই অবগত।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘হে ‘আযীয! এর পিতা আছেন যিনি খুবই বৃদ্ধ, কাজেই তার স্থলে আমাদের একজনকে রাখুন, আমরা তো আপনাকে বড়ই সদাচারী লোকদের অন্তর্ভুক্ত দেখছি।’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘যার কাছে আমাদের মাল পেয়েছি তাকে ছাড়া অন্যকে ধরার কাজ থেকে আল্লাহর পানাহ চাচ্ছি, তা করলে আমরা যালিম হিসেবে পরিগণিত হব।’"
    },
    {
      "resource_id": 161,
      "text": "যখন তারা ইউসুফের নিকট থেকে নিরাশ হয়ে গেল তখন তারা নির্জনে গিয়ে পরামর্শ করল। তাদের মধ্যে বয়সে সবার বড় ভাইটি বলল, ‘তোমরা কি জান না যে, তোমাদের পিতা তোমাদের থেকে আল্লাহর নামে শপথ গ্রহণ করেছেন, আর এর পূর্বেও তোমরা ইউসুফের ব্যাপারে (তোমাদের কর্তব্য পালনে) ব্যর্থ হয়েছ, কাজেই আমি কিছুতেই এখান থেকে নড়বো না যতক্ষণ না আমার পিতা আমাকে অনুমতি দিবেন কিংবা আল্লাহ আমার ব্যাপারে কোন নির্দেশ দিবেন, কেননা তিনি হলেন সর্বোত্তম ফায়সালাকারী।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা তোমাদের পিতার কাছে ফিরে যাও, গিয়ে বল, ‘হে আমাদের পিতা! আপনার ছেলে চুরি করেছে। আমরা যেটুকু জানি তারই চাক্ষুষ বিবরণ দিচ্ছি, চোখের আড়ালের ঘটনা তত্ত্বাবধান করার ক্ষমতা আমাদের নেই।"
    },
    {
      "resource_id": 161,
      "text": "আমরা যে জনপদে ছিলাম তার বাসিন্দাদের জিজ্ঞেস করুন আর যে কাফেলার সঙ্গে আমরা এসেছি তাদেরকেও, আমরা অবশ্যই সত্যবাদী।’"
    },
    {
      "resource_id": 161,
      "text": "ই‘য়াকুব বলল, ‘না, বরং তোমরা নিজেরাই একটা কাহিনী সাজিয়ে নিয়ে এসেছ, কাজেই ধৈর্য ধারণই আমার জন্য শ্রেয়, সম্ভবতঃ আল্লাহ তাদেরকে একত্রে আমার কাছে এনে দেবেন। তিনি হলেন সর্বজ্ঞ, বড়ই প্রজ্ঞাময়।’"
    },
    {
      "resource_id": 161,
      "text": "তিনি তাদের থেকে মুখ ফিরিয়ে নিলেন আর বললেন, ‘ইউসুফের জন্য বড়ই পরিতাপ।’ শোকে দুঃখে তার দু’চোখ সাদা হয়ে গিয়েছিল, আর সে অস্ফুট মনস্তাপে ভুগছিল।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘আল্লাহর শপথ! আপনি ইউসুফের স্মরণ ত্যাগ করবেন না যতক্ষণ না আপনি মুমূর্ষু হবেন কিংবা আপনি মৃত্যুবরণ করেন।"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘আমি আমার দুঃখ বেদনা আল্লাহর কাছেই নিবেদন করছি, আর আমি আল্লাহর নিকট হতে যা জানি, তোমরা তা জান না।"
    },
    {
      "resource_id": 161,
      "text": "হে আমার ছেলেরা! তোমরা যাও, গিয়ে ইউসুফ আর তার ভাইয়ের খোঁজ খবর লও, আল্লাহর রহমাত থেকে নিরাশ হয়ো না, কেননা কাফির সম্প্রদায় ছাড়া আল্লাহর রহমাত হতে কেউ নিরাশ হয় না।’"
    },
    {
      "resource_id": 161,
      "text": "যখন তারা ইউসুফের দরবারে উপস্থিত হল, তারা বলল, ‘হে আযীয! আমাদেরকে আর আমাদের পরিবারবর্গকে বিপদে ঘিরে ধরেছে, আর আমরা স্বল্প পুঁজি নিয়ে এসেছি, আমাদেরকে পূর্ণ ওজনের শষ্য দিন আর আমাদেরকে দান খায়রাত করুন। আল্লাহ দানশীলদেরকে পুরস্কৃত করেন।’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘তোমরা কি জান তোমরা ইউসুফ আর তার ভাইয়ের সঙ্গে কেমন ব্যবহার করেছিলে, যখন তোমরা অজ্ঞ-মূর্খ ছিলে?’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘তাহলে তুমিই কি ইউসুফ?’ সে বলল, ‘আমিই ইউসুফ আর এটা হল আমার ভাই। আল্লাহ আমাদের প্রতি অনুগ্রহ করেছেন। যে ব্যক্তি তাকওয়া অবলম্বন করে আর ধৈর্যধারণ করে এমন সৎকর্মশীলদের কর্মফল আল্লাহ কক্ষনো বিনষ্ট করেন না।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘আল্লাহর কসম! আল্লাহ তোমাকে আমাদের উপর মর্যাদা দিয়েছেন, আমরাই ছিলাম অপরাধী।’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘আজ তোমাদের বিরুদ্ধে আমার কোনই অভিযোগ নেই, আল্লাহ তোমাদেরকে মাফ করুন! তিনি হলেন সর্বশ্রেষ্ঠ দয়ালু।’"
    },
    {
      "resource_id": 161,
      "text": "তোমরা আমার এ জামাটি নিয়ে যাও আর তা আমার পিতার মুখমন্ডলে রাখ, তিনি দৃষ্টিশক্তিসম্পন্ন হয়ে উঠবেন, আর তোমাদের পরিবারের সবাইকে আমার কাছে নিয়ে এসো।’"
    },
    {
      "resource_id": 161,
      "text": "যাত্রীদল যখন (মিসর থেকে) বেরিয়ে পড়ল এমন সময়ে তাদের পিতা (বাড়ীর লোকজনকে) বলল, ‘তোমরা আমাকে বয়োবৃদ্ধ দিশেহারা মনে না করলে (তোমরা জেনে রাখ) আমি অবশ্যই ইউসুফের ঘ্রাণ পাচ্ছি।’"
    },
    {
      "resource_id": 161,
      "text": "বাড়ীতে উপস্থিত ব্যক্তিরা বলল, ‘আল্লাহর কসম! তুমি তো সেই তোমার পুরনো বিভ্রান্তিতেই আছ দেখছি।’"
    },
    {
      "resource_id": 161,
      "text": "সুসংবাদদাতা যখন এসে হাযির হল, তখন সে জামাটি ই‘য়াকুবের মুখমন্ডলের উপর রাখল, তাতে সে দৃষ্টিশক্তি ফিরে পেল। সে বলল, ‘আমি কি তোমাদের বলিনি যে, আমি আল্লাহর নিকট হতে যা জানি তা তোমরা জান না।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘হে আমাদের পিতা! আমাদের গুনাহসমূহ মাফির জন্য প্রার্থনা করুন। আমরাই ছিলাম অপরাধী।’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘শীঘ্রই আমি আমার রবেবর কাছে তোমাদের ক্ষমার জন্য প্রার্থনা জানাব, তিনি তো বড়ই ক্ষমাশীল, বড়ই দয়ালু।’"
    },
    {
      "resource_id": 161,
      "text": "তারা যখন ইউসুফের কাছে উপস্থিত হল, সে তার পিতা-মাতাকে নিজের কাছে স্থান দিল এবং বলল, ‘আল্লাহর ইচ্ছেয় পূর্ণ নিরাপত্তায় মিসরে প্রবেশ করুন।’"
    },
    {
      "resource_id": 161,
      "text": "সে তার পিতা-মাতাকে সিংহাসনে উঠিয়ে নিল আর সকলে তার সম্মানে সাজদাহয় ঝুঁকে পড়ল। ইউসুফ বলল, ‘হে পিতা! এ-ই হচ্ছে আমার সে আগের দেখা স্বপ্নের ব্যাখ্যা। আমার রব্ব একে সত্যে পরিণত করেছেন, তিনি আমার প্রতি অনুগ্রহ করেছেন যে, তিনি আমাকে কয়েদখানা থেকে বের করে এনেছেন। আর শাইত্বান আমার আর আমার ভাইদের মধ্যে বিভেদ সৃষ্টি করার পরও তিনি আপনাদেরকে মরু অঞ্চল থেকে এখানে (মিসরে) এনে দিয়েছেন। আমার রব্ব যা করতে ইচ্ছে করেন তা সূক্ষ্ণ উপায়ে বাস্তবায়িত করে থাকেন, তিনি বড়ই বিজ্ঞ, বড়ই প্রজ্ঞাময়।"
    },
    {
      "resource_id": 161,
      "text": "‘হে আমার প্রতিপালক! তুমি আমাকে রাজত্ব দান করেছ, আর আমাকে স্বপ্নের ব্যাখ্যা শিখিয়েছ। আসমান যমীনের সৃষ্টিকর্তা! তুমিই দুনিয়ায় আর আখেরাতে আমার অভিভাবক, তুমি মুসলিম অবস্থায় আমার মৃত্যু দান করো এবং আমাকে সৎকর্মশীলদের অন্তর্ভুক্ত করো।’"
    },
    {
      "resource_id": 161,
      "text": "অদৃশ্য জগতের খবর থেকে এটা তোমাকে ওয়াহী করে জানালাম। ষড়যন্ত্র করার সময় যখন তারা তাদের কাজে জোটবদ্ধ হয়েছিল তখন তুমি তো তাদের কাছে ছিলে না।"
    },
    {
      "resource_id": 161,
      "text": "তুমি যত প্রবল আগ্রহ ভরেই চাও না কেন, মানুষদের অধিকাংশই ঈমান আনবে না।"
    },
    {
      "resource_id": 161,
      "text": "তুমি তার জন্য তাদের কাছে কোন পারিশ্রমিক চাচ্ছ না, এটা তো বিশ্বজগতের সকলের জন্য উপদেশ মাত্র।"
    },
    {
      "resource_id": 161,
      "text": "আসমানে আর যমীনে বহু নিদর্শন আছে যেগুলোর উপর দিয়ে তারা (প্রতিনিয়ত) অতিক্রম করে কিন্তু এসব কিছু থেকে তারা অবজ্ঞা করছে।"
    },
    {
      "resource_id": 161,
      "text": "অধিকাংশ মানুষ আল্লাহতে বিশ্বাস করে, কিন্তু সাথে সাথে শিরকও করে।"
    },
    {
      "resource_id": 161,
      "text": "তারা কি নিশ্চিন্ত যে, আল্লাহর সর্বগ্রাসী ‘আযাব তাদের উপর এসে পড়বে না? কিংবা হঠাৎ ক্বিয়ামাত তাদের উপর এসে পড়বে না যা তারা টেরও পাবে না?"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘এটাই আমার পথ, আল্লাহর পথে আহবান জানাচ্ছি, আমি ও আমার অনুসারীরা, স্পষ্ট জ্ঞানের মাধ্যমে। আল্লাহ মহান, পবিত্র; আমি কক্ষনো মুশরিকদের মধ্যে শামিল হব না।"
    },
    {
      "resource_id": 161,
      "text": "তোমার পূর্বে জনপদবাসীদের মধ্যে যাদের কাছে ওয়াহী করতাম তারা পুরুষ মানুষ ব্যতীত ছিল না। তারা কি পৃথিবীতে ভ্রমণ করতঃ দেখে না যে, তাদের পূর্ববর্তী লোকেদের পরিণাম কী হয়েছিল? যারা তাকওয়া অবলম্বন করে, নিশ্চিতই পরলোকের ঘর তাদের আরো উত্তম, তবুও কি তোমরা বুঝবে না?"
    },
    {
      "resource_id": 161,
      "text": "(হে নাবী! তোমার পূর্বেও এমন ঘটেছে যে,) শেষ পর্যন্ত রসূলগণ নিরাশ হয়েছে, আর লোকেরা মনে করেছে যে, তাদেরকে মিথ্যে কথা বলা হয়েছে, তখন তাদের (রাসূলদের) কাছে আমার সাহায্য এসে পৌঁছেছে, এভাবেই আমি যাকে ইচ্ছে রক্ষা করি। অপরাধী সম্প্রদায় থেকে আমার শাস্তি কক্ষনো ফিরিয়ে নেয়া হয় না।"
    },
    {
      "resource_id": 161,
      "text": "এদের কাহিনীসমূহে বোধশক্তিসম্পন্ন মানুষদের জন্য শিক্ষণীয় বিষয় আছে। এ কুরআন কোন মিথ্যে রচনা নয়, বরং তাদের পূর্বে আগত কিতাবের প্রত্যয়নকারী আর যাবতীয় বিষয়ের বিস্তারিত বিররণে সমৃদ্ধ, আর মু’মিন সম্প্রদায়ের জন্য পথের দিশারী ও রহমাত।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "12" }
  }
}
