{
  "translations": [
    { "resource_id": 162, "text": "আলিফ-লাম-রা। এগুলো সুস্পষ্ট কিতাবের আয়াত।" },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আমি একে আরবী কুরআনরূপে নাযিল করেছি যাতে তোমরা বুঝতে পার।"
    },
    {
      "resource_id": 162,
      "text": "আমি তোমার নিকট সুন্দরতম কাহিনী বর্ণনা করছি, এ কুরআন আমার ওহী হিসেবে তোমার কাছে প্রেরণ করার মাধ্যমে। যদিও তুমি এর পূর্বে অনবহিতদের অন্তর্ভুক্ত ছিলে।"
    },
    {
      "resource_id": 162,
      "text": "যখন ইউসুফ তার পিতাকে বলল, ‘হে আমার পিতা, আমি দেখেছি এগারটি নক্ষত্র, সূর্য ও চাঁদকে, আমি দেখেছি তাদেরকে আমার প্রতি সিজদাবনত অবস্থায়’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে আমার পুত্র, তুমি তোমার ভাইদের নিকট তোমার স্বপ্নের বর্ণনা দিও না, তাহলে তারা তোমার বিরুদ্ধে গভীর ষড়যন্ত্র করবে। নিশ্চয় শয়তান মানুষের প্রকাশ্য দুশমন’।"
    },
    {
      "resource_id": 162,
      "text": "আর এভাবে তোমার রব তোমাকে মনোনীত করবেন এবং তোমাকে স্বপ্নের ব্যাখ্যা শিক্ষা দেবেন। আর তোমার উপর ও ইয়াকূবের পরিবারের উপর তাঁর নিআমত পূর্ণ করবেন যেভাবে তিনি তা পূর্বে পূর্ণ করেছিলেন তোমার পিতৃপুরুষ ইবরাহীম ও ইসহাকের উপর, নিশ্চয় তোমার রব সর্বজ্ঞ, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "ইউসুফ ও তার ভাইদের কাহিনীতে জিজ্ঞাসুদের জন্য অবশ্যই অনেক নিদর্শন রয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "যখন তারা বলেছিল, ‘নিশ্চয় ইউসুফ ও তার ভাই আমাদের পিতার নিকট আমাদের চেয়ে অধিক প্রিয়, অথচ আমরা একই দল। নিশ্চয় আমাদের পিতা সুস্পষ্ট বিভ্রান্তিতেই আছে’।"
    },
    {
      "resource_id": 162,
      "text": "‘তোমরা ইউসুফকে হত্যা কর অথবা তাকে কোন যমীনে ফেলে আস, তাহলে তোমাদের পিতার আনুকূল্য কেবল তোমাদের জন্য থাকবে এবং তোমরা সৎ লোক হয়ে যাবে’।"
    },
    {
      "resource_id": 162,
      "text": "তাদের মধ্য থেকে একজন বলল, ‘তোমরা ইউসুফকে হত্যা করো না, আর যদি কিছু করই, তাহলে তাকে কোন কূপের গভীরে ফেলে দাও, যাত্রীদলের কেউ তাকে তুলে নিয়ে যাবে’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘হে আমাদের পিতা, কী হল আপনার, ইউসুফের ব্যাপারে আপনি আমাদেরকে নিরাপদ মনে করছেন না, অথচ আমরাই তার হিতাকাঙ্ক্ষী’?"
    },
    {
      "resource_id": 162,
      "text": "‘আপনি আগামী কাল তাকে আমাদের সাথে প্রেরণ করুন, সে সানন্দে ঘোরাফেরা করবে ও খেলবে। আর অবশ্যই আমরা তার হেফাযতকারী’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘নিশ্চয় এটা আমাকে কষ্ট দেবে যে, তোমরা তাকে নিয়ে যাবে এবং আমি আশঙ্কা করি, নেকড়ে তাকে খেয়ে ফেলবে, যখন তোমরা তার ব্যাপারে গাফিল থাকবে’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আমরা একই দলভুক্ত থাকা সত্ত্বেও যদি নেকড়ে তাকে খেয়ে ফেলে তাহলে তো আমরা অবশ্যই ক্ষতিগ্রস্ত’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন তারা তাকে নিয়ে গেল এবং তাকে কূপের গভীরে ফেলে দিতে একমত হল (তখন তারা তাই করল) এবং আমি তার নিকট ওহী প্রেরণ করলাম এই মর্মে যে,‘অবশ্যই তুমি তাদেরকে (ভবিষ্যতে) তাদের এই কর্ম সম্পর্কে জানাবে, এমতাবস্থায় যে, তারা উপলব্ধি করতে পারবে না’।* \n\n* অর্থাৎ এ অনুভূতি তাদের থাকবে না যে, তারা এরকম কান্ড ঘটিয়েছিল এবং ইউসুফকে দেখেও ভাই হিসেবে চিনতে পারবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা রাতের প্রথম ভাগে কাঁদতে কাঁদতে তাদের পিতার নিকট আসল।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘হে আমাদের পিতা, আমরা প্রতিযোগিতা করতে গিয়েছিলাম আর ইউসুফকে রেখে গিয়েছিলাম আমাদের মালপত্রের নিকট, অতঃপর নেকড়ে তাকে খেয়ে ফেলেছে। আর আপনি আমাদেরকে বিশ্বাস করবেন না, যদিও আমরা সত্যবাদী হই’।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা তার জামায় মিথ্যা রক্ত লাগিয়ে নিয়ে এসেছিল। সে বলল, ‘বরং তোমাদের নফস তোমাদের জন্য একটি গল্প সাজিয়েছে। সুতরাং (আমার করণীয় হচ্ছে) সুন্দর ধৈর্য। আর তোমরা যা বর্ণনা করছ সে বিষয়ে আল্লাহই সাহায্যস্থল’।"
    },
    {
      "resource_id": 162,
      "text": "আর একটি যাত্রীদল আসল এবং তারা তাদের পানি সংগ্রহকারীকে প্রেরণ করল অতঃপর সে তার বালতি ফেলল। সে বলে উঠলো, ‘কী সুখবর! এ যে একটি বালক’ এবং তারা তাকে পণ্যদ্রব্য হিসেবে গোপন করে ফেলল। আর তারা যা কিছু করছিল সে বিষয়ে আল্লাহ সম্যক জ্ঞাত।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা তাকে অতি নগণ্য মূল্যে কয়েক দিরহামের বিনিময়ে বিক্রি করে দিল এবং তারা তার ব্যাপারে ছিল অনাগ্রহী।"
    },
    {
      "resource_id": 162,
      "text": "আর মিসরের যে ব্যক্তি তাকে ক্রয় করেছিল, সে তার স্ত্রীকে বলল, ‘এর থাকার সুন্দর সম্মানজনক ব্যবস্থা কর। আশা করা যায়, সে আমাদের উপকার করবে অথবা আমরা তাকে পুত্ররূপে গ্রহণ করব’ এবং এভাবেই আমি যমীনে ইউসুফকে প্রতিষ্ঠিত করলাম এবং যেন আমি তাকে স্বপ্নের ব্যাখ্যা শিক্ষা দেই। আল্লাহ নিজ কর্ম সম্পাদনে প্রবল; কিন্তু অধিকাংশ মানুষ তা জানে না।"
    },
    {
      "resource_id": 162,
      "text": "আর সে যখন পূর্ণ যৌবনে উপনীত হল, আমি তাকে হিকমত ও জ্ঞান দান করলাম এবং এভাবেই আমি ইহসানকারীদের প্রতিদান দিয়ে থাকি।"
    },
    {
      "resource_id": 162,
      "text": "আর যে মহিলার ঘরে সে ছিল, সে তাকে কুপ্ররোচনা দিল এবং দরজাগুলো বন্ধ করে দিল আর বলল, ‘এসো’। সে বলল, আল্লাহর আশ্রয় (চাই)। নিশ্চয় তিনি আমার মনিব, তিনি আমার থাকার সুন্দর ব্যবস্থা করেছেন। নিশ্চয় যালিমগণ সফল হয় না।"
    },
    {
      "resource_id": 162,
      "text": "আর সে মহিলা তার প্রতি আসক্ত হল, আর সেও তার প্রতি আসক্ত হত, যদি না তার রবের স্পষ্ট প্রমাণ* প্রত্যক্ষ করত। এভাবেই, যাতে আমি তার থেকে অনিষ্ট ও অশ্লীলতা দূর করে দেই। নিশ্চয় সে আমার খালেস বান্দাদের অন্তর্ভুক্ত। \n\n* برهان অর্থ উজ্জ্বল প্রমাণ এখানে নিদর্শন অর্থে ব্যবহৃত হয়েছে। সে নিদর্শনটি কী ছিল এ সম্পর্কে বিভিন্ন মতামত পাওয়া যায় । তাফসীরে ইবনে কাছীরে এর বিশদ বর্ণনা এসেছে। কেউ কেউ বলেন, তিনি নিজ পিতা ইয়াকূবের মুখচ্ছবি এবং তাঁর পক্ষ থেকে সতর্ক ইঙ্গিত পেয়েছিলেন। আবার কেউ কেউ বলেছেন, আযীয মিসরের মুখচ্ছবি দেখেছিলেন। আর কারো কারো মতে সেই বুরহান হচ্ছে আল্লাহ প্রদত্ত বিবেকের নির্দেশ।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা উভয়ে দরজার দিকে দৌড়ে গেল এবং মহিলা পেছন হতে তার জামা ছিঁড়ে ফেলল। আর তারা মহিলার স্বামীকে দরজার কাছে পেল। মহিলা বলল, ‘যে লোক তোমার পরিবারের সাথে মন্দকর্ম করতে চেয়েছে, তাকে কারাবন্দি করা বা যন্ত্রনাদায়ক শাস্তি দেয়া ছাড়া তার আর কী দন্ড হতে পারে’?"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘সে-ই আমাকে কুপ্ররোচনা দিয়েছে’। আর মহিলার পরিবার থেকে এক সাক্ষ্যদাতা সাক্ষ্য প্রদান করল, ‘যদি তার জামা সামনের দিক থেকে ছেঁড়া হয় তাহলে সে (মহিলা) সত্য বলেছে এবং সে (পুরুষ) মিথ্যাবাদীদের অন্তর্ভুক্ত’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর তার জামা যদি পেছন থেকে ছেঁড়া হয় তাহলে সে (মহিলা) মিথ্যা বলেছে এবং সে (পুরুষ) হচ্ছে সত্যবাদীদের অন্তর্ভুক্ত’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন সে দেখল, তার জামা পেছন থেকে ছেঁড়া তখন বলল, ‘নিশ্চয় এটি তোমাদের ষড়যন্ত্র। নিশ্চয় তোমাদের ষড়যন্ত্র ভয়ানক’।"
    },
    {
      "resource_id": 162,
      "text": "‘ইউসুফ, তুমি এ প্রসঙ্গ এড়িয়ে যাও, আর (হে নারী) তুমি তোমার পাপের জন্য ইস্তেগফার কর। নিশ্চয় তুমিই পাপীদের অন্তর্ভূক্ত’।"
    },
    {
      "resource_id": 162,
      "text": "আর নগরীতে মহিলারা বলাবলি করল, ‘আযীয পত্নী স্বীয় যুবককে কুপ্ররোচনা দিচ্ছে। (যুবকের প্রতি) গভীর প্রেম তাকে আসক্ত করে ফেলেছে, নিশ্চয় আমরা তাকে প্রকাশ্য ভ্রান্তিতে দেখতে পাচ্ছি’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন সে তাদের কূটকৌশলের কথা শুনতে পেল, তখন তাদেরকে ডেকে পাঠাল এবং তাদের জন্য আসন প্রস্তুত করল, আর তাদের প্রত্যেককে একটি করে ছুরি প্রদান করল এবং ইউসুফকে বলল, ‘তাদের সামনে বেরিয়ে আস’। অতঃপর তারা যখন তাকে দেখল, তখন তাকে বিশাল সৌন্দর্যের অধিকারী মনে করল এবং তারা নিজদের হাত কেটে ফেলল আর বলল, ‘মহিমা আল্লাহর, এতো মানুষ নয়। এ তো এক সম্মানিত ফেরেশতা’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘এ-ই সে, যার ব্যাপারে তোমরা আমাকে ভৎর্সনা করেছিলে। আর আমিই তাকে কুপ্ররোচনা দিয়েছি; কিন্তু সে বিরত থেকেছে এবং আমি তাকে যা আদেশ করছি সে যদি তা না করে তবে অবশ্যই সে কারারুদ্ধ হবে এবং নিশ্চয় সে অপদস্থদের অন্তর্ভুক্ত হবে’।"
    },
    {
      "resource_id": 162,
      "text": "সে (ইউসুফ) বলল, ‘হে আমার রব, তারা আমাকে যে কাজের প্রতি আহবান করছে তা থেকে কারাগারই আমার নিকট অধিক প্রিয়। আর যদি আপনি আমার থেকে তাদের চক্রান্ত প্রতিহত না করেন তবে আমি তাদের প্রতি আকৃষ্ট হয়ে পড়ব এবং আমি মূর্খদের অন্তর্ভুক্ত হব’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তার রব তার আহবানে সাড়া দিলেন এবং তার থেকে তাদের চক্রান্ত প্রতিহত করলেন। নিশ্চয় তিনি সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 162,
      "text": "তারপর নিদর্শনসমূহ দেখার পরে তাদের কাছে স্পষ্ট হল, কিছু কাল পর্যন্ত অবশ্যই তারা তাকে কারারুদ্ধ করে রাখবে।"
    },
    {
      "resource_id": 162,
      "text": "আর কারাগারে তার সাথে প্রবেশ করল দু’জন যুবক। তাদের একজন বলল, ‘আমি স্বপ্নে আমাকে দেখতে পেলাম যে, আমি মদ নিংড়াচ্ছি’। আর অপর জন বলল, ‘আমি স্বপ্নে আমাকে দেখেছি যে, আমি আমার মাথার উপর রুটি বহন করছি তা থেকে পাখি খাচ্ছে। আপনি আমাদেরকে এর ব্যাখ্যা অবহিত করুন। নিশ্চয় আমরা আপনাকে ইহসানকারীদের অন্তর্ভুক্ত দেখতে পাচ্ছি’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘তোমাদেরকে যে খাদ্য দেয়া হয় তা তোমাদের কাছে আসার পূর্বেই আমি তোমাদেরকে স্বপ্নের ব্যাখ্যা জানিয়ে দেব। সেটি এমন জ্ঞান থেকেই বলব যা আমার রব আমাকে শিক্ষা দিয়েছেন। নিশ্চয়ই আমি পরিত্যাগ করেছি সে কওমের ধর্ম যারা আল্লাহর প্রতি ঈমান আনে না এবং যারা আখিরাতকে অস্বীকারকারী’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আমি অনুসরণ করেছি আমার পিতৃপুরুষ ইবরাহীম, ইসহাক ও ইয়াকূবের ধর্ম। আল্লাহর সাথে কোন কিছুকে শরীক করা আমাদের জন্য সঙ্গত নয়। এটি আমাদের ও সকল মানুষের উপর আল্লাহর অনুগ্রহ। কিন্তু অধিকাংশ মানুষই কৃতজ্ঞতা প্রকাশ করে না’।"
    },
    {
      "resource_id": 162,
      "text": "হে আমার কারা সঙ্গীদ্বয়, বহু সংখ্যক ভিন্ন ভিন্ন রব ভাল নাকি মহাপরাক্রমশালী এক আল্লাহ’?"
    },
    {
      "resource_id": 162,
      "text": "‘তোমরা তাঁকে বাদ দিয়ে নিছক কতগুলো নামের ইবাদাত করছ, যাদের নামকরণ তোমরা ও তোমাদের পিতৃপুরুষরা করেছ, যাদের ব্যাপারে আল্লাহ প্রমাণ নাযিল করেননি। বিধান একমাত্র আল্লাহরই। তিনি নির্দেশ দিয়েছেন যে, ‘তাঁকে ছাড়া আর কারো ইবাদাত করো না’। এটিই সঠিক দীন, কিন্তু অধিকাংশ লোক জানে না’।"
    },
    {
      "resource_id": 162,
      "text": "‘হে আমার কারা সঙ্গীদ্বয়, তোমাদের একজন স্বীয় মনিবকে মদপান করাবে। আর অন্যজনকে শূলে চড়ানো হবে, অতঃপর পাখি তার মাথা থেকে আহার করবে। যে বিষয়ে তোমরা জানতে চাচ্ছ তার সিদ্ধান্ত হয়ে গিয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের দু’জনের মধ্যে যে মুক্তি পাবে বলে সে ধারণা করল তাকে বলল, ‘তোমার মনিবের কাছে আমার কথা উল্লেখ করবে’। কিন্তু শয়তান তাকে স্বীয় মনিবের নিকট উল্লেখ করার বিষয়টি ভুলিয়ে দিল। ফলে সে কয়েক বছর কারাগারে অবস্থান করল।"
    },
    {
      "resource_id": 162,
      "text": "আর বাদশাহ বলল, ‘আমি স্বপ্নে দেখছি, সাতটি মোটা তাজা গাভী, তাদের খেয়ে ফেলছে সাতটি ক্ষীণকায় গাভী এবং সাতটি সবুজ শীষ ও অপর সাতটি শুষ্ক। হে পারিষদবর্গ, তোমরা আমাকে আমার স্বপ্ন সম্বন্ধে ব্যাখ্যা দাও যদি তোমরা স্বপ্নের ব্যাখ্যা দিয়ে থাক’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘এটি এলোমেলো অলীক স্বপ্ন। আর আমরা এরূপ স্বপ্ন ব্যাখ্যায় জ্ঞানী নই’।"
    },
    {
      "resource_id": 162,
      "text": "আর সে দু’জনের মধ্যে যে মুক্তি পেয়েছিল, সে বলল এবং দীর্ঘ দিন পর তার স্মরণ হল, ‘আমি তোমাদেরকে এর ব্যাখ্যা জানিয়ে দিচ্ছি, অতএব তোমরা আমাকে পাঠিয়ে দাও’।"
    },
    {
      "resource_id": 162,
      "text": "‘হে ইউসুফ, হে সত্যবাদী, আপনি আমাদের ব্যাখ্যা দিন, সাতটি মোটা তাজা গাভী সম্বন্ধে, যাদের খাচ্ছে সাতটি ক্ষীণকায় গাভী এবং সাতটি সবুজ শীষ ও অপর সাতটি শুষ্ক শীষ সম্পর্কে, যাতে আমি লোকদের কাছে ফিরে যেতে পারি যেন তারা জানতে পারে’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘তোমরা সাত বছর একাধারে চাষাবাদ করবে অতঃপর যে শস্য কেটে ঘরে তুলবে তার মধ্য থেকে যে সামান্য পরিমাণ খাবে সেগুলো ছাড়া সব শীষের মধ্যে রেখে দেবে’।"
    },
    {
      "resource_id": 162,
      "text": "‘তারপর আসবে সাতটি কঠিন বছর। এর জন্য তোমরা পূর্বে যা সঞ্চয় করে রেখে দেবে এরা (ঐ সময়ের লোকেরা) সেগুলো খেয়ে ফেলবে, সামান্য কিছু ছাড়া যা তোমরা সংরক্ষণ করে রাখবে’।"
    },
    {
      "resource_id": 162,
      "text": "‘এরপর আসবে এমন এক বছর যাতে মানুষ বৃষ্টি সিক্ত হবে এবং যাতে তারা (ফলের ও যয়তুনের) রস নিংড়াবে’।"
    },
    {
      "resource_id": 162,
      "text": "আর বাদশাহ বলল, ‘তোমরা তাকে আমার কাছে নিয়ে আস’। অতঃপর যখন দূত তার কাছে আসল তখন, সে বলল, তুমি তোমার মনিবের নিকট ফিরে গিয়ে তাকে জিজ্ঞাসা কর, যে সব মহিলা নিজ নিজ হাত কেটে ফেলেছিল তাদের অবস্থা কী? নিশ্চয় আমার রব তাদের ষড়যন্ত্র সম্পর্কে সম্যক জ্ঞাত’।"
    },
    {
      "resource_id": 162,
      "text": "বাদশাহ বলল, ‘তোমরা যখন ইউসুফকে কুপ্ররোচনা দিয়েছিলে তখন তোমাদের কী হয়েছিল’? তারা বলল, ‘মহিমা আল্লাহর! আমরা তার ব্যাপারে খারাপ কিছু জানি না’। আযীয পত্নী বলল, ‘এখন সত্য প্রকাশ পেয়েছে, আমিই তাকে কুপ্ররোচনা দিয়েছি। আর নিশ্চয় সে সত্যবাদীদের অন্তর্ভুক্ত’।"
    },
    {
      "resource_id": 162,
      "text": "এটি এ জন্য যে, যাতে সে জানতে পারে, আমি তার অনুপস্থিতিতে তার সাথে বিশ্বাসঘাতকতা করিনি। আর আল্লাহ অবশ্যই বিশ্বাসঘাতকদের চক্রান্ত লক্ষ্যে পৌঁছতে দেন না।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আমি আমার নাফ্সকে পবিত্র মনে করি না, নিশ্চয় নাফ্স মন্দ কজের নির্দেশ দিয়ে থাকে, আমার রব যাকে দয়া করেন সে ছাড়া। নিশ্চয় আমার রব ক্ষমাশীল, পরম দয়ালু’।"
    },
    {
      "resource_id": 162,
      "text": "আর বাদশাহ বলল, ‘তোমরা তাকে আমার নিকট নিয়ে আস, আমি তাকে নিজের জন্য আপন করে নেব’। অতঃপর যখন সে তার সাথে কথা বলল, তখন বলল, ‘নিশ্চয় আজ তুমি আমাদের নিকট মর্যাদাবান ও আস্থাভাজন’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘আমাকে রাষ্ট্রীয় কোষাগারের দায়িত্ব দিন, নিশ্চয় আমি যথাযথ হেফাযতকারী, সুবিজ্ঞ’।"
    },
    {
      "resource_id": 162,
      "text": "আর এমনিভাবে আমি ইউসুফকে যমীনে কর্তৃত্ব প্রদান করেছি, সে তার যেখানে ইচ্ছা অবস্থান করতে পারত। আমি যাকে ইচ্ছা স্বীয় রহমত দান করি, আর আমি সৎকর্মশীলদের প্রতিদান বিনষ্ট করি না।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা ঈমান আনে ও তাকওয়া অবলম্বন করে, তাদের জন্য আখিরাতের প্রতিদানই উত্তম।"
    },
    {
      "resource_id": 162,
      "text": "আর ইউসুফের ভাইয়েরা আসল এবং তার কাছে প্রবেশ করল। অতঃপর সে তাদেরকে চিনল, অথচ তারা তাকে চিনতে পারল না।"
    },
    {
      "resource_id": 162,
      "text": "আর সে যখন তাদেরকে তাদের রসদসামগ্রী প্রস্তুত করে দিল, তখন বলল, ‘তোমরা তোমাদের পিতার পক্ষ হতে তোমাদের এক ভাইকে আমার কাছে নিয়ে আস, তোমরা কি দেখ না, আমি পরিমাপে পূর্ণমাত্রায় দেই এবং আমি উত্তম অতিথিপরায়ণ?"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তোমরা তাকে নিয়ে না আস, তাহলে আমার নিকট তোমাদের জন্য কোন পরিমাপকৃত (রসদ) নেই এবং তোমরা আমার নিকটবর্তীও হয়ো না’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘তার বিষয়ে আমরা তার পিতাকে রাজি করাব, আর এটি আমরা করবই’।"
    },
    {
      "resource_id": 162,
      "text": "আর সে তার যুবক কর্মচারীদেরকে বলল, ‘তাদের পণ্যমূল্য তাদের মালপত্রের মধ্যে রেখে দাও, যাতে পরিবারের নিকট ফিরে গিয়ে তারা তা চিনতে পারে। আশা করি তারা ফিরে আসবে’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন তারা তাদের বাবার কাছে ফিরে আসল, তখন বলল, ‘হে আমাদের পিতা, আমাদের জন্য পরিমাপকৃত রসদ নিষিদ্ধ করা হয়েছে। অতএব আমাদের সাথে আমাদের ভাইকে পাঠান, যেন আমরা পরিমাপ করে রসদ আনতে পারি। আর অবশ্যই আমরা তার হেফাযত করব’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘তোমাদেরকে কি আমি তার ব্যাপারে নিরাপদ মনে করব, যেমন নিরাপদ মনে করেছিলাম ইতঃপূর্বে তার ভাইয়ের ব্যাপারে? তবে আল্লাহ উত্তম হেফাযতকারী এবং তিনিই সর্বশ্রেষ্ঠ দয়ালু’।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তারা তাদের মাল-পত্র খুলল, তখন তারা দেখতে পেল তাদের পণ্যমূল্য তাদের কাছে ফেরত দেয়া হয়েছে। তারা বলল, ‘হে আমাদের পিতা, আমরা আর কী চাই? এই আমাদের পণ্যমূল্য, তা আমাদেরকে ফেরৎ দেয়া হয়েছে। আর আমরা আমাদের পরিবারবর্গের জন্য খাদ্যসামগ্রী নিয়ে আসব, আমাদের ভাইকে হেফাযত করব এবং আরো এক উট বোঝাই রসদ বেশি আনব, (বাদশাহ্র জন্য) ঐ রসদ (প্রদান) খুবই সহজ’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘আমি তোমাদের সাথে তাকে কখনো পাঠাব না, যতক্ষণ না তোমরা আমাকে আল্লাহর নামে অঙ্গীকার প্রদান কর যে, তাকে অবশ্যই আমার কাছে নিয়ে আসবে। তবে তোমরা (শত্রু বা বিপদ দ্বারা) বেষ্টিত হলে ভিন্ন কথা’। অতঃপর যখন তারা তাকে প্রতিশ্রুতি দিল, তখন সে বলল, ‘আমরা যা বলছি সে ব্যাপারে আল্লাহই সাক্ষী’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে আমার ছেলেরা, তোমরা এক দরজা দিয়ে প্রবেশ করো না, বরং ভিন্ন ভিন্ন দরজা দিয়ে প্রবেশ কর এবং আল্লাহর সিদ্ধান্তের বিপরীতে আমি তোমাদের কোন উপকার করতে পারব না। হুকুম একমাত্র আল্লাহরই। তাঁরই উপর আমি তাওয়াক্কুল করছি এবং তাঁরই উপর যেন সকল তাওয়াক্কুলকারী তাওয়াক্কুল করে’।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তারা প্রবেশ করল, যেভাবে তাদের পিতা তাদেরকে আদেশ করেছিল, তা আল্লাহর হুকুমের বিপরীতে তাদের কোন উপকারে আসেনি, তবে তা ছিল ইয়া‘কূবের মনের একটি ইচ্ছা, যা সে ব্যক্ত করেছিল। আর সে ছিল জ্ঞানী, কারণ আমি তাকে শিখিয়েছিলাম। কিন্তু অধিকাংশ মানুষ জানে না।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তারা ইউসুফের নিকট প্রবেশ করল, তখন সে তার ভাইকে নিজের কাছে স্থান দিল এবং বলল, ‘আমি তোমার ভাই, কাজেই ইতঃপূর্বে তারা যা করত, তাতে তুমি দুঃখ পেয়ো না’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর সে যখন তাদেরকে তাদের রসদপত্র প্রস্তুত করে দিল, তখন তার ভাইয়ের মালপত্রে পানপাত্রটি রেখে দিল। তারপর একজন ঘোষক ঘোষণা করল, ‘ওহে কাফেলার লোকজন, নিশ্চয় তোমরা চোর’।"
    },
    {
      "resource_id": 162,
      "text": "তারা ওদের দিকে ফিরে বলল, ‘তোমরা কী হারিয়েছ’?"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আমরা বাদশাহ্র পানপাত্র হারিয়েছি, যে তা এনে দেবে, তার জন্য রয়েছে এক উট বোঝাই পুরস্কার। আর আমিই এর যামিন’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আল্লাহর কসম, তোমরা নিশ্চয়ই জেনে গিয়েছ, আমরা এ দেশে অশান্তি সৃষ্টি করতে আসিনি, আর আমরা চোর নই’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘তাহলে তার শাস্তি কি হবে, যদি তোমরা মিথ্যাবাদী হও’?"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘তার শাস্তি হবে, যার মালপত্রের ভিতর ওটি পাওয়া যাবে, সে-ই হবে তার বিনিময়। এভাবেই আমরা যালেমদেরকে শাস্তি দিয়ে থাকি’।"
    },
    {
      "resource_id": 162,
      "text": "তারপর সে তার ভাইয়ের পাত্রের পূর্বে তাদের পাত্রগুলো দিয়ে (তল্লাশী) শুরু করল, তারপর সেটি তার ভাইয়ের পাত্র থেকে বের করল, এভাবে আমি ইউসুফের জন্য কৌশল করলাম। আল্লাহর ইচ্ছা ছাড়া বাদশাহ্র আইনে সে তার ভাইকে রেখে দিতে পারত না, আমি যাকে ইচ্ছা তার মর্যাদা উঁচু করে দেই এবং প্রত্যেক জ্ঞানীর উপর রয়েছে একজন মহাজ্ঞানী।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘যদি সে চুরি করে থাকে, তবে ইতঃপূর্বে তার এক ভাই চুরি করেছিল’। ইউসুফ বিষয়টি নিজের কাছে গোপন রাখল, তাদের কাছে প্রকাশ করল না, সে (মনে মনে) বলল, ‘তোমাদের অবস্থান তো নিকৃষ্টতর, তোমরা যা বলছ, সে সম্পর্কে আল্লাহ ভালভাবেই অবগত’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘হে আযীয, তার পিতা বড় বৃদ্ধ, আপনি তার স্থলে আমাদের একজনকে নিন, আমরা তো আপনাকে দেখছি সৎকর্মশীলদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘যার কাছে আমাদের মাল পেয়েছি তাকে ছাড়া অন্যকে পাকড়াও করা হতে আল্লাহর আশ্রয় চাচ্ছি, এমন করলে আমরা হয়ে যাব নিশ্চিত যালিম’।"
    },
    {
      "resource_id": 162,
      "text": "তারপর যখন তারা তার ব্যাপারে নিরাশ হল, তখন তারা পরামর্শ করতে একান্তে মিলিত হল। তাদের বড়জন বলল, ‘তোমরা কি জান না যে, তোমাদের পিতা তোমাদের কাছ থেকে আল্লাহর নামে অঙ্গীকার নিয়েছেন, আর ইতঃপূর্বে তোমরা ইউসুফের ব্যাপারে যে অন্যায় করেছ? সুতরাং যতক্ষণ না আমার পিতা আমাকে অনুমতি দেবেন অথবা আল্লাহ আমার ব্যাপারে ফয়সালা করবেন, ততক্ষণ পর্যন্ত আমি এদেশ ছেড়ে যাব না এবং তিনি সর্বোত্তম ফয়সালাকারী’।"
    },
    {
      "resource_id": 162,
      "text": "‘তোমরা তোমাদের পিতার নিকট ফিরে যাও এবং বল, হে আমাদের পিতা, আপনার ছেলে তো চুরি করেছে, আর আমরা যা জানি তাঁরই সাক্ষ্য দিয়েছি এবং আমরা গায়েব সংরক্ষণকারী নই’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর যে জনপদে আমরা ছিলাম তাকে জিজ্ঞাসা করুন এবং যে কাফেলার সাথে আমরা এসেছি তাদেরকেও, আর অবশ্যই আমরা সত্যবাদী’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘বরং তোমাদের নাফ্স তোমাদের জন্য একটি গল্প সাজিয়েছে, সুতরাং (আমার করণীয় হচ্ছে) সুন্দর ধৈর্য। আশা করি, আল্লাহ তাদের সকলকে আমার কাছে ফিরিয়ে আনবেন, নিশ্চয়ই তিনি সর্বজ্ঞ, প্রজ্ঞাময়’।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের থেকে সে মুখ ফিরিয়ে নিল এবং বলল, ‘ইউসুফের জন্য আফসোস’! আর দুঃখে তার চক্ষুদ্বয় সাদা হয়ে গেল, কিন্তু সে তো সংবরণকারী।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আল্লাহর কসম, আপনি তো ইউসুফকে স্মরণ করতেই থাকবেন, যতক্ষণ না আপনি ধ্বংসের দ্বারপ্রান্তে পৌঁছবেন অথবা ধ্বংস হয়ে যাবেন’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘আমি আল্লাহর কাছেই আমার দুঃখ বেদনার অভিযোগ জানাচ্ছি। আর আল্লাহর পক্ষ থেকে আমি যা জানি, তোমরা তা জান না’।"
    },
    {
      "resource_id": 162,
      "text": "‘হে আমার ছেলেরা, তোমরা যাও এবং ইউসুফ ও তার ভাইয়ের খোঁজ খবর নাও। আর তোমরা আল্লাহর রহমত থেকে নিরাশ হয়ো না, কেননা কাফির কওম ছাড়া কেউই আল্লাহর রহমত থেকে নিরাশ হয় না’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন তারা ইউসুফের কাছে প্রবেশ করল, তখন বলল, ‘হে আযীয, অভাব-অনটন আমাদেরকে ও আমাদের পরিবারকে স্পর্শ করেছে, আর আমরা তুচ্ছ পুঁজি নিয়ে এসেছি। অতএব, আমাদেরকে মাপে পূর্ণমাত্রায় দিন এবং আমাদের প্রতি অনুগ্রহ করুন, নিশ্চয় আল্লাহ অনুগ্রহকারীদের প্রতিদান দেন’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘তোমাদের জানা আছে কি, ইউসুফ ও তার ভাইয়ের সাথে তোমরা কিরূপ আচরণ করেছিলে, যখন তোমরা অজ্ঞ ছিলে’?"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘তুমি কি সত্যিই ইউসুফ’? সে বলল, আমি ইউসুফ, আর এ আমার সহোদর। আল্লাহ আমাদের উপর অনুগ্রহ করেছেন। নিশ্চয় যে ব্যক্তি তাকওয়া অবলম্বন করে এবং সবর করে, তবে অবশ্যই আল্লাহ সৎকর্মশীলদের প্রতিদান বিনষ্ট করেন না’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আল্লাহর কসম, আল্লাহ আমাদের উপর তোমাকে প্রাধান্য দিয়েছেন, আর আমরাই ছিলাম অপরাধী’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘আজ তোমাদের উপর কোন ভৎর্সনা নেই, আল্লাহ তোমাদের ক্ষমা করুন। আর তিনি সবচেয়ে বেশি দয়ালু’।"
    },
    {
      "resource_id": 162,
      "text": "‘তোমরা আমার এ জামাটি নিয়ে যাও, অতঃপর সেটি আমার পিতার চেহারায় ফেল। এতে তিনি দৃষ্টিশক্তি ফিরে পাবেন। আর তোমরা তোমাদের পরিবারের সকলকে নিয়ে আমার কাছে চলে আস’।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন কাফেলা বের হল, তাদের পিতা বলল, ‘নিশ্চয় আমি ইউসুফের ঘ্রাণ পাচ্ছি, যদি তোমরা আমাকে নির্বোধবৃদ্ধ মনে না কর’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আল্লাহর কসম, আপনি তো সেই পুরোন ভ্রান্তিতেই আছেন’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন সুসংবাদদাতা এল, তখন সে জামাটি তার চেহারায় ফেলল। এতে সে দৃষ্টিশক্তি ফিরে পেল, বলল, ‘আমি কি তোমাদেরকে বলিনি, নিশ্চয় আমি আল্লাহর পক্ষ থেকে যা জানি তোমরা তা জান না’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘হে আমাদের পিতা, আপনি আমাদের পাপ মোচনের জন্য ক্ষমা চান। নিশ্চয় আমরা ছিলাম অপরাধী’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘অচিরেই আমি তোমাদের জন্য আমার রবের নিকট ক্ষমা চাইব, নিশ্চয় তিনি ক্ষমাশীল, পরম দয়ালু’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন তারা ইউসুফের নিকট প্রবেশ করল, তখন সে তার পিতামাতাকে নিজের কাছে স্থান করে দিল এবং বলল, ‘আল্লাহর ইচ্ছায় আপনারা নিরাপদে মিসরে প্রবেশ করুন’।"
    },
    {
      "resource_id": 162,
      "text": "আর সে তার পিতামাতাকে রাজাসনে উঠাল এবং তারা সকলে তার সামনে সেজদায় লুটিয়ে পড়ল এবং সে বলল, ‘হে আমার পিতা, এই হল আমার ইতঃপূর্বের স্বপ্নের ব্যাখ্যা, আমার রব তা বাস্তবে পরিণত করেছেন আর তিনি আমার উপর এহসান করেছেন, যখন আমাকে জেলখানা থেকে বের করেছেন এবং তোমাদেরকে গ্রাম থেকে নিয়ে এসেছেন, শয়তান আমার ও আমার ভাইদের মধ্যে সম্পর্ক নষ্ট করার পর। নিশ্চয় আমার রব যা ইচ্ছা করেন, তা বাস্তবায়নে তিনি সূক্ষ্মদর্শী। নিশ্চয় তিনি সম্যক জ্ঞানী, প্রজ্ঞাময়’।"
    },
    {
      "resource_id": 162,
      "text": "‘হে আমার রব, আপনি আমাকে কিছু রাজত্ব দান করেছেন এবং স্বপ্নের কিছু ব্যাখ্যা শিখিয়েছেন। হে আসমানসমূহ ও যমীনের স্রষ্টা, দুনিয়া ও আখিরাতে আপনিই আমার অভিভাবক, আমাকে মুসলিম অবস্থায় মৃত্যু দিন এবং নেককারদের সাথে আমাকে যুক্ত করুন’।"
    },
    {
      "resource_id": 162,
      "text": "এগুলো গায়েবের সংবাদ, যা আমি তোমার কাছে ওহী করছি। তুমি তো তাদের নিকট ছিলে না যখন তারা তাদের সিদ্ধান্তে একমত হয়েছিল অথচ তারা ষড়যন্ত্র করছিল।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি আকাঙ্খা করলেও অধিকাংশ মানুষ মুমিন হবার নয়।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি এর উপর তাদের কাছে কোন প্রতিদান চাও না, এ তো (কুরআন) সমগ্র সৃষ্টির জন্য উপদেশমাত্র।"
    },
    {
      "resource_id": 162,
      "text": "আর আসমানসমূহ ও যমীনে কত নিদর্শন রয়েছে, যা তারা অতিক্রম করে চলে যায়, অথচ সেগুলো থেকে তারা বিমুখ।"
    },
    {
      "resource_id": 162,
      "text": "তাদের অধিকাংশ আল্লাহর প্রতি বিশ্বাস করে, তবে (ইবাদাতে) শিরক করা অবস্থায়।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা কি নিরাপদ বোধ করছে যে, তাদের উপর আল্লাহর পক্ষ থেকে কোন সর্বগ্রাসী আযাব আসবে না অথবা হঠাৎ তারা টের না পেতেই কিয়ামত উপস্থিত হবে না?"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘এটা আমার পথ। আমি জেনে-বুঝে আল্লাহর দিকে দাওয়াত দেই এবং যারা আমার অনুসরণ করেছে তারাও। আর আল্লাহ পবিত্র মহান এবং আমি মুশরিকদের অন্তর্ভুক্ত নই’।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তোমার পূর্বে জনপদবাসী থেকে পুরুষদেরকেই কেবল রাসূল হিসেবে প্রেরণ করেছি, যাদের উপর আমি ওহী নাযিল করতাম। তারা কি যমীনে বিচরণ করে না। তাহলে দেখত, তাদের পূর্বে যারা ছিল তাদের পরিণতি কিরূপ হয়েছে? আর যারা তাকওয়া অবলম্বন করে তাদের জন্য আখিরাতের আবাসনই উত্তম, তবুও কি তোমরা বুঝ না?"
    },
    {
      "resource_id": 162,
      "text": "অবশেষে যখন রাসূলগণ (কওমের ঈমান থেকে) নিরাশ হয়ে গেল এবং তারা* মনে করল তাদের সাথে মিথ্যা বলা হয়েছে, তখন তাদের কাছে আমার সাহায্য আসল, অতঃপর আমি যাকে ইচ্ছা নাজাত দেই, আর অপরাধী কওম থেকে আমার শাস্তি ফেরানো হয় না। \n\n* (ক) এখানে ‘তারা’ বলতে রাসূলদের অনুসারীদের বুঝানো হয়েছে। অর্থ হবে- তাদের সাথে সাহায্যের মিথ্যা আশ্বাস দেয়া হয়েছে। (খ) অথবা বিরোধীদের বুঝানো হয়েছে। তখন অর্থ হবে- তাদেরকে শাস্তির মিথ্যা ভীতি প্রদর্শন করা হয়েছে। (গ) আর যদি ‘তারা’ বলতে স্বয়ং রাসূলদের বুঝানো হয়, তখন অর্থ হবে- রাসূলগণ ধারণা করেছেন, তাদের প্রতি মিথ্যারোপ করা হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "তাদের এ কাহিনীগুলোতে অবশ্যই বুদ্ধিমানদের জন্য রয়েছে শিক্ষা, এটা কোন বানানো গল্প নয়, বরং তাদের পূর্ববর্তী কিতাবের সত্যায়নকারী এবং প্রতিটি বিষয়ের বিস্তারিত বিবরণ। আর হিদায়াত ও রহমত ঐ কওমের জন্য যারা ঈমান আনে।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "12" }
  }
}
