{
  "translations": [
    {
      "resource_id": 172,
      "text": "Elif Lâm Râ. Bu ve benzeri harfler hakkında ilgili açıklama Bakara Sûresi'nin başında zikredildi. Bu surede indirilen ayetler, apaçık Kur'an'ın ihtiva ettiği ayetlerdendir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Araplar!- Şüphesiz biz, Kur'an ayetlerinin manalarını anlayasınız diye Arapça olarak indirdik."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Biz, bu Kur'an'ı sana indirerek, doğruluğuna, lafızlarının selametine ve belâgatına dair kıssaların en güzelini sana anlatıyoruz. Şüphesiz sen, Kur'an indirilmeden önce bu kıssalardan habersizdin, ve bir bilgi sahibi değildin."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Sana Yusuf - aleyhisselam-'ın babasına dediklerini haber vermekteyiz. O şöyle demişti: \"Ey babacığım! Muhakkak ki ben; rüyada on bir yıldızı, Güneş'i ve Ay'ı gördüm. Onların hepsini bana secde ederken gördüm.\" Bu rüya; Yusuf -aleyhisselam- için yakın zamanda verilecek bir müjdeyi haber vermekteydi."
    },
    {
      "resource_id": 172,
      "text": "Yakub -aleyhisselam-, oğlu Yusuf -aleyhisselam-'a; şöyle dedi: \"Yavrucuğum! Sakın rüyanı kardeşlerine anlatma; sonra rüyanı anlarlar ve kıskançlıklarından dolayı sana bir tuzak kurarlar! Muhakkak ki şeytan insana karşı düşmanlığı apaçık olan bir düşmandır.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Yusuf!- Tıpkı gördüğün rüyadaki gibi Rabbin seni seçecek, sana rüya yorumunu öğretecek ve iki atan İbrahim ve İshak'ın üzerinde nimetini tamamladığı gibi senin üzerindeki nimetini de nübüvvet (peygamberlik) ile tamamlayacaktır. Şüphesiz Rabbin, kullarını hakkıyla bilendir ve yönetmesinde hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki Yusuf ve kardeşlerinin haberlerinde, onlar hakkında soranlar için ibret ve öğütler vardır."
    },
    {
      "resource_id": 172,
      "text": "Kardeşleri o vakit kendi aralarında şöyle dediler: Biz kalabalık bir topluluk olduğumuz halde Yûsuf ve onun öz kardeşi, babamızın yanında bizden daha sevimlidir. Nasıl olur da babamız o ikisini bizden üstün tutar? Şüphesiz biz, hiçbir sebep olmamasına rağmen o ikisini bize karşı üstün tutmasından dolayı onu apaçık bir yanılgı içinde görüyoruz."
    },
    {
      "resource_id": 172,
      "text": "Yusuf’u öldürün veya onu ıssız bir yere atın ki babanızın sevgisi size kalsın ve sizi tam bir sevgiyle sevsin. Onu öldürdükten yahut uzak bir yere attıktan sonra günahınızdan tevbe ettiğiniz zaman salih bir topluluk olursunuz."
    },
    {
      "resource_id": 172,
      "text": "Kardeşlerden biri şöyle dedi: Yusuf’u öldürmeyin, onu bir kuyunun derinliklerine bırakın. Geçen yolculardan biri onu bulup, alsın. Bu şekilde yapmak, onu öldürmekten daha az zararlıdır. Eğer onun durumu hakkında söylediğinizi yapmaya karar verdiyseniz böyle yapın."
    },
    {
      "resource_id": 172,
      "text": "Kardeşleri Yusuf'u yanlarından uzaklaştırmak konusunda anlaştıktan sonra babaları Yakub -aleyhisselam-'a şöyle dediler: Ey babamız! Yûsuf hakkında bize neden güvenmiyorsun? Hâlbuki bizler, ona karşı çok şefkatli kimseleriz ve zararlı şeylerden onu koruruz. Biz, Yusuf'un koruması ve sana sağ salim geri dönmesi için iyilik yapan kimseleriz. Onu bizimle göndermene engel olan şey nedir?"
    },
    {
      "resource_id": 172,
      "text": "Yarın onu, bizimle birlikte gönder. Yesin ve oynasın. Mutlaka biz, onu başına gelecek olan her türlü kötülükten koruruz, dediler."
    },
    {
      "resource_id": 172,
      "text": "Yakub -aleyhisselam- oğullarına şöyle dedi: Muhakkak ki sizin onu götürmeniz beni kaygılandırıyor. Çünkü ben, onun ayrılığına dayanamam. Siz gezip dolaşırken ve oyun oynarken onu kurdun yemesinden endişe duyuyorum."
    },
    {
      "resource_id": 172,
      "text": "Babalarına şöyle dediler: Hakikaten biz (kuvvetli) bir topluluk olduğumuz halde, eğer Yûsuf'u kurt yerse, o zaman biz kendilerinde bir hayır olmayan kimseleriz. Eğer onu kurtdan koruyamazsak o halde bizler âciz kimseler sayılırız."
    },
    {
      "resource_id": 172,
      "text": "Yakub -aleyhisselam-, Yûsuf'u onlarla birlikte gönderdi. Kardeşleri onu uzağa götürüp bir kuyunun dibine atmaya karar verdiklerinde; biz de Yûsuf'a bu durumu haber vererek \"İleride bir gün onlara bu yaptıklarını, hiç farkında değillerken haber vereceksin\" diye vahyettik."
    },
    {
      "resource_id": 172,
      "text": "Yûsuf -aleyhisselam-'ın kardeşleri, hilelerine babalarını inandırmak için akşam vakti ağlar gibi yaparak babalarına geldiler."
    },
    {
      "resource_id": 172,
      "text": "Dediler ki: Ey Babamız! Biz koşu yarışı yapıyor ve oklarla atış yapıyorduk. Yûsuf’u ise bekçilik yapması için elbiselerimizin ve azıklarımızın yanına bıraktık. O sırada kurt onu yemiş. Bizler sana haber verdiğimiz şeylerde her ne kadar doğru söylesek de, sen bize inanmayacaksın, dediler."
    },
    {
      "resource_id": 172,
      "text": "Verdikleri haberi kurdukları hile ile pekiştirdiler ve babalarına Yûsuf -aleyhisselam-'ı bir kurdun yediği izlenimini vermek için Yûsuf'un gömleğini kendisinin kanı olmayan bir kana bulayarak geldiler. Yakub -alehisselam- (gömleğin yırtılmamış olması kanıtıyla) onların yalanını anladı ve onlara şöyle dedi: Bu iş, sizin bana haber verdiğiniz gibi değildir. Aksine sizin nefisleriniz yapmış olduğunuz bu kötü fiili size süslemiştir. Artık üzerime düşen çektiğim acıyı göstermeden güzelce sabretmektir. Sizin Yûsuf' a yaptığınız bu olay hakkında Allah'tan istenilecek şey ise O'nun yardımıdır."
    },
    {
      "resource_id": 172,
      "text": "Yoldan geçen bir kervan geldi ve kendileri için su getirecek olan kimseyi (sucularını kuyuya) gönderdiler. O da (gidip) kovasını kuyuya saldı. Yusuf ipe tutundu. Gönderilen adam Yusuf -aleyhisselam-'ı görünce sevinçli bir şekilde: \"Müjde! İşte bir oğlan!\" dedi. Sucu ve kafileden bazı kimseler Yusuf -aleyhisselam-'ı kafileden gizleyerek, O'nu bir ticaret malı edineceklerini zannettiler. Allah onların Yusuf'a kötü davranma ve satma isteklerini çok iyi bilmektedir. Onların amellerinden hiçbir şey Yüce Allah'a gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Su getiren kimse ile arkadaşları onu Mısır'da değersiz bir pahaya sattılar. Bu miktar, sayılması kolay olan birkaç dirhem idi. Yusuf'tan çabucak kurtulmak için ona pek fazla değer de vermemişlerdi. Yusuf'un halinden onun bir köle olmadığını anlamışlardı. Bundan dolayı Yusuf'un ailesinden korktular. Bu, Yüce Allah'ın ona olan rahmetinden böyle oldu. Böylece Yusuf -aleyhisselam- onların yanında uzun bir müddet kalmamıştı."
    },
    {
      "resource_id": 172,
      "text": "Mısır'da onu satın alan adam, karısına dedi ki: \"Ona bizim yanımızda değer ver, güzel bak ve ikramda bulun! Umulur ki ihtiyacımız olan şeylerde bize faydası olur veya onu evlât ediniriz.\" İşte böylece Yusuf'u öldürülmekten kurtardığımız gibi kuyudan da kurtardık. Aziz'in kalbini onun için yumuşak kıldık. Kendisine rüyaların tevilini öğretmemiz için onu Mısır'a yerleştirdik. Allah, emrini yerine getirmeye kadirdir. O'nun emri gerçekleşir. O'nu hiç kimse hiçbir şeye zorlayamaz. Fakat insanların çoğu -ki onlar kâfirlerdir- bunu bilmezler."
    },
    {
      "resource_id": 172,
      "text": "Bedenî olgunlaşıp, ergenlik yaşına gelince Yusuf'a ilim ve anlayış verdik. İşte Biz, ona verdiğimiz bu karşılıkta olduğu gibi, kulluklarında ihsan sahibi olanları da böyle mükâfatlandırırız."
    },
    {
      "resource_id": 172,
      "text": "Hükümdâr'ın karısı kibarca davranarak Yusuf'u zinaya düşürmek için hile kurdu. O'nunla başbaşa kalmak için kapıları sıkıca kapatarak; \"Hadi bana gel!\" dedi. Bunun üzerine Yusuf -aleyhisselam-: Senin beni davet ettiğin şeyden Allah'a sığınırım. Muhakkak ki efendim bana sahip çıkarak iyilikte bulunmuştur ve ben asla ona ihanet etmem. Eğer ona ihanet edersem bu durumda ben zalimlerden olurum. Muhakkak ki zalimler asla kurtuluşa eremezler."
    },
    {
      "resource_id": 172,
      "text": "Kadın o kötü fiili işleyerek zina etmeyi arzuladı. Eğer Rabbinin onu bundan alıkoyan ve uzaklaştıran delillerini görmeseydi, Yusuf da bu kötü fiili yapmayı aklına getirmişti. İşte böylece biz, zinadan ve ihanet etmekten onu uzaklaştırmak için ona bu delili gösterdik. Şüphesiz Yusuf, bizim elçilik ve peygamberlik için seçtiklerimizdendi."
    },
    {
      "resource_id": 172,
      "text": "İkisi de kapıya doğru koştular: Yusuf, kendisini o kadından kurtarmak için koştu. Kadın ise onun oradan çıkmasına engel olmak için koştu ve onun gömleğini arkasından yırttı. İkisi, kapının yanında kadının kocasına rastladılar. Aziz'in karısı, Aziz'e şöyle dedi: -Ey Aziz!- Senin eşine kötülük etmek isteyenin cezası, zindana atılmaktan veya elem verici bir işkenceden başka bir şey değildir."
    },
    {
      "resource_id": 172,
      "text": "Yusuf -aleyhisselam- şöyle dedi: O, benden (kendisi ile) zina etmemi istedi. Ben ise ondan bunu istemedim. Allah, kadının ailesinden henüz beşikte olan bir çocuğun konuşmasını takdir etti ve çocuk şu sözleri ile buna şahitlik etti: Eğer Yusuf -aleyhisselam-'ın gömleği ön taraftan yırtılmış ise bu durum kadının doğru söylediğinin delilidir. Çünkü bu durumda kadın Yusuf'u kendisinden uzaklaştırmak istemiştir. Yusuf ise yalancıdır."
    },
    {
      "resource_id": 172,
      "text": "Eğer onun (Yusuf'un) gömleği arkasından yırtılmış ise bu Yusuf -aleyhisselam-'ın doğru söylediğinin delilidir. Kadın onu istiyor; Yusuf ise kadından kaçıyordu. Kadın ise yalancıdır."
    },
    {
      "resource_id": 172,
      "text": "Hükümdar, Yusuf -aleyhisselam-'ın gömleğinin arkasından yırtılmış olduğuna şahitlik edince Yusuf -aleyhisselam-'ın doğruluğundan emin oldu ve şöyle dedi: -Ey Kadınlar!- Şüphesiz bu iftira, sizin tuzaklarınızdan biridir. Şüphesiz sizin tuzağınız gerçekten güçlü bir tuzaktır."
    },
    {
      "resource_id": 172,
      "text": "Yusuf'a şöyle dedi: Ey Yusuf! Bu olanları bir kenara bırak ve kimseye anlatma! (Ey Kadın!) Sen de günahından dolayı af dile! Şüphesiz Sen; Yusuf'u kendi nefsin için arzulayarak günahkâr kimselerden oldun."
    },
    {
      "resource_id": 172,
      "text": "Aziz'in hanımının haberi şehirde yayıldı ve kadınlardan bir topluluk (Aziz'in karısının yaptığını) inkâr ederek şöyle dediler: Aziz'in karısı, kölesini kendi nefsi için arzulamış ve Yusuf'a karşı olan sevgisi onun kalbini kaplamıştır. Şüphesiz biz, - ki o, onun kölesidir- kendi nefsi için arzulaması sebebi ile apaçık bir şaşkınlık üzere görmekteyiz."
    },
    {
      "resource_id": 172,
      "text": "Aziz'in karısı, bu yaptığını (şehirdeki) kadınların hoş görmediğini ve hakkında ileri geri konuştuklarını işitince Yusuf -aleyhisselam-'ı görmeleri ve bu hususta kendisini mazur görmeleri için bir elçi gönderip onları davet etti. Onlara döşekler ve yastıklar hazırlattı. Onlardan her birinin eline ikram edilen yemekleri kesmeleri için birer bıçak verdi ve Yusuf -aleyhisselam-'a: \"Hadi onların yanına çık!\" dedi. Kadınlar, onu görünce gözlerinde büyütüp onun güzelliğine kapıldılar ve yakışıklılığı karşısında hayretlerini gizleyemediler. Son derece hayran olmaları sebebiyle sofrada ikram edilen yiyecekleri kesmek için kullanacakları bıçaklar ile parmaklarını kestiler ve şöyle dediler: \"Allah'ı tenzih ederiz.\" insanlara verilmemiş olan bu güzellik sebebi ile bu genç bir insan olamaz, bu ancak ikram olunmuş meleklerden bir melektir."
    },
    {
      "resource_id": 172,
      "text": "Aziz'in karısı, kadınların düştüğü bu hali görünce onlara şöyle dedi: İşte sevgisinden dolayı beni ayıpladığınız genç budur. Ben, onu baştan çıkarmak istedim. O ise bundan kaçındı. Eğer gelecekte ondan istediğimi yapmazsa kesinlikle hapse girecek ve zillete uğrayanlardan olacaktır."
    },
    {
      "resource_id": 172,
      "text": "Yusuf -aleyhisselam- Rabbine dua ederek şöyle dedi: Ey Rabbim! O'nun beni kendisi ile tehdit ettiği hapis, beni davet ettikleri şey olan zina günahından bana daha sevimlidir. Eğer sen, onların hilelerini benden uzaklaştırmazsan bu durumda ben onlara meylederim. Eğer meyleder ve onların istediklerini kabul edersem cahillerden olurum."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ, onun duasını kabul etti ve Aziz'in karısının ve şehrin kadınlarının hilesini ondan uzaklaştırdı. Hiç şüphe yoktur ki, Allah -Subhânehu ve Teâlâ-, Yusuf -aleyhisselam-'ın duasını ve dua eden her kimsenin duasını hakkıyla işitendir. Onun ve diğer tüm canlıların durumlarını hakkıyla bilendir."
    },
    {
      "resource_id": 172,
      "text": "Sonra Aziz ve kavmi, Yusuf -aleyhisselam-'ın masum olduğunu gördükleri halde -bu skandalın ortaya çıkmaması için- onu belli olmayan bir süre hapsetmek görüşünü benimsediler."
    },
    {
      "resource_id": 172,
      "text": "Onu hapse attılar. Onunla birlikte iki delikanlı da hapse girdi. Delikanlılardan biri Yusuf -aleyhisselam-'a şöyle dedi: Ben rüyamda şarap haline gelmesi için üzüm sıktığımı gördüm. İkincisi ise: Ben (rüyamda) başımın üstünde kuşların yediği bir ekmek taşıdığımı gördüm. -Ey Yusuf!- Biz seni ihsan (iyilik) ehli kimselerden görmekteyiz, gördüklerimizin yorumunu bize açıkla! dediler."
    },
    {
      "resource_id": 172,
      "text": "Yusuf -aleyhisselam- şöyle dedi: Size, hükümdardan yahut başkasından gelecek olan yemek gelmeden önce size onun ne olduğunu ve nasıl olacağını açıklayacağım. İşte benim bildiğim bu tevil (yorum); Rabbimin bana öğrettiklerindendir. Kâhinlikten ve yıldızlara bakılarak verilen yalan haberlerden değildir. Muhakkak ki ben, Allah'a iman etmeyen bir kavmin dinini terkettim. Onlar, ahireti de inkâr etmektedirler."
    },
    {
      "resource_id": 172,
      "text": "Ben, Atalarımın dinine tâbi oldum. Bu, İbrahim, İshak ve Ya'kub'un dini olan Tevhid (Allah'ı birleme) dinidir. Allah Teâlâ'ya herhangi bir şeyi ortak koşmamız bize yaraşmaz. O; birliğinde (vahdaniyetinde) tektir. Benim ve atalarımın üzerinde olduğumuz tevhid ve iman, Allah'ın bize olan lütfundandır. Ve Allah Teâlâ bizi buna muvaffak kılmıştır. Peygamberlerini, tevhid ve iman ile göndermiş olması da bütün insanlara olan lütfundandır. Fakat insanların çoğu Allah'ın nimetlerine karşı şükretmezler, aksine kafir olurlar."
    },
    {
      "resource_id": 172,
      "text": "Sonra Yusuf -aleyhisselam-, hapisteki iki delikanlıya hitap ederek şöyle dedi: Pek çok ilaha ibadet (kulluk) etmek mi, yoksa bir olup hiçbir ortağı olmayan ve herşeye galip olan ve kendisine galip gelinemeyen Yüce Allah'a ibadet etmek mi daha hayırlıdır?"
    },
    {
      "resource_id": 172,
      "text": "Allah'ı bırakıp da taptıklarınız, sizin ve atalarınızın ilahlar olarak isimlendirdiği, ancak ilahlık hak etmeyen varlıklardır. Sizin ve babalarınızın isimlendirdiği bu şeylerin ilahlıktan bir nasibi yoktur. Yüce Allah, bunların doğru olduğuna dair bir delil de indirmemiştir. Bütün mahlûkat hakkında hüküm sizin ve babalarınızın isimlendirdiği şeylere ait değil, sadece Allah Teâlâ'ya aittir. Allah -Subhânehu ve Teâlâ- sizlere ibadetlerinizde O'nu birlemenizi emretmiş. O'nunla birlikte O'na herhangi bir şeyi ortak kılmanızı yasaklamıştır. İşte bu; içerisinde hiçbir eğrilik bulunmayan dosdoğru din olan tevhid dinidir. Fakat insanların çoğu bunu bilmezler. Bundan dolayı Allah Teâlâ'ya ortak koşarlar. O'nun yaratmış olduğu varlıklardan bazılarına ibadet (kulluk) ederler."
    },
    {
      "resource_id": 172,
      "text": "Ey zindan arkadaşlarım! Rüyasında şarap olması için üzüm sıkana gelince; o hapisten çıkacak, yapmış olduğu işine geri dönüp hükümdara şarap sunacaktır. Başının üzerinde ekmek taşıyan ve kuşların o ekmekten yediğini gören kimse ise asılıp öldürülecektir. Bana hakkında soru sormuş olduğunuz bu rüya hakkındaki hüküm tamamlanmıştır. Ve kaçınılmaz bir şekilde gerçekleşecektir."
    },
    {
      "resource_id": 172,
      "text": "Yusuf -aleyhisselam- bu iki kişiden, hapisten kurtulacağını zannettiği kimseye (ki o, efendisine şarap sunacak olandır): benim kıssamı ve durumumu efendinin yanında anlat. Olur ki o, beni hapisten çıkarır, dedi. Ne var ki Şeytan, efendisine şarap sunacak olan kimseye Yusuf'u efendisine hatırlatmayı unutturmuş ve Yusuf -aleyhisselam- da bundan sonra hapiste bir kaç yıl daha kalmıştı."
    },
    {
      "resource_id": 172,
      "text": "Bir gün hükümdar şöyle demişti: \"Şüphesiz ben, rüyamda yedi şişman ineği, yedi zayıf ineğin yediğini ve yedi yeşil başakla, yedi kuru başak gördüm. Ey ileri gelenler ve saygın kimseler! Eğer rüya yorumlamayı biliyorsanız, benim bu rüyamın yorumunu bana haber verin."
    },
    {
      "resource_id": 172,
      "text": "(Yorumcular) dediler ki: Bunlar karmakarışık rüyalardır. Böyle olan rüyaların yorumu yoktur. Bizler böyle karışık düşlerin yorumunu bilenlerden değiliz."
    },
    {
      "resource_id": 172,
      "text": "Zindanda olan iki delikanlıdan şarap sunan ve oradan kurtulan delikanlı, bir müddet sonra Yusuf -aleyhisselam-'ı ve onun sahip olduğu rüya tabiri ilmini hatırladı ve şöyle dedi: Ben, hükümdarın görmüş olduğu rüyanın yorumunu, rüya yorumu ilmini bilen kimseye sorduktan sonra size haber vereceğim. Ey Hükümdar! Rüyanı yorumlaması için beni Yusuf -aleyhisselam-'a gönder!"
    },
    {
      "resource_id": 172,
      "text": "Kurtulan kimse, Yusuf -aleyhisselam-'ın yanına varınca ona şöyle dedi: Ey Yusuf! Ey doğru sözlü kişi! Rüyada, yedi şişman ineğin yediği yedi semiz inek ile yedi yeşil başak ve de kuru yedi başakları gören kimsenin gördüğü rüyanın yorumunu bize haber ver. Ümit ederim ki ben, hükümdarın ve onun yanındakilerin yanına isabetli yorumunla dönerim de belki onlar rüyanın tabirini öğrenirler ve senin üstünlüğünü ve kıymetini anlarlar."
    },
    {
      "resource_id": 172,
      "text": "Yusuf -aleyhisselam- bu rüyayı yorumlayarak şöyle dedi: Yedi sene boyunca ciddiyetle devamlı ekin ekersiniz. Bu süre boyunca her yıl ektiğiniz üründen elde edilen mahsülden yemek ihtiyacınız için ayırdığınız az miktarı dışında kalanları çürüyüp kurtlanmaması için başağında bırakın."
    },
    {
      "resource_id": 172,
      "text": "Sonra verimli olarak ekim yaptığınız yedi senenin ardından, yedi zor ve kurak seneler gelir ve insanlar, verimli geçen seneler boyunca hasad edilen ürünlerden tohum olarak sakladıkları az bir miktar haricindekileri yerler."
    },
    {
      "resource_id": 172,
      "text": "Sonra da kurak geçen yılların ardından yağmurların yağacağı bir yıl gelecektir. Ekinler bitecek ve bu yıl içinde insanlar ihtiyaç duydukları üzüm, zeytin ve şeker kamışı gibi mahsulleri sıkacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Yusuf -aleyhisselam-'ın (hükümdarın) rüyasına yaptığı yorum hükümdara ulaşınca yardımcılarına şöyle dedi: O'nu zindandan çıkarıp bana getirin. Hükümdarın elçisi Yusuf -aleyhisselam-'a gelince Yusuf -aleyhisselam- elçiye dedi ki: Hükümdar efendine dön. Zindandan çıkmadan önce (Yusuf'un) suçsuzluğunun ortaya çıkması için ellerini kesen kadınların kıssasını ona sor. Şüphesiz Rabbim, kadınların beni ayartıp aldatmak için yaptıklarını hakkıyla bilendir. Bundan hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Hükümdar, kadınlara hitaben şöyle dedi: Sizinle birlikte o çirkin fiili yapması için hile ile Yusuf'u arzuladığınız zaman sizin durumunuz neydi? Hükümdarın karısı, kendi yaptığı şeyi ikrar ederek şöyle dedi: İşte hak şimdi ortaya çıkıyor. Ben, O'nu yoldan çıkarmak istedim. O ise beni yoldan çıkarmaya yeltenmedi. Şüphesiz O (Yusuf), benim kendisine iftira attığım şeyden beri olduğuna dair iddiasında doğru söyleyenlerdendir."
    },
    {
      "resource_id": 172,
      "text": "Hükümdarın karısı şöyle dedi: Yusuf şunu bilmelidir ki, ben onu baştan çıkarmaya çalıştığımı ikrar ettim. Şüphesiz ki o, hükümdarın yokluğunda ona ihanet etmediğime dair iddiasında da doğru söylemektedir. Benim için de şu açıklığa kavuşmuştur. Şüphesiz Allah Teâlâ yalan söyleyen ve hile yapan kimseleri muvaffak kılmaz."
    },
    {
      "resource_id": 172,
      "text": "Azizin hanımı sözüne şöyle diyerek devam etti: Ben kötülüğü isteme hususunda nefsimi temize çıkarmam, bununla nefsimi temize çıkarmak istemedim. Çünkü insanın nefsi arzuladığı şeye meylettiği ve onu bundan engellemek zor olduğu için çokça kötülüğü emreder. Ancak yüce Allah'ın rahmet ettiği ve kötülüğü emretmekten koruduğu nefisler bundan müstesnadır. Şüphesiz ki Rabbim, kullarından tövbe edenleri bağışlayan ve onlara merhamet edendir."
    },
    {
      "resource_id": 172,
      "text": "Hükümdar Yusuf'un suçsuzluğunu ve ilim sahibi olduğunu anlayınca yardımcılarına: \"Onu bana getirin kendime has (müşteşar) yapayım\" dedi. Onu getirdiler, onunla konuştuktan sonra (Yusuf'un) ilmi ve zekası ortaya çıkınca ona: \"-Ey Yusuf!- Şüphesiz ki bugün sen yanımızda yüksek makam sahibi ve güvenilir bir kişi oldun.\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Yusuf, hükümdara: \"Beni ülkenin hazinelerini ve Mısır arazisinin yiyeceklerini korumakla görevlendir. Şüphesiz ki ben, güvenilir bir koruyucu ve görev yaptığım işte ilim ve basiret sahibiyim.\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Yusuf'un suçsuzluğunu ispat ederek ve hapisten kurtararak lütufta bulunduğumuz gibi, Mısır'da kalmasına da imkan sağladık. Dilediği yere gelip orada konaklardı. Dünyada rahmetimizi dilediğimiz kulumuza veririz. İyilik edenleri mükâfatsız bırakmayız. Bilakis eksiksiz olarak tam bir şekilde karşılığını veririz."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın emirlerini yerine getirerek ve yasaklarından kaçınarak takvalı olanlar için Allah'ın ahirette hazırladığı mükâfat dünya mükâfatından daha hayırlıdır."
    },
    {
      "resource_id": 172,
      "text": "Yusuf'un kardeşleri malları ile Mısır topraklarına geldiler ve Yusuf'un huzuruna çıktılar. Yusuf onların kardeşleri olduğunu anladı. Uzun zaman geçip şekli değiştiği için onlar kardeşlerini tanımadılar. Çünkü onu kuyuya attıklarında o, ufak bir çocuktu."
    },
    {
      "resource_id": 172,
      "text": "(Yusuf) Azık ve erzak olarak kendisinden istedikleri şeyleri onlara verdi. Baba bir kardeşlerinin olduğunu ancak babalarının yanında bıraktıklarını Yusuf'a haber verdiklerinde: \"Baba bir kardeşinizi bana getirin size bir yüklü deve daha fazla vereyim. Benim ölçeği eksiksiz tam olarak verdiğimi görmüyor musunuz? Ben misafirperverlerin en iyisiyim.\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Eğer onu bana getirmezseniz baba bir kardeşiniz olduğu iddianızdaki yalanınız ortaya çıkar. Size tek bir ölçek bile yiyecek vermem ve bir daha da benim ülkeme yaklaşmayın."
    },
    {
      "resource_id": 172,
      "text": "Kardeşleri ona: \"Onu babasından isteyeceğiz ve onu almak için elimizden geleni yapacağız. Şüphesiz ki bizler, emrettiğini eksiksiz bir şekilde yerine getireceğiz\" diyerek cevap verdiler."
    },
    {
      "resource_id": 172,
      "text": "Yusuf, memurlarına: Onlara mallarını geri verin, ailelerinin yanına dönünce onlardan satın almadığımızı anlamaları veYusuf'a doğru sözlü olduklarını ispat etmeleri için onları ikinci kez kardeşleri ile birlikte gelmeye mecbur bırakacaktır ve onlardan mallarını kabul edecektir."
    },
    {
      "resource_id": 172,
      "text": "Babalarına döndüklerinde Yusuf'un kendilerine nasıl ikramda bulunduğunu anlattılar ve: Ey Babamız! eğer kardeşimizi yanımızda götürmezsek bize artık erzak verilmeyecek. Onu bizimle gönder, şüphesiz ki sen onu bizimle gönderirsen erzak alabiliriz. Sana sağ salim dönene kadar onu koruyacağımızın sözünü veriyoruz, dediler."
    },
    {
      "resource_id": 172,
      "text": "Babaları onlara şöyle dedi: Daha önceden öz kardeşi Yusuf hakkında size ne kadar güvendi isem bunun hakkında da o kadar güveniyorum. Size Yusuf hakkında güvendim, onu koruyacağınız hakkında söz verdiniz ve vaadinizi tutmadınız. Koruma vaadi hakkındaki vermiş olduğunuz söze güvenmiyorum. Benim güvenim Allah'adır. O, korumak istediği kimseyi koruyanların en hayırlısı ve rahmet etmek istediği kimseye rahmet edenlerin en merhametlisidir."
    },
    {
      "resource_id": 172,
      "text": "Yanlarında götürdükleri yüklerini açtıklarında zahire bedellerinin kendilerine geri verildiğini gördüler. Babalarına: Bu ikramdan sonra Aziz'den daha ne isteriz? Aziz, bize lütufta bulunarak erzakların bedelini geri verdi. Onunla ailemize yeni yemek getirir ve korktuğun şeylerden de kardeşimizi koruruz. Kardeşimizin yanımızda olmasından dolayı bir deve yükü yiyecek daha alırız. Bir deve yükü daha fazla yiyecek vermek Aziz'in katında kolay bir şeydir."
    },
    {
      "resource_id": 172,
      "text": "Babaları onlara şöyle dedi: Ölüm hepinizi kuşatır, sizden hayatta kimseyi bırakmaz, onu def etmeye ve dönmeye güç yetirememeniz hariç, Allah adına onu bana geri getirmeniz için söz vermedikçe onu sizinle göndermeyeceğim. Bunun için Allah adına söz verdiklerinde, dedi ki: \"Allah söylediklerimize şahittir, O'nun şahitliği bize yeter.\""
    },
    {
      "resource_id": 172,
      "text": "Babaları onlara nasihatta bulunarak şöyle dedi: Toplu bir şekilde Mısır'a bir kapıdan girmeyin. Ancak ayrı ayrı kapılardan girin. Bu,bir kişi hepinize birden zarar vermek istediğinde sizin kurtulmanız açısından daha güvenlidir. Bunu eğer Yüce Allah sizin için bir zarar murad ederse onu sizden def edebileceğim için söylemiyorum.Yada Allah'ın sizin için murad etmediği bir hayrı size verebileceğim için söylemiyorum. Allah'ın hükmünden başka hüküm, emrinden başka emir yoktur. Bütün işlerimde ben yalnızca O'na tevekkül ederim. Tevekkül edenler de bütün işlerinde yalnız O’na tevekkül etsinler."
    },
    {
      "resource_id": 172,
      "text": "Yusuf'un öz kardeşi onlarla birlikte yola koyuldu. Babalarının emrettiği gibi ayrı ayrı kapılardan girdiklerinde, onların ayrı ayrı kapılardan girmiş olmaları Allah'ın takdir etmiş olduğu bir şeyi onlardan def edecek değildi. Bu Yakub'un evlatlarına karşı hissettiği şefkat duygusuydu, onu açığa vurdu ve evlatlarına bununla nasihat etti. Yakub, Allah'ın kaderinden başka bir kader olmadığını iyi biliyordu. O kendisine öğrettiğimiz kadere imanı ve sebepleri yerine getirmenin gerekliliğini biliyordu. Ancak insanların çoğu bunu bilmezler."
    },
    {
      "resource_id": 172,
      "text": "Yusuf'un kardeşleri yanına girdiğinde yanlarında öz kardeşi de bulunuyordu ve öz kardeşini yanına çekip gizlice ona: \"Şüphesiz ki ben senin öz kardeşin Yusuf'um. Kardeşlerinin bize karşı eziyet, kin tutmak ve beni kuyuya atma gibi pervasız davranışlarından dolayı üzülme!\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Yusuf emrinde çalışanlara kardeşlerinin develerine yiyecek yüklerken hükümdarın erzak talebinde bulunanlara yiyecek koymak için kullanılan ölçü kabını haberleri olmadan öz kardeşinin yükü arasına koymalarını emretti ki, kardeşini yanında bırakabilsin. Ailelerine dönmek için yola koyulduklarında hemen arkalarından bir münadi: \"Ey develeri yiyecek yüklü kervan sahipleri! Şüphesiz siz hırsızlık yaptınız!” diye seslendi."
    },
    {
      "resource_id": 172,
      "text": "Yusuf'un kardeşleri hemen arkalarından seslenen münadiye ve onunla birlikte olan arkadaşlarına dönerek: \"Ne kaybettiniz ki bizi hırsızlıkla suçluyorsunuz?\" dediler."
    },
    {
      "resource_id": 172,
      "text": "Münadi ve yanında onunla birlikte olan arkadaşları Yusuf'un kardeşlerine şöyle dediler: \"Hükümdarın ölçü için kullandığı kabı kayboldu. Kim, biz aramadan bu kabı getirirse ona bir deve yükü ödül vardır.\" dediler. Münadi: \"Ben o kimseye bunun garantisini veriyorum.\""
    },
    {
      "resource_id": 172,
      "text": "Yusuf'un kardeşleri onlara dediler ki: \"Vallahi halimizden de belli olduğu gibi dürüst ve suçsuz olduğumuzu biliyorsunuz. Şüphesiz ki biz Mısır topraklarına fesat çıkarmak için gelmedik. Biz hayatımız boyunca hiç hırsızlık yapmadık.\" dediler."
    },
    {
      "resource_id": 172,
      "text": "Münadi ve onunla beraber olan arkadaşları şöyle dediler: \"Eğer hırsızlık yapmadığınız hususundaki iddianızda yalan söylüyor iseniz, sizin katınızda hırsızlık yapanın cezası nedir?\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Yusuf'un kardeşleri onlara şöyle dediler: Bizde hırsızın cezası çalınan mal kimin yükünde çıkarsa, o kişinin kendisi malını çaldığı kimseye köle olarak teslim edilir. İşte biz hırsızları, köle olarak edinmek ile cezalandırırız."
    },
    {
      "resource_id": 172,
      "text": "Yusuf yüklerini kontrol etmek için onları geri çevirdi. Kendi öz kardeşinin yükünü aramaya başlamadan önce anne baba bir olmayan kardeşlerinin yüklerini aramaya başladı ki, yapmış olduğu hile anlaşılmasın. Sonra öz kardeşinin yükünü kontrol etti ve hükümdarın kabını ondan çıkardı. Kardeşinin yükünün arasına kabı koyma planını Yusuf'a da biz öğrettik. Yine ona başka bir plan daha öğrettik, o da kardeşlerinin beldesinde hırsızlık yapanın köle olarak alınma ile cazalandırılmasıydı. Hükümdarın cezası uygulandığında bu durum gerçekleşmeyecekti. Çünkü hırsıza dövmek ve para cezası uygulanıyordu. Bu, ancak Allah’ın dilemesiyle oldu. Şüphesiz ki O, herşeye kadirdir. Yusuf'un makamını yükselttiğimiz gibi dilediğimiz kulumuzun makamını da yükseltiriz. Her ilim sahibinin üstünde daha iyi bir bilen vardır. Bütün ilimlerin üzerinde herşeyi hakkıyla bilen Allah'ın ilmi vardır."
    },
    {
      "resource_id": 172,
      "text": "Yusuf'un kardeşleri dediler ki: Eğer o çaldı ise şaşılacak bir şey yok, daha önce onun öz kardeşi de çalmıştı. Bu sözleriyle Yusuf -aleyhisselam-'ı kastediyorlardı. Yusuf bu söylemiş oldukları söz ile çektiği eziyeti içinde gizledi ve onlara belli etmedi. İçinden onlar için şöyle dedi: \"Ne kötü bir haset ve iş yapmaktasınız, bu başlı başına bir şerdir. Allah Teâlâ sizden sadır olan bu iftirayı hakkıyla bilmektedir.\""
    },
    {
      "resource_id": 172,
      "text": "Yusuf'un kardeşleri şöyle dediler: Ey Aziz! Şüphesiz ki onu çok seven yaşlı bir babası var. Onun yerine bizden birini alıkoy. Bize ve diğer insanlara olan muamelenden ötürü, biz seni iyilik edenlerden görmekteyiz. Bize bu hususta bir iyilik et."
    },
    {
      "resource_id": 172,
      "text": "Yusuf -aleyhisselam- dedi ki: \"Zalimin suçundan dolayı suçsuz bir kimseye zulmetmekten Allah'a sığınırız. Hükümdarın kabını yükünün arasında bulduğumuz kimseden başkasını alıkoyarsak, işte biz o zaman suçluyu bırakıp suçsuz kişiyi cezalandırarak zalimlerden oluruz.\""
    },
    {
      "resource_id": 172,
      "text": "Yusuf'un taleplerine icabet etmesinden ümitlerini kestiklerinde istişare etmek için insanlardan uzaklaştılar. En büyük kardeşleri dedi ki: Def etmeye güç yetiremediğiniz ölümün sizi kuşatması hariç, babanızın oğlunu (Bünyamin'i) ona geri götürmeniz için Allah adına sizden sapa sağlam aldığı sözü hatırlatırım. Bundan önce de Yusuf hakkında işlediğiniz kusuru biliyorsunuz. Babanıza verdiğiniz sözü yerine getirmediniz. Babam bana geri dönmem için müsade edene kadar ya da kardeşimi alma hususunda Allah hükmedene kadar Mısır topraklarını terk etmeyeceğim. Allah hükmedenlerin en hayırlısıdır. O, hak ve adalet ile hükmeder."
    },
    {
      "resource_id": 172,
      "text": "En büyük kardeşleri şöyle dedi: Babanıza dönün ve deyin ki: Oğlun hırsızlık yaptı ve bu hırsızlığının cezası olarak Mısır'ın Aziz'i onu köle edindi. Biz ancak yükü arasında çıkan kabı gördüğümüze şahitlik edip onu haber verdik. Biz onun hırsızlık yapacağını bilmiyorduk. Eğer bunu bilseydik onu geri getirmek için sana söz vermezdik."
    },
    {
      "resource_id": 172,
      "text": "-Ey Babamız!- Doğru söylediğimizden emin olman için içinde olduğumuz Mısır halkına ve beraber geldiğimiz kafileye sor, bizim sana haber verdiğimiz şeyi haber vereceklerdir. Gerçekten biz, (Bünyamin'in) hırsızlık yaptığını söylediğimiz hususta doğru söyleyenleriz."
    },
    {
      "resource_id": 172,
      "text": "Babaları onlara dedi ki: Onun hırsızlık yapması ile ilgili anlattığınız iş öyle değil, bilakis nefisleriniz sizi aldatıp daha önceden kardeşi Yusuf'a yaptığınızın aynısını ona yapmaya sürüklemiş. Artık bana düşen güzel bir sabırdır. Ben şikayetimi ancak Allah'a arz ediyorum. Umulur ki Allah onların hepsini; Yusufu, öz kardeşini (Bünyamin'i) ve en büyük kardeşlerini bana döndürecektir. Şüphesiz ki O Allah -Subhanehu ve Teâlâ- içinde bulunduğum hali hakkıyla bilen ve işlerimi yönetmede hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "(Yakub) Onlardan yüz çevirerek uzaklaştı ve dedi ki: Ey Yusuf'a olan şiddetli hüznüm diyordu. Göz bebeklerinin siyahlığı ağlamaktan dolayı beyaza büründü. O hüzün ve keder dolu olmasına rağmen bunu insanlardan gizliyordu."
    },
    {
      "resource_id": 172,
      "text": "Yusuf'un kardeşleri babalarına şöyle dediler: \"Vallahi -Ey Babamız!- Yusuf'u hatırlayıp duruyorsun. Onun yokluğundan dolayı ona acıyıp dertleniyorsun ve bu yüzden kendini perişan edip hastalanacak ya da gerçekten öleceksin.\""
    },
    {
      "resource_id": 172,
      "text": "Babaları onlara dedi ki: Bana isabet eden hüzün ve kederimi yalnızca yüce Allah'a arz ederim. Yüce Allah'ın lütuf ve ihsanını, darda olanın duasına icabet etmesini ve musibete uğrayana vereceği mükâfatı sizden daha iyi bilirim."
    },
    {
      "resource_id": 172,
      "text": "Babası onlara dedi ki: Ey oğullarım! Gidin, Yusuf ve kardeşinin haberlerini araştırın. Yüce Allah'ın kulunun gamı kederini giderip onu rahatlatmasından ümidinizi kesmeyin. Şüphesiz ki kâfirler topluluğu ancak Allah'ın gam ve kederi giderip kulunu rahatlatmasından ümidini keser. Çünkü kâfirler Allah'ın kudretinin büyüklüğünden cahildirler ve kullarına olan fazlı ihsanı onlara gizli kalmıştır."
    },
    {
      "resource_id": 172,
      "text": "Babalarının emrini yerine getirdiler. Yusuf ve kardeşini aramak için yola koyuldular. Yusuf'un yanına girdiklerinde ona şöyle dediler: Bize darlık ve sıkıntı isabet etti. Çok az değersiz bir sermaye ile geldik. Daha önceden bize ölçüp verdiğin gibi tam bir şekilde ölçüp ver. Değersiz olan bu sermayemizi görmezden gelip bize daha fazlasını tasadduk et. Şüphesiz ki yüce Allah, sadaka verenlerin karşılığını en güzel şekilde verir."
    },
    {
      "resource_id": 172,
      "text": "Söylediklerini duyduğunda onlara merhamet duyarak kalbi yumuşadı. Kendisini onlara tanıtarak şöyle dedi: Siz yaptığınız şeyin akibetinden cahil kimseler iken Yusuf ve kardeşine neler yaptığınızı biliyor musunuz?"
    },
    {
      "resource_id": 172,
      "text": "Şaşırarak, yoksa sen Yusuf musun? dediler. Yusuf onlara: \"Evet ben Yusuf'um\" dedi. Bu benim yanımda gördüğünüz ise öz kardeşimdir. Yüce Allah bize içinde bulunduğumuz durumdan kurtulma ve kadrimizi/değerimizi yükseltme lütfunda bulundu. Şüphesiz ki kim emirlerine itaat edip yasaklarından sakınır ve musibetlere sabrederse, yaptığı iş ihsan işlerindendir. Allah Teâlâ ihsan sahibi kullarının ecrini zayi etmez. Bilakis onlar için onu saklar."
    },
    {
      "resource_id": 172,
      "text": "Kardeşleri ona karşı yapmış olduklarından dolayı özür dileyerek şöyle dediler: \"Vallahi yüce Allah sana vermiş olduğu olgunluk vasfı ile seni bize üstün kıldı. Andolsun ki biz sana yaptıklarımızla zulmeden ve kötülük yapanlardan olduk.\""
    },
    {
      "resource_id": 172,
      "text": "Onlar Yusuf'tan özür dilemeden önce Yusuf dedi ki: Bugün sizin için ceza olarak azarlama ve kınama yoktur. Yüce Allah'tan sizi bağışlamasını dilerim. Şüphesiz ki O, Subhânehu ve Teâlâ merhametlilerin en merhametlisidir."
    },
    {
      "resource_id": 172,
      "text": "Onlara gömleğini vererek, haber götürdüklerinde babasının gözlerinın tekrardan açılmasını istedi. Yusuf şöyle dedi: Bu gömleğimi götürün ve babamın yüzüne sürün tekrardan görmeye başlasın. Bütün ailenizi de benim yanıma getirin."
    },
    {
      "resource_id": 172,
      "text": "Kafile Mısır'dan yola çıkıp şehirden ayrılınca, Yakub -aleyhisselam- çocuklarına ve etrafındakilere dedi ki: \"Beni cahillikle suçlamayacağınızı ve bu adam ne dediğini bilmeyen bir bunak demeyecekseniz inanın ki, ben Yusuf'un kokusunu alıyorum.\""
    },
    {
      "resource_id": 172,
      "text": "Etrafında bulunan çocukları dediler ki: \"Vallahi sen hala Yusuf'un senin yanındaki makamı ve onu yeniden görme hususunda eski kuruntuların içindesin.\" dediler."
    },
    {
      "resource_id": 172,
      "text": "Yakub'u sevindirecek müjdeci gelip Yusuf'un gömleğini yüzüne bırakınca, görmeye başladı. Çocuklarına dedi ki: \"Ben size Allah'ın lütuf ve ihsanı ile sizin bilmediğinizi bilirim demedim mi?\""
    },
    {
      "resource_id": 172,
      "text": "Yusuf ve kardeşine yaptıklarından dolayı çocukları, babaları Yakub -aleyhisselam-'dan özür dileyerek: \"Ey Babamız! Geçmişte işlediğimiz günahlardan dolayı yüce Allah'tan bağışlanmamızı dile. Şüphesiz ki bizler Yusuf ve kardeşine yaptıklarımızdan dolayı kötü ve günâhkar kimseleriz.\" dediler."
    },
    {
      "resource_id": 172,
      "text": "Babaları onlara dedi ki: \"Rabbimden bağışlanmanızı dileyeceğim. Şüphesiz ki O, kullarından tevbe edenlerin günahlarını bağışlayan ve onlara karşı çok merhametlidir.\""
    },
    {
      "resource_id": 172,
      "text": "Yakub ve ailesi yaşadıkları topraklardan çıkıp Mısır'a Yusuf'un yanına geldiler. Yusuf'un yanına girdiklerinde; Yusuf ana ve babasını kucakladı. Kardeşleri ve ailelerine şöyle dedi: \"Allah'ın dilemesi ile güven içinde Mısır'a girin burada size eziyet edilmez.\""
    },
    {
      "resource_id": 172,
      "text": "Yusuf kendi oturduğu tahtın üzerine babasını ve anasını oturttu. Babası, annesi ve on bir kardeşi ona secde etmek için önünde eğildiler. Bu secde rüyada olduğu gibi Allah'ın emrini gerçekleştirmek için yapılan saygı secdesi idi, ibadet secdesi değildi. Bundan dolayı Yusuf -aleyhisselam- babasına şöyle dedi: Bu sizin beni secde ile selamlamanızdır. Bu, daha önceden gördüğüm ve sana anlattığım rüyamın açıklamasıdır. Rabbim bu rüyayı hakikate dönüştürdü. Şeytan benimle kardeşlerimin arasını bozduktan sonra Rabbim beni zindandan çıkararak ve sizi de çölden getirerek bana ihsanda bulundu. Şüphesiz Rabbim dilediği şeyi idare etmesinde lütuf sahibidir. Şüphesiz O, kullarının durumlarını hakkıyla bilendir. İşlerini idare etmede hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Sonra Yusuf Rabbine dua etti ve şöyle dedi: \"Rabbim, bana Mısır'ın mülkünü verdin, rüyanın tabirini öğrettin. Ey gökleri ve yeri bir benzeri olmadan yoktan var edip yaratan! Sen, dünya ve ahiret hayatında bütün işlerimi üstlenensin. Ömrüm bittiğinde benim canımı Müslüman olarak al. Beni Cennet'in en üst mertebesi olan Firdevs'te salih peygamberler olan atalarım ve diğerlerine ilhak et.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl- Yusuf ve kardeşlerinin kıssasını sana vahyediyoruz. Senin bu kıssa hakkında hiç bir ilmin yoktu. Yusuf'un kardeşleri onu kuyunun dibine atmak için karar aldıklarında ve bunun için hileler kurduklarında sen orda değildin. Ancak biz bunları sana vahyettik."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Onların iman etmeleri için sen ne kadar çalışıp çabalasan da insanların çoğu iman etmezler. Üzülüp kendini helak etme!"
    },
    {
      "resource_id": 172,
      "text": "Eğer akletseydiler sana iman ederlerdi. Çünkü sen -Ey Rasûl!- Kur'an'dan ve davet ettiğin şeyden dolayı onlardan bir karşılık talep etmedin. Kur'an bütün insanlara öğütten başka birşey değildir."
    },
    {
      "resource_id": 172,
      "text": "Göklerde ve yerde yayılmış halde Allah -Subhânehu ve Teâlâ-'nın birliğine delalet eden çokça ayetler vardır. İnsanlar onların üzerinden geçer onları düşünüp ibret almadan yüz çevirirler. Onlara bakmadan geçip giderler."
    },
    {
      "resource_id": 172,
      "text": "İnsanların çoğu yüce Allah'ın yaratıcı, rızık veren, yaşatan, öldüren olduğuna iman ederler. Ancak O'nunla birlikte putlara ve ilah edindikleri diğer varlıklara ibadet ederler. Allah -Subhânehu ve Teâlâ-'nın oğlu olduğunu iddia ederler."
    },
    {
      "resource_id": 172,
      "text": "Bu müşrikler dünyada onları yerin dibine batıracak ve def edemeyecekleri azaptan ya da aniden kıyametin kopmasından emin mi oldular.? Onlar kıyametin gelmesini hissetmiyorlar ki onun için hazırlık yapsınlar. Bunun için mi iman etmiyorlar?"
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Davet ettiğin kimselere de ki: Bu benim insanları apaçık delil ile davet ettiğim yolumdur. Bana tabi olanlar, benim yolumu izleyenler ve sünnetim üzerine hareket edenler de bu yola davet ederler. Allah'a şirk koşanlardan değilim. Bilakis ben, Allah -Subhânehu ve Teâlâ-'yı tevhid eden birleyenlerdenim."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Senden önce insanlardan sadece erkek olan peygamberler gönderdik, melek göndermedik. Sana vahyettiğimiz gibi onlara da vahyettik. Onlar çöl halkı olan bedeviler değil şehir halkıydı. Kavimleri onları yalanladı, biz de onları helak ettik. Seni yalanlayanlar yeryüzünde dolaşıp, kendilerinden önce yalanlayanların sonu nasıl oldu düşünüp ibret almazlar mı? Ahiret yurdundaki nimetler dünyada Allah'tan korkan takva sahipleri için daha hayırlıdır. Emirlerini yerine getirip -bunun en büyüğü iman etmektir- yasaklarından sakınarak -bunun en büyüğü Allah'a şirk koşmaktır- Allah'tan korkmanın sizin için daha hayırlı olduğunu akıl etmeyecek misiniz?"
    },
    {
      "resource_id": 172,
      "text": "(Kavimlerine) gönderdiğimiz peygamberlerin düşmanlarına mühlet verdik. Onlara istidrâc olması için (Allah'ın azaplarını arttırmak için kendisine isyan edenlere nimetlerini arttırmasıdır) cezalarını vermekte acele etmiyoruz. Onların helak olması geciktiğinde peygamberler onların helak olmasından ümitlerini kestiler. Kâfirler kendilerine gönderilen rasûllerin yalancılar için vadettikleri azabın ve Mü'minlerin kurtulmasının yalan olduğunu zannetiklerinde rasûllerimize yardımımız geldi. Yalancılar için meydana gelecek helaktan rasûlleri ve Mü'minleri kurtardık. Günahkâr topluluğa azabımızı indirdiğimizde bunu onlardan kimse geri çeviremez."
    },
    {
      "resource_id": 172,
      "text": "Peygamberlerin ümmetlerinin, Yusuf ve kardeşlerinin kıssalarında aklı selim sahipleri için öğütler vardır. Kur'an, Allah adına yalan ve uydurma sözü içermez. Ancak Allah katından indirilen semavi kitapları tasdik eden, hüküm ve kuralların açıklanmasında ihtiyaç duyulan herşeyi tafsilatlı bir şekilde açıklayandır. Her hayır için yol gösterici ve kendisine iman eden topluluk için bir rahmettir. İşte bu kimseler onda bulunandan istifade ederler."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "12" }
  }
}
