{
  "translations": [
    {
      "resource_id": 176,
      "text": "Ælif, Lǣ-ǣm, Rāالٓر Simili lettere sono presenti all'inizio della Surat Al-Baqarah. I segni rivelati in questa Sura, parte degli evidenti Segni del Corano, sono chiari nel loro contenuto."
    },
    {
      "resource_id": 176,
      "text": "In verità abbiamo rivelato il Corano in lingua araba, affinché voi Arabi possiate comprendere i suoi significati."
    },
    {
      "resource_id": 176,
      "text": "Noi ti narriamo, o Messaggero, le migliori storie, per la loro veridicità, la chiarezza del loro linguaggio e la loro efficacia, rivelandoti questo Corano. In verità tu, prima che lo rivelassimo, non sapevi nulla di queste storie: ne eri ignaro."
    },
    {
      "resource_id": 176,
      "text": "Ti narriamo, o Messaggero, di quando Yūsuf disse a suo padre Ya'ǭùb: \"O padre mio, in verità ho visto nel sonno undici stelle, e ho visto il Sole e la Luna; ho visto tutto ciò prosternarsi a me. \" Questo sogno anticipò il buon annuncio a Yūsuf, pace a lui."
    },
    {
      "resource_id": 176,
      "text": "Ya'ǭùb disse a suo figlio Yūsuf: \"O figlio mio, non raccontare il tuo sogno ai tuoi fratelli: Se lo comprendessero, ti invidierebbero, preparando un piano contro di te a causa della loro invidia. In verità Satana è un nemico dell'uomo, e la sua inimicizia è evidente\"."
    },
    {
      "resource_id": 176,
      "text": "Poiché hai fatto quel sogno, il tuo Dio ti sceglierà, o Yūsuf, e ti insegnerà a interpretare i sogni, e completerà la Sua grazia nei tuoi confronti con la Profezia, così come completò la Sua grazia nei confronti dei tuoi antenati, Ibrāhīm e Is'ħāǭ: In verità, il tuo Dio è Sapiente nei riguardi delle Sue creature, Saggio nella Sua Amministrazione."
    },
    {
      "resource_id": 176,
      "text": "Nella storia di Yūsuf e dei suoi fratelli vi è un esempio per coloro che intendono conoscere la loro storia."
    },
    {
      "resource_id": 176,
      "text": "Quando i suoi fratelli si dissero a vicenda: \" Yūsuf e suo fratello di sangue sono più amati da nostro padre di noi, mentre noi siamo numerosi: Perché li ha preferiti a noi? In verità vediamo che ha commesso una chiara ingiustizia, favorendoli rispetto a noi, senza alcun chiaro motivo, ai nostri occhi\""
    },
    {
      "resource_id": 176,
      "text": "Uccidete Yūsuf o esiliatelo in una terra lontana, così che il volto di vostro padre sia rivolto esclusivamente a voi e vi ami in modo completo; e dopo averlo ucciso o esiliato, sarete gente giusta, nel momento in cui vi pentirete del vostro peccato."
    },
    {
      "resource_id": 176,
      "text": "Disse uno dei fratelli: \"Non uccidete Yūsuf; piuttosto, gettatelo nel fondo del pozzo; qualche viaggiatore che passerà lo raccoglierà; ciò è cosa meno grave che ucciderlo, se siete convinti di ciò che avete detto nei suoi riguardi\""
    },
    {
      "resource_id": 176,
      "text": "Quando si accordarono per allontanarlo, dissero a suo padre Ya'ǭùb: \"O padre nostro, perché non ci affidi Yūsuf? In verità saremo benevoli nei suoi confronti e lo proteggeremo da ciò che potrebbe fargli del male; saremo per lui buoni consiglieri, proteggendolo e vigilando su di lui, finché non tornerà da te sano e salvo. Cosa ti impedisce di mandarlo con noi?\""
    },
    {
      "resource_id": 176,
      "text": "Permettici di portarlo con noi domani, così che si diverta con il cibo ed il gioco; in verità lo proteggeremo da qualsiasi male possa accadergli."
    },
    {
      "resource_id": 176,
      "text": "Disse Ya'ǭùb ai suoi figli: \"In verità mi rattrista il fatto che parta con voi, perché non posso sopportare la sua lontananza; ho paura che il lupo lo mangi mentre voi siete distratti a causa del pascolo o del gioco\""
    },
    {
      "resource_id": 176,
      "text": "Dissero a loro padre: \"Come può mangiarlo il lupo mentre siamo un gruppo numeroso?! In tal caso saremmo degli incapaci; saremmo dei perdenti se non lo proteggessimo dal lupo\"."
    },
    {
      "resource_id": 176,
      "text": "Ya'ǭùb lo lasciò andare con loro, e quando lo portarono lontano, decisero di gettarlo nel fondo del pozzo. Ispirammo a Yūsuf, in quel momento: \"Li informerai di ciò che stanno facendo, e nel momento in cui li informerai, non se ne renderanno conto\"."
    },
    {
      "resource_id": 176,
      "text": "E i fratelli di Yūsuf giunsero dal loro padre dopo il tramonto, fingendo il pianto, cercando di nascondere la loro trama."
    },
    {
      "resource_id": 176,
      "text": "Dissero: \"O padre nostro, in verità ci siamo rincorsi e ci tiravamo le frecce; abbiamo lasciato Yūsuf vicino alle nostre cose in modo che le custodisse, e il lupo lo ha mangiato. Tu non ci credi, anche se in verità siamo sinceri in ciò che ti abbiamo detto\""
    },
    {
      "resource_id": 176,
      "text": "E sostennero le loro dichiarazioni con un'astuzia; portarono la camicia di Yūsuf imbevuta di sangue che non era il suo, fingendo che fosse una prova del fatto che lo avesse mangiato il lupo. Ya'ǭùb si accorse delle loro bugie, poiché vide che la camicia era integra. Disse loro: \"Le cose non stanno come dite; al contrario, i vostri animi vi hanno abbellito il male che gli avete fatto. Cosa mi resta da fare se non munirmi di grande pazienza, senza allarmarmi?! Chiedo solo il sostegno di Allāh per ciò che state dicendo su Yūsuf\""
    },
    {
      "resource_id": 176,
      "text": "Passò una carovana, e inviarono qualcuno che portasse l'acqua; quest'ultimo calò un recipiente nel pozzo e Yūsuf si aggrappò alla corda. Quando colui che stava prendendo l'acqua lo vide, disse con gioia: \"Che buona notizia, è un ragazzino!\", e lui ed altri suoi compagni nascosero il fatto ad altre persone della carovana, dicendo che fosse della merce che avevano portato. E Allāh era consapevole di come disprezzarono Yūsuf e lo considerarono merce; nessuna loro azione era nascosta ad Allāh."
    },
    {
      "resource_id": 176,
      "text": "Colui che andò a prendere l'acqua ed i suoi compagni lo vendettero in Egitto per poco denaro, una somma facile da contare per quanto era misera: non desideravano tenerlo con loro e volevano liberarsene in fretta. Si accorsero dal suo aspetto che non era uno schiavo, ed ebbero timore della sua famiglia, e ciò per la grandezza della Misericordia di Allāh nei suoi confronti, in modo che non restasse molto con loro."
    },
    {
      "resource_id": 176,
      "text": "Disse l'uomo che lo comprò in Egitto per sua moglie: \"Trattalo bene e sii benevola con lui durante la sua permanenza con noi; potrebbe esserci utile, facendo alcune cose che ci sono necessarie; oppure potremmo adottarlo come figlio\". Così come salvammo Yūsuf dalla morte, e lo facemmo uscire dal pozzo, e intenerimmo il cuore del ministro, gli concedemmo autorità in Egitto, e gli avremmo insegnato l'interpretazione dei sogni. Allāh realizza ciò che vuole, e i Suoi ordini sono ineluttabili; nessuno può costringerlo, gloria Sua, ma la maggior parte della gente, i miscredenti, non ne sono consapevoli."
    },
    {
      "resource_id": 176,
      "text": "Quando Yūsuf raggiunse l'età in cui il suo corpo divenne robusto, gli concedemmo capacità di comprensione e sapienza. Ciò che concedemmo a lui, lo concediamo ai pii che adorano Allāh."
    },
    {
      "resource_id": 176,
      "text": "La moglie del ministro chiese con gentilezza e astuzia a Yūsuf, pace a lui, di commettere una nefandezza, e chiuse le porte per accertarsi che fossero soli; e gli disse: \"Vieni da me\". Yūsuf disse: \"Mi rifuggo in Allāh da ciò a cui mi stai invitando. Il mio signore mi ha trattato bene durante la mia permanenza con lui, non lo tradirò; se lo tradissi, sarei ingiusto. In verità, gli ingiusti non avranno successo\"."
    },
    {
      "resource_id": 176,
      "text": "Lei si rese più desiderabile, e lui venne colto da tale pensiero, se non fosse per il fatto che vide i segni di Allāh che gli furono sufficienti ad esserne consapevole e ad allontanarsi; e glieli mostrammo per allontanare da lui il male, e per allontanarlo dall'adulterio e dal tradimento. In verità, Yūsuf è uno dei Nostri sudditi da noi scelti per il Messaggio e la Profezia."
    },
    {
      "resource_id": 176,
      "text": "E corsero verso la porta, Yūsuf per trarsi in salvo, lei per afferrare la sua camicia e impedirgli di uscire, strappandola dalla parte posteriore. Trovarono il marito davanti alla porta. La moglie del ministro disse al ministro, tramando: \"Cosa merita colui che tenta tua moglie, o ministro, commettendo nefandezza? Non merita forse la prigionia, oppure una punizione dolorosa?\""
    },
    {
      "resource_id": 176,
      "text": "Disse Yūsuf, pace a lui: \"È stata lei ad invitarmi a commettere una nefandezza, e io non le ho chiesto nulla\". Allāh fece parlare un neonato della sua famiglia, che testimoniò dicendo: \"se la camicia di Yūsuf è stata strappata dalla parte anteriore, sarà una prova della veridicità di lei, perché cercò di impedirgli di impossessarsi di lei, e lui sarà il bugiardo."
    },
    {
      "resource_id": 176,
      "text": "E se la sua camicia è stata strappata dalla parte posteriore, sarà una prova della veridicità di lui, perché lei lo stava tentando e lui stava fuggendo, e sarà lei la bugiarda."
    },
    {
      "resource_id": 176,
      "text": "Quando il ministro vide che la camicia di Yūsuf, pace a lui, era strappata dalla parte posteriore, si accertò della veridicità di Yūsuf, e disse: \"Questa accusa nei suoi confronti era una delle vostre trame, o voi donne! \"In verità, le vostre trame sono potenti\""
    },
    {
      "resource_id": 176,
      "text": "E disse a Yūsuf: \" Yūsuf, dimentica questo accaduto, e non raccontarlo a nessuno; mentre tu, chiedi perdono per il tuo peccato: In verità sei stata una peccatrice tentando Yūsuf contro la sua volontà\""
    },
    {
      "resource_id": 176,
      "text": "La notizia si diffuse nella città. Un gruppo di donne disse, disdegnando l'accaduto: \"La moglie del ministro tenta il suo servo?! Il suo amore verso di lui si è impadronito del suo cuore. In verità, noi vediamo che lei, a causa della tentazione a cui lo ha indotto e dell'amore nei suoi confronti, mentre egli è un suo schiavo, è in chiara perdizione\""
    },
    {
      "resource_id": 176,
      "text": "Quando la moglie del ministro venne a sapere del loro disdegno nei suoi confronti e delle loro dicerie, le invitò a vedere Yūsuf, in modo che le dessero ragione; e preparò per loro un luogo predisposto con tappeti e cuscini, e diede a ciascuna di loro un coltello per tagliare il cibo che sarebbe stato loro servito; e disse a Yūsuf, pace a lui: \"Entra e mostrati a loro\". Quando lo videro, si meravigliarono, e furono impressionate dalla sua bellezza, e rimasero stupite; si ferirono le mani con i coltelli che vennero preparati per tagliare il cibo per la loro incredulità. Dissero: \"Gloria ad Allāh, questo non è un ragazzo umano tale la sua bellezza! Una tale bellezza non è cosa abituale negli esseri umani; non è altro che un nobile angelo\"."
    },
    {
      "resource_id": 176,
      "text": "Disse la moglie del ministro alle donne, quando vide la loro reazione: \"Questo è il ragazzo per cui mi avete accusato di essere una cattiva donna, per averlo amato. È vero, sono stata io a chiederglielo, e ho tramato per tentarlo, ma egli ha rifiutato. E se non farà ciò che gli chiedo, in futuro, andrà a finire in prigione e sarà tra gli umiliati\"."
    },
    {
      "resource_id": 176,
      "text": "Disse Yūsuf, pace a lui, invocando il suo Dio: \"O Dio mio, la prigione di cui mi ha minacciato è cosa migliore delle nefandezze che mi invita a commettere. Se non allontani da me le sue trame, tenderò a loro e sarò tra gli ignoranti, se dovessi tendere a loro, e asseconderei le loro richieste\""
    },
    {
      "resource_id": 176,
      "text": "Allāh esaudì la sua richiesta, e allontanò da lui le trame della moglie del ministro e delle donne della città. In verità Egli, gloria Sua, l'Altissimo, è Ascoltatore delle invocazioni di Yūsuf e di chiunque lo invochi, Sapiente riguardo le condizioni di Yūsuf e di tutti gli altri."
    },
    {
      "resource_id": 176,
      "text": "Dopo i segni della sua innocenza a cui assistettero il ministro e il suo popolo, lo imprigionarono per un periodo indefinito, in modo che il misfatto non venisse alla luce."
    },
    {
      "resource_id": 176,
      "text": "Lo imprigionarono, ed entrarono nella prigione due giovani, assieme a lui. Disse uno dei giovani a Yūsuf: \"In verità, ho visto nel mio sogno che spremevo l'uva, così che diventasse vino\"; mentre disse il secondo: \"In verità, ho visto che portavo sulla mia testa del pane, e degli uccelli mangiavano questo pane. Interpreta per noi ciò che abbiamo visto, vediamo che tu sia una persona generosa\"."
    },
    {
      "resource_id": 176,
      "text": "Disse Yūsuf, pace a lui: \"Non vi giungerà cibo concessovi dalle autorità, o altro, di cui io non vi informerò minuziosamente prima che esso giunga. L'arte dell'interpretazione che possiedo me l'ha insegnata il mio Dio e non proviene dai sacerdoti né dagli indovini. In verità, io ho abbandonato la religione di un popolo che non crede in Allāh e che rinnega l'Aldilà\"."
    },
    {
      "resource_id": 176,
      "text": "Ho seguito la religione dei miei antenati, Ibrāhīm, Is'ħāǭ e Ya'ǭùb, la religione di Allāh l'Unico. Non ci si addice di associare altri ad Allāh: Egli è Colui che detiene l'Unicità; quel Monoteismo e quella fede che io e miei antenati seguiamo è un dono per noi da parte di Allāh, se ci aiuta a seguirli, e grazia, da parte Sua, per tutta la gente a cui Egli ha inviato Profeti, ma la maggior parte della gente non è grata ad Allāh per le Sue grazie; al contrario, Lo rinnegano."
    },
    {
      "resource_id": 176,
      "text": "Dopodiché, Yūsuf si rivolse ai due giovani prigionieri, dicendo: \"È forse migliore l'adorazione di molteplici divinità o l'adorazione di Allāh l'Unico, Colui che non ha pari, il Dominatore di tutti gli altri, Colui che non viene dominato?!\""
    },
    {
      "resource_id": 176,
      "text": "Quelli che adorate all'infuori di Allāh non sono reali, siete stati voi e i vostri antenati a renderli divinità; essi non possiedono nulla di divino; Allāh non ha rivelato alcuna prova a sostegno di ciò che affermate. Colui che domina tutto il creato è Allāh solo, non costoro che voi e i vostri antenati avete inventato. Allāh, gloria Sua, ha ordinato di unificarlo nell'adorazione, e ha ordinato di non associarGli nessuno. Quel Monoteismo è la giusta religione, che non presenta tortuosità, ma la maggior parte della gente non ne è consapevole, ed è per questo che associano altri ad Allāh, adorando alcune Sue creature."
    },
    {
      "resource_id": 176,
      "text": "O compagni di prigione, colui che ha visto che spremeva l'uva per ricavarne del vino, uscirà dalla prigione e tornerà al suo lavoro, e servirà le bevande al suo sovrano; mente colui che ha visto del pane sulla sua testa, e degli uccelli che ne mangiavano, egli verrà ucciso crocifisso, e gli uccelli mangeranno la carne della sua testa. Vi ho dato la risposta di ciò che mi avete chiesto di interpretare: ciò accadrà, senza alcun dubbio."
    },
    {
      "resource_id": 176,
      "text": "Yūsuf disse a chi, dei due, pensava fosse salvo, ovvero il servitore del re: \"Racconta la mia storia al tuo re, forse mi farà uscire dalla prigione\". Satana indusse il servitore a dimenticare di menzionare il nome di Yūsuf al re, e così Yūsuf, dopo questo accaduto, restò in prigione diversi anni."
    },
    {
      "resource_id": 176,
      "text": "Il Re disse: \"In verità ho visto durante il sonno sette vacche grasse venire mangiate da sette vacche deperite; e ho visto sette spighe verdi e sette spighe secche. O voi cortigiani presenti, fornitemi le interpretazioni di questo sogno, se sapete interpretarlo\""
    },
    {
      "resource_id": 176,
      "text": "Dissero: \"Il tuo sogno è un insieme confuso di sogni, non ha alcuna importanza; cose come questa non hanno interpretazione, e noi non sappiamo interpretare sogni confusi come questo\"."
    },
    {
      "resource_id": 176,
      "text": "Disse il servitore, colui, tra i due prigionieri, che si salvò, ricordandosi di Yūsuf, pace a lui, e delle sue capacità di interpretare i sogni: \"Vi informerò sull'interpretazione di ciò che ha sognato il re, dopo aver chiesto a chi ha la capacità di interpretarlo. Inviami, o re, a Yūsuf, in modo che interpreti il tuo sogno\""
    },
    {
      "resource_id": 176,
      "text": "Quando colui che si salvò giunse da Yūsuf, gli disse: \"O Yūsuf, o veritiero, informaci dell'interpretazione di chi ha visto sette vacche grasse mangiate da sette vacche deperite, e che ha visto sette spighe verdi e sette spighe secche; forse tornerò al mio re ed i suoi cortigiani per informarli dell'interpretazione del sogno del re, e così riconosceranno il tuo valore e il tuo rango\""
    },
    {
      "resource_id": 176,
      "text": "Disse Yūsuf, pace a lui, interpretando questo sogno: \"Seminate intensamente per sette anni consecutivi; il seminato che raccoglierete in questi sette anni, lasciatelo sulle sue spighe, in modo che non si deteriori, tranne i cereali che avete necessità di mangiare\"."
    },
    {
      "resource_id": 176,
      "text": "dopo questi sette anni di fertilità, in cui avrete seminato, verranno sette anni di carestia, in cui la gente mangerà tutto ciò che è stato raccolto negli anni di fertilità, tranne poco che conserverete per la semina."
    },
    {
      "resource_id": 176,
      "text": "Dopo l'arrivo di quegli anni di carestia, giungerà un anno nel quale cadrà abbondante pioggia e spunterà il raccolto, e la gente spremerà l'uva, le olive e le canne che sarà necessario spremere."
    },
    {
      "resource_id": 176,
      "text": "Disse il Re ai suoi cortigiani, quando gli giunse l'interpretazione del sogno di Yūsuf: \"Fatelo uscire dalla prigione e portatelo da me\". Quando l'inviato del Re giunse da Yūsuf, quest'ultimo gli disse: \"Torna dal tuo signore, il Re, e chiedigli della storia delle donne che si ferirono le mani, affinché venga dimostrata la mia innocenza prima dell'uscita dalla prigione. In verità, il mio Dio è Consapevole della tentazione che hanno tramato contro di me; nulla di ciò Gli è nascosto\"."
    },
    {
      "resource_id": 176,
      "text": "Disse il Re, rivolgendosi alle donne: \"Cosa avete da dire sulle vostre trame contro Yūsuf per indurlo a commettere nefandezze con voi?\" Disse la moglie del ministro, riconoscendo le proprie colpe: \"Adesso la verità verrà portata alla luce; sono stata io a tentarlo e non è stato lui a tentarmi. In verità, egli è veritiero nelle sue dichiarazioni di innocenza e riguardo ciò di cui l'ho accusato\""
    },
    {
      "resource_id": 176,
      "text": "Disse la moglie del ministro: \"Che Yūsuf venga a sapere che sono stata io a tentarlo, e che lui diceva il vero; io non dico bugie in sua assenza. Ciò che è accaduto è stato chiarito; in verità, Allāh non sostiene coloro che dicono menzogne e che tramano\""
    },
    {
      "resource_id": 176,
      "text": "e la moglie del ministro continuò il suo discorso, dicendo: \"Non dico ciò per discolparmi e per esibirmi, poiché l'animo umano spesso tende ai propri desideri, ed è difficile impedirglielo, tranne per le anime di cui Allāh ha misericordia, che allontana dal male; in verità, il mio Dio è Perdonatore nei confronti dei Suoi sudditi pentiti, Misericordioso con loro \""
    },
    {
      "resource_id": 176,
      "text": "Disse il Re ai suoi cortigiani quando venne alla luce l'innocenza di Yūsuf e la sua sapienza: “Portatelo da me, lo prenderò come mio consigliere”. Lo portarono presso di lui; quando parlò con lui e si rese conto della sua conoscenza e saggezza, gli disse: “In verità, o Yūsuf, da oggi godrai presso di noi un rango elevato e fiducia”."
    },
    {
      "resource_id": 176,
      "text": "Disse Yūsuf al Re: ”Affidami la custodia dei tesori e del cibo nella terra d'Egitto; io sono un custode fidato, possiedo conoscenza e grande saggezza rispetto a ciò che mi viene affidato”"
    },
    {
      "resource_id": 176,
      "text": "Così come sostenemmo Yūsuf provando la sua innocenza e salvandolo dalla prigionia, lo sostenemmo nell'ottenere potere in Egittoمصر; egli poteva muoversi o risiedere ovunque volesse. Concediamo la Nostra Misericordia in vita ai sudditi che vogliamo, e non vanifichiamo la ricompensa dei pii; al contrario, la concediamo loro nella sua interezza, senza far mancare nulla."
    },
    {
      "resource_id": 176,
      "text": "E la ricompensa che Allāh ha preparato nell'Aldilà è migliore della ricompensa in vita, per coloro che hanno creduto in Allāh e lo hanno temuto, obbedendo ai Suoi ordini e rispettando i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "E i fratelli di Yūsuf giunsero alla terra d'Egitto portando la loro merce. Giunsero al suo cospetto, e lui riconobbe che erano i suoi fratelli, mentre loro non riconobbero che fosse il loro fratello, a causa del lungo periodo trascorso e del cambiamento del suo aspetto, poiché era un bambino quando lo gettarono nel pozzo."
    },
    {
      "resource_id": 176,
      "text": "Dopo che diede loro ciò che chiesero in cambio della loro merce e le provviste che spettavano loro, disse, dopo che lo ebbero informato di avere un fratellastro che avevano lasciato con il loro padre: “Portate il vostro fratellastro e vi darò in più il carico di un cammello. Non vedete che abbondo nelle misure e non lesino, e che sono il più ospitale”?"
    },
    {
      "resource_id": 176,
      "text": "“Se non lo portate da me vorrà dire che mentite sul fatto di avere un fratellastro e non vi darò i cereali che chiedete e non tornerete più nel mio paese.”"
    },
    {
      "resource_id": 176,
      "text": "I suoi fratelli gli risposero, dicendo: \"Lo chiederemo a suo padre, e insisteremo e faremo ciò che ci hai ordinato senza dubbio\""
    },
    {
      "resource_id": 176,
      "text": "Yūsuf disse ai suoi collaboratori: “Restituite la merce di costoro così che sapranno, quando torneranno, che noi non l'abbiamo acquistata, e ciò li obbligherà a tornare di nuovo portando il loro fratellastro\", in modo che provassero a Yūsuf la loro sincerità e questi accettasse la loro merce."
    },
    {
      "resource_id": 176,
      "text": "Quando tornarono da loro padre e gli raccontarono dell'ospitalità di Yūsuf nei loro confronti, dissero: “O padre nostro, non accetteranno la nostra merce se non portiamo nostro fratello con noi; mandalo con noi. In verità, se lo mandi con noi riusciremo a comprare il cibo; ti garantiamo che lo proteggeremo finché non tornerà da te sano e salvo”"
    },
    {
      "resource_id": 176,
      "text": "Disse loro padre:” Dovrei affidarlo a voi così come in precedenza vi ho affidato il suo fratello di sangue Yūsuf?! Ve l'ho affidato e avete promesso di proteggerlo ma non avete adempiuto alla vostra promessa; non ho fiducia nelle vostre promesse di proteggerlo; in verità, ho fiducia solo in Allāh; è Lui il miglior custode di colui che desidera proteggere; Egli è il Più Misericordioso dei misericordiosi nei confronti di colui che desidera avvolgere con la Sua misericordia”"
    },
    {
      "resource_id": 176,
      "text": "Quando aprirono i recipienti del cibo che trasportavano, trovarono che il denaro del loro cibo era stato loro restituito. Dissero a loro padre: “Cosa possiamo chiedere a questo ministro dopo la sua gentilezza?! Il ministro ci ha restituito il prezzo del nostro cibo, per sua grazia nei nostri confronti, e trasporteremo cibo per la nostra famiglia, e proteggeremo nostro fratello da ciò che temi, e otterremo in più il carico di un cammello per averlo portato con noi, perché aggiungere il carico di un cammello è cosa da poco per il ministro!\""
    },
    {
      "resource_id": 176,
      "text": "Disse loro padre: “Non lo manderò con voi finché non giurerete fermamente su Allāh che lo riporterete sano e salvo, a meno che non accada a tutti voi una disgrazia e non resti nessuno di voi e non potrete allontanare tale disgrazia né fuggirne”. Quando giurarono fermamente in nome di Allāh,, disse: “Che Allāh sia testimone di ciò che dite, e la Sua testimonianza ci è sufficiente”"
    },
    {
      "resource_id": 176,
      "text": "E disse loro padre, raccomandandosi:”Non entrate in Egitto da una sola porta tutti insieme; piuttosto entrate da diverse porte; ciò è cosa migliore nel caso qualcuno desiderasse farvi del male; non vi dico ciò per allontanare da voi il male, se Allāh lo desidera, e non posso portarvi alcun beneficio se Allāh non vuole. Il decreto spetta solo ad Allāh e non vi è altro decreto che il Suo; a Lui solo mi affido in tutti i miei affar,i e a Lui si affidano tutti coloro che fanno affidamento nei loro affari”"
    },
    {
      "resource_id": 176,
      "text": "E così partirono insieme al loro fratellastro. Quando entrarono da porte diverse come ordinò loro padre, il fatto di entrare da diverse porte non li salvò dal decreto di Allāh; in verità, il fatto di raccomandarsi con loro fu solo pietà da parte di Ya'ǭùb verso i suoi figli, ed egli era consapevole che il decreto spettasse solo ad Allāh; egli era consapevole della fede che gli insegnammo, ovvero di accettare il destino e prendere precauzioni, ma la maggior parte della gente non ne è consapevole."
    },
    {
      "resource_id": 176,
      "text": "Quando i fratelli di Yūsuf giunsero al cospetto di Yūsuf, e con loro vi era il suo fratello di sangue, abbracciò il suo fratello di sangue e gli disse di nascosto: “In verità io sono tuo fratello di sangue, Yūsuf, non rattristarti per le azioni demoniache che compievano i tuoi fratelli, facendoci del male, invidiandoci e gettandomi nel pozzo”"
    },
    {
      "resource_id": 176,
      "text": "Quando Yūsuf ordinò ai suoi collaboratori di caricare i cammelli dei suoi fratelli con il cibo, pose il recipiente del re, che utilizzava per misurare il cibo, nel carico del suo fratello di sangue, affinché potesse trattenerlo senza che loro lo sapessero. Quando partirono per tornare dai loro parenti, sentirono qualcuno chiamare: O voi proprietari di cammelli che portate il carico, siete dei ladri!\""
    },
    {
      "resource_id": 176,
      "text": "Dissero i fratelli di Yūsuf, andando incontro a colui che chiamava e quelli che erano assieme a lui: “Cosa avete perduto, che ci accusate di furto?”."
    },
    {
      "resource_id": 176,
      "text": "Disse colui che chiamò, e coloro che erano assieme a lui, ai fratelli di Yūsuf: “Abbiamo perduto il recipiente del Re che utilizza per misurare; e chi ci consegna il recipiente del Re prima che iniziamo ad ispezionare avrà il carico di un cammello, lo garantisco”."
    },
    {
      "resource_id": 176,
      "text": "Dissero loro i fratelli di Yūsuf: \"Giuriamo su Allāh; siete consapevoli della nostra evidente innocenza, come è chiaro dal nostro aspetto; in verità, noi non siamo venuti nella terra d'Egitto per corrompere, e nella nostra vita non siamo mai stati ladri\"."
    },
    {
      "resource_id": 176,
      "text": "Disse colui che chiamò e i suoi compagni: \"Qual è la pena per colui che ruba, nella vostra terra, se siete sinceri nella vostra dichiarazione di innocenza riguardo il furto?\""
    },
    {
      "resource_id": 176,
      "text": "Dissero i fratelli di Yūsuf: \"La pena per il ladro, nella nostra terra, è che colui che viene scoperto con la refurtiva nel proprio carico si consegni a colui che ha subito il furto e diventi suo servo; con questo tipo di punizione noi puniamo i ladri\"."
    },
    {
      "resource_id": 176,
      "text": "Li ricondussero da Yūsuf per ispezionare il loro carico. Così Yūsuf iniziò ad ispezionare i carichi dei fratellastri, prima di ispezionare il carico del fratello di sangue, allo scopo di nascondere la trama; dopodiché ispezionò il carico di suo fratello, e da esso tirò fuori il recipiente del Re. Così come pianificammo che Yūsuf ponesse il recipiente nel carico di suo fratello, pianificammo altro, ovvero che venisse applicata a suo fratello la pena prevista per il ladro nel loro paese. Questa situazione non si sarebbe mai venuta a creare se fosse stata applicata la pena per il ladro nella terra d'Egitto, frustandolo e costringendolo a restituire il maltolto. Se Allāh vuole pianificare altro, Egli è Onnipotente. Noi eleviamo il rango dei Nostri sudditi che vogliamo, così come elevammo il rango di Yūsuf al di sopra di ogni sapiente; e al di sopra della conoscenza di tutti vi è la Sapienza di Allāh, L'Onnisciente."
    },
    {
      "resource_id": 176,
      "text": "Dissero i fratellastri di Yūsuf: “Se avesse rubato non ci sarebbe da meravigliarsi, perché un suo fratello rubò in precedenza, e con questo intendevano Yūsuf, pace a lui”. Yūsuf nascose il dispiacere che gli causarono le loro parole e non glielo mostrò; e disse loro intimamente: L'invidia celata nel vostro cuore e i vostri misfatti passati sono la cattiveria incarnata. E Allāh l'Altissimo è Consapevole che questa vostra accusa è falsa."
    },
    {
      "resource_id": 176,
      "text": "Dissero i fratellastri di Yūsuf a Yūsuf: “O ministro, in verità lui ha un padre molto anziano e lo ama moltissimo. Prendi uno di noi al suo posto; in verità vediamo che sei una persona benevola nei nostri confronti e nei confronti degli altri; facci una carità.”"
    },
    {
      "resource_id": 176,
      "text": "Disse Yūsuf, pace a lui: “Mi rifuggo in Allāh dal fare torto a un innocente; sarei ingiusto nel prendere chi non aveva nel proprio carico il recipiente del Re; in verità, se lo facessimo saremmo ingiusti, punendo un innocente e lasciando andare il colpevole”"
    },
    {
      "resource_id": 176,
      "text": "Quando si rassegnarono della risposta di Yūsuf alle loro richieste, si misero in disparte per consultarsi. Disse il loro fratello più grande: “Vi rammento che vostro padre ha preso da voi un saldo giuramento in nome di Allāh che gli avreste riportato suo figlio, a meno che non vi accada una disgrazia che non potete evitare; e avete un precedente con Yūsuf, non rispettando il patto con vostro padre; io non lascerò la terra d'Egitto مصر finché mio padre non mi permetterà di tornare a lui, o Allāh decida per me, riportando indietro mio fratello; e Allāh è Miglior Giudice, Egli giudica con Giustizia ed Equità.”"
    },
    {
      "resource_id": 176,
      "text": "Disse il fratello più grande:” Tornate da vostro padre e ditegli: In verità, tuo figlio ha rubato e il ministro d'Egitto lo ha preso come schiavo come punizione per il suo furto; e noi raccontiamo solo ciò che abbiamo visto osservando il recipiente tratto fuori dal suo carico, e non sapevamo che rubasse. Se lo avessimo saputo non ti avremmo promesso di riportarlo indietro.”"
    },
    {
      "resource_id": 176,
      "text": "“E per accertarti della nostra veridicità, domanda, o padre, alla gente d'Egitto presso cui eravamo, e ai nostri compagni della carovana venuti con noi; ti diranno ciò che ti abbiamo detto: In verità, siamo realmente sinceri su ciò che ti abbiamo detto riguardo il suo furto”."
    },
    {
      "resource_id": 176,
      "text": "Disse loro padre: “I fatti non stanno come dite, ovvero che egli abbia rubato; al contrario, i vostri animi vi hanno abbellito una trama contro di lui così come avete tramato contro suo fratello Yūsuf in precedenza. La mia pazienza è immensa, non mi confido con altri che Allāh; forse Allāh mi riporterà tutti loro, Yūsuf, suo fratello e il loro fratello più grande. In verità, gloria Sua, Egli è Consapevole delle mie condizioni, Saggio nel risolvere il mio problema.”"
    },
    {
      "resource_id": 176,
      "text": "E si allontanò disdegnando ciò che avevano fatto, e disse: “Oh quant'è grande la mia tristezza per Yūsuf!” E il nero dei suoi occhi divenne bianco a causa delle lacrime versate per lui. Egli era pieno di tristezza e afflizione e nascondeva la sua tristezza alla gente."
    },
    {
      "resource_id": 176,
      "text": "I fratelli di Yūsuf dissero a loro padre: “Giuriamo su Allāh, o padre nostro, che se continui a menzionare Yūsuf sarai sempre più afflitto, finché la tua malattia non si aggraverà o morirai.”"
    },
    {
      "resource_id": 176,
      "text": "Disse loro padre: “Mi lamento dell'afflizione e della tristezza che mi hanno colpito solo presso Allāh L'Unico; ed io conosco la pietà di Allāh e la Sua benevolenza e il fatto che esaudisca il bisognoso, e la sua ricompensa nei confronti di colui che è stato afflitto da una disgrazia, cose che voi non sapete."
    },
    {
      "resource_id": 176,
      "text": "Disse loro padre:” O figli miei, andate a indagare sulle notizie di Yūsuf e suo fratello e non disperate del sostegno di Allāh e della Sua capacità di alleviare il fardello dei Suoi sudditi. In verità, non dispera del sostegno di Allāh e della sua capacità di alleviare il fardello se non il popolo miscredente, poiché ignorano l'immensità della Potenza di Allāh e le Sue grazie che investono quietamente i Suoi sudditi.”"
    },
    {
      "resource_id": 176,
      "text": "Obbedirono all'ordine del loro padre e partirono alla ricerca di Yūsuf e suo fratello. Quando giunsero al cospetto di Yūsuf, gli dissero: “Siamo stati afflitti da grande povertà e abbiamo portato della merce misera; concedici un buon carico come facevi con noi in precedenza, e concedici dell'elemosina oppure non dare peso al misero valore della nostra merce. In verità, Allāh ricompensa coloro che elargiscono l'elemosina con la migliore ricompensa”"
    },
    {
      "resource_id": 176,
      "text": "Quando ascoltò le loro parole, si intenerì per pietà nei loro confronti e rivelò la sua identità, dicendo loro:” Vi rendete conto di cosa avete fatto con Yūsuf e il suo fratello di sangue senza comprendere le conseguenze delle vostre azioni?”"
    },
    {
      "resource_id": 176,
      "text": "Furono sorpresi, dicendo: “Tu sei Yūsuf?!” Yūsuf disse loro: “Sì io sono Yūsuf e costui che vedete accanto a me è mio fratello di sangue; Allāh ha avuto pietà di noi salvandoci dalle situazioni in cui eravamo, elevando il nostro rango. In verità, chi teme Allāh e obbedisce ai Suoi ordini e rispetta i Suoi divieti e sopporta le tentazioni sarà considerato un benefattore. Allāh non vanifica la ricompensa dei pii; al contrario la preserva”."
    },
    {
      "resource_id": 176,
      "text": "I suoi fratelli gli dissero, scusandosi di ciò che gli avevano fatto: “Testimoniamo dinanzi ad Allāh che Allāh ti ha favorito rispetto a noi per la perfezione delle tue caratteristiche, di cui ti ha fatto dono; mentre noi, per ciò che ti abbiamo fatto, siamo stati malvagi e ingiusti”"
    },
    {
      "resource_id": 176,
      "text": "Yūsuf accettò le loro scuse e disse: “Oggi non vi è rimprovero né ammonimento, per voi, che meriti punizione. Imploro Allāh che vi perdoni; e Lui, gloria Sua, è il Più Misericordioso tra i misericordiosi”."
    },
    {
      "resource_id": 176,
      "text": "E diede loro la sua camicia, quando lo informarono delle condizioni di suo padre; disse: “Andate con questa mia camicia e gettatela sul viso di mio padre e recupererà la vista. Portate lui e tutta la vostra famiglia da me”"
    },
    {
      "resource_id": 176,
      "text": "Quando la carovana partì dall'Egitto e lasciò il centro abitato, Ya'ǭùb, pace a lui, disse ai suoi figli e a coloro che lo accompagnavano nella sua terra: “Avverto l'odore di Yūsuf, se solo non fosse per il fatto che mi consideriate ignorante e diciate che io sia mentalmente infermo e che dica cose che non so”"
    },
    {
      "resource_id": 176,
      "text": "Dissero i suoi figli presenti:” Giuro su Allāh che in verità sei ancora in preda alle tue vecchie immaginazioni riguardo la presenza di Yūsuf e la possibilità di rivederlo”"
    },
    {
      "resource_id": 176,
      "text": "Quando giunse l'annunciatore con una notizia che rese Ya'ǭùb gioioso, gettò la camicia di Yūsuf sul viso di Ya'ǭùb ed eccolo tornare vedente. Ya'ǭùb disse ai suoi figli: “Non vi avevo detto che, in verità, io conosco la Pietà di Allāh e la Sua benevolenza che voi non conoscete?”"
    },
    {
      "resource_id": 176,
      "text": "I suoi figli dissero, scusandosi con il loro padre Ya'ǭùb, pace a lui, per ciò che fecero a Yūsuf e a suo fratello: “O padre nostro, implora per noi il perdono presso Allāh per i nostri peccati precedenti; in verità, eravamo colpevoli e malfattori per ciò che abbiamo fatto a Yūsuf e al suo fratello di sangue”"
    },
    {
      "resource_id": 176,
      "text": "Disse loro padre: “Implorerò per voi il perdono del mio Dio, in verità Egli è Perdonatore nei confronti dei peccati dei Suoi sudditi pentiti, Misericordioso con loro”"
    },
    {
      "resource_id": 176,
      "text": "E Ya'ǭùb e la sua famiglia uscirono dalla loro terra diretti verso Yūsuf in Egitto. Quando giunsero da lui, Yūsuf abbracciò suo padre e sua madre e disse ai suoi fratelli e alle loro famiglie: “Entrate in Egitto in pace con il permesso di Allāh, non vi sarà fatto alcun male”"
    },
    {
      "resource_id": 176,
      "text": "Fece sedere suo padre sullo scranno sul quale lui sedeva; e suo padre e i suoi undici fratelli lo salutarono, prostrandosi, e questa era una prostrazione di rispetto e non di adorazione, realizzando il decreto di Allāh così come avvenne nel sogno. Così Yūsuf, pace a lui, disse a suo padre: “Questo saluto da parte vostra, prostrandovi a me, è l'avverarsi del sogno che ebbi in passato e di cui ti avevo raccontato; il mio Dio lo ha reso realtà, facendolo avverare. Il mio Dio è stato benevolo con me, facendomi uscire dalla prigione e portandovi qui dalla terra dei nomadi dopo che Satana tramò contro di me e i miei fratelli. In verità, il mio Dio è Tenero nel decretare ciò che vuole, Sapiente sulle condizioni dei Suoi sudditi, Saggio nella Sua Amministrazione”."
    },
    {
      "resource_id": 176,
      "text": "Dopodiché, Yūsuf implorò il suo Dio dicendo: “O Dio mio, mi hai concesso autorità in Egitto e mi hai insegnato l'interpretazione dei sogni. O Creatore dei Cieli e della Terra e loro Ideatore senza alcun precedente, Tu sei il mio Tutore in tutte le mie questioni, in questa vita terrena, e tu ne sei l'Amministratore nell'Aldilà. Quando terminerà la mia vita, fa' che io Ti sia sottomesso e annoverami tra i profeti giusti miei antenati e altri, nel Luogo più Alto del Paradiso”"
    },
    {
      "resource_id": 176,
      "text": "Questo è ciò che ti è stato menzionato sulla storia di Yūsuf e dei suoi fratelli, che ti ispiriamo – o Messaggero – e di cui eri ignaro, perché non eri presente con i fratelli di Yūsuf quando decisero di gettarlo nel fondo del pozzo e tramarono le astuzie che tramarono; piuttosto, Noi te lo abbiamo rivelato."
    },
    {
      "resource_id": 176,
      "text": "E la maggior parte della gente non crederà – o Messaggero – anche se fai tutto ciò che ti è possibile per renderli credenti; non affliggerti a causa loro."
    },
    {
      "resource_id": 176,
      "text": "Se avessero ragionato, ti avrebbero creduto, perché tu non hai chiesto loro, o Messaggero, per il Corano e per ciò che hai loro comunicato, alcuna ricompensa. Il Corano non è altro che un monito rivolto a tutta la gente."
    },
    {
      "resource_id": 176,
      "text": "Sono molteplici i Segni che mostrano la Sua Unicità, gloria Sua, nei Cieli e in Terra! Si imbattono in essi, non vi riflettono, vi sono avversi e non danno loro alcuna importanza."
    },
    {
      "resource_id": 176,
      "text": "E la maggior parte della gente non crederà che, in verità, Allāh è il Creatore, il Sostentatore, Colui che fa vivere e morire, adorando assieme a Lui un'altra divinità, affermando falsamente che abbia un figlio, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "Credono forse di essere al sicuro, questi idolatri, e che non saranno colpiti da una punizione, in vita, che li circondi da ogni parte, senza poterla respingere, o che giunga loro all'improvviso, senza rendersi conto della sua venuta così da starne in guardia?! Per tale motivo, essi non credono."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a coloro a cui predichi: “Questo è il mio sentiero a cui invito la gente con chiare prove e a cui invito chi io desidero e che segue le mie orme e applica la mia Legge. Io non sono tra coloro che associano altri ad Allāh; al contrario, io adoro Lui solo, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "E non inviammo prima di te, o Messaggero, altro che uomini, non angeli. Li ispirammo così come ti ispiriamo; gente della città e non della terra dei nomadi; e i loro popoli li smentirono e così li distruggemmo. Non vagano in terra costoro che ti rinnegano, osservando quale fu la fine dei rinnegatori che li precedettero, così che se ne avvedano?! La beatitudine dell'Ultima Dimora è migliore per coloro che temono Allāh in questa vita. Non ragionate e non capite che ciò è cosa migliore, così che temiate Allāh obbedendo ai Suoi ordini?! E tra le più grandi forme di obbedienza vi è la fede e il rispetto dei Suoi divieti, mentre il più grande divieto è associare altri ad Allāh."
    },
    {
      "resource_id": 176,
      "text": "Concediamo tregua ai nemici dei messaggeri che Noi inviamo, e non affrettiamo la loro punizione al fine di metterli alla prova finché la loro distruzione non venga rinviata e i messaggeri si rassegnino della loro distruzione; mentre i miscredenti pensarono che i loro messaggeri avessero mentito sulla punizione dei rinnegatori di cui li informarono, e della salvezza dei credenti. Giunse il Nostro sostegno ai Nostri messaggeri, e i messaggeri e i credenti si salvarono dalla distruzione che colpì i rinnegatori. La Nostra punizione non potrà essere respinta dal popolo criminale quando li colpirà."
    },
    {
      "resource_id": 176,
      "text": "Tra i racconti dei messaggeri vi sono storie di altri popoli; e nella storia di Yūsuf e dei suoi fratelli vi è un monito rivolto a coloro che hanno una mente sana. Questo Corano che include tutto ciò, non è composto da parole inventate e menzogne nei riguardi di Allāh, ma è una conferma dei Libri Divini rivelati da Allāh e un chiarimento di tutte le disposizioni e leggi utili che necessitano chiarimento e un esempio di ciò che è bene e Misericordia verso il popolo che vi crede; sono costoro a trarne vantaggio."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "12" }
  }
}
