{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Алиф. Лям. Ра.» Значение этих и подобных им букв было разъяснено в начале суры «Корова». Эти аяты, ниспосланные в данной суре, являются знамениями Корана, содержание которого ясно [очевидно]."
    },
    {
      "resource_id": 178,
      "text": "Мы ниспослали Коран на языке арабов, дабы вы, о арабы, поняли его смысл."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, Мы рассказываем тебе самый прекрасный рассказ, поскольку он отличается своей правдивостью, плавностью речи и великолепием значений, ниспосылая тебе этот Коран, хотя до его ниспослания ты был одним из тех, кто никогда не слышал этих рассказов."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, мы сообщаем тебе, что, когда Йусуф сказал своему отцу Йакубу: «О мой отец! Я видел во сне одиннадцать звезд, видел солнце и луну, и я видел, что все они поклонялись мне». А этот сон был радостным вестником для Йусуфа."
    },
    {
      "resource_id": 178,
      "text": "Йакуб, сказал своему сыну Йусуфу: «О сынок мой! Не упоминай о своем сне при своих братьях, иначе они поймут его [значения], они позавидуют тебе и замыслят против тебя козни. Воистину, дьявол является очевидным врагом человека."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как ты увидел этот сон, тебя, о Йусуф, изберет твой Господь, научит тебя толкованию снов и одарит совершенной милостью, оказанную тебе, даровав тебе пророчество, также как Он одарил совершенной милостью твоих отцов: Ибрахима, и Исхака. Поистине, твой Господь знает о Своих творениях, и Он мудр в управлении ими."
    },
    {
      "resource_id": 178,
      "text": "В истории Йусуфа, и в истории  его братьев есть поучительный урок и наставления для тех, кто расспрашивает о них."
    },
    {
      "resource_id": 178,
      "text": "Когда братья сказали друг другу: «Несомненно, отец больше любит Йусуфа и его родного брата, хотя нас больше численностью. Как он мог предпочесть их нам? Он ошибается, отдавая им предпочтение над нами без какой-либо известной нам причины,"
    },
    {
      "resource_id": 178,
      "text": "Убейте Йусуфа или скрывайте его на далекой земле и тогда лицо вашего отца целиком будет обращено к вам, и он полностью посвятит вам свою любовь. А после того, как вы убили или скрыли своего брата, вы будете праведными людьми, когда раскаетесь в своих грехах»."
    },
    {
      "resource_id": 178,
      "text": "Один из братьев сказал: «Не убивайте Йусуфа, а бросьте его на дно колодца, чтобы какие-нибудь путники, проходящие мимо него, могли забрать его, это причинит ему меньше вреда, чем убийство, если, конечно, вы решили совершить то, что сказали относительно него»."
    },
    {
      "resource_id": 178,
      "text": "Когда же они единогласно решили отдалить его [от отца], они сказали своему отцу Йакубу: «О отец наш, почему ты не доверяешь нам Йусуфа? Мы будем относиться к нему по-доброму, и будем оберегать его от того, что может причинить ему вред. Мы будем искренне хранить и оберегать его, пока он благополучно не вернется к тебе. Что же мешает тебе отправить его вместе с нами?"
    },
    {
      "resource_id": 178,
      "text": "Разреши нам завтра взять его с собой, пусть насладится с нами едой и повеселится, а мы будем оберегать его от того, что может навредить ему»."
    },
    {
      "resource_id": 178,
      "text": "Йакуб сказал своим сыновьям: «Меня опечалит ваш уход вместе с ним, потому что я не смогу вынести разлуку с ним, и я боюсь, что волк растерзает его, когда вы отвлечетесь от него, забавляясь и играя»."
    },
    {
      "resource_id": 178,
      "text": "Они сказали своему отцу: «Если волк растерзает Йусуфа, тогда как нас – целая группа, то в таком случае нет блага в нас, и мы действительно окажемся потерпевшими убыток, если не спасем его от волка»."
    },
    {
      "resource_id": 178,
      "text": "Йакуб отправил его вместе с ними, и когда они ушли далеко [от дома], и решились бросить его на дно колодца, в этот момент Мы внушили Йусуфу Откровение: «Ты поведаешь им об этом их поступке, а они даже не узнают тебя, когда ты будешь сообщать им об этом»."
    },
    {
      "resource_id": 178,
      "text": "А поздней ночью братья Йусуфа пришли к своему отцу с плачем, обманывая его таким образом."
    },
    {
      "resource_id": 178,
      "text": "Они сказали: «О отец наш, мы бегали на перегонки и метали стрелы, а Йусуфа оставили стеречь наши вещи и одежду, но его съел волк. Но ты не веришь нам, хотя на самом деле мы правдивы в том, что рассказываем тебе»."
    },
    {
      "resource_id": 178,
      "text": "Они также подтвердили свой рассказ коварством и показали рубашку Йусуфа, запачканную не его кровью, пытаясь тем самым внушить, что это следы от нападения волка. Но Йакуб понял, что они врут, поскольку рубашка не была порвана, и сказал им: «Все не так, как вы рассказываете, напротив, ваши души приукрасили вам злодеяние, которое вы совершили. Мне же остается проявить красивое терпение, в котором нет скорби, и у Аллаха я прошу помощи против того, что вы говорите о Йусуфе»."
    },
    {
      "resource_id": 178,
      "text": "Когда прибыл караван, они послали того, кто принес бы им воду. Он опустил свое ведро в колодец и Йусуф ухватился за веревку. Когда тот, кто закинул ведро, увидел его, он радостно воскликнул: «Какая радость! Это же мальчик!». Все, кто находился с караваном, скрыли его, будучи уверенными, что он – товар, который они купили. Аллаху было известно о том, что они сотворят с ним, продав его, ведь ничто из их деяний не было скрыто от Него."
    },
    {
      "resource_id": 178,
      "text": "Тот, кто достал его [из колодца], и его друзья продали его в Египте за незначительную сумму – всего за легкую пригоршню дирхемов. Они не высоко оценили его и желали поскорее избавиться от него. Они знали по его поведению, что он не был рабом и боялись его семьи. То, что он пробыл с ними [с караваном] недолго, также было милостью Аллаха по отношению к нему."
    },
    {
      "resource_id": 178,
      "text": "Человек, который купил его в Египте, сказал своей жене: «Обращайся с ним по-доброму и почитай его, быть может, он пригодится нам в исполнении некоторых наших нужд, или, быть может, мы усыновим его». Подобно тому, как Мы спасли Йусуфа от убийства, вывели его из колодца и смягчили сердце визира по отношению к нему, Мы утвердили его в Египте и научили толкованию снов. Аллах властен вершить Свои дела, и Его дела завершаются победно, никто не способен принудить Его к чему-либо, однако большинство неверующих не знают этого."
    },
    {
      "resource_id": 178,
      "text": "Когда Йусуф достиг возраста, когда укрепляется физическая сила, Мы даровали ему понимание и знание. Подобно тому, как Мы вознаградили его, Мы вознаграждаем творящих добро в своем поклонении Аллаху."
    },
    {
      "resource_id": 178,
      "text": "Жена визира своими кознями стала требовать у Йусуфа совершения мерзкого поступка, она закрыла двери, создавая уединение таким образом, и сказала ему: «Иди же ко мне». Йусуф сказал: «Прошу у Аллаха защиты от того, к чему ты меня призываешь. Мой господин хорошо отнесся ко мне, оставив меня возле себя, и я не предам его. Если я поступлю с ним вероломно, то стану беззаконником, а ведь беззаконники не преуспеют никогда»."
    },
    {
      "resource_id": 178,
      "text": "Ее душа возжелала совершения мерзости, и была опасность, что и он этого возжелает, если бы он не увидел знамения Аллаха, которые отдалили его от этого и стали причиной его воздержания от этого греха. Мы показали ему их [знамения], дабы отвратить от него зло и отдалить его от совершения прелюбодеяния и предательства. Поистине, Йусуф был из числа Наших рабов, избранных для пророчества и послания."
    },
    {
      "resource_id": 178,
      "text": "Они бросились к двери - Йусуф, для того чтобы спасти себя, а она – чтобы не дать ему выйти. Она схватила Йусуфа за рубашку, чтобы остановить его, и порвала ее сзади. У двери они нашли ее мужа. Жена визира попыталась обмануть его и сказала: «О визирь, наказанием того, кто желал совершить мерзкий поступок с твоей женой, должна быть только темница, или он должен быть подвергнут болезненным мучениям»."
    },
    {
      "resource_id": 178,
      "text": "Йусуф сказал: «Это она пыталась соблазнить меня, а я не желал этого». И тогда Аллах позволил ребенку из ее семьи заговорить в колыбели и засвидетельствовать словами: «Если рубашка Йусуфа разорвана спереди, то это является доказательством ее правдивости, потому что она таким образом защищала себя от него, а он является лжецом."
    },
    {
      "resource_id": 178,
      "text": "Если же рубашка его разорвана сзади, то это является доказательством его правдивости, поскольку это означает, что она возжелала его, а он убегал от нее, и она лжет»."
    },
    {
      "resource_id": 178,
      "text": "Когда визирь увидел, что рубашка Йусуфа разорвана сзади, правдивость Йусуфа стала очевидна, и он сказал: «Эта клевета, которую ты навела, относится к вашим женским козням. Воистину, ваши козни велики!»"
    },
    {
      "resource_id": 178,
      "text": "И он сказал Йусуфу: «О Йусуф, не обращай внимания на эту ситуацию, и не говори о ней никому! А ты проси прощения, ибо ты совершила грех, возжелав Йусуфа»."
    },
    {
      "resource_id": 178,
      "text": "Молва о ней [о жене визира] распространилась по городу, и женщины стали порицать ее, говоря: «Жена визира приглашает к себе своего раба. Очевидно, что ее сердце страстно полюбило его, и мы считаем, что она впала в очевидное заблуждение, поскольку полюбила и возжелала того, кто является ее рабом»."
    },
    {
      "resource_id": 178,
      "text": "Когда жена визира услышала их порицание и сплетни о ней, она пригласила их к себе, чтобы показать им Йусуфа, и чтобы они оправдали ее поступок. Она приготовила для них место с ложем и подушками, и дала каждой из приглашенных нож, для разрезания трапезы, а затем сказала Йусуфу: «Выйди к ним!». Когда же они увидели его, то так превознесли его и изумились его красоте, что поранили свои руки ножами, приготовленными для разрезания трапезы, из-за сильного изумления. Они сказали: «Пречист Аллах! Этот раб – не человек, он обладает нечеловеческой красотой, он – не кто иной, как один из благородных ангелов»."
    },
    {
      "resource_id": 178,
      "text": "Жена правителя сказала женщинам, когда увидела то, что произошло с ними: «Это тот юноша, из-за любви к которому вы упрекали меня. Я возжелала его и попыталась сбить его с пути, но он отказался. И если он не совершит того, что я от него требую, он непременно, окажется в темнице и станет одним из униженных»."
    },
    {
      "resource_id": 178,
      "text": "Йусуф, воззвал к Господу: «О Господи, темница, которой она угрожает мне, любимее для меня, чем мерзость, к которой она призывает меня. Если ты не отвратишь от меня их козни, то я склонюсь к ним и подчинюсь тому, что они от меня требуют, и тем самым окажусь в числе невежд»."
    },
    {
      "resource_id": 178,
      "text": "Аллах ответил на его мольбу и отвратил от него козни жены визира и козни женщин города, ибо Он – Слышащий мольбы Йусуфа, и мольбы каждого, кто взывает к Нему, Знающий о его положении и о положении остальных [рабов]."
    },
    {
      "resource_id": 178,
      "text": "Затем, даже убедившись в его [Йусуфа] невиновности и увидев доказательства этого, визирь и его народ решили бросить его в темницу на неопределенное время, чтобы скрыть позор."
    },
    {
      "resource_id": 178,
      "text": "Так, они заточили его в темницу, а вместе с ним в темницу попали и двое юношей. Один из них сказал Йусуфу: «Я видел во сне, что выжимаю виноград для вина», а второй сказал: «Я видел, что я несу на голове хлеб, который клюют птицы. О Йусуф, поведай нам толкование того, что мы видели, ибо мы считаем тебя одним из праведников»."
    },
    {
      "resource_id": 178,
      "text": "Йусуф сказал: «Не успеют принести вам еду от правителя или от кого-либо другого, как я поведаю вам о том, как это произойдет, до того, как вам принесут [обед]. Мое умение толковать - это то, чему мой Господь научил меня, а не предсказание или гадание по звездам. Воистину, я отрекся от религии людей, которые не веруют в Аллаха и не признают Последнюю жизнь."
    },
    {
      "resource_id": 178,
      "text": "Я последовал религии моих отцов Ибрахима, Исхака, и Йакуба, и это религия единобожия. Не подобает нам приравнивать к Аллаху сотоварищей, и Он – Единственный [бог]. Это единобожие и вера, которым последовали я и мои отцы, являются милостью Аллаха к нам, поскольку Он оказал нам поддержку в этом. К Его милости, оказанной всем людям, относится то, что Он отправил к ним пророков, однако большинство людей не благодарят Аллаха за Его блага, оказанные им, а напротив, они даже не признают эти блага»."
    },
    {
      "resource_id": 178,
      "text": "Затем Йусуф обратился к юношам в темнице, со словами: «Поклонение многочисленным богам лучше или поклонение Единственному Аллаху, у Которого нет сотоварищей, Могущественному над всеми, Которому никто не в силах противиться?"
    },
    {
      "resource_id": 178,
      "text": "Вы поклоняетесь вместо Аллаха лишь именам, которым не соответствуют названные ими предметы, и которые вы и ваши отцы назвали богами, хотя они не имеют никакой доли в божественности. Аллах не ниспосылал об именах, которые вы даете им [богам], никакого довода, подтверждающего их правдивость. Решение относительно всех творений принимает Один Аллах, а не эти имена, которыми вы и ваши отцы назвали [богов]. Аллах, приказал вам поклоняться Ему Одному, и запретил вам приравнивать к Нему сотоварищей. Это единобожие – есть правая религия, в которой нет кривизны, однако большинство людей не знают этого, поэтому приравнивают к Аллаху сотоварищей и поклоняются некоторым Его творениям."
    },
    {
      "resource_id": 178,
      "text": "О мои товарищи по темнице, что касается того, кто видел, что он выжимает виноград, чтобы он стал вином, то тот выйдет из темницы, вернется к своей работе и будет разливать вино для царя, а что касается того, кто видел, что несет хлеб на голове, который клевали птицы, то того казнят и он будет распят, а птицы будут клевать мясо его головы. Дело, разъяснение которого вы требовали, уже предрешено, и это непременно произойдет»."
    },
    {
      "resource_id": 178,
      "text": "Йусуф попросил того из них, кто по его предположению должен был спастись, то есть виночерпия царя: «Напомни обо мне и моей истории твоему царю, быть может, он вызволит меня из темницы». Но дьявол побудил виночерпия забыть о просьбе Йусуфа, и так Йусуф после этого пробыл в темнице еще несколько лет."
    },
    {
      "resource_id": 178,
      "text": "Царь сказал: «Я видел во сне семь тучных коров, которых пожирали семь истощенных коров, и я видел семь зеленых колосьев и семь сухих колосьев. О знатные люди и господа, поведайте мне толкование моего сна, если способны толковать сны»."
    },
    {
      "resource_id": 178,
      "text": "Они [знатные люди и господа] сказали: «Бессвязные сны! Такие сны не имеют толкования, и мы не умеем толковать запутанные сны»."
    },
    {
      "resource_id": 178,
      "text": "Через некоторое время виночерпий – один из юношей, который спасся из темницы, вспомнил Йусуфа, и то, что он умел толковать сны, и сказал: «Я поведаю вам толкование того, что видел царь после того как спрошу у того, кто обладает знанием их толкования. О царь, отправь меня к Йусуфу, чтобы он растолковал твой сон»."
    },
    {
      "resource_id": 178,
      "text": "Когда спасшийся [юноша] прибыл к Йусуфу, он сказал ему: «О Йусуф, о правдивейший, поведай нам толкование семи тучных коров, которых пожирают семь истощенных коров, и толкование семи зеленых и семи сухих колосьев, чтобы я вернулся к царю и тем, кто вместе с ним, и быть может, они узнают значение сна царя и узнают о твоем превосходстве и о твоей значимости»."
    },
    {
      "resource_id": 178,
      "text": "Йусуф, толкуя этот сон сказал: «Семь лет подряд вы будете усердно сеять, и то, что вы пожнете в течении каждого года, оставляйте в колосьях, дабы оно не испортилось, за исключением небольшого количества зерна, которое вам необходимо для употребления в пищу."
    },
    {
      "resource_id": 178,
      "text": "Затем, после этих семи урожайных лет, в течение которых вы будете сеять урожай, придут семь неурожайных лет, и люди поедят то, что было собрано в урожайные годы, за исключением небольшого количества, которое вы сбережете для того, чтобы снова посеять."
    },
    {
      "resource_id": 178,
      "text": "Затем, после этих семи неурожайных лет, наступит год, когда прольются обильные дожди, вырастут посевы, и люди станут выжимать необходимые фрукты, как: виноград, оливки и тростник»."
    },
    {
      "resource_id": 178,
      "text": "Царь сказал своим помощникам, когда до него дошло толкование сна от Йусуфа: «Вызволите его из темницы и приведите ко мне». Когда к Йусуфу, пришел посланец от царя, он [Йусуф] сказал ему: «Возвращайся к своему господину царю и спроси его про историю женщин, которые поранили свои руки», дабы доказать таким образом свою невиновность, прежде чем выйти из темницы. «Поистине, мой Господь знает о том, что они возжелали, и это не скрыто от Него»."
    },
    {
      "resource_id": 178,
      "text": "Царь обратился к женщинам: «Чего вы желали, когда хитро потребовали у Йусуфа, совершить с вами мерзость?» Жена визира сказала, признавая свою вину: «Теперь истина прояснилась, это я попыталась соблазнить его, а он – один из тех, кто говорит правду, утверждая, что невиновен в том, в чем его обвиняют."
    },
    {
      "resource_id": 178,
      "text": "Пусть Йусуф знает, что, признаваясь в том, что это я соблазняла его и что он правдив, я не навела на него ложь в его отсутствие, и по причине произошедшего мне стало ясно, что Аллах не помогает тому, кто лжет и строит козни»."
    },
    {
      "resource_id": 178,
      "text": "Жена визира добавила к своей речи слова: «Я не отрицаю, что возжелала зло, и не желаю этим оправдать себя, поскольку человеческая душа такова, что постоянно повелевает зло, так как склонна к прихотям и трудно воздержать ее, за исключением тех душ, над которыми смилостивился Аллах и защитил их от повеления зла. Поистине, мой Господь прощает тех из Своих рабов, кто раскаивается, и Милосерден к ним»."
    },
    {
      "resource_id": 178,
      "text": "Царь сказал своим помощникам, когда прояснились невиновность Йусуфа и его знания: «Приведите его ко мне, я приближу его к себе». Йусуфа привели к нему, и когда он [царь] поговорил с ним, и выяснились, что он обладает знаниями, [царь] сказал ему: «О Йусуф, сегодня при нас ты обрел положение, авторитет и доверие»."
    },
    {
      "resource_id": 178,
      "text": "Йусуф, попросил царя: «Назначь меня управлять хранилищами имущества и продуктов на земле Египта, ибо я – знающий хранитель, соображающий в том, над чем меня назначают»."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому как Мы оказали Свою милость Йусуфу, оправдав его и освободив из темницы, Мы оказали ему милость, наделив его властью в Египте. Он мог оставаться и поселиться, где пожелает. В мирской жизни Мы одаряем Своей милостью тех из рабов, кого пожелаем, и не теряем вознаграждение творящих добро, а напротив, даруем им сполна."
    },
    {
      "resource_id": 178,
      "text": "А награда Аллаха, которую Он уготовил в Последней жизни, намного лучше, чем награда мирской жизни, для тех, кто уверовал в Аллаха и боялся Его, следуя Его приказам и сторонясь Его запретов."
    },
    {
      "resource_id": 178,
      "text": "Братья Йусуфа прибыли на земли Египта с деньгами, и явились к нему. Йусуф узнал своих братьев, но они не узнали, что он их брат, поскольку прошло много времени, и он изменился внешне, ведь он был ребенком, когда они бросили его в колодец."
    },
    {
      "resource_id": 178,
      "text": "Когда он, дал им продукты и продовольствие, которое они просили, и после того как они рассказали, что у них есть еще один брат по отцу, которого они оставили вместе с отцом, он сказал им: «Приведите ко мне вашего брата по отцу, и я дам вам вдобавок верблюжий вьюк. Разве вы не видите, что я наполняю меру и не уменьшаю ее, и что я – самый гостеприимный из хозяев?"
    },
    {
      "resource_id": 178,
      "text": "Если же вы не приведете его, значит вы врете, утверждая, что у вас есть еще один брат по отцу, я больше не выделю вам продукты и можете даже не приближаться к моему городу»."
    },
    {
      "resource_id": 178,
      "text": "Его братья ответили словами: «Мы постараемся уговорить отца, отправить его с нами, и мы сделаем то, что ты приказал нам, не допуская упущений»."
    },
    {
      "resource_id": 178,
      "text": "Йусуф сказал своим рабочим: «Верните деньги этих людей, чтобы они узнали по возвращению домой, что мы не продавали им продукты. Это подтолкнет их вернуться во второй раз вместе с братом, чтобы Йусуф убедился в их правдивости и принял от них деньги»."
    },
    {
      "resource_id": 178,
      "text": "Когда они вернулись к отцу и рассказали ему о том, какой почет оказал им Йусуф они сказали ему: «О отец наш, Нам больше не будут отмеривать зерно, если мы не приведем с собой брата. Отправь его с нами, ведь если ты отпустишь его, мы получим еду. Мы обещаем тебе оберегать его, пока он благополучно не вернется к тебе»."
    },
    {
      "resource_id": 178,
      "text": "Отец сказал им: «Неужели я доверю его вам так, как доверил прежде его родного брата – Йусуфа?! Я доверил его вам, и вы обещали оберегать его, но не сдержали своего обещания. Я уже не верю вашим обещаниям оберегать его, я верю в Аллаха, ибо Он лучше охраняет тех, кого желает оберечь, Он – Милосерднейший из милосердных по отношению к тому, кому Он желает оказать Свою милость»."
    },
    {
      "resource_id": 178,
      "text": "Когда они развязали свои вьюки с продуктами, которые привезли [из Египта], то обнаружили, что их деньги были возвращены, и тогда они сказали своему отцу: «Что еще мы можем попросить у правителя, после такого почтения? Правитель вернул нам деньги за продукты, из своей милости к нам. Мы привезем еще продуктов нашей семье, сбережем нашего брата от того, чего ты боишься и получим вдобавок верблюжий вьюк, по причине того, что приведем брата. А даровать нам верблюжий вьюк легко для правителя»."
    },
    {
      "resource_id": 178,
      "text": "Отец их сказал им: «Я не отправлю его с вами, пока вы не поклянетесь мне Аллахом, что вернете его ко мне, если только гибель не будет грозить вам всем, и не останется никого из вас, или вы не сможете ни отвратить ее [гибель], ни вернуться». Когда они поклялись ему Аллахом, он сказал: «Аллах свидетель тому, что мы говорим, и достаточно нам Его свидетельства»."
    },
    {
      "resource_id": 178,
      "text": "Отец их сказал им, наставляя их: «Не входите в Египет все через одни ворота, а войдите через разные, так вы лучше сможете поберечь себя, если кто-либо пожелает причинить вреда вам всем. Я говорю вам это не для того, чтобы отвратить от вас вред, который Аллах пожелал причинить вам, и не для того, чтобы привлечь к вам пользу, которую Аллах вам не желает. Предопределят только Аллах и решение принимает лишь Он Один. На Него Одного я уповаю во всех своих делах, и на Него Одного пусть уповают уповающие во всех своих делах»."
    },
    {
      "resource_id": 178,
      "text": "Так они отправились в путь вместе с его родным братом, и вошли [в Египет], через разные ворота, как приказал им их отец, но это нисколько не отвратило от них предопределение Аллаха. Это было лишь проявление снисходительности Йакубом по отношению к своим детям, и его наставление им, хотя он знал, что предопределяет лишь Аллах, и он знал то, чему мы его научили – веру в предопределение и создание причин, однако большинство людей не знают этого."
    },
    {
      "resource_id": 178,
      "text": "Когда братья Йусуфа вошли к нему вместе с его родным братом, он прижал к себе своего родного брата и прошептал ему: «Поистине, я – твой родной брат – Йусуф. Пусть тебя не печалят безрассудные поступки, которые совершили твои братья, причинив нам вред, испытывая к нам злобу, и бросив меня в колодец»."
    },
    {
      "resource_id": 178,
      "text": "Когда Йусуф приказал своим слугам снабдить верблюдов провизией для своих братьев, они положили в мешок родного брата чашу царя, которой отмеривали людям зерно, без их ведома, надеясь таким образом удержать его [родного брата] рядом с собой. Когда же они все собрались отправиться обратно к своим семьям, глашатай вдруг закричал вслед за ними: «О хозяева верблюдов, снабженные верблюжьим вьюком, вы – воры!»."
    },
    {
      "resource_id": 178,
      "text": "Братья Йусуфа повернулись к глашатаю, кричащему им вслед, и к его друзьям, что были вместе с ним, и сказали: «Что вы потеряли, чтобы обвинять нас в воровстве?»"
    },
    {
      "resource_id": 178,
      "text": "Глашатай и те, кто были вместе с ним, сказали братьям Йусуфа: «У нас пропала чаша царя, которой мы отмеривали [зерно], и тому, кто вернет эту чашу до обыска, полагается вознаграждение – верблюжий вьюк, и я гарантирую ему это»."
    },
    {
      "resource_id": 178,
      "text": "Братья Йусуфа ответили им: «Клянемся Аллахом! Вы знаете, что мы невиновны и непричастны к этому, и вы видите это по нашему поведению. Также вы знаете, что мы не прибыли на земли Египта, чтобы сеять нечестие. Мы никогда в жизни не были ворами»."
    },
    {
      "resource_id": 178,
      "text": "Глашатай и его друзья спросили: «Каким же будет возмездие того из вас, кто украл ее, если вы лжете, утверждая, что непричастны к воровству?»."
    },
    {
      "resource_id": 178,
      "text": "Братья Йусуфа ответили им: «Возмездие вора таково, что тот, в чьем мешке будет найдено украденное, будет предоставлен в рабство хозяину украденного. Подобным рабством мы воздаем вору»."
    },
    {
      "resource_id": 178,
      "text": "[Глашатай и его друзья] вернули их [братьев] к Йусуфу, чтобы обыскать их вьюки. Он [Йусуф] начал обыскивать вьюки своих сводных братьев, прежде чем обыскать вьюк своего родного брата, дабы скрыть, таким образом, свою хитрость. Затем он обыскал вьюк родного брата и вытащил чашу царя из него. Подобно тому, как Мы научили Йусуфа хитрости: подложить чашу в мешок своего брата, Мы научили его и другой хитрости: применить к братьям наказание их местности, в котором порабощают вора. Ибо его намерения не осуществились бы, если бы он применил к ним наказание вора по законам царя – нанесением ударов и накладыванием штрафа, если бы того не пожелал Аллах, распорядившись иначе, ибо Он – Всемогущий. Мы возносим по степеням тех из Своих рабов, кого пожелаем, также, как Мы превознесли степень Йусуфа. А выше любого обладающего знанием есть тот, кто знает лучше него, а выше знаний всех [творений] есть Знание Аллаха, Который знает о всякой вещи."
    },
    {
      "resource_id": 178,
      "text": "Братья Йусуфа сказали: «Если он украл, то нет ничего удивительного, ведь еще раньше воровал его родной брат», имея в виду Йусуфа. Йусуф утаил обиду на их высказывание, и не открыл ее им. Он сказал про себя: «Ваша зависть и плохие поступки, которые вы прежде совершили, намного хуже, а Всевышний Аллах лучше знает об этой клевете, которую вы придумали»."
    },
    {
      "resource_id": 178,
      "text": "Братья Йусуфа сказали ему: «О правитель, поистине, его отец – многолетний старик, и он очень любит его. Задержи одного из нас вместо него, ибо мы считаем тебя одним из творящих добро по отношению к нам и к другим [людям]. Будь же добр к нам и в этом»."
    },
    {
      "resource_id": 178,
      "text": "Йусуф сказал: «Упаси Аллах! Мы не притесним невиновного за преступление беззаконника, задержав не того, в чьем вьюке мы нашли чашу царя. Если мы поступим так, то окажемся в числе беззаконников, поскольку накажем невиновного и оставим преступника»."
    },
    {
      "resource_id": 178,
      "text": "Отчаявшись, что Йусуф, ответит на их просьбу, они отдалились от людей для совета. Их старший брат сказал: «Напоминаю вам, что ваш отец заставил вас поклясться Аллахом в том, что вы вернете к нему его сына, если только вас не постигнет то, что вы не в силе отвратить. А до этого вы неправедно поступили с Йусуфом, не выполнив обещание, данное отцу, относительно него. Я не покину земли Египта, пока отец не разрешит мне вернуться к нему, или пока Аллах не предопределит мне забрать моего брата, ибо Аллах наилучший из судей, и Он вершит по правде и справедливости»."
    },
    {
      "resource_id": 178,
      "text": "Старший брат сказал: «Возвращайтесь к вашему отцу и скажите ему: «Поистине, твой сын украл, а правитель Египта поработил его в наказание за воровство. Мы говорим только то, свидетелями чего сами стали, и мы видели, как вытащили из его вьюка чашу царя. Мы не знали, что он украдет, иначе не поклялись бы тебе вернуть его."
    },
    {
      "resource_id": 178,
      "text": "О отец, спроси жителей Египта, в котором мы были, и спроси караванщиков, с которыми мы прибыли, чтобы убедиться в том, что мы говорим правду. Они расскажут тебе то же, что рассказали мы. Поистине, мы говорим правду о том, что он украл»»."
    },
    {
      "resource_id": 178,
      "text": "Отец их сказал им: «Все не так, как вы говорите, называя его вором. Напротив, ваши души приукрасили вам козни против него, также как вы прежде построили козни против его брата Йусуфа. А я проявлю красивое терпение, не жалуясь никому, кроме Аллаха, быть может, Аллах возвратит мне всех вместе: Йусуфа, его родного брата и их старшего брата. Поистине, Он знает о моем положении, и Он Мудр в ведении моего дела»."
    },
    {
      "resource_id": 178,
      "text": "Он [отец], отрекся от них, отдалился и сказал: «О как сильна моя тоска по Йусуфу». Его черные глаза покрылись бельмами от того, что много плакал по нему, и он был переполнен печалью и тоской, которую он скрывал от людей."
    },
    {
      "resource_id": 178,
      "text": "Братья Йусуфа сказали своему отцу: «О отец, клянемся Аллахом, ты не перестанешь вспоминать Йусуфа, и горевать по нему, пока не усилится твоя болезнь, или не погубишь себя окончательно»."
    },
    {
      "resource_id": 178,
      "text": "Отец их сказал им: «Я жалуюсь на печаль и тоску, которые постигли меня, лишь Одному Аллаху, и я знаю о том, что Аллах снисходителен, добр, отвечает на мольбы того, кто находится в безвыходном положении и вознаграждает того, кого постигли страдания, я знаю то, чего вы не знаете»."
    },
    {
      "resource_id": 178,
      "text": "Отец их сказал им: «О мои сыновья, отправляйтесь в путь и узнайте вести о Йусуфе, и его брате, и не теряйте надежду на облегчение от Аллаха своим рабам, ибо отчаиваются в облегчении от Аллах только люди неверующие, потому что они не знают о величии могущества Аллаха и о милости, которую Он скрыто оказывает Своим рабам»."
    },
    {
      "resource_id": 178,
      "text": "Они последовали приказу своего отца, и отправились искать Йусуфа, и его брата. Когда они вошли к Йусуфу, то сказали ему: «Нас постигли бедность и нужда, и мы пришли с небольшим непригодным товаром. Отмерь же нам меру сполна, как ты это делал раньше, и окажи нам милость, отмерив еще больше, и не обращая внимания на наш ничтожный товар. Поистине, Аллах наилучшим образом вознаграждает дающих милостыню»."
    },
    {
      "resource_id": 178,
      "text": "Когда он услышал их речь, он смягчился к ним и пожалел их, а затем представился им, сказав им: «Поняли ли вы каков результат того, как вы поступили с Йусуфом и его родным братом, когда были невежественны?!»."
    },
    {
      "resource_id": 178,
      "text": "Они не ожидали такого и сказали: «Неужели ты – Йусуф?!». Йусуф ответил им: «Да, я – Йусуф, а тот, кого вы видите рядом со мной – мой родной брат. Аллах оказал нам Свою милость, вызволив оттуда, где мы оказались, и возвысив наше положение. Поистине, кто боится Аллаха, следуя Его приказам и сторонясь Его запретов, а также проявляя терпение при бедах, то деяния такого - праведные, а Аллах не теряет награду творящих добро. Он хранит их [деяния] для них»."
    },
    {
      "resource_id": 178,
      "text": "Братья его сказали ему, извиняясь за то, что совершили с ним: «Клянемся Аллахом! Аллах предпочел тебя нам, даровав тебе совершенные качества, мы же были грешниками и беззаконниками, поступив с тобой неправедно»."
    },
    {
      "resource_id": 178,
      "text": "Йусуф принял их извинение, и сказал: «Сегодня нет упрека вам и нет выговора, согласно которому вас следует наказать. Я прошу Аллаха простить вас, ибо Он – Милосерднейший из милосердных»."
    },
    {
      "resource_id": 178,
      "text": "Когда они узнали его, он дал им свою рубаху, посредством которой должно было восстановиться зрение его отца, и сказал: «Отправляйтесь с этой моей рубахой, и накиньте ее на лицо моего отца, и тогда он прозреет, а потом привезите ко мне всю свою семью»."
    },
    {
      "resource_id": 178,
      "text": "Когда караванщики отправились в путь из Египта и покинули населенный пункт, Якуб сказал своим сыновьям и тем, кто находился на его земле: «Поистине, я чувствую запах Йусуфа, если бы вы только не считаете меня невежественным человеком и не считаете меня выжившим из ума, говоря, что этот старик выжил из ума и говорит того, чего не знает»."
    },
    {
      "resource_id": 178,
      "text": "Дети, которые были рядом с ним, сказали ему: «Клянемся Аллахом, ты по-прежнему надеешься на возвращение Йусуфа к тебе и на возможность увидеть его еще раз»."
    },
    {
      "resource_id": 178,
      "text": "Когда к Йакубу прибыл радостный вестник, накинул на его лицо рубаху Йусуфа, и тот прозрел, тогда Йакуб сказал своим сыновьям: «Разве я не говорил вам, что знаю о снисходительности Аллаха и Его доброте то, чего вы не знаете?!»."
    },
    {
      "resource_id": 178,
      "text": "Его сыновья сказали своему отцу, извиняясь за то, что сотворили с Йусуфом, и его братом: «О отец наш, попроси у Аллаха прощения для наших прежних грехов, поистине, мы были грешниками, поступившими неправедно с Йусуфом и его родным братом»."
    },
    {
      "resource_id": 178,
      "text": "Отец их сказал им: «Я попрошу моего Господа простить вас, ведь Он прощает грехи тех рабов, которые раскаиваются перед Ним, и Он милосерден к ним»."
    },
    {
      "resource_id": 178,
      "text": "Йакуб и его семья покинули свою землю и отправились к Йусуфу в Египет. Когда они прибыли к нему, он обнял своего отца и свою мать, и сказал своим братьям и своей семье: «Входите в Египет без опаски, ибо не коснется вас в нем никакая беда, с соизволения Аллаха»."
    },
    {
      "resource_id": 178,
      "text": "Он Йусуф усадил своих родителей на трон, на который садился сам, а затем его родители и двенадцать его братьев поприветствовали его земным поклоном. Этот земной поклон подразумевал почтение, а не поклонение, и так осуществилась воля Аллаха, которую [Йусуф] увидел во сне. Поэтому Йусуф сказал своим родителям: «Это ваше приветствие земным поклоном и есть толкование моего сна, которого я видел прежде, и который я тебе [отцу] рассказывал. Господь осуществил его и сделал явью. Также Он облагодетельствовал меня, когда освободил из темницы, и когда привел вас из пустыни после того, как дьявол посеял вражду между мною и моими братьями. Поистине, мой Господь добр в устроении того, что желает, и поистине, Он знает о положении Своих рабов и Он Мудрый в управлении ими»."
    },
    {
      "resource_id": 178,
      "text": "Затем Йусуф воззвал к Своему Господу, и сказал: «О Господи, ты даровал мне власть в Египте и научил меня толкованию снов. О творец небес и земли и их создатель, [создавший их] не имея им подобия прежде! Ты Покровитель всех моих дел в мирской жизни, и мой Покровитель в Последней жизни! Умертви меня, по истечению моего срока, мусульманином, и присоедини меня к благочестивым пророкам, из числа моих отцов и других [пророков], в наивысшем Раю - Фирдаусе»."
    },
    {
      "resource_id": 178,
      "text": "Мы внушили тебе в Откровении, о Посланник, упомянутую историю о Йусуфе и о его братьях, о которой у тебя не было знания, ведь ты не был с братьями Йусуфа, когда они решили бросить его на дно колодца и замыслили козни против него, однако Мы внушили это тебе в Откровении."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, сколько бы усилий ты не прилагал, чтобы люди уверовали, большинство из них не уверуют, так не губи себя печалью о них."
    },
    {
      "resource_id": 178,
      "text": "Если они разумны, они уверуют в тебя, потому что ты, о Посланник, не требуешь у них награды за донесение Корана и за то, что ты их призываешь. Коран является лишь напоминанием для всех людей."
    },
    {
      "resource_id": 178,
      "text": "И многие знамения, указывающие на Его Единственность, утверждены на небесах и на земле. Они [люди] проходят мимо них [знамений], не размышляя, не извлекая урок и не обращая на них внимания, и они отворачиваются."
    },
    {
      "resource_id": 178,
      "text": "И большинство людей верует в то, что Аллах является Творцом, Наделяющим уделом, Оживляющим, Умертвляющим, но поклоняются наряду с Ним иным [божествам]: идолам и истуканам, утверждая, что у Него есть сын."
    },
    {
      "resource_id": 178,
      "text": "Неужели эти многобожники не опасаются того, что в этом мире их поразит наказание, которое нахлынет на них и покроет их, и они не смогут отвратить его, или что Час настанет внезапно, когда они даже не будут думать о нем, не будут готовиться к нему, и не будут веровать?!"
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи тем, кого ты призываешь: «Таков мой путь, к которому я призываю людей. Я и те, кто последовал за мной, за моим руководством и за моей сунной, призываем к нему, опираясь на ясные доводы, и я не являюсь одним из тех, кто приравнивает к Аллаху сотоварищей, напротив, я – один из тех, кто является единобожником»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, Мы направляли [посланниками] до тебя только мужей человеческого рода, а не ангелов, которым Мы внушали Откровение также, как внушили его тебе. Они были жителями городов, а не пустынь, их общины нарекли их лжецами и тогда Мы погубили эти общины. Почему бы тем, кто нарекает тебя лжецом, не постранствовать по земле, и не поразмыслить над тем, каким был конец тех, кто отвернулся [от истины], до них, и извлечь урок из этого?! Блага, что есть в Последней жизни лучше для тех, кто боится Аллаха в этом мире. Неужели вы не разумеете, что это лучше для вас, и не побоитесь Аллаха, следуя Его приказам – самым большим из которых является вера, и сторонясь Его запретов – самым большим из которых является многобожие."
    },
    {
      "resource_id": 178,
      "text": "Мы давали отсрочку врагам Наших посланников, и не торопились с наказанием для них, обольщая их этим так, что, когда их гибель запаздывала, посланники отчаивались в их гибели, а неверующие начинали думать, что посланники солгали им, обещав наказание отвернувшимся от истины и спасение верующим, и тогда к ним приходила Наша помощь и Мы спасали посланников и верующих от гибели, постигшую неверующих. Наше наказание невозможно отвратить от грешных людей, когда оно поражает их."
    },
    {
      "resource_id": 178,
      "text": "В повествовании о посланниках и об их общинах, а также в повествовании о Йусуфе и о его братьях, содержится наставление для размышляющих людей, умеющих принимать наставления. Коран, в котором содержатся эти повествования, - не вымышленная речь, приписанная Аллаху, а подтверждение Небесным Писаниям, ниспосланным от Аллаха ранее, подробное разъяснение предписаний и законодательств, которых было необходимо разъяснить, руководство ко всему благому, и милость для верующих людей, которые умеют извлекать из него пользу."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "12" }
  }
}
