{
  "translations": [
    {
      "resource_id": 182,
      "text": "｛艾列弗，俩目，拉仪。｝此类经文已在《黄牛》章首论述过了。本章中降示的这些经文是一些明确的《古兰经》文。"
    },
    {
      "resource_id": 182,
      "text": "阿拉伯人啊！我以阿拉伯语降示了《古兰经》，以便你们理解其含义。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！我借着启示你这部《古兰经》给你讲述最优美的故事。这个故事是真实的，其表述是准确的。你曾对它是疏忽的、无知的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！我告诉你：当时，优素福对他的父亲叶尔孤白说：“我的父亲啊！我确已梦见十一颗星、太阳和月亮，我梦见它们向我鞠躬。”这些梦是优素福的喜讯。"
    },
    {
      "resource_id": 182,
      "text": "叶尔孤白对他的儿子优素福说：“我的孩子啊！你不要把梦告诉你的兄弟们，以免他们理解后嫉妒你、算计你。恶魔确是人明显的敌人。”"
    },
    {
      "resource_id": 182,
      "text": "优素福啊！正如你所做的梦，你的主要选拔你，教授你圆梦的知识，以圣品完成对你的恩典，正如祂完成对你的祖先——易卜拉欣和伊斯哈格——的恩典那样。你的主全知他所创造的，他的安排是睿智的。"
    },
    {
      "resource_id": 182,
      "text": "在优素福和他的兄弟的故事中，对于询问者包含许多教训和劝戒。"
    },
    {
      "resource_id": 182,
      "text": "当时，他的兄弟们商议说：“在我们的父亲看来，优素福和他的兄弟比我们更可爱，而我们是人数众多的团体。我们认为他犯了明显的错误，毫无理由地认为他俩比我们优越。”"
    },
    {
      "resource_id": 182,
      "text": "“你们杀死优素福或者把他抛弃在荒郊野外吧，你们父亲的慈爱就会专归你们了。在此之后，当你们悔罪自新，就会成为正直的人。”"
    },
    {
      "resource_id": 182,
      "text": "一位兄弟说：“你们不要杀死优素福，但是，你们把他扔进井里，过路的旅客会把他带走，这要比杀人的罪轻一些，如果你们决心要做的话。”"
    },
    {
      "resource_id": 182,
      "text": "当他们决定执行计划时，他们对父亲叶尔孤白说：“父亲啊！对于优素福你怎么不信任我们呢？我们是爱护他的，不会让他受到伤害。我们会照顾好他，让他平安归来的。你怎么不让他与我们一同去玩呢？"
    },
    {
      "resource_id": 182,
      "text": "明天，请你让他与我们一同去游玩，我们一定会保护他，使他不受任何伤害。”"
    },
    {
      "resource_id": 182,
      "text": "叶尔孤白对他的孩子们说：“你们带他去玩，我实在放心不下，我不忍与他分开。我担心你们疏忽大意时狼吃了他。”"
    },
    {
      "resource_id": 182,
      "text": "他们对父亲说：“我们这么多人，如果狼吃了他，那我们就一文不值了。如果我们不能保护他，我们就是亏折的人。”"
    },
    {
      "resource_id": 182,
      "text": "叶尔孤白就让优素福与他们同去了。当他们带着优素福来到远处时，决定把他扔进井里。这时我启示优素福：你一定要在他们出其不意时，把他们的所作所为告诉他们。"
    },
    {
      "resource_id": 182,
      "text": "傍晚，优素福的兄弟们来到父亲面前，他们假装哭泣，以掩饰他们的阴谋。"
    },
    {
      "resource_id": 182,
      "text": "他们说：“父亲啊！我们去赛跑，让优素福留守行李，不料他被狼吃了。即使我们说的是实话，你也不会相信我们。”"
    },
    {
      "resource_id": 182,
      "text": "他们使用计谋来支持自己的陈述。他们拿来了用假血染过的优素福的衬衫，以作为被狼吃了的证据。叶尔孤白识破了他们的谎言——衬衫没有被撕烂。他对他们说：“事情并非像你们所说的那样。而是你们的私欲怂恿你们做了这件事。我只有很好地忍耐。对于你们所叙述的事，我只能求助于真主。”"
    },
    {
      "resource_id": 182,
      "text": "一个商队来了，他们派人去打水。当打水者把水桶放到井里时，优素福就抓住了绳子，打水者拉上来一看，高兴地说：“啊！好消息，是个少年。”他们秘密地把他当作货物，真主全知他们的行为，他们的行为丝毫也瞒不过真主。"
    },
    {
      "resource_id": 182,
      "text": "他们在埃及廉价地出卖了他——只用了很少的几个银币。他们毫不怜惜他，只想尽快地摆脱他。他们从优素福的容貌上得知他不是奴隶。他们担心他的家人来找麻烦。这是真主对优素福的怜悯，他没有在他们手中呆很长时间。"
    },
    {
      "resource_id": 182,
      "text": "购买他的那个埃及人对他的妻子说：你应当优待他，也许他对我们有好处，可以帮助我们做事，或者我们把他收为义子。正如我曾拯救优素福，使他免遭杀戮，我把他从井里救了出来，我让权贵对他心生怜悯，我使优素福在埃及得势，我教授他圆梦的知识。真主掌控着一切，谁也不能强迫祂，但是大多数人——不信道者——不知道。"
    },
    {
      "resource_id": 182,
      "text": "当优素福达到壮年时，我把智慧和学识赏赐了他。我就这样报酬行善者。"
    },
    {
      "resource_id": 182,
      "text": "权贵的妻子使用计谋诱惑优素福干丑事。她把所有门都紧紧地关起来，与优素福独处一室。她对他说：赶快到我身边来吧！优素福说：“我祈求真主保护我，我的主人已优待了我，我绝不会背叛他。如果我背叛了他，我就是不义者，不义者不会成功。”"
    },
    {
      "resource_id": 182,
      "text": "她确已向往他，他也向往她——要不是他看见真主的明证—这阻止了他。我确已昭示了他，以便为他消除罪恶，使他远离私通和背叛。优素福是我以使命和圣品而拣选的人。"
    },
    {
      "resource_id": 182,
      "text": "他俩争先恐后地奔向大门：优素福是为了逃跑，权贵的妻子是为了阻止他逃跑。她从后面把他的衬衣撕破了。他俩在门口遇到了她的丈夫。她对自己的丈夫狡辩说：“对你的妻子图谋不轨的人，他的惩罚只是监禁或严厉的惩罚。”"
    },
    {
      "resource_id": 182,
      "text": "优素福说：“是她勾引我，我对她没有非分之想。”真主使她家人中摇篮里的一个婴儿说话：“如果优素福的衬衣是从前面撕破的，证明她是诚实的。因为，她是在保护自己，那么他是说谎的；"
    },
    {
      "resource_id": 182,
      "text": "如果他的衬衣是从后面撕破的，证明他是诚实的。因为，她是在勾引他，他在逃跑，那么她是说谎的。”"
    },
    {
      "resource_id": 182,
      "text": "当权贵看到优素福的衬衣是从后面被撕破的时候，证实了优素福的诚实。他说：“妇女们啊！这种诽谤是你们的诡计，你们的诡计确是重大的。”"
    },
    {
      "resource_id": 182,
      "text": "他对优素福说：“优素福啊！你避开这件事情吧！不要告诉任何人。而你（指他的妻子）要为你的罪过而求饶。你勾引优素福，你是犯罪者。”"
    },
    {
      "resource_id": 182,
      "text": "她的故事在城中传开了。一些妇女谴责说：“权贵的妻子勾引她的仆人，他确已迷惑了她，我们认为她是处在明显的迷误之中的。”"
    },
    {
      "resource_id": 182,
      "text": "当权贵的妻子听到妇女们的流言蜚语时，就派人 把她们邀请来，让她们看看优素福，从而让人们谅解她。她为她们准备了宴席，发给每个人一把小刀用于进食。她对优素福说：“你出去见见她们吧！”当她们看见他的时候，她们赞扬了他，她们为他的美貌而感到惊叹，她们被迷住了，以致用餐刀割伤了自己的手。她们说：“啊呀！这个少年不是凡人，他的容貌不是凡人所能具备的，他只是一位高贵的天使。”"
    },
    {
      "resource_id": 182,
      "text": "看到这一幕情景时，权贵的妻子对前来赴宴的妇女们说：“这就是由于我喜欢他而遭到你们谴责那个年轻人。我确已勾引了他，但他洁身自好。如果他不听从我的命令，他必定要坐牢，必定成为自甘下贱的人。”"
    },
    {
      "resource_id": 182,
      "text": "优素福向真主祈祷：“主啊！在我看来，她警告我的监狱，要比她让我去做的事更好。如果你不为我排除她们的诡计，我将依恋她们，我将成为愚人，去做她们勾引我的事。”"
    },
    {
      "resource_id": 182,
      "text": "真主应答了他的祈祷，为他消除了权贵妻子和城中妇女们的诡计。清高伟大的真主聆听优素福的祈祷，也聆听所有人的祈祷，祂全知优素福的情况，也全知所有人的情况。"
    },
    {
      "resource_id": 182,
      "text": "当权贵及其族人看到许多证明他清白的证据时，他们认为要把优素福监禁一段时间，以免丑闻曝光。"
    },
    {
      "resource_id": 182,
      "text": "他们就把他监禁起来，有两个青年与他一同入狱。一个青年对优素福说：“我梦见我在榨葡萄汁酿酒。”另一个说：“我梦见我的头上顶着一个大饼，众鸟飞来啄食。优素福啊！请你替我们圆梦。我们看你是一个善人。”"
    },
    {
      "resource_id": 182,
      "text": "优素福说：“当有人给你们送食物之前，我就告诉关于你们梦境的解释。这是我的主教给我的知识，它不是来自占卜和占星的。我已放弃不信仰真主和后世的民族所信仰的宗教。"
    },
    {
      "resource_id": 182,
      "text": "我遵循我的祖先的宗教——易卜拉欣、伊斯哈格和叶尔孤白的宗教。我们不应该以物配主，真主确是独一的，我和我的祖先坚持认主独一是真主对我的恩惠，也是对全人类的恩惠。祂向人类派遣了许多先知。但是大多数人不感谢真主的恩典，反而否认真主。"
    },
    {
      "resource_id": 182,
      "text": "然后优素福对两位难友说：是崇拜多个神好呢？还是崇拜独一无偶、统治一切的真主好？"
    },
    {
      "resource_id": 182,
      "text": "你们舍真主而崇拜的只是一些你们和你们的祖先所定的名称，它们不具备任何神性，真主没有为此降下任何证据。对所有被造物的判决只归真主，而不是你们和你们的祖先所定的这些名称。清高的真主命令你们只崇拜祂，禁止你们以物配主，这就是不偏不倚的正教，但是大多数人不知道。因此，他们以物配主，崇拜被造物。"
    },
    {
      "resource_id": 182,
      "text": "两位难友啊！至于梦见酿酒的人，将来会出狱，恢复工作，为国王斟酒。至于梦见头顶大饼，被飞鸟啄食的人，将被钉死在十字架上，众鸟飞到他的头上来鵮他。你们询问的事情已被判决了，它是必然要发生的。”"
    },
    {
      "resource_id": 182,
      "text": "优素福对认为要获救的那个难友——国王的斟酒员说：“你在国王面前提起我，但愿他让我出狱。”然而，恶魔使他忘记了此事，致使优素福就在监狱中逗留了很多年。"
    },
    {
      "resource_id": 182,
      "text": "国王说：“我梦见七头胖黄牛被七头瘦黄牛吃掉了，又梦见七穗青麦子和七穗干麦子。侍从们啊！如果你们会圆梦的话，告诉我这些梦该怎么解释。”"
    },
    {
      "resource_id": 182,
      "text": "他们说：“你的梦是乱梦，这样的梦是无解的，我们不能解释乱梦。”"
    },
    {
      "resource_id": 182,
      "text": "在一段时间之后，两位难友中获救的那个想起了优素福具备圆梦的知识。他说：“在询问懂得圆梦知识的人之后，我将会告诉你们关于这个梦的解释。国王啊！请你派我去找优素福圆梦吧。”"
    },
    {
      "resource_id": 182,
      "text": "当他来到优素福身边时，对他说：“诚实的人啊！请你为我们圆这个梦：七头胖黄牛被七头瘦黄牛吃掉了，七穗干麦子和七穗青麦子。以便我回复国王，让他们知道这些梦的解释，也让他们知道你的本领。”"
    },
    {
      "resource_id": 182,
      "text": "优素福对这些梦的解释是：“你们要连续耕种七年，凡你们所收获的麦子，让它留在穗子上，保存起来，只把你们所吃的少量麦子打下来。"
    },
    {
      "resource_id": 182,
      "text": "此后，将会有七个荒年，人们要吃你们所储存的麦子，只剩下你们所储存的少量麦子。"
    },
    {
      "resource_id": 182,
      "text": "此后，将会出现一个丰年，雨水充沛，五谷丰登，人们要用葡萄、橄榄和甘蔗酿酒。”"
    },
    {
      "resource_id": 182,
      "text": "当国王得知优素福的解释之后，对他部下说：你们让他从监狱中出来见我吧！当国王的使者来见优素福时，优素福对他说：“你回去问一下你的主人，那些将自己的手弄伤的妇女，现在是怎样的？我的主确是全知她们的诡计的，任何事都瞒不过祂。”"
    },
    {
      "resource_id": 182,
      "text": "国王对那些妇女们说：“你们为什么要勾引优素福做丑事呢？”权贵的妻子承认了自己的错误，她说：“现在真相大白了，是我勾引他，他没有勾引我。他是诚实的、清白的。”"
    },
    {
      "resource_id": 182,
      "text": "权贵的妻子说：“以便优素福知道，我承认是我勾引了他，他是诚实的，我没有在背地里污蔑他。一切都证明，真主不会让使用阴谋诡计者成功。”"
    },
    {
      "resource_id": 182,
      "text": "权贵的妻子继续说道：“我不为自己辩解，我不自诩清白。因为人性往往怂恿人作恶，倾向于随心随欲，很难克制，除非我的主所怜悯的人——真主会保护他免于作恶。我的主对于忏悔的仆人确是至恕的、至慈的。”"
    },
    {
      "resource_id": 182,
      "text": "当国王发现优素福的清白和学识时，对他的部下说：“你们带他来见我，我要使他为我自己所专有。”他们就把优素福带到国王跟前，当他对国王说话时，国王发现了他的学识和智慧。国王对优素福说：“优素福啊！今天，你在我们这里是有地位的，是可以信任的人。”"
    },
    {
      "resource_id": 182,
      "text": "优素福对国王说：“请你任命我管理埃及的仓库。我是忠实的、内行的保管者。”"
    },
    {
      "resource_id": 182,
      "text": "正如我使优素福清白，摆脱牢狱之灾，我也使他在埃及得势，他可以任意地定居各地。我在今世把我的慈恩赐予我所意欲的仆人，我不会使行善者徒劳无酬，我要使他们得到完全的报酬。"
    },
    {
      "resource_id": 182,
      "text": "对于信仰真主，敬畏真主，服从命令，远离禁令的人，真主在后世的赏赐比今世的赏赐更好。"
    },
    {
      "resource_id": 182,
      "text": "优素福的兄弟们来埃及购粮，他们进去见他时，他认出了他们，但他们没有认出他，因为他们分开的时间太久，他的模样有所变化。当他们把他扔进井里时，他还是一个儿童。"
    },
    {
      "resource_id": 182,
      "text": "当他把他们所需的粮食给他们时，他们告诉他，他们有一个兄弟留在父亲身边，他对他们说：“你们把那个兄弟带来，我就会给你们更多的粮食。难道你们不见我给你们的粮食很充足吗？我确是最好的东道主。"
    },
    {
      "resource_id": 182,
      "text": "如果你们不带他来见我，就说明你们在说谎。我就不再给你们提供粮食，你们也不得进入我国。”"
    },
    {
      "resource_id": 182,
      "text": "他的兄弟们答应了他，他们说：“我们要恳求他父亲，尽力把他带来，我们要努力满足你的要求。”"
    },
    {
      "resource_id": 182,
      "text": "优素福对他的部下说：“你们把他们的财物还给他们，他们返回时就会发现我们没有收他们的钱，这就会迫使他们带着兄弟再来一趟，以便证实他们的诚意，支付购粮的款项。”"
    },
    {
      "resource_id": 182,
      "text": "当他们回到父亲身边时，给他讲述了优素福对他们的优待，他们说：“父亲啊！如果我们不带兄弟去的话，人家不准我们再籴粮了，请你派他与我们同去，我们就能籴粮，我们向你保证，一定会保护好他，让他平安归来。”"
    },
    {
      "resource_id": 182,
      "text": "他们的父亲对他们说：“对于他，我能信任你们，就像以前我对他的哥哥优素福那样信任你们吗？当时我信任你们，你们承诺保护他，但你们没有履行承诺，所以我不相信你们能保护他，我相信真主，祂是最好的保护者，是最仁慈的。”"
    },
    {
      "resource_id": 182,
      "text": "当他们打开自己的粮袋时，发现他们的财物已退还他们了。他们对自己的父亲说：“我们还要求什么呢？我们的财物已被退还了。这是他对我们的恩情。我们要为自己的家人籴粮，要保护我们的弟弟，有他与我们同去，我们可以多籴一驼粮，那是容易获得的粮食。”"
    },
    {
      "resource_id": 182,
      "text": "他们的父亲对他们说：“我绝不派他与你们同去，直到你们以真主的名义与我立誓，你们势必要带他回来见我，除非你们全遭祸患，无法回来。”当他们和他立誓时，他说：“真主是见证我们所说的话的，祂足以做我们的见证者。”"
    },
    {
      "resource_id": 182,
      "text": "他们的父亲嘱托他们说：“你们不要从一道城门进城，你们要分开，从几道城门进去，这能使你们免遭不测。我这样对你们说并非要抵挡真主注定的灾难，也不是为了给你们带来真主没有注定的福利。判决只归真主，权力只由他掌握。我的一切事情都托靠祂，让信士们只托靠真主吧。”"
    },
    {
      "resource_id": 182,
      "text": "他们带着弟弟出发了，当他们按照父亲的命令从几道城门进城时，这对于真主的判决没有丝毫的影响，但那只是叶尔孤白对孩子的怜悯和嘱托。他知道判决只归真主。由于我的教诲，他知道既要信仰前定，也要付出努力，但是大多数人不知道。"
    },
    {
      "resource_id": 182,
      "text": "当优素福的兄弟们带着弟弟去见优素福时，优素福拥抱了他的弟弟，他悄悄地对他说：“我是你的哥哥优素福。你不要为他们过去的所作所为而悲伤，他们曾伤害和嫉妒我，并把我投入井中。”"
    },
    {
      "resource_id": 182,
      "text": "为了将弟弟留下，优素福命令部下给他的兄弟供给粮食时，让人把国王的一只酒杯放在他弟弟的粮袋里。当他们准备离去时，有人在他们身后呼喊：“队商啊！你们确是一伙小偷。”"
    },
    {
      "resource_id": 182,
      "text": "优素福的兄弟们转回来说：“你们丢了什么东西？你们怎么说我们是小偷呢？”"
    },
    {
      "resource_id": 182,
      "text": "呼喊者对优素福的兄弟们说：“我们丢失了国王的酒杯，谁把它找回来，奖励一驼粮食，我是保证人。”"
    },
    {
      "resource_id": 182,
      "text": "优素福的兄弟对他们说：“指主发誓，你们知道我们的情况，我们是清白无辜的。你们知道我们不是来这里捣乱的，我们向来不是小偷。”"
    },
    {
      "resource_id": 182,
      "text": "呼喊者及其朋友们说：“在你们那里偷窃者应受的处罚是什么？如果你们是说谎的人？”"
    },
    {
      "resource_id": 182,
      "text": "优素福的兄弟们对他们说：“我们那里偷窃者的处罚是在谁的粮袋里搜出酒杯，就把谁当作被偷窃者的奴仆，我们就是这样处罚偷窃者的。”"
    },
    {
      "resource_id": 182,
      "text": "他们把优素福的兄弟带到了优素福那里，以便检查他们的粮袋。为了掩饰计谋，他先检查了其他兄弟的粮袋，然后检查了弟弟的粮袋，结果在他弟弟的粮袋里搜出了那只酒杯。我就这样为优素福策划计谋——按照他们的法律，偷盗者应贬为奴隶。如果按照国王的法律，那就是鞭笞与罚款。但是，真主意欲的是另一个计划，祂对此是有能力的。我提升我所意欲者若干品级，正如我提升优素福那样。每个有知识的人上面，都有一个全知者。全知万事的主的知识超越所有人的知识。"
    },
    {
      "resource_id": 182,
      "text": "优素福的兄弟说：“如果他偷窃了，那么，毫不奇怪，他的一个哥哥以前就偷窃过。”他们指的是优素福。优素福把自己的心里话隐藏了起来，没有告诉他们。他心想：你们的嫉妒和恶行本身就是邪恶的。伟大的真主最知道你们的造谣。"
    },
    {
      "resource_id": 182,
      "text": "优素福的兄弟对优素福说：“权贵啊！他有一个老迈的父亲非常喜欢他。你让我们中的一个人代替他吧。从交往中，我们认为你是一个善人，请你善待我们吧。”"
    },
    {
      "resource_id": 182,
      "text": "优素福说：“愿真主保护我们。我们不会冤枉无辜的人，我们只处罚发现其粮袋里有酒杯的人。如果我们不那样做，就是处罚了无辜的人，我们就是不义的人。”"
    },
    {
      "resource_id": 182,
      "text": "当他们对优素福绝望的时候，就离席而秘密商议。他们的大哥说：“你们记得你们的父亲曾与你们立誓，你们要把他带回去，除非你们都遭不测吗？你们以前就怠慢了优素福，没有履行对父亲的誓约。我绝不离开这里，直到父亲允许我回去，或者真主为我判决。真主是最好的判决者，祂的判决是正确的、公正的。”"
    },
    {
      "resource_id": 182,
      "text": "他们的大哥说：“你们回去见父亲，对他说：你的儿子偷盗了，埃及的权贵将他作为奴隶，以惩罚他。我们所讲的都是我们亲眼目睹的——酒杯确实是从他的粮袋里找出来的。我们也不知道他会偷盗，如果知道的话，我们也不会和你立誓了。"
    },
    {
      "resource_id": 182,
      "text": "我们的父亲啊，你要证实我们所说的话，你可以问问我们这里的人，问问我们和我们一起去的商队，他们会告诉你发生了什么。我们所说的话是千真万确的。”"
    },
    {
      "resource_id": 182,
      "text": "他们的父亲对他们说：“事情并非你们所说的那样，而是你们的私欲怂恿了你们，你们就像以前算计优素福那样算计了他。我只有很好的忍耐，我只向真主诉苦。也许真主会把他们都带来给我——优素福和他的弟弟，还有他们的大哥。真主是全知我的情况的，祂对我的事情的安排是有智慧的。”"
    },
    {
      "resource_id": 182,
      "text": "他不理睬他们。他说：“哀哉！优素福。”他因为过于悲伤而两眼发白，他内心十分难过，但他没有向人表现出悲伤。"
    },
    {
      "resource_id": 182,
      "text": "优素福的兄弟对他们的父亲说：“父亲啊！你念念不忘优素福，你会因此而生病或死亡。”"
    },
    {
      "resource_id": 182,
      "text": "他们的父亲说：“我只向真主诉说我的忧伤，我知道你们所不知道的——真主是仁慈的，应答受难者的祈祷的。”"
    },
    {
      "resource_id": 182,
      "text": "他们的父亲对他们说：“我的孩子们啊！你们去打听优素福和他弟弟的消息吧！你们对真主的慈恩不要绝望。只有不信道的人们才绝望于真主的慈恩。因为不知道真主的大能和对仆人的恩惠。”"
    },
    {
      "resource_id": 182,
      "text": "他们服从了父亲的命令，去打听优素福和他弟弟的消息。他们去见优素福，对他说：“我们遭遇了灾害，只带来了一点劣质的财物，请你像以前一样，给我们足够的粮食吧，请你多施舍我们一些，真主会给施舍者最好的回报。”"
    },
    {
      "resource_id": 182,
      "text": "当他听到他们的话时，对他们产生了恻隐之心，便让他们知道了自己是谁。他对他们说：“你们知道吗？当你们愚昧无知的时候，你们是怎样对待优素福和他弟弟的？”"
    },
    {
      "resource_id": 182,
      "text": "他们大吃一惊，说：“难道你就是优素福吗？”优素福说：“我就是优素福。这是我的弟弟，真主确已降恩于我们了，让我们摆脱了困境。谁敬畏真主，服从真主的命令，远离真主的禁令，忍受真主的考验，他的行为就是善的，真主不会使行善者徒劳无酬，真主会保护行善者。”"
    },
    {
      "resource_id": 182,
      "text": "他的兄弟们向他道歉说：“指真主发誓，真主确已从我们中拣选了你，赐予你完美的品德，我们原先确实伤害了你，亏待了你。”"
    },
    {
      "resource_id": 182,
      "text": "优素福接受了他们的道歉，他说：“今天对你们毫无谴责，祈求真主饶恕你们，祂是最仁慈的主。”"
    },
    {
      "resource_id": 182,
      "text": "当他得知父亲失明时，就把自己的衬衫给他们，他说：“你们把我的这件衬衫带回去，将它蒙在他的脸上，他就会恢复视力。你们把自己的家人全都接到我这里来吧。”"
    },
    {
      "resource_id": 182,
      "text": "当队商从埃及出发时，叶尔孤白对自己身边的人说：“我确已闻到优素福的气味了，要不是你们说我老糊涂了（这个老人昏聩了，在胡说八道）。”"
    },
    {
      "resource_id": 182,
      "text": "他身边的孩子说：“指真主发誓，关于再见优素福，你还是处在原先的幻想中。”"
    },
    {
      "resource_id": 182,
      "text": "当报喜者来到后，他就把优素福的衬衫蒙在叶尔孤白的脸上，他的眼睛恢复了视力。这时，他对自己的孩子说：“难道我没有对你们说过吗？我的确从真主那里知道你们所不知道的。”"
    },
    {
      "resource_id": 182,
      "text": "他的孩子们向叶尔孤白说：“父亲啊！请你为我们求饶，我们曾经确实伤害了优素福和他的弟弟。”"
    },
    {
      "resource_id": 182,
      "text": "他们的父亲对他们说：“我将要为你们向我的主求饶。他对忏悔者是至恕的、至慈的。”"
    },
    {
      "resource_id": 182,
      "text": "叶尔孤白和他的家人离开故乡，前往埃及。当他们见到优素福时，一家人团聚了。优素福对自己的兄弟及其家眷说：“你们凭借真主的意欲平安地进入埃及吧！你们不会遭到任何伤害。”"
    },
    {
      "resource_id": 182,
      "text": "他让他的双亲坐在了高座上，他的双亲和兄弟们都为他以叩头而表示问候。这里的叩头表示尊重，而非崇拜。优素福的梦境实现了。因此，优素福对他的父亲说：“这就是我以前的梦境的解释，我的主已使它变成现实了。我的主确已优待了我，祂使我从监狱里出来，在恶魔离间我和我的兄弟之后，把你们从沙漠带到这里。我的主的安排确是奇妙的，祂全知仆人的情况，祂的安排是睿智的。”"
    },
    {
      "resource_id": 182,
      "text": "然后，优素福向真主祈求，他说：“主啊！你确已赏赐我埃及的权力，教授我圆梦的知识。创造天地的主啊！在今世和后世，你都是我的事情的掌控者，求你使我作为顺从者而死去，使我与我的祖先中的善良者一同进入至高的乐园。”"
    },
    {
      "resource_id": 182,
      "text": "先知啊，这就是优素福和他的兄弟们的故事，我把它启示给你，你原先对此一无所知。当优素福的兄弟们密谋将他投入井中时，你并不在场，但是，我启示了你这个故事。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！即使你付出所有的努力，大多数人还是不信道，故你不要为他们而悲伤。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果他们理解的话，一定会信仰你。因为你并不为传授《古兰经》而向他们索要报酬，《古兰经》只是对世人的教诲。"
    },
    {
      "resource_id": 182,
      "text": "证明真主独一的迹象散布于天地之间，他们却对此视而不见，不加思考。"
    },
    {
      "resource_id": 182,
      "text": "大多数人相信真主是创造者，供给者，生杀予夺者，但他们还是崇拜许多偶像，他们妄称真主有一个儿子。"
    },
    {
      "resource_id": 182,
      "text": "难道这些以物配主的人不害怕今世的惩罚降临他们吗？他们无法抵挡这些惩罚。或者末日突然降临他们，他们丝毫也没有为此做好准备，他们也没有获得信仰。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对人们说：“这是我宣传的道路，我和追随我的人，都是依据明证而宣传的。我不是以物配主的人，我是认主独一的人。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！在你之前，我所派遣的都是一些来自城市的男子，而不是天使。我启示他们，就像我启示你一样。他们的族人否认使者，我就毁灭了他们。难道这些否认者没有在大地上旅行，因而观察否认者的结局并吸取教训吗？后世的恩泽对于在今世敬畏的人是更好的。你们怎么不理解呢？你们当敬畏真主，服从真主的命令——最大的命令就是信仰，远离真主的禁令——最大的禁令就是以物配主。"
    },
    {
      "resource_id": 182,
      "text": "我所派遣的这些使者，我都宽限他们的敌人，没有立即惩罚他们，而是逐渐地毁灭他们。直到当使者绝望，否认者沾沾自喜的时候，我的援助才降临，我拯救了使者和信士们，我对犯罪的民众的惩罚是无人能够抵挡的。"
    },
    {
      "resource_id": 182,
      "text": "在众先知及其他们民族的故事中，在优素福及其兄弟们的故事中，对于理智健全的人确有一种劝戒。它能证实以前的经典，阐明万事，引导至善，慈悯信道的民众，他们能从《古兰经》中获益。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "12" }
  }
}
