{
  "translations": [
    {
      "resource_id": 183,
      "text": "「アリフ・ラーム・ラー」と同様の言葉については、雌牛章の冒頭で言及。クルアーンのこの章において下された節は、その内容が明瞭なものである。"
    },
    {
      "resource_id": 183,
      "text": "われらはクルアーンをアラビア語で下した。アラブ人よ、それはあなた方がその意味を理解するためである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらはあなたにこのクルアーンを下して、最良の物語を語って聞かせる。それは正しく、言葉の使い方は万全で、修辞に富んだ話。あなたはクルアーンが下される前には、この物語を知らなかった。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらはあなたに語って聞かせよう。ユースフが父ヤアクーブにこう言った時のこと。「お父さん、わたしは夢で１１の星と太陽と月を見ました。それらが全て、わたしにサジダするのです。」この夢はユースフに対する、先駆けた吉報だった。"
    },
    {
      "resource_id": 183,
      "text": "ヤアクーブは子ユースフに言った。「息子よ、夢を兄たちには話すな。それを理解して嫉妬し、お前に企みごとをするかもしれないから。シャイターンは人間に対する明らかな敵なのだ。"
    },
    {
      "resource_id": 183,
      "text": "ユースフよ、主はお前を選び、お前に夢の解釈を教えられる。そしてお前の祖先イブラーヒームとイスハークにも以前そうしたように、お前に預言者性という恩恵を完遂してくれよう。主は創造を熟知し、その采配において英知あふれるお方。」"
    },
    {
      "resource_id": 183,
      "text": "ユースフとその兄弟の物語には、かれらについて尋ねる者たちへの教訓がある。"
    },
    {
      "resource_id": 183,
      "text": "兄たちが内輪で、こう話した時のこと。「父はわたしたちよりも、ユースフとその弟を愛している。わたしたちの方が数が多いのに、なぜをわたしたちより好むのか？はっきりとした理由もなくそうするのは、父の明らかな間違いだ。"
    },
    {
      "resource_id": 183,
      "text": "ユースフを殺すか、遠い地にいなくしてしまえ。父の顔はあなた方だけに向き、あなた方を完全に愛するようになろう。その後に罪から悔悟し、正しい者となればよいのだ。」"
    },
    {
      "resource_id": 183,
      "text": "兄たちのは言った。「ユースフを殺すのではなく、井戸の底に投げ込め。そこを通った旅行者が連れて行くだろう。この方が殺害よりも害が少ない。もしあなた方が言うように、かれのことで決心しているのなら。」"
    },
    {
      "resource_id": 183,
      "text": "かれをいなくすることで一致すると、かれらは父ヤアクーブに言った。「父よ、ユースフのことをわたしたちに預けないのは、なぜですか？わたしたちはかれを思い、危険なことから守ります。あなたのもとに無事帰るまで、かれを保護し、世話します。どうして一緒に行かせてくれませんか？"
    },
    {
      "resource_id": 183,
      "text": "明日、かれがわたしたちと一緒に出かけて、食べ、楽しむことをお許し下さい。どんな害悪からも、わたしたちはかれを守ります。」"
    },
    {
      "resource_id": 183,
      "text": "ヤアクーブは兄たちに言った。「あなた方がかれと出かけるのが悲しい。かれと離れることが我慢できないのだ。あなた方が遊んで不注意になっている間に、かれが狼に食べられてしまうことを恐れる。」"
    },
    {
      "resource_id": 183,
      "text": "かれらは言った。「わたしたちは多勢なのに、ユースフが狼に食べられてしまったら、わたしたちに何の取り得もないことになります。狼からかれを守れなければ、わたしたちは損失者です。」"
    },
    {
      "resource_id": 183,
      "text": "ヤアクーブはかれ（ユースフ）を、かれらと一緒に出かけさせた。かれらは遠くへ行くと、かれを井戸の底に投げ入れることを決意した。われらはこの時ユースフに、「あなたはかれらのこの行いについて、かれらに告げるだろう。その時、かれらはあなたのことを知らないのだが」と啓示した。"
    },
    {
      "resource_id": 183,
      "text": "ユースフの兄たちは夜、企みを成功させるため、泣きながら父のところへやって来た。"
    },
    {
      "resource_id": 183,
      "text": "かれらは言った。「お父さん、わたしたちは駆けっこし、弓を投げて競争するために、ユースフを衣服や荷物番にして置いて行きました。そうしたら狼が食べてしまったのです。わたしたちが本当のことを言っていても、あなたは信じてはくれないでしょうが。」"
    },
    {
      "resource_id": 183,
      "text": "かれらはその言葉を巧みに信じさせようとし、ユースフが狼に食べられた跡と思い込ませるため、かれのものではない血が付いたかれの衣服を持って来た。ヤアクーブは衣服が破かれていないことに気付き、言った。「あなた方が語ったことは事実ではない。あなた方は自分たち自身によって、悪事へと促されたのだ。わたしは動揺せず、よく忍耐しよう。あなた方が語るユースフのことに関し、アッラーこそは援助を求められるお方。」"
    },
    {
      "resource_id": 183,
      "text": "通行する隊商がやって来て、給水人が遣わされた。かれは井戸の中につるべを下ろしたが、ユースフはその綱につかまった。給水人はかれを見ると、喜んで言った。「これは吉報。少年だ。」給水人と隊商のいく人かは、そのことを内緒にした。かれを売物にしようと思ったのだ。アッラーは、かれらがユースフに対して行う非礼や売却について、余すことなくご存知のお方。"
    },
    {
      "resource_id": 183,
      "text": "給水人とその仲間たちはエジプトで、数えられる位のディルハム硬貨で、かれ（ユースフ）を安く売った。かれを早く手放したかったので、無欲だったのだ。かれの状態から、かれが奴隷ではないことを知り、かれの家族から自分たちに害が及ぶのを恐れたのである。かれがかれらのもとに長く留まらなかったのは、アッラーのお慈悲によるものだった。"
    },
    {
      "resource_id": 183,
      "text": "エジプトでかれ（ユースフ）を買った男は、妻に言った。「かれによくしてやり、丁重に扱え。わたしたちに役立つようになるか、または養子にするかもしれない。」われらはユースフを殺害から守り、井戸から救い出し、貴人の心をかれに傾けたように、エジプトでかれを落ち着かせた。それはわれらがかれに、夢の解釈を教えるため。アッラーはご命令を決行され、誰からも強制されない。しかし不信仰者にはそれが分からないのだ。"
    },
    {
      "resource_id": 183,
      "text": "ユースフが身体的に成熟した時、われらはかれに理解と知識を与えた。これと同様に、崇拝行為をよく行う者に対してわれらは報いる。"
    },
    {
      "resource_id": 183,
      "text": "貴人の妻が優しく巧みに、ユースフにみだらな事を求めた。そして二人きりになろうと、扉を閉めて言った。「さあ、来なさい。」ユースフは言った。「あなたの誘惑からのご加護をアッラーに求めます。ご主人はわたしによくして下さいました。わたしはかれを裏切りません。裏切ったらわたしは不正者となります。不正者は成功しません。」"
    },
    {
      "resource_id": 183,
      "text": "彼女はみだらな事を望んだが、もしかれがそのようなことを慎ませるアッラーの印を見なかったら、かれの脳裏にもそれがよぎっただろう。しかしわれらはかれを悪から解き放ち、姦淫や裏切りから守るため、それを見せた。ユースフは使徒となるために選ばれた、われらの僕である。"
    },
    {
      "resource_id": 183,
      "text": "ユースフは逃げるため、彼女はそれを阻止しようと、とも扉へ急いだ。彼女はかれの衣服をつかみ、後ろから破いてしまった。扉のところには貴人がいた。彼女はうろたえて、かれ（貴人）に言った。「あなたの妻にみだらな事をしようとした者の罰は投獄か、痛ましい懲罰しかありません。」"
    },
    {
      "resource_id": 183,
      "text": "ユースフは言った。「彼女が求めてきたのであり、わたしではありません。」アッラーは家にいた揺りかごの中の赤ん坊に話させ、証言させた。「ユースフの衣服が前から破れていたら、彼女が自己防衛していたことになりますから、それは奥様の正直さとユースフの嘘の証拠です。"
    },
    {
      "resource_id": 183,
      "text": "しかし、ユースフの衣服が後ろから破れていたら、彼女が誘惑してかれが逃げていたことになりますから、かれの正直さと彼女の嘘の証拠となります。」"
    },
    {
      "resource_id": 183,
      "text": "貴人が見てみると、ユースフの衣服は後ろから破れており、かれの正直さを示していた。かれ（貴人）は言った。「このような嘘の訴えは、あなた方女性の悪巧み。本当にあなた方の悪巧みは強烈である。」"
    },
    {
      "resource_id": 183,
      "text": "かれは言った。「ユースフよ、このことをなかったことにし、誰にも言うな。そして妻よ、あなたは自分の罪の赦しを乞え。あなたはユースフの誘惑で罪を犯したのだから。」"
    },
    {
      "resource_id": 183,
      "text": "この話は町中に広まった。女性たちのある一団は、非難して言った。「貴人の奥様が自分の奴隷を誘惑したのよ。愛情が抑えられなくなってしまったのね。奴隷を愛して誘惑するなんて、明らかな迷いにありますわね。"
    },
    {
      "resource_id": 183,
      "text": "貴人の妻は自分が非難され、陰口を言われているのを聞くと、彼女たちにユースフを見せて言い訳するために、彼女たちを招待した。そしてじゅうたんと肘かけを置いた場所を準備し、招待客一人一人に食べ物のためのナイフを渡すと、ユースフに言った。「出てきなさい。」彼女たちはかれを見ると、その美しさに驚嘆し、ナイフで手を切ってしまった。彼女たちは言った。「アッラーの完全さよ！この少年は人間のものではないわ。これは高貴な天使でしょうに！」"
    },
    {
      "resource_id": 183,
      "text": "貴人の妻は彼女たちに言った。「これが、あなた方がわたしの愛情を非難した若者です。わたしはかれを誘惑するために策謀しましたが、かれは拒みました。わたしの求めをまた拒めば、かれは投獄され、惨めな者となるでしょう。」"
    },
    {
      "resource_id": 183,
      "text": "ユースフは主に祈って言った。「主よ、彼女たちが求めるみだらな事をするより、牢獄の方がましです。彼女たちの悪巧みを取り除いてくれなければ、わたしは彼女たちへと傾いてその欲望になびき、無知な者となってしまいます。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーはかれの祈りに答え、貴人の妻と町の女性たちの悪巧みを取り除いて下さった。かれはユースフと、かれを呼ぶ全ての者の呼び声を聞き、その状態を知るお方。"
    },
    {
      "resource_id": 183,
      "text": "貴人とその民はユースフの潔白を知った後、この醜聞が広まらないように、一定期間かれを投獄することに決めた。"
    },
    {
      "resource_id": 183,
      "text": "ユースフと共に、の若者が牢獄に入った。その1人は言った。「わたしは夢で、酒を造るためにブドウを搾っているのを見た。」もう1人は言った。「わたしは頭の上にパンを運び、そこから鳥がついばむのを見た。ユースフよ、わたしたちが見たものの解釈を教えて下さい。あなたは見たところ、善人のようです。」"
    },
    {
      "resource_id": 183,
      "text": "ユースフは言った。「王でもそれ以外の者からでも、あなた方にやって来る食べ物があれば、わたしはそれが届く前に必ず、その中身や方法についてあなた方に語って聞かせよう。これは主がわたしに教えて下さった解釈であり、占いなどではない。わたしはアッラーも来世も信じない民の宗教を、放棄したのだ。」"
    },
    {
      "resource_id": 183,
      "text": "そしてわたしの祖先、イブラーヒームとイスハークとヤアクーブの信仰に従い、それはアッラーを唯一神とする教えだ。わたしたちは、アッラーにどんな同位者も一切配しはならない。唯一であることにおいても、単一なのだ。この唯一なるものへの信仰は、わたしたちと全人類への、アッラーからの寵愛である。預言者も遣わせた。でも人びとの多くはその恵みに対して、感謝しない、それどころかそれを拒否する。"
    },
    {
      "resource_id": 183,
      "text": "牢獄のの若者に対して、ユースフは言った。友よ、多種多様の神々がよいのか、それとも他の誰もが支配できない、唯一の征服者アッラーのほうがよいのか。"
    },
    {
      "resource_id": 183,
      "text": "かれの他にあなた方が仕えるものは、あなた方とその祖先が神々として名付けた名称にすぎない。アッラーはそれに対して何の神性も与えておらず、命名に対しては何の証拠も与えていない。仕えるものを統一し、それ以外を同列にしないというのが、アッラーの命令である。それが正しく、逸脱していない信仰である。でも多くの人びとは知らないので、アッラー以外を同列に配して、被造物を崇拝している。"
    },
    {
      "resource_id": 183,
      "text": "牢獄のの友よ、あなた方の1人の夢についていえば、かれはエジプト王のために酒を給仕する人になるだろう。また他の1人については、かれははりつけに処されて、鳥がかれの頭の肉もかれ自身も食べるだろう。あなた方2人が質問したことは、こう判断できるし、それはやがてそのまま実現されるだろう。"
    },
    {
      "resource_id": 183,
      "text": "そしてユースフはの中で、命が救われると思われた方（酒の給仕人）に言った。あなたの主人にわたしのことを伝えてくれ、私を解放してくれるかもしれないのだ。ところが悪魔は、かれがユースフのことをその主人に伝えることを忘れさせた。それでかれは、なお数年間獄中に留まったのだった。"
    },
    {
      "resource_id": 183,
      "text": "エジプトの王は言った。わたしはの肥えた雌牛が、7頭のやせた雌牛に食べられ、また穀物の7穂が緑で、他の7穂が枯れている夢を見ました。有力者や指導者たちよ、もしあなた方が夢を解釈できるならば、わたしの夢について説明してくれ。"
    },
    {
      "resource_id": 183,
      "text": "かれらは、これは混み入った夢で、わたしたちは夢の解釈は不得手だと言った。"
    },
    {
      "resource_id": 183,
      "text": "ところが牢獄から釈放されたの中の酒の給仕人が、しばらくしてユースフのことを思い出して言った。その解釈をあなたに明らかにしてくれるユースフに尋ねるために、わたしを行かせてください。"
    },
    {
      "resource_id": 183,
      "text": "到着するとかれは言った。ユースフよ、誠実な人よ、わたしたちに説明してくれ。の肥えた雌牛が、7頭のやせた雌牛に食べられ、また穀物の7穂が緑で、他の7穂が枯れている夢について。それでわたしはエジプトの人びとのところに帰り、かれらは知ることができるだろう。またあなたの特性や立場を知ることとなろう。"
    },
    {
      "resource_id": 183,
      "text": "ユースフは夢を解釈して言った。あなた方は間、上手く種を撒いて、あなた方は収穫を刈り取り、あなた方が食べる少量を除いて、残りを毎年腐らないように稲穂のまま貯蔵する。"
    },
    {
      "resource_id": 183,
      "text": "その豊作の間の後から、7年間の厳しい不作の年が来て、あなた方は種子のために貯蔵する少々の稲穂を除いて、凶年のため前に残しておいたものから消費するのだ。"
    },
    {
      "resource_id": 183,
      "text": "それからその後に来る間には、人びとに豊かな雨があり、たっぷりブドウやオリーブやサトウキビをしぼることだろう。"
    },
    {
      "resource_id": 183,
      "text": "そうすると王は、言った。かれ（ユースフ）を牢獄から解放して、わたしの元に補佐のために連れて来い。それで使者がユースフの所に来たとき、かれは釈放前に自分の無実なことをはっきりさせておこうとして言った。あなたの主人（エジプト王）の所へ戻って、あの手を傷つけた女性たちが誘惑したことについて質問しなさい。わたしの主は、かの女たちの下心を全部ご存知なのだ。何も隠せないのだ。"
    },
    {
      "resource_id": 183,
      "text": "王は女性たちに言った。あなた方がユースフの心を誘惑して不祥事をそそのかそうとしたとき、何があったのか。その有力者の妻は、自分のしたことを認めて、言った。今、真実が明らかになった。わたしがかれの心を誘惑したのであり、かれがしたのではありません。確かにかれは正直な人です。かれを責めたのに対して、かれが身の潔癖を主張したとおりでした。"
    },
    {
      "resource_id": 183,
      "text": "かの女は言った。自分が誘惑したことを認めたので、これによってユースフの不在中に、わたしがかれを裏切らなかったことをかれは知るだろう。またこれで自分としても、アッラーが嘘をつき、裏切る者の下心を導くことはないことが分かった。"
    },
    {
      "resource_id": 183,
      "text": "かの女は続けて言った。またわたし自身完璧ではなく、真に、わたしの主が慈悲をかけない限り、人間の心は欲望に満ちて、それに蓋をして防護するのは難しい。本当にわたしの主はよく改める人は赦すお方で、慈悲深いお方である。"
    },
    {
      "resource_id": 183,
      "text": "ユースフの無罪と知恵が明らかとなり、その王は言った。わたしの元にかれを連れてこい。わたしはかれを召し上げよう。そこでかれ（王）は、かれと話してその知識と理性が明らかとなったので、言明した。ユースフよ、今日からあなたは、わたしの元で高位で、権能を持ち、信任されよう。"
    },
    {
      "resource_id": 183,
      "text": "かれは言った。わたしにこのエジプト国の国庫と貯蔵庫をお任せください。わたしは真に知識もあり、慎重で、見識もある。"
    },
    {
      "resource_id": 183,
      "text": "このようにわれらはユースフに無罪と牢獄からの釈放を可能にしたように、エジプトにおいてかれが、どこでも望むところに住めるようにした。われらは望む人に、われらの慈悲を与え、決して善行者への報奨に漏れはない。それどころか、全く欠けるところなく、完璧にそれを授けるのである。"
    },
    {
      "resource_id": 183,
      "text": "信仰してアッラーを意識する人にとっては、来世の報奨こそ最高である。それはアッラーを信奉してその命令に従い、禁則を避けている人々への現世での報いより良いものである。"
    },
    {
      "resource_id": 183,
      "text": "ある日、ユースフの兄たちが来て、かれの前にまかり出た。かれはかれらを認めたけれど、かれらは昔彼を井戸に投げ入れてから長年月経過していたので、かれに気づかなかった。"
    },
    {
      "resource_id": 183,
      "text": "かれはかれらに食糧を与えてから、その父親の所にもう一人の兄弟がいると言うのを聞いて言った。あなた方の父から、もうの兄弟（ビン・ヤーミン）をわたしの元に連れてきなさい。そうすればラクダの荷物もさらに追加されよう。あなた方は、わたしが目一杯に計量したのを、そしてまた、わたしは最良のもてなしをする者であることを見なかったのか。"
    },
    {
      "resource_id": 183,
      "text": "でもあなた方が、かれを連れてこないならば、あなた方は嘘をついたことになるので、わたしの所でもう計ってもらえず、わたしの国に近づくこともできないのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらは言った。わたしたちはかれ（ビン・ヤーミン）のために、かれの父を説得します。精一杯、必ずやります。"
    },
    {
      "resource_id": 183,
      "text": "それからユースフは、かれの部下たちに言った。かれらの商品を再びかれらの袋に入れて置きなさい。そうすることで、かれらは自分の家に帰ったとき、自分の商品を納めていなかったことに気づいて、兄弟と共に戻ってくるでしょう。そうして自分たちの身の潔癖を示し、商品を受領してくれと願うに違いない。"
    },
    {
      "resource_id": 183,
      "text": "それでかれらは父のところに帰ると、ユースフの歓待ぶりを話した。わたしたちの父よ、わたしたちは（これ以上食糧を得るための）計量を拒否された。だから、わたしたちの弟（ビン・ヤーミン）をわたしたちと一緒に送り出してください。そうすれば計量してもらえるし、他方わたしたちはしっかりかれを守ります。"
    },
    {
      "resource_id": 183,
      "text": "父親（ヤアクーブ）は言った。わたしは以前、かれの兄（ユースフ）についてあなた方を信用したように、かれ（弟）についてあなた方を信用できるだろうか。その時は、信用もし、あなた方はかれを守るとも言った。しかしそれに反したので、もう信用もできないのだ。他方、アッラーは最高の守護者で、かれこそは慈悲ある存在の中で最も慈悲深いお方なのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらが食料の荷物を開くと、商品がかれらに返されているのを見つけた。かれらは言った。わたしたちの父よ、わたしたちは（この上）何を望みましょう。わたしたちの商品が自分たちに戻されているのは、かれの配慮だ。わたしたちの家族に（もっと）食糧がもらえ、さらにわたしたちは弟を守り、ラクダ１頭分の増量を得るでしょう。そのくらいの計量は、あの王には容易でしょう。"
    },
    {
      "resource_id": 183,
      "text": "かれ（ヤアクーブ）は言いました。（死あるいは敵兵などに）取り囲まれて動きが取れないとき以外は、あなた方がかれを連れて戻ると、アッラーにかけて約束しない限り、わたしはかれをあなた方と一緒に送り出しはしないだろう。こうしてかれらがかれ（ヤアクーブ）に誓ったとき、かれは言った。アッラーは、わたしたちの言うことの証人だ。"
    },
    {
      "resource_id": 183,
      "text": "またかれ（ヤアクーブ）は助言として、次のように言った。わたしの息子たちよ、の門から（町に）入ってはいけない。別々の門から入りなさい。そうしないとあなた方を襲おうという人がその害を全員に広めることとなる。しかしアッラーが望まれる害まで防ごうというものではない。またアッラーが望まれない利益を与えるものでもない。裁定は、ただアッラーにのみあり、わたしはかれを信頼する。信頼する人は、かれにこそ頼りなさい。"
    },
    {
      "resource_id": 183,
      "text": "かれらは親愛なるもう一人の弟と共に旅をして、父の命じたように、色々の門からエジプトの街に入った。誰一人かれらの邪魔をする人はいなかったが、それはアッラーの定めであった。またそれはヤアクーブの親切心から心に浮かべた思い付きでもあった。かれもアッラー以外の定めはないことを知っており、またわれらが教えた天命のことや警戒の仕方を知っているが、人びとの多くは知らなかった。"
    },
    {
      "resource_id": 183,
      "text": "さてかれらがユースフの前にまかり出たとき、ユースフはその弟（ビン・ヤーミン）をかれの方へと（他の兄たちと分けて）迎えて、そっと言った。わたしはあなたの兄ユースフである。だから今までかれらがしてきた、損傷や軽蔑やわたしを井戸に投げ入れるといった酷いことに、心を悩ましてはいけない。"
    },
    {
      "resource_id": 183,
      "text": "ユースフが、かれらに食糧を与えてから、かれは弟の荷物袋の中に食料を計量する王の盃をそっと入れさせた。実はそれは弟を残らせるためであった。一行は出発して帰省後、追手の男が呼びかけた。隊商よ、あなた方は泥棒だぞ。"
    },
    {
      "resource_id": 183,
      "text": "かれら兄たちは振り向いて言った。そして兄たちは、あなた方は何をなくしたと言うのか、と問うた。"
    },
    {
      "resource_id": 183,
      "text": "かれら追手たちは言った。わたしたちは、王の盃をなくした。それを調べる以前に持って来た人には一頭のラクダ積載分の食糧が与えられるだろう。わたしが保証する。"
    },
    {
      "resource_id": 183,
      "text": "ユースフの兄たちは言った。アッラーにかけて誓います。わたしたちは、無罪であり、この国で悪事を働くために来たのではないことは、あなた方がご存知のところ。わたしたちは泥棒ではありません。"
    },
    {
      "resource_id": 183,
      "text": "かれら追手は言った。あなた方が盗みはしないということについて、嘘つきであったら、その盗みの応報は何としようか。"
    },
    {
      "resource_id": 183,
      "text": "かれら兄たちは言った。その応報は、誰でも荷物袋の中から王の盃が発見された人を奴隷として提供するのだ。つまりその人が、応報なのだ。このように、わたしたちは不正を行なう人を応報とする。"
    },
    {
      "resource_id": 183,
      "text": "一行がユースフの元に戻ったので、それでかれは、弟の荷物袋の検査の前に、策として兄たちの荷物袋をまず調べ始めた。そして結局弟の荷物袋から、王の盃を取り出した。このようにわれらは、盃を隠すことや犯人を奴隷として留めおくことなど、ユースフに策略を授けた。もし奴隷にしないで鞭打ちや罰金で済ませるように、アッラーが御望みにならば、かれはその弟ビン・ヤーミンをエジプト国王の法律の下で、抑留することができなかったのだ。われらは望む人の位階を高める。知識ある人の上にはさらによく知る人がいるが、しかし知識あるすべての人の上には、全知なる方がいるのである。"
    },
    {
      "resource_id": 183,
      "text": "兄たちは言った。もし弟が盗んだとすれば、かれの兄ユースフも以前、確かに盗みをした。しかしユースフは、それを自分の心に秘めて、かれらに秘密を明かさなかった。そしてかれらの嫉妬と悪態こそは罪であり、アッラーこそはかれらの虚偽を一番よくご存じだと、ユースフは一人心の中で言った。かれはアッラーが、あなた方の作りごとを最もよくご存知だと言った。"
    },
    {
      "resource_id": 183,
      "text": "かれら兄たちは言った。大臣（ユースフ）よ。弟にはとても高齢の父がいて、かれをとても好んで愛している。だから、かれ（弟）の代りに、わたしたちのひとりを拘留してください。わたしたちはあなたが理解ある善良な方とお見受けする。だからどうか善処ください。"
    },
    {
      "resource_id": 183,
      "text": "ユースフは、アッラーに加護を求めて言った。アッラーは、手元にわたしたちの所有物を取り出した人（弟）の他に、わたしたちが拘留するとすれば、それではわたしたちが不正を行なう人になるだろう。無罪の人を罰して、有罪の人を放免するのだから。"
    },
    {
      "resource_id": 183,
      "text": "そこで兄たちは、弟の身柄釈放をあきらめて、かれらの間だけで密談した。かれらの中の最年長の人（ルービール）が言った。あなた方の父がアッラーの御名の下に、不可抗力でなければ弟を守るという約束を結び、また以前、あなた方はユースフのことについて父への約束を守れずに誤りを犯したことを知らないとでも言うのか。だから父がわたしを許すまで、わたしはこの国を離れない。またはアッラーが弟を連れ帰すように、命じるまでは離れない。かれは、真実と正義で裁かれる、至高の裁決者なのだ。"
    },
    {
      "resource_id": 183,
      "text": "あなた方は父の元に帰って言いなさい。わたしたちの父よ、あなたの息子（ビン・ヤーミン）は、本当に盗みをし、かれの荷物から盃が見つかったので、エジプト王に奴隷として拘束されたのだ。わたしたちは、知っていることの他に証言できない。かれが盗んだとは知らなかったし、もし知っていたならば、かれを連れ帰るような約束はしなかっただろうと。"
    },
    {
      "resource_id": 183,
      "text": "それで疑うならば、わたしたちがいた町の人びととわたしたちが一緒に旅した隊商に質問するように。わたしたちは盗難に関して、正直なのである。"
    },
    {
      "resource_id": 183,
      "text": "ヤアクーブは言った。いいや、それは嘘だ、ユースフと同様に、あなた方の邪悪な心が自ら事件を引き寄せたのだ。しかし忍耐こそ美徳である。アッラーが、かれら（ユースフ、ビン・ヤーミーン、ルービール）をわたしに送り返されるよう願う。かれは誠に全知かつ、事態の仕切り方において英明な方である。"
    },
    {
      "resource_id": 183,
      "text": "ヤアクーブは、かれらユースフの兄たちから離れて言った。ああ何と、ユースフの可愛そうなことよ。するとかれの両目は、激しく泣いたので黒色が白くなった。かれは悲痛と不安の底にいたのだった。しかしそれは人々には見せなかった。"
    },
    {
      "resource_id": 183,
      "text": "かれら兄たちは言った。アッラーにかけて誓う、あなた（ヤアクーブ）はユースフを思うことを止めないならば、重態になるか死んでしまうだろう。"
    },
    {
      "resource_id": 183,
      "text": "かれは言った。わたしはアッラーに対して、自らの悲痛と不安を訴えているだけだ。わたしはアッラーの親切さ、善良さ、困った人への応答、被害者への報いといったことからして、あなた方が知らないことを、アッラーから教えられて知っているのだ。"
    },
    {
      "resource_id": 183,
      "text": "わたしの息子たちよ、ユースフとかれの弟を探しに出かけろ。アッラーの救済がなくて、人々を手放されるのではないかと絶望してはいけない。そうするのは、不信仰者である。かれらはアッラーの力は絶大であり、僕に対する巧妙な恩寵を知らないのだ。"
    },
    {
      "resource_id": 183,
      "text": "それでかれらは父親の言うことに従って、ユースフの元にやって来て言った。大臣よ、災難（飢饉）と貧困がわたしたちと一族を襲ったので、粗末な作物を持って参りましたが、どうか以前同様に十分に食糧を計量し増加して、貧弱な作物を無視しても、わたしたちに慈悲ある施しをしてほしい。誠にアッラーは施しを与える人に、最善の報いをされる。"
    },
    {
      "resource_id": 183,
      "text": "かれ（ユースフ）は、人情が湧いてきて、自分はユースフであることを明かしつつ言った。あなた方がしたことの結果を知らないで、ユースフとかれの弟に何をしたか、分かっていたのか。"
    },
    {
      "resource_id": 183,
      "text": "かれらは驚いて言った。それではあなたは、ユースフなのですか。かれは、わたしはユースフだと言った。そしてこれはわたしの弟だ。確かにアッラーはわたしたちに恩恵を与えられて、地位も高められた。誠にアッラーを意識し、命令に従い禁則を守り、苦難を耐え忍ぶ人には、アッラーは善行者への報奨を拒否しないどころか、そういう人のために報いを貯めこまれるのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらは言った。アッラーにかけて誓う、確かにアッラーはわたしたちの上に、あなたの完璧さを授けられて、引き立てられた。わたしたちは本当に罪深く、非服従な者である。"
    },
    {
      "resource_id": 183,
      "text": "かれ（ユースフ）は言った。今となっては、あなた方に咎(とが)めはなく、懲罰や非難もない。アッラーはあなた方をお赦しになり、かれは慈悲ある方の中でも、最も慈悲深いお方なのである。"
    },
    {
      "resource_id": 183,
      "text": "父親の目に何が起こったかを知った時、ユースフは自分のシャツを持って行きなさい、そしてそれをわたしの父の顔に投げかけなさい、かれは視力を回復するでしょうと言った。それからあなた方の家族全員で、わたしのところに来なさい。"
    },
    {
      "resource_id": 183,
      "text": "隊商がエジプトから出発し、人里を離れたとき、かれらの父は兄たちや同郷の人々に言った。たとえあなた方がわたしヤアクーブを老いぼれと思って、何を言っているのか、などと言おうが、確かにわたしはユースフの匂いをかいだのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらは言った。アッラーにかけて誓う、それはあなたのユースフに関する勘違いで、再びかれと会えるという昔からの幻想である。"
    },
    {
      "resource_id": 183,
      "text": "それから吉報を伝える人が帰って来て、シャツをヤアクーブの顔に投げかけると、すぐにかれは視力を回復した。かれは言いました。わたしはあなた方に言わなかったか。あなた方が知らないような、アッラーの優しさと善を知っているのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらは言った。わたしたちの父よ、わたしたちのユースフとその弟に対する罪が赦されるよう祈願してください。わたしたちはかれらにしてきたことで、本当に罪深い者である。"
    },
    {
      "resource_id": 183,
      "text": "ヤアクーブは言った。すぐにわたしはあなた方のため、わたしの主に赦しを願おう。誠にかれこそは、改心する信者にはよく赦すお方であり、慈悲深いお方なのだ。"
    },
    {
      "resource_id": 183,
      "text": "その後、かれらがユースフの元に来たとき、かれは両親を迎えて言った。そして兄たちには、アッラーが御望みならば、エジプトに入って、安全で何ら危害が加えられないように。"
    },
    {
      "resource_id": 183,
      "text": "かれは両親を高座に上らせた。すると両親や兄たち全員は膝をついてかれに頭を下げた。それはかれらの法律では、敬意の表明として許された行為であり、崇拝行為ではなかった。そしてかれは言った。わたしの父よ、この跪（ひざまず）いたことが以前のわたしの夢（星と太陽と月）の解釈である。わたしの主は、それを正夢にした。確かにかれは、わたしを厚遇してくれた。牢獄からわたしを出し、悪魔がわたしとその兄弟との間に不和を引き起こした後、砂漠からあなた方をエジプトに連れてきたのだ。真にわたしの主は、御望みの人に限りなく親切な方。かれこそは僕の状況について、全知かつ英明なお方なのだ。"
    },
    {
      "resource_id": 183,
      "text": "わたしの主よ、あなたはわたしに権能を授けられ、夢の解釈を教えてくれた。諸天と地の事例もないような新たなものの創造主よ、あなたは現世と来世でのわたしの擁護者だ。わたしを生涯の終わりまでムスリム（主に従順な人）として死なせて、また天国の一番高い所におわします、祖先も正しい預言者たちの仲間に入れてください。"
    },
    {
      "resource_id": 183,
      "text": "この物語はわれらが、あなた（ムハンマド）に啓示した、目に見えないお告げである。それを知らなかったのは、ユースフの兄たちが井戸へ投げ入れ、その悪巧みを策謀したとき、あなたはかれらとその場にいなかったからだ。だからそれらを啓示したのだ。"
    },
    {
      "resource_id": 183,
      "text": "たとえあなたがどれだけ望んでも、人びとの多くは信心を持たないでしょう。それについては失望することはないように。"
    },
    {
      "resource_id": 183,
      "text": "使徒はクルアーンや教化に対し、どんな報酬もかれらに求めないので、かれらも理性を働かせれば、かれを信じたはずだ。クルアーンは、全世界の人たちへの諭しに他ならない。"
    },
    {
      "resource_id": 183,
      "text": "諸天と地の間には、実に多くの印があるが、かれらはそれ（印）を疑っては、あるいは見過ごしては、結局それらに背を向けて、集結してこないのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらの多くは、アッラーに多神を配することでしか、かれに帰依しない。創造主であり供給者、生死をもたらす者なのに、それに偶像を配する。あるいは子供がいるとか言い出す始末。"
    },
    {
      "resource_id": 183,
      "text": "かれらは、アッラーの苦痛が突然に襲ってきてそれを押し返すことはできない、または気づかない間に突然その時（最後の日）が来ないと、安心していられるのでしょうか。それだから不信仰のままなのか。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言いなさい。これが人々を招いている、わたしの道であると。わたしとわたしに従う人たちよ、明らかな証拠（洞察）の上に立って、アッラーへと人びとを導き、招きなさい。わたしの言動に則るように。アッラーに称賛あれ。わたしは多神教徒ではない。わたしは、唯一神を信奉するのである。"
    },
    {
      "resource_id": 183,
      "text": "われらがあなた以前に遣わし、われらが啓示を授けた人たちは、すべて天使ではなく人間であり、町の住民であり、砂漠の民ではなかった。かれら住民は地上を旅して、かれら以前の人たちの末路が、どのようであったかを見なかったのか。アッラーを現世で意識する人には、確かに来世の住まいこそ最善である。その方が良いと気が付かないのか、信奉するようにとの命令に気もくれないのか。そして禁じられたことからは、遠ざかるように。最悪はアッラーに同列者を配することである。それをあなた方は悟らないのか。"
    },
    {
      "resource_id": 183,
      "text": "遣わした使徒たちの敵に対しては、（アッラーの）懲罰はゆっくりとされて、急ぐことはなかった。その破滅が迫るまで、徐々にされるのである。使徒たちが希望を失って、敵が懲罰や報奨のことで使徒たちは人びとに嘘をついたと思い込んでから、われらの助けがかれらに届き、不信仰者が懲罰を被ることとなる。こうしてわれらが望む人だけが救われ、罪深い人はわれらの懲罰から逃れることはないのである。"
    },
    {
      "resource_id": 183,
      "text": "確かにかれらの物語の中には、ユースフとその兄弟の物語と同様に、健全な思慮ある人びとへの教訓がある。クルアーンにあるこれは捏造された物語ではなく、それ以前の（啓典）の確証であり、万事の詳細な解明であり、また信仰する人たちへの導きと慈悲なのだ。そしてかれらこそは、クルアーンから最も受益する人たちである。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "12" }
  }
}
