{
  "translations": [
    {
      "resource_id": 206,
      "text": "Alif Lām Ra. These are the verses of the clear Book."
    },
    {
      "resource_id": 206,
      "text": "We have sent it down as an Arabic Qur’an so that you may understand."
    },
    {
      "resource_id": 206,
      "text": "We relate to you [O Prophet] the best of stories through Our revelation of this Qur’an, although before this you were unaware of them."
    },
    {
      "resource_id": 206,
      "text": "[Remember] when Joseph said to his father, “O my father, I saw [in a dream] eleven stars, the sun and the moon – I saw them prostrating to me.”"
    },
    {
      "resource_id": 206,
      "text": "He said, “O my son, do not relate your vision to your brothers, lest they devise a plot against you, for Satan is a sworn enemy to mankind."
    },
    {
      "resource_id": 206,
      "text": "Thus your Lord will choose you and teach you the interpretation of dreams, and He will complete His favor upon you and upon the house of Jacob, just as He completed it upon your forefathers Abraham and Isaac before. Indeed, your Lord is All-Knowing, All-Wise.”"
    },
    {
      "resource_id": 206,
      "text": "Indeed, in the story of Joseph and his brothers there are lessons for those who seek [them]."
    },
    {
      "resource_id": 206,
      "text": "When they said, “Joseph and his brother are dearer to our father than we are, although we are a group of so many. Indeed, our father is clearly mistaken."
    },
    {
      "resource_id": 206,
      "text": "Kill Joseph or cast him out to another land, so that your father’s attention will only be to you; then you will become righteous people.”"
    },
    {
      "resource_id": 206,
      "text": "One of them said, “Do not kill Joseph; but if you must do something, then throw him into the bottom of the well, so that some travelers may pick him up.”"
    },
    {
      "resource_id": 206,
      "text": "They said, “O our father, why do you not trust us with Joseph, although we truly care for him?"
    },
    {
      "resource_id": 206,
      "text": "Send him with us tomorrow so that he may enjoy himself and play; we will surely keep him safe.”"
    },
    {
      "resource_id": 206,
      "text": "He said, “It truly saddens me that you should take him away, and I fear that a wolf may eat him when you are negligent of him.”"
    },
    {
      "resource_id": 206,
      "text": "They said, “If a wolf were to eat him, despite our strong group, then we would surely be losers!”"
    },
    {
      "resource_id": 206,
      "text": "Then when they took him away and they agreed to cast him into the bottom of the well, We inspired him: “You will surely inform them of this affair of theirs when they will not realize [who you are].”"
    },
    {
      "resource_id": 206,
      "text": "At night they came to their father, crying."
    },
    {
      "resource_id": 206,
      "text": "They said, “O our father, we went off racing one another and left Joseph with our belongings, and a wolf ate him. But you will never believe us, no matter how truthful we may be.”"
    },
    {
      "resource_id": 206,
      "text": "They brought his shirt, stained with false blood. He said, “Nay; rather your souls have enticed you to commit something. But I will bear it with beautiful patience. It is Allah’s help that I seek against what you claim.”"
    },
    {
      "resource_id": 206,
      "text": "Some travelers came and sent their water fetcher, who lowered his bucket into the well. He cried out, “Oh, what good news; here is a boy!” They kept him hidden as merchandise, but Allah is All-Knowing of what they did."
    },
    {
      "resource_id": 206,
      "text": "They sold him for a meager price, a few silver coins; they were quite indifferent about him."
    },
    {
      "resource_id": 206,
      "text": "The man in Egypt who bought him said to his wife, “Make his stay comfortable; perhaps he will benefit us or we may adopt him as a son.” This is how We established Joseph in the land, so that We may teach him the interpretation of dreams. Allah’s decree always prevails, but most people do not know."
    },
    {
      "resource_id": 206,
      "text": "When he reached his prime, We gave him wisdom and knowledge. This is how We reward those who do good."
    },
    {
      "resource_id": 206,
      "text": "But the woman in whose house he was living tried to seduce him. She bolted the doors and said, “Come here to me!” He said, “I seek refuge with Allah! My master has made my stay good. Indeed, the wrongdoers will never succeed.”"
    },
    {
      "resource_id": 206,
      "text": "She advanced towards him, and he would have succumbed to her; were it not that he saw a sign from his Lord. This is how We kept evil and shameful acts away from him. Indeed, he was one of Our chosen slaves."
    },
    {
      "resource_id": 206,
      "text": "They both rushed to the door and she tore his shirt from behind, and they found her husband at the door. She said, “What is the punishment for someone who tried to dishonor your wife, except to be imprisoned or a painful punishment?”"
    },
    {
      "resource_id": 206,
      "text": "Joseph said, “It was she who tried to seduce me.” A witness from her own household suggested: “If his shirt is torn from the front, then she is telling the truth and he is a liar."
    },
    {
      "resource_id": 206,
      "text": "But if his shirt is torn from the back, then she is lying and he is truthful.”"
    },
    {
      "resource_id": 206,
      "text": "When he saw that his shirt was torn from the back, he said, “This is your guile [O women]; your guile is great indeed!"
    },
    {
      "resource_id": 206,
      "text": "O Joseph, forget about this; but you [O wife], seek forgiveness for your sin, for it was you who have done wrong.”"
    },
    {
      "resource_id": 206,
      "text": "Some women in the city said, “The chief minister’s wife is trying to seduce her slave-boy; his love has overwhelmed her heart. We see that she is clearly mistaken.”"
    },
    {
      "resource_id": 206,
      "text": "When she heard of their gossip, she invited them and arranged for them a banquet, and gave each one of them a knife, and said [to Joseph], “Come out before them.” When they saw him, they were stunned by his beauty that they cut their hands, and said, “Great God! This cannot be human; this must be a noble angel.”"
    },
    {
      "resource_id": 206,
      "text": "She said, “This is the one for whose love you reproached me. I did try to seduce him but he abstained. If he does not follow my order, he will surely be imprisoned and will be fully humiliated.”"
    },
    {
      "resource_id": 206,
      "text": "Joseph said, “My Lord, I would rather be in prison than that to which they are calling me. Unless you protect me from their guile, I may succumb to them and fall into ignorance.”"
    },
    {
      "resource_id": 206,
      "text": "So his Lord answered his prayer and protected him from their guile. He is the All-Hearing, the All-Knowing."
    },
    {
      "resource_id": 206,
      "text": "Then it occurred to them after they saw the signs [of his innocence] that they should imprison him for some time."
    },
    {
      "resource_id": 206,
      "text": "Two young men went to prison with him. One of them said, “I dreamt that I was pressing wine.” The other said, “I dreamt that I was carrying bread on my head of which birds were eating. Tell us their interpretation, for we see you as one of those who do good.”"
    },
    {
      "resource_id": 206,
      "text": "Joseph said, “Before there comes to you the meal which you will be given, I will inform you of their interpretation. This is part of what my Lord has taught me. I have renounced the faith of people who do not believe in Allah and who deny the Hereafter."
    },
    {
      "resource_id": 206,
      "text": "I follow the faith of my fathers – Abraham, Isaac and Jacob; it is not right for us to associate any partner with Allah. This is part of Allah’s grace upon us and upon people, but most people are ungrateful."
    },
    {
      "resource_id": 206,
      "text": "O my two fellow prisoners, which is better: many different lords or Allah, the One, the Subjugator?"
    },
    {
      "resource_id": 206,
      "text": "You worship none besides Him except names that you and your forefathers have made up, for which Allah has not sent down any authority. All power belongs to Allah alone; He has commanded that you should worship none except Him. This is the right religion, but most people do not know.”"
    },
    {
      "resource_id": 206,
      "text": "“O my two fellow prisoners, as for one of you, he will serve wine to his master; as for the other, he will be crucified and the birds will eat from his head. The matter you are asking about has been decreed.”"
    },
    {
      "resource_id": 206,
      "text": "Then he said to the one he knew would be saved, “Mention me to your master.” But Satan made him forget to mention this to his master, so he remained in prison for several years."
    },
    {
      "resource_id": 206,
      "text": "The King said, “I dreamt of seven fat cows eaten up by seven lean ones; and seven green ears of grain and [seven] others withered. O chiefs, explain my dream to me, if you can interpret dreams.”"
    },
    {
      "resource_id": 206,
      "text": "They said, “These are jumbled dreams, and we do not know the interpretation of such dreams.”"
    },
    {
      "resource_id": 206,
      "text": "The freed prisoner remembered after a long time had passed, and said, “I will inform you of its interpretation, so send me forth.”"
    },
    {
      "resource_id": 206,
      "text": "[He said], “Joseph, O man of truth, tell us about seven fat cows eaten up by seven lean ones, and seven green ears of grain and [seven] others withered, so that I may return to the people and that they may know.”"
    },
    {
      "resource_id": 206,
      "text": "Joseph said, “You will grow crops for seven consecutive years. But whatever you harvest, leave it in the ear, except for a little that you may eat."
    },
    {
      "resource_id": 206,
      "text": "Then after that will come seven years of hardship which will devour all what you had stored, except for a little that you may set aside."
    },
    {
      "resource_id": 206,
      "text": "Then after that will come a year in which people will have abundant rain, and in which they will press [grapes and olives].”"
    },
    {
      "resource_id": 206,
      "text": "The King said, “Bring him to me.” But when the messenger came to him, he said, “Go back to your master and ask him, ‘What was the case of the women who cut their hands?’ Indeed, my Lord is All-Knowing of their guile.”"
    },
    {
      "resource_id": 206,
      "text": "The king said, “What happened when you [O women] tried to seduce Joseph?” They said, “Allah forbid; we know nothing bad about him.” The chief minister’s wife said, “Now the truth has come to light. It was I who tried to seduce him, and he is surely the truthful."
    },
    {
      "resource_id": 206,
      "text": "That is because Joseph should know that I did not betray him in his absence, for Allah does not let the guile of the betrayers to succeed.”"
    },
    {
      "resource_id": 206,
      "text": "I do not absolve myself of blame. Indeed, the human soul prompts one to evil, except those to whom my Lord may show mercy. Indeed, my Lord is All-Forgiving, Most Merciful.”"
    },
    {
      "resource_id": 206,
      "text": "The King said, “Bring him to me, so that I will appoint him [as an adviser] exclusively to myself.” Then when he spoke to him, he said, “You are today in a highly esteemed position and fully trusted by us.”"
    },
    {
      "resource_id": 206,
      "text": "Joseph said, “Put me in charge of the storehouses of the land; I am indeed a good keeper and knowledgeable.”"
    },
    {
      "resource_id": 206,
      "text": "This is how We established Joseph in the land so that he may settle wherever he wished. We extend Our mercy to whom We will, and We do not let the reward of those who do good to be lost."
    },
    {
      "resource_id": 206,
      "text": "But the reward of the Hereafter is better for those who believe and fear Allah."
    },
    {
      "resource_id": 206,
      "text": "The brothers of Joseph came and presented themselves before him; he recognized them but they did not know him."
    },
    {
      "resource_id": 206,
      "text": "When he prepared for them their rations, he said, “Bring me your step-brother; do you not see that I give full measure and I am the best host?"
    },
    {
      "resource_id": 206,
      "text": "If you do not bring him to me, you will never receive any measure [of grain] from me, nor will you even come close to me.”"
    },
    {
      "resource_id": 206,
      "text": "They said, “We will persuade his father to send him, and we will surely do our best.”"
    },
    {
      "resource_id": 206,
      "text": "Joseph said to his servants, “Put their money in their saddlebags so that they may find them when they go back to their family; perhaps they will return.”"
    },
    {
      "resource_id": 206,
      "text": "When they returned to their father, they said, “O our father, we have been denied any further measure [of grain]; send our brother with us so that we may receive our measure, and we will surely protect him.”"
    },
    {
      "resource_id": 206,
      "text": "He said, “Should I trust you with him as I trusted you earlier with his brother? But Allah is the best Protector, and He is the Most Merciful of those who show mercy.”"
    },
    {
      "resource_id": 206,
      "text": "When they opened their baggage, they found that their money had been returned to them. They said, “O our father, what more could we ask for? Here is our money returned to us. We can bring more food to our family, protect our brother, and obtain an extra camel-load of grain. That measure is easily secured.”"
    },
    {
      "resource_id": 206,
      "text": "He said, “I will never send him with you unless you give me a pledge by Allah that you will surely bring him back to me, unless you are completely overpowered.” Then when they gave him their pledge, he said, “Allah is Witness to what we say.”"
    },
    {
      "resource_id": 206,
      "text": "And he said, “O my sons, do not enter all from one gate, but enter from different gates. I cannot avail you anything against [the decree of] Allah; the decision belongs to Allah alone. In Him I put my trust, and in Him let the faithful put their trust.”"
    },
    {
      "resource_id": 206,
      "text": "When they entered as their father had instructed them, it could not avail them against [the decree of] Allah whatsoever, yet a need in Jacob’s heart was satisfied. He was indeed a man of knowledge because of what We had taught him, but most people do not know."
    },
    {
      "resource_id": 206,
      "text": "When they came into Joseph’s presence, he called his brother [Benjamin] aside, and said, “I am indeed your brother, so do not be saddened by their past actions.”"
    },
    {
      "resource_id": 206,
      "text": "When he prepared for them their rations, he placed the [royal] drinking vessel in his brother’s saddlebag. Then an announcer called out, “O people of the caravan, you must be thieves!”"
    },
    {
      "resource_id": 206,
      "text": "They said as they turned back, “What are you missing?”"
    },
    {
      "resource_id": 206,
      "text": "They said, “We are missing the king’s measuring cup. Whoever brings it will have a camel-load [of grain]; and I guarantee it.”"
    },
    {
      "resource_id": 206,
      "text": "They said, “By Allah, you know well that we did not come to spread corruption in the land, nor are we thieves.”"
    },
    {
      "resource_id": 206,
      "text": "They said, “What should the punishment be, if you are liars?”"
    },
    {
      "resource_id": 206,
      "text": "They said, “The punishment is that the one in whose saddlebag it is found should be enslaved in recompense. This is how we punish the wrongdoers.”"
    },
    {
      "resource_id": 206,
      "text": "So he began searching their bags before his brother’s bag, then he brought it out of his brother’s bag. This is how We planned for Joseph; he could not have detained his brother under the King’s law, unless Allah so willed. We raise in ranks whom We will, but above each one who possesses knowledge is the All-Knowing One."
    },
    {
      "resource_id": 206,
      "text": "They said, “If he steals, then it was his brother [Joseph] who stole before.” Joseph kept it to himself and did not reveal it to them, and said [in his heart], “You are in a far worse position; and Allah knows best the truth of what you say.”"
    },
    {
      "resource_id": 206,
      "text": "They said, “O chief minister, he has an elderly and vulnerable father, so take one of us instead of him, for we see that you are a kind man.”"
    },
    {
      "resource_id": 206,
      "text": "Joseph said, “Allah forbid that we should take except the one with whom we found our property, for we would then be unjust.”"
    },
    {
      "resource_id": 206,
      "text": "When they lost hope in him, they conferred privately. The eldest of them said, “Do you not know that your father has taken from you a solemn pledge by Allah, and before this you failed with regard to Joseph? Therefore I will never leave this land until my father gives me permission or Allah decides for me, for He is the Best of Judges."
    },
    {
      "resource_id": 206,
      "text": "Go back to your father and say, ‘O our father, your son has committed theft, and we did not tell you except what we saw, and we had no knowledge of the unseen."
    },
    {
      "resource_id": 206,
      "text": "Ask [the people of] the town where we were and the caravan we came with, and we are surely telling the truth.”"
    },
    {
      "resource_id": 206,
      "text": "He said, “No, but your souls have enticed you to commit something. But I will bear this with beautiful patience; perhaps Allah will bring them all back to me, for He is the All-Knowing, the All-Wise.”"
    },
    {
      "resource_id": 206,
      "text": "He turned away from them and said, “O my sorrow for Joseph!” And his eyes turned white because of suppressing his grief."
    },
    {
      "resource_id": 206,
      "text": "They said, “By Allah, you will not cease to remember Joseph until your health is ruined or you die.”"
    },
    {
      "resource_id": 206,
      "text": "He said, “I only complain of my anguish and sorrow to Allah, and I know from Allah what you do not know."
    },
    {
      "resource_id": 206,
      "text": "O my sons, go and find out about Joseph and his brother, and do not despair of Allah’s mercy. Indeed, no one despairs of Allah’s mercy except the disbelieving people.”"
    },
    {
      "resource_id": 206,
      "text": "When they came into Joseph’s presence, they said, “O chief minister, we and our family have been struck with adversity, and we have brought some goods of scanty worth. So give us full measure [of grain] and be charitable to us, for Allah rewards those who are charitable.”"
    },
    {
      "resource_id": 206,
      "text": "He said, “Do you know what you did to Joseph and his brother when you were ignorant?”"
    },
    {
      "resource_id": 206,
      "text": "They said, “Are you really Joseph?” He said, “I am Joseph, and this is my brother. Allah has surely been gracious to us. Whoever fears Allah and remains patient, Allah will never let the reward of those who do good to be lost.”"
    },
    {
      "resource_id": 206,
      "text": "They said, “By Allah, Allah has favored you over us, and we have surely been sinful.”"
    },
    {
      "resource_id": 206,
      "text": "He said, “There is no blame on you today. May Allah forgive you, for He is the Most Merciful of those who show mercy."
    },
    {
      "resource_id": 206,
      "text": "Take this shirt of mine and throw it over my father’s face; he will recover his sight. Then come back to me with all of your family.”"
    },
    {
      "resource_id": 206,
      "text": "When the caravan set out [from Egypt], their father said, “I certainly sense the fragrance of Joseph, even though you might think that I am senile.”"
    },
    {
      "resource_id": 206,
      "text": "They said, “By Allah, you are still lost in your old delusion.”"
    },
    {
      "resource_id": 206,
      "text": "Then when the bearer of the glad tidings came, he threw it over his face, and he immediately recovered his sight. He said, “Did I not tell you that I know from Allah what you do not know?”"
    },
    {
      "resource_id": 206,
      "text": "They said, “O our father, pray to Allah to forgive us our sins; we were certainly mistaken.”"
    },
    {
      "resource_id": 206,
      "text": "He said, “I will ask my Lord to forgive you, for He is the All-Forgiving, the Most Merciful.”"
    },
    {
      "resource_id": 206,
      "text": "When they came into Joseph’s presence, he embraced his parents and said, “Enter Egypt, if Allah wills, safe and secure."
    },
    {
      "resource_id": 206,
      "text": "He took his parents to the throne, and they all fell down to him in prostration before him. He said, “O my father, this is the interpretation of my old dream. My Lord has made it come true. He has been kind to me when He freed me from prison and brought you all here from the wilderness, after Satan caused a rift between me and my brothers. My Lord is gracious to whom He wills. Indeed, He is the All-Knowing, the All-Wise.”"
    },
    {
      "resource_id": 206,
      "text": "“My Lord, You have given me authority and taught me something of the interpretation of dreams. O Originator of the heavens and earth, You are my Protector in this world and in the Hereafter. Cause me to die as a Muslim [submitting to You], and join me with the righteous.”"
    },
    {
      "resource_id": 206,
      "text": "That is from the stories of the unseen which We reveal to you [O Prophet]; you were not with them when they agreed upon their plan as they were plotting."
    },
    {
      "resource_id": 206,
      "text": "But most people will not believe, no matter how eager you may be."
    },
    {
      "resource_id": 206,
      "text": "You are not asking them for any reward. It is only a reminder to the worlds."
    },
    {
      "resource_id": 206,
      "text": "How many signs there are in the heavens and earth which they pass by without paying them any heed!"
    },
    {
      "resource_id": 206,
      "text": "And most of them do not believe in Allah except that they associate partners with Him."
    },
    {
      "resource_id": 206,
      "text": "Do they feel secure that an overwhelming punishment from Allah will not overtake them, or that the Hour will not come upon them by surprise when they least expect it?"
    },
    {
      "resource_id": 206,
      "text": "Say [O Prophet], “This is my way. I call to Allah with clear evidence – I and those who follow me. Glory be to Allah, and I am not one of those who associate partners with Him.”"
    },
    {
      "resource_id": 206,
      "text": "We did not send before you except men whom We gave revelation, from the people of each society. Have they not traveled in the land to see how was the end of those who came before them? But the home of the Hereafter is far better for those who fear Allah. Do you not then understand?"
    },
    {
      "resource_id": 206,
      "text": "Until when the messengers lost all hope and realized that they were dismissed as liars, Our help came to them, so We saved whom We willed, and Our punishment cannot be averted from the wicked people."
    },
    {
      "resource_id": 206,
      "text": "In their stories there is truly a lesson for people of understanding. This [Qur’an] is not a fabricated tale, rather a confirmation of what came before it, a detailed explanation of everything, a guidance and mercy for people who believe."
    }
  ],
  "meta": {
    "translation_name": "Ruwwad Center",
    "author_name": "Ruwwad Center",
    "filters": { "resource_id": 206, "chapter_number": "12" }
  }
}
