{
  "translations": [
    {
      "resource_id": 218,
      "text": "アリフ・ラーム・ラー¹。それは、解明する啓典²の御徴（アーヤ*）。"
    },
    {
      "resource_id": 218,
      "text": "本当にわれら*はそれを、あなた方が（その意味を）弁えるべく、アラビア語のクルアーン*として下した。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）われら*はこのクルアーン*をあなたに啓示することで、あなたに最良の物語を話して聞かせる。実にあなたはそれ以前、（このような話には、）無頓着な者の類いだったのだが。"
    },
    {
      "resource_id": 218,
      "text": "ユースフ*が、自分の父親（ヤァクーブ*）に（こう）言った時のこと。「お父さん、本当に私は（夢で）十一個の星と、太陽と、月を見ました。私はかれら¹が、私にサジダ*するのを見たのです」。"
    },
    {
      "resource_id": 218,
      "text": "彼（ヤァクーブ*）は、言った。「我が息子よ、お前の夢を兄さんたちに話してはならない。そうすれば彼らは、お前に悪だくみをする。本当にシャイターン*は、人間への紛れもない敵なのだから。"
    },
    {
      "resource_id": 218,
      "text": "そして（、お前に正夢を見せて下さったのと）同様に、お前の主*はお前を選び抜かれ、お前に話の解釈¹をお教えになり、お前とヤァクーブ*の一族にその恩恵を全うされる。ちょうどかれが以前、お前の二人の祖イブラーヒーム*とイスハーク*に対してそれを全うされたように。本当にお前の主*は、全知者、英知あふれる*お方」。"
    },
    {
      "resource_id": 218,
      "text": "ユースフ*とその兄弟（の間に起きた話）には、確かに（それについて）尋ねる者たちにとっての御徴¹があった、"
    },
    {
      "resource_id": 218,
      "text": "彼ら（ユースフ*の兄たち）が（密談して、こう）言った時のこと（を思い起こせ）。「本当にユースフ*とあいつの弟¹は、私たちよりもお父さんに愛されている。私たちは多勢であるというのに。本当にお父さんは全く、紛れもない迷妄の中におられる。"
    },
    {
      "resource_id": 218,
      "text": "ユースフ*を殺してしまえ。それか、（どこか辺鄙な）土地に放り投げてしまえ。（そうすれば、）お父さんの顔はあなた方だけに向けられるし、あなた方はその後で正しい民となる¹のだ」。"
    },
    {
      "resource_id": 218,
      "text": "彼らの内にある者が、言った。「ユースフ*を殺さず、井戸の奥底に投げ入れてしまえ。（そうすれば、旅行中の）通行人たちが、あいつを拾ってくれるだろう。もし、あなた方がそうするのであれば、だが」。"
    },
    {
      "resource_id": 218,
      "text": "（そうすることを決定した後、）彼らは言った。「お父さん、あなたが私たちにユースフ*を任せて下さらないのは、どういうわけですか？本当に私たちは、彼に対して実に親身ですのに。"
    },
    {
      "resource_id": 218,
      "text": "彼を明日、私たちと一緒に（遊牧地へ）送ってください。（そうすれば）彼は満喫し¹、遊ぶでしょう。本当に私たちは、まさしく彼の保護者なのです」。"
    },
    {
      "resource_id": 218,
      "text": "彼（ヤァクーブ*）は言った。「本当に私は、お前たちが彼を連れて行くことがひどく悲しい。そしてお前たちが彼に不注意になっている時に、狼が彼を食べてしまうのではないかと怖れているのだ」。"
    },
    {
      "resource_id": 218,
      "text": "彼らは言った。「私たちは多勢であるというのに、もしも狼が彼を食べてしまうことがあれば、本当にその時は、私たちはまさしく（役立たずの）損失者です」。"
    },
    {
      "resource_id": 218,
      "text": "それで彼らが彼（ユースフ*）を連れて行き、彼を井戸の奥底に投げ入れることで一致した時（、彼らはそれを実行した）。われら*は彼（ユースフ*）に、（こう）啓示した。「あなたは必ずや（将来）、彼らの（策謀した）この事について、彼らに語り聞かせることになろう。彼らは（その時、あなたがユースフ*であることに）気付かないのだが」。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（ユースフ*の兄たち）は夜、泣きながら、自分たちの父親のもとにやって来た。"
    },
    {
      "resource_id": 218,
      "text": "彼らは言った。「お父さん、本当に私たちは競争¹しに行き、ユースフ*を荷物の所に残しておきました。すると、狼が彼を食べてしまったのです。あなたは私たちのことを信用してはくれないでしょう。たとえ私たちが、正直者であったとしても」。"
    },
    {
      "resource_id": 218,
      "text": "そして彼らは、偽物の血の付いた彼の上着を持って来た¹。彼（ヤァクーブ*）は言った。「いや、お前たち自身の心が（その醜悪な）事を、お前たちに惑わせて促したのである。（我が忍耐*は、）よき忍耐*²。アッラー*（こそ）は、お前たちの言うことに対して（私から）援助を乞われるべきお方である」。"
    },
    {
      "resource_id": 218,
      "text": "こうして（井戸に、旅行中の）通行人たち¹がやって来た。彼らは水汲みの者を（井戸に）やり、彼はその水桶を（井戸の中に）垂らした。（そしてユースフ*をそれに掴まって井戸の外に出てくると、）彼は言った。「おお、吉報よ！これは（素晴らしい）男の子だ²」。彼らは彼のことを、商品として秘密にした³。アッラー*は彼らが（ユースフ*に対して）行うことを、ご存知のお方であられる。"
    },
    {
      "resource_id": 218,
      "text": "また、彼ら¹は僅かな値で、つまり数えるほどのディルハム²で、彼を売り払った。彼らは、彼に関して無欲な者たちだったのだ。"
    },
    {
      "resource_id": 218,
      "text": "（旅行者らはエジプトでユースフ*を売ったが、）彼を買ったエジプト出身の者¹は、自分の妻に言った。「彼の待遇を、よく気遣ってやりなさい。彼は私たちの役に立つかもしれないし、また私たちは彼を子供の代わりにするかもしれないのだから」。そのように、われら*はユースフ*に（エジプトの）その地で、確固たる地位を授けた²。そして（それは、）われら*が彼に、話の解釈³を教えるためであった。アッラー*は、事を決行されるお方⁴であられる。しかし多くの人々は、（それが）分からないのだ。"
    },
    {
      "resource_id": 218,
      "text": "彼（ユースフ*）が成熟¹した時、われら*は彼に英知と知識²を授けた。そのようにわれら*は、善を尽くす者³たちに報いるのである。"
    },
    {
      "resource_id": 218,
      "text": "そして彼が住んでいた家の女性（大臣の妻）が彼を（不倫へと）誘惑し、扉をきっちりと閉めて言った。「さあ、いらっしゃい」。彼は言った。「アッラー*のご加護を（乞います）。本当にあのお方は、私によくしてくださった我がご主人様なのですから。不正*者が成功することは、絶対にありません」。"
    },
    {
      "resource_id": 218,
      "text": "そして彼女は確かに彼を望み、彼もまた、彼女に対して欲が生じた¹。彼が、その主*の根拠²を目にしなかったなら（、彼もまた彼女を求めたであろう）。そのように（見せたのは）、われら*が彼から悪と醜行³を逸らすためである。本当に彼は、われら*の精選された僕⁴の内の一人なのだから。"
    },
    {
      "resource_id": 218,
      "text": "そして二人は扉へと我先に急ぎ¹、彼女は彼の上着を後ろから（引っぱって）破いてしまった。そして二人は、扉のところに彼女の主人を見出した。彼女は言った。「あなたの家人に悪さをしようとした者の応報は、牢獄に入れられるか、あるいは痛ましい懲罰の外にはありません」。"
    },
    {
      "resource_id": 218,
      "text": "彼（ユースフ*）は言った。「彼女が私を（不倫へと）誘惑したのです」。そして彼女の家族の内の裁決者が、（こう）裁決した¹。「もし彼の上着が前方から破れていたら、彼女は本当のことを言ったのであり、彼が嘘つきの類いということになります。"
    },
    {
      "resource_id": 218,
      "text": "そして、もし彼の上着が後方から破れていたら、彼女は嘘をついたのであり、彼が正直者の類いということになります」。"
    },
    {
      "resource_id": 218,
      "text": "それで彼（大臣）は、彼の上着が後方から破れているのを見ると、（こう）言った。「実に、これはあなたたち（女性）の作策略の一つである。本当にあなた方の策略は、途方もないものなのだから。"
    },
    {
      "resource_id": 218,
      "text": "ユースフ*よ、これ（を他言すること）から身を慎むのだ。そして（妻よ、）自分の罪の赦しを乞え。本当にあなたは、過ちを犯した者の類いなのだから」。"
    },
    {
      "resource_id": 218,
      "text": "町の婦人たち¹は、（噂を聞いて）言った。「（大臣）閣下の奥様が、（彼女の召使いの）若者を誘惑するんですって。（彼は）彼女のことを、恋心で夢中にさせたんですよ。本当に彼女は、紛れもない迷いの中にありますわね」。"
    },
    {
      "resource_id": 218,
      "text": "それで彼女（大臣の妻）は彼女たちの策謀¹を聞くと、彼女たちに（使いを）送っ（て、邸宅の招待し）た。そして彼女たちに肘掛けを用意²し、彼女たち一人一人に（食事用の）ナイフを渡し、（こう）言った。「（ユースフ*よ、）彼女たちのところに、お出でなさい」。それで彼女たちは彼を目にした時、彼に賛嘆し、（余りの美しさに驚き、ナイフで）自分たちの手を切ってしまった。そして彼女たちは、（こう）言った。「アッラー*にご加護を（乞います）。これは人間じゃないわ！これは、高貴な天使*様以外の何ものでもないわよ！」³"
    },
    {
      "resource_id": 218,
      "text": "彼女（大臣の妻）は（彼女たちに）、言った。「その人が、あなた方が彼（への恋心）ゆえに私を咎めた者です。私は確かに彼を誘惑し、彼は自らを守りました。もしも（今後、）私が彼に命じることをしなければ、彼は必ずや牢獄に入れられ、惨めな者の類いとなるでしょう」。"
    },
    {
      "resource_id": 218,
      "text": "彼（ユースフ*）は言った。「我が主*よ、私には、彼女たちが私を招いていること（醜行）よりも、牢獄の方がましです。そして、もしあなたが私から彼女たちの策略を遠ざけて下さらなければ、私（の欲）は彼女らへと揺れ動き、私は（罪を犯す）愚か者の類いとなってしまいます」。"
    },
    {
      "resource_id": 218,
      "text": "そして彼の主*は彼（の祈り）をお聞き届けになり、彼女たちの策略を彼から遠ざけて下さった。本当に彼こそは、よくお聴きになるお方、全知者であられる。"
    },
    {
      "resource_id": 218,
      "text": "それから（ユースフ*が無実である）証拠¹を目にした後、彼を暫く牢獄に入れておくことにしよう、と（いう意見が、）彼ら²に持ち上がった。³"
    },
    {
      "resource_id": 218,
      "text": "こうして彼と一緒に、二人の若者¹が牢獄に入った。その片方が、（こう）言った。「本当に私は（夢で）、自分が酒*（を造るために葡萄）を搾っているのを見ました」。また、もう一方は言った。「本当に私は（夢で）、自分の頭の上にパンを運ぶのを見ました。そこから、鳥が啄んでいました」。　（二人は言った。）「（ユースフ*よ、）この解釈について、私たちにお告げ下さい。本当に私たちは、あなたが善を尽くす者²たちの類いであるとお見受けしますから」。"
    },
    {
      "resource_id": 218,
      "text": "彼（ユースフ*）は、言った。「あなた方が貰うことになっている食事は、あなた方にやって来ることはありませんよ。それがあなた方にやって来る前に、私がその解釈について、あなた方に告げるまでは¹。それ（解釈）は、我が主*が私に教えて下さったものの一部。本当に私は、アッラー*を信じず、来世に対してもまさしく不信仰者*である民の宗教を、捨て去りました。"
    },
    {
      "resource_id": 218,
      "text": "そして私は、我がご先祖様たち、イブラーヒーム*とイスハーク*とヤァクーブ*の宗教に従ったのです。私たちはアッラー*（の崇拝*）に、いかなるものも並べるべきではないのですから¹。それ（タウヒード*）は私たちと人々への、アッラー*のご恩寵からのものです。しかし人々の大半は、（その恩寵の主に）感謝しません。"
    },
    {
      "resource_id": 218,
      "text": "牢獄の仲間たちよ、異なる複数の主¹（の崇拝*）がより善いのでしょうか？それとも唯一で*、全てに君臨し給う*お方、アッラー*（の崇拝*がより善いの）でしょうか？"
    },
    {
      "resource_id": 218,
      "text": "あなた方はかれ（アッラー*）を差しおいて、自分たちと自分たちの先祖が名付けた名前¹を崇めているに過ぎません。アッラー*はそれら（の崇拝*）に、いかなる（正当な）根拠も下されてはいないのです。ご裁決はアッラー*にのみ属し、かれはあなた方が、かれ以外は崇拝*しないように命じられたのですから。それが正しい宗教。しかし人々の大半は（、そのことを）知りません。"
    },
    {
      "resource_id": 218,
      "text": "牢獄の仲間たちよ、あなた方の一人はといえば（牢獄から出ることになり）、そのご主人（エジプト王）に酒*を注ぐでしょう。そしてもう一人はといえば、磔のされ（て殺され）、鳥がその頭を啄むことになるでしょう。あなた方二人が教示を請うたことは、決定されました¹」。"
    },
    {
      "resource_id": 218,
      "text": "彼（ユースフ*）は、二人の内、（牢獄から）助かる者であることを知った者に、言った。「あなたのご主人様（王）のもとで、私（が無実の罪で投獄されていること）について、話して下さい」。そして（彼は牢獄から出たが、）シャイターン*が彼に、その主人に話すことを忘れさせた¹。それで彼（ユースフ*）は数年間、牢獄で過ごすことになった。"
    },
    {
      "resource_id": 218,
      "text": "王は言った。「本当に私は（夢で）、痩せた七頭の雌牛に食べられてしまう太った七頭の雌牛と、七本の緑の穂と、別の（七本の）枯れた穂を見た。名士たちよ、我が夢について教示してくれ。もし、あなた方が夢を解釈するのならば」。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（名士たち）は言った。「（それは、）夢まぼろしがごちゃ混ぜになった（無意味な）ものです。そして私たちは、夢の解釈など知る者ではありません」。"
    },
    {
      "resource_id": 218,
      "text": "そして（牢獄の仲間だった）二人の内の助かった者が、（ユースフ*のことを）長い時間の（経過した）後に思い出して、言った。「私めがその解釈を、あなた方に申し上げましょう。ですから、私を（ユースフ*のもとに）お遣わし下さい」。"
    },
    {
      "resource_id": 218,
      "text": "（彼はユースフ*の所に着くと、言った。）「ユースフ*よ、大そうな正直者¹よ、（王様がご覧になった、）痩せた七頭の雌牛に食べられてしまう太った七頭の雌牛と、七本の緑の穂と、別の（七本の）枯れた穂（の夢）について、私たちにご教示下さい。私は人々のもとへと、（それを伝えるべく）変えるでしょう。（それは、）彼らが知るため²なのです」。"
    },
    {
      "resource_id": 218,
      "text": "彼（ユースフ*）は、言った。「七年間、ずっと懸命に耕し、あなた方が収穫したものは、それを穂につけたまま置きなさい。但し、あなた方が食べる少量のものは別ですが。"
    },
    {
      "resource_id": 218,
      "text": "そしてその（豊作の七年の）後、あなた方がそのために予め蓄えていたものを、あなた方が貯蔵する僅かなものを除いて食べ尽くしてしまう、（凶作の）過酷な七年が到来します。"
    },
    {
      "resource_id": 218,
      "text": "そしてその（豊作の七年の）後、（雨によって）人々が救済され、（果実を）搾る年がやって来ます」。"
    },
    {
      "resource_id": 218,
      "text": "（夢の解釈を聞いた後、）王は言った。「彼（ユースフ*）を（牢獄から出し）、私のもとに連れて来なさい」。そして彼のもとに使いが来ると、彼は言った。「あなたのご主人様のもとに戻り、（私の無実から明らかになるよう、）自分たちの手を切ったご婦人方¹の件（の真実）について、彼に尋ねて下さい。本当に我が主*は、彼女らの策略についてご存知のお方です」。"
    },
    {
      "resource_id": 218,
      "text": "彼（王）は（それを聞くと、婦人たちと大臣の妻を呼んで、）言った。「（その日、）ユースフ*を誘惑した時の、あなた方の件は何だったのか？」彼女らは言った。「アッラー*にご加護を（乞います）。私たちは彼に、何の落ち度も認めませんでした」。（大臣）閣下の妻は、言った。「今、真実が明るみに出ました。私が彼を誘惑したのであり、本当に彼は正直者です。"
    },
    {
      "resource_id": 218,
      "text": "それ¹は彼（大臣）が、私が彼を陰で騙してはおらず²、また、アッラー*が欺く者たちの策略をお導きにはならないというこよを、知るためなのです。"
    },
    {
      "resource_id": 218,
      "text": "そして私は、自分自身が潔白だとは言いません。本当に人の自我というものは、我が主がご慈悲をかけて下さった者を除いては、悪をよく指図するもの¹ですから。本当に我が主*は赦し深いお方、慈愛深い*お方です」。"
    },
    {
      "resource_id": 218,
      "text": "（ユースフ*の無実を知ると、）王は言った。「彼（ユースフ*）を連れて来るのだ。そうすれば彼を、私にとっての特別な側近としよう」。それで（ユースフ*がやって来て）話した時、彼（王）は（ユースフ*の無実と徳の高さを知って、）言った。「本当にあなたはこの日、私たちのもとで地位高き者、（全権を委ねられた）信頼篤き者である」。"
    },
    {
      "resource_id": 218,
      "text": "彼（ユースフ*）は、言った。「私を、（エジプトの）地の蔵相として下さい。本当に私は管理に長じた者、知者ですから」。"
    },
    {
      "resource_id": 218,
      "text": "そのように、われら*は（エジプトの）地において、ユースフ*に確固たる地位を授けた。彼は自分が望む場所どこにでも、滞在することが出来る。われら*は、誰でもわれら*が望む者に、われら*の慈悲を授け、善を尽くす者¹たちの報いを反故にはしないのだ。"
    },
    {
      "resource_id": 218,
      "text": "来世の報いこそは、信仰し、（アッラー*を）畏れ*ていた者たちにとって、（現世の報い）より善いのである。"
    },
    {
      "resource_id": 218,
      "text": "（そして不作に見舞われたため、食料を得ようと、）ユースフ*の兄たちが、（エジプトに）やって来た¹。彼らが彼（ユースフ*）のところに入った時、彼は彼らのことが分かった。彼らは（長い時間の経過とユースフ*の変わりっぷりゆえ）、彼に気付かずにいたが。"
    },
    {
      "resource_id": 218,
      "text": "そして彼（ユースフ*）は（彼らを気前よく歓待した後）、彼ら（のラクダ）にその荷物¹を用意した時、言った。「あなた方の父方の弟（ビンヤーミーン）を、私の所に連れて来なさい²。あなた方は、私が升³（による計量）を全うするとは、そして私が最良の歓待者だとは、思わないのですか？"
    },
    {
      "resource_id": 218,
      "text": "そして（次回）、もしあなた方が私のところに彼を連れて来なかったら、私のもとにあなた方の（食料を量るための）升はありません。また、私のもとにも近付かないで下さい」。"
    },
    {
      "resource_id": 218,
      "text": "彼らは言った。「私たちは彼（を一緒に連れて来ること）に関し、彼の父親を口説いてみましょう。本当に私たちは、必ずやります」。"
    },
    {
      "resource_id": 218,
      "text": "彼（ユースフ*）は、自分の小間使いたちに言った。「彼らの物品¹を（気付かれないように）、彼らの荷物の中に入れておきなさい。彼らが家人のもとに帰った時、彼らがそれに気付くように。彼らは恐らく、戻って来るでしょう」。²"
    },
    {
      "resource_id": 218,
      "text": "そして彼ら（ユースフ*の兄たち）は、自分たちの父親のところに戻ると、言った。「お父さん、私たちに（食料を量るための）升¹が禁じられてしまいました²。ですので私たちと共に、私たちの弟（ビンヤーミーン）を遣わして下さい。（そうすれば、）本当に私たちは彼への保護者でありつつ、（食料を）量（って持って来）れることになります」。"
    },
    {
      "resource_id": 218,
      "text": "彼（ヤァクーブ*）は言った。「どうして私が、お前たちに彼（ビンヤーミーン）を任せようか？以前、私がお前たちに彼の兄を任せ（て、裏切られ）たように？（私はお前たちの保護は信用しないが、アッラー*の保護を信頼する。）アッラー*は保護者の内でも最善のお方であられ、かれは慈悲深い者たちの中でも最も慈悲深いお方」。"
    },
    {
      "resource_id": 218,
      "text": "そして彼らが自分たちの荷物を開けた時、彼らは、自分たちの物品¹が彼らに返されているのを見出した。彼らは言った。「お父さん、（これ以上）何を求めましょうか？これは私たちに返された、私たちの物品です。（だから安心して、ビンヤーミーンを行かせて下さい、）私たちは私たちの家族に食料を調達し、私たちの弟を保護し、（彼の分として）ラクダ一頭分の升（で量った食料）を付け加えましょう。それは（エジプトの蔵相にとって）、取るに足らない升（の量）です」。"
    },
    {
      "resource_id": 218,
      "text": "彼（ヤァクーブ*）は言った。「私は彼（ビンヤーミーン）を、お前たちと一緒に行かせたりするまい。お前たちが八方ふさがりとならない限り、必ずや彼を連れて（戻って）来る、というアッラー*を証人とした誓約を私にするまでは」。そして彼らが、彼に対してその誓約をすると、彼は言った。「アッラー*が私たちの言うことに対し（ての証人であり）、請け負われる*お方であられる」。"
    },
    {
      "resource_id": 218,
      "text": "また、彼（ヤァクーブ*）は言った。「我が息子たちよ、（エジプトに入る時は）一つの門から入るのではなく、別々の門から入るのだ¹。そして私は、アッラー*（の定め）をよそに、あなた方を益することなど、少しも出来やしない。裁決はアッラー*にのみ属するのだから。私は、かれにこそ全てを委ねた*。そして（何かを誰かに）委ねる者たちには、かれにこそ全てを委ねさせるのだ」。"
    },
    {
      "resource_id": 218,
      "text": "そして彼らが、父親の命じた所から（エジプトに）入った時、（そのことが）アッラー*（の定め）をよそに、彼らのことを益することなどは少しもなかった。ただ、（それは）ヤァクーブ*の気がかりだったのであり、彼はそれを晴らしただけなのである¹。本当に彼はまさしく、われら*が（啓示によって）彼に教えたものによる、知識の持ち主であった。しかし人々の大半は知らないのだ。"
    },
    {
      "resource_id": 218,
      "text": "そして彼らがユースフ*のもとに入った時、彼（ユースフ*）はその弟（ビンヤーミーンと二人きりになり、彼）を自分の方へ抱き寄せた。彼は（ビンヤーミーンに）言った。「実に私こそは、お前の兄なのだ。ならば彼らが（昔、私に対して）行っていたことゆえに、悲嘆に暮れるのではない」。"
    },
    {
      "resource_id": 218,
      "text": "そして彼ら（のラクダ）にその荷物を用意した時、彼（ユースフ*）は自分の弟の荷物に（、こっそりと）器を入れ（させ）た¹。それから（彼らが出発しようとした時、）呼びかける者が（こう）呼びかけた。「隊商（の人々）よ、実にあなた方はまさしく盗人だ！」"
    },
    {
      "resource_id": 218,
      "text": "彼ら（ユースフ*の兄弟ら）はその（呼ぶ）者たちの方に向かい、言った。「何が無いのですか？」"
    },
    {
      "resource_id": 218,
      "text": "彼ら（呼ぶ者と、その取り巻き）は言った。「王の器が無いのだ。そしてそれを持って来た者には（褒美として）、ラクダ一頭分の（食料が入った）荷をやろう」。（呼ぶ者は、言った。）「私がその保証人だ」。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（ユースフ*の兄弟ら）は言った。「アッラー*に誓って、あなた方は確かにご存知になったでしょう。私たちが（エジプトの）地を腐敗*させるために来たのではなく、私たちが盗人でもなかったということを」。"
    },
    {
      "resource_id": 218,
      "text": "彼らは言った。「では（あなた方のもとでの）、その者（盗人）の報いは何か？もし、あなた方が嘘つきだったとしたら（、だが）」。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（ユースフ*の兄弟ら）は言った。「その者（盗人）の報いは、荷物の中にそれ（器）が見つかった者、彼自身がその報いとなる¹ことです。このように私たちは、（私たちの法において、盗みを犯した）不正*者たちに報いるのです」。"
    },
    {
      "resource_id": 218,
      "text": "（ユースフ*の兄弟らはユースフ*のもとに戻され、）彼（ユースフ*）は、彼の弟の荷物入れの前に、彼らの荷物入れ（の検査）から始めた。それから、彼の弟の荷物入れから、それ（器）を取り出した。このように、われら*はユースフ*に対して（、ビンヤーミーンを手許に留めておけるよう、）取り計らった。彼はアッラー*がお望みにならない限り、（エジプト）王の決まりにおいて、彼の弟を引き取ることが叶わなかった¹のだから。われら*は、われら*が望む者の位を上げる。そしてあらゆる知者の上には、（更なる）知者がいる²のだ。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（ユースフ*の兄ら）は言った。「もし彼（ビンヤーミーン）が盗みを犯したのなら、以前、彼の兄（ユースフ*）も確かに、盗みを犯した¹のです」。そしてユースフ*はそれ（彼らの嘘）を心の内に隠し、彼らに対してそれを露わにはしなかった。彼は（心の中で）言った。「あなた方は（あなた方が貶している者）よりも、悪い地位にあるのだ。そしてアッラー*はあなた方の言うことを、最もよくご存知であられる」。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（ユースフ*の兄ら）は言った。「閣下、実に彼には、老いた年配の父親がいるのです。ですから彼の代わりに、私たちの誰か一人をお取り下さい。本当に私たちは、あなた様を善人とお見受けしますから」。"
    },
    {
      "resource_id": 218,
      "text": "彼（ユースフ*）は言った。「私たちが、私たちの（盗難）品をその手許に見出した者以外を捕まえるなどということから、アッラー*のご加護を（乞う）。そうしたら、本当に私たちはまさしく不正*者です」。"
    },
    {
      "resource_id": 218,
      "text": "そして彼（の返事）に絶望すると、彼らは自分たちだけになって密談した。彼らの最年長者は言った。「一体あなた方は、お父さんが確かに、アッラー*を証人とする誓約¹をあなた方にさせたのを、知らないのか？（これ）以前にも、あなた方はユースフ*のことで不手際を犯したのだ。そして私は、お父さんが私（のエジプト出発）をお許しになるか、あるいはアッラー*が私にご裁決¹を下されるまで、この（エジプトの）地を離れまい。かれは裁決者の内でも最善のお方なのだ。"
    },
    {
      "resource_id": 218,
      "text": "お父さんのもとに戻り、（こう）言うのだ。『お父さん、本当にあなたの息子（ビンヤーミーン）は盗みを働きました。そして私たちは、自分たちが知ったこと以外は証言していない¹のであり、知り得ないことにおいてまで保護する者ではなかったのです²。"
    },
    {
      "resource_id": 218,
      "text": "また、私たちがいた町（エジプトの人々）と私たちが共に旅した隊商（の同行者ら）に、（事の真相を）お尋ねください。本当に私たちは、まさしく正直者なのです』」。"
    },
    {
      "resource_id": 218,
      "text": "（彼らは父親のもとに帰ると、事の一部始終を話した。）彼（ヤァクーブ*）は言った。「いや、お前たちの（悪に傾きやすい）自我が（その）事を、お前たちに惑わせて促したのである。（我が忍耐*は、）よき忍耐*¹だ。アッラー*は彼らを全員²、私へと連れ戻して下さるかもしれない。本当に彼は全知者、英知あふれる*お方なのだから」。"
    },
    {
      "resource_id": 218,
      "text": "そして彼らから背を向け、言った。「ユースフ*への我が悲哀よ！」彼の両目は悲しみゆえに白く濁り¹、彼は（募る悲しみを）押し殺した。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（息子たち）は言った。「アッラー*に誓って、あなたは身を滅ぼしそうになるまで、あるいは（実際に）破滅する者の類いとなるまで、ユースフ*のことを思い続けます（か）！」"
    },
    {
      "resource_id": 218,
      "text": "彼（ヤァクーブ*）は言った。「私は自分の苦悩と悲しみを、アッラー*のみに訴えるのだ。そして私はアッラー*によって、お前たちの知らないこと¹を知っている。"
    },
    {
      "resource_id": 218,
      "text": "息子たちよ、（再びエジプトへ）赴き、ユースフ*とその弟を探索せよ。そしてアッラー*のご慈悲に、失意してはならない。本当にアッラー*のご慈悲に失意するのは、不信仰の民*だけなのだから」。"
    },
    {
      "resource_id": 218,
      "text": "彼らは（エジプトへと向かい、）彼（ユースフ*）のもとに（参じて）入ると、言った。「閣下、私たちと私たちの家族を（旱魃と飢饉の）災害が襲い、私たちは僅か（で粗悪）な物品を携えて来ました。ですから、私たちのために升¹を満たし、私たちに施して下さい。本当にアッラー*は、施す人々にお報いになりますから」。"
    },
    {
      "resource_id": 218,
      "text": "彼（ユースフ*）は言った。「一体あなた方は、あなた方が無知な者たちであった時¹に、ユースフ*とその弟に対して自分たちがしたことを知っているのですか？」"
    },
    {
      "resource_id": 218,
      "text": "彼らは言った。「本当に、あなたは本当に、ユースフ*なのですか？」彼は言った。「私はユースフ*で、これが我が弟です。アッラー*は私たちに、確かに（別離の後の再会という）お恵みを授けて下さいました。本当に誰であとろうと、（アッラー*を）畏れ*、忍耐*する者、実にアッラー*は（そのように）善を尽くす者¹たちの褒美を無駄にされることがないのです」。"
    },
    {
      "resource_id": 218,
      "text": "彼らは言った。「アッラー*に誓って、アッラー*は確かにあなたを、私たちよりもお引き立て下さいました。そして本当に私たちはまさしく、過った者たちだったのです」。"
    },
    {
      "resource_id": 218,
      "text": "彼は言った。「この日、あなた方に咎めはありません。アッラー*があなた方を、お赦し下さいますよう。そして、かれは慈悲深い者の内でも、最も慈悲深いお方です」。"
    },
    {
      "resource_id": 218,
      "text": "（それから父ヤァクーブ*の話を聞くと、ユースフ*は彼らに言った。）「この私の上着を携えて（再びお父さんの所へ）行き、それをお父さんの顔に投げかけなさい。彼は、眼が見えるようになるでしょう。そしてあなた方の家族を皆、私のもとに連れて来るのです」。"
    },
    {
      "resource_id": 218,
      "text": "隊商が（ユースフ*の上着と共にエジプトを）出発した時、彼らの父（ヤァクーブ*）は（周りに）言った。「本当に私は、まさにユースフ*の匂いを感じる。あなた方が私のことを、愚か者扱いするのでなければ（、私のことを信じたであろうに）」。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（ヤァクーブ*の周りにいた者たち）は、言った。「アッラー*に誓って、本当にあなたはまさしく、（まだ）昔の迷い¹の中にありますね」。"
    },
    {
      "resource_id": 218,
      "text": "それで（ヤァクーブ*に）吉報を伝える者が到着した時、彼はそれ（ユースフ*の上着）を彼の顔に投げかけ、彼の視力は戻った。彼（ヤァクーブ*）は（、周りの者たちに）言った。「一体、私はお前たちに言わなかったのか？本当に私はアッラー*によって、お前たちの知らないこと¹を知っている、ということを？」"
    },
    {
      "resource_id": 218,
      "text": "彼ら（ユースフ*の兄たち）は、（エジプトからヤァクーブ*のもとに戻って来ると、彼に）言った。「お父さん、私たちのため、私たちの罪の赦しを乞うて下さい。本当に私たちは、過った者たちだったのですから」。"
    },
    {
      "resource_id": 218,
      "text": "彼は言った。「お前たちのため、そのうち我が主*にお赦しを乞おう¹。本当にかれこそは、赦し深いお方、慈愛深い*お方なのだから」。"
    },
    {
      "resource_id": 218,
      "text": "そして彼ら（全員）が（エジプトの）ユースフ*のもとにやって来た時、彼（ユースフ*）は両親を自分の方へ抱き寄せて、言った。「安全にーーアッラー*がお望みならーー、エジプトにお入り下さい」。¹"
    },
    {
      "resource_id": 218,
      "text": "そして彼は自分の両親を御座の上に上げ（て自分の傍に座らせ）、彼ら（両親と十一人の兄弟）は、彼に向かってサジダ*¹した。彼は言った。「お父さん、これは我が主*がまさに実現して下さった、以前（小さい頃に）私が見た夢²の解釈です。かれ（我が主*）は私に、本当によくして下さいました。私を牢獄から出して下さり、シャイターン*が私と私の兄たちの間を突い（てこじれさせ）た³後、あなた方を辺境の地から連れて来て下さったのですから。本当に我が主*は、かれがお望みになること（の遂行）に霊妙な*お方であられます。本当にかれは全知者、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "我が主*よ、あなたはまさしく私に王権の一部を下さり、私に話の解釈¹を教えて下さいました。諸天と大地の創成者*よ、あなたは現世と来世における、我が庇護者*です。私を服従する者（ムスリム*）としてお召しになり、正しい者*たちの仲間入りをさせて下さい」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）それ¹は、われら*があなたに啓示する、不可視の世界*に属する消息の一部。そして彼ら（ユースフ*の兄たち）が策謀しつつ、彼らの事²を示し合わせた時、あなたは彼らのもとに（立ち合わせて）はいなかったのである。"
    },
    {
      "resource_id": 218,
      "text": "そして（使徒*よ、）人々の大半は、ーーたとえ、あなたが（彼らを信じさせようとして）躍起になったとしてもーー、信仰者とはならない。"
    },
    {
      "resource_id": 218,
      "text": "また、あなたはそれ¹ゆえに、彼らにいかなる見返りも求めてはいない。それは全世界に対する教訓に、外ならないのだから。"
    },
    {
      "resource_id": 218,
      "text": "諸天と大地における、いかに多くの（アッラーの唯一性*と御力を示す）御徴を、彼らは通り過ぎ（目にし）ていることか？それらに対して背を向けながら？"
    },
    {
      "resource_id": 218,
      "text": "また彼らの大半は、シルク*の徒であることなくして、アッラー*を信じることがない。¹"
    },
    {
      "resource_id": 218,
      "text": "一体彼らは、アッラー*の懲罰である、（彼らを）覆い尽くすものが、自分たちに襲いかからないと安心していたのか？あるいは彼らが気付かぬまま、（復活の）時が彼らのもとに突然やって来ることはない、と？"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言え。「これは、我が道。私も、私に従った者たちも確証に基づき、アッラー*（のみへの崇拝*）へと招く。アッラー*に称え*あれ、私はシルク*の徒の類いではない」。"
    },
    {
      "resource_id": 218,
      "text": "そして（使徒*よ）、われら*があなた以前に（使徒*として）遣わしたのは、われら*が啓示を下す、町の住民の男性たち（人間）たち以外の何者でもなかった¹。それで一体彼ら（不信仰者*たち）は、地上を旅し、彼ら以前の（不信仰）者*たちの結末がいかなるものであったかを見なかったのか？来世の住まいこそは、（アッラー*を）畏れる*者たちにとって、（現世など）より善いのである。一体あなた方は、分別しないのか？"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、過去の使徒*たちも嘘つき呼ばわりされたが、すぐ勝利が訪れたわけではなかった。）やがて使徒*たちが（、自分の民はもはや信じることはないという）大きな失意に陥り、（民が、自分たちは使徒*たちに）確かに嘘をつかれた¹のだと思った時、彼ら（使徒*たち）のもとにわれら*の勝利が到来し、われら*が望む者は救い出されたのだ。かれの猛威（という懲罰）が、罪悪者である民から遮られることはない。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（ユースフ*とその兄弟たち）の物語の中には確かに、澄んだ理性の持ち主にとっての教示があった。それ（クルアーン*）は、でっち上げられた作り話などではない。しかし（それは）それ以前の者¹の確証、全ての物事²の解明、導きであり、信仰する民への慈悲なのである。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "12" }
  }
}
