{
  "translations": [
    {
      "resource_id": 74,
      "text": "Алиф, лом, ро. Инҳост оёти китоби равшангар."
    },
    {
      "resource_id": 74,
      "text": "Мо Қуръоне арабӣ нозилаш кардаем, бошад, ки шумо дарёбед!"
    },
    {
      "resource_id": 74,
      "text": "Бо ин Қуръон, ки ба ту ваҳй кардаем, беҳтарин достонро бароят ҳикоят мекунем, ки ту аз ин пеш аз бехабарон будаӣ."
    },
    {
      "resource_id": 74,
      "text": "Он гоҳ, ки Юсуф ба падари худ гуфт: «Эй падар, ман дар хоб ёздаҳ ситора ва хуршед ва моҳ дидам, дидам, ки саҷдаам мекунанд»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Эй писари хурдакам, хобатро барои бародаронат ҳикоят макун, ки туро ҳилае меандешанд, Зеро шайтон одамиёнро душмане ошкор аст!"
    },
    {
      "resource_id": 74,
      "text": "Ва инчунин Парвардигорат туро бармегузинад ва таъбири хоб меомӯзад ва ҳамчунон, ки неъмати худро пеш аз ин бар падарони ту Иброҳиму Исҳоқ комил карда буд, бар туву хонадони Яъқуб ҳам комил мекунад, ки Парвардигорат донову ҳаким аст!»"
    },
    {
      "resource_id": 74,
      "text": "Дар достони Юсуф ва бародаронаш барои онон, ки аз он пурсидаанд, ибратҳост."
    },
    {
      "resource_id": 74,
      "text": "Он гоҳ, ки гуфтанд: «Юсуф ва бародараш назди падарамон маҳбубтар аз мо ҳастанд, ҳол он ки мо худ гурӯҳе нерӯмандем. Падарамон дар гумроҳии ошкорест»."
    },
    {
      "resource_id": 74,
      "text": "«Юсуфро бикушед ё дар сарзамине дигараш биандозед, то падар хоси шумо гардад ва аз он пас мардуме шоиста гардед»."
    },
    {
      "resource_id": 74,
      "text": "Яке аз онҳо гуфт: «Агар мехоҳед коре кунед, Юсуфро накушед; дар қаъри торики чоҳаш бипартоед, то корвоне ӯро бигирад»."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: Эй падар, чӣ шуд, ки моро бар Юсуф боварӣ намекунӣ, ҳол он ки мо хайрхоҳи ӯ ҳастем?"
    },
    {
      "resource_id": 74,
      "text": "Фардо ӯро бо мо бифирист, то бигардаду бози кунад ва мо нигаҳдораш ҳастем»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Агар ӯро бибаред, ғамгин мешавам ва метарсам, ки аз ӯ ғофил шавед ва гург ӯро бихӯрад»."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Бо ин гурӯҳи нерӯманд, ки мо ҳастем, агар гург ӯро бихӯрад, аз зиёнкорон хоҳем буд»."
    },
    {
      "resource_id": 74,
      "text": "Чун ӯро бурданд ва қасд карданд, ки дар қаъри торики чоҳаш бияфкананд, ба ӯ ваҳй кардем, ки онҳоро аз ин корашон огоҳ хоҳӣ сохт ва худ надонанд."
    },
    {
      "resource_id": 74,
      "text": "Шабҳангом гирён назди падарашон боз омаданд."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Эй падар, мо ба асп тохтан рафта будем ва Юсуфро назди матоъи худ гузошта будем, гург ӯро хӯрд. Ва ҳарчанд ҳам, ки рост бигӯем, ту сухани моро бовар надорӣ»."
    },
    {
      "resource_id": 74,
      "text": "Ҷомаашро, ки ба хуни дурӯғин оғушта буд, оварданд, гуфт: «Нафси шумо кореро дар назаратон биёроста аст. Акнун барои ман сабри ҷамил беҳтар аст ва Худост, ки дар ин бора аз ӯ ёрӣ бояд хост»."
    },
    {
      "resource_id": 74,
      "text": "Корвоне омад. Обоварашонро фиристоданд. Сатил фурӯ кард. Гуфт: «Муждагонӣ, ин писарест». Ӯро чун матоъе пинҳон сохтанд ва Худо ба коре, ки мекарданд, огоҳ буд."
    },
    {
      "resource_id": 74,
      "text": "Ӯро ба баҳои андак, ба чанд дирҳам фурӯхтанд, ки ҳеҷ рағбате ба ӯ надоштанд."
    },
    {
      "resource_id": 74,
      "text": "Касе аз мардуми Миср, ки ӯро харида буд, ба занаш гуфт: «То дар ин ҷост, гиромияш бидор, шояд ба мо суде бирасонад, ё ӯро ба фарзандӣ бипазирем». Ва инчунин Юсуфро дар замин ҷой додем, то ба ӯ таъбири хоб омӯзем. Ва Худо бар кори хеш ғолиб аст. Вале бештари мардум намедоканд!"
    },
    {
      "resource_id": 74,
      "text": "Ва чун болиғ шуд, ҳикмату донишаш додем ва некӯкоронро инчунин мукофот медиҳем."
    },
    {
      "resource_id": 74,
      "text": "Ва он зан, ки Юсуф дар хонааш буд, дар паи комҷӯӣ аз Юсуф мебуд. Ва дарҳоро басту гуфт: «Бишитоб». Гуфт: «Паноҳ мебарам ба Худо, Ӯ парваронандаи ман аст ва маро обрӯи некӯ дода ва ситамкорон наҷотёфта намешаванд»."
    },
    {
      "resource_id": 74,
      "text": "Он зан майли ӯ кард. Ва агар бурҳони Парвардигорашро надида буд, ӯ низ майли он зан мекард. Чунин кардем, то бадиву зишткориро аз вай бозгардонем. Зеро ӯ аз бакдагони покдили Мо буд!"
    },
    {
      "resource_id": 74,
      "text": "Ҳар ду ба ҷониби дар давиданд ва зан ҷомаи ӯро аз пас бидарид. Ва шӯи он занро наздики дар диданд. Зан гуфт: «Ҷазои касе, ки бо зани ту қасди баде дошта бошад, чист, ҷуз ин ки ба зиндон афтад ё ба азобе дардовар гирифтор ояд?»"
    },
    {
      "resource_id": 74,
      "text": "Юсуф гуфт: «Ӯ дар паи комҷӯӣ аз ман буд ва маро ба худ хонд». Ва яке аз касони зан гувоҳӣ дод, ки агар ҷомааш аз пеш даридааст, зан рост мегӯяд ва ӯ дурӯғгӯст."
    },
    {
      "resource_id": 74,
      "text": "Ва агар ҷомааш аз пас даридааст, зан дурӯғ мегӯяд ва ӯ ростгӯст."
    },
    {
      "resource_id": 74,
      "text": "Чун дид ҷомааш аз пас даридааст, гуфт: «Ин аз макри шумо занон аст, ки макри шумо занон макре бузург аст!"
    },
    {
      "resource_id": 74,
      "text": "Эй Юсуф, забони худ нигоҳ дор ва эй зан, аз гуноҳи худ бахшоиш бихоҳ, ки ту аз хатокоронӣ»."
    },
    {
      "resource_id": 74,
      "text": "Закони шаҳр гуфтанд: «Зани Азиз дар паи комҷӯӣ аз ғуломи худ шудааст ва шефтаи ӯ гашта аст. Мо вайро дар гумроҳии ошкоро мебипем»."
    },
    {
      "resource_id": 74,
      "text": "Чун афсунашонро шунид, наздашон кас фиристод ва маҷлисе тартиб дод ва ба ҳар як корде дод ва гуфт: «Берун ой, то туро бингаранд». Чун ӯро диданд, бузургаш шумурданд ва дасти хеш бибуриданд ва гуфтанд: «Маъозаллоҳ ин одами нест, ин фариштае бузургвор аст!»"
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Ин ҳамон аст, ки маро дар боби ӯ маломат мекардед. Ман дар паи комҷӯӣ аз ӯ будам ва ӯ худро нигоҳ дошт. Агар он чӣ фармонаш медиҳам, накунад, ба зиндон хоҳад афтод ва хор хоҳад шуд»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Эй Парвардигори ман, барои ман зиндон дӯст доштанитар аст аз он чӣ маро ба он мехонанд ва агар макри ин занонро аз ман нагардонӣ, ба онҳо майл мекунам ва дар шумори нодонон дармеоям»."
    },
    {
      "resource_id": 74,
      "text": "Парвардигораш дуъояшро иҷобат кард ва макри занон аз ӯ дур кард. Зеро Худо шунавову доност!"
    },
    {
      "resource_id": 74,
      "text": "Пас бо он нишонаҳо, ки дида буданд, тасмим карданд, ки чанде ба зиндонаш бияфкананд."
    },
    {
      "resource_id": 74,
      "text": "Ду ҷавон низ бо ӯ ба зиндон афтоданд. Яке аз он ду гуфт: «Дар хоб худро дидам, ки ангур мефишорам». Дигаре гуфт: «Худро дидам, ки нон бар сар ниҳода мебарам ва паррандагон аз он мехӯранд. Моро аз таъбири он огоҳ кун, ки аз некӯкоронат мебинем»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Таъоми рӯзонаи шумо ҳанӯз наомада бошад, ки пеш аз он шуморо аз таъбири он хобҳо, чунон ки Парвардигорам ба ман омӯхтааст, хабар медиҳам. Ман дини мардумеро, ки ба Худои якто имон надоранд ва ба рӯзи қиёмат кофиранд, тарк кардаам."
    },
    {
      "resource_id": 74,
      "text": "Ман пайрави дини падаронам Иброҳиму Исҳоқу Яъқуб ҳастам ва моро нашояд, ки ҳеҷ чизро шарики Худо қарор диҳем. Ин фазилатест, ки Худо бар мову бар мардуми дигар арзонӣ доштааст, вале бештари мардум ношукранд."
    },
    {
      "resource_id": 74,
      "text": "Эй ду зиндонӣ, оё худоёни пароканда беҳтар аст ё Оллоҳ — он Худованди яктои ғолиб бар ҳамагон?"
    },
    {
      "resource_id": 74,
      "text": "Намепарастед ғайри Худои якто магар бутонеро, ки худ ва падаронатон онҳоро ба номҳое хондаед ва Худо ҳуҷҷате бар исботи онҳо нозил накардааст. Ҳукм ҷуз ҳукми Худо нест. Фармон додааст, ки ҷуз ӯро напарастед. Ин аст дини росту устувор, вале бештари мардум намедонанд."
    },
    {
      "resource_id": 74,
      "text": "Эй ду зиндонӣ, аммо яке аз шумо барои хоҷаи худ шароб резад, аммо дигареро бар дор кунанд ва паррандагон сари ӯ бихӯранд. Коре, ки дар бораи он назар мехостед, ба поён омадааст»,"
    },
    {
      "resource_id": 74,
      "text": "Ба яке аз он ду, ки медоннст, раҳо мешавад, гуфт: «Маро назди хоҷаи худ ёд кун!» Аммо шайтон аз хотираш дур кард, ки пеши мавлояш аз ӯ ёд кунад ва чанд сол дар зиндон бимонд."
    },
    {
      "resource_id": 74,
      "text": "Подшоҳ гуфт: «Дар хоб ҳафт гови фарбеҳро дидам, ки онҳоро ҳафт гови лоғар мехӯранд ва ҳафт хушаи сабз дидам ва ҳафт хушаи хушк. Эй хосагони ман, хоби маро таъбир кунед, агар таъбири хоб медонед»."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Инҳо хобҳои ошуфтааст ва моро ба таъбири ин хобҳо огоҳӣ нест»."
    },
    {
      "resource_id": 74,
      "text": "Яке аз он ду, ки раҳо шуда буд ва пас аз муддате ба ёдаш омада буд, гуфт: «Ман шуморо аз таъбири он огоҳ мекунам. Маро назди ӯ бифиристед»."
    },
    {
      "resource_id": 74,
      "text": "«Эй Юсуф, эй марди ростгӯй, барои мо таъбир кун, ки ҳафт гови фарбеҳро ҳафт гови лоғар мехӯранд ва ҳафт хушаи сабзу ҳафт хушаи хушк. Бошад, ки ман назди мардум бозгардам ва онон огоҳ гарданд»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Ҳафт сол пай дар пай бикоред ва ҳар чӣ медаравед, ҷуз андаке, ки мехӯред, бо хуша анбор кунед."
    },
    {
      "resource_id": 74,
      "text": "Аз он пас ҳафт сол кахтӣ меояд ва дар он ҳафт сол он чӣ барояшон ҷамъ кардаанд, бихӯранд ғайри андаке, ки нигоҳ медоред."
    },
    {
      "resource_id": 74,
      "text": "Пас аз он соле ояд, ки мардумонро борон диҳанд ва дар он сол афшурданиҳоро мефушуранд»."
    },
    {
      "resource_id": 74,
      "text": "Подшоҳ гуфт: «Назди манаш биёваред». Чун фиристода назди ӯ омад, Юсуф гуфт: «Назди хоҷаат бозгард ва бипурс: Ҳикояти он занон, ки дастҳои худро буриданд, чӣ буд? Ки Парвардигори ман ба макрашон огоҳ аст!»"
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Эй занон, он гоҳ ки хостори тани Юсуф мебудед, ҳикояти шумо чӣ буд?» Гуфтанд: «Паноҳ бар Худо! Ӯро ҳеҷ гунаҳкор намедонем». Зани Азиз гуфт: «Акнун ҳақ ошкор шуд. Ман дар паи комҷӯӣ аз ӯ мебудам ва ӯ дар зумраи ростгӯён аст!»"
    },
    {
      "resource_id": 74,
      "text": "«Чунин шуд то бидонад, ки ман дар ғайбаташ ба ӯ хиёнат накардаам ва Худо ҳилаи хоинонро ба мақсад намерасоздад."
    },
    {
      "resource_id": 74,
      "text": "Ман худамро бегуноҳ намедонам, зеро нафс одамиро ба бадӣ фармон медиҳад. Магар Парвардигори ман бибахшояд, зеро Парвардигори ман омурзандаву меҳрубон аст!»"
    },
    {
      "resource_id": 74,
      "text": "Подшоҳ гуфт: «Ӯро назди ман биёваред то ҳамнишини хоси худ гар донам». Ва чун бо ӯ сухан гуфт, гуфт; «Ту аз имрӯз назди мо соҳибмартаба ва боваринок ҳастӣ»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Маро бар хазинаҳои ин сарзамин муқаррар кун, ки ман нигаҳбоне доноям»."
    },
    {
      "resource_id": 74,
      "text": "Инчунин Юсуфро дар он сарзамин обрӯ додем. Ҳар ҷо, ки мехост, ҷой мегирифт. Раҳмати худро ба ҳар кас, ки бихоҳем, арзонӣ медорем ва музди некӯкоронро барбод намекунем."
    },
    {
      "resource_id": 74,
      "text": "Ва албатта музди онҷаҳонӣ барои касоне, ки имоп овардаанд ва парҳезгорӣ мекунанд, беҳтар аст."
    },
    {
      "resource_id": 74,
      "text": "Бародарони Юсуф омаданд ва бар ӯ дохил шуданд, онҳоро шинохт ва онҳо нашинохтандаш."
    },
    {
      "resource_id": 74,
      "text": "Чун борҳояшонро муҳайё сохт, гуфт: «Бародари падариятонро низ назди ман биёваред, оё намебинед, ки паймонаро комил адо мекунам ва беҳтарин мизбонам?"
    },
    {
      "resource_id": 74,
      "text": "Агар ӯро назди ман наёваред, паймонае назди ман нахоҳед дошт ва ба ман наздик машавед»."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Мо ӯро ба исрор аз падар хоҳем хост ва ин корро хоҳем кард»."
    },
    {
      "resource_id": 74,
      "text": "Ва ба мардони худ гуфт: «Сармояашонро дар борҳояшон биниҳед, бошад, ки чун назди касонашон бозгарданд ва онро биёбанд, боз оянд»."
    },
    {
      "resource_id": 74,
      "text": "Чун назди падар бозгаштанд, гуфтанд: «Эй падар, паймона аз мо манъ намуданд. Бародарамонро бо мо бифирист, то паймона бозгирем. Мо нигаҳдори ӯ ҳастем»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Оё ӯро ба шумо бисупорам, ҳамчунон ки бародарашро пеш аз ин ба шумо супурдам?» Худо беҳтарин нигаҳдор аст ва Ӯст меҳрубонтарини меҳрубонон!"
    },
    {
      "resource_id": 74,
      "text": "Чун бори худро кушуданд, диданд, ки сармояашонро пас додаанд. Гуфтанд: «Эй падар, дар талаби чӣ ҳастем? Ин сармояи мост, ки ба мо пас додаанд. Барои касони худ ғалла биёварем ва бародарамонро ҳифз кунем ва бори шутуре афзун гирем, ки он чӣ дорем, андак аст»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Ҳаргиз ӯро бо шумо намефиристам, то бо ман ба номи Худо паймоне бибандед, ки назди манаш бозмеоваред. Магар он ки ҳама гирифтор шавед». Чун бо ӯ аҳд карданд, гуфт: «Худо бар он чӣ мегӯем, гувоҳ аст!»"
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Эй писарони ман, аз як дарвоза дохил нашавед; аз дарвозаҳои гуногун дохил шавед. Ва ман қазои Худоро аз сари шумо дафъ натавонам кард ва ҳеҷ фармоне ғайри фармони Худо нест. Бар Ӯ таваккал кардам ва таваккалкунандагон бар Ӯ таваккул кунанд»."
    },
    {
      "resource_id": 74,
      "text": "Чун аз ҷое, ки падар фармон дода буд, дохил шуданд, ин кор дар баробари иродаи Худо судашон набахшид. Танҳо ҳоҷате дар замири Яъқуб буд, ки онро ошкор сохт, зеро ӯро илме буд, ки Худ ба ӯ омӯхта будем, вале бештари мардум намедонанд."
    },
    {
      "resource_id": 74,
      "text": "Чун бар Юсуф дохил шуданд, бародарашро назди худ ҷой дод. Гуфт: «Ман бародари ту ҳастам. Аз коре, ки инҳо кардаанд, андӯҳгин мабош»."
    },
    {
      "resource_id": 74,
      "text": "Чун борҳояшонро муҳайё кард, ҷомро дар бори бародар ниҳод. Он гоҳ мунодӣ (садодиҳанда) садо дод: «Эй корвониён, шумо дуздонед»."
    },
    {
      "resource_id": 74,
      "text": "Корвониён назди онҳо бозгаштанд ва гуфтанд: «Чӣ гум кардаед?»"
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Ҷоми подшоҳро. Ва ҳар ки биёварадаш, ӯро бори шутурест ва ман кафилӣ мекунам»."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Худоро, шумо худ медонед, ки мо фасод кардан ба ин сарзамин наёмадаем ва дузд набудаем»."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Агар дурӯғ гуфта бошед, ҷазои дузд чист?»"
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Ҷазояш ҳамон касест, ки дар бори ӯ ёфта шавад. Пас ӯ худ ҷазои амали худ аст ва мо гунаҳкоронро чунин ҷазо диҳем»."
    },
    {
      "resource_id": 74,
      "text": "Пеш аз бори бародар бар бори онҳо кофтанро сар кард, он гоҳ аз бори бародараш берун овард. Ҳилае инчунин ба Юсуф омӯхтем. Дар дини он подшоҳ гирифтани бародар хаққи ӯ набуд, чизе буд, ки Худо мехост. Ҳар касро, ки бихоҳем, ба дараҷоте боло мебарем ва болои ҳар доное донотарест."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Агар ӯ дуздӣ карда, бародараш низ пеш аз ин дуздӣ карда буд». Юсуф ҷавоби он сухан дар дил пинҳон дошт ва ҳеҷ изхор накард ва гуфт: «Шумо дар вазъе бадтар ҳастед ва Худо ба бӯҳтоне, ки мезанед, огоҳтар аст!»"
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Эй азиз, ӯро падарест солхӯрда. Яке аз моро ба ҷои ӯ бигир, ки аз некӯкоронат мебинем»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Худо накунад, ки ҷуз он касро, ки бори худ назди ӯ ёфтаем, бигирем. Агар чунин кунем, аз ситамкорон хоҳем буд»."
    },
    {
      "resource_id": 74,
      "text": "Чун аз ӯ ноумед шуданд, барои машварат ба каноре рафтанд ва бузургтаринашон гуфт: «Оё намедонед, ки падаратон аз шумо ба номи Худо паймон гирифта ва пеш аз ин низ дар ҳаққи Юсуф кӯтоҳӣ кардаед? Ман аз ин сарзамин берун намеоям, то падар маро рухсат диҳад ё Худо дар бораи ман довари кунад, ки Ӯ беҳтарини доварон аст."
    },
    {
      "resource_id": 74,
      "text": "Назди падар бозгардед ва бигӯед: «Эй падар, писарат дуздӣ кард ва мо ҷуз ба он чӣ медонистем, шаҳодат надодем ва аз ғайб низ огоҳ нестем."
    },
    {
      "resource_id": 74,
      "text": "Аз шаҳре, ки дар он будаем ва аз корвоне, ки ҳамроҳаш омадаем бипурс, ки мо рост мегӯем»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «На, нафси шумо кореро дар назаратон биёрост ва маро сабри ҷамил беҳтар аст. Шояд Худо ҳамаро ба ман бозгардонад, ки Ӯ донову ҳаким аст!»"
    },
    {
      "resource_id": 74,
      "text": "Рӯи худ аз онҳо бигардониду гуфт: «Эй андӯҳо бар Юсуф». Ва чашмонаш аз ғам сапедӣ гирифт ва ҳамчунон андӯҳи худ фурӯ мехӯрд."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Ба Худо савганд пайваста Юсуфро ёд мекунӣ, то бемор гардӣ ё бимирӣ»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт; «Ҷуз ин нест, ки шарҳи андӯҳи худ танҳо бо Худо мегӯям. Зеро он чӣ ман аз Худо медонам, шумо намедонед!"
    },
    {
      "resource_id": 74,
      "text": "Эй писарони ман, бираведу Юсуф ва бародарашро биҷӯед ва аз раҳмати Худо ноумед машавед. Зеро танҳо кофирон аз раҳмати Худо маъюс мешаванд»."
    },
    {
      "resource_id": 74,
      "text": "Чун бар Юсуф дохил шуданд, гуфтанд: «Эй азиз, мову касонамон ба гуруснагӣ афтодаем ва бо сармояи андак омадаем, паймонаи моро тамом адо кун ва бар мо садақа бидеҳ зеро Худо садақадиҳандагонро дӯст дорад!»"
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Медонед, ки аз рӯи нодонӣ бо Юсуф ва бародараш чӣ кардед?»"
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Оё ба ҳақиқат ту Юсуфӣ?» Гуфт: «Ман Юсуфам ва ин бародари ман аст ва Худо ба мо неъмат дод. Зеро ҳар кас, ки парҳезгорӣ кунад ва сабр намояд, Худо муздашро нобуд намесозад»."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Ба Худо савганд, ки худо туро бар мо фазилат дод ва мо хатокор будем»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Имрӯз шуморо сарзаниш набояд кард; Худо шуморо мебахшояд, ки Ӯ меҳрубонтарини меҳрубонон аст!"
    },
    {
      "resource_id": 74,
      "text": "Ин ҷомаи маро бибаред ва бар рӯи падарам андозед то бино гардад. Ва ҳамаи касони худро назди ман биёваред»."
    },
    {
      "resource_id": 74,
      "text": "Чун корвон ба роҳ афтод, падарашон гуфт: «Агар маро девона нахонед, бӯи Юсуф ҳис мекунам»."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Ба Худо савганд, ки ту дар ҳамон гумроҳии деринан худ ҳастӣ!»"
    },
    {
      "resource_id": 74,
      "text": "Чун муждадиҳанда омад ва ҷома бар рӯи ӯ андохт, бино гашт. Гуфт: «Оё нагуфтаматон, ки он чӣ ман аз Худо медонам, шумо намедонед?»"
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Эй падар, барои гуноҳони мо омурзиш бихоҳ, ки мо хатокор будаем»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт; «Аз Парвардигорам барои шумо бахшоиш хоҳам хост, Ӯ бахшояндаву меҳрубон аст!»"
    },
    {
      "resource_id": 74,
      "text": "Чун бар Юсуф дохил шуданд, падару модарро ба оғӯш кашиду гуфт: «Ба Миср дароед, ки агар Худо бихоҳад, дар амон хоҳед буд!»"
    },
    {
      "resource_id": 74,
      "text": "Падару модарро бар тахт баровард ва ҳама дар баробари ӯ ба саҷда даромаданд. Гуфт: «Эй падар, ин аст таъбири он хоби ман, ки инак Парвардигорам онро рост баровард. Ва чӣ қадар ба ман некӣ кардааст, он гоҳ, ки маро аз зиндон бираҳонид ва пас аз он, ки шайтон миёни ману бародаронам фасод карда буд, шуморо аз бодия ба ин ҷо овард. Парвардигори ман ба ҳар чӣ ирода кунад, дақиқ аст, ки Ӯ донову ҳаким аст!"
    },
    {
      "resource_id": 74,
      "text": "Эй Парвардигори ман, маро фармонравоӣ додӣ ва маро илми таъбири хоб омӯхтӣ. Эй офаринандаи осмонҳову замин, ту дар дунёву охират корсози мани. Маро мусалмон бимирон ва қарини шоистагон соз!»"
    },
    {
      "resource_id": 74,
      "text": "Инҳо хабарҳои ғайб аст, ки ба ту ваҳй мекунем. Ва он ҳангом, ки бо якдигар гирд омада буданд ва машварат мекарданд ва хила месохтанд, ту назди онҳо набудӣ!"
    },
    {
      "resource_id": 74,
      "text": "Ҳарчанд ту ба имонашон ҳарис бошӣ, бештари мардум имон намеоваранд!"
    },
    {
      "resource_id": 74,
      "text": "Ва ту дар муқобили паёмбарият аз онҳо музде наметалабӣ ва ин китоб ҷуз панде барои мардуми ҷаҳон нест!"
    },
    {
      "resource_id": 74,
      "text": "Чӣ бисёр нишонаҳое дар осмонҳову замин аст, ки бар он мегузаранд ва аз он рӯй барметобанд!"
    },
    {
      "resource_id": 74,
      "text": "Ва бештарашон ба Худо имон наёваранд, балки ҳамчунон мушриканд!"
    },
    {
      "resource_id": 74,
      "text": "Оё пиндоранд, ки эминӣ ёфтаанд аз ин, ки уқубате умумӣ аз азоби Худо онҳоро фурӯ гирад ё қиёмат ба ногоҳ фаро расад, бе он ки хабардор шаванд?"
    },
    {
      "resource_id": 74,
      "text": "Бигӯ: «Ин роҳи ман аст. Ману пайравонам ҳамагонро бо далелу ҳуҷҷат ба сӯи Худо мехонем. Пок аст Худо ва ман аз мушрикон нестам!»"
    },
    {
      "resource_id": 74,
      "text": "Ва Мо пеш аз ту ба пайғамбарӣ нафиристодем магар мардонеро аз мардуми деҳаҳо, ки ба онҳоваҳй мекардем. Оё дар рӯи замин намегарданд, то бингаранд, ки поёни кори пешиниёнашон чӣ будааст? Ва олами охират парҳезгоронро беҳтар аст, чаро намеандешед?"
    },
    {
      "resource_id": 74,
      "text": "Чун паёмбарон навмед шуданд ва чунон донистанд, ки онҳоро дурӯғ мебароранд, ёриашон кардем ва ҳар киро, ки хостем, наҷот додем ва азоби Мо аз мардуми гунаҳкор бозгардонида нашавад!"
    },
    {
      "resource_id": 74,
      "text": "Дар достонҳояшон хирадмандонро ибратест. Ин достоне сохта нест, балки тасдиқи сухани пешиннён ва тафсили ҳар чизест барои онҳо, ки имон овардаанд, ҳидоят асту раҳмат."
    }
  ],
  "meta": {
    "translation_name": "Tajik",
    "author_name": "AbdolMohammad Ayati",
    "filters": { "resource_id": 74, "chapter_number": "12" }
  }
}
