{
  "translations": [
    {
      "resource_id": 77,
      "text": "Elif, Lam, Ra. Bunlar, gerçeği açıklayan Kitap'ın ayetleridir."
    },
    {
      "resource_id": 77,
      "text": "Biz onu, anlayasınız diye, Arapça bir Kuran olarak indirdik."
    },
    {
      "resource_id": 77,
      "text": "Biz bu Kuran'ı vahyederek, sana en güzel kıssaları anlatıyoruz.. Oysa daha önce sen bunlardan habersizdin."
    },
    {
      "resource_id": 77,
      "text": "Yusuf babasına: &quot;Babacığım! &quot;Rüyamda onbir yıldız, güneş ve ayın bana secde ettiklerini gördüm&quot; demişti."
    },
    {
      "resource_id": 77,
      "text": "Babası şunları söyledi: &quot;Oğulcuğum! Rüyanı kardeşlerine anlatma, yoksa sana tuzak kurarlar; zira şeytan insanın apaçık düşmanıdır&quot;."
    },
    {
      "resource_id": 77,
      "text": "&quot;Rabbin seni böylece rüyandaki gibi seçecek, sana rüyaları yorumlamayı öğretecek; daha önce, ataların İbrahim ve İshak'a nimetlerini tamamladığı gibi, sana ve Yakub soyuna da tamamlayacaktır. Doğrusu Rabbin bilir, hakimdir.&quot;"
    },
    {
      "resource_id": 77,
      "text": "And olsun ki, Yusuf ve kardeşlerinin olayında, soranlara nice ibretler vardır."
    },
    {
      "resource_id": 77,
      "text": "Kardeşleri demişlerdi ki: &quot;Yusuf ve özkardeşi babamıza bizden daha sevgilidir. Oysa biz bir cemaatiz. Babamız açık bir yanlışlık içindedir.&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Yusuf'u öldürün veya onu ıssız bir yere bırakıverin ki babanız size kalsın; ondan sonra da iyi kimseler olursunuz&quot;"
    },
    {
      "resource_id": 77,
      "text": "İçlerinden biri: &quot;Yusuf'u öldürmeyin, onu bir kuyunun derinliklerine bırakın. Böyle yaparsanız yolculardan onu bulup alan olur&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Bunun üzerine &quot;Ey babamız! Yusuf'un iyiliğini istediğimiz halde, onu niçin bize emniyet etmiyorsun? Yarın onu bizimle beraber gönder de gezsin oynasın, biz onu herhalde koruruz&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Bunun üzerine &quot;Ey babamız! Yusuf'un iyiliğini istediğimiz halde, onu niçin bize emniyet etmiyorsun? Yarın onu bizimle beraber gönder de gezsin oynasın, biz onu herhalde koruruz&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Babaları, &quot;Onu götürmeniz beni üzüyor; siz farkına varmadan onu kurdun yemesinden korkarım&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "&quot;And olsun ki, biz kuvvetli bir toplulukken kurt onu yerse, biz aciz sayılırız&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Yusuf'u oturup bir kuyunun derinliklerine bırakmayı kararlaştırdılar. Biz ona, kardeşlerinin bu işlerini kendileri farkına varmadan haber vereceksin, diye vahyettik."
    },
    {
      "resource_id": 77,
      "text": "Akşam üstü ağlayarak babalarına geldiklerinde: &quot;Ey babamız! İnan olsun biz yarış yapıyorduk; Yusuf'u eşyamızın yanına bırakmıştık; bir kurt onu yedi. Her ne kadar doğru söylüyorsak da sen bize inanmazsın&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Akşam üstü ağlayarak babalarına geldiklerinde: &quot;Ey babamız! İnan olsun biz yarış yapıyorduk; Yusuf'u eşyamızın yanına bırakmıştık; bir kurt onu yedi. Her ne kadar doğru söylüyorsak da sen bize inanmazsın&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Üzerine başka bir kan bulaşmış olarak Yusuf'un gömleğini de getirmişlerdi. Babaları: &quot;Sizi nefsiniz bir iş yapmaya sürükledi; artık bana güzelce sabır gerekir. Anlattıklarınıza ancak Allah'tan yardım istenir&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Bir kervan geldi, sucularını gönderdiler; sucu kovasını kuyuya saldı, &quot;Müjde! İşte bir oğlan&quot; dedi. Yusuf'u alıp onu ticari bir mal olarak sakladılar. Oysa Allah yaptıklarını bilir."
    },
    {
      "resource_id": 77,
      "text": "Onu yanlarında alıkoymak istemedikleri için ucuz bir fiyata, birkaç dirheme sattılar."
    },
    {
      "resource_id": 77,
      "text": "Mısır'da onu satın alan kimse karısına: &quot;Ona güzel bak, belki bize faydası olur yahut ta onu evlat ediniriz&quot; dedi. Biz işte böylece Yusuf'u o yere yerleştirdik; ona, rüyaların nasıl yorumlanacağını öğrettik. Allah, işinde hakimdir, fakat insanların çoğu bunu bilmezler."
    },
    {
      "resource_id": 77,
      "text": "Erginlik çağına erince ona hikmet ve bilgi verdik. İyi davrananları böyle mükafatlandırırız."
    },
    {
      "resource_id": 77,
      "text": "Evinde bulunduğu kadın onu kendine çağırdı, kapıları sıkı sıkı kapadı ve &quot;gelsene&quot; dedi. Yusuf: &quot;Günah işlemekten Allah'a sığınırım, doğrusu senin kocan benim efendimdir; bana iyi baktı. Haksızlık yapanlar şüphesiz başarıya ulaşamazlar.&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "And olsun ki kadın Yusuf'a karşı istekli idi; Rabbin'den bir işaret görmeseydi Yusuf da onu isteyecekti. İşte ondan kötülüğü ve fenalığı böylece engelledik. Doğrusu o bizim çok samimi kullarımızdandır."
    },
    {
      "resource_id": 77,
      "text": "İkisi de kapıya koştu, kadın arkadan Yusuf'un gömleğini yırttı; kapının önünde kocasına rastladılar. Kadın kocasına &quot;Ailene fenalık etmek isteyen bir kimsenin cezası ya hapis ya da can yakıcı bir azab olmalıdır&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Yusuf: &quot;Beni kendine o çağırdı&quot; dedi. Kadın tarafından bir şahit, &quot;Eğer gömleği önden yırtılmışsa kadın doğru söylemiş, erkek yalancılardandır; şayet gömleği arkadan yırtılmışsa kadın yalan söylemiştir, erkek doğrulardandır&quot; diye şahidlik etti."
    },
    {
      "resource_id": 77,
      "text": "Yusuf: &quot;Beni kendine o çağırdı&quot; dedi. Kadın tarafından bir şahit, &quot;Eğer gömleği önden yırtılmışsa kadın doğru söylemiş, erkek yalancılardandır; şayet gömleği arkadan yırtılmışsa kadın yalan söylemiştir, erkek doğrulardandır&quot; diye şahidlik etti."
    },
    {
      "resource_id": 77,
      "text": "Kocası gömleğin arkadan yırtılmış olduğunu görünce, karısına hitaben &quot;Doğrusu bu sizin hilenizdir, siz kadınların fendi büyüktür&quot; dedi. Yusuf'a dönerek: &quot;Yusuf! Sen bundan kimseye bahsetme&quot;; kadına dönerek: &quot;Sen de günahının bağışlanmasını dile, çünkü suçlulardansın&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Kocası gömleğin arkadan yırtılmış olduğunu görünce, karısına hitaben &quot;Doğrusu bu sizin hilenizdir, siz kadınların fendi büyüktür&quot; dedi. Yusuf'a dönerek: &quot;Yusuf! Sen bundan kimseye bahsetme&quot;; kadına dönerek: &quot;Sen de günahının bağışlanmasını dile, çünkü suçlulardansın&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Şehirde bir takım kadınlar: &quot;Vezirin karısı kölesinin olmak istiyormuş; sevgisi bağrını yakmış; doğrusu onun besbelli sapıtmış olduğunu görüyoruz.&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Kadınların kendisini yermesini işitince onları davet etti; koltuklar hazırladı; geldiklerinde her birine birer bıçak verdi. Yusuf'a: &quot;Yanlarına çık&quot; dedi. Kadınlar Yusuf'u görünce şaşıp ellerini kestiler ve &quot;Allah'ı tenzih ederiz ama, bu insan değil ancak çok güzel bir melektir&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Vezirin karısı: &quot;İşte sözünü edip beni yerdiğiniz budur. And olsun ki onun olmak istedim, fakat o iffetinden dolayı çekindi. Emrimi yine yapmazsa, and olsun ki hapse tıkılacak ve kahre uğrayanlardan olacak.&quot;"
    },
    {
      "resource_id": 77,
      "text": "Yusuf: &quot;Rabbim! Hapis benim için, bunların istediklerini yapmaktan daha iyidir. Eğer tuzaklarını benden uzaklaştırmazsan onlara meyleder ve bilmeyenlerden olurum.&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Rabbi onun duasını kabul etti ve kadınların tuzağına engel oldu. Zira O, işitir ve bilir."
    },
    {
      "resource_id": 77,
      "text": "Sonra, kadının ailesi delilleri Yusuf'un lehinde gördüğü halde, onu bir süre için hapsetmeyi uygun buldu."
    },
    {
      "resource_id": 77,
      "text": "Hapse, onunla beraber, iki genç daha girdi. Biri, &quot;Rüyamda şaraplık üzüm sıktığımı gördüm&quot; dedi; diğeri &quot;Başımın üzerinde, kuşların yediği bir ekmek taşıdığımı gördüm&quot; dedi. &quot;Bize bunu yorumla; senin iyi bir kimse olduğunu görüyoruz&quot;"
    },
    {
      "resource_id": 77,
      "text": "Yusuf: &quot;Rabbimin bana öğrettiği bilgi ile, daha yiyeceğiniz yemek gelmeden size onu yorumlarım. Doğrusu ben, Allah'a inanmayan ve ahireti inkar eden, bir milletin dinini bırakmışımdır."
    },
    {
      "resource_id": 77,
      "text": "Atalarım İbrahim, İshak ve Yakub'un dinine uydum. Allah'a herhangi bir ortak koşmak bize yaraşmaz; bu, Allah'ın bize ve insanlara olan lütfudur; fakat insanların çoğu şükretmez&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "&quot;Ey mahpus arkadaşlarım! Ayrı ayrı bir sürü uydurma rabler mi daha iyidir, yoksa her şeyden üstün tek Allah mı?&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Allah'ı bırakıp taptığınız, sizin ve babalarınızın adlandırdığı putlardan başka bir şey değildir. Allah onların doğru olduğuna dair bir delil indirmemiştir. Hüküm vermek ancak Allah'a aittir; kendisinden başkasına değil, O'na tapmanızı emretmiştir. Bu, dosdoğru dindir, fakat insanların çoğu bilmezler&quot;."
    },
    {
      "resource_id": 77,
      "text": "&quot;Ey mahpus arkadaşlarım! Biriniz efendinize şarap sunacak, diğeri asılacak ve kuşlar başından yiyecektir. Sorduğunuz iş işte böylece kesinleşmiştir.&quot;"
    },
    {
      "resource_id": 77,
      "text": "İkisinden, kurtulacağını sandığı kimseye Yusuf: &quot;Efendinin yanında beni an&quot; dedi. Ama şeytan efendisine onu hatırlatmayı unutturdu ve Yusuf bu yüzden daha birkaç yıl hapiste kaldı."
    },
    {
      "resource_id": 77,
      "text": "Hükümdar: &quot;Ben, yedi semiz ineği yedi zayıf ineğin yediğini; yedi yeşil başak ve bir o kadar da kurumuş başak görüyorum. Ey ileri gelenler! Eğer rüya yormasını biliyorsanız rüyamı söyleyiniz.&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Etrafındakiler: &quot;Bir takım karışık rüyalar; biz böyle rüyaların yorumunu bilmeyiz&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Hapisteki iki kişiden kurtulmuş olanı, nice zaman sonra Yusuf'u hatırladı ve: &quot;Ben size bunu yorumlayacağım, hele beni gönderin&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Hapishaneye varıp: &quot;Ey doğru sözlü Yusuf! Rüyada görülen yedi semiz ineği yedi zayıf ineğin yemesi; yedi yeşil başak ve bir o kadar kuru başak nedir? Bize yorumla, ben de insanlara ulaştırayım da bilsinler&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Yusuf: &quot;Devamlı yedi sene ekin ekip, biçtiğiniz ekinin yediğinizden artanını başağında bırakın.&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Sonra bunun ardından yedi kurak yıl gelir, bütün biriktirdiğinizi yer, yalnız az bir miktar saklarsınız.&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Sonra, halkın yağmur göreceği bir yıl gelir, o zaman sıkıp sağarlar&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Hükümdar: &quot;Onu bana getirin&quot; dedi. Yusuf'a elçi gelince, &quot;Efendine dön, kadınlar niçin ellerini kesmişlerdi bir sor; doğrusu Rabbim onların hilesini bilir&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Hükümdar kadınlara: &quot;Yusuf'un olmak istediğiniz zaman durumunuz neydi?&quot; dedi. Kadınlar, &quot;Haşa! Onun bir fenalığını görmedik&quot; dediler. Vezirin karısı: &quot;Şimdi gerçek ortaya çıktı; onun olmak isteyen bendim; doğrusu Yusuf doğrulardandır&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Yusuf, &quot;Maksadım, vezire, gıyabında ihanet etmediğimi, hainlerin tuzaklarını Allah'ın başarıya erdirmediğini bilmesini sağlamaktı&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "&quot;Ben nefsimi temize çıkarmam; çünkü nefs, Rabbimin merhameti olmadıkça, kötülüğü emreder. Doğrusu Rabbim bağışlayandır, merhamet edendir.&quot;"
    },
    {
      "resource_id": 77,
      "text": "Hükümdar: &quot;Onu bana getirin, yanıma alayım&quot; dedi. Onunla konuşunca: &quot;Bugün senin yanımızda önemli bir yerin ve güvenilir bir durumun vardır.&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Yusuf: &quot;Beni memleketin hazinelerine memur et, çünkü ben korumasını ve yönetmesini bilirim&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Yusuf'u böylece o memlekete yerleştirdik; istediği yerlerde oturabilirdi. Rahmetimizi tıpkı bu misalde olduğu gibi istediğimize veririz; iyi davrananların ecrini zayi etmeyiz."
    },
    {
      "resource_id": 77,
      "text": "Ama ahiret ecri, inananlar ve Allah'a karşı gelmekten sakınanlar için daha iyidir."
    },
    {
      "resource_id": 77,
      "text": "Yusuf'un kardeşleri gelip yanına girdiler. Kendisini tanımadıkları halde o onları tanıdı."
    },
    {
      "resource_id": 77,
      "text": "Onların yüklerini hazırlatınca şöyle dedi: &quot;Baba bir kardeşinizi bana getirin. Sizlere ölçüyü bol tuttuğumu ve benim misafir konuklayanların en iyisi olduğumu görmüyor musunuz?&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Eğer onu bana getirmezseniz bundan böyle benden bir ölçek bile alamazsınız ve bana artık yaklaşmayın da.&quot;"
    },
    {
      "resource_id": 77,
      "text": "Kardeşleri: &quot;Babasını ikna etmeye çalışacağız ve her halde bunu yaparız&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Yusuf adamlarına: &quot;Karşılık olarak getirdiklerini de yüklerine koyun. Belki ailelerine varınca, onu anlarlar da bir daha dönerler&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Babalarına döndüklerinde, &quot;Ey babamız! Bize yiyecek yasak edildi, kardeşimizi bizimle beraber gönder de yiyecek alalım. Onu elbette koruruz&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "&quot;Daha önce kardeşini size emanet ettiğim gibi, şimdi onu emanet eder miyim? Ama Allah en iyi koruyandır, O merhametlilerin merhametlisidir&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Yüklerini açınca karşılık olarak götürdükleri mallarının kendilerine iade edilmiş olduğunu gördüler. &quot;Ey babamız! Daha ne isteriz; işte mallarımız da bize iade edilmiş; ailemize onunla yine yiyecek getirir, kardeşimizi de korur ve bir deve yükü de artırmış oluruz; esasen bu az bir şeydir&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Babaları: &quot;Hepiniz helak olmadıkça onu bana geri getireceğinize dair Allah'a karşı sağlam bir söz vermezseniz, sizinle göndermeyeceğim&quot; dedi. Söz verdiklerinde: &quot;Sözümüze Allah vekildir&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Babaları: &quot;Oğullarım! Tek bir kapıdan değil, ayrı ayrı kapılardan girin. Ama Allah katında size bir faydam olmaz, hüküm ancak Allah'ındır, O'na güvendim, güvenenler de O'na güvensinler&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Babalarının emrettiği gibi girdiler. Esasen bu, Allah katında onlara bir fayda sağlamazdı, ancak Yakub içindeki arzuyu ortaya koymuş oldu. O, şüphesiz kendisine öğrettiğimizi bilir fakat insanların çoğu bilmezler."
    },
    {
      "resource_id": 77,
      "text": "Yusuf'un yanına girdiklerinde, kardeşini bağrına bastı ve: &quot;Ben senin kardeşinim, onların yaptıklarına artık üzülme&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Yusuf onların yüklerini yükletirken, bir su kabını kardeşinin yüküne koydurdu. Sonra bir münadi şöyle bağırdı: &quot;Ey kervancılar, siz hırsızsınız!&quot;"
    },
    {
      "resource_id": 77,
      "text": "Geri dönerek, &quot;Ne kaybettiniz?&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "&quot;Hükümdarın su kabını kaybettik, onu getirene bir deve yükü mükafat verilecek, buna ben kefil oluyorum&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "&quot;Allah'a yemin ederiz ki memleketi ifsat etmeğe gelmediğimizi ve hırsız da olmadığımızı biliyorsunuz&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "&quot;Yalancı iseniz, hırsızlığın cezası nedir?&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "&quot;Cezası, kimin yükünde bulunursa, ceza olarak ona el konulur; biz zalimleri böyle cezalandırırız&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Yusuf kardeşinin yükünden önce onlarınkini aramaya başladı; sonra kardeşinin yükünden su kabını çıkardı. İşte biz Yusuf'a böyle bir plan kullanmasını vahyettik. Çünkü hükümdarın kanunlarına göre kardeşini alıkoyamazdı, meğer ki Allah dileye. Dilediğimizi derecelerle yükseltiriz. Her ilim sahibinden üstün bir bilen bulunur."
    },
    {
      "resource_id": 77,
      "text": "&quot;Çalmışsa, daha önce kardeşi de çalmıştı&quot; dediler. Yusuf bunu içinde sakladı, onlara açmadı. İçinden, &quot;Durumunuz pek kötüdür; anlattığınızı Allah daha iyi bilir&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Kardeşleri: &quot;Ey Vezir! Onun yaşlanmış, kocamış bir babası vardır. Bizden birini onun yerine al. Doğrusu biz senin iyi davrananlardan olduğunu görüyoruz&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "&quot;Maazallah! Biz, malımızı kimde bulmuşsak ancak onu alıkoruz, yoksa haksızlık etmiş oluruz&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Ümidsizliğe düşünce, konuşmak üzere bir kenara çekildiler. Büyükleri şöyle dedi: &quot;Babanızın Allah'a karşı sizden bir söz aldığını, daha önce Yusuf meselesinde de ileri gittiğinizi bilmiyor musunuz? Artık babam bana izin verene veya Allah hakkımda hüküm verene kadar ki O, hükmedenlerin en iyisidir bu yerden ayrılmayacağım. Siz dönün, babanıza gidin ve deyin ki: Ey Babamız! Senin oğlun hırsızlık yaptı, bu bildiğimizden başka bir şey görmedik; görülmeyeni de bilmeyiz; bulunduğumuz kasabanın halkına ve beraberinde olduğumuz kervana da sorabilirsin; biz şüphesiz doğru söylüyoruz.&quot;"
    },
    {
      "resource_id": 77,
      "text": "Yakup: &quot;Sizi nefsiniz bir iş yapmaya sürükledi, artık bana güzelce sabır gerekir; belki Allah hepsini birden bana getirecektir, çünkü O bilendir, hakimdir&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Onlara sırt çevirdi, &quot;Vah, Yusuf'a yazık oldu!&quot; dedi ve üzüntüden gözlerine ak düştü. Artık acısını içinde saklıyordu."
    },
    {
      "resource_id": 77,
      "text": "Onlara sırt çevirdi, &quot;Vah, Yusuf'a yazık oldu!&quot; dedi ve üzüntüden gözlerine ak düştü. Artık acısını içinde saklıyordu."
    },
    {
      "resource_id": 77,
      "text": "Onlara sırt çevirdi, &quot;Vah, Yusuf'a yazık oldu!&quot; dedi ve üzüntüden gözlerine ak düştü. Artık acısını içinde saklıyordu."
    },
    {
      "resource_id": 77,
      "text": "&quot;Allah'a yemin ederiz ki, Yusuf'u anıp durman seni bitkin düşürecek veya helak olacaksın&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Yakup: &quot;Ben üzüntü ve tasamı yalnız Allah'a açarım. Allah katından, sizin bilmediklerinizi bilirim&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "&quot;Ey Oğullarım! Gidin, Yusuf'u ve kardeşini arayın. Allah'ın rahmetinden ümidinizi kesmeyin; doğrusu kafirlerden başkası Allah'ın rahmetinden ümidini kesmez.&quot;"
    },
    {
      "resource_id": 77,
      "text": "Kardeşleri vezirin yanına vardıklarında: &quot;Ey Vezir! Biz ve çoluk çocuğumuz darlığa uğradık; pek değersiz bir malla geldik; ölçeği bize tam yap ve sadaka ver; Allah sadaka verenleri şüphesiz mükafatlandırır&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "&quot;Siz, Yusuf ve kardeşine bilmeden neler yaptığınızın farkında mısınız?&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "&quot;Yoksa sen Yusuf musun?&quot; dediler. &quot;Ben Yusuf'um, bu da kardeşim. Allah bize iyilikte bulundu; doğrusu kim kötülükten sakınır ve sabrederse bilsin ki Allah iyi davrananların ecrini katiyen zayi etmez&quot; dedi.."
    },
    {
      "resource_id": 77,
      "text": "&quot;Allah'a yemin ederiz ki, Allah seni bizden üstün tutmuştur; doğrusu biz suç işlemiştik&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Yusuf: &quot;Bugün azarlanacak değilsiniz, Allah sizi bağışlar. O, merhametlilerin merhametlisidir. Bu gömleğimi götürün, babamın yüzüne sürün, görmeğe başlar; bütün çoluk çocuğunuzla bana gelin&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Yusuf: &quot;Bugün azarlanacak değilsiniz, Allah sizi bağışlar. O, merhametlilerin merhametlisidir. Bu gömleğimi götürün, babamın yüzüne sürün, görmeğe başlar; bütün çoluk çocuğunuzla bana gelin&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Kervan, memleketlerine dönmek üzere ayrıldığında, babaları: &quot;Doğrusu ben Yusuf'un kokusunu duyuyorum; ne olur bana bunak demeyin&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Çevresindekiler: &quot;Allah'a yemin ederiz ki sen, hala eski şaşkınlığındasın&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Müjdeci gelip, gömleği Yakub'un yüzüne bırakınca, hemen gözleri açıldı. Bunun üzerine Yakub &quot;Ben size, Allah katından sizin bilmediğinizi biliyorum dememiş miydim?&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Oğulları: &quot;Ey Babamız! Suçlarımızın bağışlanmasını dile, bizler hiç şüphesiz suçluyuz&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Yakub: &quot;Rabbim'den bağışlanmanızı dileyeceğim; O şüphesiz bağışlar ve merhamet eder&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Yusuf'un yanına geldiklerinde, o, anasını babasını bağrına bastı, &quot;Allah'ın dileğince, güven içinde Mısır'da yerleşin&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Ana babasını tahtın üzerine oturttu, hepsi onun önünde (Allah'a secde edip) eğildiler. O zaman Yusuf: &quot;Babacığım! İşte bu, vaktiyle gördüğüm rüyanın çıkışıdır; Rabbim onu gerçekleştirdi. Şeytan, benimle kardeşlerimin arasını bozduktan sonra, beni hapisten çıkaran, sizi çölden getiren Rabbim bana pek çok iyilikte bulundu. Doğrusu Rabbim dilediğine lütufkardır, O şüphesiz bilendir, Hakim'dir&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "&quot;Rabbim! Bana hükümranlık verdin, rüyaların yorumunu öğrettin. Ey göklerin ve yerin yaradanı! Dünya ve ahirette işlerimi yoluna koyan sensin; benim canımı müslüman olarak al ve beni iyilere kat.&quot;"
    },
    {
      "resource_id": 77,
      "text": "Sana böylece vahyettiklerimiz, gaybe ait haberlerdir. Onlar elbirliği edip düzen kurdukları zaman yanlarında değildin; sen ne kadar yürekten istersen iste, insanların çoğu inanmazlar."
    },
    {
      "resource_id": 77,
      "text": "Sana böylece vahyettiklerimiz, gaybe ait haberlerdir. Onlar elbirliği edip düzen kurdukları zaman yanlarında değildin; sen ne kadar yürekten istersen iste, insanların çoğu inanmazlar."
    },
    {
      "resource_id": 77,
      "text": "Oysa sen buna karşılık onlardan bir ücret de istemiyorsun. Kuran, alemler için sadece bir öğüttür."
    },
    {
      "resource_id": 77,
      "text": "Göklerde ve yerde nice belgeler vardır ki, yanlarından yüzlerini çevirerek geçerler."
    },
    {
      "resource_id": 77,
      "text": "Onların çoğu, ortak koşmadan Allah'a inanmazlar."
    },
    {
      "resource_id": 77,
      "text": "Allah tarafından, onları kuşatacak bir azaba uğramalarından veya farkına varmadan, kıyamet saatinin ansızın gelmesinden güvende midirler?"
    },
    {
      "resource_id": 77,
      "text": "De ki: &quot;Benim yolum budur; ben ve bana uyanlar bilerek insanları Allah'a çağırırız. Allah'ı noksan sıfatlardan tenzih ederim. Ben asla Allah'a eş koşanlardan değilim.&quot;"
    },
    {
      "resource_id": 77,
      "text": "Senden önce kasabalar halkından şüphesiz, kendilerine vahyettiğimiz bir takım insanlar gönderdik. Yeryüzünde dolaşmıyorlar mı ki, kendilerinden önce geçenlerin sonlarının ne olduğunu görsünler? Ahiret yurdu Allah'a karşı gelmekten sakınanlar için hayırlıdır. Akletmez misiniz?"
    },
    {
      "resource_id": 77,
      "text": "Öyle ki, peygamberler ümitsizliğe düşüp, yalanlandıklarını sandıkları bir sırada onlara yardımımız gelmiştir. Böylece, istediğimizi kurtarırız. Azabımız suçlu milletten geri çevrilemeyecektir."
    },
    {
      "resource_id": 77,
      "text": "And olsun ki, peygamberlerin kıssalarında, aklı olanlar için ibretler vardır. Kuran uydurulabilen bir söz değildir. Fakat kendinden önceki Kitapları tasdik eden, inanan millete her şeyi açıklayan, doğru yolu gösteren bir rehber ve rahmettir."
    }
  ],
  "meta": {
    "translation_name": "Turkish Translation(Diyanet)",
    "author_name": "Diyanet Isleri",
    "filters": { "resource_id": 77, "chapter_number": "12" }
  }
}
