{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಅಲಿಫ್ ಲಾಮ್ ರಾ. ಸುವ್ಯಕ್ತ ವಿವರಣೆಯ ಗ್ರಂಥದ ಸೂಕ್ತಗಳಿವು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಯೋಚಿಸಿ ಗ್ರಹಿಸುವಂತಾಗಲು ನಾವು ಇದನ್ನು ಅರಬಿ ಭಾಷೆಯಲ್ಲಿರುವ ಖುರ್‍ಆನನ್ನಾಗಿ ಅವತೀರ್ಣಗೊಳಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗೆ ನಮ್ಮ ಈ ಖುರ್‍ಆನ್ ಅವತರಣಿಕೆ ಯಿಂದ ಅತ್ಯಂತ ಸುಂದರವಾದ ಒಂದು ಚರಿತ್ರೆ ಯನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತಿದ್ದೇವೆ. ಇದಕ್ಕಿಂತ ಮುಂಚೆ ಈ ಚರಿತ್ರೆಯ ಬಗ್ಗೆ ನೀವು ಅಪ್ರಜ್ಞರಲ್ಲಾಗಿದ್ದಿರಿ<sup foot_note=206936>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಯೂಸುಫರು ತಮ್ಮ ಪಿತರೊಡನೆ ಹೇಳಿದ ಸಂದರ್ಭ. `ಅಪ್ಪಾ, ಹನ್ನೊಂದು ನಕ್ಷತ್ರಗಳೂ ಸೂರ್ಯನೂ ಚಂದ್ರನೂ ನನಗೆ ಸಾಷ್ಟಾಂಗವೆರಗುತ್ತಿರುವುದಾಗಿ ನಾನು ಸ್ವಪ್ನದಲ್ಲಿ ಕಂಡಿರುತ್ತೇನೆ’ <sup foot_note=206937>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರ ತಂದೆ ಇಂತೆಂದರು, ‘ನನ್ನ ಮುದ್ದು ಮಗನೇ, ನಿನ್ನ ಈ ಸ್ವಪ್ನವನ್ನು ನಿನ್ನ ಸಹೋದರರಿಗೆ ವಿವರಿಸಿ ಕೊಡಬೇಡ. ಅನ್ಯಥಾ ಅವರು ನಿನ್ನ ವಿರುದ್ಧ ಒಳಸಂಚು ನಡೆಸುವರು. ವಾಸ್ತವದಲ್ಲಿ ಶೈತಾನನು ಮಾನವನ ಪ್ರತ್ಯಕ್ಷ ಶತ್ರುವಾಗಿರುವನು<sup foot_note=206938>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅದೇ ಪ್ರಕಾರ (ಸ್ವಪ್ನದಲ್ಲಿ ಕಂಡಂತೆ) ನಿನ್ನ ಪ್ರಭುವು ನಿನ್ನನ್ನು ಆಯ್ದುಕೊಳ್ಳುವನು. ನಿನಗೆ ಸ್ವಪ್ನಗಳ ವ್ಯಾಖ್ಯಾನವನ್ನು ಕಲಿಸಿ ಕೊಡುವನು ಮತ್ತು ಇದಕ್ಕೆ ಮುಂಚೆ ನಿನ್ನ ಪೂರ್ವಜರಾಗಿದ್ದ ಇಬ್‍ರಾಹೀ ಮ್ ಮತ್ತು ಇಸ್‍ಹಾಖರ ಮೇಲೆ ಅವನು ತನ್ನ (ಪ್ರವಾದಿತ್ವದ) ಅನುಗ್ರಹವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ ದಂತೆ ನಿನ್ನ ಮೇಲೂ ಯಅïಖೂಬರ ವಂಶಜರ ಮೇಲೂ ಆ ಅನುಗ್ರಹವನ್ನು ಪೂರ್ಣಗೊಳಿಸುವನು. ನಿಶ್ಚಯವಾಗಿಯೂ ನಿನ್ನ ಪ್ರಭು ಸರ್ವಜ್ಞನೂ ಯುಕ್ತಿವಂತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಯೂಸುಫ್ ಮತ್ತು ಅವರ ಸಹೋದರರ ಚರಿತ್ರೆ ಯಲ್ಲಿ ಆ ಚರಿತ್ರೆಯ ಬಗ್ಗೆ ಪ್ರಶ್ನಿಸುವವರಿಗೆ ಖಂಡಿತ ನಿದರ್ಶನಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಸಹೋದರರು ಪರಸ್ಪರ ಹೇಳಿದರು; ಯೂಸುಫ್ ಹಾಗೂ ಅವನ ಸಹೋದರನೇ ನಮ್ಮ ತಂದೆಗೆ ನಮ್ಮೆಲ್ಲರಿಗಿಂತ ಹೆಚ್ಚು ಪ್ರೀತಿ. ನಾವಂತೂ ಬಲ ಪ್ರಾಪ್ತಿಯುಳ್ಳ ಒಂದು ಕೂಟವಾಗಿರುತ್ತೇವೆ. ವಾಸ್ತವದಲ್ಲಿ ನಮ್ಮ ಪಿತೃವರ್ಯರು ಸ್ಪಷ್ಟ ಪ್ರಮಾದದಲ್ಲಿದ್ದಾರೆ<sup foot_note=206939>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಯೂಸುಫನನ್ನು ಕೊಂದು ಹಾಕಿರಿ, ಇಲ್ಲವೆ ಎಲ್ಲಾದರೂ ದೂರ ಸ್ಥಳಕ್ಕೆ ಎಸೆದುಬಿಡಿರಿ. ಹಾಗಾದರೆ ನಿಮ್ಮ ತಂದೆಯ ಒಲವು ಕೇವಲ ನಿಮ್ಮ ಕಡೆಗೇ ಇರುವುದು. ಈ ಕಾರ್ಯವನ್ನು ಮಾಡಿಯಾದ ಬಳಿಕ ನಿಮಗೆ ಪಾಪ ಮುಕ್ತರಾಗಬಹುದು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರಲ್ಲೊಬ್ಬನು ಹೇಳಿದನು `ಯೂಸುಫ ನನ್ನು ಕೊಲ್ಲಬೇಡಿರಿ. ತಂದೆಯವರಿಂದ ಅವನನ್ನು ಬೇರ್ಪಡಿಸಬೇಕೆಂದಿದ್ದರೆ ಯಾವುದಾದರೊಂದು ಆಳವಾದ ಬಾವಿಯಲ್ಲಿ ಹಾಕಿಬಿಡಿರಿ. ಯಾರಾದರೂ ಪ್ರಯಾಣಿಕರು ಅವನನ್ನು ಎತ್ತಿಕೊಂಡು ಹೋಗುತ್ತಾರೆ’ <sup foot_note=206940>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಬಳಿಕ ಅವರು ತಮ್ಮ ತಂದೆಯವರ ಬಳಿಸಾಗಿ ಹೀಗೆಂದರು; ನಮ್ಮ ಅಪ್ಪಾ, ನಿಮಗೇನಾಗಿದೆ? ನೀವು ಯೂಸುಫನ ಬಗೆಗೆ ನಮ್ಮನ್ನೇಕೆ ನಂಬುವುದಿಲ್ಲ? ವಸ್ತುತಃ ನಾವು ಅವನ ನೈಜ ಹಿತಾಕಾಂಕ್ಷಿಗಳಾಗಿರುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾಳೆ ಅವನನ್ನು ನಮ್ಮ ಸಂಗಡ (ಮರುಭೂ ಮಿಗೆ) ಕಳುಹಿಸಿರಿ. ಅವನು ಹಣ್ಣುಗಳನ್ನು ತಿಂದು ಆನಂದಪಡಲಿ. ಹಾಗೂ ಆಟವಾಡಲಿ. ಖಂಡಿತ ವಾಗಿಯೂ ನಾವು ಅವನ ರಕ್ಷಕರಾಗಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ತಂದೆ ಹೇಳಿದರು, ‘ನೀವು ಅವನನ್ನು ಕರೆದೊಯ್ಯುವುದು ನನಗೆ ಬಹಳ ಬೇಸರ ತರುತ್ತಿದೆ. ನೀವು ಅವನಿಂದ ಅಶ್ರದ್ಧೆಯಲ್ಲಿರುವಾಗ ಅವನ ನ್ನು ತೋಳ ಹಿಡಿದುತಿಂದೀತೆಂಬ ಭಯ ನನ್ನ ನ್ನು ಕಾಡುತ್ತಿದೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರು, ‘ನಾವು ಒಂದು ಬಲಿಷ್ಟ ತಂಡವೇ ಆಗಿರುವಾಗ, ನಾವಿರುತ್ತ ಅವನನ್ನು ತೋಳ ಹಿಡಿದು ತಿಂದರೆ, ನಾವು ನಿಜಕ್ಕೂ ನಷ್ಟವಂತರಾಗುತ್ತೇವೆ’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಕೊನೆಗೆ ಅವರು ಯೂಸುಫರನ್ನು ಕರೆದೊಯ್ದರು. ಒಂದು ಆಳವಾದ ಬಾವಿಗೆ ತಳ್ಳಿಬಿಡಬೇಕೆಂದು ಒಮ್ಮತದಿಂದ ನಿರ್ಧರಿಸಿದರು. ಆಗ ನಾವು ಯೂಸುಫರಿಗೆ; “ಇವರ ಈ ವರ್ತನೆಯ ಬಗ್ಗೆ ಇವರಿಗೆ ನೀನು ವಿವರಿಸಿ ಕೊಡುವ ಕಾಲ ಬರಲಿದೆ. ಆದರೆ ಈಗ ಇವರಿಗೆ ಅದೇನೂ ತಿಳಿದಿರು ವುದಿಲ್ಲ” ಎಂದು ಸಂದೇಶ ಕಳುಹಿಸಿದೆವು <sup foot_note=206941>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸಂಜೆ ಹೊತ್ತಿಗೆ ಅವರು ಅಳುತ್ತ ತಮ್ಮ ತಂದೆಯ ಬಳಿಗೆ ಬಂದರು."
    },
    {
      "resource_id": 771,
      "text": "‘ಅಪ್ಪಾ, ನಾವು ಬಿಲ್ಲು ಪಂದ್ಯಾಟದಲ್ಲಿ ನಿರತರಾಗಿದ್ದೆವು. ಯೂಸುಫನನ್ನು ನಮ್ಮ ಸಾಮಾನುಗಳ ಹತ್ತಿರ ಬಿಟ್ಟಿದ್ದೆವು. ಅಷ್ಟರಲ್ಲಿ ತೋಳ ಬಂದು ಅವನನ್ನು ತಿಂದು ಹಾಕಿತು. ನಾವು ಸತ್ಯವಂತರಾಗಿದ್ದರೂ ತಾವು ನಮ್ಮ ಮಾತನ್ನು ನಂಬಲಾರಿರಿ’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಯೂಸುಫರ ಅಂಗಿಗೆ ಸುಳ್ಳು ರಕ್ತ ಹಚ್ಚಿ ತಂದಿದ್ದರು. ಯಅïಖೂಬರು ಹೇಳಿದರು; `ಆದರೆ ಈ ಕೃತ್ಯವನ್ನು ನಿಮ್ಮ ದೇಹೇಚ್ಛೆಯು ಚಂದಗಾಣಿಸಿಬಿಟ್ಟಿತು. ಚಿಂತಿಲ್ಲ, ನಾನು ಚೆನ್ನಾಗಿ ಸಹಿಸಿಕೊಳ್ಳುವೆನು. ನಿಮ್ಮ ಮಾತುಗಳ ನಿಜಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಸಹಾಯ ಬೇಡಲು ಅಲ್ಲಾಹನೇ ಅರ್ಹನು."
    },
    {
      "resource_id": 771,
      "text": "ಅತ್ತ ಪ್ರವಾಸಿಗರ ತಂಡವೊಂದು ಬಂದಿತು. ಅದು ನೀರು ಸೇದುವವನನ್ನು (ನೀರು ತರಲು) ಕಳುಹಿಸಿತು. ಅವನು ತೊಟ್ಟಿಯನ್ನು ಬಾವಿಗೆ ಇಳಿಸಿದಾಗ ‘ಶುಭವಾಗಲಿ! ಇದೋ ಇಲ್ಲೊಬ್ಬ ಬಾಲಕ ! ಎಂದು ಕೂಗಿದನು. (ಇದು ತಿಳಿದು ಸಹೋದರರು ಬಂದು) ಯೂಸುಫರ ನಿಜಸ್ಥಿತಿ ಬಚ್ಚಿಟ್ಟು ಅವರನ್ನು ಸರಕನ್ನಾಗಿ ಮಾಡಿಕೊಂ ಡರು. ಅವರು ಮಾಡುತ್ತಿದ್ದುದನ್ನು ಅಲ್ಲಾಹು ಬಲ್ಲವನಾಗಿದ್ದನು."
    },
    {
      "resource_id": 771,
      "text": "ಕೊನೆಗೆ ಸಹೋದರರು ಕೆಲವೇ ದಿರ್‍ಹಮ್‍ಗಳ ತುಚ್ಛ ಬೆಲೆಗೆ ಯೂಸುಫರನ್ನು (ಯಾತ್ರಾ ತಂಡದ ವರಿಗೆ) ಮಾರಿಬಿಟ್ಟರು. ಅವರು ಯೂಸುಫರ ಬಗ್ಗೆ ನಿರ್ಲಕ್ಷಿತರಾಗಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಈಜಿಪ್ತಿನಿಂದ ಅವರನ್ನು ಖರೀದಿಸಿದ ವ್ಯಕ್ತಿ ಯು<sup foot_note=206942>1</sup> ತನ್ನ ಪತ್ನಿಯೊಡನೆ, ‘ಇವನ ವಾಸವನ್ನು ಚೆನ್ನಾಗಿರಿಸು. ಇವನು ನಮಗೆ ಫಲಕಾರಿಯಾ ಗಲೂ ಬಹುದು ಅಥವಾ ನಾವು ಇವನನ್ನು ದತ್ತು ಪುತ್ರನನ್ನಾಗಿಯೂ ಮಾಡಿಕೊಳ್ಳಬಹುದು’ ಎಂದನು. ಈ ರೀತಿ ನಾವು ಯೂಸುಫರಿಗೆ ಭೂ ಭಾಗದಲ್ಲಿ ನೆಲೆಯೂರಲು ಅವಕಾಶ ಮಾಡಿ ಕೊಟ್ಟೆವು ಮತ್ತು ಅವರಿಗೆ ಸ್ವಪ್ನ ವ್ಯಾಖ್ಯಾನವನ್ನು ತಿಳಿಸಿಕೊಡುವ ವ್ಯವಸ್ಥೆ ಮಾಡಿದೆವು. ಅಲ್ಲಾಹು ತನ್ನ ಕಾರ್ಯವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಮಾಡಲು ಸುಶಕ್ತನು. ಆದರೆ ಹೆಚ್ಚಿನವರು ತಿಳಿಯುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಯೂಸುಫರು ತಮ್ಮ ತುಂಬು ಯೌವನಕ್ಕೆ ತಲುಪಿದಾಗ ನಾವು ಅವರಿಗೆ ತತ್ವಜ್ಞಾನ ಮತ್ತು ಜ್ಞಾನವನ್ನು ನೀಡಿದೆವು. ಸಜ್ಜನರಿಗೆ ನಾವು ಈ ರೀತಿ ಪ್ರತಿಫಲ ನೀಡುತ್ತೇವೆ <sup foot_note=206943>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಯೂಸುಫರು ವಾಸಿಸುತ್ತಿದ್ದ ಮನೆಯೊಡತಿ ಯೂಸುಫರ ದೇಹವನ್ನು ಬಯಸಿದಳು. ಒಂದು ದಿನ ಕದಗಳನ್ನು ಮುಚ್ಚಿ, `ಇತ್ತ ಬಾ’ ಎಂದಳು. ಆಗ ಯೂಸುಫರು; ‘ಅಲ್ಲಾಹನಲ್ಲಿ ಶರಣು! ನನ್ನ ಪ್ರಭು <sup foot_note=206944>1</sup> ನನ್ನ ವಾಸವನ್ನು ಸುಸ್ಥಿತಿಯಲ್ಲಿಟ್ಟಿದ್ದಾನೆ. ಅಕ್ರಮಿಗಳು ಎಂದೂ ಯಶಸ್ವಿಯಾಗಲಾರರು’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಕೆ ಅವರಿಂದ ದೇಹ ಸುಖಕ್ಕೆ ನಿಶ್ಚಯ ಮಾಡಿ ಬಿಟ್ಟಿದ್ದಳು. ಆದರೆ ತಮ್ಮ ಪ್ರಭುವಿನ ದೃಷ್ಟಾಂತವನ್ನು ಯೂಸುಫರು ಕಾಣದಿರುತ್ತಿದ್ದರೆ ಅವರೂ ಅವಳನ್ನು ಬಯಸುತ್ತಿದ್ದರು<sup foot_note=206945>1</sup>. ಹೀಗಾದುದು ನಾವು ಅವರಿಂದ ಅನೈತಿಕತೆಯ ವಾಂಛೆಯನ್ನು ನಿವಾರಿಸುವ ಸಲುವಾಗಿ. ಅವರು ನಮ್ಮ ನಿರ್ಮಲ ದಾಸರಲ್ಲೊಬ್ಬರಾಗಿದ್ದರು<sup foot_note=206946>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಬ್ಬರೂ ಬಾಗಿಲಿನತ್ತ ಓಡಿದರು. ಅವಳು ಹಿಂದಿನಿಂದ ಯೂಸುಫರ ಅಂಗಿಯನ್ನು ಹರಿದಳು. ಅವರಿಬ್ಬರೂ ಬಾಗಿಲ ಬಳಿ ಅವಳ ಪತಿ ಉಪಸ್ಥಿತನಿದ್ದುದನ್ನು ಕಂಡರು. ಆಕೆ ಹೇಳಿದಳು, `ನಿಮ್ಮ ಮನೆಯಾಕೆಯ ಮೇಲೆ ಕೇಡು ಬಗೆಯಲು ಬಂದ ಇವನಿಗೆ ತಕ್ಕ ಶಿಕ್ಷೆ ಸೆರೆಮನೆಯಲ್ಲಿ ಬಂದಿಸಿಡುವುದು ಅಥವಾ ಕಠಿಣ ಸಜೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಯೂಸುಫರು, ‘ಇವಳೇ ನನ್ನನ್ನು ಸೆಳೆಯಲು ಯತ್ನಿಸಿದ್ದು’ ಎಂದರು. ಅವಳ ಬಂಧುವೊಬ್ಬನು ಸಾಕ್ಷ್ಯ ಪ್ರಸ್ತುತಪಡಿಸಿದನು<sup foot_note=206947>1</sup>. ‘ಇವನ ಅಂಗಿ ಎದುರಿನಿಂದ ಹರಿದಿದ್ದರೆ ಇವಳದ್ದು ಸತ್ಯ. ಈತ ಸುಳ್ಳುಗಾರ."
    },
    {
      "resource_id": 771,
      "text": "ಇವನ ಅಂಗಿ ಹಿಂಭಾಗದಿಂದ ಹರಿದಿದ್ದರೆ ಸ್ತ್ರಿಯು ಸುಳ್ಳುಗಾರ್ತಿ ಮತ್ತು ಇವನು ಸತ್ಯವಂತ’ <sup foot_note=206948>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆಕೆಯ ಪತಿಯು ಯೂಸುಫರ ಅಂಗಿಯು ಹಿಂಭಾಗದಿಂದ ಹರಿದಿದ್ದುದನ್ನು ಕಂಡಾಗ ಇಂತೆಂದನು; ‘ಇದು ಸ್ತ್ರೀಯರಾದ ನಿಮ್ಮ ಕುತಂತ್ರ. ನಿಜಕ್ಕೂ ನಿಮ್ಮ ಕುತಂತ್ರ ಬಹಳ ಗಂಭೀರವಾಗಿದೆ <sup foot_note=206949>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಯೂಸುಫ್ ! ಈ ವಿಷಯವನ್ನು ಕಡೆಗಣಿಸು. (ಓ ಸ್ತ್ರೀಯೇ) ನೀನು ನಿನ್ನ ತಪ್ಪಿಗಾಗಿ ಕ್ಷಮೆ ಯಾಚಿಸು. ವಾಸ್ತವದಲ್ಲಿ ನೀನೇ ತಪ್ಪು ಗಾರ್ತಿಯಾಗಿದ್ದಿ’."
    },
    {
      "resource_id": 771,
      "text": "ನಗರದ ಕೆಲವು ಮಹಿಳೆಯರು ಹೇಳಿದರು. ‘ರಾಜನ ಪತ್ನಿ ತನ್ನ ತರುಣ ಗುಲಾಮನಲ್ಲಿ ಅನುರಕ್ತಳಾಗಿದ್ದಾಳೆ. ಅವಳಿಗೆ ಪ್ರೇಮಾಂಧತೆ ಬಾಧಿಸಿದೆ. ಆಕೆ ತಪ್ಪು ದಾರಿ ಹಿಡಿದಿದ್ದಾಳೆಂದೇ ನಮ್ಮ ಭಾವನೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಅವಳು ಅವರ ಈ ನಿಂದನೆಯ ಮಾತುಗಳನ್ನು ಕೇಳಿದಾಗ ಅವರಿಗೆ ಆಹ್ವಾನ ನೀಡಿದಳು. ಅವರಿ ಗಾಗಿ ಒಂದು ಔತಣವೇರ್ಪಡಿಸಿದಳು. ಔತಣ ದಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಹಣ್ಣು ಕೊಯ್ಯಲು ಒಂದೊಂದು ಚಾಕುವನ್ನು ಕೊಟ್ಟಳು. ಅವಳು ಯೂಸುಫರಿಗೆ ‘ನೀನು ಅವರ ಮುಂದೆ ಹೊರಟು ಬಾ’ ಎಂದಳು. ಆ ಸ್ತ್ರೀಯರು ಯೂಸುಫರನ್ನು ಕಂಡಾಗ ದಂಗಾದರು. ಮತ್ತು ತಮ್ಮ ಕೈಗಳನ್ನೇ ಕೊಯ್ದುಕೊಂಡರು. ‘ಅಲ್ಲಾಹು ಎಷ್ಟು ಪರಿಶುದ್ಧನು! ಈತನು ಮನುಷ್ಯ ಖಂಡಿತ ಅಲ್ಲ. ಇದಾರೋ ಸನ್ಮಾನ್ಯ ದೇವಚರನೇ ಇರಬೇಕು’ ಎಂದರವರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಕೆ ಹೇಳಿದಳು, ‘ಯಾರ ವಿಷಯವಾಗಿ ನೀವು ನನ್ನ ಕುರಿತು ಆಕ್ಷೇಪದ ಮಾತುಗಳನ್ನೆತ್ತಿದ್ದೀರೋ ಆ ವ್ಯಕ್ತಿ ಇವನೇ. ನಿಜಕ್ಕೂ ನಾನು ಇವನನ್ನು ವಶೀಕರಿಸಲು ಪ್ರಯತ್ನಿಸಿದ್ದೆ. ಆದರೆ ಇವನು ತಪ್ಪಿಸಿಕೊಂಡನು. ಇನ್ನು ಇವನು ನನ್ನ ಅಪ್ಪಣೆ ಯಂತೆ ನಡೆಯದಿದ್ದರೆ, ಸೆರೆಮನೆ ಸೇರುವನು ಮತ್ತು ನಿಂದ್ಯರಲ್ಲಾಗುವನು’ <sup foot_note=206950>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಯೂಸುಫ್ ಹೇಳಿದರು, ‘ಓ ನನ್ನ ಪ್ರಭೂ, ಇವರು ನನ್ನನ್ನು ಕರೆಯುವ ಕಾರ್ಯಕ್ಕಿಂತ ನನಗೆ ಕಾರಾಗೃಹವೇ ವಾಸಿ. ನೀನು ಇವರ ಕುತಂತ್ರಗಳಿಂದ ನನ್ನನ್ನು ಪಾರು ಮಾಡದೇ ಹೋದರೆ ನಾನು ಅವರ ಬಲೆಯಲ್ಲಿ ಸಿಕ್ಕಿ ಬೀಳುವೆನು ಮತ್ತು ಅಜ್ಞಾನಿಗಳಲ್ಲಿ ಸೇರಿಹೋಗುವೆನು’<sup foot_note=206951>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರ ಪ್ರಭು ಅವರ ಪ್ರಾರ್ಥನೆಯನ್ನು ಸ್ವೀಕರಿಸಿದನು ಮತ್ತು ಆ ಸ್ತ್ರೀಯರ ಕುತಂತ್ರಗಳನ್ನು ಅವರಿಂದ ನೀಗಿಸಿದನು. ಅವನು ಪರಮಶ್ರೋತೃನೂ ಪರಮ ತಜ್ಞನೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ತರುವಾಯ (ಯೂಸುಫರ ನಿರ್ದೋಷಿತ್ವದ ಬಗ್ಗೆ) ಅವರಿಗೆ ಪುರಾವೆ ದೊರೆತ ನಂತರವೂ ಒಂದು ಕಾಲಾವಧಿಯವರೆಗೆ ಇವರನ್ನು ಸೆರೆಯಲ್ಲಿಡಬೇಕೆಂದು ಅವರಿಗೆ ತೋರಿತು <sup foot_note=206952>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಕಾರಾಗೃಹದೊಳಗೆ ಇನ್ನಿಬ್ಬರು ಗುಲಾಮರೂ ಬಂದು ಸೇರಿದರು. ಒಂದು ದಿನ ಅವರಲ್ಲೊಬ್ಬನು ‘ನಾನು ದ್ರಾಕ್ಷ ಮದ್ಯ ಹಿಂಡುತ್ತಿರುವುದಾಗಿ ಕನಸು ಕಂಡೆನು’ ಎಂದನು. ಇನ್ನೊಬ್ಬನು, ‘ನನ್ನ ತಲೆಯ ಮೇಲೆ ರೊಟ್ಟಿಯನ್ನು ಹೊತ್ತುಕೊಂಡಿದ್ದೆ. ಪಕ್ಷಿಗಳು ಅದನ್ನು ಕುಕ್ಕಿ ತಿನ್ನುತ್ತಿರುವುದಾಗಿ ಕನಸು ಕಂಡೆನು’ ಎಂದನು. ಅವರಿಬ್ಬರೂ ‘ನಮಗೆ ಇದರ ವ್ಯಾಖ್ಯಾನ ತಿಳಿಸಿಕೊಡಿರಿ. ನೀವೊಬ್ಬ ಸಜ್ಜನರಾಗಿರುವುದನ್ನು ನಾವು ಕಾಣುತ್ತೇವೆ’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಯೂಸುಫ್ ಹೇಳಿದರು; ‘ನಿಮಗಿಬ್ಬರಿಗೂ (ಕನಸಿನಲ್ಲಿ) ನೀಡಲಾದ ಆಹಾರದ ವ್ಯಾಖ್ಯಾನ ವನ್ನು ಅದು ನಿಮಗೆ ಬಂದು ತಲುಪುವ ಮುಂಚೆಯೇ ನಿಮಗೆ ನಾನು ಹೇಳಬಲ್ಲೆ. ಇದು ನನ್ನ ಪ್ರಭು ನನಗೆ ಕೊಟ್ಟಿರುವ ಜ್ಞಾನಗಳಲ್ಲೊಂದು <sup foot_note=206953>1</sup>. ನಾನು ಅಲ್ಲಾಹನ ಮೇಲೆ ವಿಶ್ವಾಸವಿಡದವರ ಮತ್ತು ಪರಲೋಕವನ್ನು ನಿರಾಕರಿಸುವವರ ಮಾರ್ಗವನ್ನು ತ್ಯಜಿಸಿರುವೆನು."
    },
    {
      "resource_id": 771,
      "text": "ನನ್ನ ಪೂರ್ವಜರಾಗಿರುವ ಇಬ್‍ರಾಹೀಮ್, ಇಸ್‍ಹಾಖ್ ಮತ್ತು ಯಅïಖೂಬರ ಮಾರ್ಗ ವನ್ನು ನಾನು ಅವಲಂಬಿಸಿದ್ದೇನೆ <sup foot_note=206954>1</sup>. ಅಲ್ಲಾಹ ನೊಂದಿಗೆ ಇತರರನ್ನು ಸಹಭಾಗಿಗಳನ್ನಾಗಿಸುವುದು ನಮಗೆ ಸಲ್ಲದು. ಇದು (ಸನ್ಮಾರ್ಗ) ನಮ್ಮ ಮೇಲೆ ಮತ್ತು ಮಾನವರ ಮೇಲೆ ಅಲ್ಲಾಹನ ಅನುಗ್ರಹವಾಗಿದೆ. ಆದರೆ ಜನರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸೆರೆಮನೆಯ ನನ್ನ ಸಂಗಾತಿಗಳೇ, ಬೇರೆ ಬೇರೆ ವಿಧದ ದೇವರುಗಳು ಲೇಸೋ ಅಥವಾ ಸರ್ವಾಧಿಕಾರಿಯಾದ ಏಕ ಅಲ್ಲಾಹನೋ?"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಹೊರತು ನೀವು ಆರಾಧಿಸುತ್ತಿರುವ ಬೇರೆ ಬೇರೆ ವಸ್ತುಗಳೆಲ್ಲ ನೀವೂ ನಿಮ್ಮ ಪೂರ್ವಿ ಕರೂ ಹಾಕಿಕೊಂಡಿರುವ ಬರೇ ಹೆಸರುಗಳು ಮಾತ್ರ. ಅಲ್ಲಾಹನು ಅವುಗಳ ಬಗ್ಗೆ ಯಾವ ಆಧಾರವನ್ನೂ ಇಳಿಸಿಲ್ಲ. ಆಜ್ಞಾಧಿಕಾರವು ಅಲ್ಲಾಹನಿಗೆ ಮಾತ್ರ. ಅವನ ಹೊರತು ಬೇರೆ ಯಾರಿಗೂ ಆರಾ ಧನೆ ಸಲ್ಲಿಸಬಾರದೆಂದು ಅವನ ಕಟ್ಟಪ್ಪಣೆ ಇದೆ. ಇದೇ ಅಪ್ಪಟ ಋಜು ಮಾರ್ಗ. ಆದರೆ ಹೆಚ್ಚಿನ  ಜನರು ಅರಿಯುವುದಿಲ್ಲ <sup foot_note=206955>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸೆರೆಮನೆಯ ನನ್ನ ಸಂಗಾತಿಗಳೇ, ನಿಮ್ಮ ಸ್ವಪ್ನದ ಫಲವೇನೆಂದರೆ; ನಿಮ್ಮಲ್ಲೋರ್ವನು ತನ್ನ ರಾಜನಿಗೆ ಮದ್ಯ ಸುರಿದು ಕೊಡುವ ಹುದ್ದೆಗೆ ಮರಳುವನು. ಇನ್ನೊಬ್ಬನು ಗಲ್ಲಿಗೇರಿಸಲ್ಪಡು ವನು ಮತ್ತು ಪಕ್ಷಿಗಳು ಅವನ ತಲೆಯನ್ನು ಕುಕ್ಕಿ ಕುಕ್ಕಿ ತಿನ್ನಲಿವೆ. ನೀವು ಕೇಳಿದ ಸ್ವಪ್ನ ವ್ಯಾಖ್ಯಾ ನದ ಫಲ ಅಲ್ಲಾಹನ ಬಳಿ ದಾಖಲಾಯಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಬ್ಬರ ಪೈಕಿ ಬಿಡುಗಡೆಯಾಗುವನೆಂದು ತಾನು ಭಾವಿಸಿದ ವ್ಯಕ್ತಿಯೊಡನೆ ಯೂಸುಫ್‍ರು, ‘ನಿನ್ನ ಪ್ರಭುವಿನ ಬಳಿ ನನ್ನ ಬಗ್ಗೆ ತಿಳಿಸು’ ಎಂದು ಹೇಳಿದರು<sup foot_note=206956>1</sup>. ಆದರೆ ಅವನು ತನ್ನ ಯಜಮಾನ ನೊಡನೆ ಯೂಸುಫರ ಪ್ರಸ್ತಾಪವೆತ್ತಲು ಶೈತಾನ ನು ಅವನಿಗೆ ಮರೆವೆಗೊಳಿಸಿದ್ದನು. ಹೀಗೆ ಅವರು ಅನೇಕ ವರ್ಷಗಳವರೆಗೆ ಸೆರೆಮನೆಯಲ್ಲೇ ಕಳೆದರು."
    },
    {
      "resource_id": 771,
      "text": "(ಒಂದು ದಿನ) ಅರಸನು, ‘ನಾನು ಸ್ವಪ್ನದಲ್ಲಿ ಏಳು ಕೊಬ್ಬಿದ ಹಸುಗಳನ್ನು ಏಳು ಬಡಕಲು ಹಸು ಗಳು ತಿನ್ನುತ್ತಿರುವುದನ್ನೂ ಧಾನ್ಯದ ಏಳುತೆನೆ ಗಳು ಹಸಿರಾಗಿದ್ದು ಇತರ ಏಳು ತೆನೆಗಳು ಒಣಗಿರುವುದನ್ನು ಕಂಡಿರುತ್ತೇನೆ. ಓ ನನ್ನ ಆಸ್ಥಾನದ ವರೇ, ನೀವು ಸ್ವಪ್ನಗಳ ಫಲ ಬಲ್ಲವರಾಗಿದ್ದರೆ, ನನಗೆ ಈ ಸ್ವಪ್ನದ ಬಗ್ಗೆ ತೀರ್ಪು ನೀಡಿರಿ’ ಎಂದನು<sup foot_note=206957>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರು ‘ಇದು ಕನಸುಗಳ ಕಂತೆ. ಇಂತಹ ಕಂತೆ ಕನಸುಗಳ ಫಲ ನಮಗೆ ತಿಳಿಯದು’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆ ಇಬ್ಬರು ಸೆರೆಯಾಳುಗಳ ಪೈಕಿ ಬಿಡುಗಡೆ ಹೊಂದಿ ದವನು ದೀರ್ಘಕಾಲದ ತರುವಾಯ (ಇದೀಗ ಯೂಸುಫರನ್ನು) ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತ `ನಿಮಗೆ ಇದರ ಫಲ ನಾನು ತಿಳಿಸಿಕೊಡುತ್ತೇನೆ. ನನ್ನನ್ನು (ಯೂಸುಫರ ಬಳಿಗೆ) ಕಳುಹಿಸಿರಿ’ ಎಂದನು."
    },
    {
      "resource_id": 771,
      "text": "(ಅವನು ಯೂಸುಫರ ಬಳಿ ಹೋಗಿ ಇಂತೆಂ ದನು;) ‘ಓ ಸತ್ಯಸಂಧರಾದ ಯೂಸುಫರೇ, <sup foot_note=206958>1</sup> ಏಳು ಕೊಬ್ಬಿದ ಹಸುಗಳನ್ನು ಏಳು ಕೃಶವಾದ ಹಸುಗಳು ತಿನ್ನುತ್ತಿವೆ ಮತ್ತು ಏಳು ತೆನೆಗಳು ಹಸುರಾಗಿಯೂ ಇನ್ನು ಏಳು ತೆನೆಗಳು ಒಣಗಿಯೂ ಇವೆ. ಈ ಸ್ವಪ್ನದ ಫಲವನ್ನು ನನಗೆ ಹೇಳಿರಿ. ಹಾಗಾದರೆ ನಾನು ಆ ವಿವರದೊಂದಿಗೆ ಅವರ ಬಳಿ ಮರಳುತ್ತೇನೆ. ಅವರಿಗೆ ನಿಜಸ್ಥಿತಿ ತಿಳಿಯಬಹುದು’."
    },
    {
      "resource_id": 771,
      "text": "ಯೂಸುಫ್ ಹೇಳಿದರು ‘ಏಳು ವರ್ಷಗಳ ಕಾಲ ನೀವು ನಿರಂತರವಾಗಿ ಕೃಷಿ ಮಾಡಿರಿ. ಆಮೇಲೆ ನೀವು ಕೊಯ್ಯುವ ಬೆಳೆಯಿಂದ ನಿಮ್ಮ ಆಹಾರಕ್ಕೆ ಬೇಕಾದಷ್ಟು ಅಂಶವನ್ನು ತೆಗೆದು ಉಳಿದುದನ್ನು ಅದರ ತೆನೆಗಳಲ್ಲೇ ಇರಗೊಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ಏಳು ವರ್ಷಗಳ ಕಾಲ ಬರಗಾಲ ಬರ ಲಿವೆ. ಆ ವರ್ಷಗಳು ಅಂದಿಗಾಗಿ ನೀವು ಮೊದಲೇ ಸಂಗ್ರಹಿಸಿಟ್ಟುದನ್ನು ತಿಂದು ಮುಗಿಸಲಿವೆ. ನೀವು ಜೋಪಾನವಾಗಿರಿಸಿದ ಅಲ್ಪಾಂಶವನ್ನು ಹೊರತುಪಡಿಸಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ಬರುವ ಇನ್ನೊಂದು ವರ್ಷದಲ್ಲಿ ಜನ ರಿಗೆ ಸಮೃದ್ಧಿ ಸಿಗುವುದು. ಮತ್ತು ಅವರು ದ್ರಾಕ್ಷಾರಸ ಹಿಂಡುವರು <sup foot_note=206959>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅರಸನು, ‘ಅವರನ್ನು ನನ್ನ ಬಳಿಗೆ ಕರೆ ತನ್ನಿರಿ’ ಎಂದನು. ಆದರೆ ರಾಜದೂತನು ಯೂಸುಫರ ಬಳಿಗೆ ಬಂದಾಗ ಯೂಸುಫರು ಹೇಳಿದರು ‘ನಿನ್ನ ರಾಜನ ಬಳಿಗೆ ನೀನು ಹಿಂದಿರುಗಿ ಹೋಗು ಮತ್ತು ಅಂದು ತಮ್ಮ ಕೈಗಳನ್ನು ಕೊಯ್ದುಕೊಂಡ ಮಹಿ ಳೆಯರ ಅಭಿಪ್ರಾಯವೇನೆಂದು ಅವನೊಡನೆ ಕೇಳು. ನನ್ನ ಪ್ರಭು ಅವರ ಕುತಂತ್ರಗಳನ್ನು ಚೆನ್ನಾಗಿ ಬಲ್ಲನು’."
    },
    {
      "resource_id": 771,
      "text": "ಅರಸನು (ಆ ಸ್ತ್ರೀಯರನ್ನು ತನ್ನ ಬಳಿಗೆ ಕರೆಸಿ) ‘ನೀವು ಯೂಸುಫರನ್ನು ವಶೀಕರಿಸಲು ಕುತಂತ್ರವನ್ನು ಹೆಣೆದಾಗ ನಿಮಗಾದ ಅನುಭವವೇನು?’ ಎಂದು ಕೇಳಿದನು. ಅವರು ‘ಅಲ್ಲಾಹು ಪರಿಶುದ್ಧನು. ಅವರಲ್ಲಿ ಯಾವ ದೋಷವನ್ನೂ ನಾವು ಅರಿತಿಲ್ಲ’ ಎಂದರು. ಅಝೀಝನ ಪತ್ನಿ ಯು, ‘ಈಗ ಸತ್ಯವು ಬಯಲಾಗಿದೆ. ಅವರನ್ನು ಪುಸಲಾಯಿಸಲು ನಾನೇ ಪ್ರಯತ್ನಿಸಿದ್ದೆ. ಖಂಡಿತವಾಗಿಯೂ ಅವರು ಸತ್ಯಸಂಧರು’ ಎಂದು ಹೇಳಿದಳು."
    },
    {
      "resource_id": 771,
      "text": "(ಯೂಸುಫ್ ಹೇಳಿದರು,) ‘ಇದರ ಉದ್ದೇಶವು ನಾನು ಯಜಮಾನರಿಗೆ ಅವರ ಅಭಾವದಲ್ಲಿ ದ್ರೋಹವೆಸಗಲಿಲ್ಲವೆಂದೂ ಅಲ್ಲಾಹು ದ್ರೋಹಿಗಳ ಕುತಂತ್ರವನ್ನು ಸಫಲಗೊಳಿಸಲು ಬಿಡುವುದಿಲ್ಲವೆಂದೂ ಯಜಮಾನರು ತಿಳಿದುಕೊಳ್ಳಬೇಕು ಎಂಬುದಾಗಿದೆ’."
    },
    {
      "resource_id": 771,
      "text": "ನನ್ನ ಮನಸ್ಸು ನಿರ್ದೋಷಿಯೆಂದು ನಾನೇನೂ ಹೇಳಿಕೊಳ್ಳಲಾರೆ. ನನ್ನ ಪ್ರಭುವಿನ ಕೃಪೆಯಿಲ್ಲದೆ ಹೋದರೆ ಮನಸ್ಸು ಕೇಡಿನ ಕಡೆಗೇ ಪ್ರೇರೇಪಿಸುತ್ತದೆ<sup foot_note=206960>1</sup>. ನಿಶ್ಚಯವಾಗಿಯೂ ನನ್ನ ಪ್ರಭು ಕ್ಷಮಾಶೀಲನೂ ಕೃಪಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅರಸನು ಹೇಳಿದನು, ಅವನನ್ನು ನನ್ನ ಬಳಿಗೆ ಕರೆ ತನ್ನಿರಿ, ನಾನು ಅವನನ್ನು ಉನ್ನತ ಅಧಿಕಾರಿಯಾಗಿ ನೇಮಿಸಲಿದ್ದೇನೆ. ಯೂಸುಫರು ಅವ ನೊಡನೆ ಮಾತುಕತೆ ನಡೆಸಿದಾಗ ಅವನು ಹೀಗೆಂದನು, ‘ನೀವು ಇಂದಿನಿಂದ ನಮ್ಮ ಬಳಿ ಉನ್ನತ ಸ್ಥಾನೀಯರೂ ವಿಶ್ವಾಸಯೋಗ್ಯರೂ ಆಗಿರುವಿರಿ’<sup foot_note=206961>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಯೂಸುಫ್ ಹೇಳಿದರು, ‘ಹಾಗಾದರೆ ದೇಶದ ಹಣಕಾಸಿನ ಖಾತೆಯನ್ನು ನನ್ನ ವಶಕ್ಕೆ ಬಿಡಿರಿ. ನಿಶ್ಚಯವಾಗಿಯೂ ನಾನು ರಕ್ಷಣೆ ಮಾಡುವವನೂ ತಿಳುವಳಿಕೆಯುಳ್ಳವನೂ ಆಗಿರುತ್ತೇನೆ’ <sup foot_note=206962>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೀಗೆ ನಾವು ಯೂಸುಫರಿಗೆ ಆ ಭೂಭಾಗದಲ್ಲಿ ತಾನಿಚ್ಛಿಸಿದಲ್ಲಿ ವಾಸ್ತವ್ಯ ಹೂಡಲು ಅಧಿಕಾರ ವನ್ನು ಸುಗಮಗೊಳಿಸಿದೆವು <sup foot_note=206963>1</sup>. ನಾವು ನಮಗಿ ಷ್ಟವಿದ್ದವರಿಗೆ ನಮ್ಮ ಕೃಪೆಯನ್ನು ಕರುಣಿಸುತ್ತೇವೆ. ಸದ್ಭಕ್ತರ ಪ್ರತಿಫಲವನ್ನು ನಾವು ನಷ್ಟಗೊಳಿಸುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸವನ್ನಿರಿಸಿ, ದೇವಭಯದೊಂದಿಗೆ ಸೂಕ್ಷ್ಮತೆ ಪಾಲಿಸಿದವರಿಗೆ ಪರಲೋಕದ ಪ್ರತಿಫಲವು ಇನ್ನಷ್ಟು ಉತ್ತಮವಾಗಿರುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಯೂಸುಫರ ಸಹೋದರರು (ಆಹಾರ ಧಾನ್ಯ ವನ್ನು ತರಲು) ಈಜಿಫ್ತಿಗೆ ಬಂದರು ಮತ್ತು ಯೂಸುಫರ ಮುಂದೆ ಹಾಜರಾದರು. ಯೂಸುಫರಿಗೆ ಸಹೋದರರ ಗುರುತು ಸಿಕ್ಕಿತು. ಆದರೆ ಸಹೋದರರಿಗೆ ಯೂಸುಫರ ಗುರುತು ಸಿಗಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಸರಂಜಾಮುಗಳನ್ನು ಕಟ್ಟಿ ಅವರನ್ನು ಯಾತ್ರೆಗೆ ಅಣಿಗೊಳಿಸಿದಾಗ ಯೂಸುಫರು ಹೀಗೆ ಹೇಳಿದರು, ‘ನಿಮ್ಮ ಮಲ ಸಹೋದರನನ್ನು ನನ್ನ ಬಳಿಗೆ ಕರೆತರಬೇಕು. ನಾನು ಧಾನ್ಯಗ ಳನ್ನು ಕೊಂಡುಹೋಗಲು ಬರುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೆ ನೀತಿಪೂರ್ವಕವಾಗಿ ಆಹಾರ ಧಾನ್ಯ ಗಳನ್ನು ಅಳತೆ ಪಾತ್ರೆ ತುಂಬಿ ಹಂಚುತ್ತಿರುವುದು ನೀವು ಗಮನಿಸುತ್ತಿಲ್ಲವೇ? ಅಲ್ಲದೆ ನಾನು ಎಷ್ಟು ಉತ್ತಮ ಅತಿಥೇಯನಾಗಿದ್ದೇನೆಂಬುದನ್ನೂ ಕಾಣುತ್ತೀರಲ್ಲವೆ?’"
    },
    {
      "resource_id": 771,
      "text": "ಮುಂದಿನ ಬಾರಿ ನೀವು ಅವನನ್ನು ಜತೆಯಲ್ಲಿ ಕರೆತರದಿದ್ದರೆ ನನ್ನಲ್ಲಿ ನಿಮಗೆ ಧಾನ್ಯವಿಲ್ಲ. ಮಾತ್ರವಲ್ಲ ನೀವು ಇತ್ತ ಬರುವುದೇ ಬೇಡ’ <sup foot_note=206964>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು, ‘ತಂದೆಯವರು ಅವನನ್ನು ಕಳುಹಿಸಲು ಒಪ್ಪುವಂತೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುವೆವು. ಹೇಗಾದರೂ ಮಾಡಿ ತಮ್ಮನನ್ನು ಕರಕೊಂಡು ಬರುತ್ತೇವೆ’ <sup foot_note=206965>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಯೂಸುಫರು ಸೇವಕರಲ್ಲಿ ಸಹೋದರರು ಧಾನ್ಯದ ಬೆಲೆಯಾಗಿ ಕೊಟ್ಟ ಬೆಳ್ಳಿ ನಾಣ್ಯವನ್ನು ಅವರ ಅರಿವಿಗೆ ಬಾರದಂತೆ ಧಾನ್ಯದ ಚೀಲಕ್ಕೆ ಹಾಕಲು ಸೂಚಿಸಿದರು. ಸಹೋದರರು ತಮ್ಮ ಕುಟುಂಬದ ಕಡೆ ಮರಳಿದಾಗ ಅದು ಗೊತ್ತಾಗಿ ಮರಳಿ ಬರುವ ಸಲುವಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮ ತಂದೆಯವರ ಬಳಿಗೆ ಮರಳಿದಾಗ ಹೀಗೆಂದರು, ‘ಅಪ್ಪಾ, ನಮಗೆ ಧಾನ್ಯವನ್ನು ಅಳೆದು ಕೊಡಲು ನಿರಾಕರಿಸಲಾಗಿದೆ. ಆದುದ ರಿಂದ ನಮಗೆ ಧಾನ್ಯವನ್ನು ಅಳೆದು ಕೊಡುವಂತಾಗಲು ತಾವು ನಮ್ಮ ಸಂಗಡ ನಮ್ಮ ಸಹೋದ ರನನ್ನು ಕಳುಹಿಸಿಕೊಡಿರಿ. ಅವನ ರಕ್ಷಣೆಗೆ ನಾವು ಹೊಣೆಗಾರರು’"
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ತಂದೆಯು ಹೇಳಿದರು; `ಇವನ ಅಣ್ಣನ ವಿಷಯದಲ್ಲಿ ಮುಂಚೆ ನಾನು ನಿಮ್ಮನ್ನು ನಂಬಿದಂತೆಯೇ ಹೊರತು ಇವನ ವಿಷಯದಲ್ಲೂ ನನಗೆ ನಿಮ್ಮನ್ನು ನಂಬಲಾದೀತೇ ? ಅಲ್ಲಾಹನೇ ಅತ್ಯುತ್ತಮ ರಕ್ಷಕನು ಮತ್ತು ಅವನು ಎಲ್ಲರಿಗಿಂತಲೂ ಹೆಚ್ಚು ಕರುಣಾಳುವಾಗಿರುತ್ತಾನೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮ ಸರಕನ್ನು ಬಿಚ್ಚಿದಾಗ ಅವರು ಕೊಟ್ಟ ಮೊಬಲಗು ಅವರಿಗೆ ಹಿಂದಿರುಗಿಸಲಾಗಿರುವುದನ್ನು ಕಂಡು, ಅಪ್ಪಾ, ನಮಗೆ ಇನ್ನೇನು ಬೇಕು? ಇದೋ, ನಮ್ಮ ಹಣವನ್ನೂ ನಮಗೆ ಹಿಂದಿರುಗಿ ಸಲಾಗಿದೆ. (ತಾವು ನಮ್ಮ ತಮ್ಮನನ್ನು ಕಳುಹಿಸಿ ಕೊಟ್ಟರೆ) ನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ಬೇಕಾದ ಆಹಾರ ಧಾನ್ಯ ತರುವೆವು. ನಮ್ಮ ತಮ್ಮನನ್ನು ಜಾಗೃತೆಯಿಂದ ನೋಡಿ ಕೊಳ್ಳುವೆವು. ಮತ್ತು ಒಂದು ಒಂಟೆ ಹೊರೆಯನ್ನು ಹೆಚ್ಚುವರಿಯಾಗಿ ಪಡೆಯುತ್ತೇವೆ. ಅದು (ರಾಜನಿಂದ ಸಿಗುವ) ಬಹಳ ಅನಾಯಾಸದ ತೂಕ’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ತಂದೆ ಹೇಳಿದರು ‘ನಿಮ್ಮನ್ನು ವಿಪತ್ತುಗಳು ಆವರಿಸದ ಹೊರತು ಅವನನ್ನು ನನ್ನ ಬಳಿಗೆ ಮರಳಿ ಕರೆತರುವಿರೆಂದು ನೀವು ನನಗೆ ಅಲ್ಲಾ ಹನ ಹೆಸರಲ್ಲಿ ಖಾತರಿಯನ್ನು ನೀಡುವ ತನಕ ನಾನು ಅವನನ್ನು ನಿಮ್ಮ ಸಂಗಡ ಕಳುಹಿಸಿ ಕೊಡ ಲಾರೆ’. ಅವರು ಆ ಬಗ್ಗೆ ಖಾತರಿ ನೀಡಿದಾಗ ಅವರು ಹೇಳಿದರು, ‘ನಮ್ಮ ಈ ಹೇಳಿಕೆಗೆ ಅಲ್ಲಾಹನೇ ಸಾಕ್ಷಿ’."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು, ‘ಓ ನನ್ನ ಮಕ್ಕಳೇ, ನೀವು ಈಜಿಪ್ತಿನ ರಾಜಧಾನಿಯೊಳಗೆ ಒಂದೇ ದ್ವಾರದ ಮೂಲಕ ಪ್ರವೇಶ ಮಾಡದಿರಿ. ಬೇರೆ ಬೇರೆ ದ್ವಾರ ಗಳಿಂದ ಪ್ರವೇಶ ಮಾಡಿರಿ. ಆದರೆ ಅಲ್ಲಾಹನ ವಿಧಿಯಿಂದ ನಿಮ್ಮನ್ನು ನಾನು ತಪ್ಪಿಸಲಾರೆ. ಆಜ್ಞಾ ಧಿಕಾರವು ಅಲ್ಲಾಹನಿಗಲ್ಲದೆ ಬೇರಾರಿಗೂ ಇಲ್ಲ. ಅವನ ಮೇಲೆಯೇ ನಾನು ಭರವಸೆಯನ್ನಿರಿಸಿ ದ್ದೇನೆ ಮತ್ತು ಭರವಸೆಯನ್ನಿರಿಸುವವರು ಅವನ ಮೇಲೆಯೇ ಇರಿಸಲಿ’."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮ ತಂದೆಯ ಆದೇಶದಂತೆ ನಗರ ದೊಳಗೆ (ಬೇರೆ ಬೇರೆಯಾಗಿ) ಪ್ರವೇಶಿಸಿದಾಗ ಅದು ಅಲ್ಲಾಹನ ವಿದಿಯಿಂದ ಅವರನ್ನು ತಡೆಯಲಿಲ್ಲ. ಯಅïಖೂಬರು ತಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿದ್ದ ಒಂದು ಅಂಜಿಕೆಯನ್ನು ದೂರ ಮಾಡ ಬಯ ಸಿದ್ದರಷ್ಟೆ. ನಿಸ್ಸಂದೇಹವಾಗಿಯೂ ನಾವು ನೀಡಿದ ಶಿಕ್ಷಣದಿಂದ ಅವರು ಸುಶಿಕ್ಷಿತರಾಗಿದ್ದರು. ಆದರೆ ಹೆಚ್ಚಿನವರು ಪರಮಾರ್ಥವನ್ನು ತಿಳಿಯುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಯೂಸುಫರ ಸನ್ನಿಧಿಗೆ ತಲುಪಿದಾಗ ಯೂಸುಫರು ತಮ್ಮ ತಮ್ಮನನ್ನು ಒತ್ತಟ್ಟಿಗೆ ಕರೆದು, ‘ನಿನ್ನ ಆ ಸಹೋದರನೇ ನಾನು. ಆದ್ದರಿಂದ ಇವರು ಈ ತನಕ ಮಾಡಿದ ಕೃತ್ಯಗಳ ಬಗ್ಗೆ ನೀನು ದುಃಖಿಸಬೇಡ’ ಎಂದರು <sup foot_note=206966>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಯೂಸುಫ್ ತಮ್ಮ ಸಹೋದರರ ಸರಕುಗಳನ್ನು ಕಟ್ಟಿ ಅವರನ್ನು ಯಾನಕ್ಕೆ ಸಿದ್ಧಗೊಳಿಸಿದಾಗ ತಮ್ಮ ತಮ್ಮನ ಸರಕಿನಲ್ಲಿ ಅಳತೆ ಪಾತ್ರೆಯನ್ನು ಇಟ್ಟುಬಿಟ್ಟರು. ತರುವಾಯ ಕೂಗುವವನೊಬ್ಬನು, ‘ಓ ಯಾತ್ರಿಕ ತಂಡದವರೇ, ನೀವು ಕಳ್ಳರಿದ್ದೀರಿ’ ಎಂದು ಕೂಗಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು (ಅವನತ್ತ) ತಿರುಗಿ, ‘ನಿಮ್ಮದೇನು ಕಳೆದು ಹೋಗಿದೆ?’ ಎಂದು ಕೇಳಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರು ಹೇಳಿದರು; ‘ರಾಜನ ಅಳತೆ ಪಾತ್ರೆಯು <sup foot_note=206967>1</sup> ಕಳೆದು ಹೋಗಿದೆ. ಅದನ್ನು ತಂದು ಕೊಟ್ಟವನಿಗೆ ಒಂದು ಒಂಟೆ ಹೊರುವಷ್ಟು ಧಾನ್ಯವಿದೆ. ಇದಕ್ಕೆ ನಾನು ಜವಾಬ್ದಾರನಾಗಿದ್ದೇನೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಆ ಸಹೋದರರು, ‘ಅಲ್ಲಾಹನಾಣೆ! ನಾವು ಈ ದೇಶದಲ್ಲಿ ಕೇಡು ಮಾಡಲು ಬಂದಿಲ್ಲವೆಂದೂ ನಾವು ಕಳ್ಳರಲ್ಲವೆಂದೂ ನೀವು ಚೆನ್ನಾಗಿ ಬಲ್ಲಿರಿ’ ಎಂದರು<sup foot_note=206968>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "‘ನೀವು ಸುಳ್ಳುಗಾರರಾದರೆ ಆ ಸುಳ್ಳಿಗೇನು ಶಿಕ್ಷೆ?’ ಎಂದು ಅವರು ಕೇಳಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅದಕ್ಕೆ ಅವರು, ‘ಅದಕ್ಕಿರುವ ಶಿಕ್ಷೆಯಿಷ್ಟೇ, ಯಾರ ಸರಕಿನಲ್ಲಿ ಅದು ಸಿಗುವುದೋ ಆತ ವಶವಾಗು ವುದೇ ತಕ್ಕ ಶಿಕ್ಷೆ. ನಾವು ಅಕ್ರಮಿಗಳಿಗೆ ಈ ಕ್ರಮ ದಲ್ಲೇ ಶಿಕ್ಷೆ ಕೊಡುತ್ತೇವೆ’, ಎಂದು ಹೇಳಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಯೂಸುಫ್ ತಮ್ಮ ಸಹೋದರನ ಸರಕಿನ ಚೀಲಕ್ಕಿಂತ ಮುಂಚೆ ಇತರ ಸಹೋದರರ ಚೀಲಗಳನ್ನು ತಪಾಸಣೆ ನಡೆಸಿದರು. ಆ ಬಳಿಕ ತನ್ನ ತಮ್ಮನ ಚೀಲದಿಂದ ಅದನ್ನು (ಅಳತೆ ಪಾತ್ರೆ ಯನ್ನು) ಹೊರತೆಗೆದರು. ಹೀಗೆ ನಾವು ಯೂಸು ಫರಿಗೆ ಉಪಾಯವನ್ನು ಕಲಿಸಿಕೊಟ್ಟೆವು <sup foot_note=206969>1</sup>. ಅಲ್ಲಾ ಹನು ಇಚ್ಛಿಸಿದ ಹೊರತು ರಾಜಧರ್ಮಶಾಸನದಲ್ಲಿ ತನ್ನ ತಮ್ಮನನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳುವ ಅವಕಾಶವಿರುತ್ತಿರಲಿಲ್ಲ. ನಾವು ನಮಗಿಷ್ಟ ಬಂದ ವರ ಸ್ಥಾನವನ್ನು ಉನ್ನತಗೊಳಿಸುತ್ತೇವೆ. ಪ್ರತಿಯೊಬ್ಬ ಜ್ಞಾನಿಗೂ ಮೇಲಾಗಿ ಓರ್ವ ಸರ್ವಜ್ಞನಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆ ಸಹೋದರರು ಹೇಳಿದರು, ಈತನು ಕದ್ದರೆ ಆಶ್ಚರ್ಯವಿಲ್ಲ. ಇದಕ್ಕಿಂತ ಮುಂಚೆ ಇವನ ಅಣ್ಣ ಯೂಸುಫನೂ ಕದ್ದಿದ್ದಾನೆ. ಯೂಸುಫ್, ಅದನ್ನು ತನ್ನ ಮನದಲ್ಲಿ ಗುಟ್ಟಾಗಿಟ್ಟರು. ಹೊರಗೆ ತೋರ್ಪಡಿಸಿಕೊಳ್ಳಲಿಲ್ಲ. ‘ಮಹಾ ನೀಚರು ನೀವು! ನೀವು ಹೊರಿಸುತ್ತಿರುವ ಅಪವಾದದ ನಿಜ ಸ್ಥಿತಿಯನ್ನು ಅಲ್ಲಾಹು ಚೆನ್ನಾಗಿ ಬಲ್ಲವನಾಗಿರುತ್ತಾನೆ’ ಎಂದಿಷ್ಟೇ (ಸ್ವಗತಃ) ಹೇಳಿಕೊಂಡರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು, ‘ಓ ರಾಜರೇ, ಇವನ ತಂದೆ ತುಂಬಾ ವಯೋವೃದ್ಧರು. ತಾವು ಇವನ ಬದಲಿಗೆ ನಮ್ಮ ಪೈಕಿ ಯಾರನ್ನಾದರೂ ತಡೆದಿರಿಸಿಕೊಳ್ಳಿರಿ. ನಾವು ನಿಮ್ಮನ್ನು ಮಹಾ ಸಜ್ಜನರನ್ನಾಗಿ ಕಾಣು ತ್ತೇವೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಯೂಸುಫ್ ಹೇಳಿದರು, ‘ಅಲ್ಲಾಹನಲ್ಲಿ ಶರಣು! ನಾವು ನಮ್ಮ ಸೊತ್ತನ್ನು ಯಾರಲ್ಲಿ ಕಂಡೆವೋ ಅವನನ್ನು ಬಿಟ್ಟು ಇನ್ನೊಬ್ಬನನ್ನು ಇರಿಸಿಕೊಂಡರೆ ನಾವು ಅಕ್ರಮಿಗಳಾಗುವೆವು’ <sup foot_note=206970>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸಹೋದರರು ಬಿನ್ಯಾಮನ ಬಗ್ಗೆ ನಿರಾಶರಾ ದಾಗ ಅವರು ಒತ್ತಟ್ಟಿಗೆ ಹೋಗಿ ಪರಸ್ಪರ ಸಮಾಲೋಚಿಸಿದರು. ಅವರಲ್ಲಿ ಎಲ್ಲರಿಗೂ ಹಿರಿಯನಾಗಿದ್ದವನು ಹೇಳಿದನು, “(ತಮ್ಮನನ್ನು ಸುರಕ್ಷಿತ ವಾಗಿ ಮರಳಿಸುವ ಬಗ್ಗೆ) ನಿಮ್ಮ ತಂದೆ ನಿಮ್ಮೊಡನೆ ಅಲ್ಲಾಹನ ಹೆಸರಲ್ಲಿ ಕರಾರು ಪಡೆದಿರುವುದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲವೇ? ಇದಕ್ಕೆ ಮುಂಚೆ ಯೂಸುಫನ ವಿಷಯದಲ್ಲಿ ನೀವು ಎಡವಟ್ಟು ಮಾಡಿಕೊಂಡಿದ್ದೀರಲ್ಲ? ಆದ್ದರಿಂದ ನನ್ನ ತಂದೆಯವರು ನನಗೆ ಅನುಮತಿ ಕೊಡುವವರೆಗೆ ಅಥವಾ ಅಲ್ಲಾಹನೇ ನನ್ನ ಬಗ್ಗೆ ಇತ್ಯರ್ಥ ಮಾಡುವವರೆಗೆ ನಾನು ಈ ನೆಲದಿಂದ ಎಷ್ಟು ಮಾತ್ರಕ್ಕೂ ಕದಲಲಾರೆ. ಅಲ್ಲಾಹು ಅತ್ಯುತ್ತಮ ತೀರ್ಪುಗಾರನು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ತಂದೆಯ ಬಳಿ ಮರಳಿ ಹೋಗಿ ಹೇಳಿರಿ; ‘ಅಪ್ಪಾ, ನಿಮ್ಮ ಮಗನು ಕದ್ದಿದ್ದಾನೆ. ಅವನು ಕಳವು ಮಾಡುವುದನ್ನು ನಾವು ನೋಡಲಿಲ್ಲ. ನಮಗೆ ಗೊತ್ತಿರುವುದನ್ನು ಮಾತ್ರ ನಾವು ಹೇಳು ತ್ತೇವೆ. ಅದೃಶ್ಯ ಸಂಗತಿಗಳ ಬಗ್ಗೆ ಮೇಲ್ನೋಟ ವಹಿಸಲು ನಮ್ಮಿಂದ ಸಾಧ್ಯವಿರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಬೇಕಾದರೆ ತಾವು ನಾವಿದ್ದ ನಾಡಿನ ಜನರಲ್ಲಿ ಹಾಗೂ ನಾವು ಬಂದ ಯಾತ್ರಾ ತಂಡದೊಂದಿಗೆ ವಿಚಾರಿಸಿ ನೋಡಿರಿ. ನಾವು ಸಂಪೂರ್ಣ ಸತ್ಯವಾದಿಗಳು’ ಎಂದು”."
    },
    {
      "resource_id": 771,
      "text": "ತಂದೆಯು ಹೇಳಿದರು; ‘ಅಲ್ಲ, ನಿಮ್ಮ ಚಿತ್ತಗಳು ನಿಮಗೆ ಇನ್ನೊಂದು ದೊಡ್ಡ ವಿಷಯವನ್ನು ಚಂದ ಗಾಣಿಸಿಕೊಟ್ಟಿವೆ. ಆದ್ದರಿಂದ ಎಲ್ಲವನ್ನೂ ಚೆನ್ನಾಗಿ ತಾಳಿಕೊಳ್ಳುವೆನು. ಅಲ್ಲಾಹು ಅವರೆಲ್ಲರನ್ನೂ ತಂದು ನನ್ನೊಂದಿಗೆ ಸೇರಿಸಿಡುವ ಭರವಸೆ ನನಗಿದೆ. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹು ಸರ್ವಜ್ಞನೂ ಯುಕ್ತಿಪೂರ್ಣನೂ ಆಗಿರುವನು’."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ಅವರು ಅವರಿಂದ (ಬೇರೊಂದು ದಿಕ್ಕಿಗೆ) ತಿರುಗಿ ಬಿಟ್ಟರು. ಮತ್ತು ‘ಅಕಟಾ! ಯೂ ಸುಫ್! ನನ್ನ ದುಃಖವೇ’ ಎಂದು ಮರುಗಿದರು. ಅಂತರಂಗದಲ್ಲಿ ಸಂಕಟವನ್ನು ಅದುಮಿಡುತ್ತಿ ದ್ದರು. ಅತ್ತು ಅತ್ತು ಅವರ ಕಣ್ಣುಗಳು ಬಿಳುಪೇರಿ ಬಿಟ್ಟಿದ್ದುವು."
    },
    {
      "resource_id": 771,
      "text": "ಮಕ್ಕಳು ಹೇಳಿದರು, `ಅಲ್ಲಾಹನಾಣೆ ! ತಾವಂತು ಯೂಸುಫನನ್ನೇ ನೆನೆಸುತ್ತ ದುಃಖದಿಂದ ಕರಗಿ ಬಿಟ್ಟಿದ್ದೀರಿ. ಅಥವಾ ತಮ್ಮ ಜೀವವನ್ನೇ ನಾಶ ಗೊಳಿಸಿ ಕೊಳ್ಳುವಿರಿ’."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೀಗೆ ಹೇಳಿದರು; ನಾನು ನನ್ನ ಅಳಲು ಮತ್ತು ದುಃಖದ ಮೊರೆಯನ್ನು ಅಲ್ಲಾಹನ ಹೊರತು ಇನ್ನಾರಲ್ಲೂ ಇಡುವುದಿಲ್ಲ. ಅಲ್ಲಾಹನಿಂದ ನೀವು ತಿಳಿಯದ ಕೆಲವು ಕಾರ್ಯಗಳನ್ನು ನಾನುತಿಳಿದುಕೊಂಡಿದ್ದೇನೆ"
    },
    {
      "resource_id": 771,
      "text": "ಓ ನನ್ನ ಮಕ್ಕಳೇ, ನೀವು ಹೋಗಿ ಯೂಸುಫನ ನ್ನೂ ಅವನ ತಮ್ಮನನ್ನೂ ಪತ್ತೆ ಹಚ್ಚಿರಿ. ಅಲ್ಲಾಹನ ಅನುಗ್ರಹದ ಬಗ್ಗೆ ನಿರಾಶರಾಗಬೇಡಿರಿ. ಅವನ ಅನುಗ್ರಹದ ಬಗ್ಗೆ ಸತ್ಯನಿಷೇಧಿಗಳು ಮಾತ್ರ ನಿರಾಶರಾಗುತ್ತಾರೆ’ <sup foot_note=206971>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ತರುವಾಯ ಅವರು ಯೂಸುಫರ ಮುಂದೆ ಹಾಜರಾಗಿ ಹೀಗೆ ಬಿನ್ನವಿಸಿದರು, ‘ಓ ಪ್ರಭು!, ನಮಗೂ ನಮ್ಮ ಕುಟುಂಬಕ್ಕೂ ಕ್ಷಾಮ ಬಾಧಿಸಿದೆ. ನಾವು ಅಗ್ಗದ ಮಾಲನ್ನು ತಂದಿದ್ದೇವೆ. ಆದ್ದರಿಂದ ತಾವು ನಮಗೆ ಪೂರ್ತಿ ಅಳೆದು ಧಾನ್ಯ ನೀಡಿರಿ ಮತ್ತು ನಮಗೆ ದಾನ ಮಾಡಿರಿ. ಅಲ್ಲಾಹು ಉದಾರ ಮತಿಗಳಿಗೆ ಪ್ರತಿಫಲ ನೀಡುತ್ತಾನೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು; ನೀವು ಅಜ್ಞಾನಿಗಳಾಗಿದ್ದಾಗ ಯೂಸುಫ್ ಮತ್ತು ಅವನ ತಮ್ಮನ ವಿಷಯದಲ್ಲಿ ಹೇಗೆ ವರ್ತಿಸಿದ್ದಿರೆಂದೂ ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು (ಬೆರಗಾಗಿ) ಕೇಳಿದರು; ‘ನಿಜವಾಗಿಯೂ ನೀವೇ ಯೂಸುಫರೇ?’ ಅವರು ಹೇಳಿದರು; ‘ಹೌದು!, ನಾನು ಯೂಸುಫ್ ಮತ್ತು ಇವನು ನನ್ನ ತಮ್ಮ. ಅಲ್ಲಾಹನು ನಮ್ಮ ಮೇಲೆ ಔದಾರ್ಯ ತೋರಿದ್ದಾನೆ. ವಾಸ್ತವದಲ್ಲಿ ಯಾರು ಸೂಕ್ಷ್ಮತೆ ಪಾಲಿಸುತ್ತಾರೆ ಮತ್ತು ಕ್ಷಮಿಸುತ್ತಾರೆ ಆ ಸಜ್ಜನರ ಪ್ರತಿಫಲವನ್ನು ಅಲ್ಲಾಹನು ವ್ಯರ್ಥಗೊಳಿಸುವುದಿಲ್ಲ’."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು, ‘ಅಲ್ಲಾಹನಾಣೆ! ನಿಮಗೆ ಅಲ್ಲಾಹು ನಮಗಿಂತ ಶ್ರೇಷ್ಟತೆ ದಯಪಾಲಿಸಿ ದ್ದಾನೆ. ನಿಜಕ್ಕೂ ನಾವು ತಪ್ಪಿತಸ್ಥರಾಗಿದ್ದೆವು’."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಯೂಸುಫರೆಂದರು; ‘ಇಂದು ನಿಮ್ಮ ಮೇಲೆ ಯಾವುದೇ ದೋಷಾರೋಪಣೆ ಇಲ್ಲ. ಅಲ್ಲಾಹು ನಿಮ್ಮನ್ನು ಕ್ಷಮಿಸಲಿ. ಅವನು ಪರಮ ಶ್ರೇಷ್ಟ ಕಾರುಣ್ಯವಂತನು"
    },
    {
      "resource_id": 771,
      "text": "‘ನನ್ನ ಈ ಅಂಗಿಯನ್ನು ಕೊಂಡು ಹೋಗಿರಿ. ನನ್ನ ತಂದೆಯವರ ಮುಖದ ಮೇಲೆ ಹಾಕಿ ಬಿಡಿರಿ. ಅವರ ದೃಷ್ಟಿ ಮರಳಿ ಬರುವುದು <sup foot_note=206972>1</sup> ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬ ಸಮೇತ ನನ್ನ ಬಳಿಗೆ ಕರೆತನ್ನಿರಿ’."
    },
    {
      "resource_id": 771,
      "text": "ಈ ತಂಡವು (ಈಜಿಪ್ಟ್‍ನಿಂದ) ಹೊರಟಾಗ ಅವರ ತಂದೆಯು ಹೇಳಿದರು; ‘ನನಗೆ ಯೂಸುಫನ ಪರಿಮಳ ಹೊಮ್ಮಿ ಬರುತ್ತಿದೆ <sup foot_note=206973>1</sup>. ಆದರೆ ನೀವು ನನಗೆ ಬುದ್ಧಿಭ್ರಮೆ ಬಾಧಿಸಿದೆ ಎಂದು ಹೇಳದಿದ್ದರೆ (ನಿಮಗಿದನ್ನು ನಂಬಬಹುದು)."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಮನೆಯವರು, ‘ಅಲ್ಲಾಹನಾಣೆ, ನೀವಿನ್ನೂ ಅದೇ ಹಳೆಯ ಪ್ರಮಾದದಲ್ಲೇ ಬಿದ್ದಿರುವಿರಿ’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ತರುವಾಯ ಸುವಾರ್ತೆ ತರುವವನು ಬಂದಾಗ ಅವನು ಯೂಸುಫರ ಅಂಗಿಯನ್ನು ಯಅïಖೂ ಬರ ಮುಖದ ಮೇಲೆ ಹಾಕಿದನು. ಕೂಡಲೇ ಅವರ ದೃಷ್ಟಿ ಮರಳಿ ಬಂತು. ಆಗ ಅವರು ಹೇಳಿದರು, ‘ನಾನು ನಿಮ್ಮಲ್ಲಿ ಹೇಳುತ್ತಿರಲಿಲ್ಲವೇ? ನಾನು ಅಲ್ಲಾಹನ ಕಡೆಯಿಂದ ನಿಮಗೆ ತಿಳಿಯದುದನ್ನು ತಿಳಿಯುತ್ತೇನೆ’ <sup foot_note=206974>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರೆಲ್ಲರೂ ‘ಅಪ್ಪಾ, ತಾವು ನಮ್ಮ ಪಾಪ ಗಳಿಗಾಗಿ ಕ್ಷಮೆ ಯಾಚಿಸಿರಿ. ನಿಜಕ್ಕೂ ನಾವು ತಪ್ಪಿತಸ್ಥರಾಗಿದ್ದೆವು’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರು ಹೇಳಿದರು, ನಾನು ನನ್ನ ಪ್ರಭುವಿನೊಡನೆ ನಿಮ್ಮನ್ನು ಕ್ಷಮಿಸಲಿಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಲಿರುವೆನು. ಅವನು ಮಹಾಕ್ಷಮಾಶೀಲನೂ ಕೃಪಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ಅವರು, ಯೂಸುಫರ ಬಳಿಗೆ ತಲುಪಿದಾಗ ಅವರು ತಮ್ಮ ಮಾತಾಪಿತರನ್ನು ತನ್ನೆಡೆಗೆ ಅಪ್ಪಿಕೊಂಡರು. ಅವರು ಹೇಳಿದರು; ‘ನೀವೆಲ್ಲರೂ ಈಜಿಪ್ತಿಗೆ ಪ್ರವೇಶಿಸಿರಿ. ಅಲ್ಲಾಹನಿಚ್ಚಿಸಿದರೆ ನೀವು ನಿರ್ಭಯರು’."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮ ಮಾತಾಪಿತರನ್ನು ರಾಜಪೀಠದಲ್ಲಿ ಹತ್ತಿಸಿ ಕುಳ್ಳಿರಿಸಿಕೊಂಡರು. ಎಲ್ಲರೂ ಅವರ ಮುಂದೆ ತಲೆ ಬಾಗಿದರು <sup foot_note=206975>1</sup>. ಆಗ ಯೂಸುಫ್ ಹೇಳಿದರು; ‘ಅಪ್ಪಾ, ನಾನು ಹಿಂದೆ ಕಂಡಿದ್ದ ಸ್ವಪ್ನದ ವ್ಯಾಖ್ಯಾನವಿದು. ನನ್ನ ಪ್ರಭು ಅದನ್ನು ಸತ್ಯವಾಗಿ ನೆರೆವೇರಿಸಿದನು. ನನ್ನನ್ನು ಸೆರೆಮನೆಯಿಂದ ಬಿಡಿಸಿದ ಸಂರ್ಭದಲ್ಲೂ ನನ್ನ ಮತ್ತು ನನ್ನ ಸಹೋದರರ ನಡುವೆ ಶೈತಾನನು ಪಿತೂರಿಯನ್ನುಂಟು ಮಾಡಿದ ಬಳಿಕ ಹಳ್ಳಿಗಾಡಿನಿಂದ ಅವನು ನಿಮ್ಮೆಲ್ಲರನ್ನೂ (ನನ್ನ ಬಳಿ) ತಂದು ಸೇರಿಸಿದ ಸಂದರ್ಭದಲ್ಲೂ ಅವನು ನನಗೆ ಉಪಕಾರ ಮಾಡಿದ್ದಾನೆ. ವಾಸ್ತವದಲ್ಲಿ ನನ್ನ ಪ್ರಭು ತಾನಿಚ್ಛಿಸುವ ಕಾರ್ಯಗಳನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ನಿಯಂತ್ರಿಸುತ್ತಾನೆ. ನಿಶ್ಚಯವಾಗಿಯೂ ಅವನು ಸರ್ವಜ್ಞನೂ ಧೀಮಂತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ನನ್ನ ಪ್ರಭೂ, ನೀನು ನನಗೆ ರಾಜಾಧಿಕಾರ ಕೊಟ್ಟೆ. ಓ ಆಕಾಶಗಳ ಮತ್ತು ಭೂಮಿಯ ನಿರ್ಮಾಪಕನೇ! ಇಹದಲ್ಲೂ ಪರದಲ್ಲೂ ನೀನೇ ನನ್ನ ರಕ್ಷಕನು. ನೀನು ನನ್ನನ್ನು ಮುಸ್ಲಿಮನ ನ್ನಾಗಿ ಮೃತ್ಯುಗೊಳಿಸು ಮತ್ತು ನಿನ್ನ ಸಜ್ಜನ ದಾಸರ ಸಾಲಿಗೆ ಸೇರಿಸು’."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಇದು ನಿಮ್ಮ ಮೇಲೆ ನಾವು ಸಂದೇಶ ನೀಡುತ್ತಿರುವ ಅದೃಶ್ಯ ವೃತ್ತಾಂತಗಳಿಗೆ ಸೇರಿದೆ. ಅನ್ಯಥಾ ಯೂಸುಫರ ಸಹೋದರರು ಪರಸ್ಪರ ಒಮ್ಮತದೊಂದಿಗೆ ಕುತಂತ್ರ ಹೂಡಿದಾಗ ನೀವು ಅಲ್ಲಿರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ನೀವು ಎಷ್ಟೇ ಆಗ್ರಹಿಸಿದರೂ ಈ ಜನರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ವಿಶ್ವಾಸ ಹೊಂದುವವರಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ವಸ್ತುತಃ ನೀವು ಅವರಿಂದ ಇದರ ಹೆಸರಲ್ಲಿ ಯಾವ ಪ್ರತಿಫಲವನ್ನೂ ಕೇಳುವುದಿಲ್ಲ. ಇದು ಜಗತ್ತಿನವರಿಗೊಂದು ಉಪದೇಶ ಮಾತ್ರ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳಲ್ಲೂ ಭೂಮಿಯಲ್ಲೂ ಎಷ್ಟೋ ನಿದರ್ಶನಗಳಿವೆ. ಅವುಗಳನ್ನು ಅವಗಣಿಸುತ್ತ ಅವರು ಅವುಗಳ ಹತ್ತಿರದಲ್ಲೇ ಹಾದು ಹೋಗುತ್ತಿರುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಅಲ್ಲಾಹನನ್ನು, ಅವ ನೊಂದಿಗೆ ಇತರರನ್ನು ಸಹಭಾಗಿಗಳನ್ನಾಗಿಸಿ ಕೊಂಡೇ ನಂಬುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನಿಂದ ಅವರನ್ನು ಆವರಿಸಿಬಿಡುವ ಯಾತನೆಯು ಅವರಿಗೆ ಬಂದೆರಗುವ ಬಗ್ಗೆ ಅಥವಾ ಅವರಿಗೆ ತಿಳಿಯದಂತೆ, ಹಠಾತ್ತನೆ ಅಂತ್ಯದಿನ ಅವರ ಮೇಲೆ ಬಂದು ತಲುಪುವ ಬಗ್ಗೆ ಇವರೇನು ನಿಶ್ಚಿಂತರಾಗಿರುವರೇ?"
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ) ಹೇಳಿರಿ; ಇದೇ ನನ್ನ ಮಾರ್ಗ. ನಾನು ಅಲ್ಲಾಹನ ಕಡೆಗೆ ಕರೆ ನೀಡುತ್ತಿದ್ದೇನೆ. ನಾನೂ ನನ್ನ ಸಂಗಾತಿಗಳೂ ಸ್ಪಷ್ಟವಾದ ಆಧಾರದಲ್ಲಿದ್ದೇವೆ. ಅಲ್ಲಾಹು ಅತ್ಯಂತ ಪಾವನನು. ಸಹಭಾಗಿಗಳಾಗಿಸುವವರೊಂದಿಗೆ ನಾನು ಸೇರಿದವನಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ನಾಡುಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದ ಪುರುಷರನ್ನು ಮಾತ್ರವೇ ನಿಮಗಿಂತ ಮುಂಚೆ ನಾವು ದಿವ್ಯ ಸಂದೇಶದೊಂದಿಗೆ ಪ್ರವಾದಿಗಳಾಗಿ ಕಳುಹಿಸಿದ್ದೇವೆ. ಅವರು (ಅವಿಶ್ವಾಸಿ ಗಳು) ಭೂಮಿಯಲ್ಲಿ ಸಂಚರಿಸಿ ಇವರಿಗಿಂತ ಮುಂಚಿನ ಜನಾಂಗಗಳ ಪರಿಣಾಮವು ಏನಾಗಿತ್ತೆಂದು ನೋಡಲಿಲ್ಲವೇ? ದೇವನಿಷ್ಠರಿಗೆ ಪರ ಲೋಕ ಗೇಹವು ಇನ್ನಷ್ಟು ಉತ್ತಮ. ನೀವು ಯೋಚಿಸಲಾರಿರಾ?"
    },
    {
      "resource_id": 771,
      "text": "ಕೊನೆಗೆ ಪ್ರವಾದಿಗಳು ನಿರಾಶೆಗೊಂಡಾಗ ಹಾಗೂ ಅವರೊಡನೆ ಹೇಳಿದ್ದು ಸುಳ್ಳಾಗಿತ್ತೆಂದೂ ಜನರು ಭಾವಿಸಿದಾಗ ಹಠಾತ್ತನೆ ನಮ್ಮ ಸಹಾಯವು ಪ್ರವಾದಿಗಳಿಗೆ ಬಂದು ತಲುಪಿತು. ಆಗ ನಾವಿಚ್ಛಿಸಿದವರನ್ನು ರಕ್ಷಿಸಲಾಯಿತು. ಅಪರಾಧಿ ಜನಾಂಗದಿಂದ ನಮ್ಮ ಸಜೆಯು ಎಷ್ಟಕ್ಕೂ ಸರಿಯಲಾರದು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಚರಿತ್ರೆ ಕಥೆಗಳಲ್ಲಿ ಬುದ್ಧಿಜೀವಿಗಳಿಗೆ ಖಂಡಿತ ಪಾಠವಿದೆ. ಈ ಖುರ್‍ಆನ್ ಕೃತಕ ವಾಗಿ ಸೃಷ್ಟಿಸಲಾಗುವ ವೃತ್ತಾಂತವಲ್ಲ. ಪರಂತು ಅದಕ್ಕಿಂತ ಮುಂಚೆ ಬಂದಿರುವ ಗ್ರಂಥಗಳ ದೃಢೀಕರಣವೂ ಪ್ರತಿಯೊಂದು ವಿಷಯದ ವಿವರಣೆಯೂ<sup foot_note=206976>1</sup> ಸತ್ಯವಿಶ್ವಾಸವನ್ನು ಕೈಗೊಂಡ ಜನರಿಗೆ ಸನ್ಮಾರ್ಗದರ್ಶನವೂ ಕಾರುಣ್ಯವೂ ಆಗಿರುತ್ತದೆ"
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "12" }
  }
}
