{
  "translations": [
    {
      "resource_id": 790,
      "text": "(আলিফ-লাম-ৰা) এইটো আৰু এই ধৰণৰ আখৰ সম্পৰ্কে ছুৰা আল-বাক্বাৰাৰ আৰম্ভণিত আলোচনা কৰা হৈছে। এই ছুৰাত অৱতীৰ্ণ আয়াতসমূহ হৈছে সুস্পষ্ট কোৰআনৰ আয়াত।"
    },
    {
      "resource_id": 790,
      "text": "হে আৰবৰ অধিবাসীসকল! আমি কোৰআনখন আৰবী ভাষাত অৱতীৰ্ণ কৰিছো, যাতে তোমালোকে ইয়াৰ অৰ্থ বুজিব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আমি আপোনাক এনেকুৱা কাহিনী বৰ্ণনা কৰি আছো যিটো সাহিত্য দিশৰ পৰা, শব্দৰ শুদ্ধতা আৰু সত্যতাৰ ফালৰ পৰা অতি উত্তম। নিশ্চয় আপুনি এইটো অৱতীৰ্ণ হোৱাৰ পূৰ্বে এই সম্পৰ্কে কোনো জ্ঞান নাছিল তথা আপুনি অমনোযোগী আছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আমি আপোনাক সংবাদ দিওঁ যে, ইউছুফে যেতিয়া তেওঁৰ পিতৃ ইয়াকূবক কৈছিলঃ হে মোৰ পিতৃ! মই সপোনত দেখিছো এঘাৰ টা তৰা, লগতে সূৰ্য আৰু চন্দ্ৰ আটায়ে মোক ছাজদা কৰি আছে। এই সপোনটো আছিল ইউছুফ আলাইহিছ ছালামৰ বাবে আগতীয়া সুসংবাদ।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াকূব আলাইহিছ ছালামে তেওঁৰ পুত্ৰ ইউছুফক ক'লেঃ হে মোৰ মৰমৰ পুত্ৰ! তোমাৰ এই সপোন তোমাৰ ভাতৃসকলক অৱগত নকৰিবা। অন্যথা সিহঁতে গম পালে বুজি পাব আৰু তোমাৰ লগত হিংসা কৰিব। ফলত সিহঁতে বিদ্বেষত তোমাৰ বিৰুদ্ধে ষড়যন্ত্ৰ ৰচিব। নিশ্চয় চয়তান মানুহৰ প্ৰকাশ্য শত্ৰু।"
    },
    {
      "resource_id": 790,
      "text": "হে ইউছুফ! যিদৰে তুমি সপোন দেখিছা, সেইদৰেই তোমাৰ প্ৰতিপালকে তোমাক নিৰ্বাচিত কৰিব আৰু তোমাক সপোনৰ ব্যাখ্যা শিকাব। আৰু তোমাক নুবুওৱত প্ৰদান কৰি তোমাৰ ওপৰত তেওঁৰ নিয়ামত পৰিপূৰ্ণ কৰিব। যিদৰে তেওঁ তোমাৰ পূৰ্বে তোমাৰ পিতৃপুৰুষ ইব্ৰাহীম আৰু ইছহাকৰ ওপৰত অনুগ্ৰহ সম্পূৰ্ণ কৰিছিল। নিশ্চয় তোমাৰ প্ৰতিপালক সৃষ্টি সম্পৰ্কে সৰ্বজ্ঞ। আৰু পৰিচালনাত প্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "অৱশ্যে ইউছুফ আৰু তেওঁৰ ভাতৃসকলৰ ঘটনাত প্ৰশ্নকাৰীসকলৰ বাবে আছে উপদেশ আৰু শিক্ষা।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তেওঁৰ ভাতৃসকলে নিজৰ মাজত আলোচনা কৰিলে যে, ইউছুফ আৰু তেওঁৰ সহোদৰ আমাৰ পিতৃৰ ওচৰত অধিক প্ৰিয়পাত্ৰ। অথচ আমি কেইজনীয়া এটা দল। কেনেকৈ তেওঁ আমাৰ ওপৰত এই দুজনক প্ৰাধান্য দিলে? আমাৰ দৃষ্টিত কোনো কাৰণ অবিহণেই এই দুজনক অগ্ৰাধিকাৰ প্ৰদান কৰি তেওঁ স্পষ্ট ভুল কৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে ইউছুফক হত্যা কৰা অথবা বহু দূৰত ক’ৰবাত নিক্ষেপ কৰাগৈ, ফলত তোমালোকৰ পিতৃয়ে তোমালোকৰ প্ৰতি পৰিপূৰ্ণৰূপে মনোযোগ প্ৰদান কৰিব আৰু পৰিপূৰ্ণ স্নেহ প্ৰদান কৰিব। তাক হত্যা অথবা গায়েব কৰাৰ পিছত নিজৰ গুনাহৰ পৰা তাওবা কৰি নেক লোকৰ অন্তৰ্ভুক্ত হৈ যাবা।"
    },
    {
      "resource_id": 790,
      "text": "ভাতৃ এজনে ক'লেঃ ইউছুফক হত্যা নকৰিবা। যদি তোমালোকে তেওঁৰ লগত এনেকুৱা আচৰণ কৰিবই বিচৰা তেন্তে তেওঁক কোনো কুঁৱাত নিক্ষেপ কৰা, যাতে কোনো ভ্ৰমণকাৰী দলে তেওঁক উঠাই লৈ যাব পাৰে, তেওঁক হত্যা কৰাতকৈ এইটো হয়তো কম ক্ষতিকাৰক হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সিহঁত সকলোৱে তেওঁক গায়েব কৰাৰ কথাত একমত হ'ল, তেতিয়া সিহঁতৰ পিতৃ ইয়াকূবৰ ওচৰত সিহঁতে আহি ক'লেঃ হে আমাৰ শ্ৰদ্ধাৰ পিতৃ! আপুনি ইউছুফ সম্পৰ্কে আমাৰ ওপৰত ভৰসা নকৰে কিয়? অথচ আমি তাৰ প্ৰতি স্নেহশীল আৰু তাক সকলো কষ্টৰ পৰা ৰক্ষা কৰো, আমি ইউছুফৰ শুভাকাংক্ষী, আমি তাক ৰক্ষা কৰিম আৰু চোৱাচিতা কৰিম তথা আপোনাৰ ওচৰলৈ সুৰক্ষিত অৱস্থাত ওভোতাই আনিম। তেনে ক্ষেত্ৰত আমাৰ লগত তাক পঠোৱাত আপোনাক কিহে বিৰত ৰাখিছে?"
    },
    {
      "resource_id": 790,
      "text": "এতেকে অহাকালি তাক আমাৰ লগত যাবলৈ অনুমতি দিয়ক, আমি একেলগে খোৱা-বোৱা কৰিম আৰু প্ৰকৃতি উপভোগ কৰিম। আৰু নিশ্চয় আমি তাক সকলো সংকটৰ পৰা ৰক্ষা কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াকূবে পুত্ৰসকলক সম্বোধন কৰি ক'লেঃ তোমালোকে তাক লগত লৈ যোৱাটো মোৰ কাৰণে চিন্তাৰ বিষয়, কাৰণ মই তাক এৰি থাকিব নোৱাৰিম। লগতে মই এইটোও আশংকা কৰো যে, তোমালোকে খেল-ধেমালিত মগ্ন থাকিবা আৰু তোমালোকৰ অজানিতে কুকুৰ-নেচীয়া আহি তাক খাই পেলাব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে পিতৃক ক'লেঃ আমি এটা দল থকা সত্ত্বেও যদি কুকুৰ-নেচীয়াই ইউছুফক খাই পেলায় তেন্তে দেখোন আমাৰ মাজত কোনো কল্যাণ নাই। যদি আমি তাক কুকুৰ-নেচীয়াৰ পৰা ৰক্ষা কৰিব নোৱাৰো তেন্তে আমি অৱশ্যে ক্ষতিগ্ৰস্তসকলৰ অন্তৰ্ভুক্ত।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত ইয়াকূবে ইউছুফক সিহঁতৰ লগত পঠাই দিলে। যেতিয়া সিহঁতে তাক লৈ বহু দূৰত গুচি গল আৰু তাক কুঁৱাত নিক্ষেপ কৰিবলৈ মনস্থ কৰিলে, তেতিয়া আমি ইউছুফৰ প্ৰতি অহী কৰিলোঃ এনেকুৱা এটা সময় আহিব যেতিয়া তুমি সিহঁতক সিহঁতৰ এই কৰ্ম সম্পৰ্কে অৱগত কৰাবা আৰু তেতিয়া সিহঁতে তোমাক চিনিও নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "ইপিনে ইউছুফৰ ভাতৃসকলে নিজৰ ষড়যন্ত্ৰক বাস্তৱ ৰূপ দিবলৈ ৰাতিৰ ভাগত কান্দি কান্দি আহি পিতৃৰ ওচৰত উপস্থিত হ'ল।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে ক'লেঃ হে আমাৰ পিতৃঃ আমি দৌৰ আৰু তীৰ প্ৰতিযোগিতা কৰি আছিলো আৰু ইউছুফক ৰাখিছিলো আমাৰ কাপোৰ আৰু বয়-বস্তু পহৰা দিয়াৰ দায়িত্বত। ফলত কুকুৰ-নেচীয়া আহি তাক খাই পেলালে। আমি জানো আপুনি আমাৰ কথাক বিশ্বাস নকৰিব, যদিও আমি আমাৰ কথাত সত্যবাদী নহওঁ কিয়।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে চক্ৰান্ত কৰি নিজৰ যুক্তিক শক্তিশালী কৰিব বিচাৰিছে। সিহঁতে ইউছুফৰ চোলাত কোনোবা জন্তুৰ তেজ লগাই আনিছে, যাতে এই ভ্ৰম সৃষ্টি হয় যে, এইটো কুকুৰ-নেচীয়াই ভক্ষণ কৰাৰ প্ৰমাণ। কিন্তু ইয়াকূবে সিহঁতৰ মিছা দাবীৰ উমান পাই গৈছিল, কাৰণ তেজ লগোৱা চোলাটো অকণো ছিঙা নাছিল। সেয়ে তেওঁ সিহঁতক ক'লেঃ বিষয়টো তেনেকুৱা নহয় যেনেকৈ তোমালোকে কৈ আছা। বৰং তোমালোকৰ অন্তৰে এটা বেয়া কৰ্মক সৌন্দৰ্যময় কৰি দাঙি ধৰিছিল যিটোক তোমালোকে সম্পন্ন কৰিছা। এই ক্ষেত্ৰত মোৰ কৰ্তব্য হৈছে উত্তমৰূপে ধৈৰ্য ধাৰণ কৰা, যত কোনো ধৰণৰ উৎকন্ঠা নাই। ইউছুফ সম্পৰ্কে তোমালোকে যি বিৱৰণ দি আছা, এই ক্ষেত্ৰত আল্লাহেই একমাত্ৰ সহায়ৰ উৎস।"
    },
    {
      "resource_id": 790,
      "text": "সেই বাটেৰ এদল ভ্ৰমণকাৰী গৈ আছিল, তেওঁলোকে এজনক কুঁৱাৰ পৰা পানী আনিবলৈ প্ৰেৰণ কৰিলে। সেই ব্যক্তিয়ে কুঁৱাৰ পৰা পানী তুলিবলৈ বাল্টি পেলোৱাৰ লগে লগে ইউছুফে ৰছিডাল ধৰি পেলালে। ব্যক্তিজনে তেওঁক দেখাৰ লগে লগে আনন্দত জপিয়াই উঠিল আৰু ক'লেঃ হেৰা শুনা! এটি আনন্দৰ খবৰ, এয়া দেখোন এজন বালক। সি আৰু তাৰ কেইজনমান সঙ্গীয়ে ইউছুফক ব্যৱসায়ী সম্পদ বুলি ভাৱি গোপন কৰি ৰাখিলে। সিহঁতে ইউছুফক লৈ যি দৰ-দাম কৰি আছিল সেই সম্পৰ্কে আল্লাহ সৰ্বজ্ঞ। সিহঁতৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "পানী আনিবলৈ যোৱা ব্যক্তি আৰু তাৰ সঙ্গীসকলে মিলি ইউছুফক মিচৰৰ বজাৰত অতি নগন্য মূল্যত বিক্ৰী কৰিলে। সহজেই গণিব পাৰা কেইটামান দিৰহামত বিক্ৰী কৰিছিল। তেওঁক অধিক মূল্যত বিক্ৰী কৰাৰো সিহঁতৰ ইচ্ছা নাছিল। কাৰণ অতি দ্ৰুত তেওঁক এৰাব বিচাৰিছিল। দৰাচলতে সিহঁতে ভালদৰেই জানিছিল যে, তেওঁ দাস নহয়। সিহঁতে আশংকা কৰিছিল যে, ইয়াৰ আত্মীয়সকল আহি পৰে নেকি। প্ৰকৃততে এয়া আছিল আল্লাহৰ কৃপা, যাতে ইউছুফে সিহঁতৰ লগত বেছি সময় অতিবাহিত কৰিব নালাগে।"
    },
    {
      "resource_id": 790,
      "text": "মিচৰৰ যিজন ব্যক্তিয়ে তেওঁক ক্ৰয় কৰিছিল, তেওঁ নিজৰ পত্নীক উদ্দেশ্যি ক'লেঃ এওঁৰ লগত ভাল ব্যৱহাৰ কৰিবা আৰু আমাৰ লগত থকাৰ বাবে ইয়াৰ বাবে ভাল ব্যৱস্থা কৰা। সম্ভৱতঃ এওঁৰ দ্বাৰা আমাৰ কোনো উপকাৰ হ'ব, অথবা আমি এওঁক তুলনীয়া পুত্ৰ কৰি লম। যিদৰে আমি ইউছুফক হত্যাৰ পৰা ৰক্ষা কৰিছিলো, কুঁৱাৰ পৰা উঠাই আনিছিলো আৰু আজিজৰ অন্তৰত তেওঁৰ প্ৰতি স্নেহ সৃষ্টি কৰিছিলো, সেইদৰে আমি তেওঁক মিচৰত প্ৰতিষ্ঠা কৰিছিলো যাতে আমি তেওঁক সপোনৰ ব্যাখ্যা শিকাব পাৰো। নিশ্চয় আল্লাহ নিজৰ কৰ্মত সক্ষম। তেওঁৰ আদেশ নিশ্চিতভাৱে কাৰ্যকৰী হয়। তেওঁক কোনেও বাধ্য কৰাব নোৱাৰে। কিন্তু অধিকাংশ লোক অৰ্থাৎ কাফিৰসকলে এই কথা নাজানে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তেওঁ যৌৱনত উপনীত হ'ল, তেতিয়া আমি তেওঁক বোধশক্তি আৰু জ্ঞান প্ৰদান কৰিলো। এনেকুৱা প্ৰতিফল আমি সেইসকল পূণ্যৱান ব্যক্তিক প্ৰদান কৰো, যিসকলে আল্লাহৰ ইবাদত কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আজিজৰ পত্নীয়ে নম্ৰতা আৰু চক্ৰান্তৰ সহায় লৈ ইউছুফ আলাইহিছ ছালামক কুকৰ্ম কৰিবলৈ উদ্ধুদ্ধ কৰিব বিচাৰিলে আৰু নিৰ্জনতা বিৰাজ কৰিবলৈ ঘৰৰ দুৱাৰ বন্ধ কৰি ইউছুফক উদ্দেশ্যি ক'লেঃ আহা, আহা মোৰ ওচৰলৈ। ইউছুফে ক'লেঃ তুমি যি উদ্দেশ্যত মোক মাতি আছা, মই তাৰ পৰা আল্লাহৰ আশ্ৰয় বিচাৰো। নিশ্চয় মোৰ মালিকে মোৰ থকাৰ বাবে তেওঁৰ ওচৰত উত্তম ব্যৱস্থা কৰি দিছে। এতেকে মই কেতিয়াও তেওঁৰ লগত বিশ্বাসঘাতকতা নকৰিম। মই যদি তেওঁৰ লগত বিশ্বাসঘাতকতা কৰোঁ তেন্তে মই অন্যায়কাৰীসকলৰ অন্তৰ্ভুক্ত হৈ যাম। এয়া নিশ্চিত যে, অন্যায়কাৰী কেতিয়াও সফল হ'ব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "মহিলাজনীৰ মনত কুকৰ্মৰ প্ৰৱল ইচ্ছা জাগ্ৰত হৈছিল, ইউছুফৰ মনতো তেনেকুৱা ইচ্ছা জাগ্ৰত হোৱাৰ আশংকা আছিল যদি তেওঁ আল্লাহৰ সেই নিদৰ্শনবোৰ নেদেখিলেহেঁতন, যিবোৰ তেওঁক অসৎকৰ্মৰ পৰা প্ৰতিৰোধ কৰাৰ তথা বিৰত ৰখাৰ কাৰণ হিচাপে থিয় দিছিল। আমি তেওঁক এইবোৰ এই কাৰণেই দেখুৱাইছিলো, যাতে আমি তেওঁক কুকৰ্মৰ পৰা ৰক্ষা কৰিব পাৰো, তথা তেওঁক ব্যভিচাৰ আৰু বিশ্বাসঘাতকতাৰ পৰা আঁতৰত ৰাখিব পাৰো। ইউছুফ হৈছে আমাৰ সেইসকল বান্দাৰ অন্তৰ্ভুক্ত যিসকলক আমি নুবুওৱত আৰু ৰিছালতৰ বাবে নিৰ্বাচিত কৰিছো।"
    },
    {
      "resource_id": 790,
      "text": "দুয়ো দুৱাৰ পিনে দৌৰিলে, ইউছুফে নিজক ৰক্ষা কৰিবলৈ আৰু মহিলাজনীয়ে তেওঁক ওলাবলৈ বাধা দিয়াৰ বাবে। এনে পৰিপ্ৰেক্ষিতত মহিলাজনীয়ে ইউছুফক ওলাবলৈ বাধা দিয়াৰ কাৰণে তেওঁৰ চোলা পিছফালৰ পৰা টানি ধৰিলে, ফলত তেওঁৰ চোলা ছিঙি গ'ল। উভয়ে মহিলাজনীৰ স্বামীক দুৱাৰত দেখা পালে। আজিজৰ পত্নীয়ে লগে লগে প্ৰৱঞ্চনাৰ সুৰত তেওঁক অভিযোগ কৰি ক'লেঃ হে আজিজ! যি ব্যক্তিয়ে আপোনাৰ স্ত্ৰীৰ লগত বেয়া কৰ্ম কৰাৰ বাসনা পোষণ কৰে, তেনেকুৱা ব্যক্তিৰ শাস্তি হোৱা উচিত কাৰাগাৰ অথবা কষ্টদায়ক শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "ইউছুফে ক'লেঃ এওঁৱেই মোক কুকৰ্ম কৰাৰ প্ৰস্তাৱ দিছিল। কিন্তু মই কৰা নাছিলোঁ। তেতিয়া সেই পৰিয়ালৰ এজনে সাক্ষী দিলে যে, যদি ইউছুফৰ চোলা আগফালৰ পৰা ছিঙিছে তেন্তে এয়া মহিলাজনীৰ সত্যাবাদী হোৱাৰ ইংগিত বহন কৰে, কাৰণ ইয়াৰ দ্বাৰা বুজা যায় যে, তাই ইউছুফক নিজৰ ওচৰত আহিবলৈ বাধা দিছিল। এনেকুৱা হ'লে ইউছুফ এজন মিছলীয়া।"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে ইউছুফৰ চোলা যদি পিছফালৰ পৰা ছিঙা থাকে, তেন্তে এয়া এই কথাৰ প্ৰমাণ যে, ইউছুফ সত্যবাদী। অৰ্থাৎ ইয়াৰ দ্বাৰা প্ৰমাণ হয় যে, মহিলাজনীয়ে জাল পাতিছিল আৰু ইউছুফে পলায়ন কৰিছিল। এনে ক্ষেত্ৰত মহিলাজনী হৈছে মিছলীয়া।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে আজিজে যেতিয়া দেখিলে যে, ইউছুফৰ চোলা পিছফালৰ পৰা ছিঙা, তেতিয়া তেওঁৰ ওচৰত ইউছুফৰ সত্যতা স্পষ্টভাৱে প্ৰকাশ পালে। তেতিয়া তেওঁ ক'লেঃ নিশ্চয় ইউছুফৰ প্ৰতি তুমি জাপি দিয়া এই অপবাদটো হৈছে তোমালোকৰ নাৰীসকলৰ এটা প্ৰৱঞ্চনাৰ অংশ। নিশ্চয় তোমালোকৰ চক্ৰান্ত অতি শক্তিশালী।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁ ইউছুফক সম্বোধন কৰি ক'লেঃ হে ইউছুফ! এই বিষয়টো ইয়াতে ক্ষেন্ত কৰা আৰু এই বিষয়ে কোনো চৰ্চা নকৰিবা। আৰু তুমি (হে মোৰ স্ত্ৰী)! নিজৰ গুনাহৰ পৰা ক্ষমা প্ৰাৰ্থনা কৰা। ইউছুফক তোমাৰ প্ৰৱঞ্চনাৰ জালত পেলাবলৈ কৰা চেষ্টাৰ বাবে তুমি নিশ্চয় পাপী।"
    },
    {
      "resource_id": 790,
      "text": "তথাপিও আজিজৰ পত্নীৰ চৰ্চা চহৰত প্ৰচাৰিত হ'ল। কিছুমান মহিলাই ভৰ্ৎসনা কৰি ক'লেঃ আজিজৰ পত্নীয়ে নিজৰ দাসক বেয়া প্ৰস্তাৱ দিছিল। তাৰ প্ৰেমে তাইৰ অন্তৰত শিপা কৰি লৈছে। অৱশ্যে আমাৰ দৃষ্টিত, তাই নিজ দাসৰ প্ৰেমত আৰু তাক বেয়া কৰ্মত উদ্বুদ্ধ কৰাৰ প্ৰয়াসৰ কাৰণে স্পষ্ট পথভ্ৰষ্টতাত পতিত হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া আজিজৰ পত্নীৰ ওচৰত সেই মহিলাসকলৰ কটাক্ষ আৰু ভৰ্ৎসনাৰ কথা আহি পালে, তেতিয়া তাই সেই মহিলাসকলক মাতি পঠিয়ালে, যাতে সিহঁতে ইউছুফক নিজ চকুৰে চায় আৰু তাই যে বাধ্য সেই কথা বুজি পায়। তাই সিহঁতৰ বাবে বহাৰ সুযোগ কৰি দিলে, য'ত বিছনা আৰু গাৰু থৈ দিছিল। আৰু প্ৰত্যেককে ফলমূল কাটি খাবলৈ প্ৰদান কৰিলে একো একোটাকৈ ছুৰিকটাৰী, আৰু ইউছুফক ক'লেঃ এওঁলোকৰ সন্মুখলৈ ওলাই আহা। এতেকে তেওঁলোকে যেতিয়া ইউছুফক দেখিলে, বহুত প্ৰভাৱিত হ'ল। তেওঁৰ সৌন্দৰ্য দেখি তেওঁলোক কিংকৰ্তব্যবিমূঢ় হ'ল। তেওঁৰ সৌন্দৰ্যত প্ৰভাৱিত হৈ তেওঁলোকৰ এনেকৈ ত'ত নাইকীয়া হ'ল যে, ফলমূল কাটিবলৈ দিয়া ছুৰিকটাৰীৰে তেওঁলোকে নিজৰেই হাত কাটিলে, আৰু কৈ উঠিলঃ আল্লাহ পৱিত্ৰ! এই লৰা মানৱ নহয়। এনেকুৱা সৌন্দৰ্য মানুহৰ মাজত পৰিলক্ষিত হোৱা নাই। এওঁ হয়তো কোনোবা সন্মানিত ফিৰিস্তা।"
    },
    {
      "resource_id": 790,
      "text": "আজিজৰ পত্নীয়ে সিহঁতৰ অৱস্থা দেখি ক'লেঃ এইজনেই সেই যুৱক, যাৰ প্ৰেমত পৰাৰ কাৰণে তোমালোকে মোক ভৰ্ৎসনা কৰিছিলা। ময়ে তেওঁক বিচাৰিছিলো আৰু তাক জালত পেলাবলৈ চক্ৰান্ত ৰচিছিলো। তথাপিও সি ৰক্ষা পৰিল। এতেকে ভৱিষ্যতেও যদি সি মোৰ ইচ্ছা পূৰণ নকৰে তেন্তে সি অৱশ্যে কাৰাগাৰ খাটিব লাগিব আৰু অপমান সহ্য কৰিব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "ইউছুফ আলাইহিছ ছালামে নিজ প্ৰতিপালকৰ ওচৰত প্ৰাৰ্থনা কৰি ক'লেঃ হে মোৰ প্ৰতিপালক! সিহঁতে ধমকি দিয়া কাৰাগাৰেই মোৰ ওচৰত সেই নিকৃষ্ট কৰ্মতকৈ প্ৰিয়, যি কৰ্ম কৰিবলৈ এই নাৰীসকলে মোক আহ্বান কৰি আছে। যদি তুমি মোক ইহঁতৰ চক্ৰান্তৰ পৰা ৰক্ষা নকৰা তেন্তে মই এই চক্ৰান্তৰ বলি হ'ব পাৰো। এতেকে যদি মই ইহঁতৰ চক্ৰান্তৰ বলি হওঁ আৰু ইহঁতৰ কথা মানি লওঁ তেন্তে মই অৱশ্যে অজ্ঞানসকলৰ অন্তৰ্ভুক্ত হৈ যাম।"
    },
    {
      "resource_id": 790,
      "text": "ফলত আল্লাহে তেওঁৰ প্ৰাৰ্থনা কবূল কৰিলে আৰু তেওঁক আজিজৰ পত্নীৰ কূটকৌশল আৰু চহৰৰ নাৰীসকলৰ চক্ৰান্তৰ পৰা ৰক্ষা কৰিলে। নিশ্চয় আল্লাহ পৱিত্ৰ আৰু সুউচ্চ, তেওঁ ইউছুফ তথা প্ৰত্যেক প্ৰাৰ্থনাকাৰীৰ প্ৰাৰ্থনা শ্ৰৱণকাৰী, তেওঁ ইউছুফৰ তথা আন আন লোকৰ অৱস্থা সম্পৰ্কে সৰ্বজ্ঞ।"
    },
    {
      "resource_id": 790,
      "text": "আজিজ আৰু তেওঁৰ সম্প্ৰদায়ৰ লোকসকলে যেতিয়া ইউছুফক দোষমুক্ত দেখা পালে, তেতিয়া তেওঁলোকে সিদ্ধান্ত গ্ৰহণ কৰিলে যে, তেওঁক অনিৰ্দিষ্ট কাললৈকে কাৰাগাৰত আৱদ্ধ কৰি থোৱা হওঁক। (যাতে সেই ঘটনা সংঘটিত নহয়, যাৰ বাবে তেওঁ লাঞ্ছিত হ'ব লাগিব)।"
    },
    {
      "resource_id": 790,
      "text": "ফলত তেওঁক কাৰাগাৰত বন্দী কৰা হ'ল। তেওঁৰ সৈতে আৰু দুজন যুৱক কাৰাগাৰত প্ৰৱেশ কৰিলে। দুয়োজন যুৱকৰ এজনে ইউছুফক উদ্দেশ্যি ক'লেঃ মই সপোনত দেখিলো যে, মই আঙুৰি চেপি সুৰা প্ৰস্তুত কৰি আছো, আৰু দ্বিতীয়জনে ক'লেঃ মই দেখিছো, মই মোৰ মূৰৰ ওপৰত ৰুটি বহন কৰি আছো আৰু চৰায়ে সেই ৰুটি খাই আছে। হে ইউছুফ! আপুনি আমাক আমাৰ এই সপোনৰ ব্যাখ্যা কওঁকচোন। নিশ্চয় আমাৰ দৃষ্টিত আপুনি এজন পূণ্যৱান লোক।"
    },
    {
      "resource_id": 790,
      "text": "ইউছুফ আলাইহিচ্ছালামে ক'লেঃ শুনা! ৰজা তথা কৰ্তৃপক্ষৰ ফালৰ পৰা তোমালোকৰ ওচৰলৈ পানাহাৰ অহাৰ পূৰ্বেই মই তোমালোক দুয়োকে ইয়াৰ ব্যাখ্যা বৰ্ণনা কৰিম। এই দুয়োটা সপোনৰ ব্যাখ্যা মই জানো, যিটো মোৰ প্ৰতিপালকে মোক শিকাইছে। এয়া কোনো ভৱিষ্যদ্বক্তাৰ দাবী তথা জ্যোতিষীবিদ্যা নহয়। শুনা! নিশ্চয় মই সেইসকল লোকৰ ধৰ্ম পৰিত্যাগ কৰিছো, যিসকলে আল্লাহৰ প্ৰতি বিশ্বাস নকৰে। আৰু যিসকলে আখিৰাতক অস্বীকাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "মই মোৰ পিতৃপুৰুষ, ইব্ৰাহীম, ইছহাক আৰু ইয়াকূবৰ ধৰ্মৰ অনুসৰণ কৰিছো। আৰু সেয়া হৈছে আল্লাহক একক বুলি স্বীকাৰ কৰাৰ ধৰ্ম। আল্লাহৰ লগত আন কাৰোবাক অংশী কৰা আমাৰ বাবে উচিত নহয়। তেওঁ এক। এই তাওহীদৰ ওপৰতেই মই আৰু মোৰ পিতৃপুৰুষসকল প্ৰতিষ্ঠিত। এইটো আমাৰ ওপৰত আল্লাহৰ এক বিশেষ কৃপা যে, তেওঁ আমাক ইয়াৰ তাওফীক প্ৰদান কৰিছে। আৰু সকলো মানুহৰ প্ৰতি আল্লাহৰ এইটোও এটা বিশেষ কৃপা যে, তেওঁ সিহঁতৰ প্ৰতি নবীসকলক প্ৰেৰণ কৰিছে। কিন্তু অধিকাংশ লোকে আল্লাহৰ কৃতজ্ঞতা কৰাৰ বিপৰীতে তেওঁৰ অকৃতজ্ঞতা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত ইউছুফ আলাইহিছ ছালামে কাৰাগাৰত সেই যুৱক দুজনক উদ্দেশ্যি ক'লেঃ ভিন ভিন উপাস্যৰ ইবাদত ভাল নে এক আল্লাহৰ ইবাদত ভাল, যাৰ কোনো অংশীদাৰ নাই? তেওঁৰ আনৰ ওপৰত প্ৰভূত্বশীল, কিন্তু তেওঁৰ ওপৰত কাৰো প্ৰভূত্ব নাই।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে আল্লাহৰ বাহিৰে যিবোৰৰ উপাসনা কৰা, সেইবোৰ হৈছে কেৱলমাত্ৰ কিছুমান নাম। সেইবোৰৰ কোনো অস্তিত্ব নাই। সেইবোৰক তোমালোকে আৰু তোমালোকৰ পিতৃপুৰুষসকলে উপাস্যৰ নাম দিছা। সেইবোৰৰ ওচৰত উপাস্য হোৱাৰ কোনো যোগ্যতা নাই। আৰু এই ক্ষেত্ৰত সিহঁতৰ সপক্ষে আল্লাহে কোনো প্ৰমাণো অৱতীৰ্ণ কৰা নাই। সকলো সৃষ্টিৰ প্ৰতি কেৱল আল্লাহৰেই আদেশ চলে। এইবোৰৰ কোনো ক্ষমতা নচলে যিবোৰক তোমালোকে আৰু তোমালোকৰ পিতৃপুৰুষসকলে নাম দিছা। পৱিত্ৰ আল্লাহে আদেশ দিছে তোমালোকে যেন কেৱলমাত্ৰ তেওঁৰেই ইবাদত কৰা। আৰু তেওঁৰ লগত আন কাৰোবাক অংশী কৰিবলৈ নিষেধ কৰিছে। এই তাওহীদেই হৈছে সঠিক দ্বীন, যত কোনো বক্ৰতা নাই। কিন্তু অধিকাংশ লোকে এই বিষয়ে নাজানে। সেই কাৰণেই সিহঁতে তেওঁৰ লগত শ্বিৰ্ক কৰে, আৰু তেওঁৰ কিছুমান সৃষ্টিৰ উপাসনা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে মোৰ বন্ধীশালৰ সঙ্গীদ্বয়! যিয়ে সপোনত দেখিছে যে, সি আঙুৰি চেপি সুৰা প্ৰস্তুত কৰি আছে, সি দৰাচলতে কাৰাগাৰৰ পৰা মুক্তি লাভ কৰি আৰু নিজৰ কামত পুনৰ নিয়জিত হ'ব, আৰু ৰজাক পানীয় পান কৰাব। আনহাতে যিয়ে দেখিছে যে, তাৰ মূৰৰ ওপৰত ৰুটি ৰখা আছে যাৰ পৰা চৰায়ে খাই আছে, তাক ফাঁচি কাঠত ওলমাই হত্যা কৰা হ'ব, আৰু চৰায়ে তাৰ মূৰৰ মাংস খুটি খুটি খাব। তোমালোকে যি বিষয়ে ব্যাখ্যা সুধিছা তাৰ সিদ্ধান্ত হৈ গৈছে। এতেকে এয়া অৱশ্যে কাৰ্যকৰী হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "ইউছুফে সিহঁত দুজনৰ মাজৰ যিজনে মুক্তি লাভ কৰিব বুলি নিশ্চিত হৈছিল (সেইজন আছিল ৰজাক পানীয় পান কৰোৱা ব্যক্তি) তাক ক'লেঃ মোৰ বিষয়ে ৰজাৰ ওচৰত উল্লেখ কৰিবা, সম্ভৱতঃ তেওঁ মোক কাৰাগাৰৰ পৰা উলিয়াই নিব। কিন্তু চয়তানে সেই ব্যক্তিৰ স্মৃতিৰ পৰা ইউছুফৰ বিষয়ে উল্লেখ কৰাৰ কথা পাহৰাই দিলে। ফলত ইউছুফে আৰু কেইবা বছৰ কাৰাগাৰত থাকিবলগীয়া হ'ল।"
    },
    {
      "resource_id": 790,
      "text": "ৰজাই ক'লেঃ মই সপোনত দেখিলো সাতজনী ক্ষীন গাই গৰুৱে, সাতজনী হৃষ্ট-পুষ্ট গাই গৰুক ভক্ষণ কৰি আছে। এইদৰে মই সাত টা সতেজ শীহ আৰু সাতটা শুকান শীহ দেখিছো। হে প্ৰমূখ তথা গণ্যমান্য লোকসকল! মোক মোৰ এই সপোনৰ ব্যাখ্যা কোৱা, যদি তোমালোকে সঁচাই সপোনৰ ব্যাখ্যা জানা।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে ক'লেঃ আপোনাৰ সপোনটো মিশ্ৰিত, অলীক। এনেকুৱা সপোনৰ কোনো অৰ্থ নাই। আমি মিশ্ৰিত সপোনৰ কোনো ব্যাখ্যা নাজানো।"
    },
    {
      "resource_id": 790,
      "text": "কয়েদী যুৱকদ্বয়ৰ মাজৰ পৰা যিজনে মুক্তি লাভ কৰিছিল, এটা দীৰ্ঘ সময়ৰ অন্তত যেতিয়া ইউছুফৰ সপোন ব্যাখ্যাৰ দক্ষতা সম্পৰ্কে মনত পৰিল তেতিয়া তেওঁ ক'লেঃ মই আপোনালোকক ৰজাই দেখা সপোনৰ ব্যাখ্যা, এজন এনেকুৱা ব্যক্তিৰ পৰা সুধি আহি জনাব পাৰিম যিয়ে সপোনৰ ব্যাখ্যা জানে। এতেকে হে ৰজা মহোদয়! আপুনি মোক ইউছুফৰ ওচৰলৈ প্ৰেৰণ কৰক, যাতে তেওঁ আপোনাক সপোনৰ ব্যাখ্যা জনাব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে মুক্তি লাভ কৰা ব্যক্তি যেতিয়া ইউছুফৰ ওচৰলৈ আহি পালে, তেতিয়া তেওঁক ক'লেঃ হে ইউছুফ, হে সত্যবাদী ব্যক্তি! আমাক এটা সপোনৰ ব্যাখ্যা জনাই দিয়ক, ব্যক্তি এজনে সপোনত দেখিছে যে, সাতজনী ক্ষীন গাই গৰুৱে সাতজনী শকত গাই গৰুক ভক্ষণ কৰি আছে, লগতে তেওঁ সাতটা সতেজ শীহ আৰু সাতটা শুকান শীহ দেখিছে। যাতে মই ৰজাৰ ওচৰত উভতি গৈ ৰজাই দেখা সপোনৰ ব্যাখ্যা তেওঁক আৰু তেওঁৰ ওচৰত থকা লোকসকলক জনাব পাৰো। যাতে তেওঁ আপোনাৰ মৰ্যাদা আৰু শ্ৰেষ্ঠতা গম পায়।"
    },
    {
      "resource_id": 790,
      "text": "ইউছুফ আলাইহিছ ছালামে এই সপোনৰ ব্যাখ্যা কৰি ক'লেঃ তোমালোকে ধাৰাবাহিকভাৱে সাত বছৰ পূৰ্ণ পৰিশ্ৰম সহকাৰে খেতি কৰিবা, আৰু প্ৰত্যেক বছৰ উপাৰ্জন কৰা শস্য বিনষ্ট হোৱাৰ পৰা ৰক্ষা কৰিবলৈ শীহ সহকাৰে থৈ দিবা। আনহাতে প্ৰয়োজন সাপেক্ষে যিখিনি খাবলৈ লাগে সেইখিনি ওলাই লবা।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰচুৰ উপাৰ্জনৰ এই সাতটা বছৰ পিছত, তোমালোকৰ ওচৰত আহিব সাতটা শুকান (দুৰ্ভিক্ষৰ) বছৰ, সেই সাত বছৰত মানুহে পূৰ্বে সঞ্চয় কৰি থোৱা সম্পদ ভক্ষণ কৰিব। কেৱল সামান্য পৰিমাণৰ বাহিৰে যিটো তোমালোকে বীজ হিচাপে সংৰক্ষণ কৰি থোৱা।"
    },
    {
      "resource_id": 790,
      "text": "এই অভাৱী বছৰৰ পিছত এনেকুৱা এটা বছৰ আহিব, যি বছৰত প্ৰচুৰ পৰিমাণে বৰষুণ হ'ব আৰু উৎকৃষ্ট ফচল হ'ব, আৰু মানুহে সেইবোৰ ফলৰ ৰস চেপি উলিয়াব যিবোৰৰ ৰস আৱশ্যক। যেনেঃ আঙুৰ, যাইতুন আৰু কুহিঁয়াৰ আদি।"
    },
    {
      "resource_id": 790,
      "text": "ইউছুফে দিয়া সপোনৰ ব্যাখ্যা যেতিয়া ৰজাই গম পালে তেতিয়া তেওঁ তেওঁৰ সহযোগীসকলক ক'লেঃ তেওঁক কাৰাগাৰৰ পৰা বাহিৰ কৰি মোৰ ওচৰলৈ আনা। এতেকে ইউছুফৰ ওচৰত যেতিয়া ৰজাৰ দূত আহি পালে, তেতিয়া তেওঁ তাক ক'লেঃ তুমি ৰজাৰ ওচৰলৈ উভতি যোৱা আৰু তেওঁক সেই মহিলাসকলৰ বিষয়ে সুধি আহা যিসকলে নিজৰ হাতত আঘাতপ্ৰাপ্ত হৈছিল, যাতে কাৰাগাৰৰ পৰা ওলোৱাৰ আগতে এই কথা স্পষ্ট হৈ যায় যে, মই নিৰ্দোষী। সিহঁতে মোক যিদৰে কূটকৌশল ৰচি জালত পেলাব বিচাৰিছিল সেই বিষয়ে নিশ্চয় মোৰ প্ৰতিপালক সৰ্বজ্ঞ। ইয়াৰ একোৱেই তেওঁৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "ৰজাই মহিলাসকলক সম্বোধন কৰি ক'লেঃ সেই সময়ত তোমালোকৰ কি অনুভৱ আছিল, যেতিয়া তোমালোকে ইউছুফক চক্ৰান্তৰ দ্বাৰা কুকৰ্ম কৰিবলৈ প্ৰয়াস কৰিছিলা, তেতিয়া মহিলাসকলে ৰজাক উত্তৰ দি কৈছিলঃ আদ্ভুত আল্লাহৰ মাহাত্ম্য! ইউছুফক অপবাদ দিয়া হৈছে, আল্লাহৰ শপত! আমি তেওঁৰ মাজত কোনো দোষ দেখা পোৱা নাছিলোঁ। সেই সময়ত আজীজৰ স্ত্ৰীয়ে অপৰাধ স্বীকাৰ কৰি ক'লেঃ এতিয়া যিহেতু সত্য উদ্ঘাটন হৈছে, তেন্তে শুনক! ময়েই তেওঁক ফুচলাবলৈ চেষ্টা কৰিছিলোঁ। তেওঁ মোক পাবলৈ চেষ্টা কৰা নাছিল। মই জাপি দিয়া অপবাদৰ পৰা তেওঁ নিজকে ৰক্ষা কৰিবলৈ দাঙি ধৰা যুক্তিত তেওঁ নিশ্চয় সত্যবাদী।"
    },
    {
      "resource_id": 790,
      "text": "আজিজৰ স্ত্ৰীয়ে ক'লেঃ মই স্বীকাৰ কৰো, নিশ্চয় ময়েই তেওঁক চক্ৰান্তৰ বলি কৰাৰ চেষ্টা কৰিছিলো। নিশ্চয় তেওঁ সত্যবাদী, যাতে ইউছুফে গম পায় যে মই তেওঁৰ অনুপস্থিতিত তেওঁৰ ওপৰত কোনো অপবাদ দিয়া নাই। কিয়নো এতিয়ালৈকে যি হ'ল, তাৰ পৰা এই কথা স্পষ্ট হৈছে যে, নিশ্চয় আল্লাহে মিছলীয়া আৰু ষড়যন্ত্ৰকাৰীক কেতিয়াও তাওফীক নিদিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "আজিজৰ স্ত্ৰীয়ে নিজৰ কথা অব্যাহত ৰাখি ক'লেঃ মই মোৰ নিজৰ মনক পাপ কৰ্মৰ ইচ্ছাৰ পৰা মুক্ত বুলি নকওঁ, আৰু ইয়াৰ দ্বাৰা মই নিজকে পৱিত্ৰ বুলিও দাবী নকৰো। কিয়নো চাহিদাৰ প্ৰতি ঢাল খোৱাৰ বাবে আৰু ইয়াৰ পৰা ৰক্ষা পোৱা টান হোৱাৰ কাৰণে মানুহৰ মনে মানুহক বেয়া কৰ্মৰ বহুত আদেশ দিয়ে। কেৱল সেইসকল লোকৰ বাহিৰে যাৰ প্ৰতি আল্লাহে কৃপা কৰে, তাক বেয়া কৰ্মৰ পৰা ৰক্ষা কৰে। নিশ্চয় মোৰ প্ৰতিপালকে তেওঁৰ তাওবাকাৰী বান্দাসকলক ক্ষমা কৰে, আৰু তেওঁলোকৰ প্ৰতি কৃপা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া ইউছুফ দোষমুক্ত হ'ল আৰু তাইৰ চক্ৰান্ত স্পষ্ট হ'ল, তেতিয়া ৰজাই নিজৰ সহযোগীসকলক ক'লেঃ তেওঁক মোৰ ওচৰলৈকে লৈ আনা। মই তেওঁক মোৰ নিকটৱৰ্তী লোকৰ অন্তৰ্ভুক্ত কৰিম। তাৰ পিছত তেওঁক ৰজাৰ ওচৰলৈ অনা হ'ল। এতেকে যেতিয়া ৰজাই তেওঁৰ লগত কথা পাতিলে আৰু তেওঁৰ জ্ঞান বুদ্ধি সম্পৰ্কে অৱগত হ'ল, তেতিয়া তেওঁক ক'লেঃ হে ইউছুফ! নিশ্চয় আপুনি আজিৰ পৰা আমাৰ ওচৰত মৰ্যাদাৱান আৰু ভৰসাৰ পাত্ৰ হৈ গৈছে।"
    },
    {
      "resource_id": 790,
      "text": "ইউছুফে ৰজাক ক'লেঃ মোক মিচৰৰ কোষাগাৰ আৰু ভঁৰালৰ দায়িত্ব অৰ্পন কৰক। কাৰণ মই এজন বিশ্বস্ত ধন-ভঁৰালী। মোক যি কামত নিযুক্ত কৰা হ'ব মই সেই সম্পৰ্কে পূৰ্ণ জ্ঞান আৰু দক্ষতাৰ অধিকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "যিদৰে আমি ইউছুফক দোষমুক্ত কৰি আৰু কাৰাগাৰৰ পৰা মুক্তি প্ৰদান কৰি তেওঁৰ প্ৰতি কৃপা কৰিছো, ঠিক সেইদৰে আমি তেওঁক মিচৰ ভূমিত প্ৰভুত্ব প্ৰদান কৰি উপকাৰ কৰিছো। তেওঁ যতেই ইচ্ছা ততেই অৱস্থান কৰিব পাৰে। আমি আমাৰ বান্দাসকলৰ মাজৰ যাক ইচ্ছা তাকেই পৃথিৱীত কৃপা দান কৰো, লগতে আমি পূণ্যৱানসকলৰ ছোৱাব কেতিয়াও বিনষ্ট নকৰো। বৰং তেওঁলোকক আমি কোনো ধৰণৰ লোকচান নকৰাকৈ পৰিপূৰ্ণ ছোৱাব প্ৰদান কৰো।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ সেই প্ৰতিদান পাৰ্থিৱ প্ৰতিদানতকৈ উত্তম যিটো তেওঁ আখিৰাতত প্ৰস্তুত কৰি ৰাখিছে, সেইসকল লোকৰ বাবে যিসকলে আল্লাহৰ প্ৰতি ঈমান আনিছে আৰু তেওঁলোকে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁক ভয় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "ইউছুফৰ ভাতৃসকলে নিজৰ বয়-বস্তুৰ লগত মিচৰ ভূমিত গৈ উপস্থিত হ'ল। যেতিয়া সিহঁত তেওঁৰ ওচৰত গৈ উপস্থিত হ'ল, তেওঁ সিহঁতক চিনি পালে যে সিহঁত তেওঁৰ ভাতৃ। কিন্তু সিহঁতে চিনি পোৱা নাছিল যে তেওঁ সিহঁতৰ ভাই। কাৰণ দীৰ্ঘ সময় অতিবাহিত হৈছিল আৰু তেওঁৰ আকাৰ আকৃতিও পৰিবৰ্তন হৈছিল। যেতিয়া সিহঁতে তেওঁক কুঁৱাত নিক্ষেপ কৰিছিল তেতিয়া তেওঁ শিশু অৱস্থাত আছিল।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া ইউছুফে সিহঁতক সিহঁতে বিচৰা খাদ্য সামগ্ৰী প্ৰদান কৰিলে, লগতে সিহঁতে জনালে যে সিহঁতৰ এজন পিতৃপক্ষৰ বৈমাত্ৰেয় ভায়েক আছে, যাক সিহঁতে পিতৃৰ ওচৰত এৰি থৈ আহিছে, তেতিয়া তেওঁ ক'লেঃ তোমালোকে তোমালোকৰ পিতৃপক্ষৰ বৈমাত্ৰেয় ভায়েকক লগত আনিবা, মই তোমালোকক এটা উটে বহন কৰিব পৰা খাদ্য সামগ্ৰী অধিক প্ৰদান কৰিম। তোমালোকে দেখা নাইনে যে মই পৰিপূৰ্ণ মাপ অনুযায়ী প্ৰদান কৰো, একো হ্ৰাস নকৰো, লগতে মই অতিথিসকলক উত্তমভাৱে আপ্যায়ন কৰো।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু যদি তোমালোকে তাক মোৰ ওচৰলৈ লৈ নাহা তেন্তে ভাবিম তোমালোক নিজৰ এই দাবীত মিছলীয়া যে, তোমালোকৰ এজন পিতৃপক্ষৰ বৈমাত্ৰেয় ভাই আছে। ফলত তোমালোকক কেতিয়াও কোনো ধৰণৰ খাদ্য সামগ্ৰী প্ৰদান নকৰো আৰু তোমালোক মোৰ নগৰৰ আশেপাশেও নাহিবা।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া তেওঁৰ ভাতৃসকলে এই বুলি উত্তৰ দিলেঃ আমি পিতৃৰ পৰা তেওঁক বিচাৰিম আৰু এই ক্ষেত্ৰত পৰ্যাপ্ত চেষ্টাও কৰিম। আপুনি আমাক যি আদেশ দিছে, এই ক্ষেত্ৰত আমি অকণো অৱহেলা নকৰিম।"
    },
    {
      "resource_id": 790,
      "text": "ইউছুফে তেওঁৰ কৰ্মকৰ্তাসকলক নিৰ্দেশ দিলেঃ এওঁলোকৰ ধন এওঁলোকক ওভোতাই দিয়া, যাতে এওঁলোক ঘূৰিগৈ গম পায় যে, আমি এওঁলোকৰ পৰা খাদ্য সামগ্ৰীৰ বিনিময়ত একো লোৱা নাই। ফলত এওঁলোক নিজৰ ভাতৃক লৈ পুনৰ আহিবলৈ বাধ্য হ'ব। যাতে সিহঁতে ইউছুফৰ সন্মুখত নিজৰ সত্যতা প্ৰমাণ কৰিব পাৰে আৰু ইউছুফেও সিহঁতৰ পৰা বিনিময় গ্ৰহণ কৰিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে সিহঁত যেতিয়া পিতৃৰ ওচৰলৈ উভতি গ'ল আৰু ইউছুফৰ ওচৰত পোৱা সন্মানৰ কথা বিৱৰি কোৱাৰ পিছত ক'লেঃ হে আমাৰ পিতৃ! আমি যদি আমাৰ এই ভাতৃক লগত লৈ নাযাওঁ তেন্তে আমাক খাদ্য সামগ্ৰী দিয়াৰ পৰা বঞ্চিত কৰিব। সেয়ে তেওঁক আমাৰ লগত পঠাই দিয়ক। কাৰণ যদি আপুনি তেওঁক আমাৰ লগত পঠাই দিয়ে তেন্তে আমি আমাৰ প্ৰাপ্য খাদ্য পাম। আমি আপোনাক কথা দিলো, তেওঁ সুৰক্ষিত আপোনাৰ ওচৰত নহা লৈকে, আমি তাক সুৰক্ষা প্ৰদান কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ পিতৃয়ে সিহঁতক ক'লেঃ মই এওঁৰ সম্পৰ্কে তোমালোকৰ প্ৰতি তেনেকুৱাই বিশ্বাস ৰাখিম নেকি যেনেকুৱা বিশ্বাস ইতিপূৰ্বে এওঁৰ সহোদৰ ইউছুফ সম্পৰ্কে পোষণ কৰিছিলো? মই ইউছুফ সম্পৰ্কে তোমালোকৰ প্ৰতি ভৰসা কৰিছিলো। তোমালোকে তেওঁক নিৰাপত্তা প্ৰদানৰ প্ৰতিশ্ৰুতিও দিছিলা। কিন্তু তোমালোকে তোমালোকৰ প্ৰতিশ্ৰুতি পূৰণ কৰা নাছিলা। গতিকে তোমালোকৰ নিৰাপত্তা প্ৰদানৰ প্ৰতিশ্ৰুতিৰ প্ৰতি মই ভৰসা কৰিব নোৱাৰিম। মোৰ ভৰসা কেৱল আল্লাহৰ ওপৰত। তেওঁ সেই ব্যক্তিৰ বাবে উত্তম ৰক্ষক, যাক তেওঁ সুৰক্ষা দিব বিচাৰে। আৰু তেওঁ সেই ব্যক্তিৰ প্ৰতি অত্যন্ত দয়াবান, যাক তেওঁ দয়া কৰিব বিচাৰে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সিহঁতে সিহঁতৰ লৈ অহা খাদ্য সামগ্ৰীৰ পাত্ৰসমূহ উন্মুক্ত কৰিলে, তেতিয়া তাত দেখা পালে যে সিহঁতৰ মূল্য ঘূৰাই দিয়া হৈছে। এই দেখি সিহঁতে পিতৃক ক'লেঃ এই সন্মান পোৱাৰ পিছত আজিজৰ পৰা আমি আৰু কি পাব লাগে, এয়া চাওঁক আমাৰ খাদ্য সামগ্ৰীৰ মূল্য, আজিজে আমাৰ প্ৰতি অনুগ্ৰহ কৰি আমাক ঘূৰাই দিছে। আমি আমাৰ পৰিয়ালৰ বাবে খাদ্য লৈ আহিম আৰু আমাৰ ভাতৃৰো হিফাজত কৰিম সেইটোৰ পৰা যিটোক আপুনি ভয় কৰে। লগতে এওঁক লগত লৈ গ'লে এক উটৰ বহন সামগ্ৰী অধিক লাভ কৰিম। এটা উটৰ বহন সামগ্ৰী অধিক দিয়াটো আজিজৰ বাবে কোনো ডাঙৰ বিষয় নহয়।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ পিতৃয়ে সিহঁতক ক'লেঃ মই এওঁক তোমালোকৰ লগত কেতিয়াও নপঠিয়াওঁ। যেতিয়ালৈকে তোমালোকে এওঁক ঘূৰাই অনাৰ বাবে আল্লাহৰ শপত খাই দৃঢ় প্ৰতিশ্ৰুতি নিদিবা। যদি তোমালোক সকলোৱে বিপদত আৱদ্ধ হোৱা আৰু কোনেও ৰক্ষা নোপোৱা লগতে সেই বিপদ দূৰ কৰিবও নোৱাৰা আৰু ঘূৰিও আহিব নোৱাৰা তেন্তে সেয়া সুকীয়া কথা। এতেকে যেতিয়া সিহঁতে আল্লাহৰ শপত খাই দৃঢ় প্ৰতিশ্ৰুতি প্ৰদান কৰিলে তেতিয়া ইয়াকূবে ক'লেঃ আমি যি কৈ আছো, সেই সম্পৰ্কে আল্লাহেই সাক্ষী। আমাৰ বাবে তেওঁৰ সাক্ষীয়ে যথেষ্ট।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ পিতৃয়ে সিহঁতক উপদেশ দি ক'লেঃ তোমালোকে মিচৰত এটা দুৱাৰেৰে প্ৰৱেশ নকৰিবা। বৰং বিভিন্ন দুৱাৰেৰে প্ৰৱেশ কৰিবা। এয়া সুৰক্ষাৰ দৃষ্টিকোণেৰে অধিক উত্তম, কাৰণ যদি কোনোবাই তোমালোকক ক্ষতি কৰিব বিচাৰে, যাতে তোমালোক সকলোৱে তাৰ চিকাৰ নোহোৱা। এইবোৰ উপদেশৰ জৰিয়তে মই তোমালোকক এনে কোনো বিপদৰ পৰা ৰক্ষা কৰিব নোৱাৰো যিটো আল্লাহে মনস্থ কৰিছে। অথবা আল্লাহে নিবিচৰা কোনো উপকাৰো কৰিব নোৱাৰো। ফয়চালাৰ অধিকাৰ একমাত্ৰ আল্লাহৰ। আৰু আদেশো কেৱল তেওঁৰেই। মই মোৰ সকলো কৰ্মত কেৱল তেওঁৰ ওপৰতে ভৰসা কৰো। আৰু ভৰসাকাৰীসকলে সকলো কৰ্মতে কেৱল তেওঁৰ ওপৰতেই ভৰসা কৰা উচিত।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে সিহঁত ৰাওনা হ'ল আৰু সিহঁতৰ লগত আছিল ইউছুফৰ সহোদৰ ভাতৃ। যেতিয়া সিহঁতে নিজ পিতৃৰ আদেশ অনুসৰি বিভিন্ন দুৱাৰেৰে প্ৰৱেশ কৰিলে, বিভিন্ন দুৱাৰেৰে প্ৰৱেশ কৰিলেও ভাগ্যৰ লিখন কেতিয়াও পৰিবৰ্তন নহয়। এয়া আছিল ইয়াকূবৰ নিজ পুত্ৰসকলৰ প্ৰতি থকা মৰম, যিটো তেওঁ ব্যক্ত কৰি সিহঁতক উপদেশ দিছিল। তেওঁ ভালদৰেই জানিছিল যে, ফয়চালা কৰাৰ অধিকাৰ একমাত্ৰ আল্লাহৰ। তেওঁ ভাগ্যৰ প্ৰতি বিশ্বাসী আছিল আৰু সাধন ব্যৱহাৰৰ ক্ষেত্ৰত আমি শিকোৱা জ্ঞান সম্পৰ্কেও আছিল অভিজ্ঞ। কিন্তু অধিকাংশ লোকে এয়া নাজানে।"
    },
    {
      "resource_id": 790,
      "text": "ইউছুফৰ ভাতৃসকলে যেতিয়া তেওঁৰ সহোদৰকলৈ তেওঁৰ ওচৰত উপস্থিত হ'ল, তেতিয়া তেওঁ তেওঁৰ সহোদৰক নিজৰ ওচৰত ৰাখিলে আৰু গোপনে ক'লেঃ ময়েই তোমাৰ ভাই ইউছুফ। গতিকে সিহঁতে কৰা মুৰ্খামী কাৰ্যকলাপক লৈ দুখ নকৰিবা। উদাহৰণস্বৰূপে, আমাক কষ্ট দিয়া, আমাৰ লগত ঈৰ্ষা কৰা আৰু বিশেষকৈ মোক কুঁৱাত নিক্ষেপ কৰা বিষয়ে।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত ইউছুফে যেতিয়া কৰ্মকৰ্তাসকলক তেওঁৰ ভাতৃসকলৰ উটৰ পিঠিত খাদ্য সামগ্ৰী উঠোৱাৰ নিৰ্দেশ দিলে, তেতিয়া খাদ্য সামগ্ৰী ওজন কৰা ৰজাৰ পাত্ৰটো গোপনে তেওঁৰ সহোদৰ ভাতৃৰ বস্তাত সোমাই দিলে, যাতে ইয়াৰ সহায়ত তাক নিজৰ ওচৰত ৰাখিব পাৰে। তাৰ পিছত যেতিয়া সিহঁত ঘৰমুৱা হ'বলৈ ধৰিলে, তেতিয়া পিছফালৰ পৰা এজনে মাতি সুধিলে, হে খাদ্য সামগ্ৰী বহন কৰা উটৰ মালিকসকল, তোমালোক দেখোন চোৰ।"
    },
    {
      "resource_id": 790,
      "text": "ইউছুফৰ ভাতৃসকলে পিছফালে ঘূৰি চাই আহ্বান কৰা ব্যক্তি আৰু তাৰ সঙ্গীসকলক উদ্দেশ্যি ক'লেঃ তোমালোকৰ কি হেৰাইছে, যাৰ কাৰণে তোমালোকে আমাক চুৰিৰ অপবাদ দি আছা?"
    },
    {
      "resource_id": 790,
      "text": "আহ্বান কৰা ব্যক্তি আৰু তাৰ সঙ্গীসকলে ইউছুফৰ ভাতৃসকলক উদ্দেশ্যি ক'লেঃ ৰজাই খাদ্য সামগ্ৰী ওজন কৰি দিয়া পাত্ৰটো আমি হেৰাইছো। অনুসন্ধানৰ পূৰ্বেই যিয়ে সেই পাত্ৰটো ওলাই আনিব সি পুৰষ্কাৰ লাভ কৰিব। পুৰষ্কাৰ হ'ব এক উটৰ বহন যোগ্য খাদ্য সামগ্ৰী। ইয়াৰ দায়িত্ব মই গ্ৰহণ কৰিলো।"
    },
    {
      "resource_id": 790,
      "text": "ইউছুফৰ ভাতৃসকলে ক'লেঃ আল্লাহৰ শপত তোমালোকে নিশ্চিতভাৱে জানা যে, আমি স্বচ্ছ আৰু নিৰপৰাধী। আমাৰ ব্যৱহাৰ দেখিয়ে হয়তো তোমালোকে গম পাইছা। পতিয়ন যাওঁক, আমি মিচৰত বিপৰ্যয় সৃষ্টি কৰিবলৈ অহা নাই। আমি জীৱনতো কেতিয়াও চুৰি কৰা নাই।"
    },
    {
      "resource_id": 790,
      "text": "আহ্বানকাৰী আৰু তাৰ সঙ্গীসকলে ক'লেঃ তোমালোকৰ তাত চুৰিৰ শাস্তি কি, যদি তোমালোক চুৰিৰ আৰোপৰ পৰা নিৰ্দোষী হোৱাত ব্যৰ্থ হোৱা?"
    },
    {
      "resource_id": 790,
      "text": "ইউছুফৰ ভাতৃসকলে সিহঁতক ক'লেঃ আমাৰ ইয়াত চুৰিৰ শাস্তি হৈছে এনেকুৱা যে, যাৰ ওচৰত চুৰি সামগ্ৰী উদ্ধাৰ হ'ব তাক চুৰি হোৱা সামগ্ৰীৰ মালিকৰ অধিনস্থ কৰি দিয়া হয় আৰু চোৰ তাৰ দাস বুলি গণ্য হ'ব। আমি চোৰক এইদৰে দাসত পৰিণত কৰি শাস্তি প্ৰদান কৰো।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে সিহঁতৰ বস্তাসমূহ তালাচী লবলৈ সিহঁতক ইউছুফৰ ওচৰলৈ অনা হ'ল। ইউছুফে তেওঁৰ সহোদৰ ভাতৃৰ বস্তা তালাচী লোৱাৰ আগত প্ৰথমে তেওঁৰ বৈমাত্ৰেয় ভাতৃসকলৰ বস্তাৰ তালাচী লবলৈ আৰম্ভ কৰিলে, যাতে ভেদ প্ৰকাশ নাপায়। তাৰ পিছত তেওঁৰ সহোদৰ ভাতৃ বস্তাত তালাচী চলালে আৰু তাৰ পৰা ৰজাৰ ছা (ওজন কৰা পাত্ৰ) উদ্ধাৰ কৰিলে। আমি যিদৰে ইউছুফক তেওঁৰ ভাতৃৰ বস্তাত ওজন কৰা পাত্ৰটো থৈ দিয়াৰ উপায় সুলভ কৰি দিছিলো, সেইদৰে আৰু এটা উপায় সুলভ কৰি দিছিলো তেওঁ যাতে তেওঁৰ ভাতৃসকলৰ দেশত প্ৰচলিত চোৰৰ দণ্ডবিধি গ্ৰহণ কৰে। আনহাতে যদি ৰজাৰ দণ্ডবিধি মতে তেওঁ আগবাঢ়িলেহেঁতেন তেন্তে এয়া সম্ভৱ নহলহেঁতেন। কাৰণ ৰজাৰ দণ্ডবিধি মতে চোৰৰ শাস্তি হৈছে শাৰীৰিক শাস্তি আৰু জৰিমনা। এয়া সুকীয়া কথা যে, আল্লাহে ইচ্ছা কৰিলে বেলেগ কোনো কৌশল কৰিলেহেঁতেন, নিশ্চয় তেওঁ ক্ষমতাৱান। আমি আমাৰ বান্দাসকলৰ যাক ইচ্ছা, তাৰ মৰ্যাদা উচ্চ কৰি দিওঁ। যিদৰে আমি ইউছুফক উচ্চ মৰ্যাদা প্ৰদান কৰিছো। প্ৰত্যেক জ্ঞানী ব্যক্তিৰ ওপৰত আছে জ্ঞানী। আৰু সকলোৰে জ্ঞানৰ ঊৰ্দ্ধত আছে আল্লাহৰ জ্ঞান, তেওঁ সকলো বিষয়ে সৰ্বজ্ঞ।"
    },
    {
      "resource_id": 790,
      "text": "ইউছুফৰ ভাতৃসকলে ক'লেঃ যদি এওঁ চুৰি কৰিছে তেন্তে এয়া কোনো আশ্চৰ্যৰ বিষয় নহয়। কাৰণ ইয়াৰ পূৰ্বে এওঁৰ সহোদৰ এজনেও চুৰি কৰিছিল। ইয়াৰ দ্বাৰা সিহঁতে ইউছুফৰ পিনে ইঙ্গিত কৰিছিল। এই কথাৰ দ্বাৰা ইউছুফে মনত যি আঘাত পাইছিল সেয়া তেওঁ মনতে পুহি ৰাখিলে। সিহঁতৰ সন্মুখত প্ৰকাশ নকৰিলে। বৰং মনে মনে ক'লেঃ তোমালোকে পূৰ্বেও যি ঈৰ্ষা আৰু দুৰ্ব্যৱহাৰ কৰিছা, সেয়া ইয়াতো প্ৰকাশ পাইছে। তোমালোকৰ এই অপবাদ সম্পৰ্কে আল্লাহ অধিক জ্ঞাত।"
    },
    {
      "resource_id": 790,
      "text": "ইউছুফৰ ভাতৃসকলে ইউছুফক ক'লেঃ হে আজীজ! এওঁৰ পিতৃ অতি বয়োজ্যেষ্ঠ, এওঁক বহুত মৰম কৰে। এতেকে এওঁৰ পৰিবৰ্তে আমাৰ মাজৰ কাৰোবাক আপুনি ৰাখি দিয়ক। নিশ্চয় আমি দেখা পাইছো আপুনি আমাৰ লগত তথা আন আন লোকসকলৰ উপকাৰ কৰে। এতেকে আমাক আৰু এটা উপকাৰ কৰক।"
    },
    {
      "resource_id": 790,
      "text": "ইউছুফ আলাইহিছ ছালামে ক'লেঃ আমি যাৰ বস্তাত ৰজাৰ ওজন পাত্ৰ পাইছো, তাক বন্দী কৰাৰ পৰিবৰ্তে কোনো নিৰ্দোষীক অন্যায়কাৰীৰ শাস্তি প্ৰদান কৰাৰ পৰা আমি আল্লাহৰ আশ্ৰয় প্ৰাৰ্থনা কৰো। যদি আমি এনেকুৱা কৰো তেন্তে অৱশ্যে আমি অন্যায়কাৰী সকলৰ অন্তৰ্ভুক্ত হৈ যাম, কাৰণ দোষীক এৰি, নিৰ্দোষীক শাস্তি প্ৰদান কৰা হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সিহঁতৰ এই আশা শেষ হৈ গ'ল যে, ইউছুফে সিহঁতৰ আবেদন গ্ৰহণ কৰিব, তেতিয়া পৰস্পৰে পৰামৰ্শ কৰিবলৈ মানুহৰ পৰা আঁতৰি গল। সিহঁতৰ মাজৰ ডাঙৰ ভাতৃয়ে ক'লেঃ মই তোমালোকক আকৌ মনত পেলাই দিছো যে, তোমালোকৰ পিতৃয়ে তোমালোকৰ পৰা দৃঢ় প্ৰতিশ্ৰুতি লৈছে তেওঁৰ পুত্ৰক ওভোতাই লৈ যোৱাৰ নিমিত্তে। কেৱল এনেকুৱা বিপত্তিৰ বাহিৰে যাৰ পৰা ৰক্ষা পোৱা তোমালোকৰ ক্ষমতা নাই। ইতিপূৰ্বেও তোমালোকে ইউছুফ সম্পৰ্কে অৱহেলা কৰিছা তথা পিতৃৰ লগত কৰা প্ৰতিশ্ৰুতি ভঙ্গ কৰিছা। এতেকে মই মিচৰৰ ভূমি ত্যাগ নকৰিম যেতিয়ালৈকে মোক পিতৃয়ে প্ৰত্যাৱৰ্তন কৰাৰ অনুমতি নিদিব অথবা আল্লাহে মোক মোৰ ভাতৃক লগত লৈ যাবলৈ ফয়চালা নকৰে। অৱশ্যে আল্লাহ উত্তম ফয়চালাকাৰী। কাৰণ তেওঁ সত্য আৰু ন্যায় মুতাবিক ফয়চালা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "ডাঙৰ ভাতৃয়ে ক'লেঃ তোমালোকে পিতৃৰ ওচৰলৈ উভতি যোৱা আৰু তেওঁক কোৱাগৈ যে, আপোনাৰ পুত্ৰই চুৰি কৰিছে। সেয়ে মিচৰৰ আজিজে তাক চুৰিৰ দায়ত দাস বনাই লৈছে। আমি সেই সংবাদেই দি আছো যিটো আমি নিজ চকুৰে দেখিছো, কাৰণ ৰজাৰ ওজন পাত্ৰ তাৰ বস্তাৰ পৰাই ওলাইছে। আমি কি জানো যে সি চুৰি কৰিব। আমি জনা হ'লে, তাক ঘূৰাই অনাৰ প্ৰতিশ্ৰুতি আমি কেতিয়াও আপোনাক নিদিলোহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "হে আমাৰ পিতৃ! আমাৰ কথা সঁচা নে মিছা, সেয়া প্ৰমাণ কৰিবলৈ আপুনি মিচৰবাসী সকলক সুধিব পাৰে, যত আমি অৱস্থান কৰিছিলো। আৰু সেই যাত্ৰীদলকো সুধিব পাৰে যিসকলৰ লগত আমি আহিছো। সকলোৱে আপোনাক সেই কথাই কব, যি কথা আমি আপোনাক অৱগত কৰালো। সি যে চুৰি কৰিছে এই কথা নিশ্চিতভাৱে সত্য।"
    },
    {
      "resource_id": 790,
      "text": "পিতৃয়ে সিহঁতক ক'লেঃ চুৰিৰ কথা যে তোমালোক কৈ আছা, এয়া সত্য নহয়। বৰং তোমালোকৰ অন্তৰে তোমালোকৰ বাবে শোভনীয় কৰি দিছে যে, ইয়াৰ বিৰুদ্ধেও তোমালোকে চক্ৰান্ত কৰা যিদৰে তোমালোকে ইতিপূৰ্বে ইউছুফৰ লগত কৰিছিলা। গতিকে মই উত্তম পন্থাৰে ধৈৰ্য ধাৰণ কৰিলো। আল্লাহৰ বাহিৰে আন কাৰো ওচৰত মই অভিযোগ দাঙি নধৰো। আশা কৰো আল্লাহে সিহঁত সকলোকে মোৰ ওচৰলৈ ঘূৰাই আনিব। ইউছুফ, তেওঁৰ সহোদৰ আৰু তেওঁলোকৰ জ্যেষ্ঠ ভাতৃক। নিশ্চয় তেৱেঁই মোৰ অৱস্থা সম্পৰ্কে সৰ্বজ্ঞ। মোৰ সমস্যা সমাধানত তেওঁ মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ পৰা মুখ ঘূৰাই আঁতৰি গ'ল আৰু ক'লেঃ হায় আফছোচ! ইউছুফৰ বিৰহত কিমান মই চিন্তিত। ইউছুফৰ অনুপস্থিতিত তেওঁ কান্দি কান্দি চকুৰ ক'লা অংশক বগা কৰি পেলাইছিল। শোকত তেওঁ ভাগি পৰিছিল। তথাপিও তেওঁ নিজৰ এই কষ্ট মানুহৰ পৰা লুকাই ৰাখিছিল।"
    },
    {
      "resource_id": 790,
      "text": "ইউছুফৰ ভাতৃসকলে পিতৃক ক'লেঃ হে আমাৰ পিতা! ইউছুফক স্মৰণ কৰি এনেকৈ দুখ প্ৰকাশ কৰিলে আপুনি কঠিন ৰোগাক্ৰান্ত হৈ পৰিব, অথবা আপোনাৰ প্ৰাণ হানি হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "পিতৃয়ে সিহঁতক ক'লেঃ মোৰ অসহনীয় বেদনা আৰু দুখৰ অভিযোগ মই আল্লাহৰ বাহিৰে আন কাৰো ওচৰত উত্থাপন নকৰো। আল্লাহৰ অনুগ্ৰহ, উপকাৰ আৰু বিপদগ্ৰস্ত লোকৰ প্ৰাৰ্থনা কবূল কৰা সম্পৰ্কে মই আল্লাহৰ এনেকুৱা কিছুমান তথ্য জানো যিবোৰ তোমালোকে নাজানা।"
    },
    {
      "resource_id": 790,
      "text": "পিতৃয়ে সিহঁতক ক'লেঃ হে মোৰ পুত্ৰসকল! যোৱা আৰু ইউছুফ তথা তেওঁৰ ভাতৃৰ সন্ধান কৰাগৈ। আল্লাহে অৱশ্যে তেওঁৰ বান্দাৰ দুখ কষ্ট দূৰ কৰিব, ইয়াৰ পৰা নিৰাশ নহবা। ইয়াৰ পৰা কেৱল কাফিৰ সম্প্ৰদায়হে নিৰাশ হয়। কাৰণ সিহঁতে আল্লাহৰ অসীম ক্ষমতা আৰু গোপন অনুগ্ৰহ সম্পৰ্কে অৱগত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে সিহঁতে পিতৃ আদেশ পালন কৰিলে আৰু ইউছুফ তথা তেওঁৰ ভাতৃক সন্ধান কৰিবলৈ ওলাই পৰিল। সিহঁত ইউছুফৰ ওচৰত উপস্থিত হৈ ক'লেঃ আমি বিপদত তথা অভাৱত পৰিছো। অলপ মূল্য লৈ আহিছো। কিন্তু আপুনি আমাক পৰিপূৰ্ণ খাদ্য সামগ্ৰী দিয়ক, যিদৰে ইতিপূৰ্বে আমাক প্ৰদান কৰিছিল। আমাৰ প্ৰতি কৃপা কৰক, অলপ বেছিকৈ প্ৰদান কৰি অথবা আমাৰ মূল্যক আওকাণ কৰি। নিশ্চয় আল্লাহে দানকাৰীক উত্তম প্ৰতিদান দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ কথা শুনি ইউছুফৰ অন্তৰ কোমল হ'ল আৰু সিহঁতৰ প্ৰতি পুতৌ জন্মিল। আৰু নিজৰ পৰিচয় দিলে। আৰু সিহঁতক ক'লেঃ তোমালোকৰ মনত আছেনে, তোমালোকে ইউছুফ আৰু তেওঁৰ সহোদৰৰ লগত কি কি কৰিছিলা, অথচ তোমালোক সেইবোৰ কৰ্মৰ পৰিণাম সম্পৰ্কে অৱগত নাছিলা?"
    },
    {
      "resource_id": 790,
      "text": "এই শুনি সিহঁত আচৰিত হ'ল, আৰু ক'লেঃ আপুনিয়ে ইউছুফ নেকি, তেতিয়া ইউছুফে সিহঁতক ক'লেঃ হয়, ময়েই ইউছুফ আৰু মোৰ লগত থকা এওঁ হৈছে মোৰ সহোদৰ ভাতৃ। আল্লাহে আমাৰ প্ৰতি অনুগ্ৰহ কৰিছে আৰু তোমালোকৰ উৎপিড়নৰ পৰা ৰক্ষা কৰি আমাক সন্মানৰ পাত্ৰ বনাইছে। নিশ্চয় যিয়ে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰে, লগতে বিপদত ধৈৰ্য ধাৰণ কৰে তেন্তে তাৰ এই কৰ্ম সদাচাৰ বুলি পৰিগণিত হ'ব, নিশ্চয় আল্লাহ সদাচাৰীসকলৰ প্ৰতিদান ব্যৰ্থ নকৰে। বৰং তেওঁলোকৰ বাবে সুৰক্ষিত কৰি ৰাখে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁৰ ভাতৃসকলে নিজৰ কৃতকৰ্মৰ বাবে ক্ষমা বিচাৰি ক'লেঃ আল্লাহৰ শপত! নিশ্চয় আল্লাহে আপোনাক পূৰ্ণ বৈশিষ্ট্য প্ৰদান কৰি আমাৰ ওপৰত প্ৰাধান্য দান কৰিছে, আমি আপোনাৰ সৈতে যি ব্যৱহাৰ কৰিছো, সেই ক্ষেত্ৰত আমি আছিলো অন্যায়কাৰী।"
    },
    {
      "resource_id": 790,
      "text": "ইউছুফ আলাইহিছ ছালামে সিহঁতৰ ক্ষমা স্বীকাৰ কৰিলে আৰু ক'লেঃ আজি তোমালোকক কোনো দণ্ডনীয় ভৰ্ৎসনাও কৰা নহ'ব আৰু তোমালোকক কোনো গৰিহণাও দিয়া নহ'ব। মই আল্লাহৰ ওচৰত প্ৰাৰ্থনা কৰোঁ, তেওঁ যেন তোমালোকক ক্ষমা কৰি দিয়ে। তেৱেঁই পৱিত্ৰ আল্লাহ, মহা দয়াৱান।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে তেওঁ যেতিয়া গম পালে যে, তেওঁৰ পিতৃৰ দৃষ্টিশক্তি হ্ৰাস পাইছে, তেতিয়া তেওঁলোকক নিজৰ কামিচ প্ৰদান কৰি ক'লেঃ মোৰ এই কামিচটো লৈ যোৱা আৰু মোৰ পিতৃৰ মুখমণ্ডলত জাপি দিবা, দেখিবা তেখেতৰ দৃষ্টিশক্তি উভতি আহিছে। তাৰ পিছত পৰিয়ালৰ সকলোকে মোৰ ওচৰলৈ লৈ আনিবা।"
    },
    {
      "resource_id": 790,
      "text": "যাত্ৰীদল যেতিয়া মিচৰৰ পৰা ৰাওনা হ'ল আৰু তাৰ পৰা ওলাই আহিল, তেতিয়া ইয়াকূব আলাইহিছ ছালামে তেওঁৰ পুত্ৰসকলক আৰু তেওঁৰ ওচৰত থকা লোকসকলক ক'লেঃ যদি তোমালোকে মোক মতিভ্ৰম হোৱা বুলি সন্দেহ নকৰা তথা বৃদ্ধ বয়সত মগজুৰ বিকৃতি হোৱা বুলি নভৱা তেন্তে শুনা! মই ইউছুফৰ সুগন্ধি পাই আছো।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁৰ ওচৰত উপস্থিত থকা পুত্ৰসকলে ক'লেঃ আল্লাহৰ শপত! আপুনি ইউছুফৰ প্ৰেম আৰু তাক দেখা পোৱাৰ হেঁপাহত সেই পুৰণি ভ্ৰমতে লিপ্ত হৈ আছে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে যেতিয়া সুসংবাদবাহী ব্যক্তি আহি পালে আৰু ইউছুফৰ কামিচ তেওঁৰ মুখমণ্ডলত জাপি দিলে তেতিয়া তেওঁৰ দৃষ্টিশক্তি ঘূৰাই পালে। তেতিয়া তেওঁ পুত্ৰসকলক উদ্দেশ্যি ক'লেঃ মই তোমালোকক কোৱা নাছিলোনে যে, আল্লাহৰ অনুগ্ৰহ আৰু কৃপা সম্পৰ্কে মই যি জানো তোমালোকে সেয়া নাজানা?"
    },
    {
      "resource_id": 790,
      "text": "ইয়াকূব আলাইহিছ ছালামৰ পুত্ৰসকলে তেওঁলোকৰ পিতৃৰ সন্মুখত ইউছুফ আৰু তেওঁৰ ভাতৃৰ লগত কৰা অনিষ্টৰ ক্ষমা বিচাৰি ক'লেঃ হে আমাৰ পিতৃ! আমাৰ বিগত গুনাহৰ বাবে আল্লাহৰ ওচৰত আমাৰ হৈ ক্ষমা প্ৰাৰ্থনা কৰক। নিশ্চয় আমি ইউছুফ আৰু তেওঁৰ ভাতৃৰ লগত যি ব্যৱহাৰ কৰিছিলো সেই ক্ষেত্ৰত আমি অন্যায়কাৰী তথা অপৰাধী আছিলো।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ পিতৃয়ে সিহঁতক ক'লেঃ অৱশ্যে মই মোৰ প্ৰতিপালকৰ ওচৰত তোমালোকৰ বাবে ক্ষমা প্ৰাৰ্থনা কৰিম। নিশ্চয় তেওঁ তাওবাকাৰী বান্দাসকলৰ প্ৰতি ক্ষমাশীল। আৰু তেওঁলোকৰ প্ৰতি দয়ালু।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াকূব আলাইহিছ ছালাম আৰু তেওঁৰ পৰিয়ালৰ লোকসকল নিজ দেশৰ পৰা ইউছুফৰ ওচৰলৈ যোৱাৰ বাবে মিচৰলৈ ৰাওনা হ'ল। যেতিয়া তেওঁলোক ইউছুফৰ ওচৰত গৈ পালে, তেতিয়া ইউছুফে তেওঁৰ পিতৃ-মাতৃক আঁকোৱালি ললে। লগতে তেওঁ নিজ ভাতৃসকলক আৰু পৰিয়ালক উদ্দেশ্যি ক'লেঃ আল্লাহৰ ওপৰত ভৰসা কৰি শান্তি আৰু নিৰাপত্তাৰ সৈতে মিচৰত প্ৰৱেশ কৰা, ইয়াত তোমালোকৰ কোনো কষ্ট নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "তথা নিজৰ পিতৃ-মাতৃক তেওঁৰ সিংহাসনত বহোৱালে। তেওঁক তেওঁৰ পিতৃ-মাতৃ আৰু এঘাৰ ভাতৃয়ে ছাজদাহ কৰি সেৱা জনালে। জানি থোৱা উচিত যে, এই ছাজদাহ আছিল সন্মানৰ বাবে, ইবাদতৰ বাবে নহয়। তথা আল্লাহৰ আদেশ পালন কৰিবলৈহে কৰিছিল, যিদৰে সপোনত দেখুৱা হৈছিল। সেই কাৰণেই ইউছুফে তেওঁৰ পিতৃক কৈছিলঃ আপোনালোকে ছাজদাৰ জৰিয়তে জনোৱা এই সেৱাটো হৈছে মোৰ সেই সপোনৰ ব্যাখ্যা যিটো মই পূৰ্বেই দেখিছিলোঁ আৰু আপোনাৰ ওচৰত বৰ্ণনা কৰিছিলোঁ। আজি আল্লাহে সেইটোক বাস্তৱ কৰি দেখুৱালে। মোক কাৰাগাৰৰ পৰা মুক্তি প্ৰদান কৰি তথা আপোনালোকক গাওঁৰ পৰা ইয়ালৈ আনি, মোৰ প্ৰতিপালকে মোৰ প্ৰতি উপকাৰ কৰিছে। অথচ চয়তানে মোৰ আৰু মোৰ ভাতৃসকলৰ মাজত সমস্যাৰ সৃষ্টি কৰিছিল। নিশ্চয় মোৰ প্ৰতিপালক নিজ ইচ্ছা অনুসৰি উপায় সৃষ্টিৰ ক্ষেত্ৰত সুক্ষ্মদৰ্শী। নিশ্চয় তেওঁ বান্দাৰ অৱস্থা সম্পৰ্কে সৰ্বজ্ঞ। পৰিচালনাত তেওঁ মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত ইউছুফে নিজ প্ৰতিপালকৰ ওচৰত দুআ কৰি ক'লেঃ হে মোৰ প্ৰতিপালক! নিশ্চয় তুমি মোক মিচৰৰ ৰাজত্ব প্ৰদান কৰিছা, আৰু মোক সপোনৰ ব্যাখ্যা শিকাইছা। হে আকাশমণ্ডল আৰু পৃথিৱীৰ সৃষ্টিকৰ্তা, তথা এই দুয়োকে পূৰ্বৰ কোনো নমুনা অবিহনেই উদ্ভাৱন কৰা উদ্ভাৱক। পাৰ্থিৱ জীৱনৰ মোৰ সকলো কৰ্মৰ পৰিচালক তুমিয়েই, আৰু তুমিয়েই মোৰ আখিৰাতৰ সকলো কৰ্মৰ অভিভাৱক। মোৰ জীৱন কাল শেষ হ'লে মোক মুছলিম অৱস্থাত মৃত্যু প্ৰদান কৰিবা। লগতে মোক জান্নাতৰ উচ্চ স্থানত মোৰ পিতৃপুৰুষসকলৰ মাজৰ যিসকল নবী আছিল আৰু আন আন পূণ্যৱান লোকসকলৰ লগত সাক্ষাৎ কৰাবা।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! ইউছুফ আৰু তেওঁৰ ভাতৃসকলৰ উক্ত ঘটনাটো আমিয়েই আপোনাৰ প্ৰতি অহি কৰিছো। এই সম্পৰ্কে আপোনাৰ একো জ্ঞান নাছিল। কাৰণ সেই সময়ত আপুনি ইউছুফৰ ভাতৃসকলৰ ওচৰত উপস্থিত নাছিল, যেতিয়া সিহঁতে ইউছুফক কুঁৱাত নিক্ষেপ কৰাৰ সিদ্ধান্ত লৈছিল। আৰু এই ক্ষেত্ৰত সিহঁতে ডাঙৰ চক্ৰান্ত ৰচিছিল। আৰু আমি আপোনাক এই সম্পৰ্কে অহী কৰি জনালো।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি যিমানেই প্ৰয়াস নকৰক কিয়, সিহঁতৰ অধিকাংশই ঈমান পোষণ নকৰিব। গতিকে সিহঁতৰ ঈমান পোষণ নকৰাৰ শোকত আপুনি নিজকে ধ্বংস নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ বোধশক্তি থাকিলে নিশ্চয় সিহঁতে আপোনাৰ প্ৰতি ঈমান আনিলেহেঁতেন। কাৰণ হে ৰাছুল! আপুনি সিহঁতৰ পৰা কোৰআন তথা ধৰ্ম-প্ৰচাৰৰ নামত কোনো পাৰিশ্ৰমিক নিবিচাৰে। কোৰআন হৈছে গোটেই বিশ্ববাসীৰ বাবে উপদেশমূলক শিক্ষা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ তাআলাৰ তাওহীদ সম্পৰ্কীয় বহুতো নিদৰ্শন আকাশমণ্ডল তথা পৃথিৱীত প্ৰসাৰিত হৈ আছে। মানুহে সেইবোৰৰ ওচৰেৰে চলাফুৰা কৰে কিন্তু সেইবোৰৰ পৰা শিক্ষা লোৱাৰ প্ৰয়াস নকৰে। আৰু সেইবোৰৰ প্ৰতি মনোযোগও নিদিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "অধিকাংশ লোকে এই কথা বিশ্বাস কৰে যে, আল্লাহেই সৃষ্টিকৰ্তা আৰু জীৱিকাদাতা, তেৱেঁই জীৱন দান কৰে আৰু তেৱেঁই মৃত্যু প্ৰদান কৰে কিন্তু সিহঁতে তেওঁৰ সৈতে আন আন মূৰ্তি তথা প্ৰতিমাৰো পূজা পাঠ কৰে। লগতে সিহঁতে এই দাবী কৰে যে, আল্লাহৰ সন্তান আছে। অথচ তেওঁ ইয়াৰ পৰা পৱিত্ৰ।"
    },
    {
      "resource_id": 790,
      "text": "এই মুশ্বৰিকসকলে নিশ্চিন্ত হৈ গৈছে নেকি যে, পৃথিৱীত সিহঁতৰ ওপৰত এনেকুৱা কোনো শাস্তি নাহিব বুলি, যি শাস্তিয়ে সকলোকে সামৰি লব, আৰু যি শাস্তিক সিহঁতে প্ৰতিৰোধ কৰিব নোৱাৰিব। অথবা হঠাৎ আহিব পৰা ক্বিয়ামতৰ পৰাও নিশ্চিন্ত হৈছে নেকি, যি ক্বিয়ামত সম্পৰ্কে সিহঁতে অকণো সংকেত নাপাব যে তাৰ বাবে সিহঁতে প্ৰস্তুতি লব। এইবোৰৰ পৰা নিশ্চিন্ত হৈ থকাৰ কাৰণে সিহঁতে ঈমান পোষণ নকৰে নেকি?"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সেইসকল লোকক কৈ দিয়ক যিসকলক আপুনি আল্লাহৰ পিনে আহ্বান কৰি আছে, এইটোৱে মোৰ পথ, যিটোৰ পিনে মই মানুহক আহ্বান কৰোঁ। স্পষ্ট প্ৰমাণৰ সৈতে মই ইয়াৰ পিনে আহ্বান কৰোঁ, লগতে মোৰ অনুসৰণকাৰীসকলে, আৰু মোৰ পথ অৱলম্বনকাৰীসকলে, মোৰ পন্থাত আমলকাৰীসকলেও ইয়াৰ পিনেই আহ্বান কৰে। আল্লাহ প্ৰত্যেক সেইসমূহ বিষয়ৰ পৰা পৱিত্ৰ যিবোৰ তেওঁৰ মহামহিম সত্ত্বাৰ বাবে উপযুক্ত নহয় অথবা যিবোৰ তেওঁৰ পৰিপূৰ্ণতাৰ বাবে ত্ৰুটিযুক্ত। মই আল্লাহৰ লগত শ্বিৰ্ককাৰীসকলৰ অন্তৰ্ভুক্ত নহয়। বৰং মই তেওঁৰ তাওহীদ প্ৰতিষ্ঠাকাৰীসকলৰ অন্তৰ্ভুক্ত।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আপোনাৰ পূৰ্বে আমি কেৱল পুৰুষসকলকহে নবী হিচাপে প্ৰেৰণ কৰিছিলো, ফিৰিস্তাসকলক নহয়। তেওঁলোকৰ পিনে অহী কৰিছিলো যিদৰে আপোনাৰ পিনে অহী কৰো। তেওঁলোক নগৰৰেই অধিবাসী আছিল, গাওঁলীয়া নহয়। তেওঁলোকৰ সম্প্ৰদায়সমূহে তেওঁলোকক অস্বীকাৰ কৰিছিল, ফলত আমি সিহঁতক ধ্বংস কৰি দিছিলো। আপোনাক অস্বীকাৰকাৰী সকলে পৃথিৱীত চলাফুৰা নকৰে নেকি, যাতে দেখা পায় যে, পুৰ্বৱৰ্তী লোকসকলৰ কেনেকুৱা পৰিণাম হৈছিল আৰু তাৰ পৰা শিক্ষা গ্ৰহণ কৰিলেহেঁতেন? আখিৰাতৰ নিয়ামতসমূহ সেইসকল লোকৰ বাবে কল্যাণকৰ যিসকলে পৃথিৱীত আল্লাহক ভয় কৰে। তোমালোকে বুজি নোপোৱা নেকি যে, আল্লাহৰ মহান আদেশৰ প্ৰতি আমল কৰাৰ নিমিত্তে ঈমান পোষণ কৰা আৰু তেওঁৰ নিষেধকৃত বিষয়ৰ পৰা অৰ্থাৎ শ্বিৰ্কৰ পৰা বিৰত থাকি তাক্বৱা অৱলম্বন কৰাটো হৈছে কল্যাণকৰ।"
    },
    {
      "resource_id": 790,
      "text": "আমি প্ৰেৰণ কৰা ৰাছুলসকলৰ শত্ৰুসকলক অৱকাশ দি থাকো, সেই কাৰণেই আমি সিহঁতক শাস্তি প্ৰদানত খৰধৰ নকৰো। এতেকে যেতিয়া সিহঁতৰ বিনাশ কাৰ্যত পলম হয়, আনকি ৰাছুলসকলেও সিহঁতৰ বিনাশৰ পৰা নিৰাশ হয়, ইপিনে কাফিৰসকলেও পূৰ্ণ বিশ্বাসত উপনীত হয় যে, ৰাছুলে অস্বীকাৰকাৰী সকলক যি শাস্তিৰ প্ৰতিশ্ৰুতি দিছিল আৰু মুমিনসকলক মুক্তিৰ যি অঙ্গীকাৰ দিছিল সেয়া আছিল মিছা দাবী, তেতিয়াই ৰাছুলৰ ওচৰত আমাৰ সহায় আহি পৰে, ফলত ৰাছুলক আৰু মুমিনসকলক সেই বিনাশৰ পৰা ৰক্ষা কৰা হয়। আমাৰ শাস্তি যেতিয়া অপৰাধীৰ ওপৰত অৱতীৰ্ণ হয় সেয়া কেতিয়াও প্ৰতিৰোধ কৰা সম্ভৱ নহয়।"
    },
    {
      "resource_id": 790,
      "text": "ৰাছুলসকল আৰু তেওঁলোকৰ সম্প্ৰদায়সমূহৰ বৰ্ণনাত, তথা ইউছুফ আলাইহিছ ছালাম আৰু তেওঁৰ ভাতৃসকলৰ বিৱৰণত মহা উপদেশ তথা শিক্ষা আছে, যাৰ পৰা কেৱল বিবেকৱান লোকসকলেই উপকৃত হয়। এই বিবৃত ঘটনাবোৰে প্ৰমাণ কৰে যে, কোৰআন কেতিয়াও এনেকুৱা বাণী নহয় যিটো মনেসজা তথা আল্লাহৰ প্ৰতি মিছা সম্পৃক্ত। বৰং ই হৈছে আল্লাহৰ তৰফৰ পৰা অৱতীৰ্ণ ঐশী পুথিসমূহৰ সমৰ্থক, তথা ই হৈছে বিস্তাৰিত বিৱৰণ, চৰীয়তৰ যি যি বিধানৰ বিস্তাৰিত বিৱৰণ প্ৰয়োজন। সকলো ধৰণৰ কল্যাণৰ পথপ্ৰদৰ্শক। মুমিনসকলৰ বাবে ৰহমত। কাৰণ তেওঁলোকেই ইয়াৰ দ্বাৰা উপকৃত হয়।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "12" }
  }
}
