{
  "translations": [
    {
      "resource_id": 798,
      "text": "Alif-Lâm-Râ.<sup foot_note=195373>1</sup> Aga ni ma Ȃya ga m’Chitabu chakusalichisya."
    },
    {
      "resource_id": 798,
      "text": "Chisimu Uwwe tujitulwisye jalakwejo kuŵa Qur’an jacharabu kuti jenumanja mpate kumanyilila."
    },
    {
      "resource_id": 798,
      "text": "Uwwe tukunsimulila (mmwe Muhammadi ﷺ) abali syambone nnope pakun’juwulila aji Qur’an, ni mwaliji ŵangachimanya chilichose (chakwayana ni Qur’anijo) nkanijiŵe (kuntuluchila)."
    },
    {
      "resource_id": 798,
      "text": "(Kumbuchilani) katema kajwaŵechete Yusufu kwababagwe kuti: “E baba ŵangu! Chisimu une nasiweni kulugono ndondwa likumi kwisa jimo, lyuŵa ni mwesi, naiweni yosopeyo inankusujudila une.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “E mwanangu! Nkaasagamukulila sagamisi syenusyo achakuluŵenu, atakwisa mwantendele malindi, chisimu shetani kwa mundu aŵele mmagongo jwakuonechela.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni iyyoyopeyo Ambuje ŵenu tachinsagula nikun’jiganya gopolela sagamisi, nikwanilisya ukoto Wakwe kukwenu kwisa soni kwiŵasa lya Yaakubu, mpela yaŵatite pakuukwanilisya kalakala kwa achatatiŵenu ŵaŵili Ibrahima ni Isihaka, chisimu Ambuje ŵenu ni Ŵakumanyilila nnope, Ŵalunda lwakusokoka.”"
    },
    {
      "resource_id": 798,
      "text": "Chisimu mwa Yusufu ni achakulugwe mwaliji mwana ichetelelo kwa akuwusya (ya abali syao)."
    },
    {
      "resource_id": 798,
      "text": "(Kumbuchilani) katema kaŵaŵechete (achakulugwe Yusufu) kuti: “Chisimu Yusufu ni mpwakwe (Binyamini) ali ŵakunonyeledwa nnope kwa baba ŵetu kutupunda uwwe, kutendaga uwwe nilikuga lyamachili. Chisimu baba ŵetu ali nkusoya kwakuonechela.”"
    },
    {
      "resource_id": 798,
      "text": "“Mum’bulagani Yusufu, kapena nkamponye ku chilambo (chakwanaula), kuti jiŵe jenujenupe ngope jababa ŵenu, soni panyuma pa yalakweyo tim’be ŵandu ŵambone (pakutenda toba).”"
    },
    {
      "resource_id": 798,
      "text": "Jwaŵechete nkuŵecheta mwa ŵanganyao kuti: “Kasimum’bulaga Yusufu, nambo nansakaga kutendape chinechakwe gambani kumponya pasi pachisima chakusokoka, channokote ŵane mu ŵandu ŵapaulendo.”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “E baba ŵetu! Ligongo chichi ngankutukulupilila uwwe pa Yusufu, kutendaga uwwe tukunsachililaga yambone jwalakwe?”"
    },
    {
      "resource_id": 798,
      "text": "“Muŵŵigusyani nowe malaŵi, kuti akasengwe soni akan’gande, soni chisimu uwwe chitukan’gose jwalakwe.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe (Yaakubu) jwatite: “Chisimu une ikundandaulikasya yanti n’jaule najo, soni ngogopa kuti litakuja kun’dya lisogo kutendaga jenumanja n’di munkwaanjiile.”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Naliyikaga mwakun’dya lisogo kutendaga uwwe tuli likuga lyamachili, nikuti uwwe pa jele ndemajo tuchiŵa ŵakulepela (ngasituŵa achalume ŵasyene).”"
    },
    {
      "resource_id": 798,
      "text": "Basi ndema jaŵapite najo, ni kamulana yakumponya pasi pachisima chakusokoka (ŵamponyisye), sano Uwwe nitwan’juwulile (Yusufujo maloŵe ganti): “Chisimu mmwe chinchatagulila yachitendo chao chalakwechi, kutendaga ŵanganyao akakumanyilila (yanti mmwejo ni Yusufu jula).”"
    },
    {
      "resource_id": 798,
      "text": "Niŵayikangene kwa baba ŵao lwegulo ali nkulila."
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “E baba ŵetu! Chisimu uwwe twapite kuutenda chilindasi (mpikisano wakuutuka), nitwannesile Yusufu pasyaliji ndundu syetu, basi nilin’dile lisogo; nambo mmwe nganim’ba ntukulupilile namuno kuti tukuŵecheta yakuona.”"
    },
    {
      "resource_id": 798,
      "text": "Niŵaiche najo kansu jakwe jili jepakasye myasi jaunami. Jwalakwe (Yaakubu ndema jajwajiweni kansu kuti jangapapuka) jwatite: “(Ngwamba!) Nambo kuti mitima jenu jinsalalichisye chitendo (chamuntesile n’jenujo). Basi (chatindende une) nikupilila kwambone, soni Allah ni Nkuŵendedwa chikamuchisyo pa yankutangayi.”"
    },
    {
      "resource_id": 798,
      "text": "Ni ŵaiche ŵandu ŵapaulendo, basi ni ŵantumisye nkwatechela mesi jwao, basi ni jwaponyisye ndowa jakwe. Jwalakwe jwatite: “E kusengwa kwangu! Male nchanda!” Niŵansisile mpela katundu jwamalonda, sano Allah jwaimanyaga chenene yaŵaliji nkupanganya ŵanganyao."
    },
    {
      "resource_id": 798,
      "text": "Niŵansumisye pantengo wannono – makobili gakuŵalanjika - soni ŵaliji ŵakwanjila ya jwalakwe."
    },
    {
      "resource_id": 798,
      "text": "Sano ajula (Potifala) jwa ku Misra jwaŵansumile (Yusufu) ŵasalile ŵankwakwe kuti: “Munkolochesyani ndamo jakwe, mwine chachitukamuchisya, kapena tugambe kuntenda kuŵa mwanache (jwetu).” Soni iyyoyopeyo niyatwatite pakuntamilichikasya Yusufu m’chilambo (cha Misra), soni kuti tun’jiganye gopolela abali (sya sagamisi). Sano Allah ni Jwakupunda pa itendo Yakwe, nambo ŵandu ŵajinji ngakumanyilila."
    },
    {
      "resource_id": 798,
      "text": "Sano ndema jaŵauŵiche (Yusufu) ukulu wakwe wakwanila, twampele lunda lwakusokoka ni umanyilisi; soni iyyoyopeyo niyatukutiji pakwalipila ŵakolosya (masengo)."
    },
    {
      "resource_id": 798,
      "text": "Sano aŵala (ŵammasyeto) ŵajwaliji (Yusufu) m’nyumba mwao, ŵannyenjile jwalakwe akakusaka, mwanti ŵaugele milango, nikuŵecheta kuti: “Jisani akuno.” Jwalakwe jwatite: “Ngulijuya mwa Allah (kuti ngatenda yakusakalayo)! Chisimu ŵalakweo (ŵankwenuo) ni abwana ŵangu. Angolochesye ndamo jangu (mwanti nganimba naatesile lupuso), chisimu chene ŵalupuso nganaŵa apundile.”"
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu (ŵammasyetowo) pamasile paŵansachilile (Yusufujo), nombenajo akaŵa kuchiona chilosyo cha Ambujegwe (chakunsiŵilikanganya) akaasachilile (ŵammasyetowo, nambo nganaika mwakwasachilila), mwele nimuyaŵelele, kuti tuntyochesye jwalakwe yakusakala ni yakunyalaya, chisimu jwalakwe juli mwa achikapolo Ŵetu ŵakuswejesyedwa."
    },
    {
      "resource_id": 798,
      "text": "Sano ni ŵatoposyanile ŵanaŵaŵili wa kunnango, basi (ŵammasyeto) ŵampapwile (Yusufu) kansu jakwe chakunyuma, niŵansimene ŵanaŵaŵilio pannango bwana jwao (ŵammasyetowo - ŵali ŵankwao). (Ŵammasyeto) ŵatite: “Malipilochi kwa mundu jwaasachileje kutenda yakusakala ku ŵankwenu, pangaŵaga kutaŵidwa kapena kupedwa ilagasyo yakupoteka nnope?”"
    },
    {
      "resource_id": 798,
      "text": "(Yusufu) jwatite: “Ŵalakweŵa niŵanyenjileje une ndili ngangusaka.” Sano mboni jakwiŵasa kwao (ŵammasyetowo) jaŵichile umboni ŵanti: “Najiŵaga kansu jakwe jipapulidwe chakumeso, nikuti (ŵammasyetowo) akuŵecheta yakuona, sano jwalakwe (Yusufu) juli mwa ŵandu ŵaunami.”"
    },
    {
      "resource_id": 798,
      "text": "“Nambo najiŵaga kansu jakwe jipapulidwe chakunyuma, nikuti (ŵammasyetowo) akulambusya, sano jwalakwe (Yusufu) juli mwa ŵandu ŵakuŵecheta yakuona.”"
    },
    {
      "resource_id": 798,
      "text": "Basi ndema jaŵajiweni kansu jakwe kuti jipapulidwe chakunyuma ŵatite: “Chisimu yalakweyi ni itagu yenu (jenumanja achimmasyeto), chisimu itagu yenu ili yekulungwa nnope.”"
    },
    {
      "resource_id": 798,
      "text": "“Yusufu! Ikwanjilani yalakweyi. Sano mmwe (ŵankwangu)! Ŵendani chikululuko pa sambi syenu, chisimu mmwe n’di mwa ŵandu ŵakulemwa.”"
    },
    {
      "resource_id": 798,
      "text": "Sano achimmasyeto ŵa mu nsinda ŵatite: “Ŵankwao ŵakuchimbichika (anduna) akunnyenga nchanda jwao jwalakwe akakusaka, chisimu chisako chagumbele nnope, chisimu uwwe tukwaona kuti ali nkusoya kwa kuonechela.”"
    },
    {
      "resource_id": 798,
      "text": "Sano ndema jaŵapikene (ŵankwao anduna) gamba kwao, ŵatumichisye mitenga (kuti ayiche kukuona kusalala kwa Yusufu), ni ŵalinganyichisye malo gakutama chakwegama ni yakulya (yakata ni ipula), niŵampele jwalijose mwa ŵanganyao chipula (kuti akatileje yakulyayo), ni ŵatite (ŵammasyeto ŵala pakunsalila Yusufu): “Kopokani kuja kukwao.” Basi ndema jaŵam’bweni ŵankusisye nnope pa uchimbichimbi (ligongo lyakasalale kakwe), sano (ligongo lyausimongo nnope) ŵaliji nkulikata makono gao (nambo ngapikana kupoteka), niŵatite: “Allah ayitalichisye (yakuŵa jwalakweju mundu)! Aju ngaŵa mundu, aju nganaŵa chinepe ikaŵeje lilaika lyakuchimbichika.”"
    },
    {
      "resource_id": 798,
      "text": "(Ŵankwao anduna) ŵatite: “Basitu aju jenumanja nijwejula jwamungaambiileje jula, chisimu chene une nannyenjile jwele akakusaka, basi ni jwaligosile. Nambo sano naga jukatenda yangunnamulayo, chisimu chene chijuponyedwe muukaidi, soni chijuŵe mwa ŵakunyosyeka.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Ambuje ŵangu! Ukaidi uli wakunonyeledwa nnope kukwangu kulekangana ni yaakumilanjilayo, naga ngankumambasya itagu yao, chimbendechele kukwao, ni timbe mu ŵandu ajinga.”"
    },
    {
      "resource_id": 798,
      "text": "Basi Ambujegwe ŵan’janjile (duwa jakwe), ni ŵam’bambesye itagu yao, chisimu Jwalakwe (Allah) ni Jwakupikanichisya, Jwakumanyilila nnope."
    },
    {
      "resource_id": 798,
      "text": "Kaneka panyuma pakuiona ŵanganyao (anduna ni ŵandu ŵao) ilosyo (yakuswejela kwa Yusufu), syaichilile nganisyo syanti agambe kumponya (Yusufu) mu ukaidi kwandema jannono (iŵe mpela nijuŵaleŵile, pakusaka kwatyosya nchesela ŵammasyeto ŵala)."
    },
    {
      "resource_id": 798,
      "text": "Niŵajinjile najo (Yusufujo) mu ukaidi achachanda ŵaŵili. Jumo jwao jwatite: “Chisimu une sagamile ndili nkuminya ukana.” Sano jwine nijwatite: “Chisimu une sagamile ndili ndwichile mikate pantwe pangu, jinankulidwa ni ijuni. Tutagulilani ngopolelo syakwe, chisimu uwwe tukum’bona kuti n’di jumpepe mu ŵakolosya.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Nganiiŵa im’bichilile ŵanganyammwe yakulya kuŵa lisiki lyenu, ikaŵeje chimbe ndili nantagulile ngopolelo syakwe nkaniim’bichilile. Ayi niyine mu yanjiganyisye Ambuje ŵangu (Allah). Chisimu une nesile dini jaŵandu ŵangakukulupilila mwa Allah, soni ŵanganyao ya Akhera akuŵa ali nkuikana.”"
    },
    {
      "resource_id": 798,
      "text": "“Ninguyiye dini ja achatati ŵangu, - Ibrahima, Isihaka ni Yaakubu, nganiyiŵa yakuŵajilwa kukwetu kuti tum’bwanganye Allah ni chilichose, yalakweyo (yagalagatila Allah pe) ili mu ukoto wa Allah wauli kukwetu ni kwa ŵandu ŵane, nambo kuti ŵandu ŵajinji ngakutogolela.”"
    },
    {
      "resource_id": 798,
      "text": "“Achimijangu ŵa mu ukaidi! Ana mabwana (milungu) gakulekangana gali chenene, kapena Allah jwali Jumpepe, Jwamachili gangalimbana nago?”"
    },
    {
      "resource_id": 798,
      "text": "“Ngankugalagatila inepe kunneka Jwalakwe ikaŵeje mena gampeleche - jenumanja ni achatati ŵenu - ganganatulusya pa galakwego Allah umboni uliose (wakulosya kuti gelego mena ga milungu jakuŵajilwa kujigalagatila), pangali ulamusi wine ikaŵeje wa Allah pe, (Jwalakwe) alamwile yanti nkasin’galagatila chinepe ikaŵeje Jwalakwe. Jele ni Dini jagoloka, nambo ŵandu ŵajinji ngakumanyilila.”"
    },
    {
      "resource_id": 798,
      "text": "“Achimijangu ŵa mu ukaidi! Sano jumo mwa jenumanja ŵaŵili chaakaamweesyeeje abwana ŵao ukana, nambo jwinejo chaulajidwe mwakomeledwa (pansalaba), ijuni nichiyilyeje pantwe pakwe, chilamusi chilamulidwe kala cha ichindu yankuwusyayi.”"
    },
    {
      "resource_id": 798,
      "text": "Sano jwalakwe (Yusufu) ŵansalile ajula jwaŵammanyi kuti chajokoche mwa ŵaŵilio (yanti): “Nkakumbuchile kungolanga kwa abwana ŵenu (Afiriauna kuti angoposye mu ukaidi muno).” Basi shetani ŵan’diŵesye jwalakwejo kolanga (ya Yusufu) kwa abwana ŵakwe. Basi ni ŵatemi (Yusufu) mu ukaidi yaka igala."
    },
    {
      "resource_id": 798,
      "text": "Sano nchimwene (Firiauna) jwatite: “Chisimu une sagamile ng’ombe nsano nasiŵili syakwimbala sinankuliidwa ni (ng’ombe) nsano nasiŵili syaganda, ni (nagaweni soni) masache nsano nagaŵili (gatiligu) gamaŵisi, ni gane (nsano nagaŵili) gamajumu. E achinkulungwa! Mungopolelani sagamisi syangusi, nam’baga jenumanja ŵanti nigopolela sagamisi.”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Asi ni sagamisi syewanganyichilane syangali mate, soni uwwe yagopolela sagamisi nganituŵa tuimanyi chenene.”"
    },
    {
      "resource_id": 798,
      "text": "Sano ajula juŵajokweche mu ŵaŵili ŵala (ŵanakuŵaga mu ukaidi) jwakumbuchile (chiŵendo cha Yusufu) panyuma pakupita ndema jelewu, ni jwatite: “Une tinansalile ngopolelo syakwe, basi mundumani (kuti ngansosele ngopolelo syakwesyo).”"
    },
    {
      "resource_id": 798,
      "text": "(Jwalakwe jwatite): “Yusufu, mmwe ŵakuonaonape! Tugopolelani yang’ombe nsano nasiŵili syakwimbala syakuliidwa ni (ng’ombe) nsano nasiŵili syaganda, ni masache nsano nagaŵili (gatiligu) gamaŵisi, ni gane (nsano nagaŵili) gamajumu; kuti une mbate kuujila kwa ŵandu, kuti mwine ŵanganyao akapate kumanyilila (ngopolelo syakwe).”"
    },
    {
      "resource_id": 798,
      "text": "(Yusufu) jwatite: “Timpande yaka nsano naiŵili yakuyana, sano yan’gowele basi ilekani m’masache mwakwe pemo, ikaŵeje yannonope yatin’dyeje.”"
    },
    {
      "resource_id": 798,
      "text": "“Kaneka panyuma payalakweyo ichiika (yaka) nsano naiŵili yakunonopa, yatiichiŵaga nkulya yamwailongochesye, ikaŵeje yannonope yatinchiigosaga (kuŵa yambeju).”"
    },
    {
      "resource_id": 798,
      "text": "“Kaneko panyuma payele chichiika chaka chachachipedwa ŵandu mwalakwemo ula jejinji, soni mwalakwemo tachiminyaga (isogosi ya ukana ni mauta).”"
    },
    {
      "resource_id": 798,
      "text": "Sano nchimwene jwatite: “Ikani najo kukwangu.” Nambo jwantenga paŵam’bichilile, (Yusufu) jwatite: “Ujilani kwa abwana ŵenu, ni nkaawusye kuti: ‘Kali uli kaŵe ka achimmasyeto aŵala ŵanakulikataga makono gao?’ Chisimu Ambuje ŵangu yaitagu yao akuimanya chenene.”"
    },
    {
      "resource_id": 798,
      "text": "(Nchimwene) jwatite (kwa achimmasyeto): “Ana abali jenu jaliji uli pandema jamwannyengaga Yusufu jwalakwe akakusaka?” Ŵanganyao ŵatite: “Allah ayitalichisye (yaulemwa wa Yusufu)! Pangali yakusakala iliyose yatwaimanyi kukwakwe.” Ŵankwao ŵakuchimbika (anduna) ŵatite: “Sambano nipaimanyukwiche kusyene yakuona. Une nijunannyengaga jwalakwe akakusaka, soni jwalakwe chisimu chene juli mwa ŵandu ŵakuonaonape.”"
    },
    {
      "resource_id": 798,
      "text": "(Yusufu jwatite): “Yalakweyi (yakwawusya kaje achimmasyetowo, ndendele) kuti (anduna) amanyilile yanti une nganinatenda lupuso pakasyepela, nikuti Allah jwangaijongolela itagu ya ŵalupuso.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni nganguliswejesya ntima, chisimu ntima uliose uli wakuchisyachisya yakusakala, ikaŵeje waawutendele chanasa Ambuje ŵangu. Chisimu Ambuje ŵangu ni Ŵakululuka kusyene, Ŵachanasa channope.”"
    },
    {
      "resource_id": 798,
      "text": "Sano nchimwene jwatite: “Ikani najo kukwangu kuti nantende kuŵa jwangujwangupe.” Basi paŵaŵechetene najo, (nchimwene) jwatite: “Chisimu mmwe lelo kukwetu n’di ŵakuchimbichika nnope soni ŵakulupichika kusyene.”"
    },
    {
      "resource_id": 798,
      "text": "(Yusufu) jwatite: “Mumbikani kuŵa nkulolela jwa imatiilo ya chilambo (cha Misra), chisimu une ni nkugosa chenene, jwakumanyilila nnope.”"
    },
    {
      "resource_id": 798,
      "text": "Soni iyyoyopeyo twampele Yusuf uchimbichimbi m’chilambo (cha Misra), jwaliji nkutama mwalakwemo palipose pajusachile, tukumpaga ukoto Wetu jwatunsachile, soni ngatukasajonanga malipilo gaŵakolosya (masengo)."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu malipilo ga ku Akhera nigagali gambone nnope kwa aŵala ŵaakulupilile nikuŵaga ali niwoga (wakun’jogopa Allah)."
    },
    {
      "resource_id": 798,
      "text": "Ni ŵaiche achakulugwe Yusufu (kuupala yakulya), basi ni ŵajinjile kukwakwe, mwanti jwalakwe ŵamanyilile kutendaga ŵanganyao akakummanyilila."
    },
    {
      "resource_id": 798,
      "text": "Sano pajwaapimiile mwakwana chenene yakulya yao, jwatite: “Nkaiche najo kukwangu mpwenu jwa kuchibaba kwenu (Binyamin), ana ngankuiwona yanti une ngugumbasya chipiimo, soni kuti une nijwambone nnope mwa akupochela achalendo?”"
    },
    {
      "resource_id": 798,
      "text": "“Nambo naga kasim’bika najo kukwangu, nikuti ngasinkola chipiimo chilichose (cha yakulya) kukwangu, soni ngasin’jisa kumandichila.”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Chitukalinjelinje kwanyenjelela babagwe ya jwalakwejo, chisimu uwwe chitukatende (yalakweyo).”"
    },
    {
      "resource_id": 798,
      "text": "Sano jwalakwe jwasalile achiboi ŵakwe kuti: “Ŵiikaani chipanje chao (chaasuumiile yakulyayo) m’misigo jao kuti akapate kuchimanyilila pataujile kumaŵasa gao, kuti mwine takauje soni.”"
    },
    {
      "resource_id": 798,
      "text": "Basi ndema jaŵaujiile kwa baba ŵao ŵatite: “E baba ŵetu! Tukajimidwe chipiimo (chayakulya ikaŵeje tuli tupite ni mpwetuju), basi muŵŵigusyani nowe mpwetu, kuti tukapate kupimilidwa (chipiimo chakwana), soni chisimu uwwe chitukan’gose jwalakwe.”"
    },
    {
      "resource_id": 798,
      "text": "(Yaakubu) jwatite: “Ana mpaka nankulupilile jenumanja pa jwalakwe kupunda yanatite pakunkulupilila pa nkulugwe kalakala (jwamwansoŵesye)? Nambo Allah nijwali Jwambone nnope paagosa, soni Jwalakwe ni Jwachanasa channope kwapunda ŵachanasa wosope.”"
    },
    {
      "resource_id": 798,
      "text": "Sano katema kaŵagopwele misigo jao, ŵachisimene chipanje chao (chaŵaasuumiile yakulya ila) kuti chiusyidwe kukwao. Ŵanganyao ŵatite: “E baba ŵetu! Tulajile soni chichi (paukoto wa mwenye kupunda awu)? Achi chipanje chetu chila chiusyidwe kukwetu; mwanti chitukagapalile maŵasa getu, soni mpwetujo chitukan’gose, ni chitukajonjechesye soni chipiimo chansigo wangamiya jantundu, chalakwecho chiŵele chipiimo chakwepepala (kwa mwenyeo).”"
    },
    {
      "resource_id": 798,
      "text": "(Yaakubu) jwatite: “Nganimba naŵŵigwisye nomwe, mpaka nkaambe kaje chilanga chakulumbilila mwa Allah kuti chisimu tinchim’busya kukwangu, ikaŵeje naga n’di nsyungulilidwe (ni amagongo).” Basi paŵampele chilanga chao, jwatite: “Allah ni Mboni pa yatukuŵechetayi.”"
    },
    {
      "resource_id": 798,
      "text": "Nijwatite: “E achiŵanangu! Nkaja kwinjilila nnango umpepe, nambo nkajinjilile milango jakulekangana, soni nganimba nankamuchisye ku chilichose chakuumila kwa Allah, pangali ulamusi wine ikaŵeje wa Allah, Kukwakwe pe njegamiile, soni Kukwakwe pe ajegamile akwegamila.”"
    },
    {
      "resource_id": 798,
      "text": "Sano ndema jaŵajinjile ŵanganyao yaŵatite pakwapanga baba ŵao, nganiiŵa yakwakamuchisya ŵanganyao ku chilichose chakuumila kwa Allah, pangaŵaga chisako chachaliji mu ntima mwa Yaakubu nichiŵachikwanilisye (Yaakubu chakusaka kwaŵambasya ku makungu). Soni chisimu jwalakwe (Yaakubu) jwaliji ni umanyilisi ligongo lyakun’jiganya Kwetu, nambo kuti ŵandu ŵajinji ngakumanyilila."
    },
    {
      "resource_id": 798,
      "text": "Sano katema kaŵajinjile kwa Yusufu, jwalakwe ŵankumbatile mpwakwe (ni) jwatite: “Chisimu une ninankulugwenu, basi ngasin’dandaula pa yaŵele ali nkutenda ŵanganyaŵa.”"
    },
    {
      "resource_id": 798,
      "text": "Basi pajwaapimiile mwakwana chenene yakulya yao, jwaŵisile mbiisi (chipiimo chakupimila yakulya) mu nsigo wampwakwe, kaneka nijwagumisile nkugumila kuti: “E jampingo! Chisimu ŵanganyammwe ŵawiyi.”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite – aku achigalauchilaga kukwao: “Ana chichi chikusoŵa kukwenu?”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Jikutusoŵa mbiisi jamwenye, sano jwataiche najo chapate (malipilo ga) nsigo wangamiya jantundu, (Yusufu jwatite): ‘Soni une ninkwimilila pa yalakweyi (yakupeleka gele malipilogo).”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Tukunnumbila Allah! Chisimu pamasile panyyimanyi kuti uwwe nganituika kukuwatanganya m’chilambo, soni nganituŵa ŵawiyi.”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Ana malipilo gakwe (jwawiyijo) chigaŵe gapi, nam’baga jenumanja ŵaunami?”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Malipilo gakwe tigaŵe kuti; jwajisimaniiche (mbiisijo) mu nsigo wakwe, basi jwele nijuchaŵe malipilo gakwe (pakujigalidwa kuŵa kapolo ni kulagasidwa pa wiyi wakwe), iyyoyopeyo niyatukutiji pakwalipila ŵalupuso.”"
    },
    {
      "resource_id": 798,
      "text": "Basi jwalakwe (Yusufu) jwatandite (kuungunya-ungunya) m’misaku jao nkaniuŵe nsaku wampwakwe, kaneka nijwajikopwesye munsaku wampwakwe, mwele nimutwatite pakun’dinganyichisya itagu Yusufu (yakun’jigalila mpwakwe). Mwachilamusi cha nchimwene (jwachilambocho) nga nganan’jigala mpwakwejo (mpela kapolo), ikaŵeje mwalisosa lya Allah (pakwatendekasya achakulugwe kukuya chilamusi chakumangwao chakun’jigala ukapolo jwawiyi). Tukunnyakulaga pa uchimbichimbi jwatunsachile, soni pachanya pa jwalijose jwaakwete umanyilisi pana jwakumanyilila nnope (kumpunda jwalakwejo)."
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Naajiŵaga jwalakweju, basi (nganiiŵa yachimamo) ngati pakwete pajiŵile nkulugwe kala.” Basi Yusufu jwaisisile yalakweyi mu ntima mwakwe ninganailochesya kukwao. Jwatite: “Jenumanja nkwete ndamo jakusakala nnope, soni Allah ni Nkuimanya chenene yankusimulilayi.”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “E wao ŵakuchimbichika (anduna)! Chisimu jwalakweju akwete atatigwe ŵachekulupe nnope (ŵatakan’dandaulile nnope); basi jigalani jumo mwetuwe mmalo mwa jwalakwejo; chisimu uwwe tukwaona wao kuti ali mwa ŵakolosya.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Tukulijuya mwa Allah ku yanti tun’jigale jwinepe jwangaŵaga jwatuchisimene chipanje chetu kwa jwalakwejo, chisimu uwwe pajele ndemajo (tuchijigalaga jwinepe) chituŵe ŵalupuso.”"
    },
    {
      "resource_id": 798,
      "text": "Basi katema kaŵakatile tama ya jwalakwe, ŵapite pakasyepela kuntemela. Jwankulungwa jwao jwatite: “Ana ngankuimanyilila yanti baba ŵenu ŵajigele kwa jenumanja chilanga chakulumbilila mwa Allah (chakuti tinchim’busya jwalakwejo kukwakwe)? Soni nkaniiŵe ayi mwalepele kunchengeta Yusufu. Basi ngangopoka m’chilambo muno mpakana akambe lusa baba, kapena Allah anamule (yakopoka pakungombolasya kun’jigala mpwangajo), soni Jwalakwe ni Jwambone nnope mwa akulamula.”"
    },
    {
      "resource_id": 798,
      "text": "“Ujilani kwa baba ŵenu, ninkajile: ‘E baba ŵetu! Chisimu mwanagwenu ajiŵile, soni uwwe nganitutendela umboni ikaŵeje pa yatwaimanyi (yakuti mwetuwe mwangali jwawiyi), soni nganituŵa uwwe ŵakuimanya yakusisika (yanti Binyamin kuŵa nkwiŵa).”"
    },
    {
      "resource_id": 798,
      "text": "“Soni uwusyani musi (wa Misra) watwalijimo, ni nkutula watwaliji nao pakuwuja, soni chisimu uwwe tukuŵecheta yakuona.”"
    },
    {
      "resource_id": 798,
      "text": "(Yaakubu) jwatite: “(Ngwamba!) Nambo kuti mitima jenu jinsalalichisye chitendo chinechakwe. Basi (chatindende une) nikupilila kwambone, mwine Allah kuŵa nkwikanao kukwangu wosopeŵene, chisimu Jwalakwe ni Jwakumanyilila nnope, Jwalunda lwakusokoka.”"
    },
    {
      "resource_id": 798,
      "text": "Sano jwalakwe jwatundumalile ŵanganyao nijwatite: “Ha, kudandaula kwangune ya Yusufu!” Nigatatele meso gakwe ligongo lyamadandausi, basi nijwaliji jwakusisa nnope (madandausi gakwego)."
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Tukunnumbila Allah, mmwe nganneka kuŵa n’di nkunkumbuchila Yusufu mpaka chim’be ŵangali machili ligongo lyakulwalika ni uchekulu, kapena kuŵa mu ŵakonasika (pakuwa).”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Chisimu ngupacha madandausi gangu ni kulikusika kwangu kwa Allah, soni ningumanyilila kuumila kwa Allah yangankuimanyilila ŵanganyammwe.”"
    },
    {
      "resource_id": 798,
      "text": "“E achiŵanangu! Jaulani kupita nchiwusyawusya ya Yusufu ni mpwakwe, ningasin’jasa ntima pachanasa cha Allah, chisimu chene pangali jwaakwasaga ntima pachanasa cha Allah ikaŵeje ŵandu makafili.”"
    },
    {
      "resource_id": 798,
      "text": "Basi katema kaŵajinjile ŵanganyao kwa jwalakwe (Yusufu), ŵatite: “E wao ŵakuchimbichika (anduna)! Masausyo gatukwaiye uwwe ni maŵasa getu, nituyiche ni chipanje changali mate, basi tugumbachisyani chipiimo (namuno kuti chipanje chetucho chili changali mate), soni tupani sadaka, chisimu Allah akwalipilaga akutola sadaka.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Ana nkuimanyilila yamwantendele Yusufu ni mpwakwe pandema janti ŵanganyammwe n’di mu ujinga?”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Ana mmweji yakuona niYusufu jula!” Jwalakwe jwatite: “Une niYusufu jula, soni aju mpwanga jula. Chisimu Allah atutendele ukoto uwwe. Chisimu jwataŵe ni woga (wakun’jogopa Allah) ni kupilila, basi chisimu Allah jwangajonanga malipilo gaŵakolosya (masengo).”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Tukunnumbila Allah! Chisimu Allah pamasile pansagwile mmwe kuŵa pachanya petu, soni chisimu uwwe twaliji ŵakulemwa kusyene.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Pangali kun’jamuka lelo, Allah chankululuchile, soni Jwalakwe ni Jwachanasa channope kwapunda ŵachanasa wosope.”"
    },
    {
      "resource_id": 798,
      "text": "“Jaulani ni kansu janguji basi ninkajiponye pangope jababa ŵangu ni chakatande kulola, ni nkambichilile ni maŵasa genu gosopegene.”"
    },
    {
      "resource_id": 798,
      "text": "Sano ndema jawaŵigwile nkutula (kuujila kumangwao), baba ŵao (ŵali Yaakubu ŵaŵaliji pa jele ndemajo ku Shami) ŵatite: “Chisimu une ngupikana luumba lwa Yusufu, ingaŵaga kuti nkuunganichisya yakusokonechela lunda (nkangulupilile).”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Tukunnumbila Allah! Chisimutu mmwe n’di mu kusoya kwenu kwakala (kwakunnonyela nnope Yusufu).”"
    },
    {
      "resource_id": 798,
      "text": "Basi ndema jajwaiche nkujigala abali jakusengwasya, jwajiponyisye (kansu ja Yusufu) pangope jakwe (ja Yaakubu), basi papopo ŵatandite soni kulola. Ŵatite: “Ana nganimbecheta kukwenu yanti une ngumanyilila kuumila kwa Allah yangankuimanyilila jenumanja?”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “E baba ŵetu! Tuŵendelani chikululuko pa sambi syetu. Chisimu uwwe twaliji ŵakulemwa.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Chinam’bendele kanyumakano chikululuko kwa Ambuje ŵangu. Chisimu Jwalakwe ni Jwakululuka kusyene, Jwachanasa channope.”"
    },
    {
      "resource_id": 798,
      "text": "Basi ndema jaŵajinjile ŵanganyao kwa Yusufu, jwalakwe jwaakumbatile achinangologwe ni jwatite: “Jinjilani m’Misra, kwalisosa lya Allah, mwantunjelele.”"
    },
    {
      "resource_id": 798,
      "text": "Ni ŵakwesisye achinangologwe pa chindanda (chakwe chaumwenye), basi wosope niŵasenjelemukwiche kunsujudila. Sano (Yusufu) jwatite: “E baba ŵangu! Asi ni ngopolelo sya sagamisi syangu syakalakala, chisimu Ambuje ŵangu asitesile kuŵa syakuona, soni chisimu Jwalakwe jwandendele une yambone, mwanti jwangopwesye mu ukaidi, ni kwikanamwe kuumila kuchimisi, panyuma panti shetani jwawatanganyisye (pakupanda utinda) chilikati changune ni achakuluŵangu. Chisimu Ambuje ŵangu ni Akupanga mipango ja ichindu yaakuisaka. Chisimu Jwalakwe ni Jwakumanyilila nnope, Jwalunda lwakusokoka.”"
    },
    {
      "resource_id": 798,
      "text": "“Ambuje ŵangu! Chisimu mumbele une umwenye, ni kunjiganya gopolela sagamisi, (E Mmwe) Nkugumba mawunde ni mataka! Mmwe ni Nkungosa jwangu pa duniya (pano) ni ku Akhera kwakwe, mumbe chiwa ndili Nsilamu, soni ni nkaasimanganye ni ŵandu ŵambone.”"
    },
    {
      "resource_id": 798,
      "text": "Asi ni sine mu abali syakusisika syatukun’juwulila (mmwe Muhammadi ﷺ). Soni nganim’ba nao imo pandema jaŵasimichisyaga chitendo chao (chakumponya Yusufu m’chisima) aku ali nkutenda malindi."
    },
    {
      "resource_id": 798,
      "text": "Soni ŵandu ŵajinji nganaŵa akulupilile namuno nkasachilile chantiuli."
    },
    {
      "resource_id": 798,
      "text": "Soni ngankwajuga pa yalakweyi malipilo galigose, nganiyiŵatu yalakwe (yam’biche nayoyi) ikaŵeje chikumbusyo ku iwumbe yosope."
    },
    {
      "resource_id": 798,
      "text": "Ana soni ilingwa-ilingwa mu ilosyo (yakulosya kuti Allah apali) yaili kumawunde ni petaka yaakuŵa ali nkuipita, kutendaga ŵanganyao yalakweyo ali nkuikwanjila!"
    },
    {
      "resource_id": 798,
      "text": "Soni ŵajinji mwa ŵanganyao ngaakunkulupilila Allah ikaŵeje aku ali nkuwanganya (ni isanamu)."
    },
    {
      "resource_id": 798,
      "text": "Ana akuliŵika pantunjelele wanti ngaŵa nkwayichilila chakwaunichila kuumila mu ilagasyo ya Allah, kapena kwaichilila Kiyama mwachisupuchisya kutendaga ŵanganyao akakumanyilila?"
    },
    {
      "resource_id": 798,
      "text": "Jilani (mmwe Muhammadi ﷺ): “Ali ni litala lyangu; nguŵilanjila kwa Allah mwa umanyilisi usyesyene; une ni ŵanguyiye, soni kuswejela ni Kwakwe Allah, soni une nganimba mwa akuwanganya (Allah ni isanamu).”"
    },
    {
      "resource_id": 798,
      "text": "Soni nganitutumisyeje (ntume jwalijose) paujo penu ikaŵeje achalume ŵatwaliji nkwajuwulila (utenga) mwa achimisyene misinda. Ana ngakwendajenda (achimakafilio) pachilambo nikupitaga nchilola yajatite kuŵa mbesi ja aŵala (ŵangalumbana ŵaŵaliji) paujo pao? Sano nyumba ja Akhera nijajili jambone nnope kwa aŵala ŵali ni woga (wakun’jogopa Allah). Ana jenumanja ngankuitaga mulunda?"
    },
    {
      "resource_id": 798,
      "text": "Kwikanila ndema jaŵakataga tama Achimitenga (yachikulupi cha makafili), ni ganisya yanti ŵanganyao akanidwe (ni ŵandu ŵao), chikamuchisyo Chetu ni pachayichililaga. Basi ni ŵajokoledwaga ŵatwasachile. Soni ilagasyo Yetu ngaikasausyidwaga kwa ŵandu akuleŵa."
    },
    {
      "resource_id": 798,
      "text": "Chisimu mwa abali syaosi mwana misyungu kwa ŵakwete lunda. Nganijiŵa (Qur’aniji) adisiadisi jakulukanya, nambo jiŵele jakwitichisya (itabu ya Allah) ayila yaili paujo pakwe (mpela Taurat ni Injil), ni kusalichisya mwagopolanya chenene chilichose (chakusosekwa mu Dini), ni (jiŵele soni) chongolo ni chanasa kwa ŵandu ŵaakukulupilila."
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "12" }
  }
}
