{
  "translations": [
    { "resource_id": 819, "text": "الر، یہ واضح کتاب کی آیتیں ہیں" },
    {
      "resource_id": 819,
      "text": "ہم نے اس کو عربی قرآن بناکر اتارا ہے تاکہ تم سمجھو"
    },
    {
      "resource_id": 819,
      "text": "ہم تم کو بہترین سرگزشت سناتے ہیں اس قرآن کی بدولت جو ہم نے تمھاری طرف وحی کیا اس سے پہلے بے شک تو بے خبروں میں تھا"
    },
    {
      "resource_id": 819,
      "text": "جب یوسف نے اپنے باپ سے کہا کہ ابا جان، میں نے خواب میں گیارہ ستارے اور سورج اور چاند دیکھے ہیں  میں نے ان کو دیکھا کہ وہ مجھ کو سجدہ کر رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اس کے باپ نے کہا کہ اے میرے بیٹے، تم اپنا یہ خواب اپنے بھائیوں کو نہ سنانا کہ وہ تمھارے خلاف کوئی سازش کرنے لگیں بے شک شیطان آدمی کا کھلا ہوا دشمن ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اسی طرح تیرا رب تجھ کو منتخب کرے گا اور تم کو باتوں کی حقیقت تک پہنچنا سکھائے گا اور تم پر اور آل یعقوب پر اپنی نعمت پوری کرے گا جس طرح وہ اس سے پہلے تمھارے اجداد— ابراہیم اور اسحاق پر اپنی نعمت پوری کرچکا ہے یقیناً تیرا رب علیم اور حکیم ہے"
    },
    {
      "resource_id": 819,
      "text": "حقیقت یہ ہے کہ یوسف اور اس کے بھائیوں میں پوچھنے والوں کے ليے بڑی نشانیاں ہیں"
    },
    {
      "resource_id": 819,
      "text": "جب اس کے بھائیوں نے آپس میں کہا کہ یوسف اور اس کا بھائی ہمارے باپ کو ہم سے زیادہ محبوب ہیں  حالاں کہ ہم ایک پورا جتھا ہیں  یقیناً ہمارا باپ ایک کھلی ہوئی غلطی میں مبتلا ہے"
    },
    {
      "resource_id": 819,
      "text": "یوسف کو قتل کردو یا اس کو کسی جگہ پھینک دو تاکہ تمھارے باپ کی توجہ صرف تمھاری طرف ہوجائے اور اس کے بعد تم بالکل ٹھیک ہوجانا"
    },
    {
      "resource_id": 819,
      "text": "ان میں سے ایک کہنے والے نے کہا کہ یوسف کو قتل نہ کرو اگر تم کچھ کرنے ہی والے ہو تو اس کو کسی اندھے کنوئیں میں ڈال دو کوئی راہ چلتا قافلہ اس کو نکال لے جائے گا"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے اپنے باپ سے کہا، اے ہمارے باپ، کیا بات ہے کہ آپ یوسف کے معاملہ میں ہم پر بھروسہ نہیں کرتے حالاں کہ ہم تو اس کے خیر خواہ ہیں"
    },
    {
      "resource_id": 819,
      "text": "کل اس کو ہمارے ساتھ بھیج دیجيے، کھائے اور کھیلے، اور ہم اس کے نگہبان ہیں"
    },
    {
      "resource_id": 819,
      "text": "باپ نے کہا، میں اس سے غمگین ہوتا ہوں کہ تم اس کو لے جاؤ اور مجھ کو اندیشہ ہے کہ اس کو کوئی بھیڑیا کھا جائے جب کہ تم اس سے غافل ہو"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ اگر اس کو بھیڑ یا کھا گیا جب کہ ہم ایک پوری جماعت ہیں ، تو ہم بڑے خسارے والے ثابت ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "پھر جب وہ اس کو لے گئے اور یہ طے کرلیا کہ اس کو ایک اندھے کنویں میں ڈال دیں اور ہم نے یوسف کو وحی کی کہ تو ان کوان کا یہ کام جتائے گااور وہ تجھ کو نہ جانیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور وہ شام کو اپنے باپ کے پاس روتے ہوئے آئے"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ اے ہمارے باپ، ہم دوڑ کا مقابلہ کرنے لگے اور یوسف کو ہم نے اپنے سامان کے پاس چھوڑ دیا پھر اس کو بھیڑیا کھا گیا اور آپ ہماری بات کا یقین نہ کریں گے، چاہے ہم سچے ہوں"
    },
    {
      "resource_id": 819,
      "text": "اور وہ یوسف کی قمیص پر جھوٹا خون لگاکر لے آئے باپ نے کہا نہیں ، بلکہ تمھارے نفس نے تمھارے ليے ایک بات بنادی ہے اب صبر ہی بہتر ہے اور جو بات تم ظاہر کر رہے ہو، اس پر اللہ ہی سے مدد مانگتا ہوں"
    },
    {
      "resource_id": 819,
      "text": "اور ایک قافلہ آیا تو انھوں نے اپنا پانی بھرنے والا بھیجا اس نے اپنا ڈول لٹکا دیا اس نے کہا، خوش خبری ہو، یہ تو ایک لڑکا ہے اور اس کو تجارت کا مال سمجھ کر محفوظ کرلیا اور اللہ خوب جانتا تھا جو وہ کر رہے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور انھوں نے اس کو تھوڑی سی قیمت، چند درہم کے عوض بیچ دیا اور وہ اس سے بے رغبت تھے"
    },
    {
      "resource_id": 819,
      "text": "اور اہل مصر میں سے جس شخص نے اس کو خریدا، اس نے اپنی بیوی سے کہا کہ اس کو اچھی طرح رکھو امید ہے کہ وہ ہمارے ليے مفید ہو یا ہم اس کو بیٹا بنالیں  اوراس طرح ہم نے یوسف کو اس ملک میں جگہ دی اور تاکہ ہم اس کو باتوں کی تاویل سکھائیں  اور اللہ اپنے کام پر غالب رہتا ہے لیکن اکثر لوگ نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "اور جب وہ اپنی پختگی کو پہنچا ہم نے اس کو حکم اور علم عطا کیا اور نیکی کرنے والوں کو ہم ایسا ہی بدلہ دیتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور یوسف جس عورت کے گھر میں تھا وہ اس کو پھسلانے لگی اور ایک روز اس نے دروازے بند کردئے اور بولی کہ آجا یوسف نے کہا خدا کی پناہ وہ میرا آقا ہے، اس نے مجھ کو اچھی طرح رکھا ہے بے شک ظالم لوگ کبھی فلاح نہیں پاتے"
    },
    {
      "resource_id": 819,
      "text": "اور عورت نے اس کا ارادہ کرلیا اور وہ بھی اس کا ارادہ کرتا اگر وہ اپنے رب کی برہان نہ دیکھ لیتا ایسا ہوا تاکہ ہم اس سے برائی اور بے حیائی کو دور کردیں  بے شک وہ ہمارے چنے ہوئے بندوں میں سے تھا"
    },
    {
      "resource_id": 819,
      "text": "اور دونوں دروازے کی طرف بھاگے اور عورت نے یوسف کا کرتا پیچھے سے پھاڑ دیا اور دونوں نے اس کے شوہر کو دروازے پر پایا عورت بولی کہ جو تیری گھر والی کے ساتھ برائی کا ارادہ کرے، اس کی سزا اس کے سوا کیا ہے کہ اسے قید کیا جائے یا اسے سخت عذاب دیا جائے"
    },
    {
      "resource_id": 819,
      "text": "یوسف بولاکہ اسی نے مجھے پھسلانے کی کوشش کی اور عورت کے کنبہ والوں میں سے ایک شخص نے گواہی دی کہ اگر اس کا کرتا آگے سے پھٹا ہوا ہو تو عورت سچی ہے اور وہ جھوٹا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر اس کا کرتا پیچھے سے پھٹا ہوا ہو تو عورت جھوٹی ہے اور وہ سچا ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر جب عزیز نے دیکھا کہ اس کا کرتا پیچھے سے پھٹا ہوا ہے تو اس نے کہا کہ بے شک یہ تم عورتوں کی چال ہے اور تمھاری چالیں بہت بڑی ہوتی ہیں"
    },
    {
      "resource_id": 819,
      "text": "یوسف، اس سے درگزر کرو اور اے عورت تو اپنی غلطی کی معافی مانگ بے شک تو ہی خطا کار تھی"
    },
    {
      "resource_id": 819,
      "text": "اور شہر کی عورتیں کہنے لگیں کہ عزیز کی بیوی اپنے نوجوان غلام کے پیچھے پڑی ہوئی ہے وہ اس کی محبت میں فریفتہ ہے ہم دیکھتے ہیں کہ وہ کھلی ہوئی غلطی پر ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر جب اس نے ان کا فریب سنا تو اس نے ان کو بلابھیجا اور ان کے ليے ایک مجلس تیار کی اور ان میں سے ہر ایک کو ایک ایک چھری دی اور یوسف سے کہا کہ تم ان کے سامنے آؤ پھر جب عورتوں نے اس کو دیکھا تو وہ دنگ رہ گئیں  اور انھوں نے اپنے ہاتھ کاٹ ڈالے اور انھوں نے کہا حاشاللہ، یہ آدمی نہیں ہے، یہ تو کوئی بزرگ فرشتہ ہے"
    },
    {
      "resource_id": 819,
      "text": "اس نے کہا یہ وہی ہے جس کے بارے میں تم مجھ کو ملامت کر رہی تھیں اور میں نے اس کو رجھانے کی کوشش کی تھی مگر وہ بچ گیا اور اگر اس نے وہ نہیں کیا جو میں اس سے کہہ رہی ہوں تو وہ قید میں پڑے گا اور ضرور بے عزت ہوگا"
    },
    {
      "resource_id": 819,
      "text": "یوسف نے کہا، اے میرے رب، قید خانہ مجھ کو اس چیز سے زیادہ پسند ہے جس کی طرف یہ مجھے بلارہی ہیں  اور اگر تو نے ان کے فریب کو مجھ سے دفع نہ کیا تو میں ان کی طرف مائل ہوجاؤں گا اور جاہلوں میں سے ہوجاؤں گا"
    },
    {
      "resource_id": 819,
      "text": "پس اس کے رب نے اس کی دعا قبول کرلی اور ان کے فریب کو اس سے دفع کردیا بے شک وہ سننے والا اور جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر نشانیاں دیکھ لینے کے بعد ان لوگوں کی سمجھ میں آیا کہ ایک مدت کے ليے اس کو قید کردیں"
    },
    {
      "resource_id": 819,
      "text": "اور قید خانہ میں اس کے ساتھ دو اور جو ان داخل ہوئے ان میں سے ایک نے (ایک روز) کہا کہ میں خواب میں دیکھتا ہوں کہ میں شراب نچوڑ رہا ہوں اور دوسرے نے کہا کہ میں خواب میں دیکھتا ہوں کہ میں اپنے سر پر روٹی اٹھائے ہوئے ہوں جس میں سے چڑیاں کھارہی ہیں  ہم کو اس کی تعبیر بتاؤ ہم دیکھتے ہیں کہ تم نیک لوگوں میں سے ہو"
    },
    {
      "resource_id": 819,
      "text": "یوسف نے کہا، جو کھانا تم کو ملتا ہے، اس کے آنے سے پہلے میں تمھیں ان خوابوں کی تعبیر بتادوں گا یہ اس علم میں سے ہے جو میرے رب نے مجھے سکھایا ہے میں نے ان لوگوں کے مذہب کو چھوڑا جو اللہ پر ایمان نہیں لاتے اور وہ لوگ آخرت کے منکر ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور میں نے اپنے بزرگوں ابراہیم اور اسحاق اور یعقوب کے مذہب کی پیروی کی ہم کو یہ حق نہیں کہ ہم کسی چیز کو اللہ کا شریک ٹھہرائیں  یہ اللہ کا فضل ہے ہمارے اوپر اور سب لوگوں کے اوپر مگر اکثر لوگ شکر نہیں کرتے"
    },
    {
      "resource_id": 819,
      "text": "اے میرے جیل کے ساتھیو، کیا جدا جدا کئی معبود بہتر ہیں یا اللہ اکیلا زبردست"
    },
    {
      "resource_id": 819,
      "text": "تم اس کے سوا نہیں پوجتے ہو مگر کچھ ناموں کو جو تم نے اور تمھارے باپ دادا نے رکھ ليے ہیں  اللہ نے اس کی کوئی سند نہیں اتاری اقتدار صرف اللہ کے ليے ہے اس نے حکم دیا ہے کہ اس کے سوا کسی کی عبادت نہ کرو یہی سیدھا دین ہے مگر بہت لوگ نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "اے میرے قید خانہ کے ساتھیو، تم میں سے ایک اپنے آقا کو شراب پلائے گا اور جو دوسرا ہے اس کو سولی دی جائے گی پھر پرندے اس کے سر میں سے کھائیں گے اس امر کا فیصلہ ہوگیا جس کے بارے میں تم پوچھ رہے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور یوسف نے اس شخص سے کہا جس کے بارے میں اس نے گمان کیا تھا کہ وہ بچ جائے گا کہ اپنے آقا کے پاس میرا ذکر کرنا پھر شیطان نے اس کو اپنے آقا سے ذکر کرنا بھلادیا پس وہ قید خانہ میں کئی سال پڑا رہا"
    },
    {
      "resource_id": 819,
      "text": "اور بادشاہ نے کہا کہ میں خواب میں دیکھتا ہوں کہ سات موٹی گائیں ہیں جن کو سات دبلی گائیں کھا رہی ہیں اور سات ہری بالیاں ہیں اور دوسری سات سوکھی بالیاں ، اے دربار والو، میرے خواب کی تعبیر مجھے بتاؤ اگر تم خواب کی تعبیر دیتے ہو"
    },
    {
      "resource_id": 819,
      "text": "وہ بولے یہ خیالی خواب ہیں  اور ہم کو ایسے خوابوں کی تعبیر معلوم نہیں"
    },
    {
      "resource_id": 819,
      "text": "ان دو قیدیوں میں سے جو شخص بچ گیا تھا اور اس کو ایک مدت کے بعد یاد آیا، اس نے کہا کہ میں تم لوگوں کو اس کی تعبیر بتاؤں گا، پس مجھ کو (یوسف کے پاس) جانے دو"
    },
    {
      "resource_id": 819,
      "text": "یوسف اے سچے، مجھے اس خواب کا مطلب بتاکہ سات موٹی گائیں ہیں جن کو سات دبلی گائیں کھا رہی ہیں  اور سات بالیں ہری ہیں اور دوسری سات سوکھی تاکہ میں ان لوگوں کے پاس جاؤں تاکہ وہ جان لیں"
    },
    {
      "resource_id": 819,
      "text": "یوسف نے کہا کہ تم سات سال تک برابر کھیتی کرو گے پس جو فصل تم کاٹو، اس کو اس کی بالیوں میں چھوڑ دو مگر تھوڑا سا جو تم کھاؤ"
    },
    {
      "resource_id": 819,
      "text": "پر اس کے بعد سات سخت سال آئیں گے اس زمانہ میں وہ غلہ کھالیا جائے گا جو تم اس وقت کے ليے جمع کرو گے، بجز تھوڑا سا جو تم محفوظ کر لو گے"
    },
    {
      "resource_id": 819,
      "text": "پھر اس کے بعد ایک سال آئے گا جس میں لوگوں پر مینھ برسے گا اور وہ اس میں رس نچوڑیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور بادشاہ نے کہا کہ اس کو میرے پاس لاؤ پھر جب قاصد اس کے پاس آیا تو اس نے کہا کہ تم اپنے آقا کے پاس واپس جاؤ اور اس سے پوچھو کہ ان عورتوں کا کیا معاملہ ہے جنھوں نے اپنے ہاتھ کاٹ ليے تھے میرا رب تو ان کے فریب سے خوب واقف ہے"
    },
    {
      "resource_id": 819,
      "text": "بادشاہ نے پوچھا، تمھارا کیا ماجرا ہے جب تم نے یوسف کو پھسلانے کی کوشش کی تھی انھوں نے کہا کہ حاشاللہ، ہم نے اس میں کچھ برائی نہیں پائی عزیز کی بیوی نے کہا اب حق کھل گیا میں نے ہی اس کو پھسلانے کی کوشش کی تھی اور بلاشبہ وہ سچا ہے"
    },
    {
      "resource_id": 819,
      "text": "یہ اس ليے کہ (عزیز مصر) یہ جان لے کہ میں نے در پردہ اس کی خیانت نہیں کی اور بے شک اللہ خیانت کرنے والوں کی چال کو چلنے نہیں دیتا"
    },
    {
      "resource_id": 819,
      "text": "اور میں اپنے نفس کی برأت نہیں کرتا نفس تو بدی ہی سکھاتا ہے، الا یہ کہ میرا رب رحم فرمائے بے شک میرا رب بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور بادشاہ نے کہا، اس کو میرے پاس لاؤ میں اس کو خاص اپنے ليے رکھوں گاپھر جب یوسف نے اس سے بات کی تو بادشاہ نے کہا، آج سے تم ہمارے یہاں معزز اور معتمد ہوئے"
    },
    {
      "resource_id": 819,
      "text": "یوسف نے کہا کہ مجھ کو ملک کے خزانوں پر مقرر کردو میں نگہبان ہوں اور جاننے والا ہوں"
    },
    {
      "resource_id": 819,
      "text": "اور اس طرح ہم نے یوسف کو ملک میں با اختیار بنادیا وہ اس میں جہاں چاہے جگہ بنائے ہم جس پر چاہیں اپنی عنایت متوجہ کردیں  اور ہم نیکی کرنے والوں کا اجر ضائع نہیں کرتے"
    },
    {
      "resource_id": 819,
      "text": "اور آخرت کا اجر کہیں زیادہ بڑھ کر ہے، ایمان اور تقویٰ والوں کے ليے"
    },
    {
      "resource_id": 819,
      "text": "اور یوسف کے بھائی مصر آئے پھر وہ اس کے پاس پہنچے، پس یوسف نے ان کو پہچان لیا اور انھوں نے یوسف کو نہیں پہچانا"
    },
    {
      "resource_id": 819,
      "text": "اور جب اس نے ان کا سامان تیار کردیا تو کہا کہ اپنے سوتیلے بھائی کو بھی میرے پا س لے آنا تم دیکھتے نہیں ہو کہ میں غلہ بھی پورا ناپ کردیتا ہوں اور بہترین میزبانی کرنے والا بھی ہوں"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم اس کو میرے پاس نہ لائے تو نہ میرے پاس تمھارے ليے غلہ ہے اور نہ تم میرے پاس آنا"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ ہم اس کے بارے میں اس کے باپ کو راضی کرنے کی کوشش کریں گے اور ہم کو یہ کام کرنا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اس نے اپنے کارندوں سے کہا کہ ان کا مال ان کے اسباب میں رکھ دو، تاکہ جب وہ اپنے گھر پہنچیں تو اس کو پہچان لیں ، شاید وہ پھر آئیں"
    },
    {
      "resource_id": 819,
      "text": "پھر جب وہ اپنے باپ کے پاس لوٹے تو کہا کہ اے باپ، ہم سے غلہ روک دیا گیا، پس ہمارے بھائی (بن یامین) کو ہمارے ساتھ جانے دے کہ ہم غلہ لائیں اور ہم اس کے نگہبان ہیں"
    },
    {
      "resource_id": 819,
      "text": "یعقوب نے کہا، کیا میں اس کے بارے میں تمھارا ویسا ہی اعتبار کروں جیساکہ اس سے پہلے اس کے بھائی کے بارے میں تمھارا اعتبار کرچکا ہوں  پس اللہ بہتر نگہبان ہے اور وہ سب مہربانوں سے زیادہ مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جب انھوں نے اپنا سامان کھولا تو دیکھا کہ ان کی پونجی بھی ان کو لوٹادی گئی ہے انھوں نے کہا، اے ہمارے باپ، اور ہم کو کیا چاہيے یہ ہماری پونجی بھی ہم کو لوٹادی گئی ہے اب ہم جائیں گے اور اپنے اہل و عیال کے ليے رسد لائیں گے اور اپنے بھائی کی حفاظت کریں گے اور ایک اونٹ کا بوجھ غلہ اور زیادہ لائیں گے یہ غلہ تو تھوڑا ہے"
    },
    {
      "resource_id": 819,
      "text": "یعقوب نے کہا، میں اس کو تمھارے ساتھ ہرگز نہ بھیجوں گا جب تک تم مجھ سے خدا کے نام پر یہ عہد نہ کرو کہ تم اس کو ضرور میرے پاس لے آؤ گے، الا یہ کہ تم سب گھِر جاؤ پھر جب انھوں نے اس کو اپنا پکا قول دے دیا، اس نے کہا کہ جو ہم کہہ رہے ہیں اس پر اللہ نگہبان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور یعقوب نے کہا کہ اے میرے بیٹو، تم سب ایک ہی دروازے سے داخل نہ ہونا بلکہ الگ الگ دروازوں سے داخل ہونا اور میں تم کو اللہ کی کسی بات سے نہیں بچاسکتا حکم تو بس اللہ کا ہے میں اسی پر بھروسہ رکھتا ہوں اور بھروسہ کرنے والوں کو اسی پر بھروسہ کرنا چاہيے"
    },
    {
      "resource_id": 819,
      "text": "اور جب وہ داخل ہوئے جہاں سے ان کے باپ نے ان کو ہدایت کی تھی، وہ ان کو نہیں بچا سکتا تھا اللہ کی کسی بات سے وہ بس یعقوب کے دل میں ایک خیال تھا جو اس نے پورا کیا بے شک وہ ہماری دی ہوئی تعلیم سے صاحب علم تھا مگر اکثر لوگ نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "اور جب وہ یوسف کے پاس پہنچے تو اس نے اپنے بھائی کو اپنے پاس رکھا کہا کہ میں تمھارا بھائی (یوسف) ہوں  پس غمگین نہ ہو اس سے جو وہ کر رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "پھر جب ان کا سامان تیار کرادیا تو پینے کا پیالہ اپنے بھائی کے اسباب میں رکھ دیا پھر ایک پکارنے والے نے پکارا کہ اے قافلہ والو، تم لوگ چور ہو"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے ان کی طرف متوجہ ہوکر کہا، تمھاری کیا چیز کھوئی گئی ہے"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا، ہم شاہی پیمانہ نہیں پارہے ہیں  اور جو اس کو لائے گا اس کے ليے ایک بار ِشُتر غلہ ہے اور میں اس کا ذمہ دار ہوں"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا، خدا کی قسم تم کو معلوم ہے کہ ہم لوگ اس ملک میں فساد کرنے کے ليے نہیں آئے اور نہ ہم کبھی چور تھے"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا اگر تم جھوٹے نکلے تو اس چوری کرنے والے کی سزا کیاہے"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا، اس کی سزا یہ ہے کہ جس شخص کے اسباب میں وہ ملے پس وہی شخص اپنی سزا ہے ہم لوگ ظالموں کو ایسی ہی سزا دیا کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "پھر اس نے اس کے (چھوٹے) بھائی سے پہلے ان کے تھیلوں کی تلاشی لینا شروع کیا پھر اس کے بھائی کے تھیلے سے اس کو برآمد کرلیا اس طرح ہم نے یوسف کے ليے تدبیر کی وہ بادشاہ کے قانون کی رو سے اپنے بھائی کو نہیں لے سکتا تھا مگر یہ کہ اللہ چاہے ہم جس کے درجے چاہتے ہیں بلند کردیتے ہیں  اور ہر علم والے سے بالا تر ایک علم والا ہے"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا اگر یہ چوری کرے تو اس سے پہلے اس کا ایک بھائی بھی چوری کرچکا ہے پس یوسف نے اس بات کو اپنے دل میں رکھا، اور اس کو ان پر ظاہر نہیں کیا اس نے اپنے جی میں کہا، تم خود ہی برے لوگ ہو، اور جو کچھ تم بیان کر رہے ہو اللہ اس کو خوب جانتا ہے"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ اے عزیز، اس کا ایک بہت بوڑھا باپ ہے سو تو اس کی جگہ ہم میں سے کسی کو رکھ لےہم تجھ کو بہت نیک دیکھتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اس نے کہا، اللہ کی پناہ کہ ہم اس کے سوا کسی کو پکڑیں جس کے پاس ہم نے اپنی چیز پائی ہے اس صورت میں ہم ضرور ظالم ٹھہریں گے"
    },
    {
      "resource_id": 819,
      "text": "جب وہ اس سے نا امید ہوگئے تووہ الگ ہوکر باہم مشورہ کرنے لگے ان کے بڑے نے کہا کیا تم کو معلوم نہیں کہ تمھارے باپ نے اللہ کے نام پر پکا اقرار لیا اور اس سے پہلے یوسف کے معاملہ میں جو زیادتی تم کرچکے ہو، وہ بھی تم کو معلوم ہے پس میں اس زمین سے ہرگز نہیں ٹلوں گا جب تک میرا باپ مجھے اجازت نہ دے یا اللہ میرے ليے کوئی فیصلہ فرمادے اور وہ سب سے بہتر فیصلہ کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "تم لوگ اپنے باپ کے پاس جاؤ اور کہو کہ اے ہمارے باپ، تیرے بیٹے نے چوری کی اور ہم وہی بات کہہ رہے ہیں جو ہم کو معلوم ہوئی اور ہم غیب کے نگہبان نہیں"
    },
    {
      "resource_id": 819,
      "text": "اور تو اس بستی کے لوگوں سے پوچھ لے جہاں ہم تھے اور اس قافلہ سے پوچھ لے جس کے ساتھ ہم آئے ہیں  اور ہم بالکل سچے ہیں"
    },
    {
      "resource_id": 819,
      "text": "باپ نے کہا، بلکہ تم نے اپنے دل سے ایک بات بنالی ہے، پس میں صبر کروں گا امید ہے کہ اللہ ان سب کو میرے پاس لائے گا وہ جاننے والا، حکیم ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اس نے رخ پھیرلیا اور کہا، ہائے یوسف، اور غم سے اس کی آنکھیں سفید پڑگئیں  وہ گھُٹاگھُٹا رہنے لگا"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا، خدا کی قسم، تو یوسف ہی کی یاد میں رہے گا یہاں تک کہ گھل جائے یا ہلاک ہوجائے"
    },
    {
      "resource_id": 819,
      "text": "اس نے کہا، میں اپنی پریشانی اور اپنے غم کا شکوہ صرف اللہ سے کرتا ہوں اور میں اللہ کی طرف سے وہ باتیں جانتا ہوں جو تم نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "اے میرے بیٹو، جاؤ یوسف اور اس کے بھائی کی تلاش کرو اور اللہ کی رحمت سے نا امید نہ ہو اللہ کی رحمت سے صرف منکر ہی ناامید ہوتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "پھر جب وہ یوسف کے پاس پہنچے، انھوں نے کہا، اے عزیز، ہم کو اور ہمارے گھر والوں کو بڑی تکلیف پہنچ رہی ہے اور ہم تھوڑی پونجی لے کر آئے ہیں ، تو ہم کو پورا غلہ دے اور ہم کو صدقہ بھی دے بے شک اللہ صدقہ کرنے والوں کو اس کا بدلہ دیتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اس نے کہا، کیا تم کو خبر ہے کہ تم نے یوسف اور اس کے بھائی کے ساتھ کیا کیا جب کہ تم کو سمجھ نہ تھی"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا، کیا سچ مچ تم ہی یوسف ہو اس نے کہا ہاں ، میں یوسف ہوں اور یہ میرا بھائی ہے اللہ نے ہم پر فضل فرمایا جو شخص ڈرتا ہے اور صبر کرتا ہے تو اللہ نیک کام کرنے والوں کا اجر ضائع نہیں کرتا"
    },
    {
      "resource_id": 819,
      "text": "بھائیوں نے کہا، خدا کی قسم، اللہ نے تم کو ہمارے اوپر فضیلت دی، اور بے شک ہم غلطی پر تھے"
    },
    {
      "resource_id": 819,
      "text": "یوسف نے کہا، آج تم پر کوئی الزام نہیں ، اللہ تم کو معاف کرے اور وہ سب مہربانوں سے زیادہ مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "تم میرا یہ کرتا لے جاؤ اور اس کو میرے باپ کے چہرے پر ڈال دو، اس کی بینائی پلٹ آئے گی اور تم اپنے گھر والوں کے ساتھ میرے پاس آجاؤ"
    },
    {
      "resource_id": 819,
      "text": "اور جب قافلہ (مصر سے) چلا تو اس کے باپ نے (کنعان میں ) کہا کہ اگر تم مجھ کو بڑھاپے میں بہکی باتیں کرنے والا نہ سمجھو تو میں یوسف کی خوشبو پارہا ہوں"
    },
    {
      "resource_id": 819,
      "text": "لوگوں نے کہا، خدا کی قسم، تم تو ابھی تک اپنے پرانے غلط خیال میں مبتلا ہو"
    },
    {
      "resource_id": 819,
      "text": "پس جب خوش خبری دینے والا آیا، اس نے کرتا یعقوب کے چہرے پر ڈال دیا، پس اس کی بینائی لوٹ آئی اس نے کہا، کیا میں نے تم سے نہیں کہا تھا کہ میں اللہ کی جانب سے وہ باتیں جانتا ہوں جو تم نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "برادرانِ یوسف نے کہا، اے ہمارے باپ، ہمارے گناہوں کی معافی کی دعا کیجئے بے شک ہم خطاوار تھے"
    },
    {
      "resource_id": 819,
      "text": "یعقوب نے کہا، میں اپنے رب سے تمھارے ليے مغفرت کی دعا کروں گا بے شک وہ بخشنے والا، رحم کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "پس جب وہ سب یوسف کے پاس پہنچے تو اس نے اپنے والدین کو اپنے پاس بٹھایا اور کہا کہ مصر میں ان شاء اللہ امن چین سے رہو"
    },
    {
      "resource_id": 819,
      "text": "اور اس نے اپنے والدین کو تخت پر بٹھایا اور سب اس کے ليے سجدے میں جھک گئے اور یوسف نے کہا اے باپ، یہ ہے میرے خواب کی تعبیر جو میں نے پہلے دیکھا تھا میرے رب نے اس کو سچا کردیا اور اس نے میرے ساتھ احسان کیا کہ اس نے مجھے قید سے نکالا اور تم سب کو دیہات سے یہاں لایا بعد اس کے کہ شیطان نے میرے اور میرے بھائیوں کے درمیان فساد ڈال دیا تھا بے شک میرا رب جو کچھ چاہتا ہے اس کی عمدہ تدبیر کرلیتا ہے، وہ جاننے والا، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے میرے رب، تو نے مجھ کو حکومت میں سے حصہ دیا اور مجھ کو باتوں کی تعبیر کرنا سکھایا اے آسمانوں اور زمین کے پیدا کرنے والے، تو میرا کار ساز ہے، دنیامیں بھی اور آخرت میں بھی مجھ کو فرماں برداری کی حالت میں وفات دے اور مجھ کو نیک بندوں میں شامل فرما"
    },
    {
      "resource_id": 819,
      "text": "یہ غیب کی خبروں میں سے ہے جو ہم تم پر وحی کر رہے ہیں اور تم اس وقت ان کے پاس موجود نہ تھے، جب یوسف کے بھائیوں نے اپنی رائے پختہ کی اور وہ تدبیریں کر رہے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور تم خواہ کتنا ہی چاہو، اکثر لوگ ایمان لانے والے نہیں ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور تم اس پر ان سے کوئی معاوضہ نہیں مانگتے یہ تو صرف ایک نصیحت ہے تمام جہان والوں کے ليے"
    },
    {
      "resource_id": 819,
      "text": "اور آسمانوں اور زمین میں کتنی ہی نشانیاں ہیں جن پر ان کا گزر ہوتا رہتا ہے اور وہ ان پر دھیان نہیں کرتے"
    },
    {
      "resource_id": 819,
      "text": "اور اکثر لوگ جو خدا کو مانتے ہیں وہ اس کے ساتھ دوسروں کو شریک بھی ٹھہراتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا یہ لوگ اس بات سے مطمئن ہیں کہ ان پر عذاب الٰہی کی کوئی آفت آپڑے یا اچانک ان پر قیامت آجائے اور وہ اس سے بے خبر ہوں"
    },
    {
      "resource_id": 819,
      "text": "کہو، یہ میرا راستہ ہے، میں اللہ کی طرف بلاتا ہوں بصیرت کے ساتھ، میں بھی اور وہ لوگ بھی جنھوں نے میری پیروی کی ہے اور اللہ پاک ہے اور میں مشرکوں میں سے نہیں ہوں"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے تم سے پہلے مختلف بستی والوں میں سے جتنے رسول بھیجے سب آدمی ہی تھے ہم ان کی طرف وحی کرتے تھے کیا یہ لوگ زمین میں چلے پھرے نہیں کہ دیکھتے کہ ان لوگوں کا انجام کیا ہوا جو ان سے پہلے تھے اور آخرت کا گھر ان لوگوں کے ليے بہتر ہے جو ڈرتے ہیں ، کیا تم سمجھتے نہیں"
    },
    {
      "resource_id": 819,
      "text": "یہاں تک کہ جب پیغمبر مایوس ہوگئے اور وہ خیال کرنے لگے کہ ان سے جھوٹ کہا گیا تھا تو ان کو ہماری مدد آپہنچی پس نجات ملی جس کو ہم نے چاہا اور مجرم لوگوں سے ہمارا عذاب ٹالا نہیں جاسکتا"
    },
    {
      "resource_id": 819,
      "text": "ان کے قصوں میں سمجھ دار لوگوں کے ليے بڑی عبرت ہے یہ کوئی گھڑی ہوئی بات نہیں ، بلکہ تصدیق ہے اس چیز کی جو اس سے پہلے موجود ہے اور تفصیل ہے ہر چیز کی اور ہدایت اور رحمت ہے ایمان والوں کے ليے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "12" }
  }
}
