{
  "translations": [
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Кхочушбе чIагIамаш<sup foot_note=112332>1</sup>. Хьанал дина шуна хьайбанаш<sup foot_note=112333>2</sup>, шуна /хьарам ду аьлла/ дийцина хилла доцурш а‚ шу ихьрам<sup foot_note=112334>3</sup>дихкина долуш, таллар дина экха доцург а. Баккъалла а, Дела хьукам деш ву Шена луъург."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Аш хьанал ма де Делан Iадаташ (Дала хьарам динарг хьанал ма де)‚ хьарам беттанаш<sup foot_note=112335>1</sup>а‚ хьаьжцIа чу гIурбанна далийна долу бежана а /ма диэ и/‚ шайн логах туьтеш кхазийна долу хьайбанаш а<sup foot_note=112336>2</sup>‚ Хьарме<sup foot_note=112337>3</sup>баьхкина нах‚ шайн Кхиош-кхобучуьнгара дозалле а‚ резахиларе а догдохуш болчу /лара уьш‚ тергал де и хьурматаш/. Шаьш хьаьжалла даьстича, таллар де шайна акхарошна. /Хьалха/ шу Деза Маьждиге<sup foot_note=112338>4</sup>ца дуьтуш хилла болчаьрга шун хиллачу цабезамо шу ма дуьгийла /хIинца/ царна тIелата (Делан дозанех довларна тIе). Аш вовшийн гIо лаца диканна тIехь‚ Делах кхерарна тIехь. Аш вовшийн гIо ма лаца къинна тIехь‚ тIелатарна тIехь. Шу Делах кхера /и ца дан/. Баккъалла а, и Дела чIогIа ву бекхам барехь."
    },
    {
      "resource_id": 106,
      "text": "Шуна хьарам йина къен елла хIума а‚ цIий а‚ хьакхин жижиг а‚ Дела воцчун цIе йоккхуш дийна /бежана/ а‚ лаг таIийна (са дуькъна) дийнарг а‚ шена хIума тоьхна дийнарг а<sup foot_note=112339>1</sup>‚ лакхара охьадоьжна делларг а‚ кхечо маIа тоьхна дийнарг а‚ экхано дийнарг а, аш цIандина доцург (экхано лаьцначул таьхьа аш хьакха деззачу кепара урс хаькхна делахь – мегар ду даа)‚ т1улгана (ц1ушна)<sup foot_note=112340>2</sup>лерина урс хьаькхнарг а‚ аш пхерчашцапал тесна декъна хилларг а. И фасикъ хIума ду (Далла муьт1ахь хиларх д1авалар). Тахана дог диллина керстанаша шун динах<sup foot_note=112341>3</sup>. Шу царах ма кхера. Шу Сох кхера. Тахана чекхдаьккхина Ас шуна шун дин‚ кхочушдина шуна Сайн ниIмат. Реза хилла Со Ислам шуна дин хиларца. Нагахь санна цхьанна чIогIачу мацаллехь /царах хIума/ ца ваьлла яахь, ша къа дарна тIегIерташ воцуш‚– баккъалла а, Дела гечдеш а‚ къинхетаме а ма ву (цу хьарам йолчух кIеззиг хIума яа мегар ду цунна мацалла ца вала)."
    },
    {
      "resource_id": 106,
      "text": "Хьоьга хоьтту цара: \"ХIун хьанал йина ю шайна /яа/?\" бохуш. Ахь āла: \"Хьанал йина шуна цIена хIуманаш а‚ Дала шайна Iамийнчух – аш Iамийна хилла долчу дйинато лаьцнарг<sup foot_note=112342>1</sup>а. Аш даа цо шайна лаьцначух‚ Делан цIе яккха цунна тIехь‚ Делах кхера шу. Баккъалла а, и Дела сиха ву хьесап дарехь \"."
    },
    {
      "resource_id": 106,
      "text": "Тахана хьанал йина шуна цIена хIуманаш‚ жайнан охIлан кхача а хьанал бу шуна‚ шун кхача хьанал бу царна а. Муъмин зударех<sup foot_note=112343>1</sup>цIена гIиллакхе берш (нахаца ца лелаш берш)‚ шул хьалха шайга жайна доссийначарех<sup foot_note=112344>2</sup>цIена гIиллакхе зударий (нахаца ца лелаш берш) хьанал бу шуна /маре бало/‚ аш церан мах белча‚ шу боьханиг дан гIерташ ца хилча‚ доттагI лаца<sup foot_note=112345>3</sup>гIерташ дацахь. Ийман харцдеш милла велахь а – цуьнан Iамал яйна‚ эхартахь и хир ву эшначарех."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Шаьш ламазна т1ехIуьттуш (ламазна кечлуш), шайн яххьаш йила‚ куьйгаш а дила голашка кхаччалц‚ шайн коьртах /хьаж т1ера к1есарк1агчу кхаччалц хица т1адийна шина куьйган п1елгаш д1а-схьа/ хьакха‚ когаш била хьорканашка кхаччалц. Шайна т1ехь хи<sup foot_note=112346>1</sup>делахь – лийча. Нагахь санна шу цомгуш делахь‚ я новкъахь делахь‚ я шух цхьаъ ц1анонна ваханчуьра веънехь‚ я шу зударех хьакхаделлехь<sup foot_note=112347>2</sup>‚ шуна хи ца карадахь – тема<sup foot_note=112348>3</sup>де цIенчу латтаца. Аш хьакха цунах (латтах) шайн яххьех а‚ куьйгех а. Шуна хало ян лууш вац Дела‚ мухха делахь а, шу цIандан лууш ву И Шен ниIмат шуна кхочушхилийтархьама‚ шу хилахьара баркалла олуш."
    },
    {
      "resource_id": 106,
      "text": "Аш дагадаийта шайна хилла Делан ниIмат‚ Цуьнан барт Ша шуьца бина хилла болу‚ шаьш āлар /дагадаийта/: \"Ладуг1уш а ду, муьтIахь а ду\"‚− аьлла. Шу Делах кхералаш. Баккъалла а, и Дела Ша хууш ма ву дегнашкахь дерг."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Шу хилалаш хIиттина Далла тешаш хилла нийсонца. Цхьана нахе болчу цабезамо шу диггане а ма дуьгийла нийсо цаярна тIе. Нийсо елаш‚ и герга ю Делах кхерарна‚ шу Делах кхералаш. Баккъалла а, и Дела сов дика хууш ву аш дийриг."
    },
    {
      "resource_id": 106,
      "text": "Дала ваIда йина ийман диллинчарна а‚ дика Iамалш йиначарна а – царна хир ду гечдар а‚ сийлахь-йоккха ял а."
    },
    {
      "resource_id": 106,
      "text": "/Дин/ керстадина‚ Тхан аяташ харцдинарш – уьш бу жоьжахатин дай."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Аш дагадаийта шайна тIехь хилла долу Делан ниIмат. Цхьа къам ма дарий бала кхаьчна шуна тIе куьйгаш кховдо<sup foot_note=112349>1</sup>– Цо духатеттира шух церан куьйгаш. Шу Делах кхералаш‚ Далла тIетевжийла муъмин нах."
    },
    {
      "resource_id": 106,
      "text": "Дала барт бира Исраилан кIенташца‚ царах шийтта тешаме стаг вахийтира Оха‚ Дала элира: \"Со шуьца ву.” Аш ламаз хIоттадахь‚ закат лахь‚ Сан элчанех тешахь‚ аш цаьргахьа гIо даккхахь, аш Далла /юхалург/ хаза декхар лахь – шун вонаш дойур ма ду Ас‚ бошмашна чу (ялсамане) дохуьйтур ма ду шу‚ шена бухахула хиш оьхуш йолчу. Цул тIаьхьа шух керстаналла динарг – нийса некъ тилийнарг ма ву и."
    },
    {
      "resource_id": 106,
      "text": "Цара и шайн ваIда (барт) йохорна неIалт аьлла Оха царна‚ церан дегнаш дина къиза‚ дош хуьйцуш бу уьш шен меттигера<sup foot_note=112350>1</sup>. Дицдина цара /Дала/ шайга /хьехамца/ доссийна хиллачух цхьа дāкъа. Хьо (хIай Мухьаммад) дIатуьлур ма вац цаьргара тешнабехкана тIенисвларх‚ царах цхьа кIеззиг боцчучарах<sup foot_note=112351>2</sup>бен. КъинтIера вала царна‚ гечде царна<sup foot_note=112352>3</sup>. Баккъалла а, Далла дукхабеза диканиг деш берш."
    },
    {
      "resource_id": 106,
      "text": "Оха ваIда ийцира тхо насараш (христианаш) ду аьллачаьргара‚ цара а дицдира цхьа дāкъа шеца шайна хьехам бина хилла долчух. Царна юкъатесира Оха мостагIалла а‚ оьгIазло а къематде хIотталц‚ тIаккха дуьйцур ду Дала‚ уьш хIун деш хилла, аьлла."
    },
    {
      "resource_id": 106,
      "text": "ХIай жайнан охIла! Веана шуьга Тхан элча<sup foot_note=112353>1</sup>‚ аш жайнах хьулдеш хилла долу дуккханиг шуна билгалдеш волу‚ дукханиг гучу ца доккхуш а дуьту цо. Деана шуьга Делера нур а‚ билгала жайна а<sup foot_note=112354>2</sup>."
    },
    {
      "resource_id": 106,
      "text": "Цуьнца нисво Дала Ша резахиларна тIаьхьахIоьттинарг машаран некъашка<sup foot_note=112355>1</sup>‚ боданашкара нуьре арабоху Цо уьш Шен лаамца‚ нисбо Цо уьш нийсачу новкъа."
    },
    {
      "resource_id": 106,
      "text": "Керстаналла дина шаьш аьллачара: \"Баккъалла а, Дела − И ма ву Марьяман кIант Масūхь<sup foot_note=112356>1</sup>\". Ахь āла: \"Делера цхьанна хIуманна доладалуш мила ву, Цунна лиъча хIаллакван Марьяман кIант Масūхь а‚ цуьнан нана а‚ лаьттахь мел дерг а?\" Делан ма ду стигланийн а‚ лаьттан а долалла‚ царна юккъехь дерг а. Шена луург кхуллуш ву И. И Дела массо а хIуманна тIехь ницкъ кхочуш ма ву."
    },
    {
      "resource_id": 106,
      "text": "Жуьгташа а‚ насараша<sup foot_note=112357>1</sup>а элира: \"Тхо ду Делан кIентий а‚ Цуьнан дукхадезарш а\". Ахь āла: \"Ткъа шуна Iазап хIунда до Цо шун къинош бахьанехь? ХIан-хIа‚ шу адамаш ду Цо кхоьллинчарах. Шена луучунна гечдийр ду Цо‚ Шена луучунна Iазап дийр ду. Делан ду стигланийн а‚ лаьттан а долалла‚ царна юккъехь дерг а‚ Цуьнга ду /массеран а тIаьххьара/ дIадерзар\"."
    },
    {
      "resource_id": 106,
      "text": "ХIай жайнан охIла! Веана шуьга Тхан элча /Мухьаммад/, билгаладоккхуш шуна /хIуманаш/ элчанаш бахкар сацаделла хиллачу муьрехь‚ шуьга ца алийтархьама: \"Ца веана тхоьга кхаъ боккхург‚ ца веана тхоьга кхерам тосург\". Веана шуьга кхаъ боккхург а‚ веана шуьга кхерам тосург<sup foot_note=112358>1</sup>а. Дела массо а хIуманна тIехь ницкъ кхочуш ма ву."
    },
    {
      "resource_id": 106,
      "text": "/Хьахаде/ Мусас ма аьллера шен къоме: \"ХIай сан къам‚ дагадаийта шайна тIехь хилла долу Делан ниIмат: Цо шуна юккъехь пайхамарш хилийтира‚ шух бира паччахьаш, шуна делира Iаламех цхьанна ца делларг<sup foot_note=112359>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "ХIай сан къам! Чу гIо Дала шайна /хила/ яздина долчу дезачу лаьтта (махка)<sup foot_note=112360>1</sup>‚ юха ма довла - тIаккха шу эшначаьрга д1адоьрзур ду\"."
    },
    {
      "resource_id": 106,
      "text": "Цара элира: \"ХIай Муса‚ цу чохь цхьа нуьцкъала къам ду‚ тхо даханне а цу чу гIур ма дац уьш арабовлалц цу чуьра. Уьш арабевлча цу чуьра – тхо чу гIур ду\"."
    },
    {
      "resource_id": 106,
      "text": "Кхоьруш болчарах Дала шайна ниIмат (бакъ дин) делла волчу шина стага элира: \"Чу гIо царна<sup foot_note=112361>1</sup>неIарехула‚ шу цу чу дахча – шу тоьлла ду. Далла тIетовжа‚ шаьш тешаш делахь\"."
    },
    {
      "resource_id": 106,
      "text": "Цара элира: \"ХIай Муса‚ тхо цкъа а цу чу гIур ма дац‚ уьш цу чохь мел бу‚ хьада хьо а, хьан Кхиош-кхобург а гIо‚ лата шу шиъ‚ тхо кхузахь хевшина Iийр ду\"."
    },
    {
      "resource_id": 106,
      "text": "Цо (Мусас) элира /Деле до1а деш/: \"Сан Кхиош-кхобуш волу (Дела)‚ со доладеш ма вац сан син а‚ сан вешин а бен‚ дIакъастаде тхо хIокху фасикъ къомах /Хьан нийсачу хьукамца/\"."
    },
    {
      "resource_id": 106,
      "text": "Элира /Дала/: \"Царна хьарам ю иза<sup foot_note=112362>1</sup>. Шовзткъа шарахь бевлла лелар бу уьш лаьттахула. Ахь гIайгIа ма е фасикъ къомах\"."
    },
    {
      "resource_id": 106,
      "text": "Дийца царна Āдаман шина кIантах (Къабилах а, ХIабилах а) лаьцна бакъдерг. Хьахаде: цара шиммо а гIурба дийнера‚ цхьаннан (ХIабилан) и къобал хилира‚ вукхуьнан (Къабилан) и къобал ца хилира. Цо (Къабила) элира: \"Ас вуьйр ву хьо\". Цо (ХIабила) элира: \"Дала къобалдо /Делах/ кхоьруш болчеран."
    },
    {
      "resource_id": 106,
      "text": "Ахь суна хьан куьг айдахь со вен‚ ас айдийр ма дац сан куьг хьо вен. Баккъалла а, со кхоьру Делах‚ Iаламийн Дех."
    },
    {
      "resource_id": 106,
      "text": "Суна лаьа хьо верза /Далла тIе/ сан къица а‚ хьан къица а – тIаккха хьо хир ву (жоьжахатин) цIеран дайх (цхьаъ). И бу бекхам зуламхошна\"."
    },
    {
      "resource_id": 106,
      "text": "Хаздира цунна шен сино шен ваша вен‚ цо (Къабила) и (ХIабил) вийра‚ – и хилира эшначарех."
    },
    {
      "resource_id": 106,
      "text": "Дала къиг яхийтира латта охкуш цунна гайта‚ муха хьулдо шен вешин дакъа. Цо элира: \"ОхI‚ ма дакъазваьлла со‚ цу къийгах тарваллал‚ хьулдан /ца хууш/ сайн вешин дакъа\". И хилира дохкобевллачарех<sup foot_note=112363>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Цуьнан дуьхьа яздира Оха Исраилан кIенташка: са дийнарг‚ сина дуьхьал а я лаьттахь лелочу вочу хIуманна дуьхьал а доцуш‚ массо а нах байинарг санна ву. И дендинарг – массо а нах денбинарг санна ву. Цаьрга баьхкина Тхан элчанаш билгалонашца (Делан аяташца)‚ тIаккха, баккъалла а, дукхаберш царах цул тIаьхьа а лаьттахь тIаламза (Делан дозанал т1ехбовлурш) ма бу."
    },
    {
      "resource_id": 106,
      "text": "Делаца а‚ Цуьнан элчанца а тIом беш болчеран а‚ лаьттахь боьханиг даржо гIертачеран а бекхам бу уьш байар‚ я ирхъохкар‚ я церан куьйгаш а‚ когаш а хедор дуьхь-дуьхьал дерш <sup foot_note=112364>1</sup>‚ я махкара арабахар. Иза царна дуьненахь а сийсаза хилар ду‚ эхартахь царна деза-доккха долу Iазап ду."
    },
    {
      "resource_id": 106,
      "text": "Шу<sup foot_note=112365>1</sup>шайна тIедерзале (шаьш жоьпе озадале) тōба дина боцурш. Шуна хаалаш, Дела гечдеш а‚ къинхетаме а вуйла."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Делах кхералаш‚ Цунна /муьтIахь хиларца, Iибадат дарца/ гергадало некъаш лехалаш<sup foot_note=112366>1</sup>‚ Цуьнан дуьхьа къийсам латтабелаш – шу даккхийдеда там бу."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, керстанашна лаьттахь мел дерг а‚ цуьнца кхин и саннарг хилча а къематдийнан Iазапна дуьхьал дала /цунах кIелхьардовлархьама/ – къобалдийр дацара цаьргара. Царна лазош долу Iазап ду."
    },
    {
      "resource_id": 106,
      "text": "Луур долуш бу уьш цIергара арабовла‚ бевр бац уьш цу чуьра ара. Царна /гуттар/ лаьтташ долу Iазап хир ду."
    },
    {
      "resource_id": 106,
      "text": "Къу, боьрша стеган а‚ къу зудчун а, – дIахедаде церан шиннан а куьйгаш цара лачкъийначунна дуьхьал бекхамна, Делера таIзарна<sup foot_note=112367>1</sup>. И Дела веза верг а‚ хьукам /нийса/ деш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Шен зуламал тIаьхьа тōба динарг а‚ тIаккха дика Iамалш йинарг а, – баккъалла а, Дала тōба къобалдийр ду цуьнан. Баккъалла а, Дела гечдеш верг а‚ къинхетаме верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Хьуна ца хаьа, и Дела хилар стигланийн а‚ лаьттан а долалла Шегахь долуш? Шена луучунна Iазап до Цо‚ Шена луучунна гечдо. И Дела массо а хIуманна тIехь ницкъ болуш ву."
    },
    {
      "resource_id": 106,
      "text": "ХIай элча! Хьо сингаттаме ма войла керстаналлехь сихбеллачара‚ уьш хиллехь а шаьш багахь аьллачарах: \"Тешна тхо\" - тешна дац церан дегнаш<sup foot_note=112368>1</sup>; уьш хиллехь а шаьш харцдолчуьнга ладоьг1уш хиллачу, шаьш хьо волчу /куралла еш, ца бешаш / ца баьхкинчу кхечу нахе<sup foot_note=112369>2</sup>ладоьг1уш хиллачу жуьгтех<sup foot_note=112370>3</sup>. Уьш бу дош шен меттигера дIадоккхуш‚ кхечухьа хIиттош<sup foot_note=112371>4</sup>. Цара олу: \"И шайга деллехь – схьалаца‚ шайга ца деллехь – ларло<sup foot_note=112372>5</sup>\". Дала шена питана<sup foot_note=112373>6</sup>лууш волчунна – цунна Делера цхьанна хIуманна доладийр дац ахь. Уьш бу Далла шайн дегнаш цIандан ца лууш берш. Царна дуьненахь сийсазалла ю‚ эхартахь царна деза-доккха Iазап ду."
    },
    {
      "resource_id": 106,
      "text": "ЛадоьгIурш бу уьш харцдолчуьнга‚ юурш бу уьш хьарам мел ерг. Уьш хьо волчу багIахь‚ хьукам де царна юккъехь‚ я дIаверза царах. Хьо царах дIавирзича‚ хIумма зен дийр дац цара хьуна. Айхьа хьукам деш‚ нийсонца хьукам де царна юккъехь. Баккъалла а, Далла беза нийсо лелораш."
    },
    {
      "resource_id": 106,
      "text": "Хьоьга хьукам муха дойту цара? Цаьргахь Таврат ма дуй‚ шена чохь Делан хьукам долуш! ТIаккха цул тIаьхьа а дIабоьрзу уьш /Делан некъах/ – бац уьш муъмин нах."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, Оха охьадоссийна Таврат /Мусага/‚ шена чохь нийса некъ а‚ нур а долуш. Цуьнца хьукам до жуьгташна /Делан гIуллакхна/ муьтIахь хилла болчу пайхамараша а‚ /цуьнца хьукам до/ раббанаша<sup foot_note=112374>1</sup>а‚ ахьбараша<sup foot_note=112375>2</sup>а Делан жайнах шайна Iалашдина хиллачуьнца‚ уьш хилира цу тIехь тешаш<sup foot_note=112376>3</sup>. Шу нахах ма кхера‚ шу кхера Сох‚ ма дохка Сан аяташ кIеззигчу мехах. Дала доссийначуьнца хьукам ца деш берш –уьш керстанаш бу (и Делан хьукам ца дезаш я нийса ца лоруш белахь)."
    },
    {
      "resource_id": 106,
      "text": "Оха тIедиллина царна цу (Таврата) чохь: са – сица‚ бIаьрг – бIаьргаца‚ мара – мерца‚ лерг – лергаца‚ церг – цергаца‚ чевнаш йоькхур ю (чIир оьцур ю), аьлла. Цхьаммо гечдахь‚ и цунна кафарат (къинойх цIанвалар) ду. Дала доссийначуьнца (нийса) хьукам ца деш берш – уьш зуламхой бу."
    },
    {
      "resource_id": 106,
      "text": "Царна тIаьххье ваийтира Оха Марьяман кIант Iийса‚ бакъдеш шел хьалха хилла Таврат. Цуьнга делира Оха Инжил‚ шена чохь нийса некъ а‚ нур а долуш‚ ша бакъдеш долу шел хьалха хилла Таврат‚ ша нийса некъ а, /Делах/ кхоьруш болчарна хьехам а хилла долу."
    },
    {
      "resource_id": 106,
      "text": "Инжилан охIлано хьукам дойла шайга цу чохь доссийначуьнца. Дала доссийначуьнца хьукам ца деш берш – уьш фасикъаш бу (Далла муьт1ахь ца хилларш)."
    },
    {
      "resource_id": 106,
      "text": "Хьоьга /хIай Мухьаммад/ доссийна Оха жайна бакъдолчуьнца‚ ша бакъдеш шел хьалха хилла жайна‚ ша иза 1алашдеш а долу. Ахь хьукам де царна юккъехь Дала хьайга доссийначуьнца‚ церан синлаамашна тIаьхьа ма хIотта хьайга деана долчу бакъдолчух. Шух хIоранна Оха шарI дина‚ /динехь/ билгала некъ бина (минхIаж). Далла лиъна хиллехьара, цхьана умматах дийр дара шу‚ мухха делахь а, шу зерхьама Ша шуна деллачуьнгахь (хилийтина Цо дуккха динаш). Диканашна тIехь хьалхе яккха къовса (вовшашца)‚ Деле ду шун массеран а дIадерзар‚ тIаккха дуьйцур ду Цо шуьга шун хилпалонаш<sup foot_note=112377>1</sup>шегахь хилларг."
    },
    {
      "resource_id": 106,
      "text": "/И доссийна Оха хьоьга омра деш/: хьукам де царна юккъехь Дала доссийначуьнца‚ церан синлаамашна тIаьхьа ма ваза‚ ларло царах, хьо цара дIатилаварах цхьадолчу Дала хьоьга доссийначух. Уьш дIаберзахь‚ хьуна хаалахь, Дела лууш хилар уьш балане лаца церан цхьадолчу къинош бахьанехь. Баккъалла а, нахах дукхаберш фасикъаш ма бу."
    },
    {
      "resource_id": 106,
      "text": "ЖехIаллин хьукамна тIетийжа уьш ткъа? Мила ву ткъа Делал хьукам хаза деш тешаш долчу къомана?"
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Аш ма леца жуьгтий а‚ насараш а шайна доттагIий<sup foot_note=112378>1</sup>. Царах цхьаберш доттагIий бу вукхарна. Шух царах шена доттагIий лецнарг, – баккъалла а, и царах ву. Баккъалла а, Дала ца нисдо зуламе къам."
    },
    {
      "resource_id": 106,
      "text": "Хьуна гуш бу и шайн дегнашкахь цамгар ерш (фасикъаш я мунепикъаш) сихлуш цаьргахь<sup foot_note=112379>1</sup>‚ олуш: \"Тхо кхоьруш ду тхуна /хIара/ гIуллакх цхьана балане д1ахьовза<sup foot_note=112380>2</sup>\". Дала тарло Шегара толам<sup foot_note=112381>3</sup>бала‚ я цхьа гIуллакх дан<sup foot_note=112382>4</sup>– тIаккха уьш ма буьсу шаьш хьулдинчух шайлахь дохкобевлла."
    },
    {
      "resource_id": 106,
      "text": "Ийман диллинчара олу /жуьгташка, мунепикъийн хьолах цецбовлий/: хIорш бу и шайн чIогIа дуйнаш Делаца биънарш, шаьш баккъалла а, шуьца ду‚ бохуш? Йоьхна церан Iамалш. Эшнарш хили уьш."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Шух милла шен (ислам) динера дIаваьлча – тIаккха доуьйтур ду Дала цхьа къам‚ Цунна (Далла) уьш безаш‚ царна Иза везаш‚ муъмин нахана шаьш атта а болуш‚ керстанашна хала а болуш‚ Делан новкъахь къуьйсуш‚ тIехтохам бечун тIехтохамах ца кхоьруш. И Делан дозалла ду‚ Шена луучунна и доуьйту Цо. И Дела шорто йолуш а ву‚ Iилма долуш а ву."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, шун доттагI Дела ву‚ Цуьнан элча ву‚ ийман диллинарш а бу‚ шаьш ламаз хIоттадеш болу‚ шаьш закат а луш болу‚ шаьш/Цунна/ гуорах1уьттуш<sup foot_note=112383>1</sup> а болу."
    },
    {
      "resource_id": 106,
      "text": "Дела а‚ Цуьнан элча а, ийман диллинарш а доттагIий лаьцнарг – баккъалла а, Делан тобанан /нах бу уьш/ - уьш бу толам боккхур берш."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Аш ма леца, шун дин беламе а‚ ловзаре а даьккхина, шул хьалха шайга жайна даийтинчарах берш а‚ керстанаш а доттагIий. Шу Делах кхера, шаьш ийман диллина делахь."
    },
    {
      "resource_id": 106,
      "text": "Аш ламазе кхайкхича, и беламе а‚ ловзаре а оьцу цара. И ду уьш хиларна, шаьш ойла ца еш долу къам."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"ХIай жайнан охIла! Аш бекхам бо тхуна деккъа Оха ийман диллина хиларна Деле‚ тхайга доссийначуьнга а‚ хьалха доссийначуьнга а‚ шух дукхахберш фасикъаш хиларна а\"."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Ас дIахоуьйтий шуьга цул а вониг бекхам хиларца Делан гергахьара? Уьш бу Дала шайна неIалт аьлларш‚ И шайна оьгIазвахнарш‚ Цо шайх маймалш а‚ хьакхарчий а йинарш а‚ тIагIутана шаьш Iибадат динарш а. Уьш бу вонаш (шайна хир йолчу) меттигца‚ уггар тилабелла берш нийсачу некъах\"."
    },
    {
      "resource_id": 106,
      "text": "Шу долчу баьхкича /жуьгтийн мунепикъаш/, цара олу: \"Тхо ийман диллина ду\"‚ уьш-м /шу долчу/ баьхкина ма бара керстаналлица‚ – уьш /шу долчуьра/ ара ма бевли цуьнца. И Дела дика хууш ву-кх цара хьулдеш хилларг."
    },
    {
      "resource_id": 106,
      "text": "Хьуна го царах дукхаберш сихлуш къа дарехь а‚ мостагIалла лелорехь а‚ хьарам хIума даарехь а. Ма вон хIума ду-кх цара деш хилларг!"
    },
    {
      "resource_id": 106,
      "text": "Уьш духа хIунда ца туху раббанаша а‚ ахьбараша<sup foot_note=112384>1</sup>а къахиларан дашах а‚ хьарам мел дерг а цара даарх а? Ма вон ду цара деш хилларг!"
    },
    {
      "resource_id": 106,
      "text": "Жуьгташа элира: \"Делан куьг дихкина ду<sup foot_note=112385>1</sup>\". Куьйгаш дихкина-кх церан. НеIалт аьлла царна шаьш дуьйцург бахьанехь. Цуьнан (Делан) ши куьг даржийна ду<sup foot_note=112386>2</sup>‚ Шена луучунна рицкъ луш ву И. Царах дукхаберш совбохур бу хьан Кхиош-кхобучуьнгара хьоьга доссийначо /Делан / дозанех бовларца а, керстаналлица а. Царна юкъа мостагIалла а‚ оьгIазло а кхоьссина Оха къематде кхаччалц. Цара цIе мел латий тIамна‚ Дала яйира и. Лаьттахь боьха<sup foot_note=112387>3</sup>дерг даржадо цара. Далла безац боьханиг деш берш."
    },
    {
      "resource_id": 106,
      "text": "Жайнан охIлано ийман диллина хиллехьара‚ /Делах/ кхоьруш хиллехьара‚ церан вонаш (къинош) дIадохур дара Оха царах‚ ниIматан ялсаманичу бохийтур бара уьш."
    },
    {
      "resource_id": 106,
      "text": "Таврат а‚ Инжил а‚ /кхин/ шайн Кхиош-кхобучуьнгара шайга охьадоссийнарг (х1ара сийлахь долу Къуръан) хIоттадеш уьш белахьара‚ шайна лакхахь а‚ когий бухахь а дерг дуур дара цара<sup foot_note=112388>1</sup>. Царах нийса уммат<sup foot_note=112389>2</sup>а ду. Царах дукхаберш вон хилла шаьш дечуьнца."
    },
    {
      "resource_id": 106,
      "text": "ХIай элча! ДIакхачаде хьайга хьан Кхиош-кхобучуьнгара охьадоссийнарг. Ахь и ца дахь – ахь кхочуш ца дина Цуьнан элчалла. Дала ларвийр ву хьо нахах. Баккъалла а, Дала ца нисдо керста къам."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"ХIай жайнан охIла! Шу цхьанна а хIуманна декъахь дац аш Таврат а‚ Инжил а‚ кхин шайн Кхиош-кхобучуьнгара шайга доссинарг а хIоттадалц\". Хьоьга хьан Кхиош-кхобучуьнгара доьссинчо алсамбахаза буьтур ма бац царах дукхаберш /Делан / дозанех бовларехь а, керстаналлехь а. Хьо сингаттаме ма хила керста къам бахьанехь."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, ийман диллинарш (бусалбанаш) а‚ жуьгтий а‚ сабиунаш<sup foot_note=112390>1</sup>а‚ насараш а – /царах/ Деле а‚ тIаьхьарчу дийне а ийман а диллинарш‚ дика Iамал а йинарш /муьлш белахь а/ –/къематдийнан ирчаллин/ кхерам а хир ма бац царна‚ уьш /дуьненахь бухадиснарг бахьанехь/ сингаттаме а хир ма бац<sup foot_note=112391>2</sup>."
    },
    {
      "resource_id": 106,
      "text": "Исраилан кIенташца барт бира Оха /цара Деле а‚ цуьнан элчанашка а ийман дуьллур ду, аьлла/‚ цаьрга элчанаш а бахкийтира. Шайга элча мосазза веъча а‚ шайн синошна дезарг ца дохьуш‚ цхьаберш харцбора цара‚ цхьаберш бойу цара."
    },
    {
      "resource_id": 106,
      "text": "Царна моьтттура питана хир дац<sup foot_note=112392>1</sup>‚ бIаьрзе а‚ къора а хилира уьш‚ тIаккха Дала царна гечдира. ТIаккха царах дукхаберш /юха а/ бIаьрзе а‚ къора а хилира. Дела гуш ма ву цара дийриг."
    },
    {
      "resource_id": 106,
      "text": "Керстаналла дина шаьш аьлла болчара: \"Баккъалла а, Дела – Марьяман кIант Масūхь ву\" (Iийса). Масūхьа аьлла: \"ХIай Исраилан кIентий! АллахIана Iибадат де – сан Далла а‚ шайн Далла а. Баккъалла а, милла велахь а, Делаца накъост лаьцна‚ Дала цунна хьарам йина ялсамани‚ цуьнан чугIойла (жоьжахатин) цIе ю. Зуламхошна гIоьнчий ма бац”."
    },
    {
      "resource_id": 106,
      "text": "Керстаналла дина шаьш аьлла болчара: \"Баккъалла а, Дела ву кхааннах кхоалгIаниг<sup foot_note=112393>1</sup>\". Цхьа а кхин Дела вац И Ша цхьа Дела воцург. Шаьш олучух уьш ца совцахь – царах шаьш керстанаш хиллачарах лазош долу Iазап хьакхалур ма ду."
    },
    {
      "resource_id": 106,
      "text": "Деле тōба хIунда ца до цара‚ Цуьнга гечдар а хIунда ца доьху? И Дела гечдеш а‚ къинхетаме а ма ву."
    },
    {
      "resource_id": 106,
      "text": "Марьяман кIант Масūхь ма вац элча бен‚ цул хьалха а дIабахана элчанаш‚ цуьнан нана ю уггар бакълуьйш ерг. Уьш ший а хилла кхача<sup foot_note=112394>1</sup>бууш. Хьажал‚ муха билгалдеш ду Тхо царна аяташ‚ тIаккха а хьажал‚ муха Iехийна уьш (шайтIано)."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Аш Iибадат до ткъа, Дела а вуьтий, шен долахь шайна зен а‚ я пайда а боцучунна? И Дела Ша хезаш а‚ хууш а ма ву\"."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"ХIай жайнан охIла‚ шайн динехь дукха тIех ма довла бакъдерг доцучохь‚ шу тIаьхьа ма хIитта цхьана къоман дезаршна‚ ша хьалха тиладелла долчу къоманна‚ цо дукхаберш тилийна‚ нийсачу новкъах ша а тиладелла\"."
    },
    {
      "resource_id": 106,
      "text": "Исраилан кIентех керстаналла диначарна неIалт аьлла Давудан а‚ Марьяман кIентан Iийсан а багахула. И – цара йинчу Iесаллина а‚ уьш дозанех бовлуш хиларна а ду."
    },
    {
      "resource_id": 106,
      "text": "Уьш хилла шаьш динчу вочунна вовшашка нехIи<sup foot_note=112395>1</sup>ца деш. Ма вон ду-кх цара деш хилларг!"
    },
    {
      "resource_id": 106,
      "text": "Хьуна го царах (жуьгтех) дукхаберш бу керстаналла диначарах доттагIий беш. Ма вон ду-кх цара шайна хьалхадаьккхинарг – Дела шайна оьгIазвахийтар. Iазабехь уьш гуттар буьсур ма бу."
    },
    {
      "resource_id": 106,
      "text": "Делах а‚ пайхамарах а‚ цуьнга доссинчух а уьш тешаш хиллехьара‚ уьш доттагIий бина луьйцур бацара цара‚ мухха делахь а, царах дукхаберш фасикъаш бу."
    },
    {
      "resource_id": 106,
      "text": "Хьуна каранне а карор ма бу ийман диллинчарна мостагIаллица нахах уггаре чIогIа берш жуьгтий а‚ шаьш ширк динарш а. Хьуна каранне а карор ма бу царах ийман диллинчарна безамца уггаре гергара берш шаьш аьлларш: \"Баккъалла а, тхо насараш ду\". Иза царах къиссисаш а‚ рухIбанаш<sup foot_note=112396>1</sup>а хиларна а‚ цара куралла ца ярна а ду."
    },
    {
      "resource_id": 106,
      "text": "Шайна хезча элчане доссийнарг, хьуна го церан бIаьргаш бIаьрхийх буьзна шайна девзинчу бакъдолчух. Цара олу: \"Тхан Кхиош-кхобург‚ Оха ийман диллина. Ахь дIаязделахь тхо шахIадат далочаьрца<sup foot_note=112397>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Тхуна хIун ду ца теша Деле а‚ Цо тхоьга деъначу бакъдолчуьнга а‚ тхо чIогIа лууш ду тхан Кхиош-кхобучо тхо чудохуьйтийла дикачу къомаца /ялсаманичу/ \"."
    },
    {
      "resource_id": 106,
      "text": "Дала мēла белира царна цара аьллачунна дуьхьал – (ялсаманин) бошмаш‚ шайн бухахула хиш оьхуш йолу‚ гуттар лаьттар бу уьш цу чохь. И бу дикачеран бекхам."
    },
    {
      "resource_id": 106,
      "text": "Цатешнарш а‚ Тхан аяташ харц динарш а – уьш бу жоьжахатин дай."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Аш хьарам ма елаш Дала шайн хьанал йина цIена хIуманаш‚ шу /Делан/ дозанех ма довлалаш. Баккъалла а, Далла ца беза /Шен/ дозанех бовлурш."
    },
    {
      "resource_id": 106,
      "text": "Аш даа Оха шайна деллачу рицкъанах хьанал а, цIена а дерг‚ шу Делах кхералуш‚ шу Шех тешаш волчу."
    },
    {
      "resource_id": 106,
      "text": "Дала ца лоцу шу (бехке) шун дуйнашкахь (ца хууш) багах даьллачуьнца‚ амма Цо лоцу шу (бехке) дуйнашца аш чIагIдина хиллачуьнца. Цуьнан каффарат<sup foot_note=112398>1</sup>ду итт мискачунна кхача баор‚ юкъара аш шайн охIланна баош ма хуьлу, я царна духар далар а‚ я лай азатваккхар (парг1атваккхар)а. И ца карийначунна – кхаа дийнахь марха кхабар. И ду, аш биъча, шун дуйнийн каффарат. Ларде шайн дуйнаш. Иштта билгалдоху шуна Дала Шен аяташ, шу хилархьама баркалла олуш."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! ЧагIар а‚ майсир<sup foot_note=112399>1</sup>а‚ цIуш<sup foot_note=112400>2</sup>а‚ пхерчий<sup foot_note=112401>3</sup>а – шайтIанан белхан рижс (боьха х1ума) ю‚ генадовла цунна – шу даккхийде тарло."
    },
    {
      "resource_id": 106,
      "text": "ШайтIанна лаьа чагIарца а‚ майсирца а шуна юккъе мостагIалла а‚ оьгIазло а йожо‚ Делан цIе яккхарх а‚ ламазах а шу духатоха а. Аш ца соцуьйту<sup foot_note=112402>1</sup>?!"
    },
    {
      "resource_id": 106,
      "text": "Шу муьтIахь хилалаш Далла‚ шу муьтIахь хилалаш элчанна‚ ларлолаш /вочух/. Шу дIадерзахь‚ шуна хаалаш: Тхан элчанна тIехь ду билгала дIакхачор<sup foot_note=112403>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Ийман диллинчарна‚ дика Iамалш йиначарна къа дац цара /хьалха/ диъначунна<sup foot_note=112404>1</sup>уьш кхоьруш хилча‚ ийман а диллича‚ дика Iамалш а йича‚ тIаккха а кхоьруш хилча‚ ийман диллича, юха а /вочух/ кхоьруш хилча, диканиг деш хилча. Далла беза диканиг деш берш."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Зенне а зуьйр ма ду шу Дала таллар дечу хIуманца (хьоза я кхин акха делахь) шена шун куьйгаш а‚ чоьмукъаш а тIекхиъна долчу<sup foot_note=112405>1</sup>, Далла вовзархьама Ша гуш воццушехь Шех кхоьруш верг. Цул тIаьхьа дозанах ваьлларг – цунна лазош долу Iазап ду."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Аш дийнаташ (акхарой) ма дайалаш шаьш хьаьждихкина долуш. Шух шена хуъушехь цхьаммо и диэхь – цуьнан бекхам бу даьхнех цо дайинчун барам<sup foot_note=112406>1</sup>/сагIина даккхар/‚ цуьнца хьукам дийр ду шух шина Iедале волчу стага и гIурбанна кечдина бежана КаIбе кхочуьйтуш‚ я /цуьнан бекхам бу/ каффарат дар – мискачу нахана даа хIума далар‚ я цуьнан метта (мискачарна дала хIума дацахь) марха кхабар<sup foot_note=112407>2</sup>‚ шен гIуллакхан бāла Iовшархьама. Гечдина Дала хьалха даьлларг. Юха а цунна тIеверзахь (и къа дан) цуьнгара бекхам оьцур бу Дала. Дела веза верг а ву‚ бекхам оьцуш а ву."
    },
    {
      "resource_id": 106,
      "text": "Хьанал ду шуна таллар дан хIордан дийнаташна‚ цуьнан (хIордан дийнатийн) кхача а шуна а‚ /новкъахь/ боьлхучу нахана а /хьанал бу/ пайдаэца. Хьарам ду шуна таллар дан аренан дийнаташкахь шу хьаж (я 1умрат) дихкина мел ду. Шу кхералаш Делах‚ шу Шена тIе гулдийр долчу."
    },
    {
      "resource_id": 106,
      "text": "Дала дина КаIба – хьурман цIа<sup foot_note=112408>1</sup>– нахана гIоьнна а, пайденна а, /иштта хилийтина Дала/ хьурман<sup foot_note=112409>2</sup>бутт а‚ гIурбанан бежана а‚ туьтеш а (бежанан логах тосу хIуманаш, и билгалдархьама). Иза ду шуна хаийтархьама Дела стигланашкахь а‚ лаьттахь а дерг хууш вуйла‚ Дела массо а хIума хууш верг вуйла."
    },
    {
      "resource_id": 106,
      "text": "Хаалаш‚ Дела таIзарехь чIогIаниг вуйла а‚ Дела гечдийриг а, къинхетам бийриг а вуйла а."
    },
    {
      "resource_id": 106,
      "text": "Элчанна тIехь дIакхачор а бен дац‚ Дела хууш ма ву аш гучудоккхург а‚ аш къайладоккхург а."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Боьханиг а‚ цIенаниг а цхьатерра дац‚ боьханиг дуккха хиларо хьоьга тамаш байтинехь а (хьо цецваьккхинехь а). Делах кхералаш‚ хIай хьекъал дерш‚ шу даккхийден мега!\""
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Ма хетталаш цхьацца (пайда боцу) хIуманех лаьцна‚ уьш шуна гучуялахь – шуна цатам бийр бу цара. Аш царах Къуръан дуссучу хенахь хеттахь‚ уьш шуна гучуевр ю – Дала гечдина царах. И Дела гечдеш верг а ву‚ дукха собаре<sup foot_note=112410>1</sup>верг а ву (шун таIзар ца деш)."
    },
    {
      "resource_id": 106,
      "text": "Царах хаьттира шул хьалха цхьана къомо – тIаккха цара керстаналла дира цуьнца."
    },
    {
      "resource_id": 106,
      "text": "Дала ца хилийтина (Дала тергал е ца боху) бахьират а<sup foot_note=112411>1</sup>‚ саибат а<sup foot_note=112412>2</sup>‚ василат а<sup foot_note=112413>3</sup>‚ хьам а<sup foot_note=112414>4</sup>‚ амма керстанаша Далла тIекхуллуш ду харцдерг‚ царах дукхахберш кхеташ ма бац."
    },
    {
      "resource_id": 106,
      "text": "Цаьрга элча: \"Схьадуьйла Дала доссийначунна тIе а‚ элчанна тIе а\"‚ цара олу: \"Тоам бу тхуна тхан дай шена тIехь карийнарг\". Церан дай хIумма хууш ца хиллехь а‚ нийсачу новкъахь ца хиллехь а? /ТIаккха а тIаьхьахIутту уьш царна?/"
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Шуна т1ехь ду аш шайн синош шаьш 1алашдар. Шуна зен дийр ма дац ша тилавеллачо, шу нийсачу новкъахь хиллехь. Шун массеран а дIадерзар Деле ду‚ тIаккха Цо дуьйцур ду шуьга аш деш хилларг."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Шух цхьанна, валар тIе а деана, весет деш, шуна юккъехь тешалла дан деза шух<sup foot_note=112415>1</sup>Iедале волчу шиммо‚ я шух воцчу<sup foot_note=112416>2</sup>кхечу шиммо‚ нагахь санна шу новкъахь долуш, шу 1ожаллин балано схьалаьцнехь<sup foot_note=112417>3</sup>. Уьш шиъ сацор ву /малхбузен/ ламаз динчул тIаьхьа‚ тIаккха цу шиммо Делаца дуй буур бу, шу шеко еш делахь<sup foot_note=112418>4</sup>: «Цуьнца мах ца оьцу оха, и /шена оха тешалла деш верг / гергара велахь а. Оха хьул ца до Делан тешалла‚ и динехь – тхо хир ма ду къинош дечарах\"‚ аьлла."
    },
    {
      "resource_id": 106,
      "text": "Нагахь санна гучудалахь и шиъ къина хьакъ хилар<sup foot_note=112419>1</sup>– кхин шиъ хIуттур ву церан меттана‚ хьалхалерачу шиннал /ирс эцарехь/ гергара волу. Цара шиммо дуй буур бу Делаца: \"Тхан тешалла бакъ ма ду цу шиннан тешаллал‚ тхо дозанах девлла ма дац, девллехь – тхо зулам диначарах хир ма дара\"."
    },
    {
      "resource_id": 106,
      "text": "И герга ду цара тешалла дарна /нийсачу/ куьцехь‚ я уьш кхоьруш хиларна /кхин/ дуйнаш баийтарх шайн дуйнел тIаьхьа /т1аккха шаьш сийсаза хиларна/. Шу Делах кхералаш‚ ладугIуш а хилалаш‚ Дала нис ца до фасикъ къам."
    },
    {
      "resource_id": 106,
      "text": "Оцу (къемат)дийнахь Дала гулбийр бу элчанаш‚ Цо эр ду: \"ХIун жоп<sup foot_note=112420>1</sup>делла шуьга\". Цара (элчанаш) эр: \"Iилма дац тхан (тхуна хаац)‚ баккъалла а, Хьо ма ву къайленаш дика хуург\"."
    },
    {
      "resource_id": 106,
      "text": "Дала аьллера<sup foot_note=112421>1</sup>: \"ХIай Марьяман кIант Iийса‚ ахь дагадаийта хьайна а‚ хьан нанна а хилла долу Сан ниIмат. Ас чIагI ма вира хьо Дезачу Сица<sup foot_note=112422>2</sup>‚ āгана чохь волуш нахаца хабар дуьйцура ахь‚ воккха хилча а‚ Ас хьуна ма Iамийра жайна а, хьекъалалла а‚ Таврат а‚ Инжил а‚ ахь ма кхуллура поппарх хьозанан куьцах тера х1ума, Сан пурбанца‚ цу чу са доIура ахь – и хьоза хуьлура Сан пурбанца. Ахь тавора бIаьрса доцург а‚ барс<sup foot_note=112423>3</sup>цамгар ерг а Сан пурбанца<sup foot_note=112424>4</sup>. Велларг денвора ахь Сан пурбанца; хьо лар ма вира Ас бану Исраилех‚ хьо царна тIе билгалонашца веъча. ТIаккха царах керстанаша ма элира: \"Иза билггала холмачалла (бозбуунчалла) а бен ма дац \","
    },
    {
      "resource_id": 106,
      "text": "Ас дагчу ма диллира хьаварешна<sup foot_note=112425>1</sup>Соьга а‚ Сан элчане а ийман дилла‚ аьлла. Цара элира: \"Оха ийман диллина‚ ахь тешалла де тхо бусулбанаш<sup foot_note=112426>2</sup>хилар \"."
    },
    {
      "resource_id": 106,
      "text": "Хьавареша ма элира: \"ХIай Марьяман кIант Iийса‚ хьан Элан (Делан) ницкъ кхочур барий тхуна стиглара /даарийн/ шун охьадоссо?\" Цо элира: \"Делах кхера, шу ийман долуш хиллехь \"."
    },
    {
      "resource_id": 106,
      "text": "Цара элира: \"Тхуна лаъа цу чуьра хIума яа‚ тхан дегнаш чIагIдан /тешарца/‚ хаа лаьа тхуна хьо тхоьга бакълийна хилар (ийманах а‚ Делах а лаьцна дийцарехь)‚ тхо цунна тIехь тешаш хила а\"."
    },
    {
      "resource_id": 106,
      "text": "Марьяман кIанта Iийсас элира: \"Тхан Дела – тхан Эла (Дела)‚ охьадоссадехьа тхуна стиглара шун‚ тхуна дезде (Iийд) хир дара цунах тхан хьалхарчунна а‚ тхан тIаьхьарчунна а‚ Хьоьгара делил а хир дара. Рицкъ лōлахь тхуна. Хьо рицкъ лучарах уггар диканиг ма ву\"."
    },
    {
      "resource_id": 106,
      "text": "Дала элира: \"Ас охьадоссор ду шуна и (шун‚ даарх дуьззина). ТIаккха цул тIаьхьа шух керстаналла динчунна – ас Iазап дийр ма ду цунна Iазапца‚ Iаламашкахь цхьанна ца динчу кеппара\"."
    },
    {
      "resource_id": 106,
      "text": "Дала эр<sup foot_note=112427>1</sup>: \"ХIай Марьяман кIант Iийса‚ ахь аьллера нахе хьуо а‚ хьан нана а ши дела ву алий тIелаца‚ АллахI витий‚ аьлла?\" Цо эр: \"Хьо цIанво ас‚ ма дац суна /томе/ ас āлар айса āла хьакъ доцург. Ас и аьлла хиллехьара – Хьуна и хууш хир ма дара. Хьуна ма хаа соьгахь дерг, суна ма ца хаа Хьоьгахь дерг. Баккъалла а, Хьо ма ву къайленаш т1ех дика хуург."
    },
    {
      "resource_id": 106,
      "text": "Ца элира ас цаьрга Ахь соьга шеца омра динарг бен – \"Iибадат делаш Далла‚ сан Эла‚ шун Эла хилла волчу\". Со царна тIехь теш вара‚ со цаьрца мел волу‚ Ахь со Хьайга хьалаваьккхинчул тIаьхьа Хьо ву-кх царна тIехьожург. Хьо массо а хIуманан теш ма ву."
    },
    {
      "resource_id": 106,
      "text": "Ахь царна Iазап дахь а – уьш Хьан леш бу-кх‚ Ахь царна гечдахь, баккъалла а, Хьо веза верг а‚ хьукам нийса деш верг а ву-кх\"."
    },
    {
      "resource_id": 106,
      "text": "Дала эр: \"ХIара де ду бакълийначарна шайн бакъхиларо пайда бийр болуш‚ царна бошмаш (ялсамане) хир ю‚ шайн бухахула оьхуш хиш долуш‚ цу чохь лаьттар бу уьш гуттар а. Дела реза хуьлда царна‚ уьш а реза хуьлда Цунна – иза сийлахь-боккха толам бу-кх\"."
    },
    {
      "resource_id": 106,
      "text": "Делан ду-кх стигланийн а‚ лаьттан а‚ цу чохь долчун а долалла‚ И ву-кх массо а хIуманна тIехь ницкъ берг."
    }
  ],
  "meta": {
    "translation_name": "Magomed Magomedov",
    "author_name": "Magomed Magomedov",
    "filters": { "resource_id": 106, "chapter_number": "5" }
  }
}
