{
  "translations": [
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! اپنے عہد و پیمان (قول وقرار) کو پورا کیا کرو تمہارے لیے حلال کردیے گئے ہیں مویشی قسم کے تمام حیوانات سوائے ان کے جو تمہیں پڑھ کر سنائے جا رہے ہیں نہ جائز کرتے ہوئے شکار کو جبکہ تم حالت احرام میں ہو بیشک اللہ حکم دیتا ہے جو چاہتا ہے"
    },
    {
      "resource_id": 158,
      "text": ") اے اہل ایمان ! مت بےحرمتی کرو اللہ کے شعائر کی اور نہ حرمت والے مہینے کی اور نہ ہدی کے جانوروں کی (بےحرمتی کرو) اور نہ عازمین بیت الحرام (کی عزت و احترام میں فرق آئے) وہ طلب گار ہیں اپنے رب کے فضل اور اس کی خوشنودی کے ہاں جب تم حلال ہوجاؤ (احرام کھول دو) تو پھر تم شکار کرو اور تمہیں آمادہ نہ کر دے کسی قوم کی دشمنی کہ انہوں نے روکے رکھا تمہیں مسجد حرام سے کہ (تم بھی ان پر) زیادتی کرنے لگو اور تم نیکی اور تقویٰ کے کاموں میں تعاون کرو اور گناہ اور ظلم و زیادتی کے کاموں میں تعاون مت کرو اور اللہ کا تقویٰ اختیار کرو یقیناً اللہ تعالیٰ سزا دینے میں بہت سخت ہے"
    },
    {
      "resource_id": 158,
      "text": "حرام کیا گیا تم پر مردار اور خون اور خنزیر کا گوشت اور جس پر پکارا گیا اللہ کے سوا کسی اور کا نام اور وہ جانور جو گلا گھٹنے سے مرگیا ہو اور چوٹ لگنے سے جس جانور کی موت واقع ہوگئی ہو اور جو جانور کسی اونچی جگہ سے گر کر مرگیا ہو اور جو جانور کسی دوسرے جانور کے سینگ مارنے سے ہلاک ہوگیا ہو اور جسے کھایا ہو کسی درندے نے مگر یہ کہ جسے تم (زندہ پا کر) ذبح کرلو اور وہ جانور جو کسی استھان پر ذبح کیا گیا ہو یہ تمام گناہ کے کام ہیں اب یہ کافر لوگ تمہارے دین سے مایوس ہوچکے ہیں تو ان سے مت ڈرو اور مجھ ہی سے ڈرو آج کے دن میں نے تمہارے لیے تمہارے دین کو کامل کردیا ہے اور تم پر اتمام فرمادیا ہے اپنی نعمت کا اور تمہارے لیے میں نے پسند کرلیا ہے اسلام کو بحیثیت دین کے لیکن جو شخص بھوک میں مضطر ہوجائے (اور کوئی حرام شے کھالے) (بشرطیکہ) اس کا گناہ کی طرف کوئی رُجحان نہ ہو تو اللہ تعالیٰ بخشنے والا مہربان ہے"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ یہ لوگ آپ سے پوچھتے ہیں کہ ان کے لیے کیا کیا حلال ہے ؟ آپ ﷺ انھیں) بتائیں کہ تمہارے لیے سب پاکیزہ چیزیں حلال کردی گئیں ہیں) اور یہ جو تم سدھاتے ہو شکاری جانوروں کو پھر چھوڑتے ہو ان کو شکار کے لیے انہیں تم نے سکھایا ہے اس میں سے جو اللہ نے تمہیں سکھایا ہے تو تم ان کے اس شکار میں سے کھاؤ جو وہ تمہارے لیے روکے رکھیں اور اس پر اللہ کا نام لے لو اور اللہ کا تقویٰ اختیار کرو یقیناً اللہ بہت جلد حساب چکانے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "آج تمہارے لیے تمام پاکیزہ چیزیں حلال کردی گئی ہیں اور اہل کتاب کا کھانا تمہارے لیے حلال ہے اسی طرح تمہارا کھانا بھی ان کے لیے حلال ہے اور (تمہارے لیے حلال ہیں) اہل ایمان میں سے خاندانی عورتیں اور خاندانی عورتیں ان لوگوں کی جن کو تم سے پہلے کتاب دی گئی تھی جب کہ تم انہیں ادا کر دو ان کے مہر قید نکاح میں لا کر ان کے محافظ بنتے ہوئے نہ کہ آزاد شہوت رانی کے لیے اور نہ ہی چوری چھپے آشنائی کرنے کے لیے تو جس شخص نے ایمان کے ساتھ کفر کیا اس کے تمام اعمال ضائع ہوگئے اور آخرت میں وہ ہوگا خسارہ اٹھانے والوں میں"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! جب تم کھڑے ہو نماز کے لیے تو دھو لیا کرو اپنے چہرے اور دونوں ہاتھ بھی کہنیوں تک اور اپنے سروں پر مسح کرلیا کرو اور (دھو لیاکرو) اپنے دونوں پاؤں بھی ٹخنوں تک اور اگر تم حالت جنابت میں ہو تو پھر تم اور زیادہ پاکی حاصل کرو اور اگر تم بیمار ہو یا سفر پر ہو یا تم میں سے کوئی کسی نشیبی جگہ سے ہوکرآئے یا تم نے عورتوں سے مقاربت کی ہو اور تمہیں پانی دستیاب نہ ہو تو ارادہ کرلو پاک مٹی کا تو اس سے اپنے چہرے اور ہاتھوں کو مل لو اللہ یہ نہیں چاہتا کہ تم پر کوئی تنگی کرے بلکہ وہ چاہتا ہے کہ تمہیں پاک کر دے) اور تم پر اپنی نعمت کا اتمام فرمائے تاکہ تم شکر گزار بن سکو"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ نے تمہیں جو اپنی نعمت عطا کی ہے اس کو یاد رکھو اور اس معاہدے کو بھی جو اس نے تم سے باندھ لیا ہے (یا جس میں اس نے تمہیں باندھ لیا ہے) جب تم نے کہا تھا ہم نے سنا اور اطاعت قبول کی اور اللہ کا تقویٰ اختیار کرو یقیناً اللہ تعالیٰ سینوں کے رازوں سے بھی واقف ہے"
    },
    {
      "resource_id": 158,
      "text": "اے لوگو جو ایمان لائے ہو اللہ کی خاطر راستی پر قائم رہنے والے اور انصاف کی گواہی دینے والے بن جاؤ اور کسی قوم کی دشمنی تمہیں اس بات پر آمادہ نہ کر دے کہ تم عدل سے منحرف ہوجاؤ عدل سے کام لو یہی قریب تر ہے تقویٰ کے اور اللہ کا تقویٰ اختیار کرو۔ جو کچھ تم کر رہے ہو اللہ یقیناً اس سے باخبر ہے"
    },
    {
      "resource_id": 158,
      "text": "اللہ کا وعدہ ہے ان لوگوں سے جو ایمان لائے اور نیک عمل کرتے رہے کہ ان کے لیے مغفرت بھی ہے اور اجر عظیم بھی"
    },
    {
      "resource_id": 158,
      "text": "اور جنہوں نے انکار کیا اور ہماری آیات کو جھٹلایا وہی لوگ جہنم والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! ذرا یاد کرو اللہ کے اس انعام کو جو اس نے تم پر کیا جب ارادہ کیا تھا ایک قوم نے کہ تمہارے خلاف اپنے ہاتھ بڑھائیں) تو اللہ تعالیٰ نے ان کے ہاتھوں کو روک دیا تم سے اور تم اللہ کا تقویٰ اختیار کرو اور اہل ایمان کو تو اللہ ہی پر توکل کرنا چاہیے"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ تعالیٰ نے بنی اسرائیل سے بھی میثاق لیا تھا اور ان میں ہم نے مقرر کیے تھے بارہ نقیب اور اللہ نے (ان سے) فرمایا تھا کہ میں تمہارے ساتھ ہوں اگر تم نے نماز کو قائم رکھا اور زکوٰۃ ادا کرتے رہے اور میرے رسولوں پر ایمان لاتے رہے اور ان (رسولوں) کی تم مدد کرتے رہے اور اللہ کو قرض حسنہ دیتے رہے تو میں لازماً دور کردوں گا تم سے تمہاری برائیاں اور میں لازماً داخل کر دوں گا تمہیں ان باغات میں جن کے دامن میں ندیاں بہتی ہوں گی تو جس نے کفر کیا اس کے بعد تم میں سے تو وہ سیدھے راستے سے بھٹک کر رہ گیا۔"
    },
    {
      "resource_id": 158,
      "text": "پس ان کے اپنے اس عہد کو توڑنے کے باعث ہم نے ان پر لعنت فرمائی اور ان کے دلوں کو سخت کردیا وہ کلام کو اس کے اصل مقام سے ہٹاتے تھے اور جو کچھ ان کو دیا گیا تھا نصیحت کے طور پر اس کے اکثر حصے کو وہ بھول گئے اور (اے نبی ﷺ آپ ہمیشہ ان کی طرف سے خیانت کی اطلاع پاتے رہیں گے سوائے ان میں سے چند ایک کے لہٰذا (ابھی) آپ ﷺ انھیں معاف کرتے رہیں اور درگزر سے کام لیں یقیناً اللہ تعالیٰ احسان کرنے والوں کو پسند فرماتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جن لوگوں نے کہا ہم نصاریٰ ہیں ہم نے ان سے بھی میثاق لیا تو وہ بھی بھول گئے بڑا حصہ اس کا جس کی ان کو نصیحت کی گئی تھی تو ہم نے ڈال دی ان کے درمیان دشمنی اور بغض قیامت کے دن تک اور عنقریب اللہ تعالیٰ جتلا دے گا انہیں جو کچھ وہ کرتے رہے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "اے اہل کتاب آگیا ہے تمہارے پاس ہمارا رسول جو ظاہر کر رہا ہے تم پر وہ بہت سی باتیں جن کو تم چھپا رہے تھے کتاب میں سے اور بہت سی باتوں سے تو درگزر بھی کر رہا ہے آچکا ہے تمہارے پاس اللہ کی طرف سے ایک نور بھی اور ایک روشن کتاب بھی"
    },
    {
      "resource_id": 158,
      "text": "اس کے ذریعے سے اللہ تعالیٰ رہنمائی فرماتا ہے ان کی جو اس کی رضا کے طالب ہیں سلامتی کے راستوں کی طرف) اور نکالتا ہے انہیں اندھیروں سے روشنی کی طرف اپنے حکم سے اور ان کی رہنمائی فرماتا ہے سیدھے راستے کی طرف"
    },
    {
      "resource_id": 158,
      "text": "یقیناً کفر کیا انہوں نے جنہوں نے کہا کہ اللہ ہی مسیح ابن مریم ہے تو ان سے پوچھئے کون ہے جسے اختیار ہو اللہ کے مقابلے میں کچھ بھی اگر وہ ہلاک کرنا چاہے مسیح ؑ ابن مریم کو اور اس کی ماں کو اور جو زمین میں ہیں ان سب کو اور اللہ ہی کے لیے ہے بادشاہی آسمانوں اور زمین کی اور جو کچھ ان دونوں کے درمیان ہے (سب کی)۔ وہ پیدا کرتا ہے جو کچھ چاہتا ہے اور اللہ ہرچیز پر قادر ہے"
    },
    {
      "resource_id": 158,
      "text": "یہودی اور نصرانی کہتے ہیں کہ ہم اللہ کے بیٹے ہیں اور اس کے بڑے چہیتے ہیں (تو ان سے) کہیے کہ پھر وہ تمہیں عذاب کیوں دیتا رہا ہے تمہارے گناہوں کی پاداش میں ؟ وہ جسے چاہتا ہے بخش دیتا ہے اور جسے چاہتا ہے سزا دیتا ہے اور اللہ ہی کے لیے ہے آسمانوں اور زمین اور جو کچھ ان دونوں کے درمیان ہے سب کی بادشاہی اور اسی کی طرف لوٹ کرجانا ہے"
    },
    {
      "resource_id": 158,
      "text": "اے اہل کتاب ! تمہارے پاس آچکا ہے ہمارا رسول جو تمہارے لیے (دین کو) واضح کر رہا ہے رسولوں کے ایک وقفے کے بعد مبادا تم کہو کہ ہمارے پاس تو آیا ہی نہیں تھا کوئی بشارت دینے والا اور نہ کوئی خبردار کرنے والا تو (سن لو !) آگیا ہے تمہارے پاس بشارت دینے والا اور خبردار کرنے والا اور اللہ ہرچیز پر قادر ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جب کہا موسیٰ ؑ نے اپنی قوم سے اے میری قوم کے لوگو ! اللہ کے اس انعام کو یاد کرو جو تم پر ہوا ہے جب اس نے تمہارے اندر نبی اٹھائے اور تمہیں بادشاہ بنایا اور تمہیں وہ کچھ دیا جو تمام جہان والوں میں سے کسی کو نہیں دیا"
    },
    {
      "resource_id": 158,
      "text": "(تو) اے میری قوم کے لوگو ! اب داخل ہوجاؤ اس ارض مقدس (فلسطین) میں جو اللہ نے تمہارے لیے لکھ دی ہے اور اپنی پیٹھوں کے َ بل واپس نہ پھرنا (اگر ایسا کروگے) تو ناکام و نامراد پلٹو گے"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا اے موسیٰ ! اس میں تو بڑے زور آور لوگ ہیں اور ہم اس (سرزمین) میں داخل نہیں ہوں گے جب تک وہ وہاں سے نکل نہ جائیں ہاں اگر وہ وہاں سے نکل جائیں تو پھر ہم داخل ہوجائیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "کہا دو اشخاص نے جو (اللہ کا) خوف رکھنے والوں میں سے تھے اور اللہ نے بھی ان دونوں پر انعام کیا تھا تم ان کے مقابلے میں دروازے کے اندر گھس جاؤ اور جب تم اس میں داخل ہو گے تو لازماً تم غالب ہوجاؤ گے اور اللہ پر توکل کرو اگر تم مومن ہو۔"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا اے موسیٰ ہم تو ہرگز اس شہر میں داخل نہیں ہوں گے جب تک کہ وہ اس میں موجود ہیں بس تم اور تمہارا رب دونوں جاؤ اور جا کر قتال کرو ہم تو یہاں بیٹھے ہیں"
    },
    {
      "resource_id": 158,
      "text": "موسٰی ؑ نے عرض کیا پروردگار مجھے تو اختیار نہیں ہے سوائے اپنی جان کے اور اپنے بھائی (ہارون ؑ کی جان) کے تو اب تفریق کردے ہمارے اور ان نافرمان لوگوں کے درمیان"
    },
    {
      "resource_id": 158,
      "text": "فرمایا اب یہ (ارض مقدس) حرام رہے گی ان پر چالیس سال تک یہ بھٹکتے پھریں گے زمین میں تو (اے موسیٰ (ؑ) آپ افسوس نہ کریں اس فاسق قوم پر"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ ان کو پڑھ کر سنائیے آدم ؑ کے دو بیٹوں کا قصہ حق کے ساتھ۔\n(اِذْ قَرَّبَا قُرْبَانًا) جبکہ ان دونوں نے قربانی پیش کی تو ان میں سے ایک کی قربانی قبول کرلی گئی جبکہ دوسرے کی قبول نہیں کی گئی اس نے جواب دیا کہ اللہ تو پرہیزگاروں ہی سے قبول کرتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اگر آپ اپنا ہاتھ چلائیں گے مجھ پر مجھے قتل کرنے کے لیے (تب بھی) میں اپنا ہاتھ نہیں چلاؤں گا آپ کو قتل کرنے کے لیے مجھے تو اللہ کا خوف ہے جو تمام جہانوں کا پروردگار ہے"
    },
    {
      "resource_id": 158,
      "text": "میں چاہتا ہوں کہ میرا اور اپنا گناہ تم ہی اپنے سر لے لو تو پھر تم ہوجاؤ گے جہنم والوں میں سے اور یہی بدلہ ہے ظالموں کا"
    },
    {
      "resource_id": 158,
      "text": "بالآخراس کے نفس نے آمادہ کر ہی لیا اسے اپنے بھائی کے قتل پر تو اس نے اسے قتل کردیا اور ہوگیا تباہ ہونے والوں میں سے"
    },
    {
      "resource_id": 158,
      "text": "تو اللہ نے ایک کوّا بھیجا جو زمین کریدنے لگا تاکہ (اللہ) اسے دکھادے کہ اپنے بھائی کی لاش کو کیسے چھپائے (یہ دیکھا تو) اس نے کہا ہائے میری شامت ! میں اس کوّے جیسا بھی نہ ہوسکا کہ اپنے بھائی کی لاش کو چھپا دیتا پھر وہ بہت پشیمان ہوا"
    },
    {
      "resource_id": 158,
      "text": "اسی وجہ سے ہم نے بنی اسرائیل پر (تورات میں) یہ بات لکھ دی تھی کہ جس کسی نے کسی انسان کو قتل کیا بغیر کسی قتل کے قصاص کے یا بغیر زمین میں فساد پھیلانے (کے جرم کی سزا) کے گویا اس نے تمام انسانوں کو قتل کردیا اور جس نے اس (کسی ایک انسان) کی جان بچائی تو گویا اس نے پوری نوع انسانی کو زندہ کردیا اور ان کے پاس ہمارے رسول آئے تھے واضح نشانیاں لے کر لیکن اس کے باوجود ان میں سے بہت سے لوگ زمین میں زیادتیاں کرتے پھر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "یہی ہے سزا ان لوگوں کی جو لڑائی کرتے ہیں اللہ اور اس کے رسول سے اور زمین میں فساد پھیلاتے پھرتے ہیں کہ انہیں (عبرت ناک طور پر) قتل کیا جائے یا انھیں سولی چڑھایا جائے یا ان کے ہاتھ اور پاؤں مخالف سمتوں میں کاٹ دیے جائیں یا انھیں ملک بدر کردیا جائے یہ تو ان کے لیے دنیا کی زندگی میں رسوائی ہے اور آخرت میں ان کے لیے (مزید) بہت بڑا عذاب ہے"
    },
    {
      "resource_id": 158,
      "text": "سوائے ان کے جو توبہ کرلیں اس سے پہلے کہ تم ان پر قابو پاؤ پس جان لو کہ اللہ تعالیٰ مغفرت فرمانے والا مہربان ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان اللہ کا تقویٰ اختیار کرو اور اس کی جناب میں اس کا قرب تلاش کرو اور اس کی راہ میں جہاد کرو تاکہ تم فلاح پاؤ"
    },
    {
      "resource_id": 158,
      "text": "یقیناً وہ لوگ جنہوں نے کفر کیا اگر ان کے پاس وہ ساری دولت ہوجو کہ زمین میں ہے کل کی کل اور اس کے ساتھ اتنی ہی اور بھی ہو (اور وہ چاہیں) کہ وہ اس کے ذریعے سے فدیہ دے کر چھوٹ سکیں قیامت کے دن کے عذاب سے تو ان سے ہرگز قبول نہیں کی جائے گی اور ان کے لیے درد ناک عذاب ہے"
    },
    {
      "resource_id": 158,
      "text": "وہ چاہیں گے کہ آگ سے کسی طرح نکل جائیں لیکن نکل نہیں پائیں گے اور ان کے لیے ہوگا قائم رہنے والا عذاب"
    },
    {
      "resource_id": 158,
      "text": "اور چور خواہ مرد ہو یا عورت ان دونوں کے ہاتھ کاٹ دو یہ بدلہ ہے ان کے کرتوت کا اور عبرت ناک سزا ہے اللہ کی طرف سے اور اللہ زبردست ہے حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "تو جس نے بھی توبہ کرلی اپنے اس ظلم کے بعد اور اصلاح کرلی تو اللہ ضرور قبول کرتا ہے اس کی توبہ کو یقیناً اللہ غفور ہے رحیم ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا تم نہیں جانتے ہو کہ اللہ ہی کے لیے ہے آسمانوں اور زمین کی بادشاہی ؟ وہ سزا دے گا جس کو چاہے گا اور بخش دے گا جس کو چاہے گا اور اللہ ہرچیز پر قادر ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اے نبی ﷺ یہ لوگ آپ کے لیے باعث رنج نہ ہوں جو کفر کی راہ میں بہت بھاگ دوڑ کر رہے ہیں ان لوگوں میں سے جو اپنے منہ سے تو کہتے ہیں کہ ہم ایمان رکھتے ہیں مگر ان کے دل ایمان نہیں لائے ہیں اور اسی طرح کے لوگ یہودیوں میں سے بھی ہیں یہ بڑے ہی غور سے سنتے ہیں جھوٹ کو اور یہ سنتے ہیں کچھ اور لوگوں کی خاطر جو آپ کے پاس نہیں آتے وہ کلام کو پھیر دیتے ہیں اس کی جگہ سے اس کا موقع ومحل معیّن ہوجانے کے بعد وہ کہتے ہیں اگر تمہیں یہی (فیصلہ) مل جائے تو قبول کرلینا اور اگر یہ (فیصلہ) نہ ملے تو کنی کترا جانایہ وہ لوگ ہیں کہ جن کے دلوں کو اللہ نے پاک کرنا چاہا ہی نہیں ان کے لیے دنیا میں بھی رسوائی ہے اور آخرت میں بھی ان کے لیے بہت بڑا عذاب ہے"
    },
    {
      "resource_id": 158,
      "text": "یہ خوب سننے والے ہیں جھوٹ کو خوب کھانے والے ہیں حرام کو پھر اگر یہ آپ ﷺ کے پاس (اپنا کوئی مقدمہ لے کر) آئیں تو آپ ﷺ (کو اختیار ہے) خواہ ان کے درمیان فیصلہ کردیں یا ان سے اعراض کریں اور اگر آپ ﷺ ان سے اعراض کریں گے تو وہ آپ ﷺ کو کوئی ضرر نہیں پہنچا سکیں گے اور اگر آپ ﷺ فیصلہ کریں تو ان کے درمیان انصاف کے عین مطابق فیصلہ کریں یقیناً اللہ تعالیٰ انصاف کرنے والوں کو پسند کرتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ یہ لوگ آپ ﷺ کو کیسے حکم بناتے ہیں جبکہ ان کے پاس تورات موجود ہے جس میں اللہ کا حکم موجود ہے پھر بھی وہ اس سے رو گردانی کرتے ہیں اور حقیقت میں یہ لوگ مؤمن نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "یقیناہم نے ہی نازل فرمائی تھی تورات اس میں ہدایت بھی تھی اور نور بھی تھا اس کے مطابق فیصلے کرتے تھے انبیا ؑ ء جو کہ سب فرمانبردار تھے (اللہ کے) (اور وہ فیصلے کرتے تھے) یہودیوں کے لیے اور درویش اور علماء بسبب اس کے کہ وہ کتاب اللہ کے نگران بنائے گئے تھے اور وہ اس پر گواہ تھے (تو ان سے کہہ دیا گیا تھا کہ) تم لوگوں سے مت ڈرو اور مجھ سے ڈرو اور میری آیات کو حقیر سی قیمت پر فروخت نہ کرو اور جو اللہ کی اتاری ہوئی شریعت کے مطابق فیصلے نہیں کرتے وہی تو کافر ہیں"
    },
    {
      "resource_id": 158,
      "text": ") اور ہم نے لکھ دیا تھا ان پر اس (تورات) میں کہ جان کے بدلے جان اور آنکھ کے بدلے آنکھ اور ناک کے بدلے ناک اور کان کے بدلے کان اور دانت کے بدلے دانت اور اس طرح زخموں کا بدلہ بھی ہوگا برابر کا پھر جو کوئی اس کو معاف کردے تو یہ اس کے لیے (گناہوں کا) کفارہ ہوگا اور جو فیصلے نہیں کرتے اللہ کی اتاری ہوئی شریعت کے مطابق وہی تو ظالم ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ان کے پیچھے انہی کے نقش قدم پر عیسیٰ ؑ ابن مریم کو بھیجا (وہ آئے) تصدیق کرتے ہوئے اس کی جو ان کے سامنے موجود تھا تورات میں سے اور ہم نے انہیں انجیل عطا کی اس میں ہدایت بھی تھی اور نور بھی تھا اور وہ (انجیل بھی) تصدیق کر رہی تھی اس کی جو تورات میں سے اس کے سامنے موجود تھا اور وہ ہدایت (راہنمائی) اور نصیحت تھی تقویٰ والوں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "اور چاہیے کہ انجیل کے ماننے والے فیصلہ کریں اس کے مطابق جو اللہ نے اس میں نازل کیا ہے اور جو لوگ نہیں فیصلے کرتے اللہ کے اتارے ہوئے احکامات و قوانین کے مطابق وہی تو فاسق ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور (اب اے نبی ﷺ ہم نے آپ پر کتاب نازل فرمائی حق کے ساتھ جو اپنے سے پہلی کتابوں کی تصدیق کرتی ہے اور ان پر نگران ہے تو (آپ ﷺ بھی) فیصلہ کریں ان کے درمیان اس (قانون) کے مطابق جو اللہ نے نازل فرمایا ہے اور مت پیروی کریں ان کی خواہشات کی اس حق کو چھوڑ کر جو آچکا ہے آپ ﷺ کے پاس تم میں سے ہر ایک کے لیے ہم نے ایک شریعت اور ایک راہ عمل طے کردی ہے اور اللہ چاہتا تو تم سب کو ایک ہی امت بنا دیتا مگر اس نے چاہا کہ وہ اس چیز میں تمہاری آزمائش کرے جو اس نے تم کو عطا کی تو تم نیکیوں میں ایک دوسرے سے آگے نکلنے کی کوشش کرو اللہ ہی کی طرف تم سب کا لوٹنا ہے تو وہ تمہیں جتلا دے گا ان چیزوں کے بارے میں جن میں تم اختلاف کرتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور فیصلے کیجیے ان کے مابین اس (شریعت) کے مطابق جو کہ اللہ نے اتاری ہے اور ان کی خواہشات کی پیروی نہ کیجیے اور ان سے ہوشیار رہیے ایسا نہ ہو کہ یہ لوگ آپ کو ان میں سے کسی چیز سے بچلا دیں جو اللہ نے آپ پر نازل کی ہیں پھر اگر وہ رو گردانی کریں تو جان لیجیے کہ اللہ تعالیٰ انہیں ان کے بعض گناہوں کی سزا دینا چاہتا ہے اور اس میں تو کوئی شک ہی نہیں ہے کہ لوگوں میں سے اکثر فاسق (نا فرمان) ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو کیا یہ جاہلیت کے فیصلے چاہتے ہیں ؟ اور اللہ کے حکم (اور فیصلے) سے بہتر کس کا حکم ہوسکتا ہے ان لوگوں کے لیے جو یقین رکھنے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "7) اے ایمان والو ! یہود و نصاریٰ کو اپنادلی دوست (حمایتی اور پشت پناہ) نہ بنا ؤوہ آپس میں ایک دوسرے کے دوست ہیں اور تم میں سے جو کوئی ان سے دلی دوستی رکھے گا تو وہ ان ہی میں سے ہوگا یقینا اللہ ایسے ظالموں کو ہدایت نہیں دیتا"
    },
    {
      "resource_id": 158,
      "text": "تو تم دیکھتے ہو ان لوگوں کو جن کے دلوں میں روگ ہے وہ انہی کے اندر گھسنے کی کوشش کرتے رہتے ہیں وہ کہتے ہیں ہمیں اندیشہ ہے کہ ہم گردش زمانہ (اور کسی مصیبت کے چکر) میں نہ پھنس جائیں تو بہت ممکن ہے اللہ تعالیٰ جلد ہی فتح لے آئے یا اپنے پاس سے کوئی اور فیصلہ صادر فرما دے تو پھر جو کچھ وہ اپنے دلوں میں چھپائے ہوئے ہیں اس پر انہیں نادم ہونا پڑے"
    },
    {
      "resource_id": 158,
      "text": "اور (اس وقت) اہل ایمان کہیں گے کیا یہ وہی لوگ ہیں جو اللہ کی قسمیں کھا کھا کر کہتے تھے کہ وہ تو تمہارے ساتھ ہیں ان کے تمام اعمال اکارت ہوجائیں گے اور وہ خسارے والے بن کر رہ جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اے ایمان والو ! جو کوئی بھی پھر گیا تم میں سے اپنے دین سے تو اللہ (کو کوئی پرواہ نہیں وہ) عنقریب (تمہیں ہٹا کر) ایک ایسی قوم کو لے آئے گا جنہیں اللہ محبوب رکھے گا اور وہ اسے محبوب رکھیں گے وہ اہل ایمان کے حق میں بہت نرم ہوں گے) کافروں پر بہت بھاری ہوں گے اللہ کی راہ میں جہاد کریں گے اور کسی ملامت کرنے والے کی ملامت کا کوئی خوف نہیں کریں گے یہ اللہ کا فضل ہے جس کو چاہے عطا کرتا ہے اور اللہ بہت وسعت رکھنے والا سب کچھ جاننے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "تمہارے ولی تو اصل میں بس اللہ اس کا رسول ﷺ اور اہل ایمان ہیں جو نماز قائم رکھتے ہیں اور زکوٰۃ دیتے ہیں جھک کر"
    },
    {
      "resource_id": 158,
      "text": "اور جو کوئی دوستی قائم کرے گا اللہ اس کے رسول ﷺ اور ایمان والوں کے ساتھ پس سن لو کہ حزب اللہ ہی غالب رہنے والی ہے"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ان لوگوں کو اپنا دوست نہ بناؤ جنہوں نے تمہارے دین کو ہنسی مذاق اور کھیل بنا رکھا ہے ان لوگوں میں سے جنہیں کتاب دی گئی تھی تم سے پہلے اور دوسرے کافروں میں سے بھی اور اللہ کا تقویٰ اختیار کرو اگر تم مؤمن ہو"
    },
    {
      "resource_id": 158,
      "text": "اور جب تم نماز کے لیے پکارتے ہو تو یہ لوگ اس کو مذاق اور کھیل بنا لیتے ہیں یہ اس وجہ سے کہ یہ لوگ عقل سے عاری ہیں"
    },
    {
      "resource_id": 158,
      "text": "ان سے کہیے کہ اے کتاب والو تم کس بات کا انتقام لے رہے ہو ہم سے ؟ سوائے اس کے کہ ہم ایمان لائے ہیں اللہ پر اور (اس پر) جو ہم پر نازل کیا گیا اور (اس پر بھی) جو پہلے نازل کیا گیا اور حقیقت یہ ہے کہ تمہاری اکثریت نافرمانوں پر مشتمل ہے۔"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہیے کیا میں تمہیں بتاؤں کہ اللہ کے ہاں اس سے بھی بد تر سزا پانے والے کون ہیں ؟ (وہ لوگ ہیں) جن پر اللہ نے لعنت کی اور جن پر وہ غضب ناک ہوا اور جن میں سے اس نے بندر اور خنزیر بنا دیے اور جنہوں نے شیطان کی بندگی کی یہ سب کے سب بہت برے ُ مقام میں ہیں اور بہت زیادہ بھٹکے ہوئے ہیں سیدھے راستے سے"
    },
    {
      "resource_id": 158,
      "text": "اور جب وہ تمہارے پاس آتے ہیں تو کہتے ہیں ہم ایمان لے آئے حالانکہ وہ داخل بھی ہوئے تھے کفر کے ساتھ اور نکلے بھی ہیں کفر کے ساتھ اور اللہ خوب جانتا ہے جو وہ چھپائے ہوئے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور تم دیکھو گے ان میں سے اکثر کو کہ بہت بھاگ دوڑ کرتے ہیں گناہ اور ظلم و زیادتی (کے کاموں) میں اور حرام کے مال کھانے میں بہت ہی برا عمل ہے جو وہ کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "کیوں نہیں منع کرتے انہیں ان کے درویش (صوفی اور پیرو مرشد) اور علماء و فقہاء گناہ کی بات کہنے سے اور حرام خوری سے ؟ بہت برا ہے وہ کام جو وہ کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور یہودنے کہا کہ اللہ کا ہاتھ بند ہوگیا اور ان پر لعنت ہے اس کے سبب جو انہوں نے کہا بلکہ اللہ کے دونوں ہاتھ تو کھلے ہوئے ہیں وہ جیسے چاہے خرچ کرتا ہے اور یقینا اضافہ کرے گا ان میں سے اکثر کی سر کشی اور کفر میں جو کچھ (اے نبی ﷺ نازل کیا گیا ہے آپ ﷺ پر آپ ﷺ کے رب کی طرف سے اور ہم نے ان کے مابین قیامت تک کے لیے دشمنی اور بغض ڈال دیا ہے جب کبھی یہ آگ بھڑکاتے ہیں جنگ کے لیے اللہ اس کو بجھا دیتا ہے اور (پھر بھی) یہ زمین میں فساد مچانے کے لیے بھاگ دوڑ کرتے رہتے ہیں اور اللہ ایسے ُ مفسدوں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 158,
      "text": "اگر اہل کتاب ایمان لے آتے اور تقویٰ کی روش اختیار کرتے تو ہم ان سے ان کی برائیوں کو دور کردیتے اور ہم لازماً انہیں داخل کرتے نعمتوں والے باغوں میں"
    },
    {
      "resource_id": 158,
      "text": "اور اگر انہوں نے قائم کیا ہوتا تورات کو اور انجیل کو اور اس کو جو کچھ نازل کیا گیا تھا ان پر ان کے رب کی طرف سے تو یہ کھاتے اپنے اوپر سے بھی اور اپنے قدموں کے نیچے سے بھی ان میں کچھ لوگ ہیں جو درمیانی (یعنی سیدھی) راہ پر ہیں لیکن ان میں اکثریت ان لوگوں کی ہے جو بہت بری حرکتیں کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اے رسول ﷺ پہنچا دیجیے جو کچھ نازل کیا گیا ہے آپ ﷺ کی طرف آپ ﷺ کے رب کی جانب سے اور اگر (بالفرض) آپ ﷺ نے ایسا نہ کیا تو گویا آپ ﷺ نے اس کی رسالت کا حق ادا نہیں کیا اور اللہ آپ ﷺ کی حفاظت کرے گا لوگوں سے یقیناً اللہ کافروں کو راہ یاب نہیں کرتا"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ کہہ دیجیے : اے کتاب والو تم کسی چیز پر نہیں ہو جب تک تم قائم نہ کرو تورات اور انجیل کو اور جو کچھ نازل کیا گیا ہے تم پر تمہارے رب کی طرف سے لیکن (اے نبی ﷺ جو کچھ آپ ﷺ پر نازل کیا گیا ہے آپ ﷺ کے رب کی طرف سے یہ ان کے اکثر لوگوں کی سرکشی اور کفر میں یقیناً اضافہ کرے گا) تو آپ ﷺ ان کافروں کے بارے میں افسوس نہ کریں"
    },
    {
      "resource_id": 158,
      "text": "بیشک وہ لوگ جو ایمان لائے اور وہ لوگ جو یہودی صابی اور نصاریٰ (عیسائی) ہوئے (اپنے اپنے زمانے میں جس قوم اور جس گروہ سے) جو کوئی ایمان لایا اللہ پر اور یوم آخرت پر اور اس نے اچھے عمل کیے تو ان پر نہ کوئی خوف ہوگا اور نہ وہ غم سے دوچار ہوں گے۔"
    },
    {
      "resource_id": 158,
      "text": "ہم نے بنی اسرائیل سے عہد لیا اور ان کی طرف بہت سے رسول بھیجے (لیکن) جب بھی کبھی ان کے پاس کوئی رسول لے کر آیا وہ چیز جو ان کی خواہشات نفس کے خلاف تھی تو ایک گروہ کو انہوں نے جھٹلایا اور ایک گروہ کو قتل کرتے رہے"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے سمجھا کہ ان پر کوئی پکڑ نہیں آئے گی تو وہ بہرے بھی ہوگئے اندھے بھی ہوگئے پھر اللہ نے انہیں معاف کردیا (نتیجہ یہ ہوا کہ) پھر ان میں سے اکثر لوگ اور زیادہ اندھے اور بہرے ہوگئے اور جو کچھ وہ کر رہے ہیں اللہ اسے دیکھ رہا ہے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً کفر کیا ان لوگوں نے جنہوں نے کہا کہ اللہ مسیح ابن مریم ہی ہے جبکہ مسیح ؑ نے تو کہا تھا کہ اے بنی اسرائیل بندگی اور پرستش کرو اللہ کی جو میرا بھی رب ہے اور تمہارا بھی رب ہے یقیناً جو بھی اللہ کے ساتھ شرک کرے گا تو اللہ نے اس پر جنت کو حرام کردیا ہے اور اس کا ٹھکانہ آگ ہے اور ایسے ظالموں کے لیے کوئی مدد گار نہیں ہوگا"
    },
    {
      "resource_id": 158,
      "text": "یقیناً کفر کیا ان لوگوں نے جنہوں نے کہا کہ اللہ تین میں کا تیسرا ہے جبکہ حقیقتاً نہیں ہے کوئی الٰہ سوائے ایک ہی الٰہ کے اور اگر یہ باز نہ آئے اس سے جو کچھ یہ کہہ رہے ہیں تو ان میں سے جو کافر ہیں ان پر بہت دردناک عذاب آکر رہے گا"
    },
    {
      "resource_id": 158,
      "text": "تو کیا یہ لوگ اللہ کی جناب میں توبہ اور اس سے استغفار نہیں کرتے ؟ اور اللہ تو غفور اور رحیم ہے۔"
    },
    {
      "resource_id": 158,
      "text": ") مسیح ابن مریم اور کچھ نہیں سوائے اس کے کہ وہ ایک رسول تھے ان سے پہلے بھی بہت سے رسول گزر چکے تھے اور ان کی والدہ صدّ یقہ تھیں دونوں کھانا کھاتے تھے دیکھو کس طرح ہم ان کے لیے اپنی آیات واضح کرتے ہیں پھر دیکھو کہ وہ کہاں سے الٹا دیے جاتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہیے کیا تم پوجتے ہو اللہ کے سوا انہیں جو تمہارے لیے نہ کسی نقصان کا اختیار رکھتے ہیں اور نہ نفع کا ؟ جبکہ اللہ ہی سبب کچھ سننے والا اور جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "کہہ دیجیے اے اہل کتاب اپنے دین میں ناحق غلو نہ کرو اور مت پیروی کرو ان لوگوں کی بدعات کی جو تم سے پہلے (خود بھی) گمراہ ہوئے اور انہوں نے بہت سے دوسرے لوگوں کو بھی گمراہ کیا اور سیدھے راستے سے بھٹک گئے۔"
    },
    {
      "resource_id": 158,
      "text": ") لعنت کی گئی ان لوگوں پر جنہوں نے کفر کیا بنی اسرائیل میں سے داؤد ؑ کی زبان سے اور عیسیٰ ؑ ابن مریم کی زبان سے بھی یہ اس لیے ہوا کہ انہوں نے نافرمانی کی اور وہ حدود سے تجاوزکر جاتے تھے"
    },
    {
      "resource_id": 158,
      "text": "یہ لوگ ایک دوسرے کو نہیں روکتے تھے ان منکرات سے جو وہ کرتے تھے بہت ہی برا طرز عمل تھا جو انہوں نے اختیار کیا"
    },
    {
      "resource_id": 158,
      "text": "تم ان میں سے اکثر کو دیکھو گے کہ وہ کافروں سے دوستی رکھتے ہیں بہت ہی بری کمائی ہے جو انہوں نے اپنے لیے آگے بھیجی ` ہے یہ کہ اللہ تعالیٰ کا غضب ہوگا ان پر اور وہ عذاب میں ہمیشہ ہمیشہ رہیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر یہ ایمان لاتے اللہ پر اور نبی ﷺ پر اور اس پر جو نبی ﷺ پر نازل کیا گیا (یعنی قرآن حکیم) تو پھر انہوں نے اِن (کافروں) کو اپنا ولی نہ بنایا ہوتا لیکن ان کی اکثریت نافرمانوں پر مشتمل ہے"
    },
    {
      "resource_id": 158,
      "text": "تم لازماً پاؤ گے اہل ایمان کے حق میں شدید ترین دشمن یہود کو اور ان کو جو مشرک ہیں اور تم لازماً پاؤ گے مودّت کے اعتبار سے قریب ترین اہل ایمان کے حق میں ان لوگوں کو جنہوں نے کہا کہ ہم نصاریٰ ہیں یہ اس لیے کہ ان (عیسائیوں) میں عالم بھی موجود ہیں اور درویش بھی اور (اس لیے بھی کہ) وہ تکبر نہیں کرتے"
    },
    {
      "resource_id": 158,
      "text": "اور جب انہوں نے سنی وہ چیز جو کہ رسول ﷺ پر نازل کی گئی تھی تو تم دیکھتے ہو کہ حق کی جو پہچان انہیں حاصل ہوئی اس کے زیر اثر ان کی آنکھوں سے آنسو رواں ہوگئے (اور) وہ کہہ رہے ہیں اے ہمارے رب ہم ایمان لے آئے پس تو ہمیں لکھ لے گواہی دینے والوں میں سے"
    },
    {
      "resource_id": 158,
      "text": "اور ہمیں کیا ہوا ہے کہ ہم ایمان نہ لائیں اللہ پر اور اس حق پر جو ہم تک پہنچ گیا ہے اور ہمیں تو بڑی خواہش ہے کہ داخل کرے ہمیں ہمارا رب نیکو کار لوگوں کے ساتھ"
    },
    {
      "resource_id": 158,
      "text": "تو اللہ نے ان کے اس قول کے بدلے انہیں وہ باغات عطا کیے جن کے دامن میں ندیاں بہتی ہیں جن میں وہ ہمیشہ رہیں گے اور یہی بدلہ ہے احسان کی روش اختیار کرنے والوں کا"
    },
    {
      "resource_id": 158,
      "text": "رہے وہ لوگ جنہوں نے انکار کیا اور جھٹلا دیا ہماری آیات کو تو وہی لوگ ہیں جو جہنمی ہیں"
    },
    {
      "resource_id": 158,
      "text": "اے ایمان والو نہ حرام ٹھہرا لو ان چیزوں کو جن کو اللہ نے تمہارے لیے حلال کیا ہے اور حد سے تجاوز نہ کرو یقینا اللہ حد سے تجاوز کرنے والوں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 158,
      "text": "اور کھاؤ ان حلال اور پاکیزہ چیزوں میں سے جو اللہ نے تمہیں دی ہیں اور اس اللہ کا تقویٰ اختیار کیے رکھو جس پر تمہارا ایمان ہے"
    },
    {
      "resource_id": 158,
      "text": "اللہ تعالیٰ مؤاخذہ نہیں کرے گا تم سے تمہاری ان قسموں میں جو لغو ہوتی ہیں لیکن وہ (ضرور) مؤاخذہ کرے گا تم سے ان قسموں پر جن کو تم نے پختہ کیا ہے سو اس کا کفارہّ ہے کھانا کھلانا دس مساکین کو اوسط درجے کا کھانا جیسا تم اپنے گھر والوں کو کھلاتے ہو یا ان کو کپڑے پہنانا یا کسی غلام کو آزاد کرنا پھر جو کوئی اس کی استطاعت نہ رکھتا ہو وہ تین دن کے روزے رکھے یہ کفارہّ ہے تمہاری قسموں کا جب تم قسم کھا (کر توڑ) بیٹھو اور اپنی قسموں کی حفاظت کیا کرو اس طرح اللہ تمہارے لیے اپنی آیات کو واضح فرما رہا ہے تاکہ تم شکر کرو"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان یقینا شراب اور جوا بت اور پانسے یہ سب گندے کام ہیں شیطان کے عمل میں سے تو ان سے بچ کر رہو تاکہ تم فلاح پاؤ۔"
    },
    {
      "resource_id": 158,
      "text": "شیطان تو یہ چاہتا ہے کہ تمہارے درمیان دشمنی اور بغض پیدا کر دے شراب اور جوئے کے ذریعے ` سے اور (شیطان یہ بھی چاہتا ہے کہ) تمہیں روکے اللہ کی یاد سے اور نماز سے تو اب باز آتے ہو یا نہیں ؟"
    },
    {
      "resource_id": 158,
      "text": "اور اطاعت کرو اللہ کی اور اطاعت کرو رسول ﷺ کی اور (ان کی نافرمانی سے) بچتے رہو پھر اگر تم پیٹھ موڑ لو گے تو جان لو کہ ہمارے رسول ﷺ پر تو ذمہ داری ہے ّ بس صاف صاف پہنچا دینے کی۔"
    },
    {
      "resource_id": 158,
      "text": "ان لوگوں پر جو ایمان لائے اور نیک عمل کیے کوئی گناہ نہیں ہے اس میں جو وہ (پہلے) کھا پی چکے جب تک وہ تقویٰ کی روش اختیار کیے رکھیں اور ایمان لائیں اور نیک عمل کریں پھر مزید تقویٰ اختیار کریں اور ایمان لائیں پھر اور تقویٰ میں بڑھیں اور درجۂ احسان پر فائز ہوجائیں۔ اور اللہ تعالیٰ محسنوں سے محبت کرتا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! اللہ تعالیٰ تمہیں لازماً آزمائے گا کسی ایسے شکار کے ذریعے جس کو پہنچتے ہوں گے (آسانی سے) تمہارے ہاتھ اور نیزے تاکہ اللہ دیکھ لے ان لوگوں کو جو غیب میں ہوتے ہوئے بھی اس سے ڈرتے رہتے ہیں اب اس کے بعد جس نے زیادتی کی تو اس کے لیے درد ناک عذاب ہے"
    },
    {
      "resource_id": 158,
      "text": "اے ایمان والو ! جب تم احرام کی حالت میں ہو تو کسی شکار کو قتل مت کرو تو جو کوئی تم میں سے اسے قتل (شکار) کر بیٹھے جان بوجھ کر تو پھر اس کا کفارہّ ہوگا اسی طرح کا ایک چوپایہ جیسا کہ اس نے قتل کیا جس کا فیصلہ تم میں سے دو عادل آدمی کریں گے یہ نذر کی حیثیت سے خانہ کعبہ تک پہنچایا جائے یا پھر اس کا کفارہ ہے کچھ مساکین کو کھانا کھلانا تاکہ وہ اپنے کیے کی سزا چکھے اللہ معاف کرچکا ہے جو پہلے ہوچکا ہے لیکن جو کوئی پھر ایسا کرے گا تو اللہ اس سے انتقام لے گا اور یقیناً اللہ تعالیٰ زبردست ہے انتقام لینے والا"
    },
    {
      "resource_id": 158,
      "text": "(البتہ) تمہارے لیے حلال کردیا گیا ہے سمندر کا شکار اور اس کا کھانا تمہارے لیے اور مسافروں کے لیے زاد راہ کے طور پر لیکن خشکی پر شکار کرنا تمہارے لیے حرام کردیا گیا ہے جب تک کہ تم احرام میں ہو اور اللہ کا تقویٰ اختیار کیے رکھو جس کی طرف تمہیں جمع کر دیاجائے گا"
    },
    {
      "resource_id": 158,
      "text": "اللہ نے کعبے کو جو کہ بیت الحرام ہے لوگوں کے قیام کا باعث بنا دیا ہے اور حرمت والا مہینہ قربانی کے جانور اور وہ جانور بھی جن کے گلوں میں پٹے ڈال دیے گئے ہوں یہ اس لیے کہ تم اچھی طرح جان لو کہ اللہ تعالیٰ کو آسمانوں اور زمین کی ہر شے کا علم ہے اور یہ کہ اللہ ہر شے کا علم رکھتا ہے"
    },
    {
      "resource_id": 158,
      "text": "جان لو کہ اللہ سزا دینے میں بہت سخت ہے اور یہ کہ اللہ غفور اور رحیم بھی ہے"
    },
    {
      "resource_id": 158,
      "text": "رسول ﷺ پر سوائے پہنچا دینے کے اور کوئی ذمہ داری نہیں ہے اور اللہ جانتا ہے جو کچھ تم ظاہر کرتے ہو اور جو کچھ تم چھپاتے ہو"
    },
    {
      "resource_id": 158,
      "text": "(اے بنی ﷺ کہہ دیجیے کہ ناپاک اور پاک برابر نہیں ہوسکتے چاہے ناپاک شے کی کثرت تمہیں اچھی لگے تو اللہ کا تقویٰ اختیار کرو اے ہوش مندو تاکہ تم فلاح پاؤ"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! ان چیزوں کے متعلق سوال نہ کیا کرو جو اگر تم پر ظاہر کردی جائیں تو تمہیں بری لگیں اور اگر تم سوال کرو گے ایسی چیزوں کے بارے میں جبکہ ابھی قرآن کا نزول جاری ہے تو تمہارے لیے وہ ظاہرکر دی جائیں گی اللہ تعالیٰ نے اس میں درگزر سے کام لیا ہے اللہ بخشنے والا اور بردبار ہے"
    },
    {
      "resource_id": 158,
      "text": "تم سے پہلے ایک قوم (اہل کتاب) نے اس قسم کے سوالات کیے تھے اور پھر وہ ان کا انکار کرنے والے بن گئے تھے"
    },
    {
      "resource_id": 158,
      "text": "اللہ نے نہ تو بحیرہ کو کچھ چیز بنایا ہے نہ سائبہ نہ وسیلہ اور نہ حام کو لیکن یہ کافر اللہ پر افترا کرتے ہیں اور ان کی اکثریت عقل سے عاری ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جب انہیں کہا جاتا ہے کہ آؤ اس چیز کی طرف جو اللہ نے نازل فرمائی ہے اور آؤ اللہ کے رسول کی طرف وہ کہتے ہیں ہمارے لیے وہی کافی ہے جس پر ہم نے اپنے آباء و اجداد کو پایا خواہ ان کے آباء و اَجداد ایسے رہے ہوں کہ نہ انہیں کوئی علم حاصل ہوا ہو نہ ہی وہ ہدایت پر ہوں (پھر بھی) ؟"
    },
    {
      "resource_id": 158,
      "text": "اے لوگو جو ایمان لائے ہو تم پر ذمہ داری ہے صرف اپنی جانوں کی جو کوئی گمراہ ہوجائے وہ تمہیں نقصان نہیں پہنچا سکتا جبکہ تم ہدایت پر ہو اللہ ہی کی طرف تم سب کو لوٹ کر جانا ہے اور وہ تمہیں بتادے گا جو کچھ تم کرتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان تمہارے درمیان شہادت (کا نصاب) ہے جبکہ تم میں سے کسی کو موت آجائے اور وہ وصیّت کر رہا ہو تو تم میں سے دو معتبر اشخاص (بطور گواہ) موجود ہوں تم ان دونوں گواہوں کو نماز کے بعد (مسجد میں) روک لو پھر وہ دونوں اللہ کی قسم کھائیں اگر تمہیں شک ہو اور نہ ہم چھپائیں گے اللہ کی گواہی کو اگر ہم ایسا کریں تو یقیناً ہم گنہگاروں میں شمار ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "پھر اگر معلوم ہوجائے کہ ان دونوں نے (جھوٹ بول کر) گناہ کمایا ہے تو اب دو اور لوگ ان کی جگہ پر کھڑے ہوں ان لوگوں میں سے جن کی حق تلفی کی ہے ان پہلے دو لوگوں نے پس وہ دونوں اللہ کی قسم کھائیں کہ ہماری گواہی زیادہ برحق ہے ان دونوں کی گواہی سے اور ہم نے کوئی زیادتی نہیں کی ہے اگر ایسا ہو تو یقیناً ہم ظالموں میں سے ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "یہ طریقہ کار قریب تر ہے کہ اس سے لوگ ٹھیک ٹھیک شہادت پیش کریں یا (کم از کم) انہیں خوف رہے کہ ہماری قسمیں ان کی قسموں کے بعد ردّ کردی جائیں گی اور اللہ کا تقویٰ اختیار کرو اور سن رکھو اللہ ایسے نافرمانوں کو ہدایت نہیں دیتا"
    },
    {
      "resource_id": 158,
      "text": "(اس دن کا تصور کرو) جس دن اللہ تعالیٰ تمام رسولوں کو جمع کرے گا اور پوچھے گا آپ لوگوں کو کیا جواب ملا تھا ؟ وہ کہیں گے کہ ہمیں کچھ معلوم نہیں تو ہی بہتر جاننے والا ہے غیب کی باتوں کا۔"
    },
    {
      "resource_id": 158,
      "text": "جب کہے گا اللہ تعالیٰ اے عیسیٰ ؑ ابن مریم ذرا میرے ان انعامات کو یاد کرو جو تم پر اور تمہاری والدہ پر ہوئے جبکہ میں نے تمہاری مدد کی روح القدس سے تم گفتگو کرتے تھے لوگوں کے ساتھ پنگھوڑے میں بھی اور بڑی عمر کو پہنچ کر بھی اور (یاد کرو میرے اس احسان کو) جب کہ میں نے تمہیں سکھائی کتاب اور حکمت یعنی تورات اور انجیل اور (یاد کرو) جب تم بناتے تھے گارے سے پرندے کی ایک شکل میرے حکم سے پھر تم اس میں پھونک مارتے تھے تو وہ ایک اڑنے والا پرندہ بن جاتا تھا میرے حکم سے اور تم اچھا کردیتے تھے مادر زاد اندھے کو اور کوڑھی کو میرے حکم سے اور جب تم مردوں کو نکال کھڑا کرتے تھے میرے حکم سے اور (یاد کرو میرے اس احسان کو بھی) جب میں نے بنی اسرائیل کے ہاتھ روک دیے تم سے جب کہ تم آئے ان کے پاس کھلے معجزات کے ساتھ تو کہا ان لوگوں نے جو ان میں سے کافر تھے کہ یہ تو صریح جادو کے سوا کچھ نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "اور (یاد کرو میرے احسان کو) جب میں نے اشارہ کیا حواریوں کو کہ ایمان لاؤ مجھ پر اور میرے رسول پر تو انہوں نے کہا ہم ایمان لائے اور (اے عیسیٰ ؑ آپ بھی) گواہ رہیے کہ ہم اللہ کے فرماں بردار ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور (ذرایاد کرو اس واقعے کو) جب حواریوں نے کہا کہ اے عیسیٰ ابن مریم کیا آپ کے رب کو یہ قدرت حاصل ہے کہ ہم پر آسمان سے ایک دستر خوان اتارے ؟ (جواب میں عیسیٰ ؑ نے) کہا اللہ کا تقویٰ اختیار کرو اگر تم ایمان رکھتے ہو"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا کہ ہم چاہتے ہیں کہ ہم اس (خوان) میں سے کھائیں اور ہمارے دل بالکل مطمئن ہوجائیں اور ہمیں معلوم ہوجائے کہ آپ ؑ نے جو کچھ ہم سے کہا وہ سچ ہے اور ہم اس پر گواہ بن جائیں"
    },
    {
      "resource_id": 158,
      "text": "اس پر عیسیٰ ؑ ابن مریم نے دعا کی : اے اللہ اے ہمارے رب اتاردے ہم پر ایک دسترخوان آسمان سے جو عید بن جائے ہمارے لیے اور ہمارے اگلوں اور پچھلوں کے لیے اور ایک نشانی ہو تیری طرف سے اور ہمیں رزق عطافرما اور یقیناً تو بہترین رزق دینے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اللہ نے ارشاد فرمایا (ٹھیک ہے) میں نازل کر دوں گا اس کو تم پر لیکن پھر اس کے بعد تم میں سے جو کوئی کفر کی روش اختیار کرے گا تو پھر اس کو میں عذاب بھی وہ دوں گا جو تمام جہانوں میں سے کسی اور کو نہیں دوں گا"
    },
    {
      "resource_id": 158,
      "text": "اور جب اللہ کہے گا کہ اے مریم کے بیٹے عیسیٰ ! کیا تم نے کہا تھا لوگوں سے کہ مجھے اور میری ماں دونوں کو معبود بنا لینا اللہ کے سوا ؟ وہ (جواب میں) عرض کریں گے (اے اللہ) تو پاک ہے میرے لیے کیسے روا تھا کہ میں وہ بات کہتا جس کے کہنے کا مجھے کوئی حق نہیں اگر میں نے وہ بات کہی ہوتی تو وہ تیرے علم میں ہوتی تو تو جانتا ہے جو کچھ میرے جی میں ہے اور میں نہیں جانتا جو تیرے جی میں ہے۔ یقیناً تمام پوشیدہ حقیقتوں کا جاننے والا تو بس تو ہی ہے"
    },
    {
      "resource_id": 158,
      "text": "میں نے ان سے کچھ نہیں کہا مگر وہی کچھ جس کا تو نے مجھے حکم دیا تھا (اور وہ یہی بات تھی) کہ بندگی کرو اللہ کی جو میرا بھی رب ہے اور تمہارا بھی رب ہے اور میں ان پر نگران رہا جب تک ان میں موجودرہا پھر جب تو نے مجھے اٹھا لیا تو (اس کے بعد) تو ہی نگران تھا ان پر اور یقیناً تو ہرچیز پر گواہ ہے"
    },
    {
      "resource_id": 158,
      "text": "اب اگر تو انہیں عذاب دے تو یہ تیرے ہی بندے ہیں اور اگر تو انہیں بخش دے تو تو زبردست ہے حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اللہ فرمائے گا یہ آج کا دن وہ ہے جس دن سچوں کو ان کی سچائی فائدہ پہنچائے گی ان کے لیے باغات ہیں جن کے دامن میں ندیاں بہتی ہوں گی وہ ان میں ہمیشہ ہمیشہ رہیں گے اللہ ان سے راضی ہوگیا اور وہ اللہ سے راضی ہوگئے۔ یہی ہے بڑی کامیابی"
    },
    {
      "resource_id": 158,
      "text": "اللہ ہی کے لیے ہے آسمانوں اور زمین اور جو کچھ ان میں ہے سب کی بادشاہی اور وہ ہرچیز پر قادر ہے۔"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "5" }
  }
}
