{
  "translations": [
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা অঙ্গীকারসমূহ পূর্ণ কর। তোমাদের জন্য গৃহপালিত চতুস্পদ জন্তু হালাল করা হয়েছে, তোমাদের নিকট যা বর্ণনা করা হচ্ছে তা ছাড়া। তবে ইহরাম অবস্থায় শিকারকে হালাল করবে না। নিশ্চয় আল্লাহ যা ইচ্ছা বিধান দেন।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা অসম্মান করো না আল্লাহর নিদর্শনসমূহের, হারাম মাসের, হারামে প্রেরিত কুরবানীর পশুর, গলায় চি‎হ্ন দেয়া পশুর এবং আপন রবের অনুগ্রহ ও সন্তুষ্টির অনুসন্ধানে পবিত্র গৃহের অভিমুখীদের। যখন তোমরা হালাল হও, তখন শিকার কর। কোন কওমের শত্রুতা যে, তারা তোমাদেরকে মসজিদে হারাম থেকে বাধা প্রদান করেছে, তোমাদেরকে যেন কখনো প্ররোচিত না করে যে, তোমরা সীমালঙ্ঘন করবে। সৎকর্ম ও তাকওয়ায় তোমরা পরস্পরের সহযোগিতা কর। মন্দকর্ম ও সীমালঙ্ঘনে পরস্পরের সহযোগিতা করো না। আর আল্লাহকে ভয় কর। নিশ্চয় আল্লাহ আযাব প্রদানে কঠোর।"
    },
    {
      "resource_id": 162,
      "text": "তোমাদের জন্য হারাম করা হয়েছে মৃত প্রাণী, রক্ত ও শূকরের গোশত এবং যা আল্লাহ ভিন্ন কারো নামে যবেহ করা হয়েছে; গলা চিপে মারা জন্তু, প্রহারে মরা জন্তু, উঁচু থেকে পড়ে মরা জন্তু অন্য প্রাণীর শিঙের আঘাতে মরা জন্তু এবং যে জন্তুকে হিংস্র প্রাণী খেয়েছে- তবে যা তোমরা যবেহ করে নিয়েছ তা ছাড়া, আর যা মূর্তি পূঁজার বেদিতে বলি দেয়া হয়েছে এবং জুয়ার তীর দ্বারা বণ্টন করা হয়, এগুলো গুনাহ। যারা কুফরী করেছে, আজ তারা তোমাদের দীনের ব্যাপারে হতাশ হয়ে পড়েছে। সুতরাং তোমরা তাদেরকে ভয় করো না, বরং আমাকে ভয় কর। আজ আমি তোমাদের জন্য তোমাদের দীনকে পূর্ণ করলাম এবং তোমাদের উপর আমার নিআমত সম্পূর্ণ করলাম এবং তোমাদের জন্য দীন হিসেবে পছন্দ করলাম ইসলামকে। তবে যে তীব্র ক্ষুধায় বাধ্য হবে, কোন পাপের প্রতি ঝুঁকে নয় (তাকে ক্ষমা করা হবে), নিশ্চয় আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "তারা তোমাকে প্রশ্ন করে, তাদের জন্য কী বৈধ করা হয়েছে? বল, ‘তোমাদের জন্য বৈধ করা হয়েছে সব ভাল বস্তু এবং শিকারী পশু-পাখী, যাদেরকে তোমরা শিকার প্রশিক্ষণ দিয়েছ; সেগুলোকে তোমরা শেখাও, যা আল্লাহ তোমাদেরকে শিখিয়েছেন। সুতরাং তোমরা তা থেকে খাও, যা তোমাদের জন্য ধরে এনেছে এবং তাতে তোমরা আল্লাহর নাম স্মরণ কর আর আল্লাহকে ভয় কর। নিশ্চয় আল্লাহ হিসাব গ্রহণে দ্রুত।"
    },
    {
      "resource_id": 162,
      "text": "আজ তোমাদের জন্য বৈধ করা হল সব ভাল বস্তু এবং যাদেরকে কিতাব প্রদান করা হয়েছে, তাদের খাবার তোমাদের জন্য বৈধ এবং তোমাদের খাবার তাদের জন্য বৈধ। আর মুমিন সচ্চরিত্রা নারী এবং তোমাদের পূর্বে যাদেরকে কিতাব দেয়া হয়েছে, তাদের সচ্চরিত্রা নারীদের সাথে তোমাদের বিবাহ বৈধ। যখন তোমরা তাদেরকে মোহর দেবে, বিবাহকারী হিসেবে, প্রকাশ্য ব্যভিচারকারী বা গোপনপত্নী গ্রহণকারী হিসেবে নয়। আর যে ঈমানের সাথে কুফরী করবে, অবশ্যই তার আমল বরবাদ হবে এবং সে আখিরাতে ক্ষতিগ্রস্তদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, যখন তোমরা সালাতে দন্ডায়মান হতে চাও, তখন তোমাদের মুখ ও কনুই পর্যন্ত হাত ধৌত কর, মাথা মাসেহ কর এবং টাখনু পর্যন্ত পা (ধৌত কর)। আর যদি তোমরা অপবিত্র থাক, তবে ভালোভাবে পবিত্র হও। আর যদি অসুস্থ হও কিংবা সফরে থাক অথবা যদি তোমাদের কেউ পায়খানা থেকে আসে অথবা তোমরা যদি স্ত্রী সহবাস কর অতঃপর পানি না পাও, তবে পবিত্র মাটি দ্বারা তায়াম্মুম কর। সুতরাং তোমাদের মুখ ও হাত তা দ্বারা মাসেহ কর। আল্লাহ তোমাদের উপর কোন সমস্যা সৃষ্টি করতে চান না, বরং তিনি চান তোমাদের পবিত্র করতে এবং তার নিআমত তোমাদের উপর পূর্ণ করতে, যাতে তোমরা কৃতজ্ঞতা জ্ঞাপন কর।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, তোমাদের উপর আল্লাহর নিআমত এবং তাঁর অঙ্গীকার, যা তিনি তোমাদের থেকে নিয়েছেন। যখন তোমরা বললে, ‘আমরা শুনেছি এবং আনুগত্য করেছি’ আর তোমরা আল্লাহকে ভয় কর। নিশ্চয় আল্লাহ অন্তরের বিষয় সম্পর্কে বিশেষ অবগত।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা আল্লাহর জন্য ন্যায়ের সাথে সাক্ষদানকারী হিসেবে সদা দন্ডায়মান হও। কোন কওমের প্রতি শত্রুতা যেন তোমাদেরকে কোনভাবে প্ররোচিত না করে যে, তোমরা ইনসাফ করবে না। তোমরা ইনসাফ কর, তা তাকওয়ার নিকটতর এবং আল্লাহকে ভয় কর। নিশ্চয় তোমরা যা কর, আল্লাহ সে বিষয়ে সবিশেষ অবহিত।"
    },
    {
      "resource_id": 162,
      "text": "যারা ঈমান এনেছে এবং নেক কাজ করেছে আল্লাহ ওয়াদা দিয়েছেন, তাদের জন্য রয়েছে ক্ষমা ও মহাপুরস্কার।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা কুফরী করেছে এবং আমার আয়াতসমূহকে অস্বীকার করেছে, তারাই প্রজ্বলিত আগুনের অধিবাসী।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা স্মরণ কর তোমাদের উপর আল্লাহর নিআমত, যখন একটি কওম তোমাদের প্রতি তাদের হাত প্রসারিত করতে মনস্থ করল; কিন্তু তিনি তাদের হাতকে তোমাদের থেকে নিবৃত্ত রাখলেন। আর তোমরা আল্লাহকে ভয় কর এবং আল্লাহর উপরই মুমিনরা যেন তাওয়াক্কুল করে।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আল্লাহ বনী ইসরাঈলের অঙ্গীকার গ্রহণ করেছিলেন এবং আমি তাদের মধ্য থেকে বার জন দলনেতা পাঠিয়েছিলাম এবং আল্লাহ বলেছিলেন, নিশ্চয় আমি তোমাদের সাথে আছি, যদি তোমরা সালাত কায়েম কর, যাকাত দাও, আমার রাসূলদের প্রতি ঈমান আন, তাদেরকে সহযোগিতা কর এবং আল্লাহকে উত্তম ঋণ দাও, তবে নিশ্চয় আমি তোমাদের থেকে তোমাদের পাপসমূহ মুছে দেব। আর অবশ্যই তোমাদেরকে প্রবেশ করাব জান্নাতসমূহে, যার নিচ দিয়ে প্রবাহিত হবে নদীসমূহ। তোমাদের মধ্য থেকে এরপরও যে কুফরী করেছে, সে অবশ্যই সোজা পথ হারিয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং তারা তাদের অঙ্গীকার ভঙ্গের কারণে আমি তাদেরকে লা‘নত দিয়েছি এবং তাদের অন্তরসমূহকে করেছি কঠোর। তারা শব্দগুলোকে আপন স্থান থেকে বিকৃত করে এবং তাদেরকে যে উপদেশ দেয়া হয়েছে, তার একটি অংশ তারা ভুলে গিয়েছে এবং তুমি তাদের থেকে খিয়ানত সম্পর্কে অবগত হতে থাকবে, তাদের অল্প সংখ্যক ছাড়া। সুতরাং তুমি তাদেরকে ক্ষমা কর এবং এড়িয়ে যাও। নিশ্চয় আল্লাহ সৎকর্মশীলদের ভালবাসেন।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা বলে, ‘আমরা নাসারা’, আমি তাদের থেকে অঙ্গীকার গ্রহণ করেছিলাম। অতঃপর তাদেরকে যে উপদেশ দেয়া হয়েছিল, তারা তার একটি অংশ ভুলে গিয়েছে। ফলে আমি তাদের মধ্যে কিয়ামতের দিন পর্যন্ত শত্রুতা ও ঘৃণা উসকে দিয়েছি এবং তারা যা করত সে সম্পর্কে অচিরেই আল্লাহ তাদেরকে অবহিত করবেন।"
    },
    {
      "resource_id": 162,
      "text": "হে কিতাবীগণ, তোমাদের নিকট আমার রাসূল এসেছে, কিতাব থেকে যা তোমরা গোপন করতে, তার অনেক কিছু তোমাদের নিকট সে প্রকাশ করছে এবং অনেক কিছু ছেড়ে দিয়েছে। অবশ্যই তোমাদের নিকট আল্লাহর পক্ষ থেকে আলো ও স্পষ্ট কিতাব এসেছে।"
    },
    {
      "resource_id": 162,
      "text": "এর মাধ্যমে আল্লাহ তাদেরকে শান্তির পথ দেখান, যারা তাঁর সন্তুষ্টির অনুসরণ করে এবং তাঁর অনুমতিতে তিনি তাদেরকে অন্ধকার থেকে আলোর দিকে বের করেন। আর তাদেরকে সরল পথের দিকে হিদায়াত দেন।"
    },
    {
      "resource_id": 162,
      "text": "অবশ্যই তারা কুফরী করেছে যারা বলে ‘নিশ্চয় মারইয়াম পুত্র মাসীহই আল্লাহ’। বল, যদি আল্লাহ ধ্বংস করতে চান মারইয়াম পুত্র মাসীহকে ও তার মাকে এবং যমীনে যারা আছে তাদের সকলকে ‘তাহলে কে আল্লাহর বিপক্ষে কোন কিছুর ক্ষমতা রাখে? আর আসমানসমূহ, যমীন ও তাদের মধ্যবর্তী যা রয়েছে, তার রাজত্ব আল্লাহর জন্যই। তিনি যা ইচ্ছা তা সৃষ্টি করেন এবং আল্লাহ সব কিছুর উপর ক্ষমতাবান।"
    },
    {
      "resource_id": 162,
      "text": "ইয়াহূদী ও নাসারারা বলে, ‘আমরা আল্লাহর পুত্র ও তার প্রিয়জন’। বল, ‘তবে কেন তিনি তোমাদেরকে তোমাদের পাপের কারণে আযাব দেন? বরং তোমরা তাদের অন্তর্ভুক্ত মানুষ, যাদেরকে তিনি সৃষ্টি করেছেন। তিনি যাকে ইচ্ছা তাকে ক্ষমা করেন এবং যাকে ইচ্ছা আযাব দেন। আর আসমানসমূহ ও যমীন এবং তাদের মধ্যবর্তী যা আছে তার সার্বভৌমত্ব আল্লাহর এবং তাঁরই নিকট প্রত্যাবর্তন’।"
    },
    {
      "resource_id": 162,
      "text": "হে কিতাবীরা, তোমাদের নিকট আমার রাসূল এসেছে, রাসূলদের একটি বিরতির পর তোমাদের জন্য তিনি স্পষ্ট বর্ণনা করছেন. যেন তোমরা না বল যে, ‘আমাদের নিকট কোন সুসংবাদদাতা কিংবা সতর্ককারী আসেনি’। অবশ্যই তোমাদের নিকট সুসংবাদদাতা ও সতর্ককারী এসেছে। আর আল্লাহ সব কিছুর উপর ক্ষমতাবান।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন মূসা তার কওমকে বলল, ‘হে আমার কওম, স্মরণ কর তোমাদের উপর আল্লাহর নিআমত, যখন তিনি তোমাদের মধ্যে নবী বানিয়েছেন এবং তোমাদেরকে রাজা-বাদশাহ বানিয়েছেন, আর তোমাদেরকে দান করেছেন এমন কিছু যা সকল সৃষ্টির মধ্যে কাউকে দান করেননি’।"
    },
    {
      "resource_id": 162,
      "text": "‘হে আমার কওম, তোমরা পবিত্র ভূমিতে প্রবেশ কর, যা আল্লাহ তোমাদের জন্য লিখে দিয়েছেন এবং তোমরা তোমাদের পেছনে ফিরে যেয়ো না, তাহলে ক্ষতিগ্রস্ত হয়ে প্রত্যাবর্তন করবে’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘হে মূসা, নিশ্চয় সেখানে রয়েছে এক শক্তিশালী জাতি এবং আমরা নিশ্চয় সেখানে প্রবেশ করব না, যতক্ষণ না তারা সেখান থেকে বের হয়। অতঃপর যদি তারা সেখান থেকে বের হয়, তবে নিশ্চয় আমরা প্রবেশ করব’।"
    },
    {
      "resource_id": 162,
      "text": "যারা ভয় করে, তাদের মধ্য থেকে এমন দু’ব্যক্তি বলল, ‘যাদের উপর আল্লাহ নিআমত দিয়েছেন, ‘তোমরা তাদের নিকট দরজা দিয়ে প্রবেশ কর। যখন সেখানে প্রবেশ করবে, তখন নিশ্চয় জয়ী হবে। আর আল্লাহর উপরই তাওয়াক্কুল কর, যদি তোমরা মুমিন হও’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘হে মূসা, আমরা সেখানে কখনো প্রবেশ করব না, যতক্ষণ তারা সেখানে থাকে। সুতরাং, তুমি ও তোমার রব যাও এবং লড়াই কর। আমরা এখানেই বসে রইলাম’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে আমার রব, আমি আমার ও আমার ভাই ছাড়া কারো উপরে অধিকার রাখি না। সুতরাং আপনি আমাদের ও ফাসিক কওমের মধ্যে বিচ্ছেদ করে দিন।"
    },
    {
      "resource_id": 162,
      "text": "তিনি বললেন, ‘তাহলে নিশ্চয় তা তাদের জন্য চল্লিশ বছর নিষিদ্ধ; তারা যমীনে উদ্ভ্রান্ত হয়ে ঘুরতে থাকবে। সুতরাং তুমি ফাসিক কওমের জন্য আফসোস করো না’।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি তাদের নিকট আদমের দুই পুত্রের সংবাদ যথাযথভাবে বর্ণনা কর, যখন তারা উভয়ে কুরবানী পেশ করল। অতঃপর তাদের একজন থেকে গ্রহণ করা হল, আর অপরজন থেকে গ্রহণ করা হল না। সে বলল, ‘অবশ্যই আমি তোমাকে হত্যা করব’। অন্যজন বলল, ‘আল্লাহ কেবল মুত্তাকীদের থেকে গ্রহণ করেন’।"
    },
    {
      "resource_id": 162,
      "text": "‘যদি তুমি আমার প্রতি তোমার হাত প্রসারিত কর আমাকে হত্যা করার জন্য, আমি তোমাকে হত্যা করার জন্য আমার হাত তোমার প্রতি প্রসারিত করব না। নিশ্চয় আমি সৃষ্টিকুলের রব আল্লাহকে ভয় করি’।"
    },
    {
      "resource_id": 162,
      "text": "‘নিশ্চয় আমি চাই যে, তুমি আমার ও তোমার পাপ নিয়ে ফিরে যাও, ফলে তুমি আগুনের অধিবাসী হও। আর সেটিই হচ্ছে যালিমদের প্রতিদান’।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং তার নফস তাকে বশ করল তার ভাইকে হত্যা করতে। ফলে সে তাকে হত্যা করল এবং ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হল।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর আল্লাহ একটি কাক পাঠালেন, যা মাটি খুঁড়ছিল, যাতে তাকে দেখাতে পারে, কীভাবে সে ভাইয়ের লাশ গোপন করবে। সে বলল, ‘হায়! আমি এই কাকটির মত হতেও অক্ষম হয়েছি যে, আমার ভাইয়ের লাশ গোপন করব’। ফলে সে লজ্জিত হল।"
    },
    {
      "resource_id": 162,
      "text": "এ কারণেই, আমি বনী ইসরাঈলের উপর এই হুকুম দিলাম যে, যে ব্যক্তি কাউকে হত্যা করা কিংবা যমীনে ফাসাদ সৃষ্টি করা ছাড়া যে কাউকে হত্যা করল, সে যেন সব মানুষকে হত্যা করল। আর যে তাকে বাঁচাল, সে যেন সব মানুষকে বাঁচাল। আর অবশ্যই তাদের নিকট আমার রাসূলগণ সুস্পষ্ট নিদর্শনসমূহ নিয়ে এসেছে। তা সত্ত্বেও এরপর যমীনে তাদের অনেকে অবশ্যই সীমালঙ্ঘনকারী।"
    },
    {
      "resource_id": 162,
      "text": "যারা আল্লাহ ও তাঁর রাসূলের বিরুদ্ধে যুদ্ধ করে এবং যমীনে ফাসাদ করে বেড়ায়, তাদের আযাব কেবল এই যে, তাদেরকে হত্যা করা হবে অথবা শূলে চড়ানো হবে কিংবা বিপরীত দিক থেকে তাদের হাত ও পা কেটে ফেলা হবে অথবা তাদেরকে দেশ থেকে বের করে দেয়া হবে। এটি তাদের জন্য দুনিয়ায় লাঞ্ছনা এবং তাদের জন্য আখিরাতে রয়েছে মহাআযাব।"
    },
    {
      "resource_id": 162,
      "text": "তারা ছাড়া, যারা তাওবা করে তোমরা তাদের উপর নিয়ন্ত্রণ লাভের পূর্বে; সুতরাং জেনে রাখ যে, আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, আল্লাহকে ভয় কর এবং তার নৈকট্যের অনুসন্ধান কর, আর তার রাস্তায় জিহাদ কর, যাতে তোমরা সফল হও।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা কুফরী করেছে, যদি যমীনে যা আছে তার সব ও তার সাথে সমপরিমাণও তাদের জন্য থাকে, যাতে তারা তার মাধ্যমে কিয়ামতের আযাব থেকে রক্ষার মুক্তিপণ দিতে পারে, তাহলেও তাদের থেকে তা গ্রহণ করা হবে না এবং তাদের জন্য রয়েছে যন্ত্রণাদায়ক আযাব।"
    },
    {
      "resource_id": 162,
      "text": "তারা চাইবে আগুন থেকে বের হতে, কিন্তু তারা সেখান থেকে বের হবার নয় এবং তাদের জন্য রয়েছে স্থায়ী আযাব।"
    },
    {
      "resource_id": 162,
      "text": "আর পুরুষ চোর ও নারী চোর তাদের উভয়ের হাত কেটে দাও তাদের অর্জনের প্রতিদান ও আল্লাহর পক্ষ থেকে শিক্ষণীয় আযাবস্বরূপ এবং আল্লাহ মহা পরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যে তার যুলমের পর তাওবা করবে এবং নিজকে সংশোধন করবে, তবে নিশ্চয় আল্লাহ তাকে ক্ষমা করবেন। নিশ্চয় আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "তুমি কি জান না যে, নিশ্চয় আল্লাহ, তাঁর জন্যই আসমানসমূহ ও যমীনের রাজত্ব, তিনি যাকে ইচ্ছা আযাব দেন এবং যাকে ইচ্ছা ক্ষমা করেন, আর আল্লাহ সব কিছুর উপর ক্ষমতাবান।"
    },
    {
      "resource_id": 162,
      "text": "হে রাসূল, তোমাকে যেন তারা চিন্তিত না করে, যারা কুফরে দ্রুত ছুটছে- তাদের থেকে, যারা তাদের মুখে বলে ‘ঈমান এনেছি’ কিন্তু তাদের অন্তর ঈমান আনেনি। আর যারা ইয়াহূদী তারা মিথ্যা অধিক শ্রবণকারী, অন্যান্য কওমের প্রতি, যারা তোমার নিকট আসেনি তাদের পক্ষে তারা কান পেতে থাকে। তারা শব্দগুলোকে যথাযথ সুবিন্যস্ত থাকার পরও আপন স্থান থেকে বিকৃত করে। তারা বলে, ‘যদি তোমাদেরকে এটি প্রদান করা হয়, তবে গ্রহণ কর। আর যদি তা তোমাদেরকে প্রদান না করা হয়, তাহলে বর্জন কর’; আর আল্লাহ যাকে ফিতনায় ফেলতে চান, তুমি তার পক্ষে আল্লাহর বিরুদ্ধে কিছুরই ক্ষমতা রাখ না। এরাই হচ্ছে তারা, যাদের অন্তরসমূহকে আল্লাহ পবিত্র করতে চান না। তাদের জন্য রয়েছে দুনিয়াতে লাঞ্ছনা এবং আখিরাতে তাদের জন্য রয়েছে মহাআযাব।"
    },
    {
      "resource_id": 162,
      "text": "তারা মিথ্যার প্রতি অধিক শ্রবণকারী, হারামের অধিক ভক্ষণকারী। সুতরাং যদি তারা তোমার কাছে আসে, তবে তাদের মধ্যে ফয়সালা কর অথবা তাদেরকে উপেক্ষা কর আর যদি তাদেরকে উপেক্ষা কর, তবে তারা তোমার কিছু ক্ষতি করতে পারবে না, আর যদি তুমি ফয়সালা কর, তবে তাদের মধ্যে ফয়সালা কর ন্যয়ভিত্তিক। নিশ্চয় আল্লাহ ন্যয়পরায়ণদেরকে ভালবাসেন।"
    },
    {
      "resource_id": 162,
      "text": "আর কীভাবে তারা তোমাকে ফয়সালাকারী বানায়? অথচ তাদের কাছে রয়েছে তাওরাত, যাতে আছে আল্লাহর বিধান, তা সত্ত্বেও তারা এরপর মুখ ফিরিয়ে নেয় এবং তারা মুমিনও নয়।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আমি তাওরাত নাযিল করেছি, তাতে ছিল হিদায়াত ও আলো, এর মাধ্যমে ইয়াহূদীদের জন্য ফয়সালা প্রদান করত অনুগত নবীগণ এবং রববানী ও ধর্মবিদগণ। কারণ তাদেরকে আল্লাহর কিতাবের রক্ষক করা হয়েছিল এবং তারা ছিল এর উপর সাক্ষী। সুতরাং তোমরা মানুষকে ভয় করো না, আমাকে ভয় কর এবং আমার আয়াতসমূহের বিনিময়ে সামান্য মূল্য ক্রয় করো না। আর যারা আল্লাহ যা নাযিল করেছেন, তার মাধ্যমে ফয়সালা করে না, তারাই কাফির।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি এতে তাদের উপর অবধারিত করেছি যে, প্রাণের বিনিময়ে প্রাণ, চোখের বিনিময়ে চোখ, নাকের বিনিময়ে নাক, কানের বিনিময়ে কান ও দাঁতের বিনিময়ে দাঁত এবং জখমের বিনিময়ে সমপরিমাণ জখম। অতঃপর যে তা ক্ষমা করে দেবে, তার জন্য তা কাফ্ফারা হবে। আর আল্লাহ যা নাযিল করেছেন, তার মাধ্যমে যারা ফয়সালা করবে না, তারাই যালিম।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাদের পেছনে মারইয়াম পুত্র ঈসাকে পাঠিয়েছিলাম তার সম্মুখে বিদ্যমান তাওরাতের সত্যায়নকারীরূপে এবং তাকে দিয়েছিলাম ইনজীল, এতে রয়েছে হিদায়াত ও আলো এবং (তা ছিল) তার সম্মুখে অবশিষ্ট তাওরাতের সত্যায়নকারী, হিদায়াত ও মুত্তাকীদের জন্য উপদেশস্বরূপ।"
    },
    {
      "resource_id": 162,
      "text": "আর ইনজীলের অনুসারীগণ তাতে আল্লাহ যা নাযিল করেছেন তার মাধ্যমে যেন ফয়সালা করে আর আল্লাহ যা নাযিল করেছেন তার মাধ্যমে যারা ফয়সালা করে না, তারাই ফাসিক।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তোমার প্রতি কিতাব নাযিল করেছি যথাযথভাবে, এর পূর্বের কিতাবের সত্যায়নকারী ও এর উপর তদারককারীরূপে। সুতরাং আল্লাহ যা নাযিল করেছেন, তুমি তার মাধ্যমে ফয়সালা কর এবং তোমার নিকট যে সত্য এসেছে, তা ত্যাগ করে তাদের প্রবৃত্তির অনুসরণ করো না। তোমাদের প্রত্যেকের জন্য আমি নির্ধারণ করেছি শরীআত ও স্পষ্ট পন্থা এবং আল্লাহ যদি চাইতেন, তবে তোমাদেরকে এক উম্মত বানাতেন। কিন্তু তিনি তোমাদেরকে যা দিয়েছেন, তাতে তোমাদেরকে পরীক্ষা করতে চান। সুতরাং তোমরা ভাল কাজে প্রতিযোগিতা কর। আল্লাহরই দিকে তোমাদের সবার প্রত্যাবর্তনস্থল। অতঃপর তিনি তোমাদেরকে অবহিত করবেন, যা নিয়ে তোমরা মতবিরোধ করতে।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের মধ্যে তার মাধ্যমে ফয়সালা কর, যা আল্লাহ নাযিল করেছেন এবং তাদের প্রবৃত্তির অনুসরণ করো না। আর তাদের থেকে সতর্ক থাক যে, আল্লাহ যা অবতীর্ণ করেছেন, তার কিছু থেকে তারা তোমাকে বিচ্যুত করবে। অতঃপর যদি তারা মুখ ফিরিয়ে নেয়, তাহলে জেনে রাখ যে, আল্লাহ তো কেবল তাদেরকে তাদের কিছু পাপের কারণেই আযাব দিতে চান। আর মানুষের অনেকেই ফাসিক।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি তবে জাহিলিয়্যাতের বিধান চায়? আর নিশ্চিত বিশ্বাসী কওমের জন্য বিধান প্রদানে আল্লাহর চেয়ে কে অধিক উত্তম?"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, ইয়াহূদী ও নাসারাদেরকে তোমরা বন্ধুরূপে গ্রহণ করো না। তারা একে অপরের বন্ধু। আর তোমাদের মধ্যে যে তাদের সাথে বন্ধুত্ব করবে, সে নিশ্চয় তাদেরই একজন। নিশ্চয় আল্লাহ যালিম কওমকে হিদায়াত দেন না।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং তুমি দেখতে পাবে, যাদের অন্তরে ব্যাধি রয়েছে, তারা কাফিরদের মধ্যে (বন্ধুত্বের জন্য) ছুটছে। তারা বলে, ‘আমরা আশঙ্কা করছি যে, কোন বিপদ আমাদেরকে আক্রান্ত করবে’। অতঃপর হতে পারে আল্লাহ দান করবেন বিজয় কিংবা তাঁর পক্ষ থেকে এমন কিছু, যার ফলে তারা তাদের অন্তরে যা লুকিয়ে রেখেছে, তাতে লজ্জিত হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর মুমিনগণ বলবে, ‘এরাই কি তারা, যারা আল্লাহর নামে কঠিন শপথ করেছে যে, নিশ্চয় তারা তোমাদের সাথে আছে’? তাদের আমলসমূহ বরবাদ হয়েছে, ফলে তারা ক্ষতিগ্রস্ত হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমাদের মধ্যে যে ব্যক্তি তার দীন থেকে ফিরে যাবে তাহলে অচিরেই আল্লাহ এমন কওমকে আনবেন, যাদেরকে তিনি ভালবাসবেন এবং তারা তাঁকে ভালবাসবে। তারা মুমিনদের উপর বিনম্র এবং কাফিরদের উপর কঠোর হবে। আল্লাহর রাস্তায় তারা জিহাদ করবে এবং কোন কটাক্ষকারীর কটাক্ষকে ভয় করবে না। এটি আল্লাহর অনুগ্রহ, যাকে ইচ্ছা তিনি তাকে তা দান করেন। আর আল্লাহ প্রাচুর্যময়, সর্বজ্ঞ।"
    },
    {
      "resource_id": 162,
      "text": "তোমাদের বন্ধু কেবল আল্লাহ, তাঁর রাসূল ও মুমিনগণ, যারা সালাত কায়েম করে এবং যাকাত প্রদান করে বিনীত হয়ে।"
    },
    {
      "resource_id": 162,
      "text": "আর যে আল্লাহ, তাঁর রাসূল ও মুমিনদের সাথে বন্ধুত্ব করে, তবে নিশ্চয় আল্লাহর দলই বিজয়ী।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা তাদেরকে বন্ধুরূপে গ্রহণ করো না, যারা তোমাদের দ্বীনকে উপহাস ও খেল-তামাশারূপে গ্রহণ করেছে, তাদের মধ্য থেকে তোমাদের পূর্বে যাদেরকে কিতাব দেয়া হয়েছে ও কাফিরদেরকে। আর আল্লাহর তাকওয়া অবলম্বন কর, যদি তোমরা মুমিন হয়ে থাক।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তোমরা সালাতের দিকে ডাক, তখন তারা একে উপহাস ও খেল-তামাশারূপে গ্রহণ করে। তা এই কারণে যে, তারা এমন কওম, যারা বুঝে না।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘হে কিতাবীরা, কেবল এ কারণে কি তোমরা আমাদের প্রতি বিদ্বেষ পোষণ কর যে, আমরা ঈমান এনেছি আল্লাহর প্রতি এবং যা আমাদের প্রতি নাযিল হয়েছে এবং পূর্বে নাযিল হয়েছে তার প্রতি? আর নিশ্চয় তোমাদের অধিকাংশ ফাসিক।’"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আমি কি তোমাদেরকে আল্লাহর নিকট পরিণতির বিচারে এর চেয়ে মন্দ কিছুর সংবাদ দেব? যাকে আল্লাহ লা‘নত দিয়েছেন এবং যার উপর তিনি ক্রোধান্বিত হয়েছেন? আর যাদের মধ্য থেকে বাঁদর ও শূকর বানিয়েছেন এবং তারা তাগূতের উপাসনা করেছে। তারাই অবস্থানে মন্দ এবং সোজা পথ থেকে সর্বাধিক বিচ্যুত’।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তারা তোমাদের নিকট আসে, তখন বলে, ‘আমরা ঈমান এনেছি’। অথচ অবশ্যই তারা কুফরী নিয়ে প্রবেশ করেছে এবং তারা তা নিয়েই বেরিয়ে গেছে। আর আল্লাহ সে সম্পর্কে অধিক জ্ঞাত, যা তারা গোপন করত।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি তাদের মধ্য থেকে অনেককে দেখতে পাবে যে, তারা পাপে, সীমালঙ্ঘনে এবং হারাম ভক্ষণে ছুটোছুটি করছে। তারা যা করছে, নিশ্চয় তা কতইনা মন্দ!"
    },
    {
      "resource_id": 162,
      "text": "কেন তাদেরকে রববানী ও ধর্মবিদগণ তাদের পাপের কথা ও হারাম ভক্ষণ থেকে নিষেধ করে না? তারা যা করছে, নিশ্চয় তা কতইনা মন্দ!"
    },
    {
      "resource_id": 162,
      "text": "আর ইয়াহূদীরা বলে, ‘আল্লাহর হাত বাঁধা’। তাদের হাতই বেঁধে দেয়া হয়েছে এবং তারা যা বলেছে, তার জন্য তারা লা‘নতগ্রস্ত হয়েছে। বরং তার দু’হাত প্রসারিত। যেভাবে ইচ্ছা তিনি দান করেন এবং তোমার উপর তোমার রবের পক্ষ থেকে যা নাযিল করা হয়েছে তা তাদের অনেকের অবাধ্যতা ও কুফরী বাড়িয়েই দিচ্ছে। আর আমি তাদের মধ্যে কিয়ামতের দিন পর্যন্ত শত্রুতা ও ঘৃণা ঢেলে দিয়েছি। যখনই তারা যুদ্ধের আগুন প্রজ্বলিত করে, আল্লাহ তা নিভিয়ে দেন। আর তারা যমীনে ফাসাদ করে বেড়ায় এবং আল্লাহ ফাসাদকারীদের ভালবাসেন না।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি কিতাবীরা ঈমান আনত এবং তাকওয়া অবলম্বন করত তবে অবশ্যই আমি তাদের থেকে পাপগুলো দূর করে দিতাম এবং অবশ্যই তাদেরকে আরামদায়ক জান্নাতসমূহে প্রবেশ করাতাম।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তারা তাওরাত, ইনজীল ও তাদের নিকট তাদের রবের পক্ষ থেকে যা নাযিল করা হয়েছে, তা কায়েম করত, তবে অবশ্যই তারা আহার করত তাদের উপর থেকে এবং তাদের পদতল থেকে। তাদের মধ্য থেকে সঠিক পথের অনুসারী একটি দল রয়েছে এবং তাদের অনেকেই যা করছে, তা কতইনা মন্দ!"
    },
    {
      "resource_id": 162,
      "text": "হে রাসূল, তোমার রবের পক্ষ থেকে তোমার নিকট যা নাযিল করা হয়েছে, তা পৌঁছে দাও আর যদি তুমি না কর তবে তুমি তাঁর রিসালাত পৌঁছালে না। আর আল্লাহ তোমাকে মানুষ থেকে রক্ষা করবেন। নিশ্চয় আল্লাহ কাফির সম্প্রদায়কে হিদায়াত করেন না।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘হে কিতাবীরা, তোমরা কোন ভিত্তির উপর নেই, যতক্ষণ না তোমরা তাওরাত, ইনজীল ও তোমাদের নিকট তোমাদের রবের পক্ষ থেকে যা নাযিল করা হয়েছে, তা কায়েম কর’। আর তোমার নিকট তোমার রবের পক্ষ থেকে যা নাযিল করা হয়েছে, তা তাদের অনেকের অবাধ্যতা ও কুফরী বৃদ্ধি করবে। সুতরাং তুমি কাফির কওমের উপর হতাশ হয়ো না।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা ঈমান এনেছে, ইয়াহূদী হয়েছে এবং সাবিঈ ও নাসারারা (তাদের মধ্য থেকে) যে ঈমান এনেছে আল্লাহ ও আখিরাত দিবসে এবং নেককাজ করেছে, তাদের কোন ভয় নেই এবং তারা চিন্তিতও হবে না।"
    },
    {
      "resource_id": 162,
      "text": "অবশ্যই আমি বনী ইসরাঈলের অঙ্গীকার নিয়েছি এবং তাদের নিকট পাঠিয়েছি অনেক রাসূল। যখনই তাদের নিকট কোন রাসূল এমন কিছু নিয়ে এসেছে, যা তাদের মন চায় না, তখন তারা একদলকে অস্বীকার করেছে এবং একদলকে হত্যা করেছে।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা ভেবেছে যে, কোন বিপর্যয় হবে না। ফলে তারা অন্ধ ও বধির হয়ে গিয়েছে। অতঃপর আল্লাহ তাদের তাওবা কবূল করেছেন। অতঃপর তাদের অনেকে অন্ধ ও বধির হয়ে গিয়েছে। আর তারা যা আমল করে আল্লাহ তার দ্রষ্টা।"
    },
    {
      "resource_id": 162,
      "text": "অবশ্যই তারা কুফরী করেছে, যারা বলেছে, ‘নিশ্চয় আল্লাহ হচ্ছেন মারইয়াম পুত্র মাসীহ’। আর মাসীহ বলেছে, ‘হে বনী ইসরাঈল, তোমরা আমার রব ও তোমাদের রব আল্লাহর ইবাদাত কর’। নিশ্চয় যে আল্লাহর সাথে শরীক করে, তার উপর অবশ্যই আল্লাহ জান্নাত হারাম করে দিয়েছেন এবং তার ঠিকানা আগুন। আর যালিমদের কোন সাহায্যকারী নেই।"
    },
    {
      "resource_id": 162,
      "text": "অবশ্যই তারা কুফরী করেছে, যারা বলে, ‘নিশ্চয় আল্লাহ তিন জনের তৃতীয়জন’। যদিও এক ইলাহ ছাড়া কোন (সত্য) ইলাহ নেই। আর যদি তারা যা বলছে, তা থেকে বিরত না হয়, তবে অবশ্যই তাদের মধ্য থেকে কাফিরদেরকে যন্ত্রণাদায়ক আযাব স্পর্শ করবে।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং তারা কি আল্লাহর নিকট তাওবা করবে না এবং তাঁর নিকট ক্ষমা চাইবে না? আর আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "মাসীহ ইবনে মারইয়াম একজন রাসূল ছাড়া আর কিছুই নয়; তার পূর্বে আরও বহু রাসূল গত হয়েছে, আর তার মা একজন পরম সত্যবাদিনী, তারা উভয়ে খাদ্য আহার করত। লক্ষ্য কর! আমি কিরূপে তাদের নিকট প্রমাণসমূহ বর্ণনা করছি। আবার লক্ষ্য কর! তারা উল্টা কোন দিকে যাচ্ছে?"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমরা কি আল্লাহ ছাড়া এমন কিছুর ইবাদাত করবে, যা তোমাদের জন্য কোন ক্ষতি ও উপকারের ক্ষমতা রাখে না? আর আল্লাহ, তিনিই সর্বশ্রোতা, সর্বজ্ঞ’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘হে কিতাবীরা, সত্য ছাড়া তোমরা তোমাদের ধর্মের ব্যাপারে সীমালঙ্ঘন করো না এবং এমন কওমের প্রবৃত্তির অনুসরণ করো না, যারা পূর্বে পথভ্রষ্ট হয়েছে, আর অনেককে পথভ্রষ্ট করেছে এবং সোজা পথ বিচ্যুত হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "বনী ইসরাঈলের মধ্যে যারা কুফরী করেছে তাদেরকে দাঊদ ও মারইয়াম পুত্র ঈসার মুখে লা‘নত করা হয়েছে। তা এ কারণে যে, তারা অবাধ্য হয়েছে এবং তারা সীমালঙ্ঘন করত।"
    },
    {
      "resource_id": 162,
      "text": "তারা পরস্পরকে মন্দ থেকে নিষেধ করত না, যা তারা করত। তারা যা করত, তা কতইনা মন্দ!"
    },
    {
      "resource_id": 162,
      "text": "তাদের মধ্যে অনেককে তুমি দেখতে পাবে, যারা কাফিরদের সাথে বন্ধুত্ব করে। তারা যা নিজদের জন্য পেশ করেছে, তা কত মন্দ যে, আল্লাহ তাদের উপর ক্রোধান্বিত হয়েছেন এবং তারা আযাবেই স্থায়ী হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তারা আল্লাহ ও নবীর প্রতি এবং যা তার নিকট নাযিল করা হয়েছে তার প্রতি ঈমান রাখত, তবে তাদেরকে বন্ধু হিসেবে গ্রহণ করত না। কিন্তু তাদের মধ্যে অনেকে ফাসিক।"
    },
    {
      "resource_id": 162,
      "text": "তুমি অবশ্যই মুমিনদের জন্য মানুষের মধ্যে শত্রুতায় অধিক কঠোর পাবে ইয়াহূদীদেরকে এবং যারা শিরক করেছে তাদেরকে। আর মুমিনদের জন্য বন্ধুত্বে তাদের মধ্যে নিকটতর পাবে তাদেরকে, যারা বলে, ‘আমরা নাসারা’। তা এই কারণে যে, তাদের মধ্যে অনেক পন্ডিত ও সংসারবিরাগী আছে এবং তারা নিশ্চয় অহঙ্কার করে না।"
    },
    {
      "resource_id": 162,
      "text": "‘আর রাসূলের প্রতি যা নাযিল করা হয়েছে যখন তারা তা শুনে, তুমি দেখবে তাদের চক্ষু অশ্রুতে ভেসে যাচ্ছে, কারণ তারা সত্য হতে জেনেছে। তারা বলে, ‘হে আমাদের রব, আমরা ঈমান এনেছি। সুতরাং আপনি আমাদেরকে সাক্ষ্য দানকারীদের সঙ্গে লিপিবদ্ধ করুন’।"
    },
    {
      "resource_id": 162,
      "text": "আর আমাদের কী হয়েছে যে, আমরা আল্লাহর প্রতি এবং যে সত্য আমাদের কাছে এসেছে তার প্রতি ঈমান আনব না? আর আমরা আশা করব না যে, আমাদের রব আমাদেরকে প্রবেশ করাবেন নেককার সম্প্রদায়ের সাথে’।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং তারা যা বলেছে এর কারণে আল্লাহ তাদেরকে পুরস্কার দেবেন জান্নাতসমূহ, যার নীচে নদীসমূহ প্রবাহিত হয়, তারা সেখানে স্থায়ী হবে। আর এটা হল সৎকর্মপরায়ণদের প্রতিদান।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা কুফরী করেছে এবং আমার আয়াতসমূহকে অস্বীকার করেছে, তারাই প্রজ্বলিত আগুনের অধিবাসী।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, আল্লাহ যে সব পবিত্র বস্তু তোমাদের জন্য হালাল করেছেন, তোমরা তা হারাম করো না এবং তোমরা সীমালঙ্ঘন করো না। নিশ্চয় আল্লাহ সীমালঙ্ঘনকারীদের পছন্দ করেন না।"
    },
    {
      "resource_id": 162,
      "text": "আর আহার কর আল্লাহ যা তোমাদের রিয্ক দিয়েছেন তা থেকে হালাল, পবিত্র বস্তু। আর তাকওয়া অবলম্বন কর আল্লাহর যার প্রতি তোমরা মুমিন।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ তোমাদেরকে পাকড়াও করেন না তোমাদের অর্থহীন কসমের ব্যাপারে, কিন্তু যে কসম তোমরা দৃঢ়ভাবে কর সে কসমের জন্য তোমাদেরকে পাকড়াও করেন। সুতরাং এর কাফফারা হল দশ জন মিসকীনকে খাবার দান করা, মধ্যম ধরনের খাবার, যা তোমরা স্বীয় পরিবারকে খাইয়ে থাক, অথবা তাদের বস্ত্র দান, কিংবা একজন দাস-দাসী মুক্ত করা। অতঃপর যে সামর্থ্য রাখে না তবে তিন দিন সিয়াম পালন করা। এটা তোমাদের কসমের কাফ্ফারা, যদি তোমরা কসম কর, আর তোমরা তোমাদের কসম হেফাযত কর। এমনিভাবে আল্লাহ তোমাদের জন্য তাঁর আয়াতসমূহ বর্ণনা করেন যাতে তোমরা শোকর আদায় কর।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, নিশ্চয় মদ, জুয়া, প্রতিমা-বেদী ও ভাগ্যনির্ধারক তীরসমূহ তো নাপাক শয়তানের কর্ম। সুতরাং তোমরা তা পরিহার কর, যাতে তোমরা সফলকাম হও।"
    },
    {
      "resource_id": 162,
      "text": "শয়তান শুধু মদ ও জুয়া দ্বারা তোমাদের মধ্যে শত্রুতা ও বিদ্বেষ সঞ্চার করতে চায়। আর (চায়) আল্লাহর স্মরণ ও সালাত থেকে তোমাদের বাধা দিতে। অতএব, তোমরা কি বিরত হবে না?"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা আল্লাহর আনুগত্য কর এবং আনুগত্য কর রাসূলের আর সাবধান হও। তারপর যদি তোমরা মুখ ফিরিয়ে নাও তবে জেনে রাখ যে, আমার রাসূলের দায়িত্ব শুধু সুস্পষ্ট প্রচার।"
    },
    {
      "resource_id": 162,
      "text": "যারা ঈমান এনেছে ও নেক আমল করেছে তারা যা আহার করেছে তাতে কোন পাপ নেই, যখন তারা তাকওয়া অবলম্বন করে এবং ঈমান আনে আর নেক আমল করে, তারপর তাকওয়া অবলম্বন করে ও ঈমান আনে। এরপরও তারা তাকওয়া অবলম্বন করে এবং সৎকর্ম করে। আর আল্লাহ সৎকর্মশীলদের ভালবাসেন।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, অবশ্যই আল্লাহ তোমাদেরকে পরীক্ষা করবেন শিকারের এমন বস্তু দ্বারা তোমাদের হাত ও বর্শা যার নাগাল পায়, যাতে আল্লাহ জেনে নেন কে তাঁকে গায়েবের সাথে ভয় করে। সুতরাং এরপর যে সীমালঙ্ঘন করবে তার জন্য রয়েছে যন্ত্রণাদায়ক আযাব ।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, ইহরামে থাকা অবস্থায় তোমরা শিকারকে হত্যা করো না এবং যে তোমাদের মধ্যে ইচ্ছাকৃতভাবে তা হত্যা করবে তার বিনিময় হল যা হত্যা করেছে, তার অনুরূপ গৃহপালিত পশু, যার ফয়সালা করবে তোমাদের মধ্যে দু’জন ন্যায়পরায়ণ লোক- কুরবানীর জন্তু হিসাবে কা’বায় পৌঁছতে হবে। অথবা মিসকীনকে খাবার দানের কাফ্ফারা কিংবা সমসংখ্যক সিয়াম পালন, যাতে সে নিজ কর্মের শাস্তি আস্বাদন করে। যা গত হয়েছে তা আল্লাহ ক্ষমা করেছেন। যে পুনরায় করবে আল্লাহ তার থেকে প্রতিশোধ নেবেন। আর আল্লাহ মহাপরাক্রমশালী, প্রতিশোধ গ্রহণকারী।"
    },
    {
      "resource_id": 162,
      "text": "তোমাদের জন্য হালাল করা হয়েছে সমুদ্রের শিকার ও তার খাদ্য; তোমাদের ও মুসাফিরদের ভোগের জন্য। আর স্থলের শিকার তোমাদের উপর হারাম করা হয়েছে যতক্ষণ তোমরা ইহরাম অবস্থায় থাক। আর তোমরা আল্লাহর তাকওয়া অবলম্বন কর, যার দিকে তোমাদেরকে একত্র করা হবে।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ সম্মানিত গৃহ কা‘বাকে, সম্মানিত মাসকে*, হাদয়ি** ও কালায়িদ*** কেও মানুষের কল্যাণের জন্য প্রতিষ্ঠা করেছেন। এটা এ জন্য যে, তোমরা যেন জানতে পার, আল্লাহ আসমানসমূহে যা আছে এবং যমীনে যা আছে তা জানেন। আর আল্লাহ সব কিছু সম্পর্কে সম্যক জ্ঞাত। \n\n* হিজরী মাসের মুহাররম, রজব, জিলকদ ও জিলহজ এ চার মাসকে সম্মানিত মাস বলা হয়।"
    },
    {
      "resource_id": 162,
      "text": "জেনে রাখ, নিশ্চয়ই আল্লাহ শাস্তি দানে কঠোর আর নিশ্চয়ই আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "প্রচার ব্যতীত রাসূলের কোন দায়িত্ব নেই। আর তোমরা যা প্রকাশ কর এবং যা গোপন কর আল্লাহ তা জানেন।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘অপবিত্র ও পবিত্র সমান নয়, যদিও অপবিত্রের আধিক্য তোমাকে মুগ্ধ করে। অতএব হে বুদ্ধিমান ব্যক্তিরা, আল্লাহর তাকওয়া অবলম্বন কর। যাতে তোমরা সফলকাম হও’।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা এমন বিষয়াবলী সম্পর্কে প্রশ্ন করো না যা তোমাদের কাছে প্রকাশ করা হলে তা তোমাদেরকে পীড়া দেবে। আর কুরআন অবতরণ কালে যদি তোমরা সে সম্পর্কে প্রশ্ন কর তাহলে তা তোমাদের জন্য প্রকাশ করা হবে। আল্লাহ তা ক্ষমা করেছেন। আর আল্লাহ ক্ষমাশীল, পরম সহনশীল।"
    },
    {
      "resource_id": 162,
      "text": "তোমাদের পূর্বে একটি কওম এরূপ প্রশ্ন করেছিল; তারপর তারা এর কারণে কাফির হয়ে গেল।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ তৈরী করেননি বাহীরা*, সায়েবা**, ওয়াসীলা*** ও হাম**** । কিন্তু যারা কুফরী করেছে তারা আল্লাহর উপর মিথ্যা রটনা করে। আর তাদের অধিকাংশই বুঝে না। \n\n* বাহীরাঃ যে জন্তুর দুধ প্রতিমার উদ্দেশ্যে উৎসর্গ করা হয় তাকে বাহীরা বলা হয়।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তাদেরকে বলা হয়, ‘আল্লাহ যা নাযিল করেছেন তার দিকে ও রাসূলের দিকে আস’, তারা বলে, ‘আমরা আমাদের পিতৃপুরুষদের যার উপর পেয়েছি তাই আমাদের জন্য যথেষ্ট।’ যদিও তাদের পিতৃপুরুষরা কিছুই জানত না এবং হিদায়াতপ্রাপ্ত ছিল না তবুও?"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমাদের উপর তোমাদের নিজদের দায়িত্ব। যদি তোমরা সঠিক পথে থাক তাহলে যে পথভ্রষ্ট হয়েছে সে তোমাদের ক্ষতি করতে পারবে না। আল্লাহর দিকেই তোমাদের সকলের প্রত্যাবর্তন; তখন তিনি তোমরা যা আমল করতে তা তোমাদের জানিয়ে দেবেন।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, যখন তোমাদের কারো নিকট মৃত্যু উপস্থিত হয়, তখন ওসিয়তকালে তোমাদের মাঝে তোমাদের মধ্য থেকে দু’জন ন্যায়পরায়ণ ব্যক্তি সাক্ষী হবে, অথবা অন্যদের থেকে দু’জন, যদি তোমরা যমীনে সফরে থাক, অতঃপর তোমাদেরকে মৃত্যুর বিপদ পেয়ে বসে। যদি তোমাদের সন্দেহ হয়, তবে উভয়কে সালাতের পর অপেক্ষমাণ রাখবে। অতঃপর তারা উভয়ে আল্লাহর নামে কসম করবে যে, ‘আমরা এর বিনিময়ে কোন মূল্য গ্রহণ করব না, যদিও সে আত্মীয় হয়। আর আল্লাহর সাক্ষ্য আমরা গোপন করব না, করলে অবশ্যই আমরা গুনাহগারদের অন্তর্ভুক্ত হব’।"
    },
    {
      "resource_id": 162,
      "text": "কিন্তু যদি জানা যায় যে, তারা পাপে লিপ্ত হয়েছে, তাহলে তাদের মধ্য থেকে যাদের স্বার্থহানী ঘটেছে- অন্য দু’ব্যক্তি প্রথমোক্ত দু’জনের স্থলাভিষিক্ত হবে। অতঃপর তারা আল্লাহর নামে কসম করে বলবে, ‘অবশ্যই আমাদের সাক্ষ্য তাদের সাক্ষ্য থেকে অধিক সত্য এবং আমরা সীমালঙ্ঘন করিনি; করলে অবশ্যই আমরা যালিমদের অন্তর্ভুক্ত হব’।"
    },
    {
      "resource_id": 162,
      "text": "এটি নিকটতম যে, তারা সাক্ষ্য সঠিকভাবে উপস্থাপন করবে অথবা তারা (মিথ্যা সাক্ষ্য প্রদানকারীরা) ভয় করবে যে, তাদের (নিকটাত্মীয়দের) কসমের পর (পূর্বোক্ত) কসম প্রত্যাখ্যান করা হবে। আর আল্লাহর তাকওয়া অবলম্বন কর এবং শুন! আর আল্লাহ ফাসিক কওমকে হিদায়াত করেন না।"
    },
    {
      "resource_id": 162,
      "text": "(স্মরণ কর) যেদিন আল্লাহ রাসূলগণকে একত্র করবেন, অতঃপর বলবেন, ‘তোমাদেরকে কী জবাব দেয়া হয়েছিল’? তারা বলবে, ‘আমাদের কোন ইলম নেই, নিশ্চয় আপনি গায়েবী বিষয়সমূহের সর্বজ্ঞানী’।"
    },
    {
      "resource_id": 162,
      "text": "যখন আল্লাহ বলবেন,‘হে মারইয়ামের পুত্র ঈসা, তোমার উপর ও তোমার মাতার উপর আমার নি‘আমত স্মরণ কর, যখন আমি তোমাকে শক্তিশালী করেছিলাম পবিত্র আত্মা* দিয়ে, তুমি মানুষের সাথে কথা বলতে দোলনায় ও পরিণত বয়সে। আর যখন আমি তোমাকে শিক্ষা দিয়েছিলাম কিতাব, হিকমাত, তাওরাত ও ইনজীল; আর যখন আমার আদেশে কাদামাটি থেকে পাখির আকৃতির মত গঠন করতে এবং তাতে ফুঁক দিতে, ফলে আমার আদেশে তা পাখি হয়ে যেত। আর তুমি আমার আদেশে জন্মান্ধ ও কুষ্ঠ রোগীকে সুস্থ করতে এবং যখন আমার আদেশে তুমি মৃতকে জীবিত বের করতে। আর যখন তুমি স্পষ্ট প্রমাণাদি নিয়ে এসেছিলে তখন আমি বনী ইসরাঈলকে তোমার থেকে ফিরিয়ে রেখেছিলাম। অতঃপর তাদের মধ্যে যারা কুফরী করেছিল তারা বলেছিল, এতো স্পষ্ট যাদু। \n\n*‘পবিত্র আত্মা’ বলে জিবরীল (আঃ কে বুঝানো হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন আমি হাওয়ারী* গণকে এ আদেশ দিয়েছিলাম যে, ‘আমার প্রতি তোমরা ঈমান আন ও আমার রাসূলের প্রতি’। তারা বলেছিল, ‘আমরা ঈমান আনলাম এবং আপনি সাক্ষী থাকুন যে, আমরা অবশ্যই মুসলিম’। \n\n* ঈসা আ. এর বিশেষ অনুসারীদের হাওয়ারী বলা হয়।"
    },
    {
      "resource_id": 162,
      "text": "যখন হাওয়ারীগণ বলেছিল, ‘হে মারইয়ামের পুত্র ঈসা, তোমার রব কি পারে আমাদের উপর আসমান থেকে খাবারপূর্ণ দস্তরখান নাযিল করতে?’ সে বলেছিল, ‘আল্লাহর তাকওয়া অবলম্বন কর, যদি তোমরা মুমিন হও’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আমরা তা থেকে খেতে চাই। আর আমাদের হৃদয় প্রশান্ত হবে এবং আমরা জানব যে, তুমি আমাদেরকে সত্যই বলেছ, আর আমরা এ ব্যাপারে সাক্ষীদের অন্তর্ভুক্ত হব।’"
    },
    {
      "resource_id": 162,
      "text": "মারইয়ামের পুত্র ঈসা বলল, ‘হে আল্লাহ, হে আমাদের রব, আসমান থেকে আমাদের প্রতি খাবারপূর্ণ দস্তরখান নাযিল করুন; এটা আমাদের জন্য ঈদ হবে। আমাদের পূর্ববর্তী ও পরবর্তীদের জন্য। আর আপনার পক্ষ থেকে এক নিদর্শন হবে। আর আমাদেরকে রিয্ক দান করুন, আপনিই শ্রেষ্ঠ রিয্কদাতা’।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ বললেন, ‘নিশ্চয় আমি তোমাদের প্রতি তা নাযিল করব; কিন্তু এরপর তোমাদের মধ্যে যে কুফরী করবে তাকে নিশ্চয় আমি এমন আযাব দেব, যে আযাব সৃষ্টিকুলের কাউকে দেব না।’"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ যখন বলবেন, ‘হে মারইয়ামের পুত্র ঈসা, তুমি কি মানুষদেরকে বলেছিলে যে, ‘তোমরা আল্লাহ ছাড়া আমাকে ও আমার মাতাকে ইলাহরূপে গ্রহণ কর?’ সে বলবে, ‘আপনি পবিত্র মহান, যার অধিকার আমার নেই তা বলা আমার জন্য সম্ভব নয়। যদি আমি তা বলতাম তাহলে অবশ্যই আপনি তা জানতেন। আমার অন্তরে যা আছে তা আপনি জানেন, আর আপনার অন্তরে যা আছে তা আমি জানি না; নিশ্চয় আপনি গায়েবী বিষয়সমূহে সর্বজ্ঞাত’।"
    },
    {
      "resource_id": 162,
      "text": "‘আমি তাদেরকে কেবল তাই বলেছি, যা আপনি আমাকে আদেশ করেছেন যে, তোমরা আমার রব ও তোমাদের রব আললাহর ইবাদাত কর। আর যতদিন আমি তাদের মধ্যে ছিলাম ততদিন আমি তাদের উপর সাক্ষী ছিলাম। অতঃপর যখন আপনি আমাকে উঠিয়ে নিলেন তখন আপনি ছিলেন তাদের পর্যবেক্ষণকারী। আর আপনি সব কিছুর উপর সাক্ষী।"
    },
    {
      "resource_id": 162,
      "text": "যদি আপনি তাদেরকে শাস্তি প্রদান করেন তবে তারা আপনারই বান্দা, আর তাদেরকে যদি ক্ষমা করেন, তবে নিশ্চয় আপনি পরাক্রমশালী, প্রজ্ঞাময়।’"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ বলবেন, ‘এটা হল সেই দিন যেদিন সত্যবাদীগণকে তাদের সততা উপকার করবে। তাদের জন্য আছে জান্নাতসমূহ যার নীচে প্রবাহিত হবে নদীসমূহ। সেখানে তারা হবে চিরস্থায়ী। আল্লাহ তাদের প্রতি সন্তুষ্ট হয়েছেন, তারাও তাঁর প্রতি সন্তুষ্ট হয়েছে। এটা মহাসাফল্য।"
    },
    {
      "resource_id": 162,
      "text": "আসমানসমূহ ও যমীন এবং তাদের মধ্যে যা কিছু আছে তার রাজত্ব আল্লাহরই এবং তিনি সব কিছুর উপর ক্ষমতাবান।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "5" }
  }
}
