{
  "translations": [
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah! Sempurnakanlah perjanjian-perjanjian yang saling mengikat kuat antara kalian dengan pencipta kalian dan antara kalian dengan makhluk-Nya. Dan Allah telah menghalalkan bagi kalian -sebagai wujud kasih sayang-Nya kepada kalian- binatang-binatang ternak, seperti unta, sapi, dan kambing, kecuali binatang yang pengharamannya dibacakan kepada kalian. Dan kecuali binatang buruan darat yang diharamkan bagi kalian pada saat kalian melaksanakan ihram haji atau umrah. Sesungguhnya Allah menetapkan hukum atas apa yang Dia kehendaki dengan menghalalkan atau mengharamkannya sesuai dengan kebijaksanaan-Nya. Maka tidak ada seorang pun yang bisa memaksa-Nya. Dan tidak ada seorang pun yang mampu menyanggah ketetapan hukum-Nya."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman! Janganlah kalian menghalalkan hal-hal yang dilarang oleh Allah, yang kalian diperintahkan-Nya untuk menghormatinya, dan jauhilah larangan-larangan ihram, seperti memakai pakaian yang berjahit, serta hindarilah larangan-larangan tanah haram, seperti berburu binatang. Janganlah kalian melakukan peperangan di bulan-bulan haram (Zulkaidah, Zulhijah, Muharam, dan Rajab). Janganlah kalian menghalalkan (mengganggu) binatang-binatang hadyu (sembelihan) yang disembelih di tanah suci dengan cara merampasnya atau semacamnya, atau menghalang-halanginya agar tidak sampai ke tempat penyembelihannya. Janganlah kalian menghalalkan binatang-binatang hadyu yang diberi kalung sebagai tanda bahwa binatang itu adalah binatang hadyu. Dan janganlah kalian menghalalkan (mengganggu) orang-orang yang sedang pergi ke Baitullah yang suci untuk mencari keuntungan dari perdagangan dan mengharap rida Allah. Apabila kalian telah selesai bertahalul dari ihram haji atau umrah, dan telah keluar dari tanah haram, maka berburulah jika kalian mau. Dan jangan sekali-kali kebencian kalian kepada suatu kaum, karena mereka telah menghalang-halangi kalian dari Masjidilharam, mendorong kalian untuk berbuat sewenang-wenang dan tidak berlaku adil kepada mereka. Dan tolong-menolonglah kalian wahai orang-orang mukmin dalam mengerjakan apa yang diperintahkan kepada kalian dan meninggalkan apa yang terlarang bagi kalian. Dan takutlah kalian kepada Allah dengan senantiasa patuh kepada-Nya dan tidak durhaka kepada-Nya. Sesungguhnya Allah Mahakeras hukuman-Nya kepada orang yang durhaka kepada-Nya, maka waspadalah terhadap hukuman-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah mengharamkan bagi kalian binatang yang mati tanpa disembelih. Allah juga mengharamkan bagi kalian darah yang mengucur, daging babi, binatang yang disembelih dengan menyebut nama selain Allah, binatang yang mati karena dicekik, dipukul, jatuh dari tempat yang tinggi, ditanduk oleh binatang lain, dan binatang yang diterkam oleh binatang buas seperti singa, harimau, serigala. Kecuali bila kalian mendapati binatang-binatang tersebut masih hidup kemudian kalian menyembelihnya, maka binatang itu halal bagi kalian. Dia juga mengharamkan bagi kalian binatang yang disembelih untuk berhala. Dan Dia juga mengharamkan bagi kalian mencari tahu nasib kalian melalui beberapa batang kayu panjang, yaitu bisa dari bebatuan atau anak panah yang tertulis di sana \"Lakukan\" dan \"Jangan lakukan\" lantas tulisan mana yang keluar, maka itulah yang dikerjakan. Melakukan perbuatan-perbuatan terlarang tersebut berarti keluar dari ketaatan kepada Allah. Pada hari ini, orang-orang kafir telah putus asa untuk membuat kalian murtad maupun membuat kalian meninggalkan agama Islam tatkala mereka melihat kekuatan Islam. Maka janganlah kalian takut kepada mereka, tetapi takutlah kepada-Ku saja. Pada hari ini telah Aku sempurnakan bagi kalian agama kalian, yaitu agama Islam, dan telah Aku cukupkan bagi kalian nikmat-Ku yang lahir maupun yang batin. Dan telah  Aku pilihkan agama Islam sebagai agama kalian. Maka Aku tidak akan menerima agama lain selain Islam. Barangsiapa yang kelaparan dan terpaksa memakan bangkai, tanpa ada kecenderungan untuk berbuat dosa, maka tidak ada dosa baginya. Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang."
    },
    {
      "resource_id": 174,
      "text": "\"Sahabat-sahabatmu bertanya kepada kamu -wahai Rasul- tentang makanan yang halal bagi mereka.\" Katakanlah wahai Rasul, “Allah menghalalkan bagi kalian memakan makanan-makanan yang baik. Dan juga menghalalkan bagi kalian memakan binatang yang ditangkap oleh binatang-binatang terlatih dan bertaring, seperti anjing dan singa, atau burung-burung yang berkuku tajam, seperti burung elang yang kalian latih untuk berburu dan kalian ajari sebagian dari ilmu berupa tata caranya yang Allah berikan kepada kalian, sehingga menjadi binatang yang apabila diperintah, maka ia jalankan perintah itu, dan apabila dilarang ia patuhi larangan tersebut. Maka makanlah binatang buruan yang berhasil ditangkapnya, walaupun ia membunuhnya. Tetapi bacalah bismillah ketika kalian melepaskannya (untuk berburu). Dan takutlah kalian kepada Allah dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya. Sesungguhnya Allah Mahacepat penghitungan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Pada hari ini Allah menghalalkan bagi kalian memakan makanan-makanan yang dianggap lezat, dan memakan binatang yang disembelih oleh orang-orang ahli kitab dari kalangan Yahudi dan Nasrani. Dia juga menghalalkan bagi mereka binatang yang kalian sembelih. Dan Dia menghalalkan bagi kalian menikahi wanita-wanita beriman yang merdeka dan terhormat, dan menikahi wanita-wanita yang merdeka dan terhormat dari kalangan orang-orang yang diberi Alkitab sebelum kalian, yaitu kalangan Yahudi dan Nasrani, apabila kalian memberikan mahar mereka, dan kalian bermaksud menjaga diri dari perbuatan keji, tidak bermaksud menjadikan mereka sebagai kekasih-kekasih gelap untuk kalian ajak berbuat zina. Barangsiapa yang ingkar kepada ketentuan-ketentuan hukum yang telah Allah tetapkan bagi hamba-hamba-Nya, maka amal perbuatannya batal karena kehilangan syarat sahnya, yaitu iman. Dan kelak pada hari Kiamat ia termasuk orang-orang yang merugi, karena ia akan masuk Neraka untuk selama-lamanya."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah! Apabila kalian hendak menunaikan salat dan kalian sedang berhadas kecil, maka berwudulah. Yaitu dengan cara membasuh wajah kalian, membasuh tangan beserta sikunya, mengusap kepala dan membasuh kaki kalian beserta mata kaki yang menonjol di pergelangan kaki. Tetapi bila kalian berhadas besar, maka mandilah. Dan jika kalian menderita sakit yang kalian takutkan akan bertambah parah atau tertunda kesembuhannya (bila terkena air), atau kalian sedang bepergian dalam keadaan sehat walafiat, atau kalian sedang berhadas kecil karena buang hajat misalnya, atau berhadas besar karena bersetubuh dengan istri, dan kalian tidak menemukan air untuk bersuci setelah berusaha mencarinya, maka pergilah menuju permukaan tanah kemudian tepuklah dengan kedua telapak tangan kalian dan usapkanlah ke wajah kalian dan usapkanlah ke kedua tangan kalian. Allah tidak ingin menyulitkan kalian dalam ketentuan hukum-hukum-Nya dengan (tidak) mewajibkan kalian (bersuci dengan) menggunakan air bila membahayakan kalian. Maka Dia menetapkan syariat baru sebagai penggantinya ketika ada kesulitan dalam menggunakan air karena sakit atau tidak ada air. Hal itu dalam rangka menyempurnakan nikmat-Nya kepada kalian, supaya kalian bersyukur atas nikmat yang telah Allah berikan kepada kalian, dan tidak mengingkarinya."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah nikmat yang Allah berikan kepada kalian berupa petunjuk untuk memeluk agama Islam. Dan ingatlah janji yang telah Dia ambil dari kalian tatkala kalian menyatakan baiat (janji setia) kepada Nabi -ṣallallāhu 'alaihi wa sallam- untuk mendengar dan patuh, baik di kala senang maupun susah dengan mengatakan, “Kami mendengar ucapanmu dan mematuhi perintahmu.” Dan takutlah kalian kepada Allah dengan menjalankan perintah-perintah-Nya -termasuk janji-janji kalian kepada-Nya- dan menjauhi larangan-larangan-Nya. Sesungguhnya Allah Maha Mengetahui apa yang tersimpan di dalam hati. Maka tidak ada sesuatu pun yang luput dari pengetahuan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang percaya kepada Allah dan mengikuti rasul-Nya! Tunaikanlah hak-hak Allah atas diri kalian seraya mengharap rida-Nya. Dan hendaklah kalian menjadi saksi yang adil bukan saksi palsu. Dan jangan sekali-kali kebencian kalian terhadap orang-orang tertentu mendorong kalian untuk berlaku tidak adil kepada mereka. Karena keadilan itu diperlukan dalam menghadapi kawan maupun lawan. Maka berlaku adillah kepada kawan maupun lawan. Keadilan itu lebih dekat kepada ketakutan kepada Allah. Sedangkan sikap tidak adil lebih dekat kepada kelancangan kepada Allah. Dan takutlah kalian kepada Allah dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya. Sesungguhnya Allah Maha Mengetahui apa yang kalian perbuat. Tidak ada satu pun amal perbuatan kalian yang luput dari pengetahuan-Nya. Dan Dia akan membalas kalian dengan balasan yang setimpal dengan amal perbuatan kalian."
    },
    {
      "resource_id": 174,
      "text": "Allah -yang tidak pernah mengingkari janji-Nya- menjanjikan kepada orang-orang yang beriman kepada Allah dan rasul-Nya serta beramal saleh, ampunan atas dosa-dosa mereka dan ganjaran yang besar, yaitu masuk Surga."
    },
    {
      "resource_id": 174,
      "text": "Sedangkan orang-orang yang ingkar kepada Allah dan mendustakan ayat-ayat-Nya, mereka itu penghuni-penghuni Neraka yang akan masuk ke dalamnya sebagai hukuman atas kekafiran dan pendustaan mereka. Mereka akan menetap di sana sebagaimana seorang sahabat yang selalu setia dengan sahabatnya."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah! Ingatlah dengan hati dan lisan kalian akan karunia yang Allah berikan kepada kalian, yaitu rasa aman yang Dia berikan kepada kalian dan rasa takut yang Dia masukkan ke dalam hati musuh-musuh kalian tatkala mereka hendak mengangkat tangan mereka untuk menyerang dan mencelakakan kalian, tetapi kemudian Allah memalingkan perhatian mereka dari kalian dan melindungi kalian dari serangan mereka. Dan takutlah kalian kepada Allah dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya. Dan hanya kepada Allah-lah seharusnya orang-orang mukmin bersandar dalam mencari kemaslahatan agamawi maupun duniawi mereka."
    },
    {
      "resource_id": 174,
      "text": "Allah telah mengambil perjanjian yang kokoh atas orang-orang Bani Israil dengan hal-hal yang akan disebutkan sebentar lagi. Dan Allah mengangkat dua belas orang pemimpin untuk mereka. Setiap pemimpin bertanggung jawab untuk memimpin anak buahnya. Allah berfirman kepada orang-orang Bani Israil, “Sesungguhnya Aku bersama kalian dengan memberikan pertolongan dan dukungan apabila kalian menunaikan salat dengan cara yang sesempurna mungkin, membayar zakat harta kalian, percaya kepada semua rasul-Ku tanpa membeda-bedakan satu sama lain, menghormati serta mendukung perjuangan mereka, dan membelanjakan harta kalian untuk kebaikan. Apabila kalian mau melaksanakan semua itu, pasti Aku akan menghapus dosa-dosa yang pernah kalian perbuat, dan kelak pada hari Kiamat, Aku akan memasukkan kalian ke dalam surga-surga yang di bawah istana-istananya mengalir sungai-sungai. Barangsiapa yang ingkar setelah pengambilan janji yang kokoh ini, berarti ia telah menyimpang dari jalan yang benar dengan sadar dan sengaja.”"
    },
    {
      "resource_id": 174,
      "text": "Karena mereka telah melanggar perjanjian kokoh yang diambil atas mereka itu, maka Kami jauhkan mereka dari rahmat Kami dan Kami ubah hati mereka menjadi kasar dan keras sehingga tidak ada satu pun kebaikan yang bisa memasukinya dan tidak ada satu pun nasihat yang berguna baginya. Mereka suka mengubah kata-kata dalam susunan kalimatnya dengan cara mengganti kata-katanya dan menakwilkan maknanya dengan makna yang sesuai dengan selera mereka. Dan mereka tidak mau mengindahkan sebagian peringatan yang diberikan kepada mereka. Dan kamu -wahai Rasul- akan senantiasa menemukan pengkhianatan mereka kepada Allah dan hamba-hamba-Nya yang beriman. Hanya sedikit saja dari mereka yang menepati perjanjian yang diambil atas mereka. Maka maafkanlah mereka dan jangan menghukum mereka. Lupakanlah kesalahan mereka. Karena sikap itu merupakan sikap yang baik. Dan Allah menyukai orang-orang yang berbuat baik."
    },
    {
      "resource_id": 174,
      "text": "Sebagaimana Kami mengambil perjanjian yang kokoh atas orang-orang Yahudi, Kami pun mengambilnya atas orang-orang yang mengaku bahwa mereka adalah pengikut Isa -‘alaihissalām-. Tetapi kemudian mereka tidak mengindahkan sebagian peringatan yang diberikan kepada mereka seperti para pendahulu mereka dari kalangan Yahudi. Dan Kami lemparkan ke tengah-tengah mereka rasa permusuhan dan kebencian, sehingga mereka senantiasa saling menyerang, saling bertengkar, dan saling mengafirkan satu sama lain. Dan kelak Allah akan memberitahu mereka apa yang pernah mereka perbuat, dan akan memberi mereka balasan yang setimpal."
    },
    {
      "resource_id": 174,
      "text": "\"Wahai orang-orang ahli kitab dari kalangan Yahudi yang memiliki kitab suci Taurat dan orang-orang Nasrani yang memiliki kitab suci Injil, utusan Kami telah datang kepada kalian, Muhammad -ṣallallāhu 'alaihi wa sallam- yang menerangkan banyak hal yang dahulu kamu sembunyikan dari kitab suci yang diturunkan kepada kalian. Dan ia memaafkan banyak kesalahan kalian yang tidak ada kemaslahatan di dalamnya selain membuka aib kalian. Kitab suci Al-Qur`ān dari sisi Allah telah datang kepada kalian sebagai cahaya yang menerangi jalan dan kitab suci yang menjelaskan segala hal yang dibutuhkan oleh umat manusia, baik yang berkaitan dengan urusan duniawi maupun ukhrawi."
    },
    {
      "resource_id": 174,
      "text": "Melalui kitab ini Allah menunjukkan orang yang mengikuti apa yang diridai-Nya, yaitu iman dan amal saleh ke jalan yang menyelamatkannya dari azab Allah, yaitu jalan menuju Surga, dan mengeluarkannya dari gelapnya kekafiran dan kemaksiatan menuju terangnya keimanan dan ketaatan atas izin-Nya, serta membimbingnya ke jalan yang lurus, yaitu agama Islam."
    },
    {
      "resource_id": 174,
      "text": "Sungguh telah kafir orang-orang Nasrani yang mengatakan bahwa Allah adalah Isa putra Maryam. Katakanlah kepada mereka -wahai Rasul-, “Siapa yang mampu mencegah Allah jika Dia membinasakan Al-Masih Isa putra Maryam, membisanakan ibunya, dan membinasakan semua orang yang ada di muka bumi jika Dia berkehendak membinasakan mereka? Jika tidak ada seorang pun yang mampu mencegah Allah melakukan hal itu, berarti tidak ada tuhan yang berhak disembah selain Allah sedangkan mereka semua, yaitu Isa, ibunya, dan makhluk-makhluk lainnya adalah ciptaan Allah. Langit dan bumi beserta isinya adalah milik Allah. Dia bisa menciptakan apa saja yang Dia kehendaki. Salah satu ciptaan-Nya ialah Isa -‘alaihissalām-, ia seorang hamba dan utusan Allah. Dan Allah Mahakuasa atas segala sesuatu."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang Yahudi dan Nasrani masing-masing mengaku, “Kami adalah anak-anak Allah dan kekasih-kekasih-Nya.” Katakanlah -wahai Rasul- untuk menjawab pengakuan mereka itu, “Mengapa Allah mengazab kalian disebabkan dosa-dosa yang kalian perbuat?” Jika memang kalian adalah kekasih-kekasih Allah sebagaimana pengakuan kalian, pasti Dia tidak akan mengazab kalian dengan membunuh dan mengubah wujud di dunia dan dengan api Neraka di Akhirat. Karena Allah tidak akan mengazab orang yang dicintai-Nya. Kalian hanyalah manusia biasa sebagaimana manusia pada umumnya. Siapa yang berbuat baik Allah akan membalasnya dengan Surga. Dan siapa yang berbuat buruk Dia akan menghukumnya dengan api Neraka. Allah dapat mengampuni siapa saja yang Dia kehendaki dengan karunia-Nya. Dan Dia dapat mengazab siapa saja yang Dia kehendaki dengan keadilan-Nya. Hanya Allah-lah satu-satu-Nya pemilik kerajaan langit dan bumi beserta isinya. Dan hanya kepada-Nya segala sesuatu akan kembali."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang ahli Kitab dari kalangan Yahudi dan Nasrani, telah datang kepada kalian rasul Kami, Muhammad -ṣallallāhu 'alaihi wa sallam- setelah terputusnya para rasul dan munculnya kebutuhan mendesak akan pengutusan seorang rasul, agar kalian tidak beralasan dengan mengatakan, “Tidak ada rasul yang datang kepada kami untuk menyampaikan kabar gembira akan adanya ganjaran dari Allah dan memperingatkan kami akan adanya hukuman dari-Nya.” Maka Muhammad -ṣallallāhu 'alaihi wa sallam- datang kepada kaliam untuk menyampaikan kabar gembira akan adanya ganjaran dari Allah dan memperingatkan kalian akan adanya hukuman dari-Nya. Dan Allah Mahakuasa atas segala sesuatu, tidak ada sesuatu pun yang dapat menghalangi-Nya. Salah satu kekuasaan-Nya ialah mengutus para rasul dan menutupnya dengan Muhammad -ṣallallāhu 'alaihi wa sallam-."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- tatkala Musa berkata kepada kaumnya, Bani Israil, “Wahai kaumku! ingatlah dengan hati dan lisan kalian akan karunia yang Allah berikan kepada kalian tatkala Dia mengutus nabi-nabi di antara kalian untuk mengajak kalian ke jalan yang benar dan menjadikan kalian sebagai penguasa yang bisa mengatur urusan kalian sendiri setelah sebelumnya kalian menjadi budak yang tertindas. Dan Dia telah memberi kalian karunia yang belum pernah Dia berikan kepada siapa pun di masa kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Musa berkata, “Wahai kaumku! Masuklah kalian ke tanah suci (Baitulmakdis dan sekitarnya) yang telah Allah janjikan kepada kalian bahwa kalian akan memasukinya dan memerangi orang-orang kafir yang ada di sana, dan kalian tidak akan tunduk kepada para penjajah yang kejam, supaya kalian tidak merugi di dunia dan di Akhirat.”"
    },
    {
      "resource_id": 174,
      "text": "Kaumnya menjawab, “Wahai Musa! Sesungguhnya di tanah suci itu ada orang-orang yang memiliki kekuatan dan pasukan yang kuat. Inilah yang menghalangi kami untuk masuk ke sana. Kami tidak akan masuk ke sana selama mereka masih ada di sana. Karena kami tidak memiliki daya dan kekuatan untuk berperang melawan mereka. Jika mereka keluar dari sana (Baitul Maqdis) kami akan masuk ke sana.”"
    },
    {
      "resource_id": 174,
      "text": "Dua orang sahabat Musa yang merasa takut kepada Allah dan takut pada hukuman-Nya serta mendapatkan bimbingan Allah untuk patuh kepada-Nya berkata kepada kaumnya untuk mendorong mereka agar menjalankan perintah Musa -‘Alaihissalām-, “Hadapilah para penjajah yang kejam itu dengan memasuki pintu gerbang kota. Jika kalian berhasil mendobrak pintu gerbang itu dan masuk ke dalam kota, niscaya -dengan izin Allah- kalian akan dapat mengalahkan mereka. Kalian harus percaya akan sunatullah yang menggantungkan pertolongan pada usaha-usaha berupa iman kepada Allah dan menyiapkan alat-alat yang diperlukan. Dan bersandarlah serta bertawakkallah kalian hanya kepada Allah jika kalian benar-benar beriman kepada-Nya. Karena iman kepada Allah mengharuskan berserah diri kepada-Nya -Subḥānahu-”."
    },
    {
      "resource_id": 174,
      "text": "Kaum Musa dari kalangan Bani Israil bersikeras untuk menentang perintah nabi mereka, Musa -‘Alaihissalām- dengan mengatakan, “Sungguh, kami tidak akan masuk ke dalam kota selama para penjajah yang kejam itu berada di sana. Pergilah kamu -wahai Musa- bersama Rabbmu. Lalu berperanglah kalian berdua. Kami akan tetap duduk di sini. Kami tidak mau berperang bersama kalian berdua.”"
    },
    {
      "resource_id": 174,
      "text": "Musa berkata kepada Rabbnya, “Ya Rabb, aku tidak punya kuasa atas siapa pun selain diriku dan saudaraku, Harun. Maka jauhkanlah kami berdua dari orang-orang yang menentang perintah-Mu dan perintah rasul-Mu.”"
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman kepada nabi-Nya, Musa -‘Alaihissalām-, “Sesungguhnya Allah mengharamkan orang-orang Bani Israil memasuki tanah suci selama 40 tahun. Mereka akan tersesat dan kebingungan di muka bumi tak tahu jalan pulang selama masa tersebut. Jadi,  wahai Musa! janganlah kamu merasa iba terhadap orang-orang yang menentang perintah Allah. Karena hukuman yang menimpa mereka itu adalah akibat dari kedurhakaan dan dosa-dosa mereka sendiri.”"
    },
    {
      "resource_id": 174,
      "text": "Dan ceritakanlah -wahai Rasul- kepada orang-orang Yahudi yang pendengki dan zalim itu perihal dua putra Adam, yaitu Qabil dan Habil, dengan cerita yang benar dan tidak diragukan. Yaitu tatkala keduanya mempersembahkan kurbannya masing-masing untuk mendekatkan diri kepada Allah. Kemudian Allah menerima kurban yang dipersembahkan oleh Habil, karena ia merupakan orang yang bertakwa. Tetapi Allah tidak menerima kurban yang dipersembahkan oleh Qabil, karena ia bukanlah orang yang bertakwa. Lalu Qabil memprotes diterimanya kurban yang dipersembahkan oleh Habil karena iri hati. Dan Qabil pun berkata, “Aku benar-benar akan membunuhmu, Habil!” Habil menjawab, “Sesungguhnya Allah hanya mau menerima kurban dari orang yang bertakwa kepada-Nya dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh, jika kamu mengulurkan tanganmu ke arahku untuk membunuhku, aku tidak akan membalasnya. Aku bukan pengecut, tetapi aku takut kepada Allah, Rabb segenap makhluk."
    },
    {
      "resource_id": 174,
      "text": "Lantas ia (Habil) melanjutkan sambil menakutinya, \"Sesungguhnya aku menginginkan agar kamu kembali dengan membawa dosa pembunuhan terhadapku secara sengaja dan semena-mena lalu digabungkan dengan dosa-dosamu yang telah lalu, sehingga kamu termasuk penghuni Neraka yang akan masuk dan menetap di sana kelak pada hari Kiamat. Itu adalah balasan bagi orang-orang yang melampaui batas. Dan aku tidak ingin kembali dengan membawa dosa pembunuhan terhadapmu maupun menjadi penghuni Neraka.”"
    },
    {
      "resource_id": 174,
      "text": "Kemudian Qabil digoda oleh nafsu amarahnya untuk membunuh saudaranya, Habil, secara semena-mena. Lalu Qabil benar-benar membunuhnya. Maka Qabil pun termasuk orang-orang yang merugi di dunia dan di akhirat."
    },
    {
      "resource_id": 174,
      "text": "Lalu Allah mengutus seekor burung gagak menggali tanah untuk mengubur burung gagak lain yang mati di hadapan Qabil. Allah bermaksud mengajarkan kepada Qabil tentang bagaimana cara mengubur jasad saudaranya, Habil. Dan ia pun termasuk orang-orang yang menyesal."
    },
    {
      "resource_id": 174,
      "text": "Karena Qabil telah membunuh saudaranya, Habil, maka Kami beritahukan kepada Bani Israil, bahwasanya orang yang membunuh seseorang tanpa alasan yang dibenarkan, seperti kisas (membunuh atau melukai orang lain), membuat kerusakan di muka bumi dengan melakukan kekafiran, atau melakukan perampokan, maka seolah-olah ia telah membunuh seluruh umat manusia. Karena baginya tidak ada bedanya antara orang yang tidak bersalah dan pelaku kejahatan. Sedangkan seseorang yang tidak membunuh orang lain yang Allah -Ta'ālā- haramkan, dan berkeyakinan bahwa orang tersebut haram dibunuh, maka seolah-olah dia telah menghidupkan seluruh umat manusia. Karena sikapnya tersebut menjamin keselamatan seluruh umat manusia. Dan rasul-rasul Kami telah datang kepada orang-orang Bani Israil dengan membawa hujah-hujah yang jelas dan bukti-bukti yang nyata. Namun demikian banyak dari mereka yang melanggar aturan-aturan Allah dengan melakukan perbuatan-perbuatan maksiat dan melawan perintah rasul-rasul mereka."
    },
    {
      "resource_id": 174,
      "text": "Tidak ada balasan yang pantas bagi orang-orang yang memerangi Allah dan rasul-Nya, dan menantang-Nya dengan menebar permusuhan serta kerusakan di muka bumi dengan cara membunuh, merampok, dan menebar teror selain dibunuh tanpa disalib, atau dibunuh dengan cara disalib di atas kayu atau sejenisnya, atau dipotong tangan kanan dan kaki kirinya, kemudian apabila ia mengulanginya maka dipotonglah tangan kiri dan kaki kanannya, atau diusir dari kampung halamannya. Hukuman itu merupakan kehinaan besar bagi mereka di dunia. Dan di Akhirat kelak mereka akan mendapatkan azab yang sangat besar."
    },
    {
      "resource_id": 174,
      "text": "Kecuali mereka yang sudah bertaubat sebelum kalian -wahai para pemimpin- berhasil menangkap mereka. Ketahuilah bahwa Allah Maha Pengampun lagi Maha Penyayang bagi mereka setelah pertaubatan tersebut. Salah satu bentuk kasih sayang-Nya ialah membatalkan hukuman mereka."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman! Bertakwalah kalian kepada Allah dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya. Dan berusahalah kalian untuk mendekatkan diri kepada-Nya dengan menunaikan apa yang Dia perintahkan kepada kalian dan menjauhi apa yang Dia larang. Dan berjuanglah kalian melawan orang-orang kafir untuk mengharap rida-Nya, agar kalian bisa mendapatkan apa yang kalian cari dan menghindari apa yang kalian takuti, manakala kalian melaksanakan kewajiban (berjuang) tersebut."
    },
    {
      "resource_id": 174,
      "text": "Sungguh, sekiranya orang-orang yang ingkar kepada Allah dan rasul-Nya, masing-masing memiliki semua yang ada di bumi ini ditambah dengan jumlah yang sama lalu mereka mempergunakannya untuk menebus diri mereka dari azab Allah di hari Kiamat, niscaya tebusan itu tidak akan diterima, dan mereka tetap akan mendapatkan azab yang pedih."
    },
    {
      "resource_id": 174,
      "text": "Mereka ingin keluar dari neraka jika telah memasukinya. Tetapi mana mungkin mereka bisa keluar dari sana? Mereka tidak akan keluar dari sana dan mereka akan mendapatkan siksa yang tidak ada hentinya."
    },
    {
      "resource_id": 174,
      "text": "\"Potonglah -wahai para pejabat yang berwenang- tangan kanan setiap laki-laki dan wanita yang mencuri. Itu adalah balasan dan hukuman dari Allah atas perbuatannya mengambil harta orang lain secara ilegal. Dan hukuman itu bertujuan untuk menakut-nakuti si pelaku dan orang-orang lainnya.\" Dan Allah Maha Perkasa, tidak ada sesuatupun yang dapat mengalahkan-Nya, lagi Maha Bijaksana dalam menetapkan ketentuan-Nya dan menentukan syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa yang bertaubat kepada Allah dari tindakan mencuri dan memperbaiki perbuatannya, sesungguhnya Allah akan menerima taubatnya sebagai anugerah dari-Nya. Karena Allah Maha Mengampuni dosa-dosa hamba-hamba-Nya yang bertaubat, lagi Maha Penyayang kepada mereka. Akan tetapi hukuman hudud tidak gugur dari mereka dengan pertaubatan tersebut bilamana urusannya telah sampai ke tangan pihak yang berwenang."
    },
    {
      "resource_id": 174,
      "text": "Wahai Rasul! Kamu telah mengetahui bahwa Allah adalah pemilik kerajaan langit dan bumi. Dia berhak melakukan apa pun yang Dia kehendaki di sana. Dia berhak menyiksa siapa pun yang Dia kehendaki dengan keadilan-Nya. Dan Dia berhak mengampuni siapa pun yang Dia kehendaki dengan anugerah-Nya. Sesungguhnya Allah Mahakuasa atas segala sesuatu. Tidak ada sesuatu pun yang dapat menghalangi-Nya."
    },
    {
      "resource_id": 174,
      "text": "Wahai Rasul, janganlah kamu bersedih hati melihat orang-orang yang tergesa-gesa menyatakan kekafiran mereka untuk membuatmu marah. Mereka itu dari kalangan munafik yang memperlihatkan keimanan dan menyembunyikan kekafiran dan dari kalangan Yahudi yang suka mendengarkan serta menerima kebohongan dan mengikuti jejak para pemuka mereka yang enggan datang kepadamu. Mereka mengganti firman Allah yang ada di dalam kitab suci Taurat dengan sesuatu yang sejalan dengan selera mereka. Dan mereka berkata kepada para pengikut mereka, “Jika hukum Muhammad sejalan dengan selera kalian, ikutilah ia. Jika tidak, jauhilah ia.” Barangsiapa yang dikehendaki untuk disesatkan oleh Allah dari bangsa manusia, maka kamu -wahai Rasul- tidak akan menemukan orang yang dapat melindunginya dari kesesatan dan membawanya ke jalan yang benar. Orang-orang Yahudi dan orang-orang munafik semacam itu, Allah tidak hendak membersihkan hatinya dari kekafiran. Mereka akan mendapatkan kehinaan dan kenistaan di dunia. Dan mereka akan mendapatkan azab yang sangat berat di Akhirat, yaitu siksa Neraka."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang Yahudi itu gemar mendengarkan kebohongan dan memakan harta yang haram, seperti riba. Jika mereka memintamu -wahai Rasul- untuk menjadi hakim, maka putuskanlah perkara mereka jika berkenan, atau janganlah memutuskan perkara mereka jika enggan. Kamu boleh memilih mana yang kamu inginkan. Apabila kamu memilih untuk tidak memutuskan perkara mereka, maka mereka tidak akan dapat menimpakan mudarat apa pun kepadamu. Dan jika kamu memilih untuk memutuskan perkara mereka, maka putuskanlah secara adil, meskipun mereka adalah orang-orang yang zalim dan musuh bagimu. Sesungguhnya Allah menyukai orang-orang yang berlaku adil dalam memutuskan perkara, sekalipun orang-orang yang berperkara adalah musuh bagi hakim."
    },
    {
      "resource_id": 174,
      "text": "Sikap mereka itu benar-benar aneh. Mereka ingkar kepadamu tetapi mereka menjadikanmu sebagai hakim dengan harapan kamu akan memberikan keputusan (hukum) yang sejalan dengan keinginan mereka. Padahal mereka mempunyai kitab suci Taurat yang mereka klaim sebagai kitab suci yang mereka yakini dan berisi ketentuan-ketentuan hukum dari Allah. Kemudian mereka akan mengabaikan keputusanmu manakala keputusan itu tidak sejalan dengan keinginan mereka. Jadi, mereka menggabungkan antara pengingkaran terhadap isi kitab suci mereka dan pengabaian terhadap keputusanmu. Tindakan mereka itu bukanlah tindakan orang-orang yang beriman. Oleh karena itu, mereka bukanlah orang-orang yang beriman kepadamu dan tidak mengakui agama yang kamu bawa."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami telah menurunkan kitab suci Taurat kepada Musa -‘Alaihissalām-. Di dalamnya terdapat petunjuk ke arah kebaikan dan cahaya yang dapat menerangi jalan. Kitab itu digunakan sebagai sumber hukum oleh nabi-nabi Bani Israil yang tunduk dan patuh kepada Allah. Dan juga dijadikan sebagai sumber hukum oleh para ulama dan fukaha yang mendidik manusia tatkala Allah meminta mereka untuk menjaga kitab suci-Nya dan menjadikan mereka sebagai pengawal kitab suci tersebut yang bertugas menjaganya dari perubahan dan penggantian. Mereka adalah saksi-saksi yang menyatakan bahwa kitab tersebut adalah hak. Dan mereka menjadi rujukan orang dalam setiap masalah yang terkait dengan kitab tersebut. Maka janganlah kalian takut -wahai orang-orang Yahudi- kepada manusia. Tetapi takutlah kepada-Ku saja. Dan janganlah kalian menukar hukum yang Allah turunkan kepada kallian dengan imbalan yang sedikit, seperti jabatan, kedudukan, atau kekayaan. Siapa yang tidak mau menjadikan wahyu Allah sebagai sumber hukum seraya menghalalkan tindakan itu, atau memprioritaskan sumber hukum lain, atau menganggapnya sama dengan yang lain, mereka itu adalah orang-orang kafir sejati."
    },
    {
      "resource_id": 174,
      "text": "Kami telah membuat ketentuan hukum bagi orang-orang Yahudi di dalam kitab suci Taurat, bahwasanya siapa saja yang membunuh seseorang secara sengaja tanpa hak, ia harus dihukum mati. Siapa saja yang mencongkel mata seseorang secara sengaja, ia harus dicongkel matanya. Siapa saja yang mematahkan hidung seseorang secara sengaja, ia harus dipatahkan hidungnya. Siapa yang memotong telinga seseorang secara sengaja, ia harus dipotong telinganya. Dan siapa yang menanggalkan gigi seseorang secara sengaja, ia harus ditanggalkan giginya. Dan Kami tetapkan bagi mereka bahwa setiap orang yang melukai seseorang, ia harus dihukum dengan hukuman yang sama dengan kejahatannya. Barangsiapa yang memaafkan si pelaku kejahatan, maka kata maaf itu akan menjadi penghapus dosa-dosanya, karena ia telah memaafkan orang yang telah berbuat zalim kepadanya. Dan barangsiapa yang tidak mau menggunakan ketentuan hukum yang telah diturunkan oleh Allah dalam konteks kisas dan lain-lain, ia telah melanggar aturan Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami ikutkan pada jejak nabi-nabi Bani Israil dengan Isa putra Maryam yang beriman kepada apa yang tercantum di dalam kitab suci Taurat dan menjadikannya sebagai sumber hukum. Dan Kami berikan kepadanya kitab suci Injil yang berisi petunjuk ke jalan yang benar dan berisi penjelasan yang dapat melenyapkan hujah yang berupa syubhat-syubhat dan mengatasi masalah-masalah hukum. kitab suci Injil ini sesuai dengan kitab suci Taurat yang diturunkan sebelumnya kecuali sedikit masalah hukum yang diubahnya. Dan Kami jadikan kitab suci Injil sebagai petunjuk ke jalan yang benar dan pencegah dari perbuatan yang diharamkan bagi mereka."
    },
    {
      "resource_id": 174,
      "text": "Seharusnya orang-orang Nasrani beriman kepada apa yang Allah turunkan di dalam kitab suci Injil. Dan hendaklah mereka menjadikannya sebagai sumber hukum sebelum diutusnya Nabi Muhammad -ṣallallāhu 'alaihi wa sallam- kepada mereka. Barangsiapa yang tidak mau menetapkan hukum berdasarkan kitab suci yang Allah turunkan, mereka itu adalah orang-orang yang tidak taat kepada Allah, meninggalkan kebenaran dan cenderung kepada kebatilan."
    },
    {
      "resource_id": 174,
      "text": "\"Dan Kami turunkan kepadamu -wahai Rasul- kitab suci Al-Qur`ān dengan kebenaran yang tidak ada keraguan dan kebimbangan sedikit pun bahwa kitab suci ini berasal dari sisi Allah. kitab suci ini membenarkan kitab-kitab suci yang diturunkan sebelumnya dan menjadi tolok ukur. Maka bila isinya sesuai dengan Al-Qur`ān adalah benar, dan yang bertentangan dengannya adalah salah. Maka berikanlah keputusan hukum kepada manusia berdasarkan kitab suci yang Allah turunkan kepadamu. Dan janganlah kamu mengikuti keinginan mereka dengan meninggalkan kebenaran yang diturunkan kepadamu yang tidak mengandung keraguan pun. Kami telah memberikan syariat berupa ketentuan hukum amaliah dan jalan yang terang bagi tiap-tiap umat yang layak untuk diikuti. Seandainya Allah berkehendak menyatukan syariat mereka, niscaya Dia telah menyatukannya. Akan tetapi Allah berkehendak memberikan syariat tertentu kepada tiap-tiap umat. Hal itu karena hendak menguji mereka semua agar terlihat siapa yang taat dan siapa yang tidak. Maka bergegaslah kalian melaksanakan kebajikan dan meninggalkan kemungkaran. Lalu hanya kepada Allah kalian akan kembali di hari Kiamat kelak. Dia akan memberitahukan kepada kalian perihal apa yang dahulu kalian perselisihkan. Dan Dia akan memberikan balasan yang setimpal dengan apa yang telah kalian perbuat."
    },
    {
      "resource_id": 174,
      "text": "Dan kamu seharusnya -wahai Rasul- memutuskan perkara mereka berdasarkan hukum yang Allah turunkan kepadamu. Janganlah kamu mengikuti pendapat-pendapat mereka yang bersumber dari hawa nafsu. Dan berhati-hatilah agar mereka tidak menyesatkanmu dari hukum yang Allah turunkan kepadamu. Karena mereka akan terus bekerja keras untuk melakukan hal itu. Jika mereka tidak bersedia menerima keputusan berdasarkan hukum yang Allah turunkan kepadamu, ketahuilah bahwasanya Allah hendak menghukum mereka dengan hukuman dunia atas dasar sebagian dosa mereka dan hendak menghukum mereka di Akhirat atas dasar semua dosa-dosa mereka. Dan sesungguhnya banyak sekali manusia yang tidak taat kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Apakah mereka berpaling dari keputusanmu seraya mencari keputusan dari orang-orang Jahiliah penyembah berhala yang memberikan keputusan berdasarkan selera hati mereka? Tidak ada yang lebih baik keputusan hukumnya dari Allah bagi orang-orang yang meyakini dan memahami apa yang Allah turunkan kepada rasul-Nya, bukan bagi orang-orang Jahiliah dan pemuja hawa nafsu yang hanya mau menerima apa yang sejalan dengan selera hati mereka meskipun batil."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang percaya kepada Allah dan mengikuti rasul-Nya, janganlah kalian menjadikan orang-orang Yahudi dan Nasrani sebagai sekutu dan orang-orang pilihan yang kalian jadikan sebagai wali (pemimpin) kalian. Karena orang-orang Yahudi hanya menjadi wali bagi para pemeluk agama mereka saja. Dan orang-orang Nasrani pun hanya menjadi wali bagi para pemeluk agama mereka saja. Sedangkan kedua golongan itu sama-sama memusuhi kalian. Barangsiapa di antara kalian menjadikan mereka sebagai walinya berarti ia termasuk ke dalam golongan mereka. Sesungguhnya Allah tidak akan memberikan petunjuk kepada orang-orang yang zalim karena menjadikan orang-orang kafir sebagai teman setia."
    },
    {
      "resource_id": 174,
      "text": "Maka kamu -wahai Rasul- akan melihat kaum munafik yang lemah imannya bergegas menjadikan orang-orang Yahudi dan Nasrani sebagai wali mereka seraya berkata, “Kami khawatir kelak mereka akan menang dan berdaulat kemudian kami akan mendapatkan perlakuan yang buruk dari mereka.” Mudah-mudahan Allah memberikan kemenangan kepada rasul-Nya dan orang-orang mukmin, atau mendatangkan sesuatu dari sisi-Nya yang dapat meredam kekuatan orang-orang Yahudi dan sekutunya. Maka orang-orang yang bergegas menjadikan orang-orang Yahudi sebagai wali itu pun menyesali kemunafikan yang mereka sembunyikan di dalam hati mereka akibat gagalnya usaha-usaha lemah yang mereka andalkan."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang mukmin merasa heran dengan kondisi orang-orang munafik itu dan berkata, “Inikah orang-orang yang bersumpah dengan sungguh-sungguh bahwa mereka benar-benar bergabung bersama kalian -wahai orang-orang mukmin- dalam keimanan, pertolongan, dan pertemanan?\" Hanguslah amal perbuatan mereka. Maka mereka pun merugi akibat gagal mencapai tujuan mereka. Dan mereka akan ditimpa azab yang telah disiapkan untuk mereka."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman! Barangsiapa di antara kalian yang meninggalkan agamanya dan kembali kepada kekafiran maka Allah akan mendatangkan kaum lain sebagai penggantinya. Allah mencintai kaum itu dan merekapun mencintai-Nya karena keteguhan hati mereka. Mereka bersikap lemah lembut kepada orang-orang mukmin, namun keras terhadap orang-orang kafir. Mereka berjuang dengan harta dan jiwa mereka untuk menjunjung tinggi kalimat Allah. Mereka tidak takut kepada celaan yang dilontarkan oleh para pencela. Karena mereka lebih mendahulukan rida Allah daripada kerelaan makhluk, Itu merupakan bagian dari anugerah yang Allah berikan kepada hamba-hamba-Nya yang dikehendaki-Nya. Dan Allah Mahaluas anugerah dan kebaikan-Nya, lagi Maha Mengetahui siapa saja yang berhak mendapatkan anugerah-Nya maka Dia pun memberikannya, dan siapa saja yang tidak berhak mendapatkannya maka Dia tidak memberikannya."
    },
    {
      "resource_id": 174,
      "text": "\"Orang-orang Yahudi, orang-orang Nasrani, dan orang-orang kafir lainnya bukanlah wali kalian. Sesungguhnya wali dan penolongmu hanyalah Allah, rasul-Nya, dan orang-orang mukmin yang menunaikan salat secara sempurna, membayarkan zakat harta mereka, dan tunduk serta patuh kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa yang menjadikan Allah, rasul-Nya, dan orang-orang mukmin sebagai walinya dengan memberikan dukungan dan pertolongannya maka dia termasuk golongan Allah. Dan golongan Allah adalah golongan yang menang. Karena Allah-lah sang penolong mereka."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman! Janganlah kalian menjadikan orang-orang ahli Kitab sebelum kalian dari kalangan Yahudi dan Nasrani, dan orang-orang musyrik yang suka menghina dan mempermainkan agama kalian sebagai sekutu dan teman setia. Dan bertakwalah kalian kepada Allah dengan menjauhi larangan-Nya, tidak menjadikan orang-orang tersebut sebagai teman setia, jika kalian benar-benar beriman kepada-Nya dan kepada kitab suci yang Dia turunkan kepada kalian."
    },
    {
      "resource_id": 174,
      "text": "Mereka juga menghina dan bermain-main apabila kamu mengumandangkan suara azan untuk menunaikan salat yang merupakan ibadah paling agung. Hal itu disebabkan mereka adalah orang-orang yang tidak mengerti makna yang terkandung di dalam ibadah dan syariat yang Allah ditetapkan bagi manusia."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang ahli Kitab yang suka mengolok-olok itu, “Apakah kalian mencela kami hanya karena kami beriman kepada Allah, kepada kitab suci yang diturunkan kepada kami, kitab suci yang turunkan kepada umat-umat sebelum kami, dan karena kami percaya bahwa sebagian besar dari kalian tidak taat kepada Allah lantaran kalian tidak mau beriman dan enggan menjalankan perintah-Nya?! Celaan yang kalian lontarkan kepada kami itu sejatinya sebuah pujian bagi kami, bukan celaan.”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, “Maukah kuberitahukan kepada kalian siapa yang lebih pantas dicela dan lebih berat hukumannya dari mereka? Mereka adalah para pendahulu mereka yang diusir oleh Allah dari rahmat-Nya dan diubah wujudnya menjadi monyet dan babi. Dan Allah menjadikan sebagian dari mereka sebagai penyembah tagut. Dan yang disebut tagut ialah segala sesuatu yang disembah secara sukarela selain Allah. Orang-orang tersebut akan mendapatkan tempat yang paling buruk di hari Kiamat. Dan mereka adalah orang-orang yang paling tersesat dari jalan yang benar.”"
    },
    {
      "resource_id": 174,
      "text": "Apabila kalian -wahai orang-orang mukmin- didatangi oleh orang-orang munafik dari kalangan mereka, maka mereka akan menampakkan keimanan di hadapan kalian sebagai bentuk kemunafikan mereka, sebenarnya mereka datang dan pergi sambil membawa kekafiran dan tidak melepaskannya sedikit pun. Dan Allah Maha Mengetahui kekafiran yang mereka sembunyikan walaupun mereka menampakkan keimanan di hadapan kalian, dan Allah akan membalas perbuatan mereka tersebut dengan balasan yang setimpal."
    },
    {
      "resource_id": 174,
      "text": "Dan kamu -wahai Rasul-, sering melihat banyak orang-orang Yahudi dan orang-orang munafik yang bergegas melakukan perbuatan maksiat, seperti berdusta, berlaku tidak adil, dan memakan harta manusia secara haram. Sungguh buruk perbuatan mereka itu."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah para pemimpin dan para ulama mereka melarang mereka bergegas berbuat dosa, seperti berkata dusta, memberikan kesaksian palsu, dan memakan harta orang lain secara tidak sah? Sungguh buruk perilaku para pemimpin dan para ulama mereka yang tidak mau melarang mereka berbuat dosa."
    },
    {
      "resource_id": 174,
      "text": "Dan tatkala orang-orang Yahudi ditimpa kesulitan dan kekeringan mereka berkata, “Tangan Allah terbelenggu, tidak mau memberikan kebaikan dan kemurahan. Dia tidak mau memberikan apa yang ada di sisi-Nya kepada kami”. Ketahuilah bahwa tangan merekalah yang terbelenggu, tidak mau berbagi kebaikan dan kemurahan. Dan akibat ucapan ini mereka dijauhkan dari rahmat Allah. Justru sebaliknya kedua tangan Allah -Subḥānahu wa Ta'ālā- terbuka melimpahkan kebaikan dan kemurahan. Dia memberikan menurut kehendak-Nya. Dia dapat melapangkan dan menyempitkannya. Tidak ada yang dapat menghalangi-Nya atau memaksa-Nya. Dan apa yang diturunkan kepadamu -wahai Rasul-, tidak menambah apa pun bagi orang-orang Yahudi selain kesesatan dan kekafiran mereka. Hal itu disebabkan oleh rasa dengki yang ada di dalam hati mereka. Kami menyematkan rasa permusuhan dan kebencian antargolongan di tengah kalangan Yahudi. Setiap kali mereka menghimpun kekuatan untuk berperang atau bersekongkol untuk menyalakan api peperangan, Allah cerai-beraikan persatuan mereka dan Dia hancurkan kekuatan mereka. Namun mereka tidak pernah berhenti berusaha untuk membuat kerusakan di muka bumi dan berupaya untuk menghancurkan agama Islam serta ingin memperdayakannya, sedangkan Allah tidak menyukai orang-orang yang berbuat kerusakan."
    },
    {
      "resource_id": 174,
      "text": "Sekiranya orang-orang Yahudi dan Nasrani mempercayai agama yang dibawa oleh Muhammad -ṣallallāhu 'alaihi wa sallam- dan bertakwa kepada Allah dengan menghindari maksiat, niscaya Kami akan menghapus dosa-dosa yang mereka perbuat, sekalipun jumlahnya banyak. Dan Kami akan memasukkan mereka ke dalam Surga Na’īm pada hari kiamat kelak, di sana mereka dapat menikmati segala macam kenikmatan untuk selama-lamanya."
    },
    {
      "resource_id": 174,
      "text": "Dan sekiranya orang-orang Yahudi mengamalkan apa yang tertera di dalam kitab suci Taurat dan orang-orang Nasrani mengamalkan apa yang tertera di dalam kitab suci Injil, dan mereka semua mengamalkan kitab suci Al-Qur`ān yang diturunkan kepada mereka, niscaya Aku akan memudahkan jalan rezeki mereka dengan menurunkan hujan dan menumbuhkan tanam-tanaman. Sebagian dari ahli Kitab ada yang bersikap adil dan memegang teguh kebenaran. Tetapi kebanyakan dari mereka buruk perilakunya, karena mereka tidak beriman."
    },
    {
      "resource_id": 174,
      "text": "Wahai Rasul! Sampaikanlah apa yang diturunkan kepadamu dari Rabbmu secara lengkap. Jangan menyembunyikan sesuatu darinya. Jika kamu menyembunyikan sesuatu darinya berarti kamu tidak menyampaikan risalah Rabbmu. (Pada kenyataannya Rasulullah -ṣallallāhu 'alaihi wa sallam- telah menyampaikan semua yang diperintahkan untuk disampaikannya. Barangsiapa yang menuduh sebaliknya berarti ia telah membuat kebohongan besar atas nama Allah). Sesudah hari ini Allah akan melindungimu dari manusia. Maka mereka tidak akan dapat menimpakan sesuatu yang buruk kepadamu. Jadi tugasmu hanyalah menyampaikan pesan. Dan Allah tidak akan membimbing orang-orang yang ingkar serta tidak menginginkan petunjuk ke jalan yang benar."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, “Kalian -wahai orang-orang Yahudi dan Nasrani- tidak mengikuti agama yang diakui sampai kalian mengamalkan apa yang tertera di dalam Kitab Suci Taurat dan Injil, dan juga mengamalkan apa yang diturunkan kepada kalian melalui kitab suci Al-Qur`ān yang iman kalian tidak sah tanpa beriman kepadanya serta mengamalkan isinya. Dan apa yang diturunkan kepadamu dari Rabbmu benar-benar akan menambah kesesatan dan kekafiran ahli Kitab, akibat rasa dengki yang ada di dalam hati mereka. Maka janganlah kamu menyesali perbuatan orang-orang yang kafir itu. Cukuplah kamu beserta orang-orang mukmin yang menjadi pengikutmu."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang mukmin, orang-orang Yahudi, orang-orang Ṣābi’īn dan orang-orang Nasrani, siapa pun di antara mereka yang percaya kepada Allah dan hari Akhir, serta beramal saleh, maka tidak ada kekhawatiran terhadap mereka mengenai apa yang kelak akan mereka hadapi dan mereka pun tidak bersedih hati atas kekayaan dunia yang luput dari jangkauan mereka."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami telah mengambil perjanjian yang kokoh dari Bani Israil agar mereka mau mendengar dan patuh. Tetapi kemudian mereka melanggar perjanjian tersebut dan mengikuti hawa nafsu mereka. Sehingga mereka berpaling dari ajaran agama yang dibawa oleh rasul-rasul mereka. Mereka mendustakan sebagian dari rasul-rasul itu dan sebagian lainnya mereka bunuh."
    },
    {
      "resource_id": 174,
      "text": "Dan mereka mengira bahwa tindakan mereka melanggar perjanjian, mendustakan para rasul, dan membunuh para nabi tidak akan berakibat buruk terhadap mereka. Kemudian mereka menerima akibat yang tidak pernah mereka duga sebelumnya. Mereka buta terhadap kebenaran sehingga mereka tidak mengetahui jalan yang benar. Mereka tuli dari kebenaran sehingga mereka tidak bisa mendengar dan menerimanya. Kemudian berkat kemurahan-Nya Allah menerima tobat mereka. Tetapi setelah itu mereka buta kembali terhadap kebenaran dan telinga mereka tuli, tidak dapat mendengarkan kebenaran. Hal itu dialami oleh sebagian besar dari mereka. Dan Allah Maha Melihat apa yang mereka perbuat. Tidak ada sesuatu pun yang luput dari pengawasan-Nya. Dan Dia akan membalas perbuatan mereka dengan balasan yang setimpal."
    },
    {
      "resource_id": 174,
      "text": "Sungguh telah kafir orang-orang Nasrani yang menyatakan bahwa Allah adalah Isa Al-Masih putra Maryam. Karena telah menyematkan sifat ketuhanan kepada selain Allah. Padahal Isa Al-Masih putra Maryam sendiri berkata kepada mereka, “Wahai Bani Israil! Sembahlah Allah saja, karena Dia adalah Rabbku dan juga Rabb kalian. Jadi, kita sama-sama hamba Allah.” Hal itu karena siapa saja yang menyekutukan Allah dengan sesuatu, maka dia dilarang masuk ke dalam Surga untuk selama-lamanya. Tempat tinggalnya adalah Neraka Jahanam. Tidak ada yang dapat menolong dan membantunya di sisi Allah. Dan tidak ada yang dapat menyelamatkannya dari azab yang menunggunya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh telah kafir orang-orang Nasrani yang menyatakan bahwa Allah itu terdiri dari tiga unsur, Bapak, Anak, dan Roh Kudus. Mahatinggi Allah dari pernyataan mereka itu, karena Allah tidak berbilang. Dia adalah Rabb Yang Maha Esa, tidak ada sekutu bagi-Nya. Dan jika mereka tidak berhenti dari pernyataan yang keji itu, niscaya mereka akan terkena azab yang memilukan."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah mereka mau menarik pernyataan mereka itu dan bertobat kepada Allah seraya memohon ampun kepada-Nya atas perbuatan musyrik yang telah mereka lakukan? Sedangkan Allah Maha Pengampun bagi orang yang bertobat dari dosa apa pun walaupun dosa itu berupa kufur kepada-Nya dan Maha Pengasih bagi orang-orang yang beriman."
    },
    {
      "resource_id": 174,
      "text": "Isa Al-Masih putra Maryam hanyalah seorang utusan Allah sebagaimana para rasul lainnya. Ia akan mengalami kematian sebagaimana yang lain. Dan ibunya, Maryam -‘Alaihassalām- adalah seorang wanita yang jujur dan terpercaya. Keduanya mengonsumsi makanan, karena keduanya memang membutuhkannya. Bagaimana mungkin keduanya menjadi tuhan, sedangkan keduanya membutuhkan makanan. Maka perhatikanlah -wahai Rasul-, bagaimana Kami menjelaskan kepada mereka tanda-tanda yang menunjukkan keesaan Rabb dan menunjukkan kesalahan sikap mereka yang berlebih-lebihan dalam menyematkan sifat ketuhanan kepada selain Allah -Subḥānahu-, sedangkan mereka menolak tanda-tanda tersebut. Dan perhatikanlah! bagaimana mereka dipalingkan dari kebenaran, padahal sudah terdapat tanda-tanda yang terang benderang menunjukkan keesaan Allah."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, untuk membantah argumen orang-orang yang menyembah selain Allah, “Apakah kalian menyembah tuhan yang tidak dapat mendatangkan manfaat bagi kalian dan tidak dapat melindungi kalian dari mudarat? Tuhan semacam itu adalah tuhan yang lemah. Sedangkan Allah jauh dari kelemahan. Dan hanya Allah saja Yang Maha Mendengar ucapan-ucapan kalian. Tidak ada satu pun ucapan yang luput dari pendengaran-Nya. Dia juga Maha Mengetahui perbuatan-perbuatan kalian. Tidak ada satu pun perbuatan kalian yang luput dari pengetahuan-Nya. Dan Dia akan membalas kalian dengan balasan yang setimpal.”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, kepada orang-orang Nasrani, “Janganlah kalian melampaui batas dalam mengikuti kebenaran yang diperintahkan kepada kalian. Dan janganlah kalian berlebih-lebihan dalam menghormati orang yang diperintahkan kepada kalian untuk menghormatinya, seperti para Nabi, sehingga kalian berkeyakinan bahwa orang tersebut memiliki sifat ketuhanan, sebagaimana yang kalian lakukan terhadap Isa putra Maryam. Hal itu disebabkan karena kalian mengikuti para pendahulu kalian yang tersesat dan menyesatkan banyak orang. Dan mereka pun tersesat dari jalan yang benar.”"
    },
    {
      "resource_id": 174,
      "text": "Allah -Subḥānahu- menceritakan bahwa Dia telah menjauhkan orang- orang kafir dari kalangan Bani Israil dari rahmat-Nya di dalam kitab suci yang diturunkan-Nya kepada Daud yaitu Zabur, dan di dalam kitab suci yang diturunkan-Nya kepada Isa putra Maryam yaitu Injil. Tindakan-Nya yang menjauhkan mereka dari rahmat-Nya tersebut disebabkan oleh perbuatan maksiat mereka yang begitu banyak dan melanggar larangan-larangan Allah."
    },
    {
      "resource_id": 174,
      "text": "Mereka tidak melarang kawan mereka berbuat maksiat. Bahkan para pendosa di antara mereka melakukan perbuatan maksiat dan kemungkaran secara terang-terangan, karena tidak ada yang melarangnya. Sungguh buruk sekali sikap mereka yang tidak mau melarang kemungkaran tersebut."
    },
    {
      "resource_id": 174,
      "text": "Kamu -wahai Rasul- sering sekali menyaksikan kaum kufur dari kalangan Yahudi menyukai serta condong terhadap orang-orang kafir dan melancarkan serangan terhadap dirimu dan orang-orang yang menganut agama tauhid. Sungguh buruk tindakan mereka yang bersekongkol dengan orang-orang kafir itu. Karena tindakan itu adalah penyebab datangnya murka Allah kepada mereka dan penyebab masuknya mereka ke dalam Neraka untuk selama-lamanya."
    },
    {
      "resource_id": 174,
      "text": "Sekiranya orang-orang Yahudi itu benar-benar beriman kepada Allah dan nabi-Nya, niscaya mereka tidak akan menjadikan orang-orang musyrik sebagai sekutu mereka, di luar orang-orang mukmin. Karena sebenarnya mereka dilarang menjadikan orang-orang kafir sebagai sekutu. Namun banyak sekali orang-orang Yahudi yang keluar dari ketaatan kepada Allah dan keluar dari persekutuan dengan Allah serta orang-orang mukmin."
    },
    {
      "resource_id": 174,
      "text": "Sungguh kamu -wahai Rasul-, benar-benar akan mendapati bahwa orang yang paling keras permusuhannya terhadap orang-orang yang beriman kepadamu adalah orang-orang Yahudi; karena rasa dengki, iri hati, dan kesombongan yang ada di dalam hati mereka, para penyembah berhala, dan orang-orang musyrik lainnya. Dan kamu benar-benar akan mendapati bahwa orang yang paling dekat dengan orang-orang yang beriman kepadamu dan kepada kitab suci yang kamu bawa ialah orang-orang yang berkata tentang diri mereka sendiri, bahwa mereka adalah orang-orang Nasrani. Dan ayat ini menjelaskan bahwa mereka itu lebih bersahabat dengan orang-orang mukmin karena di antara mereka terdapat para ulama yang tekun beribadah, rendah hati, dan tidak sombong. Karena hati orang-orang yang sombong tidak bisa dimasuki kebaikan."
    },
    {
      "resource_id": 174,
      "text": "Hati mereka itu (seperti An-Najāsyī dan para sahabatnya) sangat lembut, sehingga mereka mudah menangis ketika mereka mendengar ayat Al-Qur`ān yang diturunkan manakala mereka mengetahui bahwa Al-Qur`ān adalah benar. Karena mereka mengetahui ajaran agama yang dibawa oleh Isa -‘Alaihissalām-, Mereka berkata, “Ya Tuhan kami, sesungguhnya kami percaya kepada apa yang Engkau turunkan kepada rasul-Mu, Muhammad -ṣallallāhu 'alaihi wa sallam-, Maka catatlah kami -wahai Tuhan kami- bersama dengan umat Muhammad -ṣallallāhu 'alaihi wa sallam- yang menjadi hujah bagi manusia kelak di hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Apa yang menghalangi kami untuk beriman kepada Allah dan kepada kebenaran yang dibawa oleh Muhammad -ṣallallāhu 'alaihi wa sallam-? Sedangkan kami berharap masuk Surga bersama para nabi dan para pengikutnya yang taat kepada Allah serta takut akan siksa-Nya."
    },
    {
      "resource_id": 174,
      "text": "Maka Allah akan membalas keimanan dan pengakuan mereka terhadap kebenaran itu dengan Surga yang di bawah istana-istana dan pepohonannya mengalir sungai-sungai, di sana mereka akan tinggal untuk selama-lamanya. Itulah balasan bagi orang-orang yang berbuat baik dalam mengikuti kebenaran dan tunduk kepadanya tanpa batas dan tanpa syarat."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang ingkar kepada Allah dan rasul-Nya, dan mendustakan ayat-ayat Allah yang diturunkan kepada rasul-Nya, mereka itu adalah penghuni Neraka yang berkobar-kobar; menetap di sana dan tidak akan keluar darinya untuk selama-lamanya."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman! Janganlah kalian mengharamkan hal-hal yang nikmat berupa makanan, minuman, dan pernikahan yang dihalalkan bagi kalian. Janganlah kalian mengharamkannya dengan niat bersikap zuhud atau beribadah. Dan janganlah kalian melanggar larangan-larangan Allah. Sesungguhnya Allah tidak menyukai orang-orang yang melanggar larangan-larangan-Nya, bahkan Dia membenci mereka."
    },
    {
      "resource_id": 174,
      "text": "Makanlah dari rezeki yang Allah berikan kepada kalian dalam kondisi yang halal lagi baik, bukan dalam kondisi haram, seperti rezeki yang diambil secara paksa atau menjijikkan. Dan takutlah kalian kepada Allah dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya, karena kalian beriman kepada-Nya. Dan iman kalian kepada-Nya mengharuskan kalian takut kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah tidak akan menghukum kalian -wahai orang-orang mukmin- berdasarkan sumpah yang kalian ucapkan tanpa sengaja, tetapi Dia akan menghukum kalian berdasarkan sumpah yang disengaja dan hati kalian bertekad untuk itu, kemudian kalian melanggar sumpah itu. Kafarat dari sumpah yang kalian sengaja dan diucapkan dengan sungguh-sungguh, bila kalian melanggarnya, maka salah satu dari tiga pilihan, yaitu: memberi makan 10 orang miskin dengan jenis makanan yang biasa dikonsumsi oleh rata-rata penduduk negerimu. Masing-masing orang miskin mendapat setengah ṣā’ (sekitar satu setengah kilogram), atau memberikan pakaian kepada mereka dengan jenis pakaian yang umum, atau memerdekakan seorang budak belian yang beriman (muslim). Jika seseorang tidak mampu menebus dengan salah satu dari tiga pilihan tersebut, ia boleh berpuasa selama 3 hari. Hal-hal itu semua merupakan kafarat sumpah kalian -wahai kaum mukminin- bila kalian bersumpah atas nama Allah lantas melanggarnya. Hindarilah bersumpah atas nama Allah dengan maksud berdusta, banyak bersumpah, serta tidak memenuhi sumpah selama tindakan memenuhi sumpah tersebut mengandung kebaikan, maka kerjakanlah hal yang baik tersebut. Bayarlah kafarat sumpah kalian sebagaimana yang Allah jelaskan kepada kalian terkait kafarat sumpah. Allah menerangkan kepada kalian hukum-hukum-Nya yang jelas mengenai yang halal dan haram, agar kalian bersyukur kepada Allah atas apa yang telah diajarkan oleh-Nya sebuah pengetahuan yang belum kalian ketahui sebelumnya."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman! Sesungguhnya minuman keras yang memabukkan, judi yang mengandung imbalan dari kedua belah pihak, batu yang digunakan oleh orang-orang sebagai tempat menyembelih hewan ternak mereka untuk menghormatinya atau batu yang dipasang untuk disembah, dan batang-batang kayu yang mereka gunakan untuk mengundi nasib mereka, semua itu adalah perbuatan dosa yang dianjurkan oleh setan. Maka jauhilah perbuatan itu agar kalian memperoleh kehidupan yang mulia di dunia dan meraih kenikmatan surga di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya tujuan setan menganjurkan minuman keras dan perjudian ialah memunculkan rasa permusuhan dan kebencian dalam hati antarsesama dan memalingkan orang dari zikir maupun salat. Apakah kalian -wahai orang-orang mukmin- sudah meninggalkan perbuatan-perbuatan dosa tersebut? Tidak ada keraguan bahwa hal itulah yang lebih pantas bagi kalian. Maka berhentilah dari perbuatan-perbuatan dosa tersebut."
    },
    {
      "resource_id": 174,
      "text": "Patuhlah kalian kepada Allah dan kepada rasul dengan melaksanakan perintah-perintah syariat dan menjauhi larangan-larangan-Nya. Dan jangan sekali-kali kalian melanggarnya, sebab jika kalian berpaling dari syariat itu maka ketahuilah bahwa tugas rasul Kami hanyalah menyampaikan apa yang Allah perintahkan untuk disampaikan. Dan beliau benar-benar telah menyampaikannya. Maka jika kalian mengikuti jalan yang benar niscaya manfaatnya akan kembali kepada diri kalian sendiri. Dan jika kalian berlaku buruk niscaya akibat buruknya akan menimpa diri kalian sendiri."
    },
    {
      "resource_id": 174,
      "text": "Tidak ada dosa bagi orang-orang yang beriman kepada Allah dan mengerjakan amal saleh dalam rangka mendekatkan diri kepada Allah atas perbuatan mereka mengonsumsi khamar sebelum diharamkan, apabila mereka menjauhi hal-hal yang dilarangan karena takut akan murka Allah disertai dengan keimanan kepada-Nya dan amal saleh. Kemudian perasaan mereka yang merasa diawasi oleh Allah semakin menguat, sehingga mereka beribadah kepada-Nya seolah-olah mereka melihat-Nya. Dan Allah menyukai orang-orang yang beribadah kepada-Nya seolah-olah mereka melihat-Nya. Karena sikap itu menandakan adanya perasaan selalu diawasi oleh Allah. Dan hal itu akan mendorong orang yang beriman untuk melaksanakan tugasnya dengan baik dan sempurna."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman! Sesungguhnya Allah benar-benar akan menguji kalian dengan mengirimkan hewan buruan di darat ketika kalian sedang berihram. Hewan-hewan yang kecil dapat kalian tangkap dengan tangan kalian. Dan hewan-hewan yang besar dapat kalian tangkap dengan tombak kalian. Hal itu karena Allah hendak mendapatkan bukti yang nyata untuk dijadikan sebagai dasar penilaian atas hamba-hamba-Nya; siapa di antara mereka yang takut kepada-Nya karena memiliki iman yang sempurna, menurut pengetahuan Allah, sehingga dia menahan diri untuk tidak berburu karena dia takut kepada Penciptanya yang mengetahui semua perbuatannya. Dan siapa di antara mereka yang melanggar larangan-Nya dan berburu, sedangkan dia sedang berihram baik dalam rangka menunaikan ibadah haji maupun umrah, maka dia akan mendapatkan azab yang pedih di hari Kiamat, karena ia telah melanggar larangan Allah."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman! Janganlah kalian membunuh hewan buruan darat ketika kalian sedang berihram untuk haji atau umrah. Barangsiapa yang membunuh hewan buruan darat itu secara sengaja, ia harus menggantinya dengan hewan ternak yang setara dengannya seperti unta, sapi, atau kambing. Hewan pengganti itu harus diputuskan oleh dua orang muslim yang adil. Hewan pengganti yang telah diputuskan itu harus diperlakukan sebagaimana perlakuan terhadap hewan hadyu. Yaitu harus dikirim ke Makkah dan disembelih di tanah haram. Atau diganti dengan bahan makanan yang senilai dengan hewan itu dan dibagikan kepada orang-orang miskin yang ada di tanah haram. Setiap orang mendapatkan setengah ṣā’ (sekitar satu setengah kilogram). Atau diganti dengan puasa satu hari untuk tiap-tiap setengah ṣā’ dari bahan makanan. Semua itu ditujukan agar orang yang membunuh hewan buruan itu merasakan akibat perbuatannya membunuh hewan buruan tersebut. Allah mengampuni apa yang terjadi di masa lalu terkait pembunuhan hewan buruan di tanah haram dan pembunuhan hewan buruan darat oleh orang yang sedang berihram. Barangsiapa yang mengulanginya setelah ada pengharaman atas hal itu maka Allah akan membalasnya dengan adzab yang pedih. Dan Allah Mahakuat lagi Maha Perkasa. Salah satu bukti kekuatan-Nya ialah Dia kuasa menghukum siapa saja yang durhaka kepada-Nya jika Dia menghendakinya. Tidak ada sesuatu pun yang dapat menghalangi-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah menghalalkan bagi kalian memburu hewan yang hidup di air dan mengonsumsi ikan laut yang terlempar ke darat baik dalam kondisi hidup maupun mati, baik bagi penduduk setempat maupun bagi orang yang sedang dalam perjalanan sebagai bekal. Dan Dia mengharamkan bagi kalian memburu hewan buruan darat selama kalian sedang berihram dalam haji atau umrah. Dan bertakwalah kalian kepada Allah dengan cara menjalankan perintah-Nya dan menjauhi larangan-Nya. Karena hanya kepada-Nya kalian akan dikembalikan pada hari Kiamat kelak, kemudian Dia akan memberi kalian balasan yang setimpal dengan amal perbuatan kalian."
    },
    {
      "resource_id": 174,
      "text": "Allah menjadikan Kakbah, rumah suci itu sebagai pokok kehidupan bagi manusia. Pokok kehidupan itu menjadi sandaran bagi tegaknya kepentingan agama manusia, seperti salat, haji, dan umrah. Dan juga menjadi sandaran bagi kepentingan duniawi mereka dengan adanya jaminan keamanan dan tersedianya berbagai macam buah-buahan dan hasil bumi dari berbagai penjuru. Dan Allah juga menjadikan bulan-bulan haram (Zulkaidah, Zulhijah, Muharam, dan Rajab) sebagai pokok kehidupan bagi mereka dengan memberikan jaminan kepada mereka bahwa pada bulan-bulan itu mereka aman dari serangan lawan. Allah menjadikan hewan hadyu dan qalā`id yang diberi tanda bahwa hewan-hewan itu digiring ke tanah haram sebagai penopang kehidupan bagi mereka dengan memberikan jaminan keamanan bagi para pemiliknya dari gangguan dari pihak mana pun. Anugerah yang Allah berikan kepada kalian itu dimaksudkan agar kalian tahu bahwa Allah mengetahui apa yang ada di langit dan apa yang ada di bumi. Dan tahu bahwa Allah Maha Mengetahui segala sesuatu. Karena penetapan ketentuan syariat -yang akan mewujudkan maslahat bagi kalian dan menghindarkan kalian dari mudarat sebelum terjadi- itu menunjukkan bahwa Allah mengetahui apa yang terbaik bagi hamba-hamba-Nya."
    },
    {
      "resource_id": 174,
      "text": "Ketahuilah -wahai manusia- bahwasanya hukuman Allah sangat berat bagi orang yang durhaka kepada-Nya. Tetapi Dia Maha Pengampun lagi Maha Penyayang bagi orang yang mau bertobat kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Tugas seorang rasul hanyalah menyampaikan apa yang Allah perintahkan untuk disampaikannya. Dia tidak berkewajiban menyadarkan manusia ke jalan yang benar. Karena hal itu adalah wewenang Allah sendiri. Allah mengetahui hidayah dan kesesatan yang kalian tunjukkan dan yang kalian sembunyikan. Dan Dia akan memberimu balasan yang setimpal atas hal itu."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, \"Tidaklah sama antara sesuatu yang baik dan sesuatu yang buruk dilihat dari sisi mana pun, walaupun sesuatu yang buruk itu banyak jumlahnya. Karena banyaknya jumlah sesuatu tidak menunjukkan kemuliaannya. Maka bertakwalah kalian -wahai orang-orang yang berakal sehat- kepada Allah dengan meninggalkan sesuatu yang buruk dan melakukan sesuatu yang baik. Mudah-mudahan kalian berhasil mendapatkan Surga.”"
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman! Janganlah kalian bertanya kepada rasul kalian tentang hal-hal yang tidak kalian butuhkan dan tidak membantu kalian dalam mengurus urusan agama kalian. Karena apabila hal-hal semacam itu dijelaskan kepada kalian, maka kalian akan mengalami kesulitan. Dan jika kalian menanyakan hal-hal yang tidak boleh kalian tanyakan itu, pada saat turunnya wahyu kepada rasul, niscaya hal-hal tersebut akan dijelaskan kepada kalian. Dan itu sangat mudah bagi Allah. Sesungguhnya Allah telah melewatkan hal-hal yang tidak dibicarakan oleh Al-Qur`ān. Maka janganlah kalian menanyakannya. Karena jika kalian menanyakannya, maka turunlah wahyu yang akan membebani kalian pada ketentuan hukumnya."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang sebelum kalian pernah menanyakan hal-hal semacam itu, kemudian tatkala mereka dibebani ketentuan hukum tertentu ternyata mereka tidak mau menjalankannya. Kemudian mereka menjadi kafir karenanya."
    },
    {
      "resource_id": 174,
      "text": "Allah menghalalkan hewan ternak, dan Dia tidak pernah mengharamkan hewan ternak yang diharamkan oleh orang-orang musyrik atas diri mereka untuk menghormati berhala-berhala mereka. Seperti hewan baḥīrah (yaitu unta yang dipotong telinganya apabila sudah melahirkan dalam jumlah tertentu), sāibah (yaitu unta yang sudah mencapai usia tertentu akan dibiarkan bebas sebagai persembahan untuk berhala-berhala mereka), waṣīlah (yaitu unta yang melahirkan unta betina kemudian melahirkan unta betina lagi) dan ḥāmī (yaitu unta jantan yang ditugaskan mengawini unta betina sampai melahirkan anak-anak unta dalam jumlah tertentu). Akan tetapi orang-orang kafir telah berdusta dan mengada-ada bahwa Allah telah mengharamkan hewan-hewan tersebut. Dan kebanyakan orang-orang kafir tidak bisa membedakan antara kebenaran dan kebatilan serta halal dan haram."
    },
    {
      "resource_id": 174,
      "text": "Jika orang-orang yang berdusta atas nama Allah dengan mengharamkan beberapa jenis hewan ternak itu diseru, “Mari mengikuti Al-Qur`ān yang diturunkan oleh Allah dan mengikuti sunah Rasul -ṣallallāhu 'alaihi wa sallam-, agar kalian mengetahui mana yang halal dan mana yang haram,” mereka menjawab, “Kami cukup mengikuti keyakinan, ucapan dan perbuatan yang kami terima dan kami warisi dari para leluhur kami.” Bagaimana mungkin itu cukup bagi mereka, sedangkan para leluhur mereka tidak tahu apa-apa dan tidak mengetahui jalan yang benar? Jadi, tidak ada yang mau mengikuti mereka kecuali orang yang lebih bodoh dari mereka dan lebih tersesat jalannya. Mereka adalah orang-orang bodoh dan tersesat."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman! Jagalah diri kalian dengan melakukan hal-hal yang berguna. Orang yang tersesat dan tidak mengikuti seruan kalian, mereka tidak akan mendatangkan mudarat bagi diri kalian, jika kalian sendiri telah mengikuti jalan yang benar. Salah satu bukti bahwa diri kalian mengikuti jalan yang benar ialah kalian melakukan amar makruf nahi mungkar. Hanya kepada Allah kalian akan dikembalikan pada hari Kiamat kelak. Kemudian Dia akan memberitahu kalian apa yang pernah kalian perbuat di dunia. Dan Dia akan memberi kalian balasan yang setimpal dengan itu."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman! Apabila kematian salah seorang di antara kalian sudah dekat, ditandai dengan munculnya salah satu dari tanda-tanda kematian, maka hendaklah dia mempersaksikan wasiatnya kepada dua orang muslim yang adil atau dua orang kafir manakala dibutuhkan jika tidak ada dua orang muslim. Hal itu bila kalian bepergian kemudian ajal datang menjemput. Dan jika kalian ragu akan kesaksian kedua orang saksi itu, maka tahanlah keduanya sesudah salat. Kemudian mintalah keduanya bersumpah demi Allah bahwa keduanya tidak akan menjual pahala mereka dari Allah dengan imbalan apa pun, tidak akan berpihak kepada salah satu kerabat, dan tidak akan menyembunyikan kesaksian mereka demi Allah. Dan jika keduanya melakukan hal tersebut, mereka akan tergolong orang-orang yang berdosa dan durhaka kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Jika sesudah pengambilan sumpah itu keduanya menunjukkan kebohongan dalam kesaksiannya atau sumpahnya, atau memperlihatkan gejala pengkhianatan, maka sebaiknya ada dua orang dari lingkungan terdekat si mayat yang menggantikan keduanya untuk bersaksi atau bersumpah atas hal yang sebenarnya. Lalu keduanya bersumpah dengan nama Allah, sesungguhnya kesaksian kami atas kebohongan dan pengkhianatan kedua orang itu lebih benar daripada kesaksian keduanya atas kejujuran dan amanah mereka berdua. Kami tidak melakukan sumpah palsu. Sungguh jika kami memberikan kesaksian palsu niscaya kami akan termasuk ke dalam golongan orang-orang zalim yang melanggar larangan Allah."
    },
    {
      "resource_id": 174,
      "text": "Hal tersebut yakni meminta dua orang saksi bersumpah sesudah salat ketika ada keraguan terhadap kesaksian keduanya dan penolakan atas kesaksian kedua saksi itu, lebih dekat untuk membuat kedua saksi tersebut memberikan kesaksian dengan cara yang dibenarkan oleh syariat. Sehingga keduanya tidak mengubah maupun mengkhianati kesaksian mereka. Dan juga lebih dekat untuk membuat kedua saksi itu khawatir kalau-kalau kesaksian keduanya ditolak oleh sumpahnya para ahli waris yang bertolak belakang dengan kesaksian keduanya, sehingga aib keduanya terbongkar. Dan takutlah kalian kepada Allah dengan tidak melakukan kebohongan maupun pengkhianatan dalam bersaksi dan bersumpah. Dan dengarkanlah apa yang diperintahkan kepada kalian dengan pendengaran yang disertai penerimaan. Karena Allah tidak akan menolong orang-orang yang tidak taat kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai manusia- akan hari Kiamat yang Allah akan mengumpulkan semua rasul-Nya dan berfirman kepada mereka, “Apa jawaban umat-umat kalian yang Aku tugaskan kalian berdakwah kepada mereka?” Mereka menjawab seraya menyerahkan jawabannya kepada Allah, “Kami tidak tahu. Hanya Engkaulah Yang Maha Mengetahui, wahai Rabb kami. Sesungguhnya hanya Engkaulah yang mengetahui perkara-perkara yang gaib.”"
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah tatkala Allah berfirman kepada Isa -‘Alaihissalām-, “Wahai Isa putra Maryam, ingatlah akan nikmat yang Aku berikan kepadamu tatkala Aku menciptakanmu tanpa seorang ayah. Dan ingatlah nikmat yang Aku berikan kepada ibumu, Maryam  -‘Alaihassalām- saat Aku memilihnya di antara wanita-wanita yang ada pada masanya. Dan ingatlah salah satu nikmat yang Aku berikan kepadamu ketika Aku mendukungmu dengan menghadirkan Malaikat Jibril -‘Alaihissalām-. Kamu berbicara kepada manusia -sewaktu kamu masih bayi- berkat doa yang mereka panjatkan kepada Allah. Dan kamu berbicara kepada mereka setelah dewasa untuk menyampaikan risalah yang Aku perintahkan untuk kamu sampaikan kepada mereka. Dan ingatlah nikmat yang Aku berikan kepadamu tatkala Aku mengajarkan kepadamu tulis-menulis, mengajarkan kitab suci Taurat yang Aku turunkan kepada Musa -‘Alaihissalām-, dan mengajarkan kitab suci Injil yang Aku turunkan kepada kalian. Dan Aku juga mengajarkan kepadamu rahasia-rahasia, faidah-faidah, dan hikmah-hikmah yang ada di balik syariat agama. Dan nikmat lain yang Aku berikan kepadamu, kamu mampu membuat bentuk seperti burung dari tanah liat kemudian kamu tiup, dan langsung berubah menjadi burung. Kamu dapat menyembuhkan orang yang buta sejak lahir dan orang yang sakit lepra hingga kulitnya menjadi sembuh total. Bahkan kamu dapat menghidupkan orang yang sudah mati melalui doa yang kamu panjatkan kepada Allah. Semuanya terjadi atas izin-Ku. Nikmat lain yang Aku berikan kepadamu ialah Aku melindungi dirimu dari orang-orang Bani Israil tatkala mereka berniat membunuh dirimu setelah kamu datang kepada mereka dengan membawa mukjizat-mukjizat yang nyata. Namun mereka menolaknya dan mengatakan bahwa apa yang dibawa oleh Isa tidak lebih dari sihir yang nyata."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah nikmat yang Aku berikan kepadamu berupa kemudahan untuk mendapatkan pendukung tatkala Aku ilhamkan kepada orang-orang ḥawāriyyīn agar beriman kepada-Ku dan percaya kepadamu. Kemudian mereka mengikuti dan menjawab ilham itu seraya berkata, “Kami telah beriman. Dan saksikanlah -wahai Rabb kami- bahwa kami tunduk dan patuh kepada-Mu.”"
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah tatkala orang-orang ḥawāriyyīn bertanya, “Apakah Rabbmu bisa mengabulkan permintaanmu apabila kamu meminta-Nya menurunkan hidangan makanan dari langit?” Kemudian Isa -‘Alaihissalām- menjawab pertanyaan mereka dengan menyuruh mereka bertakwa kepada Allah dan tidak meminta apa yang mereka minta tersebut. Karena boleh jadi permintaan itu akan menjadi fitnah (cobaan besar) bagi mereka. Dan dia berkata kepada mereka, “Berserah dirilah kalian kepada Rabb kalian dalam mencari rezeki, jika kalian benar-benar beriman.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang ḥawāriyyīn berkata kepada Isa, “Kami ingin makan dari hidangan itu. Dan kami ingin agar hati kami merasa yakin bahwa kekuasaan Allah itu sempurna dan dirimu adalah rasul-Nya. Kami ingin tahu secara nyata bahwa kamu telah berkata jujur kepada kami tentang apa yang kamu bawa dari sisi Allah. Dan atas dasar itulah kami akan menjadi saksi untuk orang-orang yang tidak hadir saat ini.”"
    },
    {
      "resource_id": 174,
      "text": "Kemudian Isa mengabulkan permintaan mereka. Dan ia pun berdoa kepada Allah, “Ya Rabb kami, turunkanlah kepada kami hidangan makanan yang pada hari turunnya dapat kami jadikan sebagai hari raya yang kami agungkan sebagai ungkapan rasa syukur kami kepada-Mu. Dan juga dapat menjadi tanda dan bukti atas keesaan-Mu dan kebenaran dari agama yang kubawa. Dan berilah kami rezeki yang dapat membantu kami dalam beribadah kepada-Mu. Sedangkan Engkau -wahai Rabb kami- sebaik-baik pemberi rezeki”."
    },
    {
      "resource_id": 174,
      "text": "Lalu Allah mengabulkan doa Isa -‘Alaihissalām- dan Dia berfirman, “Sesungguhnya Aku menurunkan hidangan yang kamu minta ini. Maka barangsiapa yang kafir sesudah turunnya hidangan ini, jangan sekali-kali ia mencela siapa pun selain dirinya sendiri. Karena Aku akan mengazabnya dengan azab yang sangat berat yang belum pernah Aku timpakan untuk mengazab siapa pun.” Hal itu karena ia telah menyaksikan bukti yang terang benderang. Maka jenis kafirnya adalah kafir ‘inād (menolak sesuatu yang nyata-nyata benar). Dan Allah benar-benar mewujudkan janji-Nya dengan menurunkan hidangan makanan kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah tatkala Allah berfirman kepada Isa putra Maryam -‘Alaihissalām- di hari Kiamat, “Wahai Isa putra Maryam, pernahkah kamu berkata kepada manusia, ‘Jadikanlah aku dan ibuku sesembahan selain Allah?” Isa menjawab seraya menyucikan Rabbnya, “Tidak sepatutnya aku berkata yang tidak benar kepada mereka. Seandainya aku benar-benar mengatakan hal itu kepada mereka niscaya Engkau telah mengetahuinya. Karena tidak ada sesuatu pun yang luput dari pengetahuan-Mu. Engkau mengetahui apa yang kusembunyikan di dalam diriku, sedangkan aku tidak tahu apa yang ada di dalam Żāt-Mu. Sesungguhnya hanya Engkaulah yang mengetahui segala sesuatu yang gaib dan segala sesuatu yang samar, serta segala sesuatu yang nyata.”"
    },
    {
      "resource_id": 174,
      "text": "Isa berkata kepada Rabbnya, “Aku tidak pernah mengatakan sesuatu kepada manusia selain apa yang Engkau perintahkan kepadaku. Yaitu menyuruh mereka mengesakan-Mu dalam beribadah. Dan aku senantiasa mengawasi apa yang mereka ucapkan sepanjang aku berada di tengah-tengah mereka. Setelah Engkau menghentikan masa keberadaanku di tengah-tengah mereka dengan mengangkat-ku hidup-hidup ke atas langit, maka Engkaulah -wahai Rabbku- yang mengawasi amal perbuatan mereka. Dan Engkau Maha Menyaksikan segala sesuatu. Tidak ada sesuatu pun yang luput dari pengawasan-Mu. Maka Engkau pasti mengetahui apa yang kukatakan kepada mereka dan apa yang mereka katakan sepeninggalku."
    },
    {
      "resource_id": 174,
      "text": "Jika Engkau -wahai Rabbku- mengazab mereka, sesungguhnya mereka adalah hamba-hamba-Mu yang dapat Engkau perlakukan menurut kehendak-Mu. Dan jika Engkau bermurah hati dengan memberikan ampunan kepada orang yang beriman di antara mereka, maka tidak ada masalah bagi-Mu. Karena Engkau adalah Rabb Yang Maha Perkasa yang tidak mungkin terkalahkan lagi Maha Bijaksana dalam mengatur urusan-Mu.”"
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman kepada Isa -‘Alaihissalām-, “Ini adalah hari di saat orang-orang yang memiliki niat, perbuatan, ucapan tulus akan mendapatkan keuntungan dari ketulusannya. Mereka akan mendapatkan surga-surga yang mengalir sungai-sungai di bawah istana-istana dan pohon-pohonnya. Mereka akan tinggal di sana untuk selama lamanya tanpa pernah mati. Allah akan meridai mereka dan tidak akan murka kepada mereka untuk selama-lamanya. Dan mereka pun rida kepada Allah atas kenikmatan abadi yang mereka terima. Balasan dan keridaan itu adalah kemenangan terbesar yang tiada banding.”"
    },
    {
      "resource_id": 174,
      "text": "Hanya Allah saja pemilik langit dan bumi ini. Karena Dia lah penciptanya dan pengatur urusannya. Dia lah pemilik seluruh makhluk yang ada di dalamnya. Dan Dia Mahakuasa atas segala sesuatu. Tidak ada sesuatu pun yang dapat melemahkan kuasa-Nya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "5" }
  }
}
