{
  "translations": [
    {
      "resource_id": 176,
      "text": "O voi credenti, rispettate tutti i patti che stipulate tra di voi e con il vostro Creatore e con le altre creature. Allāh vi ha reso lecito, per Misericordia nei vostri confronti, il bestiame (cammelli, mucche ed ovini), tranne ciò che viene dichiarato illecito: La cacciagione quando siete in Pellegrinaggio, oppure durante la Omrah. In verità, Allāh decreta ciò che vuole lecito ed illecito, in base alla Sua Legge: Nessuno Lo obbliga e nessuno può opporsi alla Sua Legge."
    },
    {
      "resource_id": 176,
      "text": "O voi credenti, non oltrepassate i limiti imposti da Allāh; onorateli e smettete di trasgredire i divieti durante Al-Iħrām, come ad esempio vestirsi con abiti cuciti; ed i divieti di Al-Ħaram (La Sacra Casaالبيت الحراح), come la cacciagione; non rendete lecito il combattimento nei mesi in cui è stato vietato (Dhul-Ǭe'dah, Dzul-Al-Ħijjah e Muħarram e Rajeb) e non appropriatevi del bestiame che viene donato ad Al-Ħaram affinché venga sacrificato ad Allāh; non appropriatevene né con la forza né in altri modi e non impedite che esso raggiunga la sua destinazione; non appropriatevi di una bestia contrassegnata da un collare di lana o altro, destinata al sacrificio; non molestate coloro che viaggiano verso la Sacra Casa allo scopo di commerciare ed ottenere il compiacimento di Allāh; e se completate Al-Iħram del Pellegrinaggio oppure della Omrah e siete usciti da Al-Ħaram, potete cacciare ciò che volete. E non fatevi convincere da qualcuno ad abbandonare il viaggio verso Al-Ħaram e ad abbandonare il vostro buon comportamento; sostenetevi, o credenti, nel compiere ciò che vi ho ordinato e ad abbandonare ciò che vi ho ordinato di abbandonare; e temete Allāh, restando saldi nella sua dottrina e allontanandovi dai peccati: In verità, Allāh è duro nel punire chi Gli disobbedisce; state in guardia dalla Sua punizione!."
    },
    {
      "resource_id": 176,
      "text": "Vi sono proibiti gli animali morti senza essere stati macellati; vi è proibito il sangue e la carne del maiale e l'animale ucciso senza invocare Allāh durante la sua macellazione, e quello morto per strangolamento, e quello morto a causa delle percosse e quello che muore cadendo dall'alto e quello che muore per un colpo di corna e quello ucciso da animali selvaggi come il leone, la tigre oppure il lupo, tranne se quando lo trovate è ancora vivo e lo macellate: In tal caso è lecito; e vi è proibito l'animale sacrificato agli idoli; e vi è proibito mangiare animali che avete ottenuto tirando a sorte con coppe, pietre o frecce in cui vi è scritto \"fare o non fare\", mettendo in pratica ciò che viene fuori dal sorteggio. Compiere le cose illecite menzionate è lontano dall'obbedienza ad Allāh. Oggi i miscredenti si sono arresi ai tentativi di farvi rinnegare l'Islām dinanzi alla sua forza: Non temeteli; piuttosto, temete Me solo. Oggi ho completato per voi la vostra religione, l'Islām, e ho completato per voi la Mia Grazia palese e nascosta, e ho scelto per voi la religione dell'Islām: Non verrà accettata una religione all'infuori di questa. Chi si trova costretto, a causa della fame, a mangiare l'animale morto senza l'intenzione di commettere peccato, non commette peccato. In verità Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 176,
      "text": "I tuoi compagni ti chiedono, o Messaggero: \"Cosa è illecito mangiare?\". Di', o Messaggero: \"Vi sono permessi tutti i buoni cibi e vi è permesso mangiare ciò che viene cacciato dagli animali addestrati, quelli che possiedono zanne, come ad esempio i cani e i levrieri, e quelli che possiedono artigli, che ammaestrate tramite le modalità di addestramento che Allāh vi ha insegnato, in modo che, quando dite loro di fare qualcosa, la fanno, e quando dite loro di smettere, smettono; potete mangiare gli animali che loro cacciano, anche se li uccidono; e menzionate Allāh quando li inviate. Temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti: In verità, Allāh è rapido nel Rendiconto delle azioni compiute."
    },
    {
      "resource_id": 176,
      "text": "Oggi vi sono permesse le cose piacevoli e mangiare gli animali macellati dalla Gente del Libro, Ebrei o Nazareni, e gli animali da voi macellati sono loro permessi. Vi è permesso sposare le donne pure credenti e le donne libere e pure tra coloro che hanno ricevuto il Libro prima di voi, Ebrei e Nazareni, se corrispondete loro la dote dovuta e temete di commettere una nefandezza; non prendetele come amanti, commettendo adulterio. Chi rinnega le leggi che Allāh ha stabilito per i Suoi sudditi, le sue azioni saranno vane, poiché ha mancato negli obblighi della fede; nel Giorno del Giudizio sarà tra i perdenti ed entrerà nel Fuoco, in cui dimorerà in eterno."
    },
    {
      "resource_id": 176,
      "text": "O voi credenti, se desiderate compiere la Preghiera o eravate in stato di impurità minore, compiete l'abluzione lavando il vostro viso e le vostre braccia, compresi i gomiti, e passate le mani umide sulla vostra testa e lavate i vostri piedi, comprese le caviglie, fino alla parte che divide la gamba dal piede. Se siete in stato di impurità maggiore, lavatevi completamente. Se siete malati e temete che la malattia sia grave, o che l'acqua ritardi la guarigione, oppure eravate in viaggio e siete in buona salute, oppure eravate in stato di impurità minore, come espletare i vostri bisogni, o in stato di impurità maggiore, come rapporti con vostra moglie, e non trovate acqua per lavarvi, in tal caso posate i vostri palmi sulla terra e passateli sul vostro viso e sulle vostre mani. Allāh non vuole rendervi gravose le Sue leggi, obbligandovi ad utilizzare l'acqua, che potrebbe farvi del male; così vi concesse un'alternativa nel momento del bisogno o durante la malattia o in mancanza di acqua, per Sua grazia, affinché siate grati ad Allāh per ciò che vi ha donato: Non disprezzate tale dono."
    },
    {
      "resource_id": 176,
      "text": "E rammentate la grazia di Allāh nei vostri confronti: Di avervi guidato all'Islām; e rammentate il patto con voi stipulato quando diceste al Profeta, pace e benedizione di Allāh su di lui: \"Abbiamo ascoltato ed obbediamo, nel bene e nel male! Abbiamo ascoltato ciò che hai detto ed abbiamo obbedito ai tuoi ordini\". E temete Allāh obbedendo ai Suoi ordini, e tra questi vi sono i patti; e rispettate i Suoi divieti. In verità, Allāh è Consapevole di ciò che vi è nei cuori, nulla Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e nel Suo Messaggero, rispettate le leggi di Allāh, desiderando il Suo volto, e siate testimoni con giustizia, non con ingiustizia, e che alcune persone non vi inducano ad abbandonare la giustizia, perché la giustizia è necessaria sia nei confronti dell'amico che del nemico: Siate giusti con loro, perché la giustizia è più prossima al timore di Allāh, mentre l'ingiustizia è un oltraggio nei Suoi confronti. Temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti: In verità, Allāh è Cosciente di ciò che fate; nulla delle vostre azioni Gli è nascosto e vi ricompenserà per ciò."
    },
    {
      "resource_id": 176,
      "text": "Allāh ha promesso a coloro che non tradiscono i patti e che credono in Allāh e ai Suoi messaggeri e compiono il bene, di perdonare i loro peccati, e concederà loro una grande ricompensa: L'ingresso in Paradiso."
    },
    {
      "resource_id": 176,
      "text": "E coloro che hanno rinnegato Allāh e hanno smentito i Suoi segni, costoro sono la Gente del Fuoco, quelli che vi entreranno a causa della loro miscredenza e delle loro accuse di menzogna, e vi dimoreranno in eterno come fossero due compagni."
    },
    {
      "resource_id": 176,
      "text": "O voi credenti, rammentate con i vostri cuori e le vostre lingue le grazie che Allāh vi ha donato e che possedete, come la pace e il fatto di aver seminato il timore nei cuori dei vostri nemici quando tentarono di distruggervi. Allāh li allontanò da voi e vi rese immuni da loro; e temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti, e ad Allāh solo si affidano i credenti per ottenere ciò che desiderano nella vita e nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "Allāh ha stipulato un saldo patto con i Figli di Isrāīl, che verrà ora citato: Assegnò loro dodici capi; ognuno di loro sarebbe stato responsabile dei suoi sottoposti. Disse Allāh ai Figli di Isrāīl: \"In verità sono con voi; vi appoggerò e vi sosterrò se compiete la Preghiera come dovuto ed elargite la Zakēt prelevando dai vostri beni, se credete a tutti i Miei messaggeri, senza fare distinzione tra loro ed elevandoli di rango rispetto agli altri e sostenendoli, e se compiete opere buone. Se fate tutto ciò perdonerò i peccati che avete commesso e vi farò entrare nei Paradisi sotto i cui palazzi scorrono i fiumi; ma chi rinnegherà dopo questo saldo patto, egli avrà rifiutato la Retta Via consapevolmente\"."
    },
    {
      "resource_id": 176,
      "text": "Per aver tradito il patto, li allontanammo dalla Nostra Misericordia e rendemmo i loro cuori grezzi e duri: Non giungerà loro alcun bene e non sarà loro utile il monito; essi modificano le parole cambiando il loro significato, secondo i loro desideri, e hanno abbandonato ciò che è stato loro rammentato; e inoltre, o Messaggero, scoprirai il loro tradimento nei confronti di Allāh e dei Suoi sudditi credenti. Solo una piccola parte di loro rispettò il patto stipulato: Perdonali e non curartene, ignora ciò che hanno compiuto. Tutto questo fa parte del buon comportamento, e Allāh ama i pii."
    },
    {
      "resource_id": 176,
      "text": "Così come stipulammo un saldo patto con gli Ebrei e con coloro che si dichiararono seguaci di ‘Īsā, pace a lui, così abbandonarono una parte di ciò che fu loro ordinato, come fecero i loro antenati Ebrei. Seminammo discordia e grande odio tra loro, fino al Giorno del Giudizio; essi caddero in discordia, uccidendosi e rinnegandosi a vicenda, e Allāh li informerà di ciò che compivano e li giudicherà per ciò."
    },
    {
      "resource_id": 176,
      "text": "O gente del Libro, Ebrei della Torāh e Nazareni del Vangelo, vi è giunto il Nostro Messaggero Muħammed, pace e benedizione di Allāh su di lui, per chiarirvi molte parti del Libro che vi è stato rivelato e che nascondete; ed egli non si cura di minuziosità prive di importanza, ma utili solo a svergognarli. E se si prende cura di molte cose che avete nascosto, perché non ha altra utilità che quella di svergonarvi, sappiate che vi è giunto il Corano, un Libro da parte di Allāh, ed esso è una Luce che porta illuminazione e un Libro che chiarisce tutto ciò di cui le persone hanno bisogno, nei loro affari di questo mondo e dell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "Allāh guida con questo Libro chi segue la fede e compie le buone azioni che Lo compiacciono e che portano al sentiero della salvezza dalla punizione di Allāh, ed esso è il sentiero che porta al Paradiso, che li conduce fuori dall'oscurità della miscredenza e del peccato verso la luce della fede e dell'obbedienza, con il Suo permesso, e li indirizza verso la Retta Via dell'Islām."
    },
    {
      "resource_id": 176,
      "text": "Sono miscredenti i Nazareni che dissero: \"Allāh è il Messīħ ‘Īsā Figlio di Maryem\". Di' loro, o Messaggero: \"Chi può impedire ad Allāh di distruggere ‘Īsā, Figlio di Maryem, e distruggere sua madre e distruggere chiunque vi sia sulla terra, se solo volesse distruggerli?! E se nessuno può impedirgli di farlo, questo indica che non c'è divinità all'infuori di Allāh, e che tutti, ‘Īsā, il figlio di Maryem, sua madre e tutte le altre creature sono la creazione di Allāh, e che ad Allāh appartiene il Regno dei Cieli e della Terra ed il Regno di ciò che vi è tra loro; crea ciò che vuole a partire da ciò che vuole: ‘Īsā, pace a lui, è Suo suddito e Suo Messaggero, e Allāh è Onnipotente."
    },
    {
      "resource_id": 176,
      "text": "Sia gli Ebrei che i Nazareni affermarono di essere i figli di Allāh e Suoi prediletti. Di', o Messaggero, in loro risposta: \"Perché Allāh vi punisce per i peccati che commettete, se siete i Suoi prediletti, come insinuate? Perché vi ha punito per l'omicidio del Falso Messīħ, in questo mondo, e con il Fuoco nell'Aldilà? In verità, Lui non punisce chi ama; piuttosto voi siete esseri umani come gli altri: Chi fa del bene verrà ricompensato con il Paradiso, e chi fa del male sarà punito con il Fuoco; in verità, Allāh perdona chi vuole per Sua grazia, e punisce chi vuole per Sua giustizia, e ad Allāh solo appartiene il Regno dei Cieli e della Terra e ciò che vi è tra di essi, e solo a Lui è il ritorno."
    },
    {
      "resource_id": 176,
      "text": "O gente del Libro, Ebrei e Nazareni, vi è giunto il Nostro messaggero Muħammed, pace e benedizione di Allāh su di lui, dopo un periodo in cui non vi fu alcun profeta e vi era il grande bisogno di inviarlo, affinché non diciate, scusandovi: \"Non ci è giunto un messaggero ad annunciarci le grazie di Allāh e ad avvertirci della Sua punizione\". Ecco, vi è giunto Muħammed, pace e benedizione di Allāh su di lui, a portarvi il Suo annuncio ed il Suo avvertimento, e Allāh è Onnisciente, nulla Gli è impossibile, ed è parte della Sua Potenza il fatto di inviare messaggeri, e l'ultimo di essi è Muħammed, pace e benedizione di Allāh su di lui."
    },
    {
      "resource_id": 176,
      "text": "E ricorda, o Messaggero, quando Mūsā disse al suo popolo, i Figli d'Isrāīl: \"O popolo, ricordate con i vostri cuori e le vostri lingue la grazia di Allāh nei vostri confronti, quando stabilì dei profeti tra voi per guidarvi alla Retta Via, e vi rese sovrani di voi stessi dopo la schiavitù, e vi concesse parte della Sua grazia, che non concesse ad alcun popolo del mondo durante la vostra epoca."
    },
    {
      "resource_id": 176,
      "text": "Mūsā disse: \"O gente, entrate nella terra benedetta (Bait Al-Maqdes e dintorni), in cui Allāh vi ha promesso di insediarvi, e combattete i miscredenti che vi sono e non fatevi sconfiggere dinanzi ai potenti, così da risultare perdenti in questo mondo e nell'Aldilà\"."
    },
    {
      "resource_id": 176,
      "text": "Il suo popolo gli disse: \"O Mūsā, in verità nella Terra Santa c'è un popolo molto forte, e questo ci impedisce di entrarvi. Non vi entreremo finché non ne usciranno, perché non abbiamo né mezzi né la forza di combatterli: Se la abbandonano, entreremo\"."
    },
    {
      "resource_id": 176,
      "text": "Allāh ha benedetto due uomini tra i compagni di Mūsā che temono Allāh e temono la Sua punizione, Allāh concede loro il sostegno all'obbedienza; incitavano il loro popolo ad obbedire al comando di Mūsā, pace a lui, dicendo: \"Assalite questi potenti passando per la porta della città, se fate breccia nella porta e riuscite ad entrare; se Allāh vuole, li vincerete, affidandovi al Sunnah di Allāh, che aiuta ad ottenere la vittoria chi prende precauzioni sia per quanto riguarda la fede in Allāh che i mezzi materiali; e affidatevi ad Allāh solo e sceglietelo come Sostenitore, se siete realmente credenti, poiché la fede richiede di affidarsi a Lui, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "Il popolo di Mūsā, ovvero i Figli d'Isrāīl, persistono nella violazione dell'ordine del loro profeta Mūsā, pace a lui, dicendo: \"Noi non entreremo mai in città finché i potenti sono in essa; vai tu, o Mūsā, e il tuo Dio, e combattete i potenti. Quanto a noi, resteremo al nostro posto, contrari all'idea di combattere assieme a voi\"."
    },
    {
      "resource_id": 176,
      "text": "Mūsā disse al suo Dio: \"O Dio mio, non ho autorità su nessuno tranne me stesso e mio fratello Hārūn: Fai distinzione tra di noi ed il popolo avverso alla Tua obbedienza e all'obbedienza del Tuo messaggero\"."
    },
    {
      "resource_id": 176,
      "text": "Allāh disse al Suo profeta Mūsā, pace a lui: \"In verità, Allāh ha proibito l'ingresso nella Terra Santa ai Figli di Isrāīl per quarant'anni, che trascorreranno nel deserto, vagando senza guida; quindi non affliggerti, o Mūsā, per il popolo che è fuori dall'obbedienza di Allāh; e se giunge loro una punizione, è a causa della loro disobbedienza e dei loro peccati\"."
    },
    {
      "resource_id": 176,
      "text": "E racconta, o Profeta, a questi Ebrei invidiosi e ingiusti, la storia dei figli di Ædem, Caino ( Ǭabil) e Abele(Habil), verità su cui non vi è dubbio, quando fecero un sacrificio, poiché ognuno di loro voleva avvicinarsi ad Allāh l'Altissimo; Allāh accettò il sacrifcio di Habil, poiché era devoto, e non accettò quello di Ǭabil, poiché non era devoto. Ǭabil non sopportò il fatto che venne accettato il sacrificio di Habil, per invidia, e disse: Ti ucciderò, Habil\". Habil disse: \"In verità, Allāh accetta il sacrificio di chi Lo teme ed obbedisce ai Suoi ordini e rispetta i Suoi divieti\"."
    },
    {
      "resource_id": 176,
      "text": "Se tendi la mano verso di me allo scopo di uccidermi, io non reagirò alla tua azione e ciò non per timore di te, ma per timore di Allāh, Dio del creato."
    },
    {
      "resource_id": 176,
      "text": "Gli disse, incutendogli timore: \"In verità vorrei che tu tornassi con il peccato di avermi ucciso ingiustamente, assieme ai tuoi peccati precedenti, così sarai tra la Gente del Fuoco, coloro che vi entreranno, nel Giorno del Giudizio: Tale è la ricompensa dei trasgressori; mentre io non voglio tornare con il peccato di averti ucciso, così da essere assieme a costoro\"."
    },
    {
      "resource_id": 176,
      "text": "Il suo ego malvagio gli abbellì l'atto di uccidere suo fratello Habil ingiustamente, e lo uccise, e con ciò divenne uno di coloro che fecero torto a se stessi, perdendo i loro benefici in questo mondo e nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "Allāh inviò un corvo a scavare nella terra, dinanzi a lui, per seppellire un altro corvo morto, allo scopo di insegnargli come seppellire il corpo di suo fratello; così si afflisse per ciò che aveva compiuto."
    },
    {
      "resource_id": 176,
      "text": "Poiché Ǭabil uccise suo fratello, informammo i Figli di Isrāīl che, in verità, chi uccide un'anima senza motivo, che non sia in seguito a una condanna o per aver portato corruzione in terra, o in seguito alla miscredenza o per aver commesso crimini, è come se avesse ucciso l'intera umanità, poiché costui non fa distinzione tra l'innocente ed il colpevole; e chi risparmia un'anima che Allāh l'Altissimo ha proibito di uccidere, poiché ha fede nella sua sacralità, è come se avesse risparmiato l'umanità intera, poiché nella sua azione vi è la salvezza di tutti costoro. Giunsero i Nostri Messaggeri ai Figli di Isrāīl con prove indiscutibili, e nonostante tutto ciò molti di loro trasgredirono i limiti imposti da Alllah, commettendo peccati e disobbedendo ai loro messaggeri."
    },
    {
      "resource_id": 176,
      "text": "Quale sarà la fine di coloro che combattono Allāh ed il Suo Messaggero, e mostrano loro odio e portano corruzione in terra uccidendoli e appropriandosi dei loro beni e sbarrando la loro strada? Costoro verranno uccisi senza essere crocifissi, oppure verranno uccisi e saranno crocifissi su legno o altro, oppure verrà loro tagliata la mano destra e la gamba sinistra; e se perseverano, verrà loro tagliata la mano sinistra e la gamba destra, oppure saranno esiliati dal loro paese. Tale punizione è umiliante, in questo mondo, e nell'Aldilà avranno un’altra dura punizione."
    },
    {
      "resource_id": 176,
      "text": "Tranne coloro che si sono pentiti, tra questi combattenti, prima che voi li abbiate catturati, o voi autorità: Sappiate che Allāh è Perdonatore nei confronti del loro pentimento, Misericordioso con loro; e parte della Sua Misericordia è il fatto di aver vanificato la loro punizione."
    },
    {
      "resource_id": 176,
      "text": "O voi credenti, temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti, e cercate di avvicinarvi a Lui compiendo ciò che vi ha ordinato ed allontanandovi da ciò che vi ha proibito, e lottate contro i miscredenti allo scopo di compiacerLo, al fine di ottenere ciò che implorate ed evitare ciò che temete."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che rinnegano Allāh ed il Suo Profeta, se venisse concesso a ognuno di loro di possedere tutto ciò che vi è in terra, e altrettanto in più, e se lo presentassero per salvarsi dalla punizione di Allāh, nel Giorno del Giudizio, ciò che hanno presentato non verrà accettato, e subiranno una punizione dolorosa."
    },
    {
      "resource_id": 176,
      "text": "Essi vorranno uscire dal Fuoco quando vi entreranno, ma non potrà mai accadere: Non vi usciranno, e li attende una punizione duratura."
    },
    {
      "resource_id": 176,
      "text": "Al ladro e alla ladra, o voi autorità, tagliate la mano destra, come loro punizione, da parte di Allāh, per essersi appropriati dei beni altrui senza averne alcun diritto, allo scopo di incutere timore a loro e agli altri; e Allāh è Potente, nessuno può vincerLo, Saggio nella Sua Amministrazione e nella Sua Legge."
    },
    {
      "resource_id": 176,
      "text": "Chi torna pentito ad Allāh dopo il furto e migliora le proprie azioni, in verità Allāh accetta il suo pentimento, per Sua Clemenza, perché, in verità, Allāh è Perdonatore nei confronti dei Suoi sudditi pentiti, Misericordioso con loro; tuttavia, non risparmia di punire in seguito al pentimento, se il fatto giunge alle autorità."
    },
    {
      "resource_id": 176,
      "text": "Sei consapevole, o Messaggero, del fatto che, in verità, Allāh detiene il Regno dei Cieli e della Terra. Egli ne fa ciò che vuole e, in verità, punisce chi vuole per Sua Giustizia, e perdona chi vuole per Sua Grazia. In verità Allāh è Onnipotente, nulla Gli è impossibile."
    },
    {
      "resource_id": 176,
      "text": "O Messaggero, non ti rattristare per i miscredenti che si affrettano ad affliggerti, e per gli ipocriti che ti mostrano la fede e nascondono la miscredenza; e non rattristarti a causa degli Ebrei che ascoltano e accettano le bugie dei loro capi e li imitano, e che non sono venuti da te per avversità nei tuoi confronti. Essi modificano le parole di Allāh nella Torāh secondo i loro capricci, e dicono ai loro seguaci: \"Se la legge di Muħammed è in accordo con i vostri desideri, seguitelo, e se è contraria, statene in guardia\". E quanto a chi Allāh desidera sviare, tra la gente, non troverai, o Messaggero, chi lo salvi e lo guidi verso la Retta Via. Gli Ebrei e gli ipocriti che possiedono tali caratteristiche sono coloro i cui cuori Allāh non vuole purificare dalla miscredenza, e che subiranno, in vita, umiliazione e vergogna, e una dura punizione nell'Aldilà: La punizione del Fuoco."
    },
    {
      "resource_id": 176,
      "text": "Questi Ebrei perseverano nell'ascoltare bugie e nell'appropriarsi di denaro illecito, come l'usura. Se vengono da te – o Messaggero – a chiederti di giudicarli, giudica se vuoi, oppure rifiuta: Hai facoltà di scegliere; e in verità, se ti rifiuti di giudicarli, non saranno in grado di farti alcun male. Se li giudichi, allora giudica con giustizia, anche se sono ingiusti e avversi. In verità, Allāh ama coloro che sono giusti nel loro giudizio, anche se quelli che hanno chiesto il giudizio sono avversi al giudice."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, la loro situazione è particolare: Loro ti rinnegano, ma ti chiedono di giudicarli con la speranza che giudichi secondo i loro desideri; eppure loro possiedono la Torāh, in cui affermano di credere; in essa vi è la Legge di Allāh; poi rifiutano il tuo giudizio, se non è in accordo con i loro capricci. In tal modo, uniscono la miscredenza a ciò che vi è nel Libro e rifiutano il tuo giudizio. Ciò che fanno costoro non è da credenti. Loro non credono in te né in ciò che ti è stato rivelato."
    },
    {
      "resource_id": 176,
      "text": "Abbiamo rivelato la Torāh a Mūsā, pace a lui; in Essa vi è la Guida al Bene e la Luce che porta Illuminazione. Tramite Essa giudicano i profeti dei Figli di Isrāīl, coloro che si sottomisero ed obbedirono ad Allāh, e giudicano tramite essa gli illuminati e i sapienti che educano la gente su Suo Libro che ha loro affidato, e li ha scelti come custodi che lo proteggano dalle modifiche e dal cambiamento. Loro sono testimoni che Esso è pura Verità e la gente si rivolge a loro per ciò che li riguarda. Non temete la gente, o voi Ebrei, ma temete Me solo, e non vendete la legge che Allāh ha rivelato ad un vile prezzo, alla ricerca di potere o denaro. Chi non giudica secondo ciò che Allāh ha rivelato, considerandolo lecito, o scegliendo un'altra legge che pensa sia migliore, o che considera simile, costoro sono i veri miscredenti."
    },
    {
      "resource_id": 176,
      "text": "E abbiamo imposto agli Ebrei, nella Torāh, che chi uccide un'anima deliberatamente, senza averne diritto, o se deliberatamente le cava un occhio, o le taglia il naso o un orecchio, o le cava un dente, o provoca altre ferite, verrà punito per ciò che ha commesso. Chi perdona il proprio aggressore, tale gesto sarà considerato un'espiazione dai peccati, poiché ha perdonato chi gli ha fatto torto. Chi non applica la Legge di Allāh per quanto riguarda il Taglione trasgredisce i limiti di Allāh."
    },
    {
      "resource_id": 176,
      "text": "E abbiamo fatto seguire ai profeti dei Figli di Isrāīl ‘Īsā, figlio di Maryem, il quale credeva nella Torāh e giudicava riferendosi ad essa; e gli concedemmo il Vangelo contenente la Guida alla Verità, al fine di eliminare ogni sospetto ed ogni scusa e risolvere le divergenze nei giudizi; esso (il vangelo) è conforme alla Torāh che venne rivelata prima della sua venuta, tranne per poche leggi, che vennero cambiate. Stabilimmo che il Vangelo fosse la loro Guida, al fine di dissuaderli dal commettere ciò che è stato loro proibito."
    },
    {
      "resource_id": 176,
      "text": "E che i Nazareni credano alla rivelazione di Allāh nel Vangelo, e che giudichino riferendosi ad esso, secondo la verità che ha rivelato prima della venuta di Muħammed (pace e benedizioni di Allāh su di lui); e chi non giudica facendo riferimento a ciò che Allāh ha rivelato, costoro sono al di fuori dell'obbedienza di Allāh, coloro che rifiutano la verità e tendono alla falsità."
    },
    {
      "resource_id": 176,
      "text": "E ti abbiamo rivelato – o Messaggero – il Corano, che contiene la Verità, sulla quale non vi è alcun dubbio che provenga da Allāh, a conferma dei Libri che Egli ha rivelato in precedenza e come loro garante per le verità in essi contenute, compatibili con Esso; ciò che non è compatibile è falso. Giudica la gente tramite ciò che Allāh ti ha rivelato e non seguire i desideri che loro seguono, abbandonando l'indubbia verità che ti è stata rivelata. Abbiamo stabilito una Legge per ogni popolo e una chiara maniera di applicarla; se Allāh avesse voluto unificare tutte le Leggi, lo avrebbe fatto; tuttavia, ha attribuito ad ogni popolo la propria Legge, al fine di mettere alla prova tutti loro, così da distinguere l'obbediente dal disobbediente. Affrettatevi a compiere il bene e ad abbandonare i misfatti, poiché ad Allāh solo sarà il vostro ritorno, nel Giorno del Giudizio, e farà chiarezza sulle vostre discordie e vi ricompenserà per le azioni compiute."
    },
    {
      "resource_id": 176,
      "text": "E giudicali, o Messaggero, tramite ciò che Allāh ti ha rivelato, e non seguire le loro opinioni, che nascono dai loro capricci, e fai attenzione che non ti allontanino da ciò che Allāh ti ha rivelato. Loro non smetteranno mai di tentarti. Se si rifiutano di accettare la Legge che ti è stata rivelata da parte di Allāh, sappi che, in verità, Allāh vuole punirli in questo mondo per alcuni dei loro peccati, mentre li punirà per tutti i loro peccati nell'Aldilà. In verità, molta gente è fuori dall'obbedienza di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Essi sono forse avversi alla tua Legge, chiedendo leggi dei tempi dell'Ignoranza, in cui venivano adorati gli idoli e la gente giudicava secondo i propri capricci?! Nessuna legge è migliore della Legge di Allāh per i credenti, ovvero coloro che credono in ciò che Allāh ha rivelato al Suo Messaggero, non quelli dei tempi dell'ignoranza, ovvero coloro che accettano solo ciò che è in accordo con i loro desideri, anche se falso."
    },
    {
      "resource_id": 176,
      "text": "O voi credenti in Allāh e seguaci del Suo Messaggero, non prendete gli Ebrei e i Nazareni come alleati; in verità gli Ebrei scelgono come alleati solo quelli che appartengono al loro stesso popolo, e così i Nazareni scelgono come alleati solo quelli che appartengono al loro stesso popolo, e le due fazioni sono unite dall'odio nei vostri confronti; e, in verità, chi di voi li sceglie come alleati sarà considerato uno di loro. In verità, Allāh non guida la gente ingiusta, a causa della loro alleanza con i miscredenti."
    },
    {
      "resource_id": 176,
      "text": "Vedrai, o Messaggero, gli ipocriti che hanno poca fede affrettarsi ad allearsi con gli Ebrei ed i Nazareni, dicendo: \"Temiamo che costoro vincano e formino una potenza e ci facciano del male\". Può darsi che Allāh conceda la vittoria al Messaggero e ai credenti, o che decreti qualcosa di diverso con cui potremo respingere l'attacco degli Ebrei e dei loro alleati, e in modo che coloro che si affrettavano ad allearsi con loro si pentano per l'ipocrisia che celavano nei loro cuori, e affinché svanisca l'illusione a cui si sono aggrappati."
    },
    {
      "resource_id": 176,
      "text": "I credenti diranno, sorpresi delle condizioni di tali ipocriti: \"Costoro sono quelli che hanno giurato fermamente di essere con voi, o credenti, nella fede, nel sostegno e nell'alleanza!\" Le loro azioni sono state vanificate e hanno fallito nel loro intento, ed è stata preparata per loro una punizione."
    },
    {
      "resource_id": 176,
      "text": "O credenti, chi di voi rinnega la propria religione e tende alla miscredenza, Allāh li sostituirà con altre persone che Lo amano e che Lui ama per la loro correttezza, gentili con i credenti, duri con i miscredenti; persone che lottano con i propri averi e le proprie vite affinché la Parola di Allāh sia dominante, e che non temono coloro che li rimproverano per aver compiaciuto Allāh invece di compiacere la gente. Tale è il dono di Allāh, che concede a chi vuole dei Suoi sudditi; Allāh possiede Immensa Grazia e Generosità nei confronti di coloro che ne sono meritevoli, mentre chi non è meritevole ne verrà escluso."
    },
    {
      "resource_id": 176,
      "text": "Né gli Ebrei né i Nazareni né altri miscredenti sono vostri alleati, ma, in verità, il vostro alleato e sostenitore è Allāh e il Suo Messaggero e i credenti che compiono la Preghiera nella sua completezza e che elargiscono la Zakēt prelevando dai loro beni, e che sono umilmente sottomessi ad Allāh."
    },
    {
      "resource_id": 176,
      "text": "E chi sceglie Allāh e il Suo Messaggero e i credenti come sostenitori fa parte della fazione di Allāh, e la fazione di Allāh è quella trionfante, poiché in verità Allāh è loro Sostenitore."
    },
    {
      "resource_id": 176,
      "text": "O voi credenti, non scegliete come alleati ed intimi amici coloro che hanno ricevuto il Libro prima di voi, Ebrei, Nazareni e politeisti, che deridono la vostra religione e la manipolano. Temete Allāh rinunciando ad allearvi con loro come vi ha ordinato, se credete in Lui e in ciò che vi ha rivelato."
    },
    {
      "resource_id": 176,
      "text": "E così deridono e scherzano quando giunge la chiamata alla Preghiera, che è un momento molto importante; ciò perché sono un popolo che non comprende i significati dell'adorazione di Allāh e delle Sue Leggi, che Egli ha stabilito per la gente."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a coloro che deridono, tra la Gente del Libro: \"Cosa avete da rimproverarci, il fatto che crediamo in Allāh e in ciò che ci ha rivelato, e in ciò che ha rivelato a coloro che ci hanno preceduto? Noi crediamo che la maggior parte di voi sia fuori dall'obbedienza dovuta ad Allāh, perché avete abbandonato la fede e avete ignorato le Sue Leggi. Di cosa ci rimproverate? Questo è un vanto per noi e non una vergogna\"."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"Volete che vi informi su chi di costoro è più meritevole di rimprovero e dura punizione? Sono i loro antenati, coloro che Allāh ha allontanato dalla Sua Misericordia e che ha trasformato in scimmie e maiali, e che ha reso adoratori di idoli, e gli idoli sono tutto ciò che viene serenamente adorato all'infuori di Allah. Costoro otterranno la peggiore dimora, nel Giorno del Giudizio, e saranno i più distanti dalla Retta Via\"."
    },
    {
      "resource_id": 176,
      "text": "Quando giungono da voi gli ipocriti, o credenti, e tra di loro vi è chi si è mostrato credente per ipocrisia, mentre la verità è che durante il loro ingresso e la loro uscita sono colmi di miscredenza e non la abbandonano mai, sappiate che Allāh conosce meglio la miscredenza che nascondono, anche se, in verità, vi mostrano la fede, e li giudicherà per questo."
    },
    {
      "resource_id": 176,
      "text": "E vedrai, o Messaggero, molti Ebrei e ipocriti affrettarsi a commettere peccati, come dire menzogne e commettere oltraggio nei confronti altrui, fare del male agli altri e appropriarsi del denaro altrui in modo illecito: Che infauste azioni!"
    },
    {
      "resource_id": 176,
      "text": "Le loro guide e i loro sapienti non li dissuadono dalle bugie che si affrettano a dire, dal testimoniare il falso e dall'appropriarsi del denaro altrui ingiustamente?! Che infausto comportamento quello delle loro guide e dei loro sapienti, che non li dissuadono dal commettere misfatti!"
    },
    {
      "resource_id": 176,
      "text": "E dissero gli Ebrei, quando vennero afflitti dalla fatica e dalla siccità: \"La mano di Allāh è serrata e non elargisce alcun bene. Lui trattenne con Sé ciò che possiede\". Che venga impedito alle loro mani di fare il bene e di elargire! Essi sono stati allontanati dalla Misericordiosa di Allāh a causa di queste loro dicerie; al contrario, le Sue mani, gloria Sua, l'Altissimo, sono protese con tutto il bene e le elargizioni. Elargisce come vuole: dona e trattiene; nessuno può impedirLo né obbligarLo; e ciò che ti è stato rivelato, o Messaggero, non fa altro che aumentare la trasgressione e la negazione delle Sue leggi, da parte loro, a causa della loro invidia. Abbiamo seminato l'odio e la violenza tra le fazioni degli Ebrei; ogni volta che organizzano una guerra e ne fanno i preparativi, oppure tramano per farla scoppiare, Allāh vanifica le loro azioni e dissipa la loro forza, e non smettono di commettere corruzione in terra e combattere l'Islām e tramare contro di esso; e Allāh non ama i corruttori."
    },
    {
      "resource_id": 176,
      "text": "E se gli Ebrei e i Nazareni avessero creduto in ciò che è stato rivelato a Muħammed, pace e benedizione di Allāh su di lui, e se avessero temuto Allāh abbandonando la disobbedienza, avremmo perdonato i loro peccati, anche se fossero stati molti, e li avremmo introdotti, nel Giorno del Giudizio, in Paradisi delle delizie, godendo in esse di una beatitudine senza fine."
    },
    {
      "resource_id": 176,
      "text": "Se solo gli Ebrei avessero applicato ciò che è contenuto nella Torāh, e se solo i Nazareni avessero applicato ciò che è contenuto nel Vangelo! E se avessero applicato ciò che è stato rivelato loro nel Corano, sarebbero stati agevolati nel sostentamento, come la pioggia o il germogliare della terra. Tra la Gente del Libro vi sono coloro che sono giusti, saldi sulla Retta Via, mentre le azioni di molti di loro sono state vanificate a causa della loro mancanza di fede."
    },
    {
      "resource_id": 176,
      "text": "O Messaggero, comunica ciò che ti è stato rivelato da parte del Tuo Dio nella sua integrità e non celare nulla di ciò; se celi qualcosa, non avrai comunicato il Messaggio del Tuo Dio (il Messaggero di Allāh, pace e benedizione di Allāh su di lui, comunicò tutto ciò che gli venne ordinato di comunicare; chi ci tiene a dire che egli abbia fatto diversamente, inventa una grande menzogna sul conto di Allāh). A partire da oggi, Allāh ti protegge dalla gente; nessun male da parte loro potrà raggiungerti, non devi fare altro che comunicare il Messaggio; Allāh non conduce al successo i miscredenti, coloro che non desiderano raggiungere la Retta Via."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"O voi Ebrei e Nazareni, non seguirete la giusta fede finché non applicherete ciò che è contenuto nella Torāh e nel Vangelo, e ciò che vi è stato rivelato nel Corano; la vostra fede non sarà giusta finché non crederete in esso e non applicherete ciò che vi è in esso\". Ciò che ti è stato rivelato dal tuo Dio non fa altro che aggiungere superbia alla superbia della Gente del Libro, e miscredenza alla loro miscredenza, a causa della loro invidia. Non affliggerti per questi miscredenti; i credenti che ti seguono ti sono sufficienti."
    },
    {
      "resource_id": 176,
      "text": "In verità i credenti, gli Ebrei اليهود e i Sabiyin ( الصّابئين), ovvero una fazione dei seguaci di alcuni profeti, e i Nazareni, coloro, tra di essi, che hanno creduto in Allāh e hanno compiuto buone azioni, non avranno nulla da temere e non si rattristeranno per i beni che hanno perduto in questa vita."
    },
    {
      "resource_id": 176,
      "text": "Abbiamo stipulato saldi patti, con i Figli di Isrāīl, che avrebbero ascoltato ed obbedito, ma tradirono i patti stipulati con Noi e preferirono rifiutare ciò che portarono i loro messaggeri per seguire i loro desideri, e li tacciarono di menzogna ed uccisero alcuni di loro."
    },
    {
      "resource_id": 176,
      "text": "Pensarono, tradendo il patto e gli accordi, tacciando di menzogna i loro profeti ed uccidendoli, che ciò non avrebbe causato loro alcun danno; invece causò loro ciò che non immaginavano: Si accecarono dinanzi alla verità, non furono guidati ad essa; furono sordi, non ascoltarono con assenso; dopodiché Allāh li perdonò, per Sua Grazia. In seguito, si accecarono di nuovo dinanzi alla Retta Via e divennero ancora una volta sordi nei suoi confronti. Ciò accadde a molti di loro; e Allāh è Osservatore di ciò che fanno; nulla Gli è nascosto e li giudicherà per questo."
    },
    {
      "resource_id": 176,
      "text": "I Nazareni, coloro che credono che in verità Allāh sia il Messīħ, Figlio di Maryem, divennero miscredenti, poiché attribuirono la divinità ad altri, all'infuori di Allāh, nonostante il fatto che, in verità, il Messīħ, ‘Īsā figlio di Maryem stesso disse loro: \"O Figli di Isrāīl, adorate Allāh solo, il mio e vostro Dio, e noi tutti siamo i Suoi sudditi, poiché, in verità, chi associa altri ad Allāh, in verità Allāh gli proibirà per sempre l'ingresso nel Paradiso e la sua dimora sarà il Fuoco dell'Inferno e non avrà né sostenitore né intercessore presso Allāh, né protettore che possa salvarlo dalla punizione\"."
    },
    {
      "resource_id": 176,
      "text": "Sono miscredenti coloro che credono che, in verità, Allāh sia trino, ovvero il Padre, il Figlio e lo Spirito Santo; lungi Allāh l'Altissimo dall'essere come loro dicono, gloria Sua, ciò che dicono è un'enormità! Allāh non è molti, in verità Egli è un unico Dio, non è associato ad altri; se non rinnegano questa versione nefanda, subiranno una punizione dolorosa."
    },
    {
      "resource_id": 176,
      "text": "Costoro non rinunciano forse alle loro insinuazioni e non si pentono dinanzi ad Allāh, e non chiedono perdono per averGli associato altri? Allāh è Perdonatore nei confronti di colui che si pente di qualsiasi peccato, anche se il peccato consiste nel rinnegarLo, Misericordioso verso i credenti."
    },
    {
      "resource_id": 176,
      "text": "Il Messīħ, ‘Īsā figlio di Maryem non è altro che un Messaggero, e subisce la morte così come la subiscono costoro. Sua madre Maryem, pace a lei, non dice altro che la verità e non crede in altro che la verità; loro si nutrivano di cibo perché ne avevano bisogno: Come possono essere divinità mentre hanno bisogno di cibo? Osserva attentamente, o Messaggero, come chiariamo i Segni evidenti riguardo l'Unicità e come vanifichiamo tutto ciò che insinuano, attribuendo la divinità ad altri all'infuori dell'Altissimo; con ciò, loro rinnegano tali segni. Poi osserva attentamente come perseverano nell'avversione e come sono distanti, nonostante i Segni evidenti sull'Unicità di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, ripudiando il loro credo, all'infuori di Allāh: \"Adorate forse ciò che non vi è utile e che non può allontanare da voi il male? Tutto ciò è impotente, mentre Allāh è lungi dall'essere impotente; e Allāh solo è L'Ascoltatore delle vostre parole, nessuna di esse Gli sfugge, Il Sapiente riguardo le vostre azioni, nessuna di esse Gli è nascosta, e vi ricompenserà per ciò\"."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, ai Nazareni: \"Non trasgredite i limiti che vi sono stati imposti, ovvero seguire la verità, e non esagerate nell'esaltare ciò che vi è stato imposto, come elevare a divinità i profeti, così come avete fatto nel caso di ‘Īsā figlio di Maryem; ciò perché avete seguito i vostri antenati che erano nella perdizione, e che sviarono molta gente e che hanno smarrito la Retta Via\"."
    },
    {
      "resource_id": 176,
      "text": "Allāh l'Altissimo rivela che Egli ha allontanato i miscredenti tra i Figli di Isrāīl dalla Sua Misericordia nel Libro che ha rivelato a Dāwūd, ovvero Al-Zabūr, e nel Libro rivelato ad ‘Īsā figlio di Maryem, ovvero il Vangelo. Tale lontananza dalla Sua Misericordia avvenne a causa dei peccati da loro commessi e per per aver trasgredito le Leggi di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Non si dissuadevano a vicenda dal commettere peccati; al contrario, peccavano palesemente, poiché nessuno li rimproverava per tali azioni. Che infausto comportamento quello di mancare di dissuadere dal peccato!"
    },
    {
      "resource_id": 176,
      "text": "Puoi osservare, o Messaggero, molti miscredenti, tra questi Ebrei, amare i miscredenti e tendere verso di loro, mentre sono avversi a te e ai credenti. Che infausta la loro alleanza con i miscredenti! In verità, ciò è a causa dell'ira di Allāh nei loro confronti e del fatto che li introdurrà nel Fuoco, in cui dimoreranno per l'eternità senza mai uscirne."
    },
    {
      "resource_id": 176,
      "text": "E se gli Ebrei credessero davvero in Allāh e nel Suo Profeta, non avrebbero preso come alleati tali associatori, amandoli e tendendo verso di loro, invece che verso i credenti, poiché sono stati avvertiti dal prendere i miscredenti per alleati; ma molti di questi Ebrei sono al di fuori dell'obbedienza dovuta ad Allāh, dalla Sua protezione e dall'alleanza con i credenti."
    },
    {
      "resource_id": 176,
      "text": "Troverai, o Messaggero, che le persone più avverse a coloro che credono in te e a ciò che hai comunicato sono gli Ebrei; ciò a causa dell'odio e dell'invidia nei vostri confronti e della loro superbia, e inoltre gli idolatri e i Idolatri. E troverai che coloro che sono più benevoli nei confronti dei credenti e ciò che hai comunicato sono quelli che si dichiarano Nazareni, e costoro sono più benevoli nei confronti dei credenti poiché, in verità, tra di loro vi sono preti e monaci: In verità, costoro sono umili e non sono superbi, perché il bene non raggiunge il cuore del superbo."
    },
    {
      "resource_id": 176,
      "text": "E costoro sono come Al-Najāshi ed i suoi compagni: I loro cuori sono teneri, poiché piangono quando ascoltano ciò che è stato rivelato nel Corano, per la verità che vi riconoscono, e per la loro conoscenza di ciò che ha comunicato ‘Īsā figlio di Maryem, e poiché dicono: \"O Dio nostro, abbiamo creduto in ciò che hai rivelato al Tuo messaggero Muħammed, pace e benedizione di Allāh su di lui; annoveraci, o Dio nostro, tra il popolo di Muħammed, pace e benedizione di Allāh su di lui; questa sarà una prova per la gente, nel Giorno del Giudizio\"."
    },
    {
      "resource_id": 176,
      "text": "E cosa potrebbe porsi tra noi e la fede in Allāh e la verità rivelata e comunicata da Muħammed, pace e benedizione di Allāh su di lui, mentre noi attendiamo di entrare nel Paradiso con i Suoi profeti ed i loro seguaci obbedienti ad Allāh e timorosi della Sua punizione?"
    },
    {
      "resource_id": 176,
      "text": "Allāh li ha ricompensati per la loro fede e per aver riconosciuto la verità, con Paradisi sotto i cui palazzi e i cui alberi scorrono fiumi, in cui dimoreranno in eterno; tale è la ricompensa dei pii per aver seguito la verità ed essersi sottomessi ad essa senza alcun vincolo od obbligo."
    },
    {
      "resource_id": 176,
      "text": "E coloro che hanno rinnegato Allāh ed il Suo Messaggero ed hanno smentito i segni di Allāh rivelati al Suo Messaggero, costoro saranno assieme nel Fuoco eternamente divampante, e non potranno mai uscirne."
    },
    {
      "resource_id": 176,
      "text": "O voi credenti, non dichiarate illecite le bontà quali cibi, bevande e rapporti ammessi, non dichiaratele illecite per fervore religioso e non trasgredite i limiti che Allāh vi ha imposto. In verità, Allāh non ama coloro che trasgrediscono i Suoi limiti; piuttosto li ripudia."
    },
    {
      "resource_id": 176,
      "text": "Nutritevi del sostentamento lecito e buono che Allāh vi concede, tranne ciò che è proibito o di cui vi siete appropriati con la forza, oppure considerato cattivo, e temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti, poiché credete in Lui e la vostra fede in Lui vi obbliga ad essere devoti."
    },
    {
      "resource_id": 176,
      "text": "Allāh non vi punisce, o credenti, per i giuramenti involontari che pronunciate con le vostre lingue, piuttosto, in verità, vi punisce per i giuramenti che avete compiuto consapevolmente e a cui non vi siete attenuti. Allāh cancellerà il peccato di ciò che avevate intenzione di compiere e che non avete compiuto. Se non vi attenete a ciò che avete giurato, vi sono tre possibilità: Nutrire dieci poveri con il pasto medio in uso nel paese, dando a ciascun povero la metà di un Sa'aصاع (chiarimento توضيح una misura che si usava e che equivale a circa 8 Kg) o vestirli con gli indumenti correnti, oppure liberare uno schiavo credente; se non si ha la possibilità di espiare il proprio mancato giuramento, secondo queste tre opzioni, si è tenuti a digiunare per tre giorni. Quanto detto è il modo di espiare i vostri giuramenti, o credenti, se giurate in nome di Allāh e non vi attenete al giuramento. Cercate di non giurare in nome di Allāh dicendo il falso, e non moltiplicate i giuramenti in nome di Allāh, e non mancate sempre al giuramento, tranne quando mancare al giuramento è preferibile; e fate del bene ed espiate i vostri giuramenti. Così come Allāh vi ha chiarito il modo di espiare i giuramenti, vi chiarisce le Sue Leggi riguardo il lecito e l'illecito, affinché siate grati ad Allāh per avervi insegnato ciò che non sapevate."
    },
    {
      "resource_id": 176,
      "text": "O voi credenti, in verità le cose che causano ubriachezza e che annebbiano il cervello, ed il gioco d'azzardo, e la pietra a cui gli idolatri sacrificano e che venerano, e le coppe utilizzate per predire l'avvenire: Tutto ciò è peccato abbellito da Satana; statene lontani affinché otteniate una buona vita, in questo mondo, e la beatitudine nel Paradiso dell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "In verità lo scopo di Satana è quello di abbellire gli alcolici ed il gioco d'azzardo, e di creare odio e discordia nei cuori della gente e sviarli dall'adorazione di Allāh e dalla Preghiera. O voi credenti, non volete forse cessare di fare queste cose spregevoli? Senza dubbio è ciò che più vi si addice: Smettete!"
    },
    {
      "resource_id": 176,
      "text": "Ed obbedite ad Allāh e al Suo Messaggero applicando gli ordini contenuti nella Sua Shari'ah e rispettando i Suoi divieti, temendo la Sua ira; se persistete nel fare ciò, sappiate che, in verità, il Nostro Messaggero non deve fare altro che comunicare ciò che Allāh gli ha ordinato, e lo ha comunicato. Se scegliete la Retta Via, ciò è a vostro vantaggio, e se non la scegliete, è a vostro svantaggio."
    },
    {
      "resource_id": 176,
      "text": "Coloro che hanno creduto in Allāh e hanno fatto il bene allo scopo di avvicinarsi ad Allāh, non saranno rimproverati per gli alcolici che hanno consumato prima che giungesse il divieto, se evitano ciò che è proibito temendo di incorrere nell'ira di Allāh e credendo in Lui, compiendo opere buone, e che poi continuano a invocare Allāh, fino ad arrivare ad adorarLo quasi come potessero vederlo. Allāh ama coloro che lo adorano come se potessero vederlo, a causa di ciò che si prova invocando assiduamente Allāh, e che conduce il credente a perfezionare il proprio comportamento."
    },
    {
      "resource_id": 176,
      "text": "O voi credenti, Allāh vi mette alla prova concedendovi cacciagione mentre siete in stato di sacralità; potete cacciare i piccoli con le vostre mani, mentre gli adulti con le vostre frecce, in modo che Allāh riveli il comportamento del suddito, per il quale verrà giudicato; che il suddito lo tema nell'Ignoto, per la sua grande fede nell'Onniscienza di Allāh, in modo che non cacci temendo di disobbedire a Colui a Cui nulla è nascosto. Chi trasgredisce i divieti e caccia mentre è in stato di sacralità, durante il Pellegrinaggio o la Omrah, subirà una dolorosa punizione, nel Giorno del Giudizio, per aver fatto ciò che Allāh gli ha vietato."
    },
    {
      "resource_id": 176,
      "text": "O voi credenti, non uccidete la selvaggina mentre siete in stato di sacralità durante il Pellegrinaggio o la Omrah; chi la uccide di proposito deve fare ammenda donando l'equivalente della selvaggina che ha ucciso, in forma di cammelli o vacche oppure ovini; coloro che giudicano tale caso devono essere due uomini musulmani riconosciuti come persone giuste, ed il loro giudizio deve essere applicato, così come viene applicata la legge sull'elargizione di ciò che viene inviato alla Mekkah e sacrificato nel Luogo Sacro, oppure donare una quantità di cibo dal valore equivalente. A ciascun povero spetta mezzo sa'a, oppure, in cambio di mezzo sa'a, bisogna digiunare per un giorno. Ciò affinché venga punito per ciò che ha ucciso. Allāh ha perdonato il fatto che in passato venisse uccisa selvaggina nel Luogo Sacro, ed ha perdonato chi ha fatto ciò mentre era in stato di sacralità, prima del divieto. E chi torna a trasgredire sarà punito da Allāh per questo; e Allāh è Potente, Forte, e dimostrazione della Sua Forza è che, in verità, Egli è in grado di punire chiunque Gli disobbedisca, se vuole; nessuno può impedirGli di farlo."
    },
    {
      "resource_id": 176,
      "text": "Allāh vi ha permessso la pesca e ciò che il mare offre, vivo o morto; è cosa che va a vostro beneficio, per chi è stabile, e come provvista per chi è in viaggio; e vi ha proibito la cacciagione finché siete in stato di sacralità durante il Pellegrinaggio o la Omrah; e temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti; e solo a Lui tornerete, nel Giorno del Giudizio, e vi giudicherà per le vostre azioni."
    },
    {
      "resource_id": 176,
      "text": "Allāh stabilì la Ka'bah, La Casa Sacra الكعبة البيت المُحَرَّم, come luogo di rito per la gente; in essa vi sono i loro impegni religiosi, come la Preghiera, il Pellegrinaggioالحجّ e la Omrahالعمرة, e i loro interessi mondani, come la sicurezza garantita dal Luogo Sacro e la possibilità di commerciare molti beni in essa (e ha stabilito che i Mesi Sacri sianoالأشهر الحرم: Dhul-Kedah, Dhul-Hejjah, Muħarram e Rajeb). In tali mesi sacri, essi sono al sicuro dal combattimento, e nessuno può toccare le donazioni che portano un marchio e che sono destinate al sacrificio. Questa è una protezione da parte di Allāh, per la vostra sicurezza, affinché sappiate che, in verità, Egli è consapevole di ciò che vi è nei Cieli e in Terra, e che, in verità, Allāh è Onnisciente e che questa Sua Legge è allo scopo di giovarvi ed allontanare da voi il male, prima che accada; questa è una dimostrazione che ciò che Egli compie è utile al suddito."
    },
    {
      "resource_id": 176,
      "text": "Sappiate, o gente, che in verità Allāh è duro nel punire colui che Gli disobbedisce e che è Perdonatore nei confronti di colui che si pente, Misericordioso verso di lui."
    },
    {
      "resource_id": 176,
      "text": "Il Messaggero non deve fare altro che comunicare ciò che Allāh gli ha ordinato; egli non può guidare la gente alla Retta Via: Questo dipende solo da Allāh; Allāh è consapevole della rettitudine o della perdizione che mostrate o nascondete, e vi giudicherà per ciò."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, non sono pari l'illecito e il lecito di ogni cosa, anche se ti meravigli dell'abbondanza dell'illecito; la sua crescita non vuol dire che sia preferito. Temete Allāh, o voi sapienti, abbandonando l'illecito, e fate il bene al fine di ottenere il Paradiso."
    },
    {
      "resource_id": 176,
      "text": "O voi credenti, non chiedete al vostro Messaggero cose che non vi riguardano e che non vi sono utili nella vostra religione. Se ottenete una risposta, potrebbe essere dannoso per voi e potrebbe rendervi le cose difficili. Se chiedete informazioni su queste cose che vi è stato impedito chiedere, sappiate che quando giungerà la rivelazione al Messaggero vi saranno chiarite, e ciò è facile per Allāh. Allāh ha perdonato questioni che il Corano non ha menzionato: Non fate domande su di esse, poiché, se dopo aver chiesto doveste ottenere risposta, diverrebbe un obbligo per voi."
    },
    {
      "resource_id": 176,
      "text": "Posero simili domande popoli che vi hanno preceduto, e quando giunse l'obbligo non vi si attennero, e per questo divennero miscredenti."
    },
    {
      "resource_id": 176,
      "text": "Allāh rese lecito il bestiame: Non vietò il bestiame che vietò agli idolatri, come Al-Baħirah, ovvero la cammella a cui viene tagliato un orecchio quando partorisce un certo numero di piccoli; e As-Sahibah, ovvero la cammella che viene sacrificata ai loro idoli quando raggiunge una certa età; e Al-Wasīlah, ovvero la cammella che partorisce più femmine consecutivamente; e Al-Ħamī, ovvero il cammello dalla cui fecondazione nascono molti cammelli; ma i miscredenti dissero falsamente che, in verità, Allāh proibì le cammelle elencate, e molti dei miscredenti non riescono a distinguere tra il vero ed il falso e tra il lecito e l'illecito."
    },
    {
      "resource_id": 176,
      "text": "E se viene detto a costoro che inventarono bugie sul conto di Allāh, riguardo la questione di aver proibito alcune bestie: \"Venite incontro a ciò che Allāh ha rivelato nel Coranoالقرآن e nella Sunnahسُنَّة del Messaggero, pace e benedizione di Allāh su di lui, per sapere cosa è lecito e cosa è illecito\". Dissero: \"Ci sono sufficienti la fede, le parole e le azioni che abbiamo ereditato dai nostri antenati\". Come può essere loro sufficiente ciò, mentre i loro antenati non sapevano nulla e non sono sulla Retta Via?! Non vengono seguiti se non da chi è più ignorante e più sviato di loro, ovvero gli ignoranti che sono in perdizione."
    },
    {
      "resource_id": 176,
      "text": "O voi credenti, interessatevi dei vostri affari e migliorate voi stessi: Non curatevi della gente in perdizione che non vi ascolta, se siete sulla Retta Via; e la dimostrazione che siete sulla Retta Via è il fatto che consigliate il bene e dissuadete dal male. Ad Allāh solo sarà il vostro ritorno, nel Giorno del Giudizio, e vi informerà di ciò che compivate in questa vita e vi ricompenserà per ciò."
    },
    {
      "resource_id": 176,
      "text": "O voi credenti, se uno di voi muore o vi sono segni che egli stia per morire, scegliete due testimoni corretti e musulmani per il suo testamento, oppure, in caso di bisogno, due miscredenti, se non avete altri testimoni musulmani. E se muore durante il viaggio e vi è qualche incertezza nella loro testimonianza, tratteneteli dopo una delle preghiere, facendo loro giurare in nome di Allāh di non vendere la loro fede in Allāh ad alcun prezzo, di non tendere a favore di un parente, e di non nascondere la testimonianza dinanzi ad Allāh; in verità, se compiono ciò saranno tra i peccatori che disobbediscono ad Allāh."
    },
    {
      "resource_id": 176,
      "text": "Se viene alla luce, dopo il giuramento, che hanno mentito nella loro testimonianza, oppure viene scoperto il loro tradimento, che testimonino altri due, al loro posto, tra quelli che sono più vicini al morto, per testimoniare la verità. Devono giurare in nome di Allāh, dicendo: \"La nostra testimonianza è che sono stati bugiardi e traditori; la nostra testimonianza è migliore della loro e più veritiera, e non abbiamo testimoniato il falso. In verità, se testimoniassimo il falso saremmo tra gli ingiusti, coloro che hanno trasgredito i limiti imposti da Allāh\"."
    },
    {
      "resource_id": 176,
      "text": "Quanto a ciò che è stato menzionato sul giuramento dei due testimoni dopo la Preghiera, nel caso vi sia qualche dubbio sulla loro testimonianza, e quanto allla questione di rifiutare la loro testimonianza, essi non devono modificare la testimonianza o alterarla, o avere timore che gli eredi possanno rifiutare la loro testimoniaza dopo il giuramento; così facendo, ovvero testimoniando diversamente, proveranno vergogna se verranno scoperti. Temete Allāh rinunciando alle bugie e al tradimento nelle testimonianze e nei giuramenti, e ascoltate ciò che vi è stato ordinato e mettetelo in pratica. E Allāh non aiuta coloro che sono al di fuori dalla Sua obbedienza."
    },
    {
      "resource_id": 176,
      "text": "O Gente, rammentate il Giorno del Giudizio, in cui Allāh radunerà tutti i messaggeri e dirà loro: \"Cosa vi hanno risposto i popoli ai quali vi ho inviato?\". Risponderanno rimettendo la risposta ad Allāh: \"Non sappiamo nulla, piuttosto, in verità, la Sapienza appartiene a Te, nostro Dio. In verità, Tu solo conosci l'Ignoto\"."
    },
    {
      "resource_id": 176,
      "text": "E ricorda quando Allāh disse, rivolgendosi a ‘Īsā, pace a lui: \"O ‘Īsā figlio di Maryem, rammenta le mie grazie nei tuoi confronti, quando ti ho creato senza un padre; ricorda la Mia grazia nei riguardi di tua madre Maryem, pace a lei, quando l'ho elevata al di sopra di tutte le donne della sua epoca; rammenta ciò che ti ho donato, quando ti rinsaldai tramite Jibrīlجبريل, pace a lui: Parlavi con la gente quando eri un infante, invitandola ad Allāh; parlavi con loro da adulto, comunicando ciò che ti ho rivelato per loro; rammenta le Mie grazie nei tuoi confronti, quando ti insegnai a scrivere e ti insegnai la Torāh, rivelata a Mūsā, pace a lui, e il Vangeloالإنجيل, a te rivelato; e ti ho insegnato i segreti della Shari'ah, i suoi benefici ed il suo scopo. Rammenta le altre Mie grazie nei tuoi confronti, come il fatto che plasmavi dall'argilla la forma di un uccello e poi soffiavi in esso, ed eccolo diventare un uccello vivente; e il fatto che guarivi il cieco di nascita dalla sua cecità, e guarivi il lebbroso e la sua pelle rinsanava; e il fatto che riportavi in vita i morti solo tramite l'invocazione di Allāh, per farli vivere di nuovo. Tutto ciò per Mio ordine; e rammenta le mie grazie nei tuoi confronti, quando ti salvai dai Figli di Isrāīl che tentarono di ucciderti, nel momento in cui presentasti loro gli evidenti miracoli, e non fecero altro che negare tuttto ciò, e dissero: \"Ciò che comunica ‘Īsā non è altro che chiara magia!\"."
    },
    {
      "resource_id": 176,
      "text": "E rammenta le Mie grazie nei tuoi confronti, quando ti assegnai dei compagni a cui ispirai di credere in Me e in te, e si sottomisero e accettarono, dicendo: \"Abbiamo creduto, e testimonia, Dio nostro, che Ti siamo sottomessi e Ti siamo obbedienti\"."
    },
    {
      "resource_id": 176,
      "text": "E rammenta quando dissero gli apostoli: \"Se tu Glielo chiedessi, il tuo Dio sarebbe in grado di far scendere una mensa dal cielo?\" ‘Īsā, pace a lui, rispose loro di temere Allāh e di rinunciare alle loro richieste, poiché potrebbe essere una tentazione per loro, e disse loro: \"Affidatevi al vostro Dio quando implorate sostentamento, se siete credenti\"."
    },
    {
      "resource_id": 176,
      "text": "Gli apostoli dissero a ‘Īsā: \"Vogliamo mangiare da questa mensa e rasserenare i nostri cuori sul fatto che Allāh sia l'Onnipotente e che in verità tu sia il Suo Messaggero. Dobbiamo essere certi che, in verità, ciò che hai rivelato proviene da Allāh, e ne saremo testimoni per gli assenti\"."
    },
    {
      "resource_id": 176,
      "text": "‘Īsā esaudì la loro richiesta e invocò Allah, dicendo: \"Dio nostro, fai scendere su di noi una mensa, in modo che questo giorno diventi una ricorrenza, onorandola con la gratitudine nei Tuoi confronti, ed essa sarà un evidente segno della Tua Unicità, e una conferma di ciò per cui sono stato inviato; e concedici un sostentamento che ci aiuti ad adorarTi; e Tu sei, Dio nostro, il Miglior Sostentatore\""
    },
    {
      "resource_id": 176,
      "text": "Allāh esaudì l'invocazione di ‘Īsā, pace a lui, e disse: \"In verità, farò scendere su di voi la mensa che avete richiesto; ma chi rinnegherà dopo la sua discesa non dovrà incolpare altri che se stesso: Lo punirò con una grande punizione che non avrà pari, poiché avrà visto il mio chiaro segno, e la sua miscredenza sarà una miscredenza ostinata\". E Allāh realizzò la Sua promessa e la fece scendere su di loro."
    },
    {
      "resource_id": 176,
      "text": "E rammenta quando Allāh dirà, nel Giorno del Giudizio, rivolgendosi a ‘Īsā figlio di Maryem, pace a lui: \"O ‘Īsā figlio di Maryem, sei stato tu a dire alla gente: Adorate me e mia madre come divinità all'infuori di Allāh?\". ‘Īsā risponderà: \"Gloria al mio Dio! Non devo dire loro altro che la verità, e se avessi detto ciò, già lo sapresti, poiché nulla Ti viene nascosto: Tu sai ciò che si nasconde nel mio animo ed io non so cosa si nasconde nel Tuo. In verità, Tu solo conosci l'Ignoto ed ogni cosa nascosta o palese\"."
    },
    {
      "resource_id": 176,
      "text": "Disse ‘Īsā al suo Dio: \"Ho detto solo quello che mi hai ordinato di dire loro, ovvero di adorare Te solo, ed ho ascoltato ciò che dicevano durante tutto il periodo che fui con loro. Quando terminò il periodo in cui fui con loro, perché mi elevasti al Cielo da vivo, fosti Tu solo, o Dio mio, Osservatore delle loro azioni, e Tu sei Testimone di tutte le cose, nulla di ciò che ho detto loro e di ciò che hanno detto dopo di me Ti è ignoto ."
    },
    {
      "resource_id": 176,
      "text": "Se Tu li punisci, o Dio mio, loro sono i Tuoi sudditi e fai di loro ciò che vuoi; e se Tu vuoi graziare i credenti tra loro con il Perdono, nessuno Te lo impedisce: Tu sei Il Potente, Colui che non può essere vinto da nessuno, il Saggio nella Tua Amministrazione."
    },
    {
      "resource_id": 176,
      "text": "Allāh disse a ‘Īsā, pace a lui: \"Questo è un giorno in cui saranno di beneficio le intenzioni, le azioni e le parole di coloro che sono stati sinceri nelle loro intenzioni, azioni e parole: Avranno Paradisi sotto i cui palazzi ed alberi scorrono fiumi, dove resteranno in eterno; la morte non li raggiungerà mai. Allāh è compiaciuto di loro e non incorreranno mai nella Sua ira, e loro sono compiaciuti di Lui per l'eterna beatitudine che hanno ricevuto: Tale è la Sua ricompensa e il Suo compiacimento nei loro confronti, e il grande trionfo senza pari\"."
    },
    {
      "resource_id": 176,
      "text": "Ad Allāh solo appartiene il Regno dei Cieli e della Terra; Egli è Colui che li ha creati e che amministra i loro affari, e a Lui spetta la Sovranità di tutte le creature che vi dimorano, ed Egli è l'Onnipotente, nulla Gli è impossibile."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "5" }
  }
}
