{
  "translations": [
    {
      "resource_id": 178,
      "text": "О те, которые уверовали! Выполняйте заветы, заключенные между вами и вашим Создателем, а также соблюдайте договора, заключенные между вами и Его созданиями. Аллах оказал вам милость и дозволил вам скотину: верблюдов, коров и овец, кроме той, о запрете на которую вам возвещено, и кроме охотничьей добычи, находясь в ихраме в хадже или умра. Поистине, Аллах предписывает, что пожелает, дозволяя и запрещая, исходя из Своей Мудрости, никто не может принудить Его и никто не может возразить против Его решения."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали! Не нарушайте святость запретов, почитание которых вам завещал Аллах, и не нарушайте их в ихраме, облекаясь в сшитую одежду и не выходите на охоту, находясь в Заповедном Доме. Не считайте дозволенным сражение в запретные месяцы Зу-ль-каъда, Зу-ль-хиджа, Мухаррам, Раджаб, и не считайте дозволенным грабеж, покушение на жертвенную скотину которую направляют в Заповедный Дом для того, чтобы заколоть ради Аллаха, и не препятствуйте ее доставлению к месту назначения. Также не считайте дозволенными животные с шерстяными ожерельями, указывающими на то, что это жертвенное животное, а также людей, которые приходят к Заповедному Дому Аллаха, стремясь получить прибыль от торговли, и довольство Аллаха. Когда же вы освободитесь от ихрама в хадже или умра, и покинете Заповедный Дом, то можете охотиться, если пожелаете. И пусть ненависть к людям, которые помешали вам пройти к Заповедной мечети, не подталкивает вас к насилию и несправедливости по отношению к ним. О верующие! Помогайте друг другу в совершении того, что вам приказано и оставлении того, что вам запрещено. Бойтесь Аллаха, повинуясь Ему и проявляя в этом постоянство, и отдаляясь от того, чтобы ослушаться Его, поистине, Аллах Суровый в наказании для грешников, так остерегайтесь того, чтобы вкусить от Него мучения."
    },
    {
      "resource_id": 178,
      "text": "Аллах запретил вам животных, которые умерли без закалывания, запретил вам кровь, мясо свиньи и то, над чем было произнесено любое имя, помимо имени Аллаха во время закалывания, а также то, что было задушено, или забито до смерти, или подохло при падении, или заколото рогами другого животного, или задрано хищниками, такими как лев, тигр, волк, за исключением того, что вы обнаружили живым и успели заколоть, в таком случае, оно дозволено вам. Также Аллах запретил вам то, что было заколото для идолов, и запретил вам гадание, стремясь узнать сокровенные [знания], о своем предопределении, по стрелам или камням, на которых написано: «Делай» или «Не делай», чтобы поступить так, как покажут эти предметы. Нарушение упомянутых запретов, является выходом из-под подчинения Аллаху. Сегодня неверующие отчаялись увидеть вас отрекающимися от религии Ислам, после того, как увидели его величие и силу, так не бойтесь же их, а бойтесь Меня Одного! Сегодня Я усовершенствовал для вас вашу религию - Ислам, довел до конца Мою милость к вам, явную и скрытую, избрал для вас в качестве религии – ислам, и Я не приму иную религию, помимо ислама. А если кто-либо будет вынужден употребить в пищу мертвечину по причине голода, но не из склонности к греху, то на нем нет греха, поистине, Аллах – Прощающий, Милосердный."
    },
    {
      "resource_id": 178,
      "text": "«О Посланник! Сподвижники спрашивают тебя, что Аллах дозволил им для употребления в пищу?» О Посланник! Скажи: «Аллах дозволил вам чистую пищу. А то, что поймали для вас обученные хищники, имеющие клыки, такие как собаки, гепарды, а также хищные птицы, имеющие когти, например, сокол, которых вы обучаете охоте так, как обучил вас этому Аллах, что они выполняют ваши приказы, и останавливаются, когда вы им приказываете, то ешьте из той добычи, которую они поймали для вас, даже если добыча уже мертва, и поминайте имя Аллаха, отправляя их [обученных животных], на охоту. Бойтесь Аллаха, следуя Его приказам и остерегаясь Его запретов, поистине, Аллах Скорый в расчете»."
    },
    {
      "resource_id": 178,
      "text": "Сегодня Аллах дозволил вам благую пищу, и мясо животных, заколотых людьми Писания – иудеями и христианами, и дозволил им употреблять в пищу то, что было заколото вами. Он также дозволил вам жениться на целомудренных, свободных, верующих женщинах, а также жениться на свободных целомудренных женщинах из числа тех, кому было даровано Писание до вас – на иудейках и христианках, если вы выплатите им брачный дар, и, если вы являетесь целомудренными мужчинами, не совершающими мерзость и не имеющими тайных любовниц, с которыми впадаете в грех прелюбодеяния. Тщетны деяния того, кто отвергает закон Аллаха, который Он предписал Своим рабам, поскольку в таком человеке отсутствует условие [принятия деяний], - вера. В День воскресения такой окажется в числе потерпевших убыток и поскольку войдет в Огонь, и пребудет в нем вечно."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали! Когда вы пожелаете встать для совершения молитвы, будучи в состоянии малого осквернения, то совершите малое омовение, омыв лицо, руки по локоть, оботрите водой голову, и помойте ноги по щиколотку, выступающую на суставе ноги. Если вы находитесь в состоянии большого осквернения, то совершите полное омовение. Если же вы больны, и опасаетесь того, что вода усугубит вашу болезнь, либо затянется ваше исцеление на долгое время; или если вы здоровы, но находитесь в странствии, или если вы находитесь в состоянии малого осквернения, по причине испражнения; или находитесь в состоянии большого осквернения, по причине близости с женщиной; и вы не нашли воды для очищения после того, как искали ее, то направьтесь к чистой земле, ударьте по ней ладонями и оботрите ими ваши лицо и руки. Аллах не желает для вас затруднений, предписав вам использовать воду для совершения омовения, которая может причинить вам вред, поэтому, при наличии уважительных причин, либо по причине отсутствия воды, Он заменил воду землей. Такова милость Аллаха по отношению к вам, быть может, вы будете Ему благодарны."
    },
    {
      "resource_id": 178,
      "text": "Помните о милости Аллаха, оказанной вам тем, что Он наставил вас на путь Ислама, и помните о завете, который вы заключили с Ним, когда дали присягу Пророку ﷺ, о том, что будете слушаться и повиноваться ему, нравится вам это, или не нравится: «Мы услышали тебя и повинуемся приказу». Бойтесь Аллаха, следуя Его приказам, в том числе и Его заветам, и сторонясь Его запретов. Поистине, Аллах – Знающийся о том, что скрыто в сердцах, ничего от Него не скрыто."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и Его Посланника! Выполняйте свои обязанности перед Аллахом, стремясь к Его Лику, и свидетельствуйте о преступлении беспристрастно и справедливо, и пусть ненависть людей не подталкивает вас к несправедливости. Относитесь справедливо и к друзьям, и к врагам, ибо это ближе к богобоязненности, а несправедливость - ближе к тому, чтобы осмелиться выступать против Аллаха. Бойтесь Аллаха, следуя Его приказам, и сторонясь Его запретов, поистине, Аллах ведает о том, что вы совершаете, ничего не скроется от Него, и Он воздаст вам за это."
    },
    {
      "resource_id": 178,
      "text": "Аллах, который не нарушает Своего обещания. Тем, кто уверовал в Аллаха и Его посланников, совершал праведные деяния, Он обещал прощение грехов и великую награду – Рай."
    },
    {
      "resource_id": 178,
      "text": "А те, которые не уверовали в Аллаха и сочли ложью Его знамения, окажутся обитателями Огня, в который они войдут в наказание за свое неверие. Они будут неразлучны с ним также, как человек неразлучен со своим товарищем."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали! Помните языком и сердцем о милости, которую Аллах вам оказал, обезопасив вас от врагов и внушив страх в их сердца тогда, когда они вознамерились протянуть к вам свои руки, чтобы схватить вас и уничтожить. Но Аллах отвратил от вас их руки и защитил вас от них. Бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов, и пусть на Аллаха уповают верующие в благополучии как в этом мире, так и в вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Аллах взял с сынов Исраила, важный завет, о котором будет сказано далее, и назначил из них двенадцать вождей. Каждый вождь несет ответственность за тех, кто находится под его руководством. Аллах сказал сынам Исраила: «Я – с вами Своей помощью и поддержкой, если вы будете совершать молитву должным образом, выплачивать закят из вашего имущества, уверуете в истинность всех Моих посланников, не делая различия между ними, окажете им почет, поможете им и будете расходовать имущество во благо. Если вы поступите таким образом, Я непременно прощу вам грехи, которые вы совершали, и в Судный день непременно введу вас в Райские сады, перед дворцами которых текут реки. А если кто-либо из вас станет неверующим после того, как дал этот завет, тот собьется с прямого пути умышленно»."
    },
    {
      "resource_id": 178,
      "text": "По причине нарушения завета, который они заключили с Нами, Мы лишили их Своей милости и ожесточили их сердца так, что до них не доходит благое и увещевание не приносит им пользу. Следуя своим страстям, они искажают слова, меняя их местами, неверно растолковывают их смысл, не поступают в соответствии с тем, что им было приказано, и ты, о Посланник, и ты не перестанешь узнавать об их предательстве по отношению к Аллаху и к Его уверовавшим рабам, за исключением немногих из них, которые остаются верными завету, так прости же их, не наказывай их и будь великодушен к ним, это будет являться добром, ведь, поистине, Аллах любит творящих добро."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы взяли завет с иудеев, Мы также заключили завет с теми, которые восхваляют самих себя тем, что являются последователями Исы. Они оставили следование части того, чем их увещевали, подобно их предшественникам – иудеям, и тогда Мы посеяли между ними вражду и сильную ненависть, вплоть до Дня воскресения. Они стали враждовать и сражаться друг с другом, обвиняя друг друга в неверии. Аллах поведает им о том, что они совершали, и воздаст им по заслугам."
    },
    {
      "resource_id": 178,
      "text": "О люди Писания, иудеи - обладатели Таурата, и христиане - обладатели Инджиля, к вам явился Наш Посланник Мухаммад ﷺ, который разъясняет вам многое из того, что вы скрываете из Писания, ниспосланного вам, и прощает вам многое из того, что лишь опозорило бы вас и не принесло бы иной пользы. Явилось вам Писание от Аллаха – Коран – свет, который освещает, и Писание, которое разъясняет всё, что людям необходимо знать относительно мирской и вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Посредством этой Книги, Аллах ведет тех, кто следует всему, что вызывает Его довольство, тех, кто идет путем веры и совершением благих дел, путем, спасающим от наказания Аллаха и путем, ведущим к Раю. По Своему соизволению, Он выводит их из мраков неверия и ослушания – к свету веры и повиновению, и наставляет их на прямой путь – на путь Ислама."
    },
    {
      "resource_id": 178,
      "text": "Не уверовали те из числа христиан, которые сказали: «Поистине, Аллах – это Мессия Иса сын Марьям». О Посланник! Скажи им: «Кто может помешать Аллаху, если Он пожелает погубить Мессию Ису сына Марьям, его мать, и погубить всех, кто на земле?». Поскольку никто не способен помешать Аллаху сделать это, то это указывает на то, что нет божества, достойного поклонения, кроме Негоﷻ, а все остальное создания, в том числе и Иса сын Марьям, его мать являются творениями Аллаха. Ему принадлежит вся власть на небесах, на земле, и власть между ними, Он создает, кого пожелает, и также Он пожелал создать Ису - Его раба и посланника, поистине, Аллах I Способен на всякую вещь."
    },
    {
      "resource_id": 178,
      "text": "Иудеи и христиане делают заявления о том, что они - сыны Аллаха и Его возлюбленные. О Посланник! Скажи им в ответ: «Тогда почему Аллах наказывает вас за грехи, которые вы совершаете!? Если бы вы являлись Его возлюбленными, как вы утверждаете, Он не стал бы наказывать вас, убивая и обращая [в животных], в мирской жизни, и ввергая в Огонь в вечной жизни, ведь Аллах не наказывает Своих возлюбленных. Напротив, вы – обычные люди, и тот из вас, кто будет совершать благое – будет вознагражден Раем, а кто будет совершать греховное - будет наказан в Огне. Аллах прощает, кого пожелает, по Своей милости, и подвергает наказанию, кого пожелает, по Своей справедливости. Одному Аллаху принадлежит власть на небесах, на земле и между ними, и к Нему Одному предстоит возвращение»."
    },
    {
      "resource_id": 178,
      "text": "О люди Писания, из числа иудеев и христиан! После периода, во время которого не было посланников, и когда появилась сильная нужда в их послании, к вам явился Наш Посланник - Мухаммад ﷺ, чтобы вы не оправдывались словами: «К нам не приходил посланник, передающий добрую весть о награде Аллаха, и предостережение о Его наказании». К вам уже пришел Мухаммад ﷺ, который известил вас о награде, и предостерег вас от наказания. Аллах способен на всякую вещь, и то, что Он отправлял посланников и завершил их послание Мухаммадом ﷺ, тоже указывают на Его Могущество."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Вспомни, когда Муса обратился к своему народу – сынам Исраиля: «О мой народ! Помните сердцем и говорите о милости, которую Аллах оказал вам, когда отправил к вам пророков из вашей же среды, призывающих вас на прямой путь, сделал вас царями, которые могут сами распоряжаться собою после того, как вы были порабощены врагами, и даровал вам из благ то, чего не даровал никому из миров в ваше время»."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал: «О мой народ! Вступите на пречистую землю [Священный Дом [Иерусалим] и поселения вокруг него]. Аллах обещал вам вторжение в него и победу в битве с неверующими, так не обращайтесь же вспять перед жестокими тиранами, иначе потерпите урон в жизни этой и в жизни вечной."
    },
    {
      "resource_id": 178,
      "text": "Народ ответил ему: «О Муса! Поистине, на этой священной земле живут сильные и отважные люди и это обстоятельство мешает нам вступить на нее. Мы не войдем туда, пока этот народ не покинет эту землю, поскольку нет у нас силы и мощи сражаться с ними. Если же они уйдут, то мы войдем туда!»"
    },
    {
      "resource_id": 178,
      "text": "Двое богобоязненных мужчин из числа сподвижников Мусы, которые должным образом боялись Аллаха, и которым Он оказал милость тем, что оказал им помощь в повиновении Себе, стали побуждать свой народ к тому, чтобы последовать приказу Мусы, со словами: «Войдите к вашему бесстрашному врагу через ворота города». Когда вы взломаете ворота и войдете [в город], вооружившись верными средствами для достижения победы – верой в Аллаха и военным снаряжением – тогда, с дозволения Аллаха, вы непременно победите, согласно обычаю Аллаха. Опирайтесь на Одного Аллаха и уповайте на Него, если вы являетесь истинно верующими, поистине, вера является причиной упования»."
    },
    {
      "resource_id": 178,
      "text": "Народ Мусы из числа сынов Исраиля продолжали упорствовать в своем неповиновении пророку Мусе, и сказали: «Мы ни за что не войдем в город, пока в нем находятся эти жестокие тираны. О Муса! Ты и твой Господь отправляйтесь сражаться с тиранами, а мы останемся на своих местах, и не будем участвовать в сражении вместе с вами»."
    },
    {
      "resource_id": 178,
      "text": "Муса обратился к Господу: «О Господи! Я властен только над самим собой и моим братом Харуном. Разлучи же нас с этим народом, уклоняющимся от повиновения Тебе и Твоему посланнику!»"
    },
    {
      "resource_id": 178,
      "text": "Аллах ответил Своему пророку Мусе: «Поистине, Аллах запретил сынам Исраиля священную землю [Иерусалим] в течение сорока лет. Эти годы им предстоит скитаться по пустыне в смятении, не находя пути. О Муса! Не проявляй сочувствие по отношению к тем, кто уклонился от повиновения Аллаху, поскольку наказание, которому они подверглись, постигло их только по причине их грехов и ослушания»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Расскажи этим несправедливым завистникам из числа иудеев, правдивый рассказ о двух сыновьях Адама – Кабиле и Хабиле, в котором нет сомнения. Вот они оба принесли жертву, дабы посредством нее приблизиться к Аллаху. Аллах принял жертву, которую принес Хабил, поскольку он был из числа богобоязненных рабов, и не принял жертву Кабила, который таковым не являлся. Кабила охватила зависть от того, что жертвоприношение от Хабила было принято, а от него нет, и он сказал: «Я непременно убью тебя, о Хабил!». Хабил же ответил ему: «Поистине, Аллах принимает жертвоприношение тех, кто боится Его, следуя Его приказам и остерегающихся Его запретов."
    },
    {
      "resource_id": 178,
      "text": "Если ты протянешь свою руку ко мне, желая убить меня, то я не отвечу на твой поступок тем же. Это не потому, что я боюсь тебя, а потому, что я боюсь Аллаха – Господа всех творений»."
    },
    {
      "resource_id": 178,
      "text": "И далее сказал, устрашая его: «Я хочу, чтобы к твоим предыдущим грехам прибавился грех несправедливого убийства, чтобы ты оказался среди обитателей Ада, которые войдут в Огонь в День воскресения, именно таким будет воздаяние для беззаконников. И я не хочу совершить грех, убив тебя, и оказаться в их числе»."
    },
    {
      "resource_id": 178,
      "text": "Душа, повелевающая зло, приукрасила Кабилу несправедливое убийство своего брата Хабила, и он убил его, и по причине этого греха, оказался в числе тех, кто лишен какой-либо доли в жизни мира этого и мира вечного."
    },
    {
      "resource_id": 178,
      "text": "Тогда Аллах отправил ворона, который стал разгребать перед ним землю, чтобы похоронить в ней мертвого ворона, чтобы научить Кабила, как спрятать труп своего брата. И так он оказался в числе скорбящих."
    },
    {
      "resource_id": 178,
      "text": "По причине того, что Кабил убил своего брата, Мы объявили сынам Исраиля следующее: «Кто убьет человека без причины: возмездие, распространение порчи на земле, неверие или война, тот словно убил всё человечество, потому что нет для Него различия между убийством невиновного и виновного раба. А тот, кто сохранит жизнь человека, убийство которого Всевышний Аллах запретил, тот словно сохранил жизнь всему человечеству, так как такой поступок, гарантирует неприкосновенность жизни для всего человечества». Наши посланники уже явились к сынам Исраиля с ясными знамениями и неопровержимыми доказательствами, но несмотря на это, многие из них преступают границы Аллаха, тем, что совершают грехи и не повинуются Его посланникам."
    },
    {
      "resource_id": 178,
      "text": "Те, кто сражается против Аллахаﷻ и Его Посланника ﷺ, а также выступают против Него, проявляя враждебность, распространяя нечестие на земле, совершая убийства и набеги на дорогах, присваивая чужое имущество, должны быть либо убиты без распятия, либо должны быть распяты, либо им надлежит отсечь руки и ноги «накрест» [правую руку и левую ногу, а затем, если преступление было совершено еще раз, отсечь левую руку и правую ногу], либо изгнать из страны. Такое наказание является позором для них в мирской жизни, а в вечной жизни, их ожидают великие мучения."
    },
    {
      "resource_id": 178,
      "text": "О обладающие влиянием! Исключением из числа враждующих с Аллахом являются те, кто раскаялся до того, как вы получите власть над ними и предопределите их участь. Знайте же, что Аллах – Прощающий для тех, кто раскаялся, и Милосердный к ним, а избавление преступников от наказания, также является одной из Его милостей по отношению к ним."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали! Бойтесь Аллаха ﷻ, следуя Его приказам и остерегаясь Его запретов, стремитесь приблизиться к Нему, выполняя Его приказы и отдаляясь от Его запретов, и сражайтесь с неверующими, стремясь к Его довольству, быть может, по причине этого, вы обретете то, к чему стремились и будет спасены от того, чего опасались."
    },
    {
      "resource_id": 178,
      "text": "Поистине, если бы каждому, кто не уверовал в Аллаха и в Его посланников, было даровано все богатство, что есть на земле, и еще столько же, а затем они бы попытались откупиться этим от наказания Аллаха в День воскресения, то от них ничего не было бы принято, поистине, их ожидают мучительные страдания."
    },
    {
      "resource_id": 178,
      "text": "Они захотят выйти из Огня, когда войдут туда, но как!? Они никогда не выйдут оттуда и их ожидают непрекращающиеся мучения."
    },
    {
      "resource_id": 178,
      "text": "«О судьи! Отсекайте вору и воровке правую руку, таково возмездие и наказание Аллаха для тех, кто не по праву присваивает чужое имущество, и назидание для других. Аллах – Могущественный, ничто не сможет преодолеть Его, Мудрый в Своих законах и предопределениях."
    },
    {
      "resource_id": 178,
      "text": "Аллах, по Своей милости, принимает покаяние вора, который раскается и исправит свои деяния, ведь Аллах – Прощающий, Он прощает грехи Своих рабов, которые раскаялись, и Милосердный к ним. Однако, если их дело дошло до судьи, то их наказание не может быть отменено по причине раскаяния."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Тебе уже известно о том, что Аллаху принадлежит власть на небесах и на земле, и что Он распоряжается ими как пожелает, Он наказывает, кого пожелает, по Своей справедливости, и прощает, кого пожелает, по Своей милости. Поистине, Аллах над всякой вещью Мощен, и нет ничего невозможного для Него."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Пусть тебя не печалят лицемеры, совершающие поступки неверующих, чтобы рассердить тебя, проявляя веру открыто, и скрывая неверие. Пусть тебя не печалят иудеи, которые охотно выслушивают ложь своих старейшин, принимают ее, и слепо следуют за своими предводителями, которые не явились к тебе, отказались уверовать в тебя, и отвернулись от тебя. Они искажают Речь Аллаха, ниспосланное в Таурате, и заменяют ее в угоду самим себе. Они говорят своим последователям: «Если решение Мухаммада совпадает с тем, что вы хотите, то соглашайтесь с ним, а если он вынесет иное решение, то остерегайтесь повиноваться ему». О Посланник! Если Аллах пожелал оставить кого-то в заблуждении, для того ты не найдешь пути, который бы вывел его из заблуждения и наставил на истинный путь. Аллах не желает очистить сердца иудеев и лицемеров, которым присущи упомянутые качества, от неверия, в мирской жизни их ожидает унижение и позор, а в вечной жизни, им уготованы великие мучения в Огне."
    },
    {
      "resource_id": 178,
      "text": "Иудеи охотно выслушивают ложь и пожирают недозволенное имущество посредством совершения ростовщичества. О Посланник! Если они обратятся к тебе за решением, то рассуди их, если пожелаешь, либо отвернись от них, ведь у тебя есть право выбора. Если ты отвернешься от них, то они не смогут ничем навредить тебе, а если ты вынесешь решение в отношении них, то суди по справедливости и беспристрастно, несмотря на то, что они являются беззаконниками и врагами. Поистине, Аллах любит тех, кто судит по справедливости, даже если решение выносится в отношении врагов судьи."
    },
    {
      "resource_id": 178,
      "text": "Удивительно положение таких людей! Они не веруют в тебя, но обращаются к тебе за решением, которое соответствует их прихоти, ведь у них есть Таурат, где также содержатся постановления Аллаха, и они утверждают, что веруют в него [Таурат]. После этого они отворачиваются от твоего решения, если оно не соответствует тому, что они хотят, и совершают тем самым двойной грех, отвергая свое Писание, и не принимая твое решение. Верующие не поступают таким образом, а иудеи не являются уверовавшими в тебя и в то, с чем ты явился."
    },
    {
      "resource_id": 178,
      "text": "Мы ниспослали Мусе Таурат, в котором содержится наставление и указание на благое и свет, который озаряет [путь]. Пророки сынов Исраиля, которые следовали приказам Аллаха и поклонялись Ему, выносили решения для людей, руководствуясь этим Писанием. Ученые и законоведы, которые давали людям наилучшее воспитание в соответствии с тем, что им было поручено сохранить из Писания Аллаха, и кого Аллах сделал доверенными хранителями Своего Слова, не допуская в нем искажений или изменений также судили в соответствии [с Тауратом]. Они свидетельствовали о том, что Таурат - это истина, и только к ним [ученым и законоведам], обращались люди, когда у них возникали вопросы или сомнения [в отношении Писания]. О иудеи! Не бойтесь людей, а бойтесь Одного лишь Меня! Не продавайте решение, вынесенное согласно тому, что ниспослал Аллах, за ничтожную цену, за власть, за тщеславие, или за богатство! Те, которые не судят в соответствии с тем, что ниспослал Аллах в Своем Откровении, считая дозволенным обращение к иному закону помимо закона Аллаха или обращаясь к иному закону, наряду с законом Аллаха, являются истинными неверующими."
    },
    {
      "resource_id": 178,
      "text": "Мы предписали иудеям в Таурате, что того, кто совершит преднамеренное убийство, не имея на то права, надлежит казнить; тому, кто преднамеренно выколет глаз кому-либо, также надлежит выколоть глаз; тому, кто преднамеренно сломает кому-либо нос, также надлежит сломать нос; тому, кто преднамеренно отрежет кому-либо ухо, также надлежит отрезать ухо; тому, кто преднамеренно выбьет кому-либо зуб, надлежит также выбить зуб; и Мы предписали, что за телесные повреждения преступнику надлежит причинить такие же телесные повреждения. А если пострадавший великодушно простит преступника, то это прощение станет для него причиной искупления грехов, поскольку такой человек простил того, кто его притеснил. А тот, кто не судит в соответствии с тем, что ниспослал Аллах в вопросах мести, и относительно остальных вопросов, тот преступает Его границы."
    },
    {
      "resource_id": 178,
      "text": "Вслед за пророками сынов Исраиля Мы отправили Ису сына Марьям, верующего в то, что было ниспослано в Таурате, и судящего по его закону, Мы даровали ему Инджиль, содержащий в себе наставление на путь истины, доводы и предписания, рассеивающие любые сомнения, и соответствующий тому, что было ниспослано в Таурате до него, за исключением немногих отмененных предписаний. Мы сделали Инджиль, руководством, которому следуют, и назиданием, которое предостерегает от совершения запретного."
    },
    {
      "resource_id": 178,
      "text": "Пусть христиане уверуют в то, что ниспослано Аллахом в Инджиле, и пусть судят согласно истине, которая содержалась в нем до пророчества, а кто не судит в соответствии с тем, что ниспослал Аллах, является уклонившимся от поклонения Аллаху, отвернувшимся от истины, и склонившимся ко лжи."
    },
    {
      "resource_id": 178,
      "text": "«О Посланник! Мы ниспослали тебе Коран с истиной, в подтверждение прежних Небесных Писаний, и для того, чтобы он сохранил их, и нет сомнения в том, что Коран ниспослан от Аллаха, ведь все предписания, содержащиеся в предыдущих Писаниях, соответствуют Корану и являются истинной, а все то, что противоречит Корану, является ложью. Суди же между людьми согласно тому, что было тебе ниспослано в нем [Коране], и не потакай их желаниям, за которые они ухватились, оставляя ниспосланную тебе истину, в которой нет сомнения». Для каждой общины Мы установили закон, предписания, и ясный путь, которым им надлежит следовать. Если бы Аллах пожелал установить для всех одинаковый закон, то Он сделал бы это, однако для каждой общины, Он установил законы, обязательные только для нее, чтобы испытать каждого, выявив покорных и грешников среди них. Спешите же к совершению одобряемого и оставлению порицаемого, ведь к Одному Аллаху ваше возвращение в День воскресения, и Он поведает вам о том, в чем вы разошлись во мнениях, Он воздаст вам за деяния, которые вы уготовили сами для себя."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Суди между ними в соответствии с тем, что было ниспослано тебе Аллахом, и не следуй за мнением тех, кто потакает своим страстям. Остерегайся того, чтобы они ввели тебя в заблуждение относительно того, что ниспослано тебе Аллахом, ведь они никогда не перестанут прилагать усилия для этого. Если же они не примут принятое тобою решение, в соответствии с тем, что ниспослано Аллахом, то знай, что Аллах желает покарать их за некоторые их грехи, наказав их в этом мире, а затем Он накажет их за все грехи в мире вечном. Поистине, многие люди уклоняются от поклонения Аллаху."
    },
    {
      "resource_id": 178,
      "text": "Неужели, отворачиваясь от твоего решения, они хотят вернуться за решением к невежественным идолопоклонникам, которые судят, потакая своим желаниям?! Для людей убежденных, которые разумеют то, что ниспослано Аллахом Его Посланнику, никакое решение не может быть лучше решения Аллаха, но не для невежд, которые потакают своим желаниям и принимают только то, что соответствует их прихотям, даже если это будет являться ложью."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и Его Посланника! Не считайте иудеев и христиан своими союзниками и друзьями, которым вы оказываете содействие, поскольку иудеи считают своими друзьями только людей из своей общины, а христиане считают своими друзьями только людей из своей общины, и эти обе группы объединяет вражда к вам. Те из вас, кто считает их своими друзьями, является одним из них, поистине, Аллах не наставляет беззаконников на прямой путь по причине их дружбы с неверующими."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Ты видишь, как лицемеры, слабые верой, стремительно заводят дружбу с иудеями и христианами, оправдывая себя словами: «Мы боимся, что они одержат победу, установят свое государство и навредят нам», но быть может, Аллах дарует победу Своему Посланнику и верующим, или же придет повеление от Аллаха, которое предотвратит нападение иудеев, и тех, с кем они дружили и тогда те, кто торопился подружиться с неверующими и скрывал в своем сердце лицемерие, будет сожалеть о своих неправильных поступках и о том, что ухватились за несущественные причины [достижения своих целей]."
    },
    {
      "resource_id": 178,
      "text": "Верующие удивляются положению таких лицемеров и говорят: «О верующие! Неужели это те, которые приносили величайшие клятвы о том, что они с вами и верой, и помощью и дружбой!?». Поистине, их деяния стали тщетными, и они потерпели убыток, поскольку они не достигли желаемого и им уготовано наказание."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали! Если вы отступите от своей религии и вернетесь обратно к неверию, то Аллах приведет другой народ вместо вас, которых Он полюбит за их праведность, и которые будут любить Его, они будут милосердны к верующим, и суровы к неверующим, они будут сражаться на пути Аллаха своим имуществом, и отдавать свои жизни для того, чтобы возвысить на земле Слово Аллаха. Они не будут бояться порицания порицающего, поскольку довольство Аллаха для них важнее довольства Его творений. Таковы дары, которыми Аллах наделяет, кого пожелает из Своих рабов. Милость Аллаха и Его Доброта – Всеобъемлющие, Он – Знающий о тех, кто заслуживает Его милость, и таким Он ее оказывает, и Знающий о тех, кто ее не заслуживает, таких Он ее лишает."
    },
    {
      "resource_id": 178,
      "text": "«Ни иудеи, ни христиане, ни другие неверующие, не являются вашими покровителями. Напротив, вашими покровителями и помощниками, являются Аллах, Его Посланник, и верующие, которые совершают молитву должным образом и выплачивают закят из своего имущества, будучи смиренными перед Аллахом»."
    },
    {
      "resource_id": 178,
      "text": "Тот же, кто берет себе в покровители Аллаха, Его Посланника, и верующих, оказывая им помощь, тот относится к партии Аллаха, а ведь партия Аллаха обязательно одержит победу, поскольку Аллах является их Помощником."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали! Не считайте своими союзниками и друзьями тех, которым было даровано Писание до вас - иудеев, христиан, и многобожников, которые насмехаются над вашей религией и считают ее развлечением. Бойтесь Аллаха, остерегаясь дружбы [с неверующими], которую Он запретил вам, если только вы являетесь верующими в Аллаха и в то, что Он ниспослал вам."
    },
    {
      "resource_id": 178,
      "text": "Когда вы призываете на молитву – величайшее средство приближения к Аллаху - они насмехаются над этим, и считают ее развлечением, так как они – люди, не понимающие смысла поклонения Аллаху и Его законов, которые Он предписал для людей."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи людям Писания, насмехающимся над вами: «Вы упрекаете нас только за нашу веру в Аллаха, в то, что было ниспослано нам и, что было ниспослано прежде, а также за то, что мы убеждены в том, что большинство из вас уклоняются от поклонения Аллаху, отступают от веры и от того, чтобы следовать приказам Аллаха?! Но ваши упреки являются похвалой для нас, а не порицанием!»"
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи: «Не сообщить ли вам о тех, кто больше заслуживает порицания и худшего наказания, чем эти насмехающиеся?! Это их предшественники, которых Аллах лишил Своей милости, затем превратил в обезьян и свиней, и сделал некоторых из них рабами тагутов». А тагут – это то, чему поклоняются вместо Аллаха, сознательно и по своей воле. Упомянутые категории людей являются самыми заблудшими, не ставшие на прямой путь, и они будут в самом наихудшем положении в День воскресения."
    },
    {
      "resource_id": 178,
      "text": "О верующие, когда лицемеры приходят к вам, они являют пред вами двойное обличье, и внешне показывают вам, будто они верующие, однако на самом деле, они не расстаются со своим неверием как до того, как прийти к вам, так и после того, как уходят от вас, но Аллаху лучше известно об их неверии, которое они скрывают в своих сердцах, даже если они и пытаются его скрыть, и Он воздаст им за это."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Ты видишь, как многие иудеи и лицемеры спешат к совершению таких грехов, как ложь, вражда с другими людьми, притесняя их, и пожирая чужое имущество запретным путем. Как же скверно то, что они совершают!"
    },
    {
      "resource_id": 178,
      "text": "Так почему же их ученые и их предводители не удерживают их от того, к чему они стремятся – греховных речей, лжесвидетельства, и пожирания чужого имущества не по праву? Как же скверны поступки таких ученых и предводителей, которые не запрещают им совершать порицаемое!"
    },
    {
      "resource_id": 178,
      "text": "Иудеи, когда их постигло страдание и засуха, сказали: «Рука Аллаха скупа на добро и дары и Он удерживает то, что имеется у Него». А разве не скупы их руки на совершение добрых деяний и расходование имущества, и разве не будут они лишены милости Аллаха за эти слова?! Обе руки Аллаха, распростерты для добра и даров, и Он расходует их, как пожелает, Он одаряет, и Он удерживает, никто не в силах воспрепятствовать Ему, и никто не в силах принудить Его! О Посланник! То, что ниспослано тебе Аллахом, приумножает у иудеев лишь упрямство и желание преступать границы дозволенного, поскольку они испытывают к тебе зависть. Мы посеяли между группами иудеев вражду и ненависть, и всякий раз, когда они объединяются для войны, собирают для этого всю свою силу и строят заговоры, чтобы разжечь огонь вражды, Аллах разобщает их ряды и лишает их силы, однако они не перестают сеять нечестие на земле и строить козни, чтобы навредить Исламу, но ведь Аллах не любит тех, кто распространяет нечестие!"
    },
    {
      "resource_id": 178,
      "text": "Если бы иудеи и христиане уверовали в то, с чем явился Мухаммад ﷺ, и боялись Аллаха, остерегаясь ослушаний, то Мы бы простили им их прегрешения, как бы много их ни было, и ввели бы их в райские сады в День воскресения, где бы они наслаждались нескончаемыми благами."
    },
    {
      "resource_id": 178,
      "text": "Если бы иудеи следовали тому, что было ниспослано в Таурате, а христиане следовали бы тому, что было ниспослано в Инджиле, и все следовали бы тому, что было ниспослано в Коране, то Я бы непременно облегчил им пути приобретения пропитания, пролил бы дожди с неба и взрастил бы на земле множество растений. Среди людей Писания есть умеренные люди, стойко следующие истине, однако, как скверно то, что совершают многие из них, по причине отсутствия веры."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Сообщи обо всем, что было ниспослано тебе от твоего Господа, и не скрывай ничего, ведь если ты утаишь хотя бы что – либо из него, то ты не донес послание твоего Господа. [Посланник Аллаха ﷺ, в совершенстве донес все, что было ему ниспослано, и тот, кто утверждает обратное, возвел клевету на Аллаха]. С этого дня Аллах защитит тебя от людей, и никто не сможет причинить тебе вред, а ты обязан лишь довести послание до них. Аллах не наставляет неверующих людей, которые не желают прямого пути."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи: «О иудеи и христиане! Вы не будете следовать истинной религии, которую Аллах принимает, пока не станете руководствоваться Тауратом, Инджилем, и тем, что ниспослано вам от Аллаха – Кораном. Ваша вера будет действительна лишь только тогда, когда вы уверуете, и последуете Корану». Однако, то, что было ниспослано тебе от твоего Господа, приумножит в людях Писания лишь произвол, помимо их произвола, и неверие помимо их неверия, по причине их зависти к тебе. Не печалься о неверующих людях, ведь тебе достаточно верующих, которые уверовали в тебя и последовали за тобой."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те из верующих, иудеев, сабеев – группы, являющиеся последователями некоторых пророков, и христиан, кто уверовал в Аллаха и в Судный день и совершали праведные деяния, не познают страха за свое будущее, и не будут опечалены тем, что ускользнуло от них из благ этого мира."
    },
    {
      "resource_id": 178,
      "text": "Мы заключили с сынами Исраиля верные заветы о том, что они будут послушны и будут повиноваться [пророкам], но они нарушили этот обет и последовали за своими страстями, отвергая то, с чем явились их посланники, нарекая одних лжецами, и убивая других."
    },
    {
      "resource_id": 178,
      "text": "Они полагали, что нарушение заветов и договоров, наречение пророков лжецами и их убийство, не повлекут за собой никакого вреда, но последствия оказались такими, каких они не ожидали – они ослепли так, что не смогли увидеть истину и последовать прямым путем и стали глухи так, что не смогли услышать истину и принять ее. Но и после этого Аллах, по Своей милости, принял их покаяние, однако большинство из них снова отвернулись от истины и стали слепы и глухи. Аллах Видящий, и видит все, что они совершают, ничего не скроется от Него и Он воздаст каждому по заслугам."
    },
    {
      "resource_id": 178,
      "text": "Не уверовали христиане, которые сказали, что: «Аллах – это Мессия Иса - сын Марьям», поскольку они приписывают божественность кому - то вместо Аллаха, хотя Мессия, сын Марьям, сам говорил им: «О сыны Исраиля! Поклоняйтесь Одному Аллаху! Он – мой Господь и ваш Господь, и мы равны в поклонении Ему». Поистине, каждому, кто приобщает к Аллаху сотоварища, Аллах навсегда сделает запретным вход в Рай, а пристанищем его станет Огонь, и не будет у него никакого помощника, помимо Аллаха, и никто не спасет его от наказания, которое его ожидает."
    },
    {
      "resource_id": 178,
      "text": "Не уверовали христиане, которые сказали, что Аллах состоит из трёх: отца, сына и святого духа. Аллах возвышен от подобных высказываний, и Аллах неисчислим. Поистине, Он - Единый Бог, у Которого нет сотоварища, и если они не перестанут произносить такие мерзкие речи, то их непременно постигнут мучительные страдания."
    },
    {
      "resource_id": 178,
      "text": "Неужели они не покаются перед Аллахом за свои слова, и не попросят у Него прощения за то, что приобщали Ему сотоварища? Аллах – Прощающий для тех, кто кается перед Ним за любой свой грех, даже если это был грех неверия, поистине, Аллах Милосердный по отношению к верующим."
    },
    {
      "resource_id": 178,
      "text": "Мессия Иса сын Марьям, был всего лишь одним из посланников, он также смертен, как и все остальные, а мать его Марьям была не более, чем правдивой праведницей, и они оба принимали пищу, поскольку нуждались в ней. Как они могут быть богами, если нуждались в пище?! О Посланник! Посмотри и поразмышляй над тем, как Мы разъясняем им знамения, подтверждающие Единственность Аллаха и ложность того, чего они придерживаются, проявляя чрезмерность в приписывании божественности кому – то вместо Аллаха, но несмотря на это, они отрицают эти знамения. Затем посмотри снова, и поразмышляй над тем, как они отворачиваются от истины, имея ясные доказательства, подтверждающие Единственность Аллаха."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Вырази им порицание за то, что они поклоняются кому - либо наряду с Аллахом и скажи им: «Неужели вы поклоняетесь тому, что не приносит вам пользу и не избавляет вас от вреда?! Ведь оно [ложное божество], бессильно, а Всевышний Аллах пречист от немощности. Только Один Аллах – Слышащий, Он слышит ваши слова и не упускает ничего из этого, Он – Знающий, и знает о ваших деяниях, ничего от Него не скрыто, и Он воздаст каждому по заслугам!»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи христианам: «Не преступайте границы в следовании истине, которая была вам приказана, и не возвеличивайте чрезмерно тех, к кому вам было приказано относиться с почтением – например, пророков. Не считайте их божествами, как вы поступили с Исой сыном Марьям, по причине вашего следования за заблудшими предшественниками, которые ввели в заблуждение многих людей и сами сбились с прямого пути»."
    },
    {
      "resource_id": 178,
      "text": "Всевышний Аллах сообщает в Писании, которое Он ниспослал Давуду - Забуре, и в Писании, которое Он ниспослал Исе сыну Марьям - Инджиле, о том, что Он лишил Своей милости неверующих из числа сынов Исраиля, по причине их грехов и враждебного отношения к запретам Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Они не порицали друг друга за совершение грехов и преступлений, напротив, грешники открыто совершали свои грехи и порицаемы поступки, потому что не было тех, кто бы порицал их за их деяния. Как же скверно то, что они совершили, оставив порицание порицаемого!"
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Ты видишь, что многие неверующие из числа иудеев любят других неверующих и склонны к ним, а с тобой и с единобожниками они только сражаются. Как же скверно то, что они уготовили для себя, проявив дружбу к неверующим, ведь по этой причине Аллах разгневался на них и введет их в Огонь, в котором они пребудут вечно и никогда не смогут выйти оттуда."
    },
    {
      "resource_id": 178,
      "text": "Если бы эти иудеи искренне уверовали в Аллаха и в Его пророка, то не сделали бы многобожников своими приближенными, испытывая к ним любовь и привязанность, вместо верующих, так как им было запрещено брать себе в друзья неверующих, но большинство иудеев вышло из-под подчинения и покровительства Аллаха, и покровительства верующих."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Ты непременно найдешь самыми лютыми врагами уверовавших в тебя и в то, с чем ты явился, иудеев, потому что они питают к вам злобу, зависть и высокомерие, а также идолопоклонников, и других многобожников. Ты также непременно найдешь, что ближе всех в любви к уверовавшим в тебя и в то, с чем ты пришел, являются те, которые говорят о себе, что они христиане. Они ближе всех в любви к верующим потому, что среди них есть ученные и праведники, и потому что они смиренны перед Аллахом, и не высокомерны, ведь до сердец высокомерных [людей], не доходит добро."
    },
    {
      "resource_id": 178,
      "text": "Они – на подобии Наджаши и его сподвижникам – мягкосердечны, и они даже смиренно плачут, когда слышат то, что было ниспослано в Коране. Когда они знали, что это [Коран], действительно истина, поскольку им известно о том, с чем приходил Иса они говорят: «Господь наш! Мы уверовали в то, что Ты ниспослал Посланнику Мухаммаду ﷺ. Господь наш! Запиши же нас вместе с общиной Мухаммада ﷺ, которая будет доводом против людей в День воскресения»."
    },
    {
      "resource_id": 178,
      "text": "«Какая причина препятствует нам уверовать в Аллаха, в истину, которую Он ниспослал через Своего Пророка Мухаммада ﷺ?! Мы надеемся войти в Рай вместе с пророками и их последователями, которые были покорны Аллаху и боялись Его наказания»."
    },
    {
      "resource_id": 178,
      "text": "Аллах вознаградил их за их веру и за то, что они признали истину, Райскими садами, перед дворцами, и под деревьями которых текут реки, и в которых они пребудут вечно - такова награда тех, кто творит благое, следует истине и принимает ее безо всяких условий и ограничений."
    },
    {
      "resource_id": 178,
      "text": "А те, которые не уверовали в Аллаха и Его Посланника, сочли ложью Его знамения, ниспосланные Его Посланнику, станут обитателями Адского пламени, и никогда не выйдут из него."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали! Не считайте для себя запретными блага, дозволенные Аллахом, такие как яства, напитки, и браки. Не запрещайте себе это из отрешенности [от мирского], или из религиозности, и не преступайте границы того, что Аллах запретил вам. Поистине, Аллах не любит преступающих Его границы, напротив, такие Ему ненавистны."
    },
    {
      "resource_id": 178,
      "text": "Ешьте из благ, которыми Аллах наделил вас, если они дозволены и чисты, но не из того, что является запретным, или то, что отнято силой, или приобретено другим незаконным путем. Бойтесь Аллаха, следуя Его приказам и остерегаясь Его запретов, Он - Тот, в Кого вы веруете, и ваша вера в Него побуждает вас испытывать страх перед Ним."
    },
    {
      "resource_id": 178,
      "text": "О верующие, Аллах не будет отчитывать вас за необдуманные клятвы, но будет отчитывать за то, что вы поклялись обдуманно, скрепив намерение сердцем, а затем нарушили [такую клятву]. Грех нарушения клятвы, скрепленной намерением и произнесенной обдуманно, возможно искупить выполнением одного из трех действий на выбор: либо кормлением десяти бедняков тем, чем обычно питаются жители вашего города, выделяя каждому из них по половине са’а продуктов [мера сыпучих продуктов]; либо обеспечение их одеждой, пригодной для ношения; либо освобождением одного верующего раба. Если же тот, кто желает совершить искупление за клятвопреступление окажется не в состоянии выполнить хотя бы одно из упомянутых искупительных действий, то ему следует откупиться соблюдением трехдневного поста. О верующие! Упомянутые действия являются искуплением для вас, если вы поклялись именем Аллаха и нарушили клятву. Оберегайте ваши клятвы, воздерживайтесь от ложных клятв именем Аллаха, воздерживайтесь от того, чтобы многократно давать клятвы именем Аллаха и не выполнять их до тех пор, пока оставление этой клятвы будет лучше, чем ее выполнение. [Если нарушение клятвы будет лучше], то поступайте так, как будет разумно и выполняйте искупительные действия. Подобно тому, как Аллах разъяснил вам искупление клятвопреступления, так Он разъясняет вам Свои предписания, разъясняющие дозволенное и запретное, быть может, вы будете благодарны Аллаху за то, что Он обучил вас тому, чего вы ранее не знали."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали! Поистине, опьяняющие напитки, лишающие рассудка, азартные игры, в которых обе стороны делают ставки, идолы, которым многобожники делают жертвоприношения, возвеличивая их, или которые они воздвигают для поклонения, гадание по стрелам, посредством которого они [многобожники] стремятся узнать сокровенное, все это является грехом, приукрашиваемым дьяволом. Отдаляйтесь же от него, и быть может, вы обретете благочестие в мирской обители и Райские блага в обители вечной."
    },
    {
      "resource_id": 178,
      "text": "Поистине, дьявол желает посеять вражду и ненависть в ваших сердцах, отвратить от поминания Аллаха и от намаза при помощи опьяняющих напитков и азартных игр, приукрашивая их. О верующие, неужели вы не оставите эти дурные поступки? Несомненно, вам пристало отказаться от них, так прекратите же!"
    },
    {
      "resource_id": 178,
      "text": "Повинуйтесь Аллаху и повинуйтесь Его Посланнику, следуя тому, что приказывает Шариат, и сторонясь того, что он запрещает, и остерегайтесь ослушания! Если же вы откажетесь от этого, то знайте, что Наш Посланник обязан лишь донести то, что ему было велено Аллахом, и он донес это до вас. Если вы последуете прямым путем, то поступите только во благо себе, а если станете грешить, то навредите только себе."
    },
    {
      "resource_id": 178,
      "text": "На тех, кто уверовал в Аллаха и совершал праведные деяния, стремясь приблизиться к Нему, нет греха за употребление опьяняющих напитков до того, как пришел запрет, если только они сторонились остальных запретов, боясь гнева Аллаха, веруя в Него, совершая праведные деяния, а затем увеличили повиновение Аллаху настолько, что стали поклоняться Ему так, словно видят Его. Аллах любит тех, кто поклоняется Ему так, словно видит Его, ведь такое поклонение означает постоянное чувство того, что Аллах наблюдает за тобой, и это чувство, приводит верующего к тому, чтобы улучшить свои дела и свое убеждение."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали! Аллах непременно испытает вас чем-либо из мелкой или крупной охотничьей добычи, которая явится к вам, когда вы будете в состоянии ихрама на территории Заповедной мечети. Вы будете иметь возможность поймать мелкую добычу своими руками, а крупную поразить своими копьями. Таким образом, посредством очевидного знания, позволяющим требовать отчет у Своих рабов, Аллах узнает среди них тех, кто боится Его, не видя Его воочию, ведь вера раба в Его знание совершенна, и такой раб воздерживается от охоты, боясь своего Создателя, от Которого не скроются его деяния. А того, кто преступил границы и охотился, будучи паломником в хадже или умре, ожидают мучительные страдания в День воскресения за то, что ослушался Аллаха."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали! Не убивайте охотничью добычу, будучи паломником в хадже или в умре. А тот из вас, кто убьет ее преднамеренно, должен во искупление этого поступка принести в жертву такое же животное, какое было убито на охоте из числа верблюдов, коров или овец. Вынести решение относительно этого должны двое мужчин, известные своей справедливостью среди мусульман. С животным, относительно которого они [двое мужчин], вынесут решение, нужно поступить также, как поступают с жертвенным животным: отправить в Мекку и заколоть на Запретной территории; или выплатить его стоимость едой, предоставляемой беднякам в Заповедной мечети, выделив каждому из них по половине са’а; или соблюдать пост в количестве одного дня за каждую половину са’а. Все это предписано, для того, чтобы тот, кто убил добычу, будучи паломником, осознал пагубность своего поступка. Аллах простил убийство добычи в Заповедной мечети и убийство паломником охотничьей добычи, совершенные до предписания запрета, но тому, кто вернется к этому после запрета, Аллах отомстит, подвергнув его наказанию, ведь, поистине, Аллах – Могущественный, Способный на возмездие, и проявлением Его силы является то, что Он, если пожелает, способен отомстить каждому, кто ослушается Его, и никто не в силах воспрепятствовать Ему в этом."
    },
    {
      "resource_id": 178,
      "text": "Во благо для тех из вас, кто находится дома [жители Мекки], и провизией для тех, кто находится в пути, Аллах дозволил вам ловлю морских животных и то, что море выбрасывает живым или мертвым. И Он [Аллах] запретил вам охотничью добычу на суше, пока вы находитесь в хадже или малом паломничестве. Бойтесь Аллаха, следуя Его приказам и остерегаясь Его запретов, ведь к Нему Одному предстоит ваше возвращение в День Воскресения, и Он воздаст каждому в соответствии с его делами."
    },
    {
      "resource_id": 178,
      "text": "Аллах сделал Каабу опорой для людей, благодаря которой они поддерживают религиозное благополучие, совершая намаз, хадж, малое паломничество, и поддерживают мирское благополучие, чувствуя себя в нем в безопасности и обретая плоды всякой вещи, что стекаются туда [со всех концов мира]. Также Аллах сделал опорой запретные месяцы: Зу-ль-каъда, Зу-ль-хиджа, аль-Мухаррам и Раджаб, поскольку в это время они чувствуют себя в безопасности из-за запрета сражаться в эти месяцы. Жертвенные животные и животные с ожерельями, по которым можно определить, что они направляются в Заповедный дом, также являются опорой для людей, поскольку их хозяева чувствуют себя в безопасности из-за запрета причинять им вред. Таковы блага Аллаха, которыми Он наделил вас для того, чтобы вы знали, что Ему известно обо всем, что на небесах и на земле и, поистине, Аллах знает о всякой вещи, ведь Он узаконил это для вас, чтобы обеспечить ваше благополучие и избавить вас от вреда до того, как он вас постигнет, и доказательством Его знания, является того, что подходит Его рабам."
    },
    {
      "resource_id": 178,
      "text": "О люди! Знайте, что Аллах Суров в наказании для того, кто ослушался Его, Прощающий - для того, кто покаялся и Милосердный к нему [к тому, кто покаялся]."
    },
    {
      "resource_id": 178,
      "text": "Нет на посланнике другой обязанности, кроме как донести до людей то, что повелел ему Аллах, и не возложено на него то, чтобы он наставлял людей на прямой путь, ведь это - только в руках Одного Аллаха. Аллаху известно о прямом пути и заблуждении, которые вы проявляете или скрываете, и Он воздаст вам за это."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи: «Всякая скверна не сравнится с чистым [благим], даже если изобилие скверного понравилось тебе, поскольку это изобилие не указывает на его превосходство. О обладатели разума! Бойтесь же Аллаха, остерегаясь скверны и придерживайтесь благого, быть может, вы обретете Рай»."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали! Не спрашивайте у вашего Посланника о тех вещах, в которых нет необходимости и которые не помогут вам лучше исповедовать свою религию. Если вы будете задавать множество вопросов, то это может огорчить вас по причине ниспослания обременительных предписаний. Если вы станете задавать такие вопросы, которые были вам запрещены во время ниспослания Откровения Посланнику, то их разъяснят вам, ведь это легко для Аллаха. Аллах прощает вам то, о чем умалчивает Коран, так не спрашивайте о них, иначе Аллах возложит на вас обязательства относительно этого."
    },
    {
      "resource_id": 178,
      "text": "Подобные вопросы задавали народы, миновавшие вас, а когда им ниспосылалось предписание относительно их вопросов, они по причине этого становились неверующими."
    },
    {
      "resource_id": 178,
      "text": "Аллах дозволил вам скотину и не запрещал из нее то, что многобожники запретили самим себе, считая их священными: бахиру – верблюдицу, которой резали ухо по достижению определенного возраста; саибу – верблюдицу, которая по достижению определенного возраста считалась священной; васылю – верблюдицу, которая рожала подряд несколько самок; и хами – верблюда, от которого произошло большое потомство. Однако неверующие возводят на Аллаха ложь и клевету, утверждая, что Он запретил упомянутых животных, ведь большинство неверующих не различают истину от лжи, а дозволенное от запретного."
    },
    {
      "resource_id": 178,
      "text": "Когда тем, кто возводит ложь на Аллаха, утверждая о запрете некоторой скотины говорят: «Чтобы узнать дозволенное и запретное, придите к тому, что Аллах ниспослал в Коране, и к Сунне Его Посланника ﷺ», они отвечают: «Нам достаточно тех убеждений, слов и деяний, что мы переняли и унаследовали от наших предков». Как им может быть достаточно этого, ведь их предшественники не знали ничего и не следовали прямому пути!? За ними следуют только те, кто еще более невежественен и находится в еще худшем заблуждении, а все они - невежды и заблудшие."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали! На вас возложена обязанность сдерживать самих себя и исправлять самих себя, и не навредят вам те, кто заблудился и не ответил вам на ваш призыв, если вы встали на прямой путь, и Тот, Кто наставил вас на прямой путь, повелевает вам одобряемое и запрещает предосудительное, к Одному Аллаху ваше возвращение в Судный день, Он поведает вам о том, что вы совершали в этой жизни и воздаст вам в соответствии с этим."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали! Если смерть приблизится к одному из вас, проявляя свои признаки, то засвидетельствуйте свое завещание, призвав двух верующих справедливых мужчин, или двух мужчин из числа неверующих, если не найдете мусульман, а если вы находились в пути и вас настигла смерть, и если возникло сомнение в их свидетельстве, то остановите их после одной из молитв и призовите их к клятве именем Аллаха о том, что они не продали награду Аллаха за мирскую выгоду, даже если бы это дело касалось их близкого родственника, и что они не скрывают своего свидетельства перед Аллахом, ведь в противном случае, они окажутся из числа грешников и ослушавшихся Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Если после клятвы выяснится, что оба солгали в свидетельстве или клятве, или обнаружится их предательство, то двое мужчин из числа правопреемников покойного, приходящихся ему самыми близкими родственниками, должны засвидетельствовать или поклясться Аллахом в том, что является верным. Они должны принести следующую клятву: «Наше свидетельство об их лжи и предательстве вернее, чем их свидетельство о своей правдивости и преданности. Мы не привели лжесвидетельство, иначе мы окажемся в числе беззаконников, преступающих границы Аллаха»."
    },
    {
      "resource_id": 178,
      "text": "То, что было упомянуто о понуждении свидетелей дать клятву именем Аллаха после молитвы в случае возникновения сомнений в правдивости их свидетельства, ближе к тому, что они засвидетельствуют так, как того требует Шариат, и предостережет их от того, чтобы исказить свидетельство или изменить его, или предать. И это ближе к тому, что свидетели побоятся того, что наследники умершего смогут ответить на их свидетельство своим свидетельством после того, как они [свидетели] принесли свои свидетельства, и привести свои клятвы относительно разногласий в их свидетельствах и таким образом разоблачить их и опозорить. Бойтесь Аллаха, оставляя ложь и предательство в своих клятвах и свидетельствах, и слушайте то, что вам было приказано таким образом, чтобы это было принято вами и сопутствовало вам. Аллах никогда не примет от того, кто выйдет из подчинения Ему."
    },
    {
      "resource_id": 178,
      "text": "О люди! Помните о том, что Всевышний Аллах соберет всех посланников в День воскресения и спросит у них: «Что ответили вам ваши общины, к которым вы были отправлены?». Они оставят ответ за Аллахом и скажут: «Господь наш, мы не обладаем знанием, всё знание принадлежит лишь Тебе, поистине, Ты Единственный, Кто обладает знанием о Сокровенном»."
    },
    {
      "resource_id": 178,
      "text": "Вспомни, как Аллах сказал, обращаясь к Исе: «О Иса сын Марьям, помни о милости, которую Я оказал тебе, когда сотворил тебя без отца. Помни о милости, которую Я оказал твоей матери Марьям, когда избрал ее среди женщин ее времени. Помни о милости, которую Я оказал тебе, когда поддержал тебя Джибрилем, чтобы ты говорил с людьми и призывал их к Аллаху, будучи младенцем, и доносил до них Мое послание в зрелом возрасте. Помни о милости, которую Я оказал тебе, обучив письму и Писаниям – Таурату, которое было ниспослано Мусе, и Инджилю, которое было ниспослано тебе. Я также обучил тебя таинствам Божьего закона, и осознанию его пользы и мудрости. Я оказал тебе милость, когда научил тебя лепить глиняные изваяния птиц и дуть на них, после чего те превращались в живых птиц; научил тебя исцелять слепых, которые были рождены таковыми, и исцелять прокаженных, так, что их кожа становилась совершенно здоровой; Я научил тебя оживлять покойников, лишь попросив Меня об их оживлении - все это происходило только лишь с Моего соизволения. Я еще раз оказал тебе Свою милость, когда защитил тебя от потомков Исраиля, вознамерившихся убить тебя, когда ты явился к ним с ясными знамениями. Они [сыны Исраиля] не уверовали в них [знамения] и сказали: «То, с чем явился Иса, лишь очевидное колдовство»."
    },
    {
      "resource_id": 178,
      "text": "Помни о Моей милости, которую Я оказал тебе, когда поддержал тебя помощниками и внушил апостолам уверовать в Меня и в тебя. Они покорились, ответили на призыв и сказали: «Мы уверовали, Господи! Будь же свидетелем того, что мы стали мусульманами и покорились Тебе»."
    },
    {
      "resource_id": 178,
      "text": "Помни, как сказали апостолы: «Если ты попросишь у Господа ниспослать трапезу с неба, сможет ли Он сделать это?». Иса ответил им: «Аллах приказывает вам бояться Его и не просить больше об этом, поскольку это может быть для вас смутой. Он сказал им: «Уповайте на Аллаха в поисках пропитания, если вы являетесь верующими»."
    },
    {
      "resource_id": 178,
      "text": "Апостолы сказали Исе: «Мы хотим отведать трапезы, чтобы еще больше убедиться в совершенстве Могущества Аллаха и в том, что ты – Его посланник, а также хотим иметь твердое убеждение в том, что ты правдив в призыве, с которым пришел к нам от Аллаха, и мы будем свидетелями о нем для тех людей, которым не довелось отведать ее»."
    },
    {
      "resource_id": 178,
      "text": "Иса ответил на их просьбу и обратился к Аллаху со словами: «Господь наш! Ниспошли нам трапезу с неба, которая станет для нас праздником в день ее низведения, которую мы станем преувеличивать, проявляя благодарность Тебе, и которая станет признаком и доказательством Твоей Единственности и правдивости того, с чем Ты меня отправил. Надели нас уделом, который помог бы нам лучше поклоняться Тебе, ведь Ты, Господь наш, Наилучший из дарующих удел»."
    },
    {
      "resource_id": 178,
      "text": "Аллах внял мольбе Исы и сказал: «Я ниспошлю вам трапезу, которую вы просите для себя, но тот, кто после этого не уверует, пусть упрекает только самого себя, ведь Я подвергну его таким суровым испытаниям, каким не подвергал никого, ведь он станет свидетелем превосходного знамения и не уверует в него, и такое неверие будет проявлением упрямства». Аллах исполнил Свое обещание и ниспослал им трапезу."
    },
    {
      "resource_id": 178,
      "text": "Помни о том, как Аллах обратится к Исе сыну Марьям в День воскресения и скажет ему: «О Иса сын Марьям! Говорил ли ты людям: «Примите меня и мою мать в качестве двух божеств наряду с Аллахом?». Иса ответит, прославляя своего Господа: «Мне не пристало говорить им что-либо, кроме истины! Если бы мне было предначертано говорить такое, то Ты бы знал об этом, ведь ничто не скрыто от Тебя, Ты знаешь о моих тайнах, а я не знаю о Твоих, и Ты – Единственный, Кто знает Сокровенное, все явное и все скрытое»."
    },
    {
      "resource_id": 178,
      "text": "Иса сказал своему Господу: «Я не говорил людям ничего, кроме того, что Ты мне приказал. Я велел им поклоняться Тебе Одному, и я был свидетелем их слов, пока находился среди них, а когда Ты завершил срок моего нахождения с ними, подняв меня живым на небеса, Ты, Господь мой, был Хранителем их деяний. Ты – Свидетель всякой вещи, ничто не ускользает от Тебя, и ничто не скроется от Тебя: и то, что я говорил им, и то, что они стали говорить после меня»."
    },
    {
      "resource_id": 178,
      "text": "«Господи! Если Ты подвергнешь их мучениям, то ведь они – Твои рабы, с которыми Ты поступаешь, как пожелаешь. А если Ты Своим прощением окажешь милость тем из них, кто уверовал, то никто не сможет воспрепятствовать Тебе сделать это, ведь Ты – Могущественный, Непобедимый и Мудрый в управлении Своими творениями»."
    },
    {
      "resource_id": 178,
      "text": "Аллах сказал Исе: «Это - день, когда людям, правдивым в своих намерениях, словах и деяниях, принесет пользу их правдивость. Им уготованы Райские сады, перед дворцами и деревьями которых текут реки, они пребудут там вечно, и их не постигнет смерть, Аллах будет доволен ими, Он не разгневается на них никогда, а они будут довольны Им за те вечные блага, которыми Он их наделил. Такое воздаяние и довольство - есть великое, непревзойденное преуспеяние»."
    },
    {
      "resource_id": 178,
      "text": "Одному Аллаху принадлежит власть над небесами и землей, Он является их Творцом, Он управляет ими, и Ему принадлежит власть над всеми творениями, что есть в них. Он над всякой вещью Мощен, и ничто не может сделать Его бессильным."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "5" }
  }
}
