{
  "translations": [
    {
      "resource_id": 179,
      "text": "O mga sumampalataya, lumubos kayo sa lahat ng mga kasunduang pinagtibay sa pagitan ninyo at ng Tagalikha ninyo at sa pagitan ninyo at ng nilikha Niya. Nagpahintulot nga si Allāh para sa inyo – bilang awa sa inyo – ng hayop ng mga panghayupan (mga kamelyo, mga baka, at mga tupa) maliban sa anumang bibigkasin sa inyo ang pagbabawal niyon at maliban sa ipinagbawal sa inyo na pangangaso sa kati habang nasa kalagayan ng iḥrām sa ḥajj o `umrah. Tunay na si Allāh ay naghahatol ng ninanais Niya na pagpapahintulot at pagbabawal ayon sa karunungan Niya sapagkat walang nakapipilit sa Kanya at walang nakatututol sa kahatulan Niya."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya, huwag kayong lumapastangan sa mga pinakababanal ni Allāh na nag-utos Siya sa inyo ng paggalang sa mga ito. Magpigil kayo sa mga pinipigil sa iḥrām gaya ng pagsusuot ng tinahi at sa mga ipinagbabawal sa Ḥaram gaya ng pangangaso. Huwag kayong lumapasatangan sa pagbabawal sa pakikipaglaban sa mga banal na buwan (Dhulqa`dah, Dhulḥijjah, Muḥarram, at Rajab). Huwag kayong lumapastangan sa dinala sa Ḥaram na mga hayupan upang ialay kay Allāh doon, sa pamamagitan ng pangangamkam at tulad nito o ng pagpigil sa pag-abot nito sa pinag-aalayan nito. Huwag kayong lumapastangan sa hayop na nakakuwintas ng lana o iba pa rito para ipatalos na ito ay alay. Huwag kayong lumapastangan sa mga nagsasadya sa PInakababanal na Bahay ni Allāh, na naghahanap ng tubo sa pangangalakal at ng kaluguran ni Allāh. Kapag kumalas kayo sa iḥrām sa ḥajj at `umrah at lumabas kayo mula sa Ḥaram ay mangaso kayo kung niloob ninyo. Huwag ngang mag-uudyok sa inyo ang pagkamuhi sa ilang tao, dahil sa pagbalakid nila sa inyo sa Masjid na Pinakababanal, sa pang-aapi at pag-iwan sa katarungan sa kanila. Magtulungan kayo, O mga mananampalataya, sa paggawa ng ipinag-utos sa inyo at pag-iwan sa sinaway sa inyo. Mangamba kayo kay Allāh sa pamamagitan ng pananatili sa pagtalima sa Kanya at paglayo sa pagsuway sa Kanya. Tunay na si Allāh ay matindi ang parusa sa sinumang sumuway sa Kanya kaya mag-ingat kayo sa parusa Niya."
    },
    {
      "resource_id": 179,
      "text": "Nagbawal si Allāh sa inyo ng anumang namatay na hayop nang walang pagkatay. Nagbawal Siya ng dugong nabubo, laman ng baboy, anumang binanggit dito ang pangalang iba sa pangalan ni Allāh sa sandali ng pagkatay, namatay dahil sa sakal, namatay dahil sa palo, nahulog mula sa isang mataas na lugar, namatay dahil sa pagsuwag ng ibang hayop, at anumang sinila ng mabangis na hayop tulad ng leyon, tigre, at lobo maliban sa naabutan ninyong buhay pa mula sa mga nabanggit at nakatay ninyo sapagkat ito ay ipinahihintulot sa inyo. Nagbawal Siya sa inyo ng anumang inialay sa mga diyus-diyusan. Nagbawal Siya sa inyo na hanapin ang itinakda para sa inyo kabilang sa nakalingid sa pamamagitan ng pagpapasya gamit ang tagdan: isang bato o isang palasong nasusulatan ng \"gawin mo\" o \"huwag mong gawin,\" para magsagawa ng anumang lumabas mula sa mga ito. Ang paggawa ng mga ipinagbabawal na nabanggit na iyon ay paglabas sa pagtalima kay Allāh. Sa araw na ito ay nawalan ang mga tumangging sumampalataya ng pag-asa sa pagtalikod ninyo sa Relihiyong Islām dahil sa nakita nila na lakas nito. Kaya huwag kayong mangamba sa kanila at mangamba kayo sa Akin lamang. Sa araw na ito lumubos Ako para sa inyo ng Relihiyon ninyo, ang Islām, bumuo Ako sa inyo ng pagpapala Kong nakalitaw at nakakubli, at pumili Ako para sa inyo ng Islām bilang relihiyon kaya hindi Ako tatanggap ng isang relihiyong iba pa rito. Ngunit ang sinumang nangailangan, dahilan sa isang kagutuman, sa pagkain ng patay nang hindi nahihilig sa kasalanan, walang kasalanan sa kanya roon. Tunay na si Allāh ay Mapagpatawad, Maawain."
    },
    {
      "resource_id": 179,
      "text": "Nagtatanong sa iyo, O Sugo, ang mga Kasamahan mo kung ano ang ipinahintulot ni Allāh para sa kanila na kainin. Sabihin mo, O Sugo: \"Nagpahintulot si Allāh para sa inyo ng anumang naging kaaya-aya sa mga pagkain at ng pagkain ng pinangaso ng mga sinanay na mga hayop na may mga pangil gaya ng mga aso at mga leopardo at mga ibong may mga pandagit na kuko gaya ng mga lawin. Nagturo kayo sa mga ito ng pangangaso, na kabilang sa iminagandang-loob ni Allāh sa inyo na kaalaman sa paghubog sa mga ito hanggang sa kapag inuutusan ang mga ito ay nauutusan ang mga ito at kapag pinipigilan ang mga ito ay napipigilan ang mga ito. Kaya kumain kayo mula sa nahuli ng mga ito kabilang sa pinangangasong hayop kahit pa man napatay na. Bumanggit kayo sa pangalan ni Allāh sa pagpapawala sa mga ito. Mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pagpipigil sa mga sinasaway Niya.\" Tunay na si Allāh ay mabilis ang pagtutuos sa mga gawa."
    },
    {
      "resource_id": 179,
      "text": "Sa araw na ito, nagpahintulot si Allāh para sa inyo ng pagkain ng mga minamasarap at pagkain ng mga kinatay ng mga May Kasulatan kabilang sa mga Hudyo at mga Kristiyano. Nagpahintulot Siya para sa kanila ng mga kinatay ninyo. Nagpahintulot Siya para sa inyo ng pag-aasawa ng mga malayang babaing malinis ang puri kabilang sa mga babaing mananampalataya at mga malayang babaing malinis ang puri kabilang sa mga nabigyan ng Kasulatan bago pa ninyo na mga Hudyo at mga Kristiyano, kapag nagbigay kayo sa kanila ng mga bigay-kaya sa kanila, habang kayo naman ay mga nagpapakalinis ng puri laban sa paggawa ng kahalayan at hindi mga gumagawa ng mga kasintahang nakagagawa kayo ng pangangalunya sa mga iyon. Ang sinumang tumangging sumampalataya sa isinabatas ni Allāh para sa mga lingkod Niya na mga patakaran ay nawalang-saysay nga ang gawa niya dahil sa pagkawala ng kundisyon nito, ang pananampalataya. Siya sa Araw ng Pagbangon ay kabilang sa mga lugi dahil sa pagpasok niya sa Apoy bilang mananatiling pananatiliin doon."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya, kapag nagnais kayo na tumayo para sa pagsasagawa ng pagdarasal, habang kayo ay mga nawalan ng kadalisayang na maliit, magsagawa kayo ng wuḍū sa pamamagitan ng paghuhugas ninyo ng mga mukha ninyo, paghuhugas ninyo ng mga kamay ninyo kasama ng mga siko ng mga ito, paghahaplos ninyo sa mga ulo ninyo, at paghuhugas ninyo ng mga paa ninyo kasama ng mga bukungbukong na mga nakausli sa kasukasuan ng binti. Kung kayo ay nawalan ng kadalisayang malaki, maligo kayo. Kung kayo ay mga may-sakit, na nangangamba kayo ng paglala ng sakit o pagkaantala ng paggaling nito, o kayo ay mga naglalakbay habang nasa kalagayan ng kalusugan, o kayo ay mga nawalan ng kadalisayang maliit dahil sa pagtugon sa tawag ng kalikasan, halimbawa, O mga nawalan ng kadalisayang malaki dahil sa pakikipagtalik sa mga maybahay at hindi kayo nakatagpo ng tubig matapos ng paghahanap nito upang ipandalisay ninyo, magsadya kayo sa lupa, pumalo kayo rito ng mga kamay ninyo, magpunas kayo sa mga mukha ninyo, at magpunas kayo sa mga kamay ninyo mula rito. Hindi nagnanais si Allāh na gumawa sa inyo ng hirap sa mga patakaran Niya sa pamamagitan ng pag-oobliga sa inyo sa paggamit ng tubig na hahantong sa kapinsalaan ninyo sapagkat nagsabatas Siya para sa inyo ng isang pamalit doon sa sandali ng kaimposiblehan [ng paggamit ng tubig] dahil sa sakit o kawalan ng tubig, bilang paglulubos sa biyaya Niya sa inyo, nang sa gayon kayo ay magpapasalamat sa biyaya Niya sa inyo at hindi kayo tatangging kumilala rito."
    },
    {
      "resource_id": 179,
      "text": "Umalaala kayo sa biyaya ni Allāh sa inyo sa pamamagitan ng kapatnubayan sa Islām at umalaala kayo sa tipan Niya na nakipagtipan Siya sa inyo nang nagsabi kayo noong nangako kayo ng katapatan sa Propeta – basbasan siya ni Allāh at batiin ng kapayapaan – sa pagdinig at pagtalima sa sandali ng kasiglahan at kaatubilian: \"Nakarinig kami sa sabi mo at tumalima kami sa utos mo.\" Mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya – kabilang sa mga ito ang mga tipan Niya – at pag-iwas sa mga sinasaway Niya. Tunay na si Allāh ay Maalam sa anumang nasa mga puso kaya walang nakakukubli sa kanya mula rito na anuman."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sa Sugo Niya, kayo ay maging mga mapagpanatili sa mga karapatan ni Allāh sa inyo bilang mga naghahangad dahil niyon ng kaluguran ng mukha Niya, at kayo ay maging mga saksi sa katarungan hindi sa pang-aapi. Huwag ngang mag-uudyok sa inyo ang pagkamuhi sa ilang tao sa pag-iwan sa katarungan sapagkat ang katarungan ay hinihiling sa kaibigan at kaaway. Kaya magmakatarungan kayo sa kanilang dalawa sapagkat ang katarungan ay higit na malapit sa pangamba kay Allāh at ang pang-aapi ay higit na malapit sa kapusukan laban sa Kanya. Mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Tunay na si Allāh ay Mapagbatid sa anumang ginagawa ninyo: walang nakakukubli sa Kanya na anuman mula sa mga gawa ninyo. Gaganti Siya sa inyo sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Nangako si Allāh – na hindi sumisira sa pangako – sa mga sumampalataya sa Kanya at sa mga sugo Niya at gumawa ng mga maayos ng kapatawaran sa mga pagkakasala nila ng gantimpalang sukdulan, ang pagpasok sa Paraiso."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tumangging sumampalataya kay Allāh at nagpasinungaling sa mga tanda Niya, ang mga iyon ay ang mga maninirahan sa Apoy na papasukin nila bilang kaparusahan sa kawalang-pananampalataya nila at pagpapasinungaling nila, bilang mga mamamalagi roon gaya ng pamamalagi ng kasamahan sa kasamahan niya."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya, alalahanin ninyo sa pamamagitan ng mga puso ninyo at mga dila ninyo ang ibiniyaya ni Allāh sa inyo na katiwasayan at pagpukol ng pangamba sa mga puso ng mga kaaway ninyo nang naglayon sila na magbuhat ng mga kamay nila sa inyo upang humagupit sila sa inyo at kumitil sila, ngunit nagpabaling sa kanila si Allāh palayo sa inyo at nangalaga sa inyo laban sa kanila. Mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Sa kay Allāh lamang umasa ang mga mananampalataya sa pagtamo ng mga kapakanan nilang pangmundo at pangkabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang tumanggap si Allāh ng kasunduang binigyang-diin sa mga anak ni Israel sa darating na pagbanggit nito mamaya. Nagtalaga Siya sa kanila ng labindalawang pangulo, na ang bawat pangulo ay magiging isang tagapagmasid sa sinumang nasa ilalim niya. Nagsabi si Allāh sa mga anak ni Israel: \"Tunay na Ako ay kasama sa inyo sa pamamagitan ng pag-aadya at pag-aayuda kapag nagsagawa kayo ng pagdarasal sa paraang pinakalubos, nagbigay kayo ng zakāh ng mga ari-arian ninyo, naniwala kayo sa mga sugo Ko sa kalahatan nang walang pagtatangi-tangi sa pagitan nila, gumalang kayo sa kanila, nag-adya kayo sa kanila, at gumugol kayo sa mga uri ng kabutihan. Kaya kapag nagsagawa kayo niyon sa kabuuan niyon, talagang magtatakip-sala nga Ako sa inyo sa mga masagwang gawa na nagawa ninyo at talagang magpapapasok nga Ako sa inyo sa Araw ng Pagbangon sa mga hardin na dumadaloy ang mga ilog mula sa ilalim ng mga palasyo ng mga ito. Kaya ang sinumang tumangging sumampalataya matapos ng pagtanggap sa tipang pinagtibay na ito ay lumigoy nga siya sa daan ng katotohanan nang nakaaalam at nananadya.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya dahilan sa pagkalas nila sa kasunduang tinanggap sa kanila, nagtaboy Kami sa kanila mula sa awa Namin at gumawa Kami sa mga puso nila na maging magaspang at matigas, na walang umaabot sa mga ito na isang kabutihan at walang nagpapakinabang sa mga ito na isang pangaral. Naglilihis sila sa mga salita palayo sa mga katuturan ng mga ito sa pamamagitan ng pagpapalit sa mga bigkas sa mga ito at ng pagpapakahulugan sa mga kahulugan ng mga ito ayon sa umaalinsunod sa mga pithaya nila. Iniwan nila ang paggawa sa ilan sa ipinaalaala sa kanila. Hindi ka natitigil, O Sugo, sa pagtuklas mo mula sa kanila ng isang kataksilan kay Allāh at sa mga lingkod Niyang mga mananampalataya, maliban sa kaunti sa kanila na tumupad sa tipang tinanggap sa kanila. Kaya magpaumanhin ka sa kanila, huwag kang manisi sa kanila, at magpawalang-sala ka sa kanila sapagkat tunay na iyon ay bahagi ng paggawa ng maganda. Tunay na si Allāh ay umiibig sa mga tagagawa ng maganda."
    },
    {
      "resource_id": 179,
      "text": "Gaya ng pagtanggap sa mga Hudyo ng isang kasunduang binigyang-diin na pinagtibay, tinanggap sa mga nagmamalinis sa mga sarili nila na sila raw ay mga tagasunod ni Jesus – sumakanya ang pagbati ng kapayapaan – ngunit iniwan nila ang paggawa sa isang bahagi mula sa ipinaalaala sa kanila gaya ng ginawa ng mga ninuno nila kabilang sa mga Hudyo. Inihasik sa gitna nila ang hidwaan at ang matinding pagkasuklam hanggang sa Araw ng Pagbangon kaya sila ay naging mga nag-aawayang naglalaban-laban, na nagpaparatang ng kawalang-pananampalataya ang isa't isa sa kanila. Magpapabatid sa kanila si Allāh ng anumang dating pinaggagawa nila at gaganti Siya sa kanila rito."
    },
    {
      "resource_id": 179,
      "text": "O mga May Kasulatan na mga Hudyo na mga tagasunod ng Torah at mga Kristiyano na mga tagasunod ng Ebanghelyo, dumating nga sa inyo ang Sugo Naming si Muḥammad – sumakanya ang basbas at ang pagbati ng kapayapaan – na naglilinaw sa inyo ng marami mula sa dating itinatago ninyo mula sa kasulatang pinababa sa inyo at nagpapalampas sa marami buhat doon na kabilang sa anumang walang kapakanan doon maliban sa pagbubunyag sa inyo. Dumating nga sa inyo ang Qur'ān bilang Aklat mula sa ganang kay Allāh. Ito ay isang liwanag na ipinantatanglaw at isang aklat na naglilinaw sa bawat kinakailangan ng mga tao sa mga nauukol sa kanila na pangmundo at pangkabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Nagpapatnubay si Allāh sa pamamagitan ng Aklat na ito sa sinumang sumunod sa anumang nagpapalugod sa Kanya gaya ng pananampalataya at gawang maayos tungo sa mga daan ng kaligtasan mula sa parusa Niya, ang mga daang nagpaparating sa Paraiso. Nagpapalabas Siya sa kanila mula sa mga kadiliman ng kawalang-pananampalataya at pagsuway tungo sa liwanag ng pananampalataya at pagtalima ayon sa pahintulot Niya. Nagtutuon Siya sa kanila tungo sa daang tuwid na matatag, ang daan ng Islām."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang tumangging sumampalataya ang mga nagsasabi kabilang sa mga Kristiyano na si Allāh ay ang Kristo Jesus na anak ni Maria. Sabihin mo sa kanila, O Sugo: \"Sino ang nakakakaya na pumigil kay Allāh sa pagpuksa kay Kristo Jesus na anak ni Maria, at [nakakakaya] na pumuksa sa ina niya at pumuksa sa mga nasa lupa sa kabuuan nila kapag nagnais Siya ng pagpuksa sa kanila? Kapag hindi nakakaya ang isa man na pumigil sa Kanya roon, nagpapatunay iyon na walang Diyos kundi si Allāh at na ang lahat – si Jesus, ang ina niya, at ang lahat ng nilikha – ay nilikha ni Allāh. Sa kay Allāh ang paghahari sa mga langit at lupa at anumang nasa pagitan ng mga ito. Lumilikha Siya ng anumang niloloob Niya. Kabilang sa niloob Niyang likhain ay si Jesus – sumakanya ang pagbati ng kapayapaan – kaya ito ay lingkod Niya at Sugo Niya. Si Allāh, sa bawat bagay, ay May-kakayahan."
    },
    {
      "resource_id": 179,
      "text": "Nag-aangkin ang kapwa mga Hudyo at mga Kristiyano na sila ay mga anak ni Allāh at mga iniibig Niya. Sabihin mo, O Sugo, bilang pagtugon sa kanila: \"Bakit pagdurusahin kayo ni Allāh sa mga pagkakasala na nagawa ninyo? Kung sakaling kayo ay mga iniibig Niya gaya ng inakala ninyo, talaga sanang hindi Niya kayo pinagdusa sa pamamagitan ng pagkapatay at pagbabagong-anyo sa Mundo at sa pamamagitan ng Apoy sa Kabilang-buhay dahil Siya ay hindi nagpaparusa sa sinumang inibig Niya. Bagkus kayo ay mga tao gaya ng ibang mga tao. Ang sinumang gumawa ng maganda kabilang sa inyo ay gagantihan Niya ng Paraiso. Ang sinumang gumawa ng masagwa ay parurusahan Niya ng Apoy. Si Allāh ay nagpapatawad sa sinumang loloobin Niya dahil sa kabutihang-loob Niya at nagpaparusa sa sinumang loloobin Niya dahil sa katarungan Niya. Sa kay Allāh lamang ang paghahari sa mga langit at lupa at anumang nasa pagitan ng mga ito. Tungo sa Kanya lamang ang babalikan."
    },
    {
      "resource_id": 179,
      "text": "O mga May Kasulatan kabilang sa mga Hudyo at mga Kristiyano, dumating nga sa inyo ang Sugo Niyang si Muḥammad – ang basbas at ang pagbati ng kapayapaan ay sumakanya – matapos ng pagkaputol [ng pagdating] ng mga sugo at dala ng tindi ng pangangailangan sa pagsugo sa kanya upang hindi kayo magsabi bilang mga nagdadahilan: \"Walang dumating sa amin na anumang sugong nagbabalita ng nakagagalak sa amin hinggil sa gantimpala ni Allāh ni nagbababala sa amin ng parusa Niya,\" sapagkat dumating nga sa inyo si Muḥammad – ang basbas at ang pagbati ng kapayapaan ay sumakanya – bilang tagapagbalita ng nakagagalak hinggil sa gantimpala Niya at bilang tagapagbabala ng parusa Niya. Si Allāh, sa bawat bagay, ay May-kakayahan: hindi Siya napanghihina ng anuman. Bahagi ng kakayahan Niya ang pagsusugo ng mga sugo, na ang pangwakas nila ay si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, nang nagsabi si Moises sa mga kalipi niyang mga anak ni Israel: \"O mga kalipi, alalahanin ninyo sa pamamagitan ng mga puso ninyo at mga dila ninyo ang biyaya ni Allāh sa inyo nang gumawa Siya sa inyo ng mga propeta na nag-aanyaya sa inyo tungo sa patnubay, gumawa Siya sa inyo na mga haring naghahari kayo sa nauukol sa mga sarili ninyo matapos na kayo noon ay mga pinagmamay-aring inaalipin, at nagbigay Siya sa inyo mula sa mga biyaya Niya, na hindi Niya ibinigay sa isa man kabilang sa mga nilalang sa panahon ninyo."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises: \"O mga kalipi, magsipasok kayo sa lupaing dinalisay (ang Bahay ng Pinagbanalan at ang Paligid nito) na nangako sa inyo si Allāh ng pagpasok doon at ng pakikipaglaban sa sinumang nasa loob niyon kabilang sa mga tagatangging sumampalataya. Huwag kayong matalo sa harapan ng mga higante sapagkat ang kauuwian ninyo ay ang pagkalugi sa Mundo at Kabilang-buhay.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanya ang mga kalipi niya: \"O Moises, tunay na sa loob ng Lupang Binanal ay may mga taong may lakas at may matinding bangis. Ito ay pumipigil sa amin sa pagpasok doon kaya hindi kami papasok doon hanggat namamalagi ang mga ito sa loob niyon dahil wala kaming kapangyarihan at walang lakas sa pakikipaglaban sa kanila. Kaya kung lalabas sila mula roon, tunay na kami ay mga papasok doon."
    },
    {
      "resource_id": 179,
      "text": "May nagsabing dalawang lalaki kabilang sa mga kasamahan ni Moises kabilang sa mga natatakot kay Allāh at nangangamba sa parusa Niya, na nagbiyaya si Allāh sa kanilang dalawa ng pagtutuon sa pagtalima sa Kanya, na natatangi sa mga kalipi nilang dalawa sa pagsunod sa utos ni Moises – sumakanya ang pagbati ng kapayapaan: \"Magsipasok kayo sa kinaroroonan ng mga higante sa pintuan ng lungsod sapagkat kapag nakalusot kayo sa pinto at nakapasok kayo roon, tunay na kayo – ayon sa pahintulot ni Allāh – ay mananaig sa kanila dala ng pagtitiwala sa kalakaran ni Allāh sa pagsasaayos ng pagwawagi dahil sa paggamit ng mga kadahilanan gaya ng pananampalataya kay Allāh at paghahanda ng mga kaparaanang materyal. Sa kay Allāh lamang sumandig kayo at manalig kayo, kung kayo ay mga mananampalataya nang totohanan sapagkat ang pananampalataya ay nag-oobliga ng pananalig sa Kanya – kaluwalhatian sa Kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga kalipi ni Moises na mga anak ni Israel habang mga nagpupumilit sa pagsalungat sa utos ng propeta nilang si Moises – sumakanya ang pagbati ng kapayapaan: \"Tunay na kami ay hindi papasok sa lungsod hanggat namamalagi ang mga higante roon. Kaya pumunta ka, O Moises, at ang Panginoon mo at makipaglaban kayong dalawa sa mga higante. Tungkol naman sa amin, mananatili kaming mga namamalagi sa pook namin habang mga nagpapaiwan sa pakikipaglaban kasama sa inyong dalawa.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises sa Panginoon niya: \"O Panginoon ko, walang kapamahalaan para sa akin sa isa man maliban sa sarili ko at kapatid kong si Aaron, kaya magpahiwalay Ka sa pagitan namin at ng mga taong lumalabas sa pagtalima sa Iyo at pagtalima sa sugo Mo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh sa propeta Niyang si Moises – sumakanya ang pagbati ng kapayapaan: \"Tunay na si Allāh ay nagbawal sa mga anak ni Israel ng pagpasok sa Lupang Binanal sa yugtong apatnapung taon, habang naliligaw sila sa yugtong ito sa disyerto, na mga nalilitong hindi napapatnubayan. Kaya huwag kang malumbay, O Moises, sa mga taong lumalabas sa pagtalima kay Allāh sapagkat tunay na ang tatama sa kanila na parusa ay dahilan sa mga pagsuway nila at mga pagkakasala nila.\""
    },
    {
      "resource_id": 179,
      "text": "Magsalaysay ka, O Sugo, sa mga naiinggit na tagalabag sa katarungan na ito kabilang sa mga Hudyo ng sanaysay ng dalawang anak ni Adan na sina Cain at Abel ayon sa katapatang walang pag-aalangan hinggil doon nang naghandog silang dalawa ng alay na ipinapanlapit-loob ng bawat isa sa kanilang dalawa kay Allāh – kaluwalhatian sa Kanya. Tumanggap si Allāh sa alay na inihandog ni Abel dahil ito ay kabilang sa mga may pangingilag sa pagkakasala. Hindi Siya tumanggap sa alay ni Cain dahil ito ay hindi kabilang sa mga may pangingilag sa pagkakasala. Minasama ni Cain ang pagtanggap sa alay ni Abel dala ng inggit at nagsabi: \"Talagang papatayin nga kita, O Abel.\" Nagsabi naman si Abel: \"Tumatanggap lamang si Allāh ng isang alay mula sa sinumang nangilag magkasala sa Kanya sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya."
    },
    {
      "resource_id": 179,
      "text": "Talagang kung pagbubuhatan mo ako ng kamay, na naglalayon ng pagpatay sa akin, ako ay hindi gaganti sa iyo ng tulad sa gawain mo. Iyon ay hindi isang karuwagan mula sa akin bagkus ako ay nangangamba kay Allāh, na Panginoon ng mga nilikha.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagsabi pa si Abel kay Cain habang naninindak: \"Tunay na ako ay nagnanais na bumalik ka kalakip ng kasalanan ng pagpatay sa akin, dala ng kawalang-katarungan at paglabag, karagdagan sa mga kasalanan mong nauna para ikaw ay maging kabilang sa mga maninirahan sa Apoy, na papasok doon sa Araw ng Pagbangon. Ang ganting iyon ay ang ganti sa mga lumalabag. Ako ay hindi nagnanais na bumalik kalakip ng kasalanan ng pagpatay sa iyo para ako ay maging kabilang sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Pinaganda para kay Cain ng kaluluwa niyang palautos ng kasagwaan ang pagpatay sa kapatid niyang si Abel dala ng kawalang-katarungan kaya naman pinatay niya ito kaya siya, dahilan doon, ay naging kabilang sa mga nagbabawas sa mga sarili nila ng mga mabuting bahagi nila sa Mundo nila at Kabilang-buhay nila."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagsugo si Allāh ng isang uwak na bubungkal sa lupa sa harapan ni Cain upang maglibing ito roon ng isang patay na uwak upang malaman niya kung papaanong magtatakip ng katawan ng kapatid niya. Kaya siya ay naging kabilang sa mga nanghihinayang."
    },
    {
      "resource_id": 179,
      "text": "Dahil sa pagpatay ni Cain sa kapatid niya, ipinaalam ni Allāh sa mga anak ni Israel na ang sinumang pumatay ng isang tao nang hindi dahilan sa ganting kaparusahan o panggugulo sa lupa sa pamamagitan ng kawalang-pananampalataya o pakikidigma ay para bang pinatay niya ang mga tao sa kalahatan dahil walang pagkakaiba sa ganang kanya sa pagitan ng inosente at may-sala. Ang sinumang nagpigil sa pagpatay ng isang taong ipinagbawal ni Allāh [ang pagpatay rito] – pagkataas-taas Siya – habang naniniwala sa pagkabawal ng pagpatay rito at hindi niya pinatay ay para bang binuhay niya ang mga tao sa kalahatan dahil ang ginawa niya ay nagdudulot ng kaligtasan sa kanila sa kalahatan. Talaga ngang dumating ang mga sugo ni Allāh sa mga anak ni Israel kalakip ng mga maliwanag na katwiran at mga hayag na patunay. Sa kabila nito, tunay na ang marami sa kanila ay mga lumalampas sa mga hangganan ni Allāh sa pamamagitan ng pagkagawa ng mga pagsuway at pagsalungat sa mga sugo nila."
    },
    {
      "resource_id": 179,
      "text": "Walang kahihinatnan ang mga nakikipagdigma kay Allāh at sa Sugo Niya at nakikihamok sa Kanya sa pamamagitan ng pangangaway at panggugulo sa lupa sa pamamagitan ng pagpatay, pagkuha ng mga ari-arian ng iba, at panunulisan sa daan kundi na pagpapatayin sila nang walang pagbibitay, o pagpapatayin sila kasabay ng pagbibitay sa isang kahoy at tulad nito, o pagpuputulin ang kanang kamay ng bawat isa sa kanila kasama ng kaliwang paa – pagkatapos kung umulit ito ay puputulin naman ang kaliwang kamay niya kasama ng kanang paa niya – o ipatapon sila sa ibang bayan. Ang parusang iyon ay ukol sa kanila: isang kahihiyan sa Mundo; at ukol sa kanila sa Kabilang-buhay ay isang pagdurusang sukdulan,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa mga nagbalik-loob kabilang mga nakikipagdigmang ito noon bago pa ng pagkakaya ninyo [sa pagkadakip], O mga may kapamahalaan, sa kanila. Kaya alamin ninyo na si Allāh ay Mapagpatawad sa kanila matapos ng pagbabalik-loob, Maawain sa kanila. Bahagi ng awa Niya sa kanila ang pag-aalis ng parusa sa kanila."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya, mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, hilingin ninyo ang mapalapit sa Kanya sa pamamagitan ng paggawa sa ipinag-utos Niya sa inyo at ng paglayo sa sinaway Niya sa inyo, at makibaka kayo sa mga tagatangging sumampalataya bilang paghahangad sa kaluguran Niya, nang sa gayon kayo ay magtatamo ng hinihiling ninyo at makaiiwas sa kinasisindakan ninyo kapag nagsagawa kayo niyon."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tumangging sumampalataya kay Allāh at sa mga sugo Niya, kung sakaling itinakda na taglay ng bawat isa sa kanila ang pagmamay-ari sa anumang nasa lupa sa kalahatan at tulad nito kasama nito at inihandog nila ito upang makawala ang mga sarili nila sa parusa ni Allāh sa Araw ng Pagbangon, hindi tatanggapin mula sa kanila ang pantubos na iyon. Ukol sa kanila ay isang pagdurusang nakasasakit."
    },
    {
      "resource_id": 179,
      "text": "Magnanais sila ng paglabas mula sa Apoy kapag pumasok sila roon ngunit paano mangyayari sa kanila iyon sapagkat hindi sila makalalabas mula roon? Ukol sa kanila roon ay isang pagdurusang mamamalagi."
    },
    {
      "resource_id": 179,
      "text": "Ang lalaking magnanakaw at ang babaing magnanakaw ay putulin ninyo, O mga pinuno, ang kanang kamay ng bawat isa sa kanila bilang pagganti sa kanila, bilang kaparusahan mula kay Allāh sa nagawa nila na pagkuha sa mga ari-arian ng mga tao nang wala sa katwiran, at bilang pagpapasindak sa kanila at sa iba pa sa kanila. Si Allāh ay Makapangyarihan: hindi Siya nadadaig ng anuman, Marunong sa pagtatakda Niya at pagbabatas Niya."
    },
    {
      "resource_id": 179,
      "text": "Kaya ang sinumang nagbalik-loob kay Allāh mula sa pagnanakaw at nagsaayos ng gawain niya, tunay na si Allāh ay tatanggap sa kanya ng pagbabalik-loob bilang pagmamabuting-loob mula sa Kanya. Iyon ay dahil si Allāh ay Mapagpatawad sa mga pagkakasala ng sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila; subalit hindi naaalis sa kanila ang takdang parusa sa pamamagitan ng pagbabalik-loob kapag umabot na ang usapin sa mga namamahala."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nakaalam ka, O Sugo, na si Allāh ay may-ari ng paghahari sa mga langit at lupa: gumagawa Siya sa mga ito ng anumang niloloob Niya, at na Siya ay nagpaparusa sa sinumang loloobin Niya ayon sa katarungan Niya at nagpapatawad sa sinumang loloobin Niya ayon sa kabutihang-loob Niya. Tunay na si Allāh sa bawat bagay ay May-kakayahan: hindi Siya napanghihina ng anuman."
    },
    {
      "resource_id": 179,
      "text": "O Sugo, huwag magpalungkot sa iyo ang mga nagmamabilis sa paglalantad sa mga gawain ng kawalang-pananampalataya upang magpangitngit sila sa iyo sa mga mapagpaimbabaw na naglalantad ng pananampalataya habang naglilingid ng kawalang-pananampalataya. Huwag magpalungkot sa iyo ang mga Hudyo na nakikinig sa kasinungalingan ng mga nakatatanda nila at tumatanggap nito bilang mga gumagaya sa mga pinuno nila na hindi pumunta sa iyo dala ng isang pag-ayaw nila sa iyo. Nagpapalit sila sa Salita ni Allāh sa Torah ayon sa umaalinsunod sa mga pithaya nila. Nagsasabi sila sa mga tagasunod nila: \"Kung umayon ang kahatulan ni Muḥammad sa mga pithaya ninyo ay sumunod kayo sa kanya. Kung sumalungat iyon sa mga ito ay mangilag kayo sa kanya.\" Ang sinumang nagnais si Allāh ng pagliligaw sa kanya kabilang sa mga tao ay hindi ka makatatagpo, O Sugo, ng sinumang magtutulak palayo sa kanya ng pagkaligaw at magpapatnubay sa kanya tungo sa landas ng katotohanan. Ang mga inilalarawang iyon sa pamamagitan ng mga katangiang ito kabilang sa mga Hudyo at mga mapagpaimbabaw ay ang mga hindi nagnais si Allāh ng pagdadalisay sa mga puso nila mula sa kawalang-pananampalataya. Ukol sa kanila sa Mundo ay isang kahihiyan at isang kasiraang-puri. Ukol sa kanila sa Kabilang-buhay ay isang pagdurusang sukdulan, ang pagdurusa sa Apoy."
    },
    {
      "resource_id": 179,
      "text": "Ang mga Hudyo na ito ay mga madalas makinig sa kasinungalingan at mga madalas makinabang sa yamang galing sa ipinagbabawal gaya ng patubo sa pautang. Kaya kung nagpahatol sila sa iyo, O Sugo, ay magpasya ka sa pagitan nila kung loloobin mo o iwan mo ang pagpapasya sa pagitan nila kung loloobin mo sapagkat ikaw ay makapipili sa dalawang kalagayan. Kung iiwan mo ang pagpapasya sa pagitan nila ay hindi sila makakakaya na puminsala sa iyo ng anuman. Kung magpapasya ka sa pagitan nila ay magpasya ka sa pagitan nila ayon sa katarungan kahit sila man ay mga tagalabag sa katarungan at mga kaaway. Tunay na si Allāh ay umiibig sa mga makatarungan sa hatol nila, kahit pa man ang mga nagpapahatol ay mga kaaway ng tagahatol."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang kalagayan ng mga ito ay talagang kataka-taka sapagkat sila ay tumatangging sumampalataya sa iyo ngunit nagpapahatol sa iyo dala ng paghahangad sa paghatol mo ng umaayon sa mga pithaya nila samantalang taglay nila ang Torah na nag-aangkin sila ng pananampalataya raw roon, na naroon ang kahatulan ni Allāh, pagkatapos umaayaw sila sa hatol mo kapag hindi umalinsunod sa mga pithaya nila. Kaya naman nagsama sila sa kawalang-pananampalataya sa nasa kasulatan nila at sa pag-ayaw sa hatol mo. Ang kagagawan ng mga ito ay hindi kagagawan ng mga mananampalataya kaya sila, samakatuwid, ay hindi kabilang sa mga manananampalataya sa iyo at sa inihatid mo."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagpababa ng Torah kay Moises – sumakanya ang pagbati ng kapayapaan – na doon ay may paggabay at pahiwatig sa kabutihan, at liwanag na ipinantatanglaw. Humahatol sa pamamagitan nito ang mga propeta ng mga anak ni Israel na mga nagpaakay kay Allāh sa pamamagitan ng pagtalima. Humahatol sa pamamagitan nito ang mga maalam at ang mga marunong sa batas na nagtuturo sa mga tao ng ipinaingat sa kanila ni Allāh sa Kasulatan Niya. Gumawa Siya sa kanila bilang mga tagapag-ingat dito, na nangangalaga rito laban sa paglilihis at pagpapalit ng kahulugan. Sila ay mga saksi rito na ito ay katotohanan. Sa kanila sumasangguni ang mga tao hinggil sa pumapatungkol dito. Kaya huwag kayong mangamba, O mga Hudyo, sa mga tao ngunit mangamba kayo kay Allāh lamang. Huwag kayong tumanggap ng isang pamalit sa hatol ayon sa pinababa ni Allāh kapalit ng kaunting halaga gaya ng posisyon o prestihiyo o salapi. Ang sinumang hindi humatol ng ayon sa pinababa ni Allāh mula sa pagkakasi habang nagtuturing na ipinahihintulot iyon o nagmamagaling higit dito ng iba pa rito o nagpapantay niyon dito, ang mga iyon ay ang mga tagatangging sumampalataya nang totohanan."
    },
    {
      "resource_id": 179,
      "text": "Nagsatungkulin si Allāh sa mga Hudyo sa Torah na ang sinumang pumatay ng isang tao nang sinasadya, na walang karapatan, ay papatayin dahil doon. Ang sinumang dumukot ng isang mata nang sinasadya ay dudukutin ang mata niya. Ang sinumang tumapyas ng isang ilong nang sinasadya ay tatapyasin ang ilong. Ang sinumang pumutol ng isang tainga ay puputulin ang tainga niya. Ang sinumang bumungal ng isang ngipin ay bubungalin ang ngipin niya. Nagtakda si Allāh sa kanila na hinggil sa mga sugat ay parurusahan ang may-sala ng tulad sa krimen niya. Ang sinumang nagkusang-loob ng pagpapaumanhin sa may-sala, ang pagpapaumanhin niya ay magiging isang panakip-sala sa mga pagkakasala niya dahil sa pagpapaumanhin niya sa lumabag sa katarungan sa kanya. Ang sinumang hindi humatol ng ayon sa pinababa ni Allāh kaugnay sa pumapatungkol sa pantay na ganti at sa pumapatungkol sa iba pa rito, siya ay lumalampas sa mga hangganan ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Pinasundan Namin, ang mga bakas ng mga propeta ng mga anak ni Israel, kay Jesus na anak ni Maria bilang mananampalataya sa Torah at bilang tagapaghatol ayon dito. Nagbigay Kami sa kanya ng Ebanghelyo bilang naglalaman ng kapatnubayan sa katotohanan at ng nag-aalis ng mga kalituhan na mga katwiran at lumulutas sa mga suliranin mula sa mga kahatulan, at bilang umaayon sa ibinaba sa nauna rito na Torah maliban sa kaunting pinawalang-bisa nito na mga kahatulan niyon. Gumawa Kami sa Ebanghelyo bilang patnubay na ipinapatnubay at bilang pampigil sa paggawa ng ipinagbawal sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Sampalatayanan ng mga Kristiyano ang pinababa ni Allāh sa Ebanghelyo at humatol sila ayon dito hinggil sa inihatid nito na katapatan bago ng pagpapadala kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – sa kanila. Ang sinumang hindi humatol ng ayon sa pinababa ni Allāh, ang mga iyon ay ang mga lumalabas sa pagtalima kay Allāh, ang mga nag-iiwan sa katotohanan, ang mga kumikiling sa kabulaanan."
    },
    {
      "resource_id": 179,
      "text": "Nagpababa sa iyo, O Sugo, ng Qur'ān na may katapatang walang duda at walang alinlangan na ito ay mula sa ganang Kanya bilang tagapagpatotoo para sa nauna rito na mga kasulatang pinababa at bilang pinagkakatiwalaan sa mga ito. Kaya ang anumang umaayon dito mula sa mga iyon, iyan ay katotohanan; at ang anumang sumasalungat dito, iyan ay kabulaanan. Kaya humatol ka sa pagitan nila ayon sa pinababa ni Allāh sa iyo kaugnay roon. Huwag kang sumunod sa mga pithaya nilang pinanghahawakan nila habang iniiwan ang pinababa sa iyo na katotohanang walang duda hinggil doon. Gumawa si Allāh para sa bawat kalipunan ng isang batas mula sa mga patakarang panggawain at ng isang paraang maliwanag na napapatnubayan sila sa pamamagitan nito. Kung sakaling niloob ni Allāh na pag-isahin ang mga batas, talaga sanang pinag-isa Niya ang mga ito subalit Siya ay gumawa para sa bawat kalipunan ng batas upang sulitin ang lahat para malantad ang tagatalima sa tagasuway. Kaya magmadali kayo tungo sa paggawa ng mga kabutihan at pag-iwan sa mga nakasasama sapagkat tungo kay Allāh lamang ang pagbabalik ninyo sa Araw ng Pagbangon. Magbabalita Siya sa inyo tungkol sa anumang kayo noon kaugnay roon ay nagkakasalungatan. Gaganti Siya sa inyo sa anumang ipinauna ninyo na mga gawa."
    },
    {
      "resource_id": 179,
      "text": "Na humatol ka sa pagitan nila, O Sugo, ng ayon sa pinababa ni Allāh sa iyo, huwag kang sumunod sa mga pananaw nilang namumutawi mula sa pagsunod ng pithaya, at mag-ingat ka sa kanila na magligaw sila sa iyo palayo sa ilan sa pinababa ni Allāh sa iyo sapagkat hindi sila mag-aalintana ng isang pagpupunyagi alang-alang doon. Kaya kung umayaw sila sa pagtanggap sa kahatulan ayon sa pinababa ni Allāh sa iyo ay alamin mo na nagnanais lamang si Allāh na magparusa sa kanila, dahil sa ilan sa mga pagkakasala nila, ng isang kaparusahang pangmundo at magpaparusa Siya sa kanila sa lahat ng mga ito sa Kabilang-buhay. Tunay na marami sa mga tao ay talagang mga lumalabas sa pagtalima kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Umaayaw ba sila sa paghatol mo habang humihiling ng paghatol ng mga alagad ng Kamangmangan kabilang sa mga mananamba ng mga diyus-diyusan, na mga humahatol bilang pagsunod sa mga pithaya nila? Walang isang higit na magaling sa paghatol kaysa kay Allāh sa ganang mga alagad ng katiyakan, na mga nakauunawa buhat kay Allāh ng pinababa sa Sugo Niya, hindi mga alagad ng kamangmangan at mga pithaya na walang tinatanggap kundi ang umaalinsunod sa mga pithaya nila kahit pa ito ay kabulaanan."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sa Sugo Niya, huwag kayong gumawa mula sa mga Hudyo at mga Kristiyano ng mga kapanalig at mga hinirang na makikipagtangkilikan kayo sa kanila sapagkat ang mga Hudyo ay nakikipagtangkilikan lamang sa mga alagad ng kapaniwalaan nila at ang mga Kristiyano ay nakikipagtangkilikan lamang sa mga alagad ng kapaniwalaan nila. Ang kapwa pangkat ay pinagbubuklod ng pakikipag-away sa inyo. Ang sinumang tumatangkilik sa kanila kabilang sa inyo, tunay na siya ay nasa panig nila. Tunay na si Allāh ay hindi nagpapatnubay sa mga taong tagalabag sa katarungan dahilan sa pakikipagtangkilikan nila sa mga tagatangging sumampalataya."
    },
    {
      "resource_id": 179,
      "text": "Kaya nakikita mo, O Sugo, ang mga mapagpaimbabaw na mga mahina ang pananampalataya habang nagdadali-dali sa pakikipagtangkilikan sa mga Hudyo at mga Kristiyano, samantalang mga nagsasabi: \"Nangangamba kami na magtagumpay ang mga ito at maging ukol sa kanila ang kapamahalaan saka may dumapo sa amin mula sa kanila na isang kinasusuklaman.\" Ngunit harinawang si Allāh ay maglalagay ng tagumpay sa Sugo at mga mananampalataya, o magdadala ng isang bagay mula sa ganang Kanya na magsisimula sa pamamagitan nito ang kapangyarihan ng mga Hudyo at mga nakikipagtangkilikan sa kanila kaya ang mga nagmamabilis sa pakikipagtangkilikan sa kanila ay mga magsisisi dahil sa ikinubli nila na pagpapaimbabaw sa mga puso nila dahil sa kabulaanan ng kinakapitan nila na mga mahinang kadahilanan."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga mananampalataya habang mga nagtataka sa kalagayan ng mga mapagpaimbabaw na ito: \"Ang mga sumumpang ito ba habang mga nagbibigay-diin sa pananampalataya nila na tunay na sila ay talagang kasama ninyo, O mga mananampalataya, sa pananampalataya, pag-aadya, at pakikipagtangkilikan?\" Nawalang-kabuluhan ang mga gawa nila kaya sila ay naging mga lugi dahil sa pagkaalpas ng nilayon nila at inihanda para sa kanila na pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya, ang sinumang tatalikod kabilang sa inyo sa relihiyon niya patungo sa kawalang-pananampalataya ay papalitan ni Allāh ng mga taong iibig Siya sa kanila at iibig sila sa Kanya dahil sa pagpapakatuwid nila, na mga maawain sa mga mananampalataya, na mga matindi sa mga tagatangging sumampalataya, na nakikibaka sa pamamagitan ng mga yaman nila at mga sarili nila upang ang Salita ni Allāh ay maging ang kataas-taasan, at hindi natatakot sa pamumuna ng sinumang namumuna dahil sa pagpapauna nila sa kaluguran ni Allāh higit sa kaluguran ng mga nilikha. Iyon ay bahagi ng bigay ni Allāh na ibinibigay Niya sa sinumang loloobin Niya kabilang sa mga lingkod Niya. Si Allāh ay Malawak ang kabutihang-loob at ang paggawa ng maganda, Maalam sa sinumang nagiging karapat-dapat sa kabutihang-loob Niya kaya nagkakaloob nito sa kanya, samantalang ang sinumang hindi nagiging karapat-dapat dito ay pinagkakaitan Niya nito."
    },
    {
      "resource_id": 179,
      "text": "Hindi ang mga Hudyo ni ang mga Kristiyano ni ang iba pa sa kanila kabilang sa mga tagatangging sumampalataya ang mga katangkilik ninyo, bagkus tunay na ang katangkilik ninyo at ang tagaadya ninyo ay si Allāh, ang Sugo Niya, at ang mga mananampalataya na nagsasagawa ng pagdarasal nang lubusan at nagbibigay ng zakāh ng mga yaman nila habang sila ay mga nagpapakumbaba kay Allāh bilang mga nagpapakaaba."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang tatangkilik kay Allāh, sa Sugo Niya, at sa mga sumampalataya sa pamamagitan ng pag-aadya, siya ay kabilang sa lapian ni Allāh. Ang lapian ni Allāh ay ang mga mananaig dahil si Allāh ang tagaadya nila."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya, huwag kayong gumawa sa mga nanunuya sa relihiyon ninyo at naglalaru-laro rito kabilang sa mga binigyan ng kasulatan bago pa ninyo kabilang sa mga Hudyo, mga Kristiyano, at mga tagapagtambal bilang mga kapanalig at mga hinirang. Mangilag kayong magkasala kay Allāh sa pamamagitan ng pag-iwas sa sinaway Niya sa inyo na pakikipagtangkilikan sa kanila, kung kayo ay mga mananampalataya sa Kanya at sa pinababa Niya sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Gayon din, nanunuya sila at naglalaro kapag nanawagan kayo para sa pagdarasal na pinakadakila sa pagpapalapit-loob kay Allāh. Iyon ay dahilan sa sila ay mga taong hindi nakapag-uunawa tungkol kay Allāh sa mga kahulugan ng pagsamba sa Kanya at mga batas Niya na isinabatas Niya para sa mga tao."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga nangungutya kabilang sa mga May Kasulatan: \"Namimintas kaya kayo sa amin maliban pa sa pananampalataya namin kay Allāh, sa pinababa sa amin, at sa pinababa sa mga nauna pa sa amin; at sa pananampalataya namin na ang higit na marami sa inyo ay mga lumalabas sa pagtalima kay Allāh dahil sa pag-iwan ninyo sa pananampalataya at pagsunod sa mga ipinag-uutos? Kaya ang ipinipintas ninyo sa amin ay isang papuri para sa amin at hindi pamumula.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Magpapabatid kaya Ako sa inyo hinggil sa kung sino silang higit na karapat-dapat sa kapintasan at higit na matindi sa parusa kaysa sa mga ito? Tunay na sila ay ang mga ninuno nila na itinaboy ni Allāh mula sa awa Niya. Inanyuan Niya sila, matapos ng pagpapalit-anyo, bilang mga unggoy at mga baboy. Gumawa Siya mula sa kanila ng mga mananamba ng mapagmalabis. Ang mapagmalabis ay ang bawat nalulugod na sinasambang iba pa kay Allāh. Ang mga nabanggit na iyon ay higit na masama sa kalagayan sa Araw ng Pagkabuhay at higit na ligaw sa pagsisikap sa tuwid na landas.\""
    },
    {
      "resource_id": 179,
      "text": "Kapag dumating sa inyo, O mga mananampalataya, ang mga mapagpaimbabaw kabilang sa kanila ay naglalantad sila sa inyo ng pananampalataya bilang pagpapaimbabaw mula sa kanila. Ang reyalidad ay na sila sa sandali ng pagpasok nila at paglabas nila ay mga nababalutan ng kawalang-pananampalataya, na hindi sila nakakakalas dito. Si Allāh ay higit na maalam sa kinikimkim nila na kawalang-pananampalataya kahit naglantad sila sa inyo ng pananampalataya. Gaganti Siya sa kanila roon."
    },
    {
      "resource_id": 179,
      "text": "Nakakikita ka, O Sugo, ng marami sa mga Hudyo at mga mapagpaimbabaw na nagdadali-dali sa paggawa ng mga pagsuway tulad ng pagsisinungaling, paglabag sa mga iba sa pamamagitan ng kawalang-katarungan sa mga ito, at pakikinabang sa mga yaman ng mga tao sa pamamagitan ng ipinagbabawal. Kay sagwa ang ginagawa nila!"
    },
    {
      "resource_id": 179,
      "text": "Bakit kaya hindi sumusuwata sa kanila ang mga pinuno nila at ang mga maalam nila sa minamabilis nilang pagsasabi ng kasinungalingan, pagsaksi sa kabulaanan, at pakikinabang sa mga yaman ng mga tao sa pamamagitan ng kabulaanan? Talaga ngang sumagwa ang pinaggagawa ng mga pinuno nila at mga maalam nila na hindi sumasaway sa kanila sa nakasasama."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga Hudyo noong may tumama sa kanila na isang hirap at isang tagtuyot: \"Ang kamay ni Allāh ay nakakuyom sa pagkakaloob ng biyaya at bigay; nagkait Siya sa amin ang nasa Kanya.\" Pakatandaan, napigilan ang mga kamay nila sa paggawa ng kabutihan at pagbibigay. Itinaboy sila mula sa awa ni Allāh dahil sa sinabi nilang ito. Bagkus ang mga kamay Niya – kaluwalhatian sa Kanya at pagkataas-taas Siya – ay mga nakabukas sa kabutihan at pagbibigay. Gumugugol Siya kung papaano Niyang niloloob. Nagbubukas Siya at nagkukuyom. Walang tagahadlang sa Kanya at walang tagapilit sa Kanya. Walang naidaragdag sa mga Hudyo ang pinababa sa iyo, O Sugo, kundi isang paglampas sa hangganan at isang pagkakaila. Iyon ay dahil sa taglay nilang inggit. Pumukol si Allāh sa pagitan ng mga pangkatin ng mga Hudyo ng pagkamuhi at pagkasuklam. Sa tuwing nagbubuklod sila para sa digmaan at naghahanda para rito ng kagamitan, o nagsasabwatan para pagpapaningas nito, dumudurog si Allāh sa bukluran nila at nag-aalis ng lakas nila. Hindi sila tumitigil sa pagsisikap sa paggawa ng anumang may kaguluhan fsa lupa gaya ng pagsisikap para magpabula sa Islām at pagpapakana laban dito. Si Allāh ay hindi umiibig sa mga alagad ng kaguluhan."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling ang mga Hudyo at ang mga Kristiyano ay sumampalataya sa inihatid ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – at nangilag magkasala kay Allāh sa pamamagitan ng pag-iwas sa mga pagsuway ay talaga sanang magtatakip-sala Kami sa kanila sa mga pagsuway na ginawa nila kahit pa man ang mga ito ay marami at talaga sanang magpapapasok Kami sa kanila sa Araw ng Pagbangon sa mga hardin ng lugod, na magtatamasa sila sa anumang nasa mga ito na lugod na hindi mapuputol."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling ang mga Hudyo ay gumawa ng ayon sa Torah at ang mga Kristiyano ay gumawa ng ayon sa Ebanghelyo, at gumawa sila sa kalahatan ng ayon sa pinababa sa kanila mula sa Qur'ān, talaga sanang magpapadali Ako para sa kanila ng mga kadahilanan ng pagkamit ng panustos gaya ng pagpapababa ng ulan at pagpapatubo ng lupa. Kabilang sa mga May Kasulatan ang makatamtamang nananatili sa katotohanan ngunit ang marami kabilang sa kanila ay kay sagwa ang gawain nila dahil sa kawalan ng pananampalataya nila."
    },
    {
      "resource_id": 179,
      "text": "O Sugo, magpabatid ka ng pinababa sa iyo mula sa Panginoon mo nang buo at huwag kang maglihim mula rito ng anuman sapagkat kung naglihim ka mula rito ng anuman, ikaw ay hindi nagpapaabot ng pasugo ng Panginoon mo. (Nagpaabot nga ang Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan – ng lahat ng ipinag-utos sa kanya na ipaabot kaya ang sinumang nag-akala ng kasalungatan niyon ay nagpabigat nga ng kabulaanan laban kay Allāh.) Si Allāh ay mangangalaga sa iyo sa mga tao matapos ng araw na ito kaya hindi sila makakakaya ng pagpaparating sa iyo ng kasamaan at walang kailangan sa iyo kundi ang pagpapaabot. Si Allāh ay hindi nagtutuon sa pagkagabay sa mga tagatangging sumampalataya na hindi nagnanais ng kapatnubayan."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Kayo, O mga Hudyo at mga Kristiyano, ay hindi nakabatay sa anuman mula sa relihiyong maisasaalang-alang hanggang sa gumawa kayo ayon sa Torah at Ebanghelyo at gumawa kayo ayon sa pinababa sa inyo mula sa Qur'ān, na hindi tutumpak ang pananampalataya ninyo malibang sa pamamagitan ng pananampalataya rito at paggawa ayon sa nasa loob nito. Talagang magdaragdag nga sa marami sa mga May Kasulatan ang pinababa sa iyo mula sa Panginoon mo ng isang pagmamalabis sa isang [dating] pagmamalabis at ng isang kawalang-pananampalataya sa isang [dating] kawalang-pananampalataya dahil sa taglay nilang inggit. Kaya huwag kang mamighati sa mga tagatangging sumampalatayang ito. Sa sinumang sumunod sa iyo kabilang sa mga mananampalataya ay may yaman at kasapatan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga mananampalataya; ang mga Hudyo; ang mga Sabeo, na isang pangkat ng mga tagasunod ng ilan sa mga propeta; at ang mga Kristiyano, ang sinumang sumampalataya kabilang sa kanila kay Allāh at sa Huling Araw at gumawa ng mga gawang matuwid ay walang pangamba sa kanila sa kahaharapin nila ni sila ay malulungkot sa nakaalpas sa kanila mula sa mga mabuting bahagi sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang tumanggap Kami ng mga kasunduang binigyang-diing sa mga anak ni Israel ng pagdinig at pagtalima ngunit sumira sila sa tinanggap sa kanila mula sa mga ito at sumunod sila sa idinidikta ng mga pithaya nila gaya ng pag-ayaw sa inihatid sa kanila ng mga sugo nila at gaya ng pagpapasinungaling nila sa iba at pagpatay nila sa iba pa."
    },
    {
      "resource_id": 179,
      "text": "Nagpalagay sila na ang pagsira nila sa mga tipan at mga kasunduan, ang pagpapasinungaling nila, at ang pagpatay nila sa mga propeta ay hindi nagreresulta ng isang kapinsalaan sa kanila ngunit nagresulta ito ng hindi nila ipinagpalagay kaya nabulag sila sa katotohanan kaya hindi sila napatnubayan tungo rito at nabingi sila sa pagdinig nito ayon sa pagdinig ng pagtanggap. Pagkatapos tumanggap si Allāh sa kanila ng pagbabalik-loob dala ng isang pagmamabuting-loob mula sa Kanya. Pagkatapos nabulag sila matapos niyon sa katotohanan at nabingi sila sa pagdinig nito ayon sa pagdinig ng pagtanggap. Nangyari iyon sa marami sa kanila. Si Allāh ay Nakakikita sa anumang ginagawa nila: walang nakakukubli sa Kanya mula roon na anuman. Gaganti Siya sa kanila roon."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang tumangging sumampalataya ang mga Kristiyanong nagsasabing si Allāh ay ang Kristo Jesus na anak ni Maria dahil sa pag-uugnay nila ng pagkadiyos sa iba pa kay Allāh gayong ang Kristo na anak ni Maria mismo ay nagsabi sa kanila: \"O mga anak ni Israel, sumamba kayo kay Allāh lamang sapagkat Siya ay Panginoon ko at Panginoon ninyo at tayo sa pagkaalipin sa Kanya ay magkapantay.\" Iyon ay dahil ang sinumang nagtatambal kay Allāh ng iba pa sa Kanya, tunay na si Allāh ay nagkait nga sa kanya sa pagpasok sa Paraiso magpakailanman. Ang paglalagyan niya ay Apoy ng Impiyerno. Walang ukol sa kanya na tagapag-adya sa ganang kay Allāh ni tagatulong ni tagasagip na sasagip sa kanya mula sa naghihintay sa kanya na pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang tumangging sumampalataya ang mga Kristiyanong nagsasabi: \"Tunay na si Allāh ay binubuo ng tatlo: ang Ama, ang Anak, at ang Espiritu Santo.\" Pagkataas-taas si Allāh kaysa sa sabi nila ayon sa kataasang malaki. Si Allāh ay hindi marami. Siya ay nag-iisang Diyos lamang; walang katambal sa Kanya. Kung hindi sila titigil sa karumal-dumal na pinagsasabing ito ay talagang may aabot sa kanila na isang pagdurusang nakasasakit."
    },
    {
      "resource_id": 179,
      "text": "Kaya hindi uurong ang mga ito sa pinagsasabi nilang ito habang mga nagbabalik-loob kay Allāh mula roon, at humihiling sa Kanya ng kapatawaran sa nagawa nila na pagtatambal sa Kanya? Si Allāh ay Mapagpatawad sa sinumang nagbalik-loob mula sa anumang pagkakasalang nangyari kahit pa man ang pagkakasala ay ang kawalang-pananampalataya sa Kanya, Maawain sa mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Walang iba ang Kristo Jesus na anak ni Maria kundi isang sugo kabilang sa mga sugo. Magaganap sa kanya ang anumang naganap sa kanila na kamatayan. Ang ina niyang si Maria – sumakanya ang pagbati ng kapayapaan – ay marami sa katapatan at paniniwala. Silang dalawa ay kumakain ng pagkain dahil sa pangangailangan nila rito kaya papaanong sila ay naging mga diyos sa kabila ng pangangailangan nila sa pagkain? Kaya tumingin ka, O Sugo, ayon sa pagtingin ng pagmumuni-muni kung papaano nililiwanag ni Allāh para sa kanila ang mga tandang nagpapatunay sa kaisahan Niya at sa kabulaanan ng taglay nilang pagpapalabis sa pag-uugnay ng pagkadiyos sa iba pa sa Kanya – kaluwalhatian sa Kanya – habang sila sa kabila niyon ay nagkakaila sa mga tandang ito. Pagkatapos tumingin ka ayon sa pagtingin ng pagmumuni-muni kung papaano silang nababaling palayo sa katotohanan sa isang pagbaling sa kabila nitong mga tandang maliwanag na nagpapatunay sa kaisahan ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, habang nangangatwiran sa kanila kaugnay sa pagsamba nila sa iba pa kay Allāh: \"Sumasamba ba kayo sa hindi nagdudulot sa inyo ng pakinabang at hindi nagtutulak palayo sa inyo ng pinsala sapagkat ito ay walang-kakayahan samantalang si Allāh ay malaya sa kawalang-kakayahan? Si Allāh lamang ay ang Madinigin sa mga sinasabi ninyo kaya naman walang nakalulusot sa Kanya sa mga ito na anuman, ang Maalam sa mga ginagawa ninyo kaya walang nakakukubli sa Kanya mula sa mga ito na anuman. Gaganti Siya sa inyo sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga Kristiyano: \"Huwag kayong lumampas sa hangganan kaugnay sa ipinag-utos sa inyo na pagsunod sa katotohanan at huwag kayong magpalabis sa pagdakila sa sinumang ipinag-utos sa inyo ang pagdakila roon – tulad ng mga propeta – para maniwala kayo kaugnay sa kanila ng pagkadiyos gaya ng ginawa ninyo kay Jesus na anak ni Maria dahilan sa paggaya ninyo sa mga ninuno ninyo kabilang sa mga alagad ng pagkaligaw, na nagligaw sila sa marami sa mga tao at naligaw sila palayo sa daan ng katotohanan.\""
    },
    {
      "resource_id": 179,
      "text": "Nagpapabatid si Allāh – kaluwalhatian sa Kanya – na Siya ay nagtaboy sa mga tagatangging sumampalataya kabilang sa mga anak ni Israel mula sa awa Niya ayon sa nasaad sa kasulatan na pinababa Niya kay David, ang Salmo, at sa kasulatan na pinababa Niya kay Jesus na anak ni Maria, ang Ebanghelyo. Ang pagtataboy na iyon mula sa awa ay dahilan sa nagawa nila na mga pagsuway at paglabag sa mga pinakababanal kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Sila noon ay hindi sumasaway sa isa't isa sa kanila sa pagkagawa ng pagsuway, bagkus naglalantad ang mga tagasuway kabilang sa kanila ng ginagawa nila na mga pagsuway at mga nakasasamang gawa dahil walang isang tagatutol na tumututol sa kanila. Talagang sumagwa ang dati nilang ginagawa na pagpapabaya sa pagsaway sa nakasasama."
    },
    {
      "resource_id": 179,
      "text": "Nakasasaksi ka, O Sugo, sa marami sa mga tagatangging sumampalataya kabilang sa mga Hudyong ito na umiibig sa mga tagatangging sumampalataya at kumikiling sa mga iyon, at nakikipag-away sa iyo at nakikipag-away sa mga Monoteista. Kay sagwa ang ipinangangahas nila na pakikipagtangkilikan nila sa mga tagatangging sumampalataya sapagkat ito ay dahilan ng galit ni Allāh sa kanila at ng pagpapasok Niya sa kanila sa Apoy bilang mga mananatili roon; hindi sila lalabas mula roon magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling ang mga Hudyong ito ay sumasampalataya kay Allāh nang totohanan at sa Propeta Niya, hindi sana sila gumawa sa mga tagapagtambal bilang mga katangkilik na iniibig nila at kinikilingan nila sa halip ng mga mananampalataya dahil sila ay sinaway laban sa paggawa sa mga tagatangging sumampalataya bilang mga katangkilik subalit marami sa mga Hudyong ito ay mga lumalabas sa pagtalima kay Allāh, sa pagtangkilik sa Kanya, at sa pagtangkilik sa mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Talagang makatatagpo ka nga, O Sugo, na ang pinakamalaki sa mga tao sa pagkamuhi sa mga mananampalataya sa iyo at sa inihatid mo ay ang mga Hudyo dahil sa taglay nilang poot, inggit, at pagmamalaki; ang mga mananamba ng mga diyus-diyusan; at ang iba pa sa kanila kabilang sa mga tagapagtambal kay Allāh. Talagang makatatagpo ka nga na ang pinakamalapit sa kanila sa pag-ibig sa mga mananampalataya sa iyo at sa inihatid mo ay ang mga nagsasabi tungkol sa mga sarili nila na tunay na sila ay mga Kristiyano. Ang kalapitan ng pagmamahal ng mga ito sa mga mananampalataya ay dahil mayroon sa kanila na mga maalam at mga palasamba at na sila ay mga nagpapakumbaba, hindi mga nagpapakamalaki dahil ang nagpapakamalaki ay hindi umaabot ang kabutihan sa puso niya."
    },
    {
      "resource_id": 179,
      "text": "Ang mga ito – gaya ng Hari ng Ethiopia at mga kasamahan nito – ay may mga pusong malambot yayamang sila ay naiyak dala ng kataimtiman sa sandali ng pakikinig sa pinababa mula sa Qur'ān yayamang nakilala nila na ito ay mula sa katotohanan dahil sa pagkakilala nila sa inihatid ni Jesus – sumakanya ang pagbati ng kapayapaan. Nagsasabi sila: \"O Panginoon Namin, sumampalataya kami sa pinababa Mo sa Sugo Mo na si Muḥammad – basbasan Mo siya at pangalagaan – kaya isulat Mo kami, O Panginoon namin, kasama ng kalipunan ni Muḥammad – basbasan Mo siya at pangalagaan – na magiging isang katwiran laban sa mga tao sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "May aling dahilan na humaharang sa pagitan natin at ng pananampalataya kay Allāh at sa pinababa Niya na katotohanang inihatid ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – samantalang tayo ay umaasa sa pagpasok sa Paraiso kasama sa mga propeta at mga tagasunod nilang mga tumatalima kay Allāh, na mga nangangamba sa parusa Niya?"
    },
    {
      "resource_id": 179,
      "text": "Kaya gumanti sa kanila si Allāh sa pagsampalataya nila at pag-amin nila sa katotohanan ng mga hardin na dumadaloy ang mga ilog mula sa ilalim ng mga palasyo ng mga ito at mga punong-kahoy ng mga ito bilang mga namamalagi sa mga ito magpakailanman. Iyon ay ang ganti sa mga tagagawa ng maganda sa pagsunod nila sa katotohanan at pagpapaakay nila rito nang walang pasubali o kundisyon."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tumangging sumampalataya kay Allāh at sa Sugo Niya, at nagpasinungaling sa mga tanda ni Allāh na pinababa Niya sa Sugo Niya, ang mga iyon ay ang mga mananatili sa Apoy na naglalagablab; hindi sila makalalabas mula roon magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya, huwag kayong magbawal ng mga minamasarap na pinapayagan gaya ng mga pagkain, mga inumin, at mga pag-aasawa. Huwag kayong magbawal ng mga ito dala ng pagkakasya sa kaunti o pagkamananamba. Huwag kayong lumampas sa mga hangganan ng ipinagbawal ni Allāh sa inyo. Tunay na si Allāh ay hindi umiibig sa mga lumalampas sa mga hangganan Niya, bagkus napupuot Siya sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kumain kayo mula sa inakay ni Allāh sa inyo mula sa panustos Niya sa kalagayan ng pagiging ipinahintulot na kaaya-aya nito, hindi kung ito ay ipinagbabawal gaya ng nakuha dahil sa pangangamkam o sa minamasamang paraan. Mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya sapagkat Siya ang sinasampalatayanan ninyo at ang pananampalataya ninyo sa Kanya ay nag-oobliga sa inyo na mangilag kayong magkasala sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Hindi magtutuos sa inyo si Allāh, O mga mananampalataya, sa nangyayari sa mga dila ninyo na panunumpa nang hindi sadyaan. Magtutuos lamang Siya sa inyo dahil sa [panunumpang] nagpasya kayo niyon, nagbigkis kayo sa mga puso [ninyo] roon, at nagsinungaling kayo [matapos ng panunumpa]. Kaya papawi Siya sa inyo ng kasalanan ng pinagpasyahan ninyo na mga panunumpa at binigkas ninyo nang nagsinungaling kayo. [Ang panakip-sala ay] isa sa tatlong bagay ayon sa pipiliin: ang pagpapakain sa sampung dukha ng katamtaman sa pagkain ng mga naninirahan sa bayan ninyo: para sa bawat dukha ay kalahating Sā`, o ang pagpapadamit sa kanila ng itinuturing sa kaugalian bilang damit, o ang pagpapalaya sa isang aliping mananampalataya. Ngunit kapag hindi nakatagpo ang nagtatakip-sala sa panunumpa niya ng isa sa tatlong bagay na ito, magtatakip-sala siya rito sa pamamagitan ng pag-aayuno nang tatlong araw. Ang nabanggit na iyon ay panakip-sala sa mga panunumpa ninyo, O mga mananampalataya, kapag nanumpa kayo kay Allāh at nagsinungaling kayo [matapos ng panunumpa]. Mangalaga kayo sa mga panunumpa ninyo laban sa pagsumpa kay Allāh nang pasinungaling, laban sa kadalasan ng panunumpa kay Allāh, at laban sa kawalan ng pagtupad sa panunumpa hanggat ang kawalan ng pagtupad ay hindi mabuti. Kaya gumawa kayo ng kabutihan at magtakip-sala kayo sa mga panunumpa ninyo gaya ng nilinaw ni Allāh sa inyo na panakip-sala sa mga [sinirang] panunumpa. Naglilinaw si Allāh para sa inyo ng mga kahatulan Niyang tagapaglinaw sa ipinahihintulot at ipinagbabawal, nang sa gayon kayo ay magpapasalamat kay Allāh dahil nagturo Siya sa inyo ng hindi ninyo dati nalalaman."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya, ang nakalalasing na nag-aalis ng isip, ang sugal na naglalaman ng taya ng dalawang panig, ang mga bato na nagkakatay sa tabi ng mga ito ang mga tagapagtambal bilang pagdakila sa mga ito o nagtatayo sila ng mga ito para sa pagsamba sa mga ito, at ang mga patpat ng palaso na sila noon ay humihiling sa pamamagitan ng mga ito kung ano ang ibinahagi sa kanila mula sa Lingid [sa kanila], ang lahat ng iyon ay kasalanan mula sa panghahalina ng demonyo, kaya lumayo kayo sa kanya, nang sa gayon kayo ay magtatamo ng isang buhay na marangal sa Mundo at ng kaginhawahan sa Paraiso sa Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Naglalayon lamang ang demonyo sa paghahalina sa nakalalasing at sugal ng pagsasadlak ng poot at suklam sa pagitan ng mga puso at ng pagpapabaling palayo sa pag-alaala kay Allāh at sa pagdarasal, kaya kayo ba, O mga mananampalataya, ay mga mag-iiwan sa mga nakasasamang ito? Walang duda na iyon ay ang nababagay sa inyo kaya tumigil kayo."
    },
    {
      "resource_id": 179,
      "text": "Tumalima kayo kay Allāh at tumalima kayo sa Sugo sa pamamagitan ng pagsunod sa ipinag-utos ng Batas ng Islām at pag-iwas sa sinaway nito at mag-ingat kayo laban sa pagsalungat. Ngunit kung umayaw kayo roon ay alamin ninyo na tanging tungkulin ng Sugo ni Allāh ay ang pagpapaabot ng ipinag-utos Niya na ipaabot, at naipaabot nga naman nito. Kayo kung napatnubayan kayo, ito ay para sa mga sarili ninyo; at kung nakagawa kayo ng masagwa, ito ay laban naman sa mga sarili."
    },
    {
      "resource_id": 179,
      "text": "Walang kasalanan sa mga sumampalataya at gumawa ng mga gawang maayos bilang pagpapakalapit-loob [kay Allāh] kaugnay sa anumang ininom nila na alak bago ng pagbabawal nito, kapag umiwas sila sa mga ipinagbabawal habang mga nangingilag sa pagkainis ni Allāh sa kanila, habang mga mananampalataya sa Kanya, habang mga nagsasagawa ng mga gawang maayos. Pagkatapos nadagdagan sila ng pagsasaalang-alang kay Allāh hanggang sa sila ay naging sumasamba sa Kanya na para bang sila ay nakakikita sa Kanya. Si Allāh ay umiibig sa mga sumasamba sa Kanya na para bang sila ay nakakikita sa Kanya dahil sa taglay nilang pagkadama ng namamalaging pagsasaalang-alang kay Allāh. Iyon ay ang nag-aakay sa mananampalataya tungo sa pagpapaganda sa gawa niya at pagpapahusay nito."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya, talagang susubok nga sa inyo si Allāh ng isang bagay na mag-aakay Siya nito sa inyo gaya ng pinangangasong hayop na ligaw habang kayo ay mga nasa iḥrām, na nakakukuha kayo sa mga maliit ng mga ito sa pamamagitan ng mga kamay ninyo at ng mga malaki sa pamamagitan ng mga sibat ninyo. [Ito ay] upang maghayag si Allāh ayon sa kaalaman ng paghahayag. Magtutuos Siya dahil doon sa mga tao kung sino ang nangangamba sa Kanya nang lingid dahil sa kalubusan ng pananampalataya nito sa kaalaman ni Allāh, kaya naman magpipigil ito sa panghuhuli sa pinangangasong hayop dala ng pangamba sa Tagapaglikha nito na hindi nakakukubli sa Kanya ang gawa nito. Kaya ang sinumang lumampas sa hangganan at nangaso habang siya ay nasa iḥrām ng ḥajj o `umrah, ukol sa kanya ay isang parusang nakasasakit sa Araw ng Pagbangon dahil sa pagkagawa niya sa sinaway ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya, huwag kayong pumatay ng pinangangasong hayop na ligaw habang kayo ay mga nasa iḥrām ng ḥajj o `umrah. Ang sinumang pumatay nito kabilang sa inyo nang sinasadya, kailangan sa kanya ay ganting nakatutulad ng pinatay niya mula sa pinangangasong hayop gaya ng kamelyo o baka o tupa. Ihahatol ito ng dalawang lalaking nagtataglay ng katangian ng pagkamakatarungan sa mga Muslim. Ang anumang inihatol nilang dalawa ay gagawin rito ang ginagawa sa handog gaya ng pagpapadala sa Makkah at pagkakatay nito sa Ḥaram, o sa halaga niyon na pagkaing ibinibigay sa mga maralita ng Ḥaram: para sa bawat maralita ay kalahating Sā', o sa pag-aayuno ng isang araw katumbas ng bawat kalahating ṣā' ng pagkain. Ang lahat ng iyon ay upang makalasap ang pumatay ng pinangangasong hayop sa kinahihinatnan ng paglalakas-loob niya sa pagpatay niyon. Nagpalampas si Allāh sa anumang nakalipas na pagpatay sa pinangangasong hayop ng Ḥaram at pagpatay ng taong nasa iḥrām sa pinangangasong hayop ng ilang bago ng pagbabawal nito. Ang sinumang nanumbalik doon matapos ng pagbabawal ay maghihiganti si Allāh sa kanya sa pamamagitan ng pagpaparusa sa kanya dahil doon. Si Allāh ay Malakas, Matatag. Bahagi ng lakas Niya na Siya ay naghihiganti sa sinumang sumuway sa Kanya kung niloob Niya. Hindi Siya napipigil doon ng isang tagapigil."
    },
    {
      "resource_id": 179,
      "text": "Nagpahintulot si Allāh para sa inyo ng panghuhuli ng mga hayop na pantubig at ng anumang ibinubuga ng dagat para sa inyo buhay man o patay bilang kapakinabangan para sa sinumang kabilang sa inyo na isang nanunuluyan o isang naglalakbay, na magbabaon nito. Nagbawal Siya sa inyo ng nahuhuli sa katihan hanggat kayo ay nananatiling mga nasa iḥrām ng ḥajj o `umrah. Mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya sapagkat Siya lamang ay ang panunumbalikan ninyo sa Araw ng Pagbangon para gumanti Siya sa inyo sa mga gawa ninyo."
    },
    {
      "resource_id": 179,
      "text": "Ginawa ni Allāh ang Ka’bah, ang Bahay na binanal, bilang pagpapanatili para sa mga tao. Nagpapanatili ito ng mga kapakanan nilang panrelihiyon gaya ng pagdarasal, ḥajj, at `umrah, at ng mga kapakanan nilang pangmundo sa pamamagitan ng katiwasayan sa Ḥaram at ng pagkalap ng mga bunga ng bawat bagay patungo roon. Ginawa Niya ang mga buwang pinakababanal: ang Dhulqa`dah, ang Dhulḥijjah, ang Muḥarram, at ang Rajab bilang pagpapanatili para sa kanila dahil sa katiwasayan nila roon laban sa pakikipaglaban sa kanila ng iba ba sa kanila. [Ginawa Niya] ang alay at ang mga hayop na nakakuwintas na nagpapahiwatig na ang mga ito ay inaakay patungo sa Ḥaram bilang pagpapanatili para sa kanila dahil sa katiwasayan ng mga may-ari ng mga ito laban sa pagsasailalim sa kanila sa isang kapinsalaan. Yaong ipinagmagandang-loob ni Allāh sa inyo ay upang makaalam kayo na si Allāh ay nakaaalam sa anumang nasa mga langit at anumang nasa lupa, at na si Allāh, sa bawat bagay, ay Maalam sapagkat tunay na ang pagsasabatas Niya para roon para magkamit ng mga kapakanan para sa inyo at magtulak ng mga kapinsalaan palayo sa inyo bago mangyari ang mga ito ay isang patunay sa kaalaman Niya sa nakabubuti para sa mga tao."
    },
    {
      "resource_id": 179,
      "text": "Alamin ninyo, O mga tao, na si Allāh ay matindi ang parusa sa sinumang sumuway sa Kanya, Mapagpatawad sa sinumang nagbalik-loob, Maawain dito."
    },
    {
      "resource_id": 179,
      "text": "Walang tungkulin ang Sugo kundi ang pagpapaabot sa anumang ipinag-utos sa kanya ni Allāh na ipaabot niya kaya naman wala sa kanya ang pagtutuon sa mga tao tungo sa kapatnubayan sapagkat iyon ay nasa kamay ni Allāh lamang. Si Allāh ay nakaaalam sa anumang inilalantad ninyo at anumang ikinukubli ninyo na kapatnubayan o pagkaligaw. Gaganti Siya sa inyo roon."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Hindi pumapantay ang karima-rimarim mula sa bawat bagay sa kaaya-aya mula sa bawat bagay, kahit pa man nagpahanga sa iyo ang dami ng karima-rimarim sapagkat tunay na ang dami nito ay hindi nagpapatunay sa kainaman nito.\" Kaya mangilag kayong magkasala kay Allāh, O mga may mga pang-unawa, sa pamamagitan ng pag-iwan sa karima-rimarim at ng paggawa ng kaaya-aya, nang sa gayon kayo ay magtatamo ng Paraiso."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya, huwag kayong magtanong sa Sugo ninyo tungkol sa mga bagay na walang pangangailangan para sa inyo sa mga ito at hindi kabilang sa nakatutulong sa inyo sa nauukol sa relihiyon ninyo, na kung ilalantad ang mga ito sa inyo ay magpapasama ng loob sa inyo ang mga ito dahil sa taglay ng mga ito na hirap. Kung magtatanong kayo tungkol sa mga bagay na ito, na sinaway kayo sa pagtatanong tungkol sa mga ito sa sandaling ibinababa ang pagkakasi sa Sugo, ay pinaglilinaw ang mga ito sa inyo. Iyon kay Allāh ay madali. Nagpalampas nga si Allāh sa mga bagay na nanahimik tungkol sa mga ito ang Qur'ān kaya huwag kayong magtanong tungkol sa mga ito sapagkat tunay na kayo, kung nagtanong kayo tungkol sa mga ito, ay ibaba sa inyo ang pag-aatang sa kahatulan ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "May nagtanong ng tungkol sa tulad ng mga ito, na mga tao kabilang sa nauna sa inyo, ngunit noong inatangan sila ng mga ito ay hindi sila nagsagawa sa mga ito, saka sila ay naging mga tagatangging sumampalataya dahilan sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Nagpahintulot si Allāh ng mga hayupan sapagkat hindi Siya nagbawal mula sa mga ito ng ipinagbawal ng mga tagapagtambal sa mga sarili nila para sa mga anito nila, na kabilang [sa mga ito] ang baḥīrah, na babaing kamelyo na pinuputol ang tainga nito kapag nakapagsilang ng isang takdang bilang; ang sā’ibah, na babaing kamelyo na kapag umabot sa isang takdang edad ay iniiwan sa mga anito nila; ang waṣīlah, na babaing kamelyo na nagpapatuloy ang pagsisilang sa isang babae matapos ng isang babae; ang ḥāmī, na lalaking kamelyo kapag nagkaanak mula sa sarili ng isang bilang ng mga kamelyo. Subalit ang mga tagatangging sumampalataya ay nag-akala ng isang kasinungalingan at paninirang-puri na si Allāh ay nagbawal sa mga nabanggit. Ang higit na marami sa mga tagatangging sumampalataya ay hindi nakatatalos sa pagkakaiba sa pagitan ng katotohanan at kabulaanan, at ng ipinahintulot at ipinagbabawal."
    },
    {
      "resource_id": 179,
      "text": "Kapag sinabi sa mga gumawa-gawang ito laban kay Allāh ng kasinungalingan ng pagbabawal sa ilan sa mga hayupan: \"Halikayo sa pinababa ni Allāh na Qur'ān at sa Sunnah ng Sugo – basbasan siya ni Allāh at batiin ng kapayapaan – upang makakilala kayo sa ipinahihintulot sa ipinagbabawal\" ay nagsasabi naman sila: \"Nakasasapat sa amin ang nakuha namin at minana namin buhat sa mga ninuno namin na mga paniniwala, mga sinasabi, at mga ginagawa.\" Papaanong nakasasapat sa kanila iyon samantalang noon nga ang mga ninuno nila ay hindi nakaaalam ng anuman at hindi napapatnubayan sa katotohanan? Kaya naman walang sumusunod sa kanila kundi ang sinumang higit na mangmang kaysa sa kanila at higit na ligaw sa landas sapagkat sila ay mga mangmang na ligaw."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya, mangalaga kayo sa mga sarili ninyo kaya obligahin ninyo ang mga ito ng pagsasagawa ng anumang nagpapabuti sa mga ito. Hindi makapipinsala sa inyo ang sinumang naligaw kabilang sa mga tao at hindi tumugon sa inyo kapag napatnubayan kayo mismo. Bahagi ng pagkapatnubay ninyo ang pag-uutos ninyo sa nakabubuti at ang pagsaway ninyo sa nakasasama. Tungo kay Allāh lamang ang pagbabalik ninyo sa Araw ng Pagbangon, saka magpapabatid Siya sa inyo ng anumang dati ninyo ginagawa sa Mundo at gaganti Siya sa inyo roon."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya, kapag nalapit ang kamatayan ng isa sa inyo dahil sa paglitaw ng isa sa mga palatandaan ng kamatayan ay magpasaksi siya sa tagubilin niya sa dalawang makatarungan kabilang sa mga Muslim o sa dalawang lalaki kabilang sa mga tagatangging sumampalataya sa sandali ng pangangailangan dahil sa kawalan ng iba pa sa dalawang ito kabilang sa mga Muslim, kung naglakbay kayo at bumaba sa inyo ang kamatayan. Kung nangyari ang pag-aalinlangan sa pagsaksi nilang dalawa ay magpatigil kayo sa kanilang dalawa matapos ng isa sa mga pagdarasal. Kaya manunumpa silang dalawa kay Allāh na hindi silang dalawa magbebenta ng bahagi nilang dalawa mula kay Allāh kapalit ng isang panumbas; hindi silang dalawa papanig sa isang kaanak; hindi silang dalawa magkukubli ng isang pagsasaksi para kay Allāh sa ganang kanilang dalawa; at na silang dalawa, kung gumawa dalawa niyon, ay magiging kabilang sa mga nagkakasalang sumusuway kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Ngunit kung luminaw, matapos ng pagpapanumpa, ang kasinungalingan nilang dalawa sa pagsasaksi o panunumpa, o lumitaw ang kataksilan nilang dalawa, pasasaksihin o panunumpain ang dalawang iba pang tatayo sa katayuan nilang dalawa kabilang sa pinakamalapit na mga tao sa namatay kung ano ang totoo. Susumpa ang dalawang ito kay Allāh [ng ganito]: \"Talagang ang pagsasaksi namin sa kasinungalingan nilang dalawa at kataksilan nilang dalawa ay higit na totoo kaya sa pagsasaksi nilang dalawa sa katapatan nilang dalawa at pagkamapagkakatiwalaan nilang dalawa. Hindi kami sumumpa ng kabulaanan. Tunay na kami, kung sumaksi kami sa kabulaanan, ay talagang kabilang sa mga tagalabag sa katarungan, na mga lumalampas sa mga hangganan ni Allāh.\""
    },
    {
      "resource_id": 179,
      "text": "Ang nabanggit na iyon na pagpapasumpa sa dalawang tagasaksi matapos ng pagdarasal sa sandali ng pagdududa sa pagsasaksi nilang dalawa at laban sa pagtanggi sa pagsasaksi nilang dalawa ay higit na malapit na magsagawa silang dalawa ng pagsasaksi ayon sa paraang legal para sa pagsasagawa nito kaya hindi silang dalawa maglilihis sa pagsasaksi o magpapalit nito o magtataksil, at higit na malapit na mangamba silang dalawa na tanggihan ang mga panunumpa ng mga tagapagmana matapos ng mga panunumpa nilang dalawa sapagkat manunumpa sila ng kasalungatan sa sinaksihan nilang dalawa kaya maiiskandalo silang dalawa. Mangilag kayong magkasala kay Allāh sa pamamagitan ng pag-iwan sa kasinungalingan at kataksilan sa pagsasaksi at panunumpa. Duminig kayo sa ipinag-utos sa inyo ayon sa pagdinig na sinasamahan ng pagtanggap. Si Allāh ay hindi nagtutuon sa mga lumalabas sa pagtalima sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Banggitin ninyo, O mga tao, sa Araw ng Pagbangon kung kailan kakalap si Allāh sa lahat ng mga sugo saka magsasabi Siya sa kanila: \"Ano ang itinugon sa inyo ng mga kalipunan ninyo na pinagsuguan Ko sa inyo?\" Magsasabi sila, habang mga nagpapaubaya ng sagot kay Allāh: \"Walang kaalaman sa amin at ang kaalaman ay sa Iyo lamang, O Panginoon namin; tunay na Ikaw – tanging Ikaw – ay ang nakaaalam sa mga bagay-bagay na nakalingid.\""
    },
    {
      "resource_id": 179,
      "text": "Banggitin kapag magsasabi si Allāh habang nakikipag-usap kay Jesus – sumakanya ang pagbati ng kapayapaan: \"O Jesus na anak ni Maria, bumanggit ka sa biyaya Ko sa iyo nang lumikha Ako sa iyo nang walang ama at bumanggit ka sa biyaya Ko sa ina mo na si Maria – sumakanya ang pagbati ng kapayapaan – nang humirang Ako sa kanya higit sa mga babae sa panahon niya. Bumanggit ka mula sa ibiniyaya Ko sa iyo nang nagpalakas Ako sa iyo sa pamamagitan ni Anghel Gabriel – sumakanya ang pagbati ng kapayapaan – noong nagsasalita ka sa mga tao habang ikaw ay isang sanggol sa pag-aanyaya sa kanila tungo sa Akin at nagsasalita ka sa kanila sa kasapatang-gulang mo hinggil sa ipinasugo Ko sa iyo sa kanila. Kabilang sa ibiniyaya Ko sa iyo na nagturo Ako sa iyo ng pagsulat, nagturo Ako sa iyo ng Torah na pinababa kay Moises – sumakanya ang pagbati ng kapayapaan – at ng Ebanghelyo na pinababa sa iyo, at nagturo Ako sa iyo ng mga lihim ng Batas, mga pakinabang nito, at mga karunungan nito. Kabilang sa ibiniyaya Ko sa iyo na ikaw ay nagbibigay-anyo mula sa putik ng anyo ng isang ibon, pagkatapos umiihip ka rito at ito ay nagiging isang ibon; na ikaw ay nagpapagaling sa ipinanganak na bulag mula sa pagkabulag nito, nagpapagaling ng ketongin at ito ay nagiging magaling ang balat, at bumubuhay ng mga patay sa pamamagitan ng panalangin mo sa Akin na buhayin sila. Lahat ng iyon ay ayon sa pahintulot Ko. Kabilang sa ibiniyaya Ko sa iyo na nagtanggol Ako sa iyon sa mga anak ni Israel noong nagbalak sila ng pagpatay sa iyo nang dinalhan mo sila ng mga himalang maliwanag ngunit walang nangyari sa kanila malibang tumanggi silang sumampalataya sa mga ito at nagsabi sila: Walang iba itong inihatid ni Jesus kundi isang panggagaway na maliwang.\""
    },
    {
      "resource_id": 179,
      "text": "Bumanggit ka ng kabilang sa ibiniyaya ko sa iyo na nagkaloob Ako sa iyo ng mga katulong nang nagpahiwatig Ako sa mga disipulo na sumampalataya sila sa Akin at sa iyo kaya nagpaakay naman sila roon, tumugon, at nagsabi: \"Sumampalataya kami at sumaksi Ka, O Panginoon namin, na kami ay mga sumusuko sa Iyo, mga nagpapaakay.\""
    },
    {
      "resource_id": 179,
      "text": "Bumanggit ka noong nagsabi ang mga disipulo: \"O Jesus na anak ni Maria, makakakaya kaya ang Panginoon mo, kapag dumalangin ka sa Kanya, na magpababa sa atin ng isang hapag mula sa langit?\" Kaya sumagot sa kanila si Jesus – sumakanya ang pagbati ng kapayapaan – sa pamamagitan ng pag-uutos sa kanila ng pangingilag sa pagkakasala kay Allāh at ng pagtigil ng paghiling ng hiningi nila yayamang baka may dulot itong isang tukso sa kanila. Nagsabi siya sa kanila: \"Manalig kayo sa Panginoon ninyo sa paghiling ng panustos kung kayo ay mga mananampalataya.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga disipulo kay Jesus: \"Nagnanais kami na kumain mula sa hapag na ito, mapanatag ang mga puso namin sa kalubusan ng kakayahan ni Allāh at na ikaw ay Sugo Niya, makaalam kami ayon sa kaalaman ng katiyakan na ikaw ay nagpakatapat sa amin sa inihatid mo mula sa ganang kay Allāh, at maging kabilang kami sa mga tagasaksi roon para sa hindi nakadalo roon kabilang sa mga tao.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya tumugon si Jesus sa hiling nila at dumalangin Siya kay Allāh, na nagsasabi: \"Panginoon namin, magpababa Ka sa amin ng isang hapag ng pagkain, na gagawin namin, mula sa araw ng pagbaba nito, na isang pagdiriwang na dadakilain namin bilang pasasalamat sa Iyo, at magiging isang palatandaan at isang patotoo sa kaisahan Mo at sa katapatan ng ipinadala Mo. Magtustos Ka sa amin ng isang panustos na tutulong sa amin sa pagsamba sa Iyo, at Ikaw, O Panginoon namin, ay pinakamainam sa mga tagatustos.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya tumugon si Allāh sa panalangin ni Jesus – sumakanya ang pagbati ng kapayapaan – at nagsabi: \"Tunay na Ako ay magbababa ng hapag na ito na hiniling ninyo ang pagpapababa nito sa inyo. Kaya ang sinumang tumangging sumampalataya matapos ng pagpapababa nito ay huwag nga siyang maninisi maliban sa sarili niya sapagkat magpaparusa Ako sa kanya ng isang pagdurusang matinding hindi Ako nagpaparusa nito sa isa man dahil siya ay nakasasaksi sa himalang kahanga-hanga kaya ang kawalang-pananampalataya niya ay naging kawalang-pananampalataya ng pagmamatigas.\" Nagsasakatuparan si Allāh para sa kanila ng pangako Niya kaya nagpababa Siya nito sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo kapag magsasabi si Allāh sa Araw ng Pagbangon habang nakikipag-usap kay Jesus na anak ni Maria – sumakanya ang pagbati ng kapayapaan: \"O Jesus na anak ni Maria, nagsabi ka ba sa mga tao: Gawin ninyo ako at ang ina ko bilang dalawang sinasamba bukod pa kay Allāh?\" Kaya sasagot si Jesus habang nagpapawalang-kapintasan sa Panginoon niya: \"Hindi nararapat para sa akin na magsabi ako sa kanila maliban ng katotohanan. Kung itinakda na ako ay nagsabi niyon, nakaalam Ka nga niyon dahil walang nakakukubli sa Iyo na anuman. Nakaaalam Ka ng inililingid ko sa sarili ko at hindi ako nakaaalam ng nasa sarili Mo. Tunay na Ikaw – tanging Ikaw – ay ang nakaaalam sa bawat nakaliban, bawat nakakubli, at bawat nakalitaw."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Jesus sa Panginoon niya: \"Wala akong sinabi sa mga tao maliban sa ipinag-utos Mo sa akin na magsabi ng ipinag-uutos sa kanila na pagbubukod-tangi sa Iyo sa pagsamba. Ako noon ay mapagmasid sa sinasabi nila sa yugto ng kairalan ko sa gitna nila ngunit noong nagpawakas Ka sa panahon ng pananatili ko sa gitna nila sa pamamagitan ng pag-angat sa akin sa langit nang buhay, Ikaw, O Panginoon ko, ay ang mapag-ingat sa mga gawain nila. Ikaw sa bawat bagay ay Saksi: walang naililingid sa Iyo na anuman kaya hindi nakakukubli sa Iyo ang sinabi ko sa kanila at ang sinabi nila matapos ko."
    },
    {
      "resource_id": 179,
      "text": "Kung magpaparusa Ka sa kanila, O Panginoon, tunay na sila ay mga lingkod Mo, na nagagawa Mo sa kanila ang niloloob Mo; at kung magmamagandang-loob Ka ng kapatawaran sa sinumang sumampalataya kabilang sa kanila, walang tagapigil sa Iyo roon sapagkat tunay na Ikaw ay ang Makapangyarihan na hindi napapanaigan, ang Marunong sa pangangasiwa Mo.\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi si Allāh kay Jesus – sumakanya ang pagbati ng kapayapaan: \"Ito ay Araw na magpapakinabang sa mga tapat sa mga layunin, mga gawain, at mga sinasabi ang katapatan nila. Ukol sa kanila ay mga hardin na dumadaloy ang mga ilog mula sa ilalim ng mga palasyo ng mga ito at mga punong-kahoy ng mga ito bilang mga mamamalagi sa mga ito magpakailanman; hindi sila dadapuan ng kamatayan.\" Nalugod si Allāh sa kanila sapagkat hindi Siya naiinis sa kanila magpakailanman at nalugod sila sa Kanya dahil nagkamit sila ng kaginhawahang namamalagi. Ang ganti at ang pagkalugod sa kanila na iyon ay ang pagkatamong sukdulan sapagkat walang pagkatamong papantay rito."
    },
    {
      "resource_id": 179,
      "text": "Sa kay Allāh lamang ang paghahari sa mga langit at lupa sapagkat Siya ay ang Tagapaglikha ng mga ito at ang Tagapangasiwa sa nauukol sa mga ito, at sa Kanya ang paghahari sa anumang nasa mga ito na lahat ng mga nilikha. Siya sa bawat bagay ay May-kakayahan kaya walang nakapagpapahina sa Kanya na anuman."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "5" }
  }
}
