{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. হে ঈমানদারগণ! তোমরা নিজেদের ¯্রষ্টা ও তাঁর সৃষ্টির মাঝে করা পাকাপোক্ত সকল অঙ্গীকার পূর্ণ করো। আল্লাহ তা‘আলা দয়া করে তোমাদের জন্য গৃহপালিত চতুস্পদ জন্তু তথা উট, গরু ও ছাগল হালাল করেছেন। তবে তোমাদেরকে পড়ে শুনানো হারাম বস্তু এবং হজ্জ ও উমরাহর ইহরাম অবস্থায় স্থলভাগের শিকার করা হারাম পশুগুলো ছাড়া। নিশ্চয়ই আল্লাহ তা‘আলা তাঁর হিকমত অনুযায়ী যা হালাল ও হারাম করার ইচ্ছা করেন তাই ফায়সালা করেন। এ বিষয়ে তাঁকে বাধ্য করা এবং তাঁর ফায়সালার ব্যাপারে আপত্তি করার কেউ নেই।"
    },
    {
      "resource_id": 180,
      "text": "২. হে ঈমানদারগণ! তোমরা আল্লাহর হারামকৃত বস্তুগুলোকে হালাল মনে করবে না। যার প্রতি তিনি তোমাদেরকে সম্মান প্রদর্শনের আদেশ করেছেন। আর তোমরা ইহরাম অবস্থার নিষিদ্ধ কর্মকাÐ থেকে বিরত থাকো। যেমন: পুরুষরা সেলাই কাপড় পরিধান করবে না। হারাম এলাকার নিষিদ্ধ কর্মকাÐ থেকেও বিরত থাকবে। যেমন: সেখানকার কোন পশু শিকার করা। অনুরূপভাবে তোমরা জিলক্বদ, যিলহজ্জ, মুহাররাম ও রজব তথা হারাম এ চার মাসে হত্যাকাÐকে হালাল মনে করো না। তেমনিভাবে যে চতুস্পদ পশুগুলোকে হারাম এলাকায় জবাইয়ের জন্য হাদিয়া দেয়া হয় সেগুলোকে তোমরা অপহরণ ইত্যাদি অথবা সেগুলোকে নিজ জায়গায় পৌঁছুতে বাধা দেয়ার মাধ্যমে হালাল করে নিয়ো না। অনুরূপভাবে সে পশুকেও হালাল মনে করো না যার গলায় তাকে হাদি হিসেবে চিহ্নিত করার জন্য সুতো ইত্যাদির মালা পরানো হয়েছে। তেমনিভাবে বাইতুল্লাহিল-হারামকে উদ্দেশ্য করে আসা লোকদের সম্পদকেও তোমরা হালাল মনে করো না। যারা এর মাধ্যমে ব্যবসায়িক লাভ ও আল্লাহর সন্তুষ্টি কামনা করে। আর যখন তোমরা হজ্জ-উমরাহর ইহরাম থেকে হালাল হবে এবং হারাম থেকে বের হয়ে যাবে তখন তোমরা চাইলে শিকার করতে পারো। তোমাদেরকে মসজিদুল-হারামে আসতে বাধা দেয়ার দরুন কোন সম্প্রদায়ের শত্রæতা যেন তাদের উপর যুলুম ও বেইনসাফি করতে উৎসাহিত না করে। হে মু’মিনরা! তোমরা আদিষ্ট কাজ করা ও নিষিদ্ধ কাজ ছাড়তে একে অপরকে সহযোগিতা করো। আর আল্লাহর আনুগত্যে অনড় থাকবে ও তাঁর অবাধ্যতা থেকে দূরে থেকে তাঁকে ভয় করবে। নিশ্চয়ই আল্লাহ তা‘আলা তাঁর অবাধ্যের কঠিন শাস্তিদাতা। তাই তোমরা তাঁর শাস্তির ব্যাপারে সতর্ক থাকো।"
    },
    {
      "resource_id": 180,
      "text": "৩. আল্লাহ তা‘আলা তোমাদের উপর হারাম করেছেন জবাই ছাড়া মৃত পশু। তেমনিভাবে তিনি হারাম করেছেন প্রবাহিত রক্ত, শূকরের গোস্ত, আল্লাহর নাম ছাড়া অন্যের নামে জবাই করা পশু, শ্বাসরুদ্ধ করে মারা পশু, আঘাত করে মারা পশু, উপর থেকে নিচে পড়ে মারা যাওয়া পশু, অন্য পশুর আঘাতে মারা যাওয়া পশু, হিং¯্র প্রাণী যেমন: সিংহ, চিতা ও নেকড়ে কর্তৃক ছিঁড়ে খাওয়া পশু। তবে উক্ত পশুগুলো জীবিত পেয়ে জবাই করলে তা তোমাদের জন্য হালাল। তেমনিভাবে তোমাদের জন্য হারাম মূর্তির জন্য জবাই করা পশু। অনুরূপভাবে তিনি হারাম করেছেন তোমাদের অদৃশ্যের বন্টনকে পাথর ও তীরের মাধ্যমে কামনা করা যেগুলোর কোনটিতে লিখা আছে “করো” আর কোনটিতে লিখা আছে “করো না”। যা তার জন্য বের হয় সে সেটির উপরই আমল করে। উপরোক্ত হারাম কাজগুলো করা মানে আল্লাহর আনুগত্য থেকে বের হয়ে যাওয়া। আজ কাফিররা ইসলামের শক্তি দেখে ইসলাম ধর্ম থেকে বেরিয়ে যাওয়ার ব্যাপারে সম্পূর্ণরূপে নিরাশ হয়ে গেছে। তাই তোমরা তাদেরকে ভয় না করে কেবল আমাকেই ভয় করো। আজ আমি তোমাদের ধর্ম ইসলামকে পরিপূর্ণ করে দিয়েছি, আর আমার প্রকাশ্য-অপ্রকাশ্য সকল নিয়ামত পুরোপুরি দিয়েছি এবং আমি তোমাদের জন্য ইসলামকেই ধর্ম হিসেবে চয়ন করেছি। তাই আমি এ ছাড়া অন্য কোন ধর্ম গ্রহণ করবো না। তবে কেউ পাপের প্রবণতা ছাড়া কেবল ক্ষুধার তাড়নায় মৃত পশু খেতে বাধ্য হলে তাতে তার কোন গুনাহ হবে না। নিশ্চয়ই আল্লাহ তা‘আলা ক্ষমাশীল দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "৪. হে রাসূল! আপনার সাহাবীগণ আপনাকে জিজ্ঞাসা করবে তাদের জন্য আল্লাহ তা‘আলা কী খাওয়া হালাল করেছেন? আপনি বলুন, হে রাসূল! আল্লাহ তা‘আলা তোমাদের জন্য হালাল করেছেন সকল পবিত্র খাদ্য এবং দন্ত বিশিষ্ট প্রশিক্ষিত পশু যেমন: কুকুর ও বাঘ এবং থাবাযুক্ত পাখী যেমন: বাজ ইত্যাদির শিকার। প্রশিক্ষিত পশু-পাখির গুণ হলো তাদেরকে শিকারের আদেশ করা হলে সে আদেশ মানে আর তা থেকে বিরত থাকতে ধমক দেয়া হলে তা থেকে বিরত হয়। তাই সেগুলোর হত্যা করা শিকার তোমরা খেতে পারো। তবে তোমরা সেগুলোকে ছাড়ার সময় আল্লাহর নাম উচ্চারণ করো। আর আল্লাহর আদেশ-নিষেধ মেনে তাঁকে ভয় করো। নিশ্চয়ই আল্লাহ তা‘আলা আমলসমূহের দ্রæত হিসাবকারী।"
    },
    {
      "resource_id": 180,
      "text": "৫. আজ আল্লাহ তা‘আলা তোমাদের জন্য সুস্বাদু পবিত্র খাবার এবং আহলে কিতাব তথা ইহুদি ও খ্রিস্টানদের জবাইকৃত পশু হালাল করেছেন। উপরন্তু তোমাদের জবাইকৃত পশুও তাদের জন্য হালাল করা হয়েছে। তেমনিভাবে তোমাদের জন্য সতী-স্বাধীন মু’মিন নারী এবং পূর্বের কিতাবী তথা ইহুদি ও খ্রিস্টানদের নারীদেরকেও বিবাহ করা হালাল করা হয়েছে। যদি তোমরা তাদের মোহরানা দিয়ে দাও এবং ব্যভিচারে লিপ্ত হওয়া থেকে সৎ থাকো। উপরন্তু তাদের সাথে ব্যভিচারে লিপ্ত হওয়ার জন্য তাদেরকে গোপন সঙ্গিনী বা প্রেমিকা হিসেবে গ্রহণ না করো। আল্লাহর বান্দাদের জন্য রচিত বিধানাবলীর সাথে কুফরিকারীর আমলসমূহ বাতিল হয়ে যায়। কারণ, তার মাঝে আমল কবুল হওয়ার শর্তটুকু তথা ঈমানই পাওয়া যায় না। উপরন্তু সে কিয়ামতের দিন জাহান্নামে প্রবেশ করে সেখানে অনন্ত কাল থাকবে এবং ক্ষতিগ্রস্তদেরই অন্তর্ভুক্ত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৬. হে ঈমানদাররা! তোমরা সালাত আদায়ের প্রস্তুতির ইচ্ছা করলে এবং কম নাপাক হলে ওযু করো। ওযুর নিয়ম হলো মুখমÐল ও কনুইসহ হাতগুলো ধৌত করা এবং নিজেদের মাথাগুলো মাসেহ করা ও জঙ্ঘার জোড়ার উঁচু গোড়ালিসহ পাগুলো ধৌত করা। আর বড় রকমের নাপাক হলে গোসল করে নাও। তোমরা অসুস্থ হয়ে পড়া এবং রোগ বেড়ে যাওয়া কিংবা সুস্থ হতে দেরি হওয়ার আশঙ্কা করলে অথবা সুস্থাবস্থায় মুসাফির হলে কিংবা মলমূত্র ত্যাগের মতো কোন কারণে কম নাপাক হলে অথবা স্ত্রী সহবাসের মাধ্যমে বড় ধরনের নাপাক হলে এবং খোঁজা সত্তে¡ও পবিত্রতার জন্য পানি না পেলে মাটি নিবে। এরপর তাতে হাত লাগিয়ে চেহারা ও হাতদু’টো মাসেহ করবে। বস্তুতঃ আল্লাহ তা‘আলা তোমাদের উপর বিধানগত সঙ্কীর্ণতা চাপিয়ে দিতে চান না তথা তোমাদের জন্য ক্ষতিকর পানি ব্যবহারে তোমাদেরকে বাধ্য করেন না। তাই তিনি তোমাদের জন্য রোগের কারণে পানি ব্যবহারে ওজর থাকলে কিংবা পানিই না থাকলে এর বিকল্পের বিধান করেন। তাঁর নিয়ামত তোমাদের উপর পরিপূর্ণ করার জন্য। যাতে তোমরা আল্লাহর নিয়ামতের কৃতজ্ঞতা আদায় করতে পারো এবং তাঁর সাথে কুফরি না করো।"
    },
    {
      "resource_id": 180,
      "text": "৭. তোমরা ইসলামের প্রতি হিদায়েতের ন্যায় আল্লাহর নিয়ামতকে স্মরণ করো আর সেই অঙ্গীকারকেও স্মরণ করো যা তিনি তোমাদের সাথে করেছেন যখন তোমরা রাজি ও নারাজ অবস্থায় নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর কথা শুনা ও তাঁর আনুগত্য করার বায়আত করতে গিয়ে বললে: আমরা আপনার কথা শুনলাম ও আপনার আদেশ মানলাম। আর তোমরা আল্লাহর আদেশ (তাতে তাঁর সাথে করা অঙ্গীকারও রয়েছে) নিষেধ মেনে তাঁকে ভয় করো। নিশ্চয়ই আল্লাহ তা‘আলা তোমাদের অন্তরের সবই জানেন। তাঁর নিকট কোন কিছুই গোপন নয়।"
    },
    {
      "resource_id": 180,
      "text": "৮. হে আল্লাহ ও তাঁর রাসূলে বিশ্বাসী মু’মিনরা! তোমরা আল্লাহর সন্তুষ্টির উদ্দেশ্যে তাঁর অধিকারগুলোর প্রতিষ্ঠাকারী ও ইনসাফের সাক্ষী হয়ে যাও; যুলুমের নয়। কোন সম্প্রদায়ের প্রতি বিদ্বেষ তোমাদেরকে যেন বেইনসাফির প্রতি উৎসাহিত না করে। কারণ, ইনসাফটুকু বন্ধু ও শত্রæ উভয়ের সাথেই কাম্য। তাই তোমরা তাদের উভয়ের সাথেই ইনসাফ করো। কারণ, ইনসাফ আল্লাহর ভয়। আর যুলুম তাঁর সাথে ধৃষ্টতা দেখানোরই নামান্তর। তোমরা আল্লাহর আদেশ-নিষেধ মেনে তাঁকেই ভয় করো। নিশ্চয়ই আল্লাহ তা‘আলা তোমাদের কর্মকাÐ সম্পর্কে সম্যক অবগত। তাঁর নিকট তোমাদের কোন আমলই গোপন নয়। তাই অচিরেই তিনি তোমাদেরকে তার প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৯. আল্লাহ তা‘আলা তিনি ও তাঁর রাসূলের প্রতি বিশ্বাসী নেককারদের সাথে গুনাহ মাফের এবং জান্নাতে প্রবেশের ন্যায় মহা পুরস্কারের ওয়াদা করেছেন। যিনি তাঁর ওয়াদা কখনো ভঙ্গ করেন না।"
    },
    {
      "resource_id": 180,
      "text": "১০. যারা আল্লাহর সাথে কুফরি করেছে এবং তাঁর আয়াতসমূহকে মিথ্যা প্রতিপন্ন করেছে তারা মূলতঃ জাহান্নামের অধিবাসী। তারা নিজেদের কুফরি ও মিথ্যা প্রতিপন্নের শাস্তি স্বরূপ সেখানে প্রবেশ করবে। তারা সেখানকার বাধ্যতামূলক সঙ্গী হবে যেমনিভাবে কোন সাথী তার সাথীর সর্বদার সঙ্গী হয়।"
    },
    {
      "resource_id": 180,
      "text": "১১. হে ঈমানদারগণ! তোমরা নিজেদের অন্তর ও মুখ দিয়ে স্মরণ করো আল্লাহর দেয়া নিরাপত্তার নিয়ামত এবং যে ভয় তোমাদের শত্রæর অন্তরে ঢেলে দিয়েছেন যখন তোমাদেরকে কঠিনভাবে ধরে হত্যা করার জন্য তারা তোমাদের দিকে তাদের হাত বাড়ানোর ইচ্ছা করেছে। তখন আল্লাহ তা‘আলা তাদেরকে তোমাদের থেকে সরিয়ে দিয়েছেন এবং তোমাদেরকে তাদের হাত থেকে রক্ষা করেছেন। তাই তোমরা আল্লাহর আদেশ-নিষেধ মেনে তাঁকে ভয় করো। দ্বীন ও দুনিয়ার সুবিধাদি হাসিলের ক্ষেত্রে মু’মিনরা যেন একমাত্র আল্লাহ তা‘আলার উপরই ভরসা করে।"
    },
    {
      "resource_id": 180,
      "text": "১২. আল্লাহ তা‘আলা বনী ইসরাঈল থেকে দৃঢ় অঙ্গীকার নিয়েছেন যার বর্ণনা সামনে আসছে এবং তাদের উপর বারো জন দায়িত্বশীল নিযুক্ত করেছেন। প্রত্যেক দায়িত্বশীল তার অধীনস্থের ব্যাপারটি দেখবে। উপরন্তু আল্লাহ তা‘আলা বনী ইসরাঈলকে বলেন: আমি তোমাদের সাহায্য-সহযোগিতায় রয়েছি যদি তোমরা পরিপূর্ণভাবে সালাত আদায় করো, নিজেদের সম্পদের যাকাত দাও আর কোন পার্থক্য ছাড়া আমার সকল রাসূলকে বিশ্বাস, সম্মান ও সহযোগিতা করো এবং কল্যাণের ক্ষেত্রগুলোতে ব্যয় করো। তোমরা এ সব কাজ করলে আমি তোমাদের কৃত সকল গুনাহ মাফ করে দেবো আর কিয়ামতের দিন এমন জান্নাতে প্রবেশ করাবো যার অট্টালিকাসমূহের তলদেশ দিয়ে প্রবাহিত হয় অনেকগুলো নদী। যে ব্যক্তি এ দৃঢ় অঙ্গীকার নেয়ার পর আবারো কুফরি করলো সে যেন জেনেশুনে স্বেচ্ছায় সত্য পথ থেকে দূরে সরে গেলো।"
    },
    {
      "resource_id": 180,
      "text": "১৩. তাদের কাছ থেকে গৃহীত অঙ্গীকার ভঙ্গ করার দরুন আমি তাদেরকে আমার রহমত থেকে বিতাড়িত করেছি এবং তাদের অন্তরগুলোকে শক্ত ও কঠিন বানিয়ে দিয়েছি। তাই সেগুলোর দিকে আর কোন কল্যাণ পৌঁছাবে না এবং কোন উপদেশ বাণীও সেগুলোর ফায়দায় আসবে না। তারা কুর‘আনের শব্দগুলোকে পরিবর্তন করে নিজ জায়গা থেকে বিচ্যুত করে এবং নিজেদের মন মতো সেগুলোর অর্থকে বিকৃত করে। উপরন্তু তারা তাদেরকে দেয়া কিছু উপদেশের উপর আমল ছেড়ে দিয়েছে। হে রাসূল! আপনি আল্লাহ ও তাঁর মু’মিন বান্দাদের প্রতি তাদের খিয়ানত অবিরত দেখতে পাবেন। তাদের খুব কম সংখ্যকই তাদের থেকে নেয়া অঙ্গীকার পূর্ণ করেছে। তাই আপনি তাদেরকে ক্ষমা করুন এবং তাদেরকে সে জন্য পাকড়াও না করে তাদের অপরাধগুলো মার্জনা করুন। কারণ, এটিই হলো সৎকর্মশীলতা। আর আল্লাহ তা‘আলা সৎকর্মশীলদেরকে ভালোবাসেন।"
    },
    {
      "resource_id": 180,
      "text": "১৪. যেভাবে আমি ইহুদিদের থেকে মজবুত ও দৃঢ় অঙ্গীকার নিয়েছি তেমনিভাবে আমি ওদের থেকেও অঙ্গীকার নিয়েছি যারা ‘ঈসা (আলাইহিস-সালাম) এর অনুসারী বলে নিজেদের পবিত্রতা বর্ণনা করেছে; অথচ তারা স্মৃত বিধানের কিছু অংশের উপর আমল ছেড়ে দিয়েছে। যেমন তাদের পূর্বেকার ইহুদিরা করেছে। ফলে আমি কিয়ামতের দিন পর্যন্ত তাদের মাঝে ঝগড়া ও কঠিন ঘৃণা বৃদ্ধি করে দিয়েছি। তাই তারা পরস্পর হত্যা ও সংঘর্ষকারীর রূপ ধারণ করে একে অপরকে কাফির বলছে। আল্লাহ তা‘আলা অচিরেই তাদেরকে তাদের কর্মকাÐের সংবাদ ও সেই ভিত্তিতে তাদের প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১৫. হে তাওরাত ধারণকারী ইহুদি ও ইঞ্জীলধারণকারী খ্রিস্টান আহলে কিতাব! নিশ্চয়ই আমার রাসূল মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) তোমাদের নিকট এসেছেন। যিনি তোমাদের জন্য তোমাদের উপর অবতীর্ণ কিতাবের গোপন অনেক কিছুই বর্ণনা করবেন। তবে যেগুলোতে তোমাদের মানহানি করা ছাড়া অন্য কোন ফায়েদা নেই এমন অনেক কিছুই তিনি এড়িয়ে যাবেন। তোমাদের নিকট কুর‘আন মাজীদ আল্লাহর পক্ষ থেকে একটি কিতাব হিসেবেই এসেছে। যা দুনিয়া ও আখিরাতে মানুষের যে বিষয়গুলো জানা প্রয়োজন সেগুলোর একটি সুস্পষ্ট কিতাব ও আলোকময় জ্যোতি।"
    },
    {
      "resource_id": 180,
      "text": "১৬. আল্লাহ তা‘আলা এ কিতাবের মাধ্যমে ওদেরকে তাঁর শাস্তি থেকে মুক্তির পথ দেখান যারা ঈমান ও আল্লাহর পছন্দীয় নেক আমলের অনুসরণ করে। এমন পথ যা জান্নাতের দিকে পৌঁছিয়ে দেয় এবং আল্লাহর ইচ্ছায় তাদেরকে কুফরি ও গুনাহর অন্ধকার থেকে ঈমান ও আনুগত্যের আলোর দিকে বের করে নিয়ে আসে। উপরন্তু তিনি তাদেরকে ইসলামের সরল ও সোজা পথে চলার তাওফীক দেন।"
    },
    {
      "resource_id": 180,
      "text": "১৭. “নিশ্চয়ই মাসীহ ‘ঈসা ইবনু মারইয়ামই হলেন স্বয়ং আল্লাহ” এর প্রবক্তা খ্রিস্টানরা কাফির হয়ে গেছে। হে রাসূল! আপনি তাদেরকে বলুন: আল্লাহ তা‘আলা যদি মাসীহ ‘ঈসা ইবনু মারইয়াম, তাঁর মা এবং দুনিয়ার সকলকে ধ্বংস করার ইচ্ছা পোষণ করেন তাহলে কে আছে এমন যে আল্লাহ তা‘আলাকে এ কাজে বাধা দিতে সক্ষম?! যদি কেউ তাঁকে এ কাজে বাধা দিতে সক্ষমই না হয়ে থাকে তাহলে তা এটা প্রমাণ করে যে, আল্লাহ ছাড়া সত্য কোন মা’বূদ নেই। আর ‘ঈসা ইবনু মারইয়াম, তাঁর মা এবং দুনিয়ার সকল সৃষ্টি একমাত্র আল্লাহরই সৃষ্টি। আকাশ-জমিন ও এতদুভয়ের মাঝে যা কিছু আছে তার মালিকানা একমাত্র আল্লাহরই। তিনি যা চান সৃষ্টি করেন। তিনি যা সৃষ্টি করতে চেয়েছেন তার মধ্যকার অন্যতম হলেন ‘ঈসা (আলাইহিস-সালাম)। তাই তিনি তাঁর বান্দা ও রাসূল। আর আল্লাহ তা‘আলা সব কিছু করতেই সক্ষম।"
    },
    {
      "resource_id": 180,
      "text": "১৮. ইহুদি ও খ্রিস্টানদের প্রত্যেকেই দাবি করে যে, তারা আল্লাহর সন্তান ও প্রিয়পাত্র। হে রাসূল! আপনি তাদের দাবি খÐন করতে গিয়ে বলুন: তাহলে তোমাদের কৃত পাপের জন্য আল্লাহ তা‘আলা তোমাদেরকে শাস্তি দেন কেন?! তোমাদের দাবি অনুযায়ী তোমরা যদি সত্যিই তাঁর প্রিয়পাত্র হতে তাহলে তিনি তোমাদেরকে দুনিয়াতে হত্যা ও বিকৃতির মাধ্যমে এবং আখিরাতে আগুনের মাধ্যমে শাস্তি দিতেন না। কারণ, তিনি তো তাঁর প্রিয় পাত্রকে শাস্তি দেন না। বরং তোমরা অন্য মানুষের মতোই সাধারণ মানুষ। তাদের মধ্যকার যে ভালো করবে তিনি তাকে জান্নাত দিয়ে প্রতিদান দিবেন আর যে খারাপ করবে তাকে জাহান্নাম দিয়ে শাস্তি দিবেন। বস্তুতঃ আল্লাহ তা‘আলা যাকে চান তাকেই তাঁর দয়ায় ক্ষমা করেন আর যাকে চান তাকেই তাঁর ইনসাফ ভিত্তিক শাস্তি দিয়ে থাকেন। একমাত্র আল্লাহর জন্যই আসমান, জমিন ও এতদুভয়ের সব কিছুর মালিকানা। একমাত্র তাঁর দিকেই সব কিছুর প্রত্যাবর্তন।"
    },
    {
      "resource_id": 180,
      "text": "১৯. হে ইহুদি ও খ্রিস্টান আহলে কিতাব! রাসূলদের আগমন দীর্ঘ সময় বন্ধ থাকা এবং আমার রাসূল মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে পাঠানোর কঠিন প্রয়োজনীয়তা দেখার পরই তিনি তোমাদের নিকট এসেছেন। যাতে তোমরা ওজর-আপত্তি করতে না পারো, আমাদের কাছে আল্লাহর সাওয়াবের সুসংবাদদাতা এবং তাঁর শাস্তির প্রতি ভীতি প্রদর্শনকারী কোন রাসূলই আসেননি। তাই আল্লাহর সাওয়াবের সুসংবাদ এবং তাঁর শাস্তি প্রতি ভীতি প্রদর্শন করতে মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) তোমাদের কাছে এসেছেন। বস্তুতঃ আল্লাহ তা‘আলা সব কিছু করতে সক্ষম। কোন বস্তুই তাঁকে অক্ষম করতে পারে না। আর তাঁর শক্তির একটি আলামত হলো রাসূলদেরকে পাঠানো এবং মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর মাধ্যমে তাঁদের সমাপ্তি ঘটানো।"
    },
    {
      "resource_id": 180,
      "text": "২০. হে রাসূল! আপনি স্মরণ করুন সে সময়ের কথা যখন মূসা (আলাইহিস-সালাম) তাঁর সম্প্রদায় বনী ইসরাঈলকে বললেন: হে আমার সম্প্রদায়! তোমরা নিজেদের মুখ ও অন্তর দিয়ে আল্লাহর সে নিয়ামতের কথা স্মরণ করো যখন তিনি তোমাদের মাঝে এমন নবীদেরকে পাঠিয়েছেন যাঁরা তোমাদেরকে হিদায়েতের দিকে ডাকে। আর তিনি তোমাদেরকে বাদশাহ বানিয়েছেন। তোমরা একদিন বাধ্যতামূলক গোলাম ছিলে। আর আজ নিজেরাই নিজেদের মালিক হয়েছো। উপরন্তু তিনি তোমাদেরকে এমন নিয়ামত দিয়েছেন যা ইতোপূর্বে তোমাদের সমকালীন আর কাউকে দেননি।"
    },
    {
      "resource_id": 180,
      "text": "২১. মূসা (আলাইহিস-সালাম) বললেন: হে আমার সম্প্রদায়! তোমরা পবিত্র ভ‚মি তথা বাইতুল-মাক্বদিস এবং তার আশপাশের এলাকায় প্রবেশ করো। যাতে প্রবেশ ও তথা কাফিরদের সাথে যুদ্ধ করার ওয়াদা আল্লাহ তা‘আলা তোমাদের সাথে করেছেন। আর তোমরা প্রবল শক্তিধরদের সামনে পরাজিত হয়ো না। তা হলে দুনিয়া ও আখিরাত উভকালেই ক্ষতিগ্রস্ত হবে।"
    },
    {
      "resource_id": 180,
      "text": "২২. মূসা (আলাইহিস-সালাম) এর সম্প্রদায় তাঁকে বললো: হে মূসা! নিশ্চয়ই পবিত্র ভ‚মিতে কঠিন যুদ্ধবাজ শক্তিশালী একটি সম্প্রদায় রয়েছে। সেখানে প্রবেশে আমাদের জন্য এটি বড় বাধা। তাই তারা থাকা পর্যন্ত আমরা তাতে কখনো প্রবেশ করবো না। কারণ, তাদের সাথে যুদ্ধ করার আমাদের কোন শক্তি-সামর্থ্য নেই। তারা সেখান থেকে বের হলেই কেবল আমরা সেখানে ঢুকবো।"
    },
    {
      "resource_id": 180,
      "text": "২৩. মূসা (আলাইহিস-সালাম) এর সম্প্রদায়ের দু’ ব্যক্তি যারা আল্লাহ তা‘আলা ও তাঁর শাস্তিকে ভয় পায় এবং যাদেরকে আল্লাহ তা‘আলা তাঁর আনুগত্যের তাওফীকের মতো বিশেষ নিয়ামতটুকু দিয়েছেন তারা নিজেদের সম্প্রদায়কে মূসা (আলাইহিস-সালাম) এর আদেশ মানার ব্যাপারে উৎসাহিত করতে গিয়ে বললো: তোমরা সাহস করে এ প্রকাÐ শক্তিধরদের দরজায় আঘাত করো। তোমরা যদি তা করতে পারো তাহলে তোমরা আল্লাহর উপর ঈমান ও বৈষয়িক উপকরণ সংগ্রহের ভিত্তিতে জয় পাওয়ার আল্লাহর সাধারণ নিয়মের উপর আস্থা রেখে তাঁর ইচ্ছায় তাদের উপর অচিরেই নিশ্চিত জয়ী হবে। তোমরা সত্যিকারের মু’মিন হলে একমাত্র আল্লাহর উপরই নির্ভরশীল ও তাঁর উপর ভরসা করো। কারণ, একমাত্র ঈমানই কাউকে তাঁর উপর ভরসা করতে বাধ্য করে।"
    },
    {
      "resource_id": 180,
      "text": "২৪. মূসা (আলাইহিস-সালাম) এর সম্প্রদায় তথা বনী ইসরাঈল তাদের নবী মূসা (আলাইহিস-সালাম) এর আদেশ অমান্য করার ক্ষেত্রে নিজেদের অনড় অবস্থান দেখাতে গিয়ে বললো: এ প্রকাÐ শক্তিধররা এ শহরে অবস্থান করা পর্যন্ত আমরা কখনো প্রবেশ করবো না। তাই হে মূসা! আপনি ও আপনার রব গিয়ে এ প্রকাÐ শক্তিধরদের সাথে যুদ্ধ করুন আর আমরা আপনাদের সাথে যুদ্ধ করতে না গিয়ে এখানেই অবস্থান করছি।"
    },
    {
      "resource_id": 180,
      "text": "২৫. মূসা (আলাইহিস-সালাম) তাঁর রব্বকে বললেন: হে আমার রব! আমি ও আমার ভাই হারূন ছাড়া কারো উপর আমার কর্তৃত্ব নেই। কাজেই আপনি আমাদের মাঝে এবং আপনি ও আপনার রাসূলের আনুগত্যের বাইরে অবস্থানকারী সম্প্রদায়ের মাঝে একটি ফায়সালা করে দিন।"
    },
    {
      "resource_id": 180,
      "text": "২৬. আল্লাহ তা‘আলা তাঁর নবী মূসা (আলাইহিস-সালাম) কে বললেন: নিশ্চয়ই আল্লাহ তা‘আলা বনী ইসরাঈলের উপর চল্লিশ বছরের জন্য এ পবিত্র ভ‚মিতে প্রবেশ হারাম করেছেন। তারা এ সময় মরুভ‚মিতে পথ না পেয়ে হন্যে হয়ে ঘুরবে। তাই হে মূসা! আপনি আল্লাহর আনুগত্য থেকে বের হওয়া সম্প্রদায়ের জন্য কোন হা-হুতাশ করবেন না। কারণ, তারা যে শাস্তি পাচ্ছে তা তাদের পাপের ফসল।"
    },
    {
      "resource_id": 180,
      "text": "২৭. হে রাসূল! আপনি এ ইহুদি যালিম হিংসুকদেরকে আদম (আলাইহিস-সালাম) এর দু’ সন্তানের প্রকৃত ঘটনা জানিয়ে দিন। তারা হলো হাবীল ও কাবীল। তারা উভয়ে আল্লাহর নৈকট্যার্জনে একটি করে কুরবানী করলে আল্লাহ তা‘আলা হাবীলেরটি গ্রহণ করেন। আর কাবীলেরটি বর্জন করেন। কারণ, হাবীল ছিলো মুত্তাকী। আর কাবীল ছিলো বিদ্রোহী। তখন কাবীল হিংসাবশত হাবীলের কুরবানী কবুল হওয়াকে অপছন্দ করে উদ্ধত হয়ে বললো: হাবীল! আমি তোমাকে নিশ্চিত হত্যা করবো। তখন হাবীল ন¤্রভাবে বললো: আল্লাহ তা‘আলা তো কেবল তাঁর আদেশ-নিষেধ মান্যকারী মুত্তাকীর কুরবানীই কবুল করে থাকেন।"
    },
    {
      "resource_id": 180,
      "text": "২৮. তুমি আমাকে হত্যার জন্য আমার দিকে হাত বাড়ালেও আমি কিন্তু তোমার কর্মের ন্যায় তোমাকে প্রতিদান দেবো না। বস্তুতঃ এটি আমার পক্ষ থেকে কাপুরুষতা নয়। বরং আমি কেবল সকল সৃষ্টির রব আল্লাহকে ভয় করি।"
    },
    {
      "resource_id": 180,
      "text": "২৯. সে তাকে আরো ভয় দেখিয়ে বলে: আমি চাই তুমি যুলুম ও অত্যাচারবশত আমাকে হত্যা করার গুনাহ নিয়ে তোমার পূর্বের গুনাহের দিকে ফিরে গিয়ে কিয়ামতের দিন জাহান্নামে প্রবেশকারীদের অন্তর্ভুক্ত হও। এ প্রতিদান মুলতঃ অত্যাচারীদেরই প্রতিদান। তোমাকে হত্যা করার গুনাহ নিয়ে তাদের অন্তর্ভুক্ত হওয়া আমি চাই না।"
    },
    {
      "resource_id": 180,
      "text": "৩০. অতঃপর কাবীলের অসৎকর্মে প্ররোচনাকারী আত্মা তার ভাই হাবীলকে যুলুমবশত হত্যা করার ব্যাপারটিকে তার সামনে সুন্দরভাবে উপস্থাপন করলে সে তাকে হত্যা করে। ফলে সে দুনিয়া ও আখিরাতে ক্ষতিগ্রস্তদেরই অন্তর্ভুক্ত হয়।"
    },
    {
      "resource_id": 180,
      "text": "৩১. তারপর আল্লাহ তা‘আলা একটি কাক পাঠালেন যে আরেকটি মৃত কাককে দাফন করার জন্য তার সামনেই মাটি খনন করতে লাগলো। যাতে সে কাবীলকে জানাতে পারে কীভাবে সে তার ভাইয়ের শরীর লুকাতে পারে। সে বললো: ধিক আমার! আমি এ কাকটির মতোও হতে পারলাম না যাতে আমি আমার ভাইয়ের লাশটি লুকাতে পারি? ফলে সে খুবই অনুতপ্ত হলো।"
    },
    {
      "resource_id": 180,
      "text": "৩২. কাবীল তার ভাইকে হত্যা করার দরুন আমি বনী ইসরাঈলকে জানিয়ে দিলাম যে, কিসাস অথবা কুফরি কিংবা ডাকাতি ও ছিনতাইয়ের মাধ্যমে জমিনে ফাসাদ সৃষ্টি করার ন্যায় কোন কারণ ছাড়া অন্যকে হত্যা করলে সে তাবৎ দুনিয়ার সকল মানুষ হত্যাকারীর সমান পাপী হবে। কারণ, তার নিকট অপরাধী ও নির্দোষের মাঝে কোন পার্থক্য নেই। আর যে ব্যক্তি কোন মানুষকে হত্যা করা হারাম মনে করে কাউকে হত্যা না করে আল্লাহর হারামকৃত কাউকে হত্যা করা থেকে বিরত থাকলো সে যেন দুনিয়ার সকল মানুষকে বাঁচিয়ে দিলো। কারণ, তার এ কর্মকাÐের মাঝে সকলেরই নিরাপত্তা রয়েছে। বস্তুতঃ আমার রাসূলগণ বনী ইসরাঈলের নিকট সুস্পষ্ট প্রমাণ ও প্রকাশ্য দলীল নিয়ে এসেছেন। এতদসত্তে¡ও তাদের অধিকাংশই গুনাহে লিপ্ত হওয়া ও তাঁর রাসূলগণের বিরোধিতার মাধ্যমে আল্লাহর সীমারেখা অতিক্রম করে গেছে।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. যারা আল্লাহ ও তাঁর রাসূলের সাথে যুদ্ধ করে এবং হত্যা, ছিনতাই ও ডাকাতির মাধ্যমে জমিনে ফাসাদ সৃষ্টি ও শত্রæতার প্রকাশ্য ঘোষণা দেয় তাদের শাস্তি হলো তাদেরকে ক্রুশবিদ্ধ করা ছাড়া হত্যা করা হবে অথবা ক্রুশবিদ্ধ করে হত্যা করা হবে কিংবা তাদের ডান হাত ও বাম পা কেটে দেয়া হবে এবং আবার করলে তার বাম হাত ও ডান পা কেটে দেয়া হবে অথবা তাদেরকে দেশান্তর করা হবে। এটি শুধু তাদের দুনিয়ার লাঞ্ছনা এবং পরকালে তো রয়েছে তাদের জন্য মহাশাস্তি।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. তবে হে কর্তৃত্বশীলরা! এ ছিনতাইকারী ও ডাকাতদের যারা তোমাদের হাতে ধরা পড়ার আগেই তাওবা করে নেয় তোমরা জেনে রাখো যে, নিশ্চয়ই আল্লাহ তা‘আলা তাওবার পর তাদের প্রতি ক্ষমাশীল ও দয়ালু। আর তাদের প্রতি তাঁর দয়ার একটি নমুনা হলো তাদের শাস্তিটুকু মওকুফ করে দেয়া।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. হে ঈমানদারগণ! তোমরা আল্লাহর আদেশ-নিষেধ মেনে তাঁকেই ভয় করো। আর আদিষ্ট কাজ আদায় ও নিষিদ্ধ কাজ থেকে দূরে থাকার মাধ্যমে তাঁর নৈকট্য কামনা করো। উপরন্তু তাঁর সন্তুষ্টি কামনার্থে কাফিরদের সাথে যুদ্ধ করো। তা করতে পারলে তোমরা নিজেদের প্রাপ্যটুকু পাবে এবং আতঙ্কের বিষয় থেকে দূরে থাকতে পারবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. যারা আল্লাহ তা‘আলা ও তাঁর রাসূলের সাথে কুফরি করেছে যদি ধরে নেয়া হয় যে, তাদের প্রত্যেকেই দুনিয়ার সকল কিছু এবং তার সমপরিমাণের মালিক উপরন্তু তারা তা উপস্থাপন করেছে কিয়ামতের দিন আল্লাহর শাস্তি থেকে নিজেদেরকে বাঁচানোর জন্য তারপরও সে মুক্তিপণ তাদের থেকে গ্রহণ করা হবে না এবং তাদের জন্য রয়েছে যন্ত্রণাদায়ক শাস্তি।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. তারা জাহান্নামে ঢুকার পর তা থেকে বের হতে চাইলেও কখনো বের হতে পারবে না। বরং তাতে রয়েছে তাদের জন্য স্থায়ী শাস্তি।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. হে বিচারকরা! তোমরা চোর ও চুন্নি উভয়ের হাত কেটে দিবে। এটি আল্লাহর পক্ষ থেকে তাদের জন্য শাস্তি ও প্রতিদান স্বরূপ। কারণ, তারা মানুষের সম্পদ অবৈধভাবে হরণ করেছে। উপরন্তু এটি তাদের ও অন্যান্যদের জন্য ভীতি প্রদর্শন। বস্তুতঃ আল্লাহ তা‘আলা পরাক্রমশালী। কোন বস্তুই তাঁকে পরাজিত করতে পারে না। তিনি তাঁর শরীয়ত ও তাকদীরে অত্যন্ত প্রজ্ঞাময়।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. তবে কেউ চুরি থেকে বিরত থেকে আল্লাহর নিকট তাওবা করে এবং তার আমলটুকু ঠিক করে নিলে নিশ্চয়ই আল্লাহ তা‘আলা দয়া করে তার তাওবাটুকু গ্রহণ করবেন। কারণ, আল্লাহ তা‘আলা তাঁর তাওবাকারী বান্দাদের পাপসমূহ ক্ষমাকারী এবং তাদের প্রতি অত্যন্ত দয়ালু। তবে তাওবার মাধ্যমে তাদের দÐখানা রহিত হবে না যদি ব্যাপারটি প্রশাসকের নিকট পৌঁছে যায়।"
    },
    {
      "resource_id": 180,
      "text": "৪০. হে রাসূল! আপনি জানেন যে, নিশ্চয়ই আল্লাহ তা‘আলা আসমান ও জমিনের মালিক। তিনি যা চান সেভাবে তা করতে পারেন। তিনি যাকে চান ইনসাফ ভিত্তিক শাস্তি দিবেন। আর যাকে চান স্বীয় অনুগ্রহে ক্ষমা করবেন। নিশ্চয়ই আল্লাহ তা‘আলা সব কিছুর উপর ক্ষমতাশীল। কোন বস্তু তাঁকে অক্ষম করতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "৪১. হে রাসূল! যে মুনাফিকরা ঈমানকে প্রকাশ করে ও কুফরিকে লুকিয়ে রাখে তারা যেন রাগান্বিত করার জন্য কুফরি কর্মকাÐ দ্রæত প্রকাশ করে আপনাকে ব্যথিত করতে না পারে। তেমনিভাবে বড়দের মিথ্যা কথা মান্যকারী আপনার থেকে বিমুখ ইহুদিরাও যেন আপনাকে ব্যথিত করতে না পারে। তারা তাওরাতে থাকা আল্লাহর বাণীকে নিজেদের মতো করে বিকৃত করে। আর তাদের অনুসারীদেরকে বলে: মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর ফায়সালা তোমাদের মতো মনে হলে তার অনুসরণ করবে। আর মনের বিরোধী হলে তার ব্যাপারে সতর্ক থাকবে। বস্তুতঃ আল্লাহ তা‘আলা কারো ভ্রষ্টতা চাইলে তার ভ্রষ্টতা দূর করে তাকে সত্যের পথ দেখাবে হে রাসূল! আপনি এমন কোন লোক খুঁজে পাবেন না। মূলতঃ এ সকল বৈশিষ্ট্যের অধিকারী ইহুদি ও মুনাফিকদের অন্তরগুলোকে আল্লাহ তা‘আলা কুফরি থেকে পরিচ্ছন্ন করার ইচ্ছা করেন নি। দুনিয়াতে তাদের জন্য রয়েছে লজ্জা ও লাঞ্ছনা। আর আখিরাতে রয়েছে তাদের জন্য জাহান্নামের মহাশাস্তি।"
    },
    {
      "resource_id": 180,
      "text": "৪২. এ ইহুদিরা মিথ্যা কথা বেশি শুনে ও সুদের মতো হারাম সম্পদ বেশি ভক্ষণ করে। তারা আপনার নিকট ফায়সালার জন্য আসলে হে রাসূল! তাদের ফায়সালা আপনার এখতিয়ার। আপনি উভয় ক্ষেত্রেই স্বাধীন। আপনি তাদের মাঝে ফায়সালা করা পরিত্যাগ করলে তারা আপনার কোন ধরনের ক্ষতি করতে পারবে না। আর ফায়সালা করলে ইনসাফ ভিত্তিক ফায়সালা করুন। যদিও তারা জালিম ও আপনাদের শত্রæ হোক না কেন। নিশ্চয়ই আল্লাহ তা‘আলা বিচার-ফায়সালায় ইনসাফকারীদেরকে ভালোবাসেন। যদিও বিচারপ্রার্থীরা বিচারকের শত্রæ হোক না কেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. বস্তুতঃ তাদের ব্যাপারটি খুবই আশ্চর্যজনক। তারা আপনার সাথে কুফরি করে। আবার তাদের মন মতো বিচার পেতে তারাই আপনার নিকট বিচারপ্রার্থী হয়। অথচ তাদের নিকটই রয়েছে তাওরাত যার উপর তারা ঈমান আনার দাবি করে আর তাতেই রয়েছে আল্লাহর বিধান। আবার আপনার ফায়সালা তাদের মন মতো না হলে তা থেকে মুখ ফিরিয়ে নেয়। অতএব তারা দু’ অপরাধই একত্রে করলো: তাদের কিতাবে থাকা ফায়সালার সাথে কুফরি এবং আপনার ফায়সালা থেকে মুখ ফিরিয়ে নেয়া। তাদের এ কর্মকাÐ বস্তুতঃ মু’মিনদের কর্মকাÐ নয়। তাই তারা আসলেই আপনাতে ও আপনার আনীত বিধানে ঈমান আনয়নকারী নয়।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. নিশ্চয়ই আমি মূসা (আলাইহিস-সালাম) এর উপর তাওরাত নাযিল করেছি। তাতে রয়েছে কল্যাণের প্রতি ইঙ্গিত ও পথ প্রদর্শন এবং এমন আলোকিত হওয়ার জ্যোতি। আল্লাহর একান্ত অনুগত বনী ইসরাঈলের নবীগণ যা কর্তৃক ফায়সালা করে থাকেন। আরো তা কর্তৃক ফায়সালা করে থাকেন এমন আলিম ও ফকীহগণ যারা মানুষকে প্রশিক্ষণ দিয়ে থাকেন সে কিতাবের যে কিতাবের সংরক্ষণকারী ও আমানতদার আল্লাহ তা‘আলা তাঁদেরকে বানিয়েছেন। যে কিতাবকে তাঁরা সকল ধরনের পরিবর্তন ও বিকৃতি থেকে রক্ষা করেন এবং তাঁরা তার সত্যতার ব্যাপারেও সাক্ষী। উপরন্তু সে ব্যাপারে মানুষরা তাঁদের দিকেই ফিরে আসে। তাই হে ইহুদিরা তোমরা মানুষকে ভয় করো না। বরং তোমরা শুধু আমাকেই ভয় করো। আর তোমরা আল্লাহর অবতীর্ণ বিধানানুযায়ী ফায়সালা করার পরিবর্তে সামান্যটুকু মূল্য তথা নের্তৃত্ব, সম্মান ও সম্পদ গ্রহণ করো না। বস্তুতঃ যারা আল্লাহর অবতীর্ণ ওহী অনুযায়ী বিচার-ফায়সালা করে না চাই তা হালাল মনে করে হোক অথবা অন্যটিকে এর চেয়ে উৎকৃষ্ট কিংবা সমান মনে করে হোক তারা সত্যিই কাফির।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. আমি তাওরাতে ইহুদিদের উপর যে বিষয়টি অবধারিত করেছি তা হলো যে কাউকে ইচ্ছাকৃত অবৈধভাবে হত্যা করবে তাকে তার পরিবর্তে হত্যা করা হবে। যে চোখ উপড়ে ফেলবে তার চোখও উপড়ে ফেলা হবে। যে নাক কেটে ফেলবে তার নাকও কেটে দেয়া হবে। যে কান কেটে ফেলবে তার কানও কেটে দেয়া হবে। যে দাঁত উঠিয়ে নিবে তার দাঁতও উঠিয়ে নেয়া হবে। আমি তাদের উপর আরো অবধারিত করেছি যে, জখম করা হলে অপরাধীকে তার অপরাধের সমপরিমাণ শাস্তি দেয়া হবে। আর যে অপরাধীকে এমনিতেই ক্ষমা করে দিবে তার এ ক্ষমা তার গুনাহগুলোর জন্য কাফফারা হবে। কারণ, সে তার জালিমকে ক্ষমা করলো। আর যে কিসাস ও অন্যান্য বিষয়ে আল্লাহর অবতীর্ণ বিধান অনুযায়ী ফায়সালা করবে না সে বস্তুতঃ আল্লাহর দেয়া সীমারেখা অতিক্রমকারী।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. আর আমি বনী ইসরাঈলের নবীদের পরপরই ‘ঈসা ইবনু মারইয়ামকে পাঠিয়েছি তাওরাতের বিষয়ে বিশ্বাসী ও তা কর্তৃক বিচারক হিসেবে। উপরন্তু আমি তাঁকে ইঞ্জীল দিয়েছি যাতে সত্যের প্রতি দিশা ও সন্দেহ দূরকারী প্রমাণাদি রয়েছে। আরো তাতে রয়েছে বিধানগত সমস্যাদির সমাধান। যা পূর্বের অবতীর্ণ তাওরাত মাফিক। শুধু সামান্য বিধানেই পার্থক্য যা পরবর্তীতে রহিত হয়েছে। বস্তুতঃ আমি ইঞ্জীলকে হিদায়েত বানিয়েছি যা কর্তৃক হিদায়েত গ্রহণ করা যায় এবং তাদের উপর হারামকৃত বস্তুতে লিপ্ত হওয়া থেকে প্রতিহতকারী।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. খ্রিস্টানরা যেন আল্লাহ তা‘আলার ইঞ্জীলে অবতীর্ণ বিষয়ে ঈমান আনে এবং সে অনুযায়ী তারা ফায়সালা করে তাদের নিকট মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে পাঠানোর পূর্বে তাঁর সত্যতা সম্পর্কে যে বাণী এসেছে সে ব্যাপারে। যারা আল্লাহর অবতীর্ণ বিধান অনুযায়ী ফায়সালা করে না তারা মূলতঃ আল্লাহর আনুগত্যের বাইরে অবস্থানকারী, সত্য বর্জনকারী ও বাতিলমুখী।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. হে রাসূল! আমি সন্দেহ ও সংশয়হীন সত্য দিয়ে আপনার উপর কুর‘আন নাযিল করেছি। যা আল্লাহর পক্ষ থেকে এসেছে এবং যা তার আগের অবতীর্ণ কিতাবসমূহের সত্যায়নকারী ও সেগুলোর আমানত রক্ষাকারী। সুতরাং সেগুলোর যে বিধানের সাথে কুর‘আনের মিল রয়েছে সেটি সত্য। আর যা তার বিপরীত তা বাতিল। তাই আপনি আল্লাহ তা‘আলার নাযিল করা বিষয়ের ভিত্তিতে মানুষের মাঝে ফায়সালা করুন। আর আল্লাহ তা‘আলা আপনার উপর যে নিঃসন্দেহ সত্য নাযিল করেছেন তা বাদ দিয়ে আপনি তাদের গৃহীত খেয়াল-খুশির অনুসরণ করবেন না। আমি প্রত্যেক উম্মতকে কার্জগত বিধানাবলীর একটি শরীয়ত ও সুস্পষ্ট পদ্ধতি দিয়েছি যা কর্তৃক তারা হিদায়েত গ্রহণ করতে পারে। আল্লাহ চাইলে সকল শরীয়তকে এক করে দিতে পারতেন। কিন্তু তিনি তা না করে প্রত্যেক উম্মতকে একটি করে শরীয়ত দিয়েছেন তা দিয়ে সবাইকে পরীক্ষা করার জন্য। যাতে অনুগত ও অবাধ্য প্রকাশ পায়। তাই তোমরা কল্যাণকর কর্মসমূহের দিকে দ্রæত অগ্রসর হও এবং অসৎ কাজগুলোকে পরিত্যাগ করো। কিয়ামতের দিন একমাত্র আল্লাহর দিকেই তোমাদের প্রত্যাবর্তন। অচিরেই তিনি তোমাদেরকে দ্ব›দ্বপূর্ণ বিষয়সমূহ জানিয়ে দিবেন এবং তোমাদের অগ্রিম প্রেরিত আমলগুলোর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. হে রাসূল! আল্লাহ আপনার প্রতি যে বিধান নাযিল করেছেন আপনি সে অনুযায়ী তাদের মাঝে ফায়সালা করুন। আপনি কখনো তাদের কুপ্রবৃত্তির অনুসরণ সৃষ্ট খেয়াল-খুশির অনুকরণ করবেন না। আর আপনি এ ব্যাপারে সতর্ক থাকুন যে, তারা যেন আপনাকে আল্লাহ তা‘আলা আপনার উপর যা নাযিল করেছেন তার কিয়দংশ থেকে পথভ্রষ্ট করতে না পারে। তারা কখনো এ পথে চেষ্টা চালাতে সামান্যটুকুও ত্রæটি করবে না। তারা আপনার প্রতি নাযিল করা আল্লাহর ফায়সালা গ্রহণ থেকে বিমুখ হলে আপনি জেনে রাখুন যে, আল্লাহ তা‘আলা চান তাদের কিছু গুনাহর জন্য দুনিয়াতে আর সকল গুনাহর জন্য পরকালে শাস্তি দিতে। বস্তুতঃ অনেক মানুষই আল্লাহর আনুগত্যের বাইরে।"
    },
    {
      "resource_id": 180,
      "text": "৫০. তারা কি আপনার ফায়সালা থেকে বিমুখ হয়ে জাহিলী যুগের মূর্তিপূজকদের ফায়সালা কামনা করছে। যারা নিজের খেয়াল-খুশি অনুযায়ী বিচার-ফায়সালা করে থাকে?! দৃঢ় বিশ্বাসীদের জন্য আল্লাহর চেয়ে সুন্দর ফায়সালাকারী আর কেউ নেই যারা আল্লাহর পক্ষ থেকে তাঁর রাসূলের উপর নাযিলকৃত বিধান বুঝতে সক্ষম। মূর্খ ও প্রবৃত্তিপূজারীদের জন্য নয় যারা নিজেদের খেয়াল-খুশি মাফিক কোন জিনিস না হলে তা গ্রহণ করে না। যদিও তা বাতিল হয়।"
    },
    {
      "resource_id": 180,
      "text": "৫১. আল্লাহ ও তাঁর রাসূলের প্রতি বিশ্বাসী হে মু’মিনরা! তোমরা ইহুদি ও খ্রিস্টানদের যাদের সাথে বন্ধুত্ব করতে চাও তাদের কাউকে খাঁটি দোস্ত ও বন্ধু হিসেবে গ্রহণ করতে পারো না। কারণ, ইহুদিরা তাদের ধর্মের লোকদেরকে এবং খ্রিস্টানরাও তাদের ধর্মের লোকদেরকে বন্ধু বানাবে এটাই স্বাভাবিক। কিন্তু তোমরা তাদের উভয়ের সাথেই শত্রæতা পোষণ করবে। তোমাদের কেউ তাদের সাথে বন্ধুত্ব করলে সে তাদের অন্তর্ভুক্ত হবে। নিশ্চয়ই আল্লাহ তা‘আলা কাফিরদের সাথে তাদের বন্ধুত্বের দরুন যালিম সম্প্রদায়কে সঠিক পথ দেখান না।"
    },
    {
      "resource_id": 180,
      "text": "৫২. হে রাসূল! আপনি দুর্বল ঈমানদার মুনাফিকদেরকে দেখবেন তারা ইহুদি ও খ্রিস্টানদের সাথে এ আশঙ্কায় দ্রæত বন্ধুত্ব করে যে, তারা একদিন সফল হয়ে রাষ্ট্র ক্ষমতা দখল করবে। আর আমরা তাদের কাছ থেকে কেবল অপছন্দনীয় আচরণই পাবো। আমরা আশা করছি আল্লাহ তা‘আলা তাঁর রাসূল ও মু’মিনদেরকেই সফলতা দিবেন অথবা আল্লাহ তা‘আলা তাঁর পক্ষ থেকে এমন ব্যবস্থা করবেন যার ফলে ইহুদি ও তাদের বন্ধুদের দাপট প্রতিহত হবে। তখন তাদের বন্ধুত্বে দ্রæত অগ্রসর লোকেরা তাদের অন্তরে লুকানো মুনাফিকীর জন্য লজ্জিত হবে। কারণ, তখন তাদের ধারণকৃত ঠুনকো যুক্তিগুলো বাতিল বলে প্রমাণিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. তখন মু’মিনরা মুনাফিকদের এ অবস্থা দেখে আশ্চর্য হয়ে বলবে: এরাই কি একদা শক্ত কসম করে বলেছিলো তারা ঈমান, সহযোগিতা ও বন্ধুত্বের ক্ষেত্রে তোমাদের সাথেই রয়েছে। হে মু’মিনরা! বস্তুতঃ তাদের আমলগুলো বাতিল হয়ে গেছে। ফলে তাদের উদ্দেশ্যটুকু হাত ছাড়া হয়েছে আর তাদের জন্য প্রস্তুত করা শাস্তির দরুন তারা ক্ষতিগ্রস্ত হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. হে মু’মিনরা! ধর্ম ছেড়ে কুফরির দিকে ফিরে যাওয়াদের পরিবর্তে অচিরেই আল্লাহ তা‘আলা এমন এক সম্প্রদায় নিয়ে আসবেন যারা তাদের ধর্মের উপর অটলতার দরুন তাঁকে ভালোবাসবে এবং তিনিও তাদেরকে ভালোবাসবেন। যারা মু’মিনদের প্রতি দয়াশীল ও কাফিরদের প্রতি কঠিন হবে। তারা নিজেদের জান-মাল দিয়ে আল্লাহর বাণীকে সুউচ্চ করতে যুদ্ধ করবে। এ ক্ষেত্রে তারা কোন কঠোরতাকারীর কঠোরতাকে ভয় পাবে না। কারণ, তারা তো আল্লাহর সন্তুষ্টিকে তাঁর সৃষ্টির সন্তুষ্টির উপর অগ্রাধিকার দিয়েছে। এটি মূলতঃ আল্লাহর দান যা তিনি তাঁর বান্দাদের মধ্যকার যাকে চান দান করেন। বস্তুতঃ আল্লাহ তা‘আলা সুপ্রশস্ত দয়া ও করুণার অধিকারী। তিনি তাঁর জানা অনুযায়ী তাঁর করুণার উপযুক্তকে তা দিয়ে থাকেন আর অনুপযুক্তকে তা থেকে বঞ্চিত করেন।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. ইহুদি, খ্রিস্টান ও অন্যান্য কাফিররা তোমাদের বন্ধু নয়। বরং বন্ধু ও সাহায্যকারী হলো আল্লাহ, তাঁর রাসূল এবং পরিপূর্ণভাবে সালাত আদায়কারী, সম্পদের যাকাত আদায়কারী এবং আল্লাহর তা‘আলার জন্য সর্বদা বিনয়ী ও বিন¤্র মু’মিন।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. আল্লাহ, তাঁর রাসূল ও মু’মিনদের সাথে সহযোগিতাপূর্ণ বন্ধুত্বকারীরাই মূলতঃ আল্লাহর দলভুক্ত। আর আল্লাহর দলই সত্যিকার বিজয়ী। কারণ, আল্লাহ তা‘আলা তাদের সহযোগিতায় রয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. হে ঈমানদারগণ! তোমরা পূর্বের কিতাবী তথা ইহুদি ও খ্রিস্টান উপরন্তু তোমাদের ধর্ম নিয়ে ঠাট্টা ও তামাশাকারী মুশরিকদেরকে খাঁটি দোস্ত ও বন্ধুরূপে গ্রহণ করো না। আর তাদের বন্ধুত্বের বিষয়ে আল্লাহর নিষেধাজ্ঞাকে মেনে তাঁকেই ভয় করো। যদি তোমরা তাঁর উপর এবং তোমাদের প্রতি নাযিলকৃত বিষয়ের প্রতি ঈমান এনে থাকো।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. সর্ববৃহৎ একটি সাওয়াবের কাজ সালাতের আযান দিলে তারা এভাবেই ঠাট্টা ও তামাশা করে। কারণ, তারা এমন সম্প্রদায় যারা আল্লাহর ইবাদাত এবং মানুষের জন্য তাঁর রচিত শরীয়তের মূল মর্ম কথাটুকুই বুঝে না।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. হে রাসূল! আপনি ঠাট্টাকারী আহলে কিতাবকে বলুন: আমরা আল্লাহ এবং আমাদের ও আমাদের পূর্ববর্তীদের উপর নাযিল করা বিষয়ের উপর ঈমান এনেছি বলেই তোমরা কি আমাদের এটাই দোষ ধরছো। আর আমরা এও বিশ্বাস করি যে, তোমাদের অধিকাংশই আল্লাহর উপর ঈমান না এনে এবং তাঁর আদেশ অমান্য করে আল্লাহর আনুগত্য থেকে বেরিয়ে গেছে?! বস্তুতঃ তোমরা আমাদের যা দোষ ধরছো তা আমাদের জন্য প্রশংসার ব্যাপার; নিন্দার ব্যাপার নয়।"
    },
    {
      "resource_id": 180,
      "text": "৬০. হে রাসূল! আপনি বলে দিন: আমি কি তোমাদেরকে এদের চেয়ে বেশি দোষী ও কঠিন শাস্তি পাওয়ার উপযুক্তদের সংবাদ দেবো না?! তারা হলো মূলতঃ এদেরই পূর্বসূরি যাদেরকে আল্লাহ তা‘আলা তাঁর রহমত থেকে বিতাড়িত এবং তাদের সুন্দর আকৃতিটুকু বিকৃত করে তাদেরকে শূকর ও বানরে পরিণত করেছেন। উপরন্তু তাদের কিছু সংখ্যককে তাগূতের পূজারী বানিয়েছেন। তাগূত হলো সেই ব্যক্তি আল্লাহকে বাদ দিয়ে যার ইবাদাত ও আনুগত্য করা হয় এবং সেও এ ব্যাপারে খুশি। উক্ত ব্যক্তিবর্গের অবস্থান কিয়ামতের দিবসে সর্বনিকৃষ্ট এবং সঠিক পথের অনুসন্ধানে তারাই সবচেয়ে বেশি পথভ্রষ্ট।"
    },
    {
      "resource_id": 180,
      "text": "৬১. হে মু’মিনরা! তাদের মুনাফিকরা মুনাফিকীবশত তোমাদের নিকট এসে ঈমান প্রকাশ করবে। বস্তুতঃ তারা ঢুকা ও বের হওয়ার সময় কুফরির সাথেই সম্পৃক্ত থাকে অবিচ্ছিন্নভাবে। তারা তোমাদের সামনে ঈমান প্রকাশ করলেও আল্লাহ তা‘আলা তাদের গোপন কুফরি সম্পর্কে খুব ভালোই জানেন। তিনি অচিরেই তাদেরকে এর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৬২. হে রাসূল! আপনি অধিকাংশ ইহুদি ও মুনাফিকদেরকে মিথ্যা, যুলুম ও হারাম পন্থায় মানুষের সম্পদ ভক্ষণের মাধ্যমে তাদের উপর অত্যাচার করা ইত্যাদি গুনাহের প্রতি দ্রæত ধাবিত হতে দেখবেন। তাদের উক্ত কর্ম কতোই না নিকৃষ্ট।"
    },
    {
      "resource_id": 180,
      "text": "৬৩. তাদের প্রশাসক ও আলিমরা কেন তাদেরকে মিথ্যা কথা বলা ও মিথ্যা সাক্ষ্য দেয়া এবং অবৈধভাবে মানুষের সম্পদ খাওয়ার প্রতি দ্রæত ধাবিত হওয়া থেকে তিরস্কার ও বাধা প্রদান করে না?! তাদের প্রশাসক ও আলিমদের এ কর্মকাÐ খুবই নিকৃষ্ট যে, তারা ওদেরকে অসৎ কাজ থেকে বিরত রাখে না।"
    },
    {
      "resource_id": 180,
      "text": "৬৪. দুর্ভিক্ষ ও খাদ্য সংক্রান্ত কষ্ট-ক্লেশ দেখা দিলে ইহুদিরা বললো: দান ও মানুষের কল্যাণ করার ব্যাপারে আল্লাহর হাত খুবই সঙ্কুচিত। তিনি তাঁর ধন-ভাÐার আমাদেরকে না দিয়ে নিজের কাছে আটকে রেখেছেন। বরং তাদের হাত দান ও মানুষের কল্যাণ করার ব্যাপারে আবদ্ধ এবং তাদের এ কথার দরুন তাদেরকে আল্লাহর রহমত থেকে বিতাড়িত করা হয়েছে। বরং আল্লাহর হাত দান ও কল্যাণে প্রশস্ত। তিনি যেভাবে যাকে চান কখনো বিস্তর আবার কখনো নির্ধারিত পরিমাণে দান করেন। তাঁকে নিষেধকারী ও বাধ্যকারী কেউ নেই। হে রাসূল! আপনার উপর নাযিলকৃত কিতাব ইহুদিদের সীমাতিক্রম ও অস্বীকার আরো বাড়িয়ে দিয়েছে। কারণ, তাদের মাঝে প্রচুর হিংসা রয়েছে। আর আমি ইহুদি সম্প্রদায়ের মাঝে শত্রæতা ও বিদ্বেষ ছড়িয়ে দিয়েছি। যখনই তারা যুদ্ধের জন্য একত্রিত হয়ে প্রস্তুতি গ্রহণ করে অথবা যুদ্ধ বাধিয়ে দেয়ার ষড়যন্ত্র করে তখনই আল্লাহ তা‘আলা তাদের কাজ ভÐুল করে তাদের শক্তিকে নিঃশেষ করে দেন। সর্বদা তারা জমিনে ফাসাদ সৃষ্টির চেষ্টা করে। তা হলো ইসলামকে বাতিলের ষড়যন্ত্র। বস্তুতঃ আল্লাহ তা‘আলা ফাসাদ সৃষ্টিকারীদেরকে ভালোবাসেন না।"
    },
    {
      "resource_id": 180,
      "text": "৬৫. ইহুদি ও খ্রিস্টানরা মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর আনা বিষয়ের প্রতি বিশ্বাসী হয়ে পাপ থেকে দূরে থেকে আল্লাহকে ভয় করলে আমি তাদের কৃত সকল গুনাহ মাফ করে দেবো। উপরন্তু আমি তাদেরকে কিয়ামতের দিন নিয়ামতপূর্ণ জান্নাতে প্রবেশ করাবো। তারা সেখানের অফুরন্ত নিয়ামত ভোগ করবে।"
    },
    {
      "resource_id": 180,
      "text": "৬৬. ইহুদিরা তাওরাতে এবং খ্রিস্টানরা ইঞ্জীলে উপরন্তু তাদের উপর নাযিলকৃত কুর‘আনের উপর আমল করলে তাদের জন্য রিযিকের উপকরণগুলো তথা আকাশ থেকে বৃষ্টি নাযিল হওয়া ও জমিনে ফসল উৎপাদিত হওয়া সহজ হয়ে যেতো। আহলে কিতাবের কিছু সংখ্যক সত্যের উপর প্রতিষ্ঠিত মধ্যমপন্থী। তবে মু’মিন না হওয়ায় তাদের অধিকাংশের আমলই খারাপ।"
    },
    {
      "resource_id": 180,
      "text": "৬৭. হে রাসূল! আপনার উপর প্রতিপালকের নাযিল করা বিষয় পুরোপুরি জানিয়ে দিন। সামান্যও লুকাবেন না। যদি তা করেন তাহলে ধরে নেয়া হবে আপনি রবের বাণীটুকুই পৌঁছান নি। বস্তুতঃ আল্লাহর রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) পৌঁছানোর আদেশের সবই পৌঁছিয়ে দিয়েছেন। তাই কেউ এর বিপরীত ধারণা করলে সে মূলতঃ আল্লাহর উপর মহা অপবাদ দিলো। আজ থেকে আল্লাহ তা‘আলা আপনাকে মানুষের হাত থেকে রক্ষা করবেন। তাই তারা কখনোই অকল্যাণের উদ্দেশ্যে আপনার নিকট পৌঁছাতে পারবে না। তাই আপনার একমাত্র দায়িত্ব হলো পৌঁছে দেয়া। বস্তুতঃ আল্লাহ তা‘আলা কাফিরদেরকে সঠিক পথে চলার তাওফীকই দেন না যারা মূলতঃ হিদায়েত পাওয়ারই ইচ্ছা করে না।"
    },
    {
      "resource_id": 180,
      "text": "৬৮. হে রাসূল! আপনি বলে দিন: হে ইহুদি ও খ্রিস্টানরা! তোমরা ধর্মের ধর্তব্য কোন বিষয়ের উপরই নও যতক্ষণ না তোমরা তাওরাত ও ইঞ্জীলের উপর আমল করো। উপরন্তু তোমাদের উপর অবতীর্ণ কুর‘আনের উপর আমল করো যা করা হয়েছে যার উপর ঈমান না আনলে এবং তার উপর আমল না করলে তোমাদের ঈমানই শুদ্ধ হবে না। বস্তুতঃ আপনার প্রতি আপনার রবের অবতীর্ণ বিষয় অধিকাংশ আহলে কিতাবের হঠকারিতা ও কুফরি আরো বাড়িয়ে দিয়েছে। কারণ, তাদের মধ্যে রয়েছে প্রচুর হিংসা। তাই আপনি এ কাফিরদের উপর আফসোস করবেন না বরং যে মু’মিনরা আপনার আনুগত্য করেছে তাই যথেষ্ট।"
    },
    {
      "resource_id": 180,
      "text": "৬৯. মু’মিন, ইহুদি, সাবিয়ী তথা কোন কোন নবীর অনুসারীদের একটি দল ও খ্রিস্টানদের যারা আল্লাহ ও পরকালের উপর ঈমান এনেছে এবং নেক আমল করেছে তাদের ভবিষ্যতে কোন ভয় নেই, না দুনিয়ার কোন স্বার্থ হাসিল না হওয়ার দরুন তারা চিন্তিত আছে।"
    },
    {
      "resource_id": 180,
      "text": "৭০. আমি বনী ইসরাঈল থেকে শ্রবণ ও আনুগত্যের কঠিন অঙ্গীকার নিয়েছি কিন্তু তারা সে অঙ্গীকার ভঙ্গ করে নিজেদের খেয়াল-খুশির অনুসরণ করেছে তথা তাদের রাসূলগণ তাদের নিকট যা নিয়ে এসেছেন তারা তা থেকে মুখ ফিরিয়ে নিয়েছে; তাদের কাউকে মিথ্যা প্রতিপন্ন করেছে ও কাউকে হত্যা করেছে।"
    },
    {
      "resource_id": 180,
      "text": "৭১. তারা এ ধারণা করেছে যে, তাদের ওয়াদা ও অঙ্গীকার ভঙ্গ করা, নবীদেরকে মিথ্যা প্রতিপন্ন করা ও তাদেরকে হত্যা করা তা তাদের কোন ক্ষতিই করবে না। বস্তুতঃ তারা যা ধারণা করেনি তাই ঘটেছে। তারা সত্য দেখা থেকে অন্ধ হয়েছে তাই তারা সত্যের পথ খুঁজে পায়নি আর তারা গ্রহণের মানসিকতায় সত্য শুনা থেকেও বধির হয়েছে। অতঃপর দয়া করে আল্লাহ তা‘আলা তাদের তাওবা গ্রহণ করলেন। এরপর তারা আবারও সত্য দেখা থেকে অন্ধ হয়েছে এবং সত্য শুনা থেকে বধির হয়েছে। এটি কিন্তু তাদের অনেকের ব্যাপারেই ঘটেছে। বস্তুতঃ আল্লাহ তা‘আলা তাদের সকল কর্মকাÐ দেখছেন। তাঁর নিকট কোন কিছুই গোপন নয়। তাই তিনি অচিরেই এর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৭২. নিশ্চয়ই খ্রিস্টানরা কুফরিই করেছে যারা বললো যে, আল্লাহই হলেন স্বয়ং মাসীহ ঈসা ইবনু মারইয়াম। কারণ, তারা উলূহিয়্যাত তথা ইবাদাতের ব্যাপারটিকে আল্লাহ ছাড়া অন্যের সাথে সম্পৃক্ত করেছে। অথচ মাসীহ ইবনু মারইয়াম তিনি নিজেই তাদেরকে বললেন: হে বনী ইসরাঈল! তোমরা একমাত্র আল্লাহরই ইবাদাত করো। তিনি হলেন আমার ও তোমাদের রব্ব। তাই আমরা সবাই তাঁর দাসত্বে সমান। বস্তুতঃ যে আল্লাহর সাথে অন্যকে শরীক করলো আল্লাহ তা‘আলা সর্বদার জন্য তার জান্নাতে প্রবেশের উপর নিষেধাজ্ঞা দিয়েছেন। তার আবাসস্থল হবে জাহান্নামের আগুন। সে দিন আল্লাহর নিকট তার কোন সাহায্যকারী ও সহযোগী থাকবে না। না অপেক্ষমাণ আযাব থেকে কেউ তাকে রক্ষা করবে।"
    },
    {
      "resource_id": 180,
      "text": "৭৩. নিশ্চয়ই খ্রিস্টানরা কুফরি করেছে যারা বললো: নিশ্চয়ই আল্লাহ তা‘আলা তিনের সমষ্টি। তারা হলো পিতা, পুত্র ও রূহুল-কুদুস। আল্লাহ তা‘আলা তাদের এমন কথা থেকে বহু উপরে। বস্তুতঃ আল্লাহ তা‘আলা একাধিক নন। তিনি হলেন এক ইলাহ; যাঁর কোন শরীক নেই। তারা এ নিকৃষ্ট বক্তব্য থেকে বিরত না হলে তাদেরকে যন্ত্রণাদায়ক শাস্তি ভোগ করতে হবে।"
    },
    {
      "resource_id": 180,
      "text": "৭৪. তারা কি তাদের এ কথা থেকে আল্লাহর নিকট তাওবা করে ফিরে আসবে না এবং তাদের কৃত শিরক থেকে আল্লাহর নিকট ক্ষমা চাইবে না?! বস্তুতঃ আল্লাহ তা‘আলা যে কোন গুনাহ থেকে তাওবাকারীর প্রতি ক্ষমাশীল। যদিও গুনাহটি তাঁর সাথে কুফরি করাই হয়ে থাকে। তিনি মু’মিনদের প্রতি দয়াশীল।"
    },
    {
      "resource_id": 180,
      "text": "৭৫. মূলতঃ মাসীহ ঈসা ইবনু মারইয়াম রাসূলদেরই একজন। অন্যদের মতো তাঁকেও মৃত্যু গ্রাস করবে। আর তাঁর মা মারইয়াম (আলাইহাস-সালাম) অধিক সত্যবাদিনী ও সত্যায়নকারিণী। তাঁরা উভয়েই প্রয়োজনে খাদ্য গ্রহণ করতেন। তাহলে তাঁরা কীভাবে ইলাহ হতে পারেন অথচ তাঁদের খাদ্যের প্রয়োজন রয়েছে?! তাই হে রাসূল! আপনি ভেবে দেখুন, আমি কীভাবে তাদের জন্য আয়াতগুলো সুস্পষ্ট করে দিচ্ছি। যা আল্লাহ তা‘আলার একক হওয়া এবং আল্লাহ ছাড়া অন্য কারো দিকে উলূহিয়্যাত তথা ইবাদাতকে সম্পৃক্ত করায় বাড়াবাড়ি করা বাতিল হওয়া প্রমাণ করে। অথচ তারা এ আয়াতগুলো যেন চিনেই না। অতঃপর আপনি আবারো ভেবে দেখুন, তাদেরকে কীভাবে সত্য থেকে অন্য দিকে ফিরিয়ে দেয়া হচ্ছে অথচ এ সুস্পষ্ট আয়াতগুলো আল্লাহর একক হওয়াই প্রমাণ করে।"
    },
    {
      "resource_id": 180,
      "text": "৭৬. হে রাসূল! আল্লাহ ছাড়া অন্যের ইবাদাতের ক্ষেত্রে দলীল দিয়ে আপনি তাদেরকে বলুন: তোমাদের না কোন উপকারে আসবে আর না ক্ষতি দূর করতে পারবে তোমরা কি এমন কিছুর ইবাদাত করছো?! সে তো অক্ষম। আর আল্লাহ তা‘আলা তা থেকে পবিত্র। বস্তুতঃ আল্লাহ তা‘আলা এককভাবেই তোমাদের কথাগুলো শুনেন। তার কোনটাই তাঁর হাত ছাড়া হয় না। তিনি তোমাদের কর্মকাÐ সম্পর্কে সম্যক অবগত। কোন কিছুই তাঁর নিকট গোপন নয়। তাই তিনি অচিরেই তোমাদেরকে এর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৭৭. হে রাসূল! আপনি খ্রিস্টানদেরকে বলুন: সত্য অনুসরণের আদেশে তোমরা সীমাতিক্রম করো না। আর তোমাদেরকে যাঁদের সম্মান করতে আদেশ করা হয়েছে যেমন: নবীগণ, তাঁদের সম্মানে তোমরা বাড়াবাড়ি করো না। যেমন তোমরা তাঁদের ব্যাপারে উলূহিয়্যাতের বিশ্বাস করবে যা তোমরা ‘ঈসা ইবনু মারইয়ামের ক্ষেত্রে করেছিলে। তা মূলতঃ তোমাদের পথভ্রষ্টকারী ও পথভ্রষ্ট পূর্বসূরিদেরই অনুসরণ।"
    },
    {
      "resource_id": 180,
      "text": "৭৮. আল্লাহ তা‘আলা এ ব্যাপারে সংবাদ দিচ্ছেন যে, তিনি বনী ইসরাঈলের কাফিরদেরকে তাঁর রহমত থেকে বিতাড়িত করেছেন। এটি বর্ণিত আছে দাঊদ (আলাইহিস-সালাম) এর উপর অবতীর্ণ যাবূরে এবং ‘ঈসা ইবনু মারইয়াম (আলাইহিস-সালাম) এর উপর অবতীর্ণ ইঞ্জীলে। তবে এ রহমত থেকে বিতাড়িত করার মূল কারণ হলো তাদের কৃত গুনাহ এবং আল্লাহর হারামকৃত বস্তুর উপর হস্তক্ষেপ।"
    },
    {
      "resource_id": 180,
      "text": "৭৯. তারা একে অপরকে গুনাহ থেকে বিরত রাখতো না। বরং তাদের পাপীরা প্রকাশ্যেই গুনাহ ও অসৎ কাজ করতো। কারণ, তাদেরকে বাধা দেয়ার কেউই ছিলো না। তাদের এ অসৎ কাজ থেকে বাধা না দেয়ার ব্যাপারটি কতোই না নিকৃষ্ট ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "৮০. হে রাসূল! আপনি উক্ত বহু কাফির ইহুদিকে দেখবেন কাফিরদেরকে ভালোবাসতে ও তাদের প্রতি আকৃষ্ট হতে এবং আপনি ও তাওহীদপন্থীদের সাথে শত্রæতা করতে। তারা যে কাফিরদের সাথে বন্ধুত্বে অগ্রসর হচ্ছে তা কতোই না নিকৃষ্ট। কারণ, এটি তাদের উপর আল্লাহর গযব নাযিল হওয়া এবং তাদেরকে চিরন্তন জাহান্নামে প্রবেশ করানোর একটি বিশেষ উপকরণ। যা থেকে তারা কখনোই বের হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৮১. যদি এ ইহুদিরা আল্লাহ ও তাঁর নবীর উপর সত্যিকারার্থে ঈমান আনতো তাহলে তারা মুশরিকদের কাউকে বন্ধু বানাতো না। মু’মিনদেরকে বাদ দিয়ে যাদেরকে তারা ভালোবাসবে ও তাদের প্রতি আকৃষ্ট হবে। কারণ, তাদেরকে কাফিরদের সাথে বন্ধুত্ব করতে নিষেধ করা হয়েছে। বস্তুতঃ এ ইহুদিদের অনেকেই আল্লাহর আনুগত্য এবং তিনি ও তাঁর মু’মিন বান্দাদের বন্ধুত্ব থেকে বাইরে অবস্থিত।"
    },
    {
      "resource_id": 180,
      "text": "৮২. হে রাসূল! আপনি ইহুদিদের মাঝে হিংসা, বিদ্বেষ ও অহঙ্কার থাকায় আপনার ও আপনার আনা বিধানের প্রতি ঈমান আনা লোকদের মহা শত্রæ হিসেবে দেখতে পাবেন। আর পাবেন মূর্তিপূজারী ও আল্লাহর সাথে অন্যান্য শিরককারীদেরকে। তেমনিভাবে আপনি ওদেরকে যারা নিজেদের ব্যাপারে বলে, তারা খ্রিস্টান তাদেরকে আপনি ও আপনার আনা বিধানের প্রতি ঈমান আনা লোকদের নিকটতম ভালোবাসার পাত্র হিসেবে পাবেন। মু’মিনদেরকে ভালোবাসার ক্ষেত্রে এরা নিকটতম হওয়ার কারণ হলো এদের মধ্যে রয়েছে অনেক আলিম ও আবিদ। আর তারা ন¤্র অহঙ্কারী নয়। কারণ, অহঙ্কারীর অন্তরে সাধারণত কল্যাণ পৌঁছায় না।"
    },
    {
      "resource_id": 180,
      "text": "৮৩. এরা যেমন: নাজাশী ও তার সাথীরা তাদের অন্তরগুলো হলো নরম। তারা নাযিলকৃত কুর‘আন শুনে বিনয়ভরে কেঁদে ফেলে যখন তারা জানতে পারে যে, নিশ্চয়ই এটা সত্য। কারণ, তারা ‘ঈসা (আলাইহিস-সালাম) আনীত বিধান সম্পর্কে জানে। তারা তখন বলে: হে আমাদের প্রতিপালক! আমরা আপনার রাসূল মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর উপর নাযিল করা বিষয়ে ঈমান এনেছি। তাই হে আমাদের প্রতিপালক! আপনি আমাদের নামগুলোকে মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর উম্মতের সাথে লিখে দিন। যা কিয়ামতের দিন মানুষের বিরুদ্ধে প্রমাণ হবে।"
    },
    {
      "resource_id": 180,
      "text": "৮৪. কোন্ কারণটি প্রতিবন্ধকতা সৃষ্টি করলো আমাদের মাঝে এবং আল্লাহ ও তিনি যে সত্য নাযিল করেছেন এবং যা মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) নিয়ে এসেছেন তার মাঝে?! অথচ আমরা আশা করি আল্লাহর অনুগত ও তাঁর শাস্তির ব্যাপারে ভীতরা নবীগণ ও তাঁদের অনুসারীদের সাথে জান্নাতে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "৮৫. ফলে আল্লাহ তা‘আলা ঈমান ও সত্য স্বীকারের দরুন প্রতিদান স্বরূপ তাদেরকে জান্নাত দিয়েছেন যার অট্টালিকা ও গাছের তলদেশ দিয়ে অনেকগুলো নদী প্রবাহিত। যাতে তারা চিরকাল থাকবে। আর এটিই মূলতঃ সত্য অনুসরণ ও বিনা শর্তে তার আনুগত্যের দরুন সৎকর্মশীলদের প্রতিদান।"
    },
    {
      "resource_id": 180,
      "text": "৮৬. আর যারা আল্লাহ ও তাঁর রাসূলের সাথে কুফরি করেছে উপরন্তু রাসূলের উপর অবতীর্ণ আল্লাহর আয়াতগুলোকে মিথ্যা প্রতিপন্ন করেছে তারাই জ্বলন্ত আগুনের বাধ্যতামুলক সঙ্গী যা থেকে তারা কখনোই বের হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৮৭. হে মু’মিনরা! তোমরা খাদ্য, পানীয় ও বিবাহের ন্যায় মজাদার হালাল বস্তুগুলোকে হারাম করো না। তোমরা সেগুলোকে ইবাদাত ও দুনিয়া বিমুখতা মনে করে হারাম করো না। উপরন্তু তোমরা আল্লাহর হারাম করা বস্তুসমূহের সীমারেখা অতিক্রম করো না। নিশ্চয়ই আল্লাহ তা‘আলা তাঁর সীমারেখা অতিক্রমকারীদেরকে ভালোবাসেন না। বরং তিনি তাদেরকে ঘৃণা করেন।"
    },
    {
      "resource_id": 180,
      "text": "৮৮. আর তোমাদের জন্য ব্যবস্থা করা আল্লাহর হালাল ও পবিত্র রিযিক তোমরা খাও। তবে হারাম খেয়ো না যেমন: অপহৃত বা নাপাক বস্তু। উপরন্তু তোমরা আল্লাহর আদেশ-নিষেধ মেনে তাঁকেই ভয় করো। কারণ, তোমরা তো তাঁকে বিশ্বাস করেছো। আর তাঁকে সত্যিকার বিশ্বাস তাঁকে ভয় করা বাধ্যতামূলক করে।"
    },
    {
      "resource_id": 180,
      "text": "৮৯. হে মু’মিনগণ! আল্লাহ তা‘আলা তোমাদের মুখ দিয়ে এমনিতেই বেরিয়ে যাওয়া অনিচ্ছাকৃত কসমের হিসাব নিবেন না। বরং তিনি সে কসমের হিসাব নিবেন যার উপর তোমরা দৃঢ় প্রতিজ্ঞ হয়েছো এবং অন্তরগুলোকে পোক্ত করে তা ভঙ্গ করেছো। তবে মুখে উচ্চারণ করা পরিপক্ব কসম ভঙ্গের গুনাহ তিনটি স্বেচ্ছাধীন বস্তুর যে কোন একটিই মিটিয়ে দিবে। আর তা হলো পর্যায়ক্রমে, দশজন মিসকীনকে নিজেদের এলাকার মাঝারী খাদ্য খাওয়ানো। প্রত্যেক মিসকীনকে আধা সা’ তথা দেড় কিলো খাদ্য দেয়া অথবা তাদেরকে সমাজ প্রচলিত দশটি পোশাক দেয়া কিংবা একজন মু’মিন গোলাম স্বাধীন করা। কসমের কাফফারাদাতা এ তিনটি বস্তুর কোনটিই না পেলে সে তিন দিন রোযা রেখে তার কাফফারা দিবে। হে মু’মিনগণ! মূলতঃ উল্লিখিত বস্তুগুলোই তোমাদের ভঙ্গ করা কসমের কাফফারা। আর তোমরা মিথ্যা ও বেশি কসম করা এবং কসম খেয়ে তা পুরণ না করা থেকে বিরত থেকে কসমের মর্যাদা রক্ষা করো। তবে কসম পুরণ না করা উত্তম হয়ে থাকলে উত্তমটিই করো এবং কসমের কাফফারা দিয়ে দাও। আল্লাহ তা‘আলা তোমাদের জন্য কসমের কাফফারার মতো হালাল এবং হারাম সংক্রান্ত বিধানাবলীও বর্ণনা করেছেন। যাতে অজানা জিনিসগুলো জানিয়ে দেয়ার জন্য আল্লাহর কৃতজ্ঞ হতে পারো।"
    },
    {
      "resource_id": 180,
      "text": "৯০. হে মু’মিনগণ! মস্তিষ্ক বিকৃতকারী মদ, উভয় পক্ষের বিনিময় সম্বলিত জুয়া, মুশরিকদের সম্মানিত পাথর যার নিকট তারা পশু জবাই করে অথবা তার ইবাদাতের জন্য স্থাপন করে এবং ভাগ্য নির্ধারণকারী তীর এ সবই শয়তানের প্রবঞ্চনা ও গুনাহের কাজ। তাই তোমরা তা থেকে দূরে থাকো। যাতে তোমরা দুনিয়ায় সম্মানজনক জীবন ও আখিরাতে জান্নাতের নিয়ামত পেয়ে কৃতকার্য হতে পারো।"
    },
    {
      "resource_id": 180,
      "text": "৯১. মদ ও জুয়াকে সুন্দরভাবে উপস্থাপনের মাধ্যমে শয়তান চায় অন্তরগুলোর মাঝে শত্রæতা ও বিদ্বেষ সৃষ্টি করতে। উপরন্তু আল্লাহর যিকির ও সালাত থেকে ফিরিয়ে দিতে। হে মু’মিনরা! তাহলে তোমরা কি এ সকল অসৎ কাজ ছাড়বে? নিঃসন্দেহে এটি তোমাদের জন্য উপযুক্ত। তাই তোমরা তা থেকে বিরত থাকো।"
    },
    {
      "resource_id": 180,
      "text": "৯২. শরীয়তের আদেশ মেনে এবং নিষেধ থেকে দূরে থেকে তোমরা আল্লাহ ও রাসূলের আনুগত্য করো এবং তাঁদের বিরোধিতা থেকে সতর্ক থাকো। তোমরা এ থেকে বিমুখ হলে জেনে রাখো যে, আমার রাসূলের দায়িত্ব হলো আল্লাহ যা প্রচারের আদেশ করেছেন তা করা। আর তিনি তা ইতোমধ্যে করে ফেলেছেন। তাই তোমরা সঠিক পথে চললে তা তোমাদেরই উপকারে আসবে। আর খারাপ করলে তা তোমাদেরই ক্ষতির কারণ হবে।"
    },
    {
      "resource_id": 180,
      "text": "৯৩. আল্লাহর উপর ঈমান আনয়নকারী ও তাঁর নৈকট্য হাসিলের জন্য নেক আমলকারী মদ হারাম হওয়ার পূর্বে তা পান করলে কোন গুনাহ হবে না। যদি তারা আল্লাহর উপর ঈমান এনে ও নেক আমলের উপর প্রতিষ্ঠিত থেকে আল্লাহর অসন্তুষ্টির ভয়ে হারাম পরিত্যাগ করে থাকে। অতঃপর তারা আল্লাহর মুরাকাবায় অগ্রসর হয়ে এমনভাবে ইবাদাত করে যেন তারা তাঁকে দেখতে পাচ্ছে। বস্তুতঃ আল্লাহ তা‘আলা এ ধরনের ইবাদতকারীকে ভালোবাসেন। কারণ, তাদের মাঝে রয়েছে সর্বদা আল্লাহর পর্যবেক্ষণ অনুভ‚তি। আর এ অনুভ‚তিই একজন মু’মিনকে তার আমলগুলো সুন্দর ও সূ²ভাবে করতে উৎসাহিত করে।"
    },
    {
      "resource_id": 180,
      "text": "৯৪. হে মু’মিনগণ! নিশ্চয়ই আল্লাহ তা‘আলা তোমাদেরকে ইহরামরত অবস্থায় স্থলভাগের তোমাদের নাগালে পাওয়া শিকার দিয়ে পরীক্ষা করবেন। যা ছোটরা হাত দিয়ে ধরতে পারে আর বড়রা বর্শা দিয়ে। যেন আল্লাহ তা‘আলা প্রকাশ্যে জানার ভিত্তিতে বান্দাদের হিসাব নিবেন; তাঁর জ্ঞান সম্পর্কে পূর্ণ ঈমান রেখে কে তাঁকে না দেখে ভয় করে এবং শিকার থেকে বিরত থাকে। তাঁর কাছে কোন আমলই গোপন নয়। সুতরাং যে সীমাতিক্রম করবে এবং হজ্জ ও উমরার ইহরামরত অবস্থায় শিকার করবে কিয়ামতের দিন তার জন্য যন্ত্রণাদায়ক শাস্তির ব্যবস্থা রয়েছে। কারণ, সে আল্লাহর নিষেধাজ্ঞায় লিপ্ত ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "৯৫. হে মু’মিনগণ! তোমরা হজ্জ ও উমরার ইহরাম অবস্থায় স্থলভাগে কোন শিকার করো না। তোমাদের কেউ স্বেচ্ছায় কোন শিকার করলে শিকারের সমপরিমাণ প্রতিদান তাকেই দিতে হবে। চাই তা উট, গরু বা ছাগল হোক না কেন। যার ফায়সালা করবে মুসলমানদের দু’ জন ন্যায়পরায়ণ পুরুষ। তারা যে পশুর ব্যাপারেই ফায়সালা করুক না কেন তার সাথে সে আচরণই করা হবে যা কোন হাদির (ক্বিরান ও তামাত্তু হজ্জের নির্ধারিত পশু) সাথে করা হয়। তথা সে পশুকে মক্কায় পাঠানো হবে এবং হারাম এলাকায়ই তাকে জবাই করা হবে অথবা সে পশুর মূল্যমানের খাদ্য হারামের ফকিরদেরকে দেয়া হবে। প্রত্যেক ফকিরকে আধা সা’ তথা দেড় কিলো খাদ্য দিবে কিংবা প্রত্যেক আধা সা’ খাদ্যের পরিবর্তে এক দিন রোযা রাখবে। এ সবই তার শিকারের পরিণাম। হারাম করার পূর্বে ইহরাম অবস্থায় স্থলভাগের শিকার আল্লাহ তা‘আলা ক্ষমা করে দিয়েছেন। তবে হারামের পর শিকার করলে আল্লাহ তা‘আলা তাকে শাস্তি দিয়ে প্রতিশোধ নিবেন। বস্তুতঃ আল্লাহ তা‘আলা এক অজেয় শক্তিধর। তাঁর শক্তির একটি নমুনা হলো তিনি চাইলে তাঁর অবাধ্য থেকে প্রতিশোধ নিতে পারেন। সে ব্যাপারে তাঁকে বাধা দেয়ার আর কেউই নেই।"
    },
    {
      "resource_id": 180,
      "text": "৯৬. আল্লাহ তা‘আলা তোমাদের জন্য হালাল করে দিয়েছেন জলচর প্রাণী শিকার করা এবং সাগরের জীবিত অথবা মৃত প্রাণী। যা তোমাদের মুকীম বা মুসাফিরের জন্য লাভজনক সম্বল। জলচর প্রাণীর মতো হজ্জ ও উমরার ইহরাম অবস্থায় তোমাদের জন্য স্থলচর শিকারও হারাম। আর তোমরা আল্লাহর আদেশ মেনে এবং তাঁর নিষিদ্ধ কর্ম থেকে দূরে থেকে তাঁকেই ভয় করো। কিয়ামতের দিন একমাত্র তাঁর দিকেই ফিরতে হবে। তখন তিনি তোমাদেরকে আমলের প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৯৭. আল্লাহ তা‘আলা কা’বা তথা বাইতুল্লাহিল-হারামকে মানুষের জীবন উপকরণ বানিয়েছেন। এর মাধ্যমেই তারা পেয়ে থাকে ধর্মীয় সুবিধাদি তথা সালাত, হজ্জ ও উমরাহ এবং দুনিয়ার সুবিধাদি তথা হারামের নিরাপত্তা ও ফল-ফলাদির সমাহার। তেমনিভাবে তিনি হারাম মাসগুলো তথা যুল-কি’দাহ, যুল-হিজ্জাহ, মুহাররাম ও রজব মাসকেও তাদের জীবন উপকরণ বানিয়েছেন। এ মাসগুলোতে যুদ্ধ-বিগ্রহ থেকে তাদেরকে নিরাপত্তা দিয়েছেন। অনুরূপভাবে তিনি হাদিকে এবং হারামে নিয়ে যাওয়া পশুর গলার মালাগুলোকে মানুষের জীবন উপকরণ বানিয়েছেন। এ সব প্রাণীর মালিকদেরকে কষ্ট থেকে নিরাপত্তা দিয়েছেন। তিনি তোমাদেরকে এ নিয়ামতগুলো দিয়ে এ কথা অবগত করিয়েছেন যে, নিশ্চয়ই আল্লাহ তা‘আলা আসমান ও যমিনের নিশ্চিত সবজান্তা। এগুলোর বিধান তোমাদের উপকারে আসবে এবং ক্ষতি থেকে বাঁচাবে। আসলে বান্দাহর উপযোগী বস্তু সম্পর্কে আল্লাহর সম্যক জ্ঞান রয়েছে তাই প্রমাণ করে।"
    },
    {
      "resource_id": 180,
      "text": "৯৮. হে মানুষ! তোমরা জেনে রাখো, নিশ্চয়ই আল্লাহ তা‘আলা তাঁর অবাধ্যদের জন্য কঠিন শাস্তিদাতা এবং তাওবাকারীদের জন্য অতি ক্ষমাশীল ও দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "৯৯. রাসূলের দায়িত্ব হলো কেবল আল্লাহ তা‘আলার আদেশ পৌঁছে দেয়া। মানুষকে হিদায়েতের তাওফীক দেয়া নয়। এটা একমাত্র আল্লাহ তা‘আলারই এখতিয়ারে। বস্তুতঃ আল্লাহ তা‘আলা তোমাদের প্রকাশ্য ও গোপন হিদায়েত ও ভ্রষ্টতা সবই জানেন। তাই তিনি তোমাদেরকে শিগগির এর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১০০. হে রাসূল! আপনি বলে দিন যে, অপবিত্রের আধিক্য তোমাকে আকৃষ্ট করলেও প্রত্যেক জিনিসের পবিত্র ও অপবিত্র সমান নয়। কারণ, এর আধিক্য কখনো এর ফযীলত বুঝায় না। তাই হে বুদ্ধিমানরা! তোমরা নাপাক ত্যাগ করে পবিত্র কর্ম করার ব্যাপারে আল্লাহকে ভয় করো। তাহলেই তোমরা জান্নাত পেয়ে সফলকাম হবে।"
    },
    {
      "resource_id": 180,
      "text": "১০১. হে মু’মিনগণ! তোমরা রাসূলকে অপ্রয়োজনীয় কোন বস্তু সম্পর্কে জিজ্ঞাসা করো না। এটি ধর্মীয় বিষয়ের সহযোগীও নয়। তোমাদের জন্য তা প্রকাশ করা হলে মনে কষ্ট পাবে। কারণ, তাতে রয়েছে কষ্টেরই ব্যাপার। রাসূলের উপর ওহী নাযিলের সময় তোমাদেরকে যে সকল বস্তু সম্পর্কে জিজ্ঞাসা করতে নিষেধ করা হয়েছে তা জিজ্ঞাসা করলে তা তোমাদের জন্য বর্ণনা করা হবে। আল্লাহর জন্য তা খুবই সহজ। আল্লাহ তা‘আলা এমন অনেক বিষয় এড়িয়ে গেছেন যে ব্যাপারে কুর‘আন নিশ্চুপ রয়েছে। তাই তোমরা সেগুলো জিজ্ঞাসা করো না। তোমরা যদি সেগুলো জিজ্ঞাসা করো তাহলে সেগুলোর বিধান তোমাদের উপর বাধ্যতামূলকভাবে নাযিল হবে।"
    },
    {
      "resource_id": 180,
      "text": "১০২. এমন কিছু বিষয় সম্পর্কে তোমাদের পূর্বের লোকেরা জিজ্ঞাসা করেছে। তবে যখন সেগুলোকে তাদের উপর বাধ্যতামূলক করা হয়েছে তখন তারা তা করেনি। ফলে তারা সে কারণে কাফির হয়ে গেছে।"
    },
    {
      "resource_id": 180,
      "text": "১০৩. আল্লাহ তা‘আলা চতুস্পদ জন্তু হালাল করে দিয়েছেন সেগুলোর কোনটিই তিনি হারাম করেননি যা মুশরিকরা তাদের মূর্তির জন্য নিজেদের উপর হারাম করেছে। যেমন: “বাহীরা” তথা নির্দিষ্ট সংখ্যক বাচ্চা প্রসবের পর যে উটের কান কেটে দেয়া হয়, “সায়িবাহ” তথা নির্দিষ্ট বয়সের পর যে উটকে তাদের মূর্তির জন্য ছেড়ে দেয়া হয়, “ওয়াসীলাহ” তথা যে উট একটার পর একটা মাদি বাচ্চাই প্রসব করে, “হামী” তথা যে মাদা উটের ঔরস থেকে কিছু সংখ্যক উট জন্ম নেয়। কাফিররা মিথ্যা ও অপবাদবশত ধারণা করে যে, আল্লাহ তা‘আলা উল্লিখিত পশুগুলোকে হারাম করে দিয়েছেন। বস্তুতঃ অধিকাংশ কাফিরই হক ও বাতিল এবং হালাল ও হারামের মাঝে পার্থক্য করতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "১০৪. কিছু চতুষ্পদ জন্তু হারাম করার ব্যাপারে আল্লাহর উপর মিথ্যা অপবাদকারীদেরকে যখন বলা হয়, হালাল হারাম চিনার জন্য তোমরা আল্লাহর নাযিলকৃত কুর‘আন ও রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর সুন্নাতের দিকে চলে এসো তখন তারা বলে: আমরা যে বিশ্বাস, কথা ও কাজ আমাদের পূর্ব পুরুষদের থেকে বংশ পরম্পরায় মিরাসি সূত্রে পেয়েছি তাই আমাদের জন্য যথেষ্ট। বস্তুতঃ কীভাবেই বা তাদের জন্য এটি যথেষ্ট হবে; অথচ তাদের পূর্ব পুরুষরা কিছুই জানতো না এবং তারা সত্যের প্রতি হিদায়েতপ্রাপ্তও হয় নি?! সুতরাং তাদের অনুসারী তাদের চেয়ে আরো বেশি মূর্খ এবং আরো বেশি পথভ্রষ্ট। তাই বলতে হয়, সত্যিই এরা মূর্খ ও পথভ্রষ্ট।"
    },
    {
      "resource_id": 180,
      "text": "১০৫. হে মু’মিনগণ! তোমরা নিজেদের ব্যাপার নিজেরাই দেখো। তোমাদের সংশোধনে আসে এমন কাজ করতে তোমরা নিজেদেরকে বাধ্য করো। তোমরা হিদায়েতের উপর থাকলে তোমাদের ডাকে সাড়া না দেয়া পথভ্রষ্টরা তোমাদের কোন ক্ষতিই করতে পারবে না। তোমাদের হিদায়েতের উপর থাকা মানে সৎ কাজের আদেশ ও অসৎ কাজ থেকে নিষেধ করা। কিয়ামতের দিন একমাত্র আল্লাহর দিকেই তোমাদেরকে ফিরে যেতে হবে। তখন তিনি তোমাদেরকে জানিয়ে তোমাদের দুনিয়ার কর্মের প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১০৬. হে মু’মিনগণ! মৃত্যুর কোন আলামত প্রকাশ পাওয়ার মাধ্যমে তোমাদের কারো মৃত্যু ঘনিয়ে এসেছে বুঝতে পারলে যেন তার ওসিয়তের ব্যাপারে দু’জন ন্যায়পরায়ণ মুসলমানকে সাক্ষী রাখে। মুসলমান পাওয়া না গেলে প্রয়োজনে দু’জন কাফিরকে সাক্ষী রাখে। সফরে কারো মৃত্যু উপস্থিত হলে এবং তাদের সাক্ষীর ব্যাপারে কোন সন্দেহ হলে তোমরা তাদেরকে কোন এক সালাতের পর সবার সামনে দাঁড় করিয়ে এভাবে আল্লাহর নামে কসম করাবে যে, তারা যেন আল্লাহর পক্ষ থেকে তাদের অংশকে কোন কিছুর বিনিময়ে বিক্রি করে না দেয়। না সে ব্যাপারে কোন আত্মীয়ের পক্ষপাতিত্ব করে। না তাদের কাছে থাকা আল্লাহর কোন সাক্ষ্যকে লুকিয়ে রাখে। এ কাজ করলে তারা পাপী ও আল্লাহর অবাধ্য বলে বিবেচিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "১০৭. কসমের পর সাক্ষ্য বা কসমের ক্ষেত্রে তাদের মিথ্যা সুস্পষ্ট হলে অথবা তাদের আত্মসাৎ প্রকাশ পেলে তদস্থলে মৃতের নিকটতম ব্যক্তিদের দু’জন যেন সত্যের পক্ষে কসম করে বা সাক্ষ্য দেয়। তারা আল্লাহর নামে কসম করে বলবে যে, তাদের সত্যবাদিতা ও আমানতদারিতার ব্যাপারে তাদের সাক্ষ্যের চেয়ে তাদের মিথ্যা ও আত্মসাতের ব্যাপারে আমাদের সাক্ষ্য অধিক সত্য। আর সত্যিই আমরা মিথ্যা কসম করি নি। মিথ্যা সাক্ষ্য দিলে আমরা যালিম ও আল্লাহর সীমা অতিক্রমকারী বলে বিবেচিত হবো।"
    },
    {
      "resource_id": 180,
      "text": "১০৮. সাক্ষ্যের ব্যাপারে সন্দেহ সৃষ্টি হলে সালাতের পর সাক্ষীদ্বয়কে কসম করানো এবং মিথ্যা প্রমাণিত হলে তাদের সাক্ষ্যকে প্রত্যাখ্যান করা শরীয়তসম্মতভাবে তাদের সাক্ষ্য প্রদানের খুবই নিকটবর্তী। তাহলে তারা সাক্ষ্য না বিকৃত করবে; না পরিবর্তন কিংবা আত্মসাৎ করবে। উপরন্তু তা এরও খুবই নিকটবর্তী যে, তারা এ ব্যাপারে অবশ্যই ভয় পাবে যে, তাদের কসমের পর ওয়ারিশরাও কসম করতে পারে। আর ওয়ারিশরা সাক্ষ্যের বিপরীত কসম করলে তারা অবশ্যই লাঞ্ছিত হবে। আর তোমরা সাক্ষ্য ও কসমের ব্যাপারে মিথ্যা ও আত্মসাৎ পরিত্যাগ করে আল্লাহকে ভয় করো। উপরন্তু তোমাদেরকে দেয়া আদেশ গ্রহণ করার নিয়তে শুনো। বস্তুতঃ আল্লাহ তা‘আলা তাঁর আনুগত্য থেকে বেরিয়ে আসা লোকদেরকে সঠিক পথে চলার তাওফীক দেন না।"
    },
    {
      "resource_id": 180,
      "text": "১০৯. হে মানুষ! তোমরা কিয়ামতের দিনের কথা স্মরণ করো। যখন আল্লাহ তা‘আলা সকল রাসূলকে একত্রিত করে বলবেন: যে উম্মতের নিকট আমি তোমাদেরকে পাঠিয়েছি তারা তোমাদের ডাকে কী ধরনের সাড়া দিয়েছে? তখন তাঁরা এর উত্তর আল্লাহর দিকে সোপর্দ করে বলবেন: হে আমাদের রব! এ ব্যাপারে আমাদের কোন সঠিক জ্ঞান নেই। তা তো কেবল আপনার নিকটেই। গায়েবের খবর আপনিই নিশ্চিত জানেন।"
    },
    {
      "resource_id": 180,
      "text": "১১০. আপনি স্মরণ করুন সে সময়ের কথা যখন আল্লাহ তা‘আলা ‘ঈসা (আলাইহিস-সালাম) কে উদ্দেশ্য করে বললেন: হে ‘ঈসা ইবনু মারইয়াম! তোমাকে দেয়া আমার নিয়ামতসমূহের কথা স্মরণ করো। তম্মধ্যে, ক. পিতা ছাড়া তোমার সৃষ্টি। খ. তোমার মা মারইয়াম (আলাইহাস-সালাম) কে সমকালীন মহিলাদের উপর শ্রেষ্ঠত্ব প্রদান। গ. জিব্রীল (আলাইহিস-সালাম) এর মাধ্যমে তোমাকে শক্তিশালী করণ। ঘ. দুধ পানের বয়সে মানুষের সাথে কথোপকথন ও তাদেরকে আল্লাহর দিকে আহŸান । তেমনিভাবে পূর্ণ বয়সেও তাদের কাছে পাঠানো ওহীর ব্যাপারে কথোপকথন। ঙ. আমি তোমাকে লেখা শিক্ষা দিয়েিেছ। চ. তোমাকে মূসা (আলাইহিস-সালাম) এর উপর অবতীর্ণ তাওরাতও শিক্ষা দিয়েছি। ছ. তোমার উপর ইঞ্জীল নাযিল করে তাও তোমাকে শিক্ষা দিয়েছি। জ. তোমাকে শরীয়তের রহস্য কথা, ফায়েদা ও হিকমত শিক্ষা দিয়েছি। ঝ. তুমি মাটি থেকে পাখী বানিয়ে তাতে ফুঁ দিলে তা পাখী হয়ে যেতো। ঞ. তুমি জন্মান্ধকে তার অন্ধত্ব থেকে আরোগ্য দিতে পারো। ট. তুমি কুষ্ঠ রোগীকে আরোগ্য দিতে পারো। তখন সে সুন্দর চামড়ার অধিকারী হয়ে যায়। ঠ. তুমি আল্লাহর নিকট জীবন দেয়ার দু‘আর মাধ্যমে মৃতদেরকে জীবিত করতে পারো। এ সবই কেবল আমারই অনুমতিক্রমে। ড. বনী ইসরাঈলের নিকট আনা সুস্পষ্ট মু’জিযার জন্য তোমাকে হত্যা করতে চাইলে আমি তোমার পক্ষ হয়ে তাদেরকে প্রতিহত করেছি। এতদসত্তে¡ও তারা নিদর্শনাবলীর সাথে কুফরি করে বললো: ‘ঈসা (আলাইহিস-সালাম) যা নিয়ে এসেছে তা সুস্পষ্ট যাদু ছাড়া আর কিছুই নয়।"
    },
    {
      "resource_id": 180,
      "text": "১১১. তুমি আরো স্মরণ করো আমার বিশেষ নিয়ামতের কথা যখন আমি সহজভাবে তোমার কিছু সহযোগী তৈরি করেছি যখন হাওয়ারীদের মাঝে আমার ও তোমার উপর ঈমান আনার চেতনা ঢুকিয়ে দিয়েছি। তখন তারা নত হয়ে তোমার ডাকে সাড়া দিয়ে বললো: আমরা আপনার উপর ঈমান এনেছি। হে আমাদের প্রতিপালক! আপনি সাক্ষী থাকুন যে, নিশ্চয়ই আমরা আপনারই একান্ত অনুগত মুসলমান।"
    },
    {
      "resource_id": 180,
      "text": "১১২. তুমি আরো স্মরণ করো সে সময়ের কথা যখন হাওয়ারীরা বললো: আপনি দু‘আ করলে আপনার প্রতিপালক কি পারবে আকাশ থেকে খাঞ্চাভর্তি খাদ্য নাযিল করতে? তখন ‘ঈসা (আলাইহিস-সালাম) তাদের উত্তরে তাদেরকে আল্লাহভীতি ও ফিতনার কারণ হতে পারে বিধায় তাদের চাওয়া জিনিস পরিত্যাগ করার আদেশ করলেন। তাই তিনি তাদেরকে বললেন: মু’মিন হয়ে থাকলে তোমরা রিযিক অনুসন্ধানে নিজেদের প্রতিপালকের উপর ভরসা করো।"
    },
    {
      "resource_id": 180,
      "text": "১১৩. হাওয়ারীরা ‘ঈসা (আলাইহিস-সালাম) কে বললো: আমরা চাই যে, আমরা এ খাঞ্চাভর্তি খাদ্য থেকে কিছু খাবো। তখন আল্লাহর পরিপূর্ণ কুদরত ও আপনার রিসালাতের ব্যাপারে আমাদের মন প্রশান্ত হয়ে যাবে। আর আমরা এ কথা দৃঢ়ভাবে জানতে পারবো যে, আপনি আল্লাহর কাছ থেকে যা নিয়ে এসেছেন সে ব্যাপারে আপনি আমাদের সাথে সত্য কথাই বলছেন। উপরন্তু আমরা অনুপস্থিত লোকদের নিকট এ ব্যাপারে সাক্ষী হবো।"
    },
    {
      "resource_id": 180,
      "text": "১১৪. ‘ঈসা (আলাইহিস-সালাম) তাদের আবেদনে সাড়া দিয়ে আল্লাহকে ডেকে বললেন: হে আমাদের প্রতিপালক! আপনি আমাদের উপর খাঞ্চাভর্তি খাদ্য নাযিল করুন। সে দিনকে আমরা ঈদ হিসেবে গ্রহণ করে আপনার কৃতজ্ঞতার্থে তাকে আমরা সম্মান করবো। উপরন্তু তা হবে আপনার একক সত্তা ও আমার প্রেরিত বিষয়ের সত্যতার প্রমাণ ও আলামত। আপনার ইবাদাতের সহযোগী হবে আপনি আমাদেরকে এমন রিযিক দিন। হে প্রতিপালক! আপনিই সর্বোত্তম রিযিকদাতা।"
    },
    {
      "resource_id": 180,
      "text": "১১৫. আল্লাহ তা‘আলা ‘ঈসা (আলাইহিস-সালাম) এর ডাকে সাড়া দিয়ে বললেন: তোমাদের আবেদনের পরিপ্রেক্ষিতে আমি নিশ্চিত খাঞ্চাভর্তি খাদ্য নাযিল করবো। তবে নাযিল হওয়ার পরও কেউ কুফরি করলে সে যেন নিজকেই তিরস্কার করে। আমি তাকে অচিরেই এমন কঠিন শাস্তি দেবো যা আর কাউকে দেবো না। কারণ, সে সুস্পষ্ট নিদর্শন দেখেছে। তাই তার কুফরি হলো হঠকারিতার কুফরি। বস্তুতঃ আল্লাহ তা‘আলা তাদের সাথে কৃত ওয়াদা বাস্তবায়ন ও তা তাদের উপর নাযিল করলেন।"
    },
    {
      "resource_id": 180,
      "text": "১১৬. স্মরণ করুন সে সময়ের কথা যখন আল্লাহ তা‘আলা কিয়ামতের দিবসে ‘ঈসা ইবনু মারইয়াম (আলাইহিস-সালাম) কে উদ্দেশ্য করে বলবেন: হে ‘ঈসা ইবনু মারইয়াম! তুমি কি মানুষকে বলেছিলে, তোমরা আমাকে ও আমার মা-কে আল্লাহ ছাড়া মা’বূদ বানিয়ে নাও। তখন ‘ঈসা (আলাইহিস-সালাম) তাঁর রব্বের পবিত্রতা বর্ণনা করে উত্তরে বলেন: বস্তুতঃ সত্য ছাড়া অন্য কিছু বলা আমার জন্য উচিত নয়। তারপরও যদি ধরে নেয়া হয় যে, আমি তা বলেছি তাহলে আপনি তো তা অবশ্যই জানেন। কারণ, আপনার নিকট কোন কিছুই গোপন নয়। আপনি আমার অন্তরে লুকিয়ে রাখা বিষয় জানেন। আমি তো আপনার অন্তরের কিছুই জানি না। একমাত্র আপনিই প্রত্যেক অনুপস্থিত, গোপন ও প্রকাশ্য সব কিছুই জানেন।"
    },
    {
      "resource_id": 180,
      "text": "১১৭. ‘ঈসা (আলাইহিস-সালাম) তাঁর রব্বকে বললেন: আমি মানুষদেরকে আপনার নির্দেশিত বিষয় বলেছি। তথা আপনার একক ইবাদাতের নির্দেশ। আমি তাদের কথার পর্যবেক্ষক ছিলাম যতদিন আমি তাদের মাঝে অবস্থান করেছিলাম। যখন আপনি আমাকে জীবিতাবস্থায় আকাশে উঠিয়ে নেয়ার মাধ্যমে তাদের মাঝে আমার উপস্থিতির পরিসমাপ্তি ঘটালেন তখন আপনিই একমাত্র তাদের আমলসমূহের সংরক্ষক হে আমার রব্ব! বস্তুতঃ আপনি সব কিছুরই সাক্ষী। কোন কিছুই আপনার অলক্ষ্যে নেই। তাই তাদের উদ্দেশ্যে বলা আমার কোন কথা এবং আমার পরে তাদের কোন কথা আপনার নিকট গোপন নয়।"
    },
    {
      "resource_id": 180,
      "text": "১১৮. হে আমার রব্ব! আপনি তাদেরকে শাস্তি দিলে তারা তো আপনারই বান্দা। আপনি তাদের সাথে যা চান তাই করতে পারেন। আর আপনি তাদের মু’মিনদেরকে দয়া ও ক্ষমা করলে তাতে আপনাকে বাধা দেয়ারও কেউ নেই। আপনি হলেন অপরাজেয় পরাক্রমশালী। আপনি নিজ পরিচালনায় অত্যন্ত প্রজ্ঞাময়।"
    },
    {
      "resource_id": 180,
      "text": "১১৯. আল্লাহ তা‘আলা ‘ঈসা (আলাইহিস-সালাম) কে বললেন: আজ কথা, কাজ ও নিয়তে সত্যবাদীদের সত্যতা তাদের উপকারে আসবে। তাদের জন্য রয়েছে এমন জান্নাত যার অট্টালিকা ও গাছের নিচ দিয়ে অনেকগুলো নদী প্রবাহিত। তারা সেখানে চিরকাল থাকবে। মৃত্যু কখনোই তাদেরকে গ্রাস করবে না। আল্লাহ তা‘আলা তাদের উপর সন্তুষ্ট। কখনোই তাদের উপর অসন্তুষ্ট হবেন না। আর তারাও স্থায়ী নিয়ামত পেয়ে তাঁর উপর সন্তুষ্ট। এ প্রতিদান ও সন্তুষ্টি সত্যিই মহা সফলতা। আর কোন সফলতাই এর নিকটবর্তীও নয়।"
    },
    {
      "resource_id": 180,
      "text": "১২০. একমাত্র আল্লাহর জন্যই আকাশ ও জমিনের মালিকানা। তিনিই সেগুলোকে সৃষ্টি ও পরিচালনা করছেন এবং সেগুলোর মাঝে যা কিছু রয়েছে সে সকল সৃষ্টির মালিকও তিনি। তিনি সর্ব বিষয়ে শক্তিধর। কোন বস্তুই তাঁকে অক্ষম করতে পারে না।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "5" }
  }
}
