{
  "translations": [
    {
      "resource_id": 183,
      "text": "信者よ、あなた方と創造主、あなた方とかれの被造物の間の契約を全うせよ。アッラーはあなた方への慈悲としてラクダや牛や羊といった家畜を食することを許可された。禁止の啓示が下されたもの、大巡礼や小巡礼で巡礼着を纏った状態での陸地での狩猟禁止を除いてはである。アッラーはお望みのままに英知に応じて許可し、禁止する御方であり、かれを無理強いすることのできる存在も、その定めに反対できる存在もいない。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、アッラーの禁忌事項を勝手に許されたものとしてはならない。巡礼着を纏って禁忌状態になってから、縫い目のあるものを着ること、狩りのようにハラム(禁忌のある地)での禁止事項といった警告喚起事項にも手を出してはならない。また、禁忌のある月々、すなわちズルカアダ月()、ズルヒッジャ月(12月)、アルムハッラム月(1月)、ラジャブ月(7月)における殺害を許可してはならない。また、禁忌のある地へアッラーへの犠牲として捧げられたものを横領したり、あるべき場所までの運搬を邪魔立てしたりすることを許可してはならない。また、供物の印として羊毛などの首輪をつけた動物を許可してはならない。また、アッラーのご満悦を求め、貿易の利益を求めて、禁忌のあるアッラーの館(カアバ殿)を目指す者たち(の血や財産、名誉を奪うこと)を許可してはならない。よって大巡礼または小巡礼の(行程を終え)巡礼着を纏った禁忌状態から脱し、禁忌のある地から出たならば、望むならば狩りをするがよい。禁忌のあるマスジド(礼拝所)に入るのを邪魔立てした者たちに対し、不義を働いてはならない。むしろ信者よ、命じられたことを実践し、禁じられたことをやめる上でお互いに協力し合うのだ。かれに忠実にお仕えし、違反から遠ざかることでアッラーを畏れよ。アッラーは背く者に対しては懲罰の厳しい御方である。だからかれの懲罰をこうむらないで済むよう十二分に注意せよ。"
    },
    {
      "resource_id": 183,
      "text": "浄めなしに死んだ動物(の肉を食すこと)をアッラーはあなた方に禁じられた。流血や豚肉、屠殺の際にアッラー以外の名が唱えられたものも禁じられた。絞殺されたもの、撲殺されたもの、高所から落下して死んだもの、突き殺されたもの、ライオンや虎、狼などの猛獣にかみ殺されたものは、死ぬ前に浄めることができたものはハラール(許されたもの)となるがそれ以外は禁じられている。また、偶像のために屠殺されたものも禁じられた。また、石や矢に「～をしろ」「～をするな」と記されたもので知らないうちにしとめられたもの(訳者注:石や矢に記されたことを偶像神の導きとして聞き従っていたイスラーム以前の風習によってしとめられたもの)も禁じられた。こうした禁じられた行いをすることは、アッラーへの忠誠から外れてしまうことを意味する。今日、不信仰者はあなた方がイスラームの教えから離れ去ることはないと絶望するに至った。だからかれらを恐れるのではなく、われだけを恐れよ。今日、われはあなた方のために宗教すなわちイスラームを完成させた。そして内面的かつ外面的なわれの恩恵を完了させ、イスラームをあなた方のための宗教として選んだのである。よってほかの宗教をわれが受け入れることはない。空腹のあまり、罪を犯そうとしてではなく、死肉を食べずにはいられなかったときには、罪はない。まことにアッラーはよく赦してくださる、慈悲深い御方である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたの直弟子たちがアッラーは何を食べてよいとされたのかを尋ねるだろう。使徒よ、言いなさい。アッラーはあなた方のために良いものを許してくださる。猟犬や豹(ひょう)のように牙を持ち、鷹のように嘴(くちばし)を持つ、狩りの知識や礼節を調教し、命令に応じて咥(くわ)えたり放したりできる訓練を受けた動物に狩られたものは食べてもよい。よってそれらの動物が捕まえたものは、アッラーの御名を唱えて解き放てば、たとえ狩りの際に殺してしまったとしても、狩りで仕留められた動物の肉を食べてもよい。アッラーを畏れ、そのご命令を守り、禁じられたことを避けよ。まことにアッラーは行いの清算に迅速な御方である。"
    },
    {
      "resource_id": 183,
      "text": "今日、アッラーはあなた方のために美味しいもの、ユダヤ教徒やキリスト教徒が屠殺した肉を許してくださった。あなた方の屠殺した肉もかれらのために許された。また、マハル(婚資金)を払えば、あなた方のために信者の自由人で貞淑な女性との結婚、ユダヤ教徒やキリスト教徒といった以前に天啓の書を授けられた者の自由人で貞淑な女性との結婚を許された。あなた方は淫らな罪を犯すことなく、不倫相手を得ることもなく、辛抱強く耐えてきた。アッラーが僕たちのために様々な規定を定められたことを拒む者は、行いが受け入れられる条件である信仰を失うことで、自分の行いを無効にしてしまうことになる。復活の日には地獄の業火に入れられ、永遠にそこにいる損失者の一人となってしまうのである。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、礼拝を捧げたいと思い、小さな穢れの状態にあったなら、顔を洗い、頭を濡れた手でなで、両手を肘まで洗い、両足を踝まで洗うウドゥー(浄め)をせよ。大きな穢れの状態にあったなら、沐浴（グスル)をしてからにせよ。だがもし病気で、(水の使用が)病気の増大や治癒の遅延になることを心配するなら、あるいは健康な状態で旅行中であったなら、あるいは例えば用を足して小さな穢れの状態にあったなら、あるいは妻との性交で大きな穢れの状態にあったなら、浄めのための水を探してもなお見つからなかった場合には、大地の表面を目指し、両手を打ちつけて、それで顔をなで、両手をなでよ。アッラーはその規定において、水の使用を必要不可欠とすることであなた方を害してしまうような、窮屈な思いをさせることを望まれない。だからかれはあなた方への恩恵を完遂するためにも、病気や水がないといった事情があるときに代わりの規定を定められたのである。あなた方がアッラーの恩恵を拒むのではなく、感謝するためである。"
    },
    {
      "resource_id": 183,
      "text": "イスラームへの導きというアッラーの恩恵を思い起こすがよい。病める時も健やかな時も「あなたの言葉をよく聞き、あなたの命令によく従います」と預言者に約束したときの誓約を思い起こせ。アッラーのご命令を果たすことでアッラーを畏れよ。そのうちの一つが、かれの誓約を守り、禁止事項を避けることである。まことにアッラーは心中を知っておられ、かれにとって不明瞭なことなど何もない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒を信仰する者よ、アッラーのご満悦を求めてその権利を実践する者であれ。不平ではなく、正義の証人となれ。ある民への憎悪で公平さを失ってはならない。公平さは、友とであれ、敵とであれ求められるものだからである。だから両者ともに公平にせよ。公平さはアッラーへの恐れにより近く、不公平さはかれへの冒涜により近いのである。そのご命令を守り、禁止を避けることでアッラーを畏れよ。まことにアッラーはあなた方の行うことを熟知しておられる。かれにとって不明瞭なことなど何もなく、行いに応じて報いられるのである。"
    },
    {
      "resource_id": 183,
      "text": "約束を違えることのないアッラーは、アッラーとその使徒たちを信じ、善行を行う者に罪の赦しと天国入りという偉大な報奨を約束された。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じようとせず、かれの印を嘘と否定する者は、その不信仰と嘘への懲罰として入れられる地獄の業火の住人となり、友が連れ合いと一緒にいるように炎と共にいることになる。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、心と口でアッラーがもたらしてくれた安全と敵の心に恐怖を投げ込むという恩恵を思い起こすがよい。かれらはあなた方を陥れようと近付いたが、アッラーがかれらを遠ざけ、あなた方を守ってくださった。よってそのご命令を守り、禁止を避けることでアッラーを畏れよ。信者は宗教的かつ世俗的な利益を得るうえで、アッラーただお独りを頼みとすべきである。"
    },
    {
      "resource_id": 183,
      "text": "やがて言及されるイスラーイールの子孫に対し、アッラーは確かな誓約を結ばれた。の頭領を置き、全ての頭領がその配下の者の後見役となるというわけである。アッラーはイスラーイールの子孫に仰せられた。「われはあなた方が完全な形で礼拝を捧げ、財産の一部を施し、区別することなくわれの使徒たち全員を信じ、かれらを尊敬して支援し、様々な善行において財産を費やしたなら、あなた方への支援であなた方と共にあろう。もしあなた方がそれら全てを果たしたならば、犯した悪行をわれは償い、復活の日には楽園に入れてやろう。よってこの確かな誓約を結んだ後で不信仰に陥る者は、知りながら故意に真理の道を踏み外したのと同然である。」"
    },
    {
      "resource_id": 183,
      "text": "誓約違反のせいでわれらの慈悲からかれらを追い出し、その心を頑なで根性の悪いものに変えた。かれらは文言を入れ替えて言葉を改竄(かいざん)し、自分たちの好みに応じた解釈をし、記憶を喚起された幾つもの行いを放棄したのである。そして未だに、使徒よ、あなたはかれらがアッラーとその僕たちに対して裏切り行為を働いているのを見出すだろう。ただただ、誓約を忠実に守るほんの少数の者だけは別である。かれらは赦してやり、責め立ててはならない。大目に見てやるがよい。それこそが誠意を尽くすことである。アッラーは最善を尽くす者を好まれる。"
    },
    {
      "resource_id": 183,
      "text": "われらがユダヤ教徒と確かな誓約を結んだように、イーサーの信奉者として自分たちのことを敬虔な者とみなす者とも誓約を結んだが、かれらはユダヤ教徒であるかれらの先祖たちがしたように記憶を喚起されたもののうちの一部を放棄した。われらが復活の日に至るまで、かれら両者(ユダヤ教徒とキリスト教徒)の間に諍(いさか)いや激しい憎悪を植え付けたため、お互いに信仰を否定し合う殺し合いをするようになった。アッラーはかれらがしていたことを伝え、それに報いを与えられよう。"
    },
    {
      "resource_id": 183,
      "text": "律法を持つユダヤ教徒と福音書を持つキリスト教徒の啓典の民よ、われらの使徒ムハンマドがやって来てあなた方に啓示された書のうち、あなた方が隠した多くのことを明らかにするだろう。あなた方の醜態を曝け出すだけで何のためにもならないものの多くはお咎めなしとするだろう。あなた方のもとにはアッラーの御許から下された書としてクルアーンがもたらされた。それは光明となる光であり、人々がこの世とあの世で必要とするもの全てを明らかにする書である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは信仰と善行にかれが満足する形で従う者を、この書を通してアッラーの懲罰から無事でいられる道へと導かれる。それは天国へと通じる道であり、不信仰の闇から信仰の光へと救い出してくれ、まっすぐなイスラームの道へと導いてくれるのである。"
    },
    {
      "resource_id": 183,
      "text": "キリスト教徒でアッラーはすなわちマルヤムの子イーサーであると言う者は不信仰に陥った。かれらに言いなさい、使徒よ。「マスィーフ(メシア)たるマルヤムの子イーサーとその母親、かつ地上の全てのものを、お望みとあればアッラーが消滅させるのを妨げることのできる存在があるだろうか。もし誰もできないならば、それがかれのほかに神はいないこと、そしてマルヤムの子イーサーとその母親も地上の全てのものもアッラーの被造物であることの証である。アッラーにこそ天地にあるもの全ての王権はあり、お望みのものを創造され、実際に創造を望まれた存在の中にイーサーもおり、かれはかれの僕であり使徒である。アッラーは全能なる御方である。"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒とキリスト教徒はそれぞれが皆自分たちのことをアッラーの子供でありアッラーの愛する者であると主張するが、使徒よ、かれらへの反論として言いなさい。「なぜアッラーはあなた方が犯した罪に対して苦痛を与えられるのでしょうか。万が一あなた方が主張するように、あなた方がかれの愛する存在であったなら、この世での殺害や殲滅(せんめつ)、あの世での業火によってあなた方を苦しめられることはなかったでしょう。かれがご自分の愛する存在を苦しめられることはないからです。要するにあなた方は、他の人たちと同様ただの人間であり、良いことをすれば天国で報いてくださり、悪いことをすればその結末は地獄の業火だというわけです。アッラーはお望みの者をその恩恵によって赦してくださり、お望みの者をその公平さによって罰せられます。ただただアッラーにこそ天地にある王権は属し、かれだけが帰り処なのです。」"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒とキリスト教徒の啓典の民よ、使徒たちが途切れ、使徒の派遣が急務となってからあなた方のもとにわれらの使徒ムハンマドがやって来た。「わたしたちのもとに使徒がやって来て、アッラーの報奨を告げ、かれの懲罰を警告することはなかった」と言い訳しないようにである。ムハンマドは吉報の伝達者かつ懲罰の警告者としてあなた方のもとへやって来た。アッラーは全能なる御方であり、何もかれを妨げ得るものはない。かれの力の証の一つが、使徒たちを遣わし、ムハンマドをその最後の者とされたことである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、ムーサーがその民であるイスラーイールの子孫に言ったときのことを思い起こせ。「民よ、心と口でアッラーの恩恵を思い起こせ。あなた方の中から預言者たちを遣わし、あなた方を導きへといざない、奴隷として支配された身から自分たちのことは自分で差配できるようにしてくださり、あなた方の時代に世界中の他には誰も恵まれなかった恩恵を与えてくださったことをである。」"
    },
    {
      "resource_id": 183,
      "text": "ムーサーは言った。「民よ、アッラーがそこに入るのを約束してくださり、不信仰者との戦いを約束してくださった、清らかな地(エルサレムとその周辺)に入れ。」高圧な者を前に諦めてはならない。この世でもあの世でもあなた方の将来が敗北とならないようにである。"
    },
    {
      "resource_id": 183,
      "text": "かれの民は言った。「ムーサーよ、清らかな地にはすでに力と強大な権力を持つ民がいて、そこには入っていけない。だからかれらがそこに居続けるかぎり、わたしたちには抵抗できないから入っていかないが、かれらがそこから立ち去れば、わたしたちも入っていくだろう。」"
    },
    {
      "resource_id": 183,
      "text": "ムーサーの仲間のうち、アッラーを畏れその懲罰を恐れる二人が言った。「アッラーはわたしたちがかれにお仕えするうえでの成功をお恵みくださったではないか。」二人はムーサーの命に従うよう自分たちの民を鼓舞した。「町の正門から圧政者に突入しよう。門を打ち破り、中に入ったならば、アッラーのお許しによって、アッラーへの信仰と物理的な方法の準備といった手段を踏むことで援助をご配剤くださるというアッラーの道理を信じてきっと打ち負かすことができるだろう。あなた方が本当に信者ならば、アッラーだけを頼みとし、かれを信頼するのだ。信仰は信頼を常とするものである。」"
    },
    {
      "resource_id": 183,
      "text": "イスラーイールの子孫のうちムーサーの民は自分たちの預言者ムーサーの命令にわざと背きながら言った。「圧政者たちがわたしたちの中にいる間は町には入らない。だからムーサーよ、あなたとあなたの主が二人で圧政者と戦ってくれ。わたしたちはここに残って持ち場に留まり、あなた方二人と戦うつもりはない。」"
    },
    {
      "resource_id": 183,
      "text": "ムーサーは主に言った。「主よ、わたしは自分自身と兄弟のハールーンの他には誰に対してもどうにもできません。ですからあなたとあなたの使徒への忠誠に背いた民とわたしたちの間を切り離してください。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーは預言者ムーサーに仰せられた。「まことにアッラーはイスラーイールの子孫が清らかな地に入るのをもの間禁じられた。その間かれらは砂漠の中を、導かれることもなくさまよい続けたのである。だからムーサーよ、アッラーへの忠誠から背く民に対して残念がるではない。かれらがこうむる苦しみは、自分たちの違反と罪のせいなのである。」"
    },
    {
      "resource_id": 183,
      "text": "物語るがよい、使徒よ。ユダヤ教徒の中でも嫉妬深く不義なす者に、アーダムの二人の息子ハービールとカービールの知らせを物語るがよい。それぞれが至高のアッラーに近付くべく犠牲を捧げたが、アッラーは敬虔な者であるハービールの犠牲を受け入れ、敬虔ではないカービールの犠牲を受け入れなかった。カービールはハービールの犠牲が受け入れられたのを嫉妬して否定し、「ハービールめ、殺してやる」と言い、「アッラーが受け入れる犠牲はかれのご命令を守り、禁じられたものを避けることでアッラーを畏れる者の犠牲である」とハービールは言った。"
    },
    {
      "resource_id": 183,
      "text": "「もしあなたが自分の手を伸ばしてわたしを殺そうとしても、わたしはあなたのすることで仕返しをしようとは思わない。それはわたしが臆病だからではなく、あらゆる被造物の主アッラーを畏れるからだ。」"
    },
    {
      "resource_id": 183,
      "text": "かれ(カービール)は恐れながら言った。「わたしを不当に殺す罪からあなたの以前の罪に戻るとよい。そうすればあなたも復活の日に地獄の民の一員となるだろう。その報いこそ法を越える者たちの報いなのだ。わたしはあなたを殺した罪でかれらと同じにはなりたくない。」"
    },
    {
      "resource_id": 183,
      "text": "そこでカービールの悪しき自我が不当に兄弟ハービールを殺すのを正当化し、(実際に)殺したことでこの世でもあの世でも自分の運を失った者の一人となったのである。"
    },
    {
      "resource_id": 183,
      "text": "そうしてアッラーはカラスを遣わし、死んだカラスを埋める土地を示し、兄弟の身体をどのように覆うべきか教え、かれ(カービール)は後悔する者の一人となったのである。"
    },
    {
      "resource_id": 183,
      "text": "カービールの兄弟殺しのために、われらはイスラーイールの子孫に教えたのである。復讐や不信仰によって地上を荒らしたわけでも、戦争のためでもなく、理由もなしに人を殺した者は、全人類を殺したに等しいと。なぜなら、そうした者にとっては無実の人も罪人も違いがないからである。一方、至高のアッラーが不可侵なものとされた殺人を、犯してはならない不可侵なものだと信じて殺しを思い留まった者は、あたかも全人類を生かしたに等しいのである。なぜなら、その行為には全人類の安全があるからである。イスラーイールの子孫には確かにわれらの使徒たちが明らかな証や真理と共にやって来たが、それにもかかわらず、多くの者たちが罪を犯し、使徒に背くことでアッラーの定めた境界線を踏み越えたのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒に敵対し、敵意を剥き出しにし、殺害と財産の横領、掠奪で地上を荒廃させる者たちの行末は、磔なしに殺されるか、あるいは木などの十字架に磔で殺されるか、右手と左足を切断されるか、それからまた繰り返せば左手と右足を切断されるか、あるいは遠く追放されるか、そうした刑罰はこの世での恥さらしであり、あの世では大きな懲罰が待っているのである。"
    },
    {
      "resource_id": 183,
      "text": "だがこれらの戦闘員たちの中でも、統治権を持つ者よ、あなた方の力が及ぶ前に悔い改めた者は別である。アッラーは悔悟の後ではよく赦してくださる、慈悲深い御方。そのお慈悲の一つが、懲罰を帳消しにされることである。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、そのご命令を果たし、禁止を避けることでアッラーを意識し、かれに近づけるよう求めよ。また、かれのご満悦を求めて不信仰者と懸命に戦え。きっとあなた方は求めるものを手に入れ、怖れていることを避けられるだろう。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒たちを信じない者は、万が一地上にある全ての所有権を持ち、さらにそれと同じものを持っていて、復活の日にアッラーの懲罰から逃れるためにそれを差し出したとしても、その犠牲を受け入れてはもらえない。かれらには痛ましい懲罰があるのである。"
    },
    {
      "resource_id": 183,
      "text": "かれらが地獄の業火に入るとそこから出たがるが、そんなことができようか。そこから出ることは決してなく、永続的な苦しみを得るのである。"
    },
    {
      "resource_id": 183,
      "text": "男女の盗人は－統治する者よ－正当な理由なしに他人の財産に手を出す罪を犯したことへのアッラーからの罰として、かつかれら両人と他の者たちへの見せしめとして、それぞれの右手を断ち切るがよい。アッラーは威力並びない御方であり、その定めと方針に英明な御方である。"
    },
    {
      "resource_id": 183,
      "text": "盗みから悔い改めて行いを正す者には、アッラーは向き直してくださる。それはアッラーがその僕たちの中でも悔い改める者を何度でも赦してくださる、慈悲深い御方だからである。だがすでに事が統治者のもとにまで達した者の刑罰が、悔い改めで無効となるわけではない。"
    },
    {
      "resource_id": 183,
      "text": "もうわかったであろう、使徒よ。アッラーには天地の王権があり、お望みのままを動かされ、その公平さでお望みの者に苦しみを与え、その恩恵でお望みの者を赦されるのである。アッラーは全能なる御方であり、何もかれを妨げることはできない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、不信仰の行いを見せびらかすことに勤しみ、信仰を明らかにしながら不信仰を胸に潜めて嫌がらせをする偽信者のために悲しんではならない。それから自分たちの長老のついた嘘に耳を傾け、頭領たちに考えなしに従うユダヤ教徒のために悲しんではならない。かれらは律法の中のアッラーの御言葉を好みに応じて改竄（かいざん）し、従う者たちに言うのである。「ムハンマドの定めが好みに合えばかれに従い、合わないならかれには注意せよ。」アッラーが迷妄を望まれる者は、使徒よ、その者のために迷いを払いのけ、真理の道へ導いてくれる存在を見つけることはない。こうした特徴を持つユダヤ教徒や偽信者は、不信仰から心を浄めるのをアッラーが望まれなかった者であり、この世では恥辱、あの世では地獄の業火という大きな懲罰があるのである。"
    },
    {
      "resource_id": 183,
      "text": "これらユダヤ教徒は嘘をよく聞き、利子のように禁じられた財産をよく貪る。よってもしかれらがあなたに裁定を求めて来たならば、使徒よ、あなたが望むならかれらを分けるか、かれらの間に障壁を置くがよい。どちらを選ぶか、選択はあなたに委ねられている。もしかれらの間に障壁を置いたならば、かれらがあなたを害することはないだろう。そしてもしかれらの間を分けたならば、たとえかれらが不義なす敵であったとしても公平に分けよ。アッラーは裁定において公平な者を好まれる。"
    },
    {
      "resource_id": 183,
      "text": "かれらの事はまことに驚きである。あなたを信じないにもかかわらず、あなたの裁定がかれらの好みに合うのを期待してあなたに裁定を求める。かれらのもとには自分たちが信仰を寄せている律法があり、そこにはアッラーの定めがある。その上もしあなたの裁定がかれらの好みに合わなければ、あなたの裁定に反対する。つまりかれらは自分たちの奉じる書への不信仰とあなたの裁定への反対とを合わせたのである。かれらがなすことは信者がなすことではない。よってかれらは信者ではない。"
    },
    {
      "resource_id": 183,
      "text": "われらは律法をムーサーに下した。そこには正しい導きがあり、灯明となる光があり、アッラーに忠実に従ったイスラーイールの子孫の預言者たちの裁きの基があり、アッラーがその書の守り手として人々を育ててきた学者や法学者の裁きの基がある。かれはかれらをその書が真理であることの証言者として改変や入替えから守る信用の人とし、人々の諮問先とした。よってユダヤ教徒よ、人々を恐れるのではなく、われのみを恐れるのだ。金銭や名誉、地位といったわずかな見返りでアッラーが下されたことによる裁定の代わりを得てはならない。アッラーが啓示で下されたものによって裁かない者は、それを認可されたものとして、または他のものを優先して、または同等のものとしてであっても、かれらこそ本当の不信仰者である。"
    },
    {
      "resource_id": 183,
      "text": "われらは律法において、正当な理由なく故意に殺人を犯した者は死刑となり、故意に目をえぐり出した者は自分の目がえぐり出され、故意に鼻を欠けさせた者は自分の鼻が欠けさせられ、故意に耳を切断した者は自分の耳が切断され、故意に歯を抜いた者は自分の歯が抜かれることを義務付けた。それから傷害においては加害者が自分のした傷害行為と同じもので罰せられる。加害者を率先して赦してやる者は、自分を害した者への容赦によって自分の罪の償いとなるだろう。だが、復讐においてであれ、その他の事柄においてであれ、アッラーが下したもので裁かない者は、定められた境界線を越える者である。"
    },
    {
      "resource_id": 183,
      "text": "われらはイスラーイールの子孫の預言者たちの後に、マルヤムの子イーサーを律法にあるものの信者かつそれによる裁定者として続かせた。それからかれに真理への導きや疑念打破の証拠、問題解決の規定、少しだけ規定が打ち消され、改定されただけでそれ以前に啓示された律法に合致するものを網羅する福音書を与え、それを求める者にとっての導きとし、禁じられた行為を食い止めるものとした。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドがかれらに遣わされる前のキリスト教徒は、アッラーが福音書で下したものを信じ、そのうちの誠実なもので裁くがよい。アッラーが下されたもので裁かない者は、アッラーに従うことからはみ出た者であり、真理を捨て虚偽へと傾く者である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらはあなたに間違いなくアッラーの御許から下されたクルアーンを啓示した。それ以前に下された啓典を確証し、保証するものであり、それに合致するものは真理であり、違えるものは虚偽である。よってアッラーがあなたに啓示されたものを通して人々の間を裁定し、あなたに下した疑いの余地なき真理を放置してつき従ったかれらの我欲に従ってはならない。われらは全ての共同体に実践的な規定と導きの基となる明確な道をもたらした。万が一アッラーが様々な教えを統一することを望まれたなら、統一されただろう。しかしながらかれがされたのは、皆を試し、忠実な者と違反する者とを(本人たちにわかるように)明らかにすべく、全ての共同体に教えをもたらされることであった。だから善行実践と悪行放棄に励むがよい。アッラーだけが復活の日にあなた方の帰り処となるのであり、そこでかれはあなた方が互いに意見を違えていたことについて明らかにされ、生前の行いに応じて報いてくださろう。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アッラーの啓示を基に裁定せよ。自我盲従に過ぎないかれらの意見に従ってはならない。アッラーがあなたに啓示された一部について、かれらがあなたを迷わせないように注意せよ。そのためにはかれらは手を抜かないだろう。だからアッラーがあなたに啓示したものによって下した定めを受け入れるのを拒絶したならば、アッラーがかれらを自らの罪の一部のためにこの世の苦しみで罰し、あの世ではかれらの全ての罪を罰するのを望まれていると知れ。実に多くの人たちがアッラーに忠実であることから道を踏み外している。"
    },
    {
      "resource_id": 183,
      "text": "かれらはあなたの裁定に背き、自我に従う偶像崇拝者たち、イスラーム以前の無明時代の民の裁定を求めるというのか。たとえ虚偽であれ自分の好みに合うものにしか従わない我欲と無知の民にはわからなくとも、アッラーがその使徒に下されたもので理解する確信の民にとっては、アッラーよりも優れた裁定者は存在しないのは明らかなことである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒を信仰する者たちよ、ユダヤ教徒やキリスト教徒をあなた方が信頼して従う同盟者や親友としてはならない。かれらが信頼するのは同じ信仰を分かち合う者だけである。よって両集団を集わせるのはあなた方への敵対行為である。かれらと親しくなる者は、かれらの一員とみなされることになる。まことに不信仰者と親しくすることで不義をなす者をアッラーが導かれることはない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、信仰の弱い偽信者がユダヤ教徒やキリスト教徒と率先して親しくしようとし、「かれらが優勢になって国を持ち、嫌がらせを受けないかが心配なのだ」と言うのを見るだろう。きっとアッラーがその使徒と信者たちに勝利をもたらすか、何らかの命をもたらしてユダヤ教徒とかれらに親しくする者の権勢を妨げるかし、かれらと我先に親しくしようとする者は、思い込みで執着したものが嘘偽りであることを知り、自らの心中に隠した偽善を後悔するだろう。"
    },
    {
      "resource_id": 183,
      "text": "信者は偽善者の状態に驚いて言う。「信者たちよ、わたしたちは信仰と支援、友好関係においてあなた方と共にいると誓いを立てたのはかれらですか。」かれらの行いは無効となり、望みを失い、約束された懲罰によって失敗者となるのである。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、あなた方の中で信仰から不信仰へ戻る者は、アッラーを愛し、かれもその公正さによりかれらを愛する民で取り換えてしまわれるだろう。かれらは信者には思いやり深く、不信仰者には厳しい者たちで、アッラーの御言葉が至上のものとなるよう自分の財産と命をもって最善の努力を尽くす者たちである。かれらはアッラーのご満悦を被造物の喜びに優先させるため、脅す者の脅しを恐れることはない。それは数ある僕たちの中でもお望みの者に与えられるアッラーの恩恵である。アッラーは恩恵と至誠の広大なる御方であり、恩恵に相応しい者を知ってそれを恵み、相応しくない者にはそれを禁じる御方である。"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒やキリスト教徒、その他不信仰者は友ではない。あなた方の友はアッラーとその使徒、謙虚にアッラーへ従うために礼拝を捧げ、施しを払う者である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒、信者たちを支援する者は、アッラーの党の一員であり、アッラーの党こそがアッラーの助けを得られて勝利する者である。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、以前に啓典を与えられながらも、あなた方の宗教を馬鹿にし、嘲笑うようなユダヤ教徒やキリスト教徒、多神教徒を同盟者や親友としてはならない。もしあなた方がアッラーを信じ、下されたものを信じるならば、アッラーが禁じられたかれらとの親しい交流を避けることでアッラーを畏れよ。"
    },
    {
      "resource_id": 183,
      "text": "かれらは礼拝という唯一の神に近づくための最大の信仰行為への呼びかけをする際にも嘲笑う。それはかれらがアッラーへの信仰行為やその教えの意味を理解しない民だからである。"
    },
    {
      "resource_id": 183,
      "text": "言いなさい、使徒よ。啓典の民で他人を嘲笑する者に。「あなた方がわたしたちを馬鹿にするのは、わたしたちがアッラーを信じ、啓示されたことを信じるからですか。あるいはあなた方の多くがアッラーにお仕えすることから外れた者となったとわたしたちが信じるからですか。ならばあなた方がわたしたちを馬鹿にするのは誉れであり、辱めではありません。」"
    },
    {
      "resource_id": 183,
      "text": "言いなさい、使徒よ。「誰がもっと恥ずかしいか、かれらよりももっと激しい懲罰を受けなければならないかをお知らせしましょうか。それはアッラーがそのお慈悲から追い出した後で猿や豚に変えてしまい、偶像神の信奉者としてしまわれた、かれらの先祖のことです」と。偶像神とはアッラー以外に人が自らの意志で崇める全ての存在であり、ここに言及された者たちこそが復活の日には最悪の地位にあり、まっすぐな道から遠く迷い外れた者なのである。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、もし偽善者がやって来て信仰を装ったとしても、実際はかれらが出入りする際には不信仰が離れることはなく、たとえかれらが信仰を取り繕ったとしても、かれらが不信仰を胸の内に秘めているのをアッラーはよくご存知であられ、それに報いられよう。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、ユダヤ教徒や偽善者の多くが嘘や不当なかたちで他者に危害を加え、禁じられた方法で人々の財産を貪るといった罪を犯す。なんと酷いことをする者たちだろうか。"
    },
    {
      "resource_id": 183,
      "text": "嘘偽りの証言、不当なかたちで人々の財産を貪ることに勤しむのを、かれらの指導者や学者は止めようとしないのか。悪を禁じない指導者や学者の行いのなんと酷いことか。"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒は困窮に見舞われたときに言った。「アッラーの手は善良さの寄与と施しから閉ざしてしまわれた。その御許にあるものをわたしたちからは押し留めてしまわれたのだ。」かれらの手が善行から抑えつけられ、アッラーのお慈悲から追放されたのはこの言葉が原因だということがわからないのか。完全なかれの御手はむしろ善良さの寄与と施しのために広げられており、お望みの者に費やし、広げ、閉ざされるのである。かれを妨げうる者も無理強いさせられる者もない。使徒よ、ユダヤ教徒があなたに下されたものに何かを加えることはできない。かれらは一線を越え、抵抗するだけである。それはかれらの嫉妬心のせいであり、われらはユダヤ教徒の諸宗派の間に敵意と憎悪を投げ込んだ。戦のために集い、備えを万全にし、戦火を灯すための策略を巡らすたびに、アッラーはかれらの集まりを離散させ、その力を無力にしてしまわれるのである。にもかかわらず、いまだにかれらはイスラームを潰そうとして地上を荒廃させ、そのための策略を巡らせ続けている。アッラーは退廃の民を嫌われる。"
    },
    {
      "resource_id": 183,
      "text": "もしユダヤ教徒とキリスト教徒がムハンマドのもたらしたものを信じ、罪を避けることでアッラーを畏れたならば、たとえ多くの罪であれかれらが今までに犯した罪をわれらは贖い、復活の日には恩恵の楽園に入れてやり、尽きない恩恵を楽しめるようにしてやろう。"
    },
    {
      "resource_id": 183,
      "text": "もしユダヤ教徒が律法で啓示されたことを実践し、キリスト教徒が福音書で啓示されたことを実践し、クルアーンで啓示されたことを全て実践したならば、雨が降り大地が潤うといった糧の要因を容易にしただろう。啓典の民には真理に対して不動の信仰を持つ公平な者もいるが、多くの者は信仰の欠如により行いが悪くなってしまっている。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、主から下されたものを全て伝え、少しも隠してはならない。少しでも隠してしまうようなことがあれば、メッセージの伝達者ではなくなってしまう。(アッラーの使徒は伝達を命じられたこと全てをしっかりと伝達された。だからそれ以外の思い込みを主張する者は、アッラーに対して大きな嘘を吐くに等しい。) 今日以降、アッラーがあなたを人々から守ってくださるから、あなたに悪さをすることはできない。あなたはただ伝達すればよいのである。導きを望まない不信仰者をアッラーが正導へと成功させることはない。"
    },
    {
      "resource_id": 183,
      "text": "言いなさい、使徒よ。「あなた方ユダヤ教徒やキリスト教徒は、律法や福音書にあることを実践するほど正しい宗教にのっとってはいません。だから今やそれを信じて行うことなしにはあなた方の信仰が成立しない、クルアーンで啓示されたことを実践してください。」だが啓典の民の多くは、嫉妬のせいであなたに啓示されたものをこれまで以上に嘘と否定し、不信仰をさらに募らせるだろう。よって不信仰者のために残念な気持ちを抱くことはない。あなたに従った信者にこそ、豊かさはあるのである。"
    },
    {
      "resource_id": 183,
      "text": "信者たちやユダヤ教徒、ある預言者たちに従うサービア教徒やキリスト教徒のうち、アッラーと最後の日を信じ、善行を果たす者は、将来への恐れはなく、この世で取り逃がしたものについて悲しむことはない。"
    },
    {
      "resource_id": 183,
      "text": "われらはイスラーイールの子孫に聞き従うよう確実な誓約を結んだ。だがかれらはそれを破り、使徒たちがもたらしたものに逆らうよう自分の我欲に従い、使徒たちのある者を嘘と否定し、また別のある者を殺害した。"
    },
    {
      "resource_id": 183,
      "text": "かれらは自分たちが行った誓約破棄や預言者たちを嘘と否定すること、殺害することは何の害にもならないと思い込んだが、想定外の結果となった。真理が見えなくなり、導かれなくなってしまい、受け入れの耳で聞けなくなってしまったのである。それからアッラーはその恩恵によってかれらを赦してくださったが、その後でさらにまた真理が見えなくなり、正しく聞けなくなるということが、かれらのうち多くの者に起こった。アッラーはかれらの行いを見ておられ、何一つ隠せるものはなく、行いに応じて報いられるである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはすなわちメシアたるマルヤムの子イーサーだと言うキリスト教徒は不信仰に陥った。アッラー以外のものに神性を帰したからである。マルヤムの子自身が、「イスラーイールの民よ、アッラーただお独りを崇めよ。かれこそはわたしの主であり、あなた方の主であって、わたしたち皆がかれの僕であることに違いはないのです」と言ったにもかかわらず、である。それはつまりアッラーに別の存在を並び立てる者は天国入りを禁じられ、その居場所は地獄の業火となり、援助者はアッラーの御許にはおらず、待ち構えている懲罰からの救済者もいないということである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、父と子と清霊の三位一体だと言うキリスト教徒は不信仰に陥った。アッラーはかれらの言説とは無縁な高みにおわし、複数からなる御方ではなく、並ぶ者なき唯一なる神である。かれらがこの酷い言説をやめない限り、痛ましい懲罰に見舞われるだろう。"
    },
    {
      "resource_id": 183,
      "text": "かれらはこの言説を悔い改めてアッラーに立ち返り、多神崇拝の罪を犯したことへの赦しを求めようとしないのか。アッラーは不信仰という罪であったとしても、どんな罪からであれ悔い改めて立ち返る者をよく赦してくださる、信者には慈悲深い御方である。"
    },
    {
      "resource_id": 183,
      "text": "メシアたるマルヤムの子イーサーは、一人の使徒に過ぎない。かれらに死が訪れたようにかれにも同じことが起こるのである。またその母親のマルヤムはよく信じる誠実な女性であり、二人とも必要性があってものを食べていた。食べ物を必要とする者が神でありえようか。よく見てみよ、使徒よ。いかにわれらが唯一性を指し示す様々な印を明らかにし、かれ以外に神性を帰すのが誤りであることを明らかにするかを。にもかかわらず、かれらはこれらの印を否定するのである。それからよく見てみよ。いかにかれらがこうしたアッラーの唯一性を指し示す様々な印を前に真理から逸らされているかを。"
    },
    {
      "resource_id": 183,
      "text": "言いなさい、使徒よ。アッラー以外のものを崇める者への反証として。「益をもたらすこともできず、害から守ることもできないものを崇めるのですか」と。それ(訳者注:アッラー以外に崇められるもの)は不能だが、アッラーは不能とは無縁な御方である。アッラーだけがあなた方の言葉を聞いてくださり、かれが見逃すものは何一つない。あなた方の行いをよく知り、行いに応じて報いられるのである。"
    },
    {
      "resource_id": 183,
      "text": "キリスト教徒に言いなさい、使徒よ。「真理に従う上で、あなた方が命じられた境界線を越えてはなりません。マルヤムの子イーサーについてあなた方がしたように、多くの人を迷わせた迷妄の民となり、真理の道を踏み外した先祖のやり方を踏襲し、預言者たちを尊敬するうえで、神としてしまうほどに行き過ぎてはなりません。」"
    },
    {
      "resource_id": 183,
      "text": "荘厳なるアッラーは伝えておられる。かれがイスラーイールの民のうち不信仰に陥った者をそのお慈悲から追放したことを、ザブールというダーウードへ啓示した書において、福音書というマルヤムの子イーサーへ啓示した書においてである。そうしたお慈悲からの追放はかれらが犯した罪のせいであり、アッラーの不可侵な禁忌事項への敵対のせいである。"
    },
    {
      "resource_id": 183,
      "text": "かれらはお互いに罪を犯すのを禁じようとしなかったどころか、罪を犯す者は悪行をあからさまに行っていたのである。それもそのはず、すでにかれらには非難する悪行など残っていなかったからであり、邪悪を禁じることを放棄した成れの果てのなんと酷いことか。"
    },
    {
      "resource_id": 183,
      "text": "あなたは見るだろう、使徒よ。ユダヤ教徒の中で不信仰な者の多くが不信仰者を愛し、かれらを贔屓(ひいき)にするのを。またかれらがあなたに敵対し、一神教徒に敵対するのを見るだろう。不信仰者との親交を結ぼうとするとは、なんと酷いことをするのか。それこそアッラーのお怒りを買い、地獄の業火に落とされて永遠に出られなくなる原因なのである。"
    },
    {
      "resource_id": 183,
      "text": "もしユダヤ教徒がアッラーを本当に信じ、その預言者を信じていたならば、多神教徒を友として愛し、信者を差し置いてかれらを贔屓(ひいき)することはなかっただろう。なぜなら不信仰者を親友とすることは禁じられているからである。しかしながらユダヤ教徒の多くは、アッラーに忠実にお仕えすること、かれとの近しさ、そして信者たちとの近しさから外れているのである。"
    },
    {
      "resource_id": 183,
      "text": "きっとあなたは思い知るだろう、使徒よ。最大の敵はユダヤ教徒であることを。それはかれらの抱く憎悪と嫉妬、高慢さのためであり、偶像崇拝者やその他の多神教徒もそうである。一方、最大の味方は自分たちのことをキリスト教徒と呼ぶ者である。かれらの信者への親愛の情は実に近い。それはかれらの中に学者や行者がいて、高慢ではなく謙虚な者たちだからである。高慢な者には、善良さがその心に達することはない。"
    },
    {
      "resource_id": 183,
      "text": "かれら(エチオピアの)ナジャーシー帝やその側近の心は柔らかく、クルアーンの一部を聴いてそれが真理であることを知ると、畏敬の念から涙するのである。それはかれらがイーサーのもたらしたものを知っていたからであり、「わたしたちの主よ、あなたの使徒ムハンマドにあなたが啓示されたものを信じます。ですから主よ、わたしたちのことも復活の日に人々に対する証となるムハンマドのウンマ(共同体)の一員としてください。」と言うのである。"
    },
    {
      "resource_id": 183,
      "text": "「わたしたちとアッラーへの信仰、かれの啓示でムハンマドがもたらした真理との間を分かつ原因は何なのか。わたしたちは預言者たちと信奉者たちといったアッラーに忠実でかれの懲罰を恐れる者たちとともに天国に入りたいと願っているのに。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーはかれらの信仰と真理認識に報いて川の流れる楽園にある城や木々に永遠に住まわせてくださる。それは誠意を尽くす者が真理に無条件で従うことへの報奨である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒を信じようとせず、その使徒へ啓示したアッラーの様々な印(章句)を嘘と否定する者は、燃え盛る業火にずっと共にある者であり、そこから抜け出せることは永遠にないだろう。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、食べ物や飲み物や結婚といった許された楽しみを禁欲や勤行として禁じてはならない。アッラーが禁じた境界線を越えてもならない。本当にアッラーは境界線を越える者を好まれることはなく、むしろ憎まれるのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが糧としてもたらしてくださったものは、それがハラール(許されたもの)でよいものであれば食べ、横領されたものや不浄とされるものといったハラーム(禁じられたもの)であれば食べてはならない。命じられたことを果たし、禁じられたことを避けることでアッラーを畏れよ。かれこそがあなた方の信じる御方であり、信仰があればかれを畏れられるはずである。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、アッラーは故意にしたことでなければ咎めることはない。かれが責任を問うのはあなた方が決意したことであり、心で決めておきながら約束を破ったことについてである。決意して誓約を口にしておきながらそれを破った場合は、三つのうちどれかで罪を帳消しにしてくださる。あなた方の国の一般的な食事をの困窮者に半サーア分ずつを施すこと。(訳者注:「サーア」とは計量の呼称であり、学派間で若干の相違はあるが1サーア約2.6kgまたは約2,500mlを意味する)あるいは一般的に衣服とみなされる衣服を調達すること。あるいは信者の奴隷解放である。もしこうした三つのうちどれかの誓約破棄の贖いとしうるものが見つからなければ、三日間の断食で贖いとすればよい。これらが誓約破棄の贖いである。信者よ、もしアッラーにかけて誓いを立てておきながらそれを破ったときは、誓約をアッラーにかけての嘘としないように、アッラーにかけて誓いを立て過ぎないようにし、よいことを行い、誓約破棄の贖いをせよ。アッラーが誓約破棄の贖いについて明らかにされたように、ハラールやハラームについての規定も明らかにされた。きっとあなた方は知らなかったことを教えてくださったことに対し、アッラーに感謝するだろう。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、理性を飛ばす酔わせるものや双方からの代償を含む賭け事、多神教徒が神聖視・崇拝の対象とする屠殺台の石、目に見えない世界について誓いを立てる際に求める火付け道具、これら全ては悪魔が見てくれよく飾る罪である。だからそれからは遠ざかれ。きっとあなた方はこの世でも尊厳のある暮らしを送ることができ、あの世でも天国の恩恵を得られるだろう。"
    },
    {
      "resource_id": 183,
      "text": "悪魔が酔わせるものや賭け事を美しく見せる目的は、心の中に敵愾心や憎悪を植え付けるためであり、アッラーを思い起こすことや礼拝から遠ざけるためである。信者よ、これらの悪行をやめられるか。それこそあなた方に相応しいことである。だから直ちにやめよ。"
    },
    {
      "resource_id": 183,
      "text": "イスラームの教えが命じることを果たし、禁じることを避けることでアッラーに従い、使徒に従うがよい。違反には気をつけよ。もしあなた方が背いたとしても、われらの使徒にはアッラーから伝達を命じられたことの伝達が課せられているだけと知れ。すでにかれは伝達を果たし終えたのであり、あなた方が導かれたならばそれはあなた方自身のためであり、あなた方が悪態をついたならばそれはあなた方自身に対してのこととなる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、かれに近づくために善行を行う者で酒が禁じられる前にそれを飲んだ者に罪はない。(その他の)禁じられたことを避け、アッラーのお怒りに触れるのを恐れ、かれを信じ、善行を実践したならば、である。それからかれらはアッラーに見られているという感覚を高め、ついにはかれを見ているかのようにかれにお仕えするまでになった。アッラーはかれを見ているかのようにかれにお仕えする者を愛でられる。それはかれらがアッラーの常なる監督を感じるからであり、それが信者をして行いを最善のかたちで果たせるよう向かわせるのである。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、巡礼着姿でいる際にもたらされる陸地の狩りでアッラーはあなた方を試されるだろう。あなた方がそのうちの小さいものは自分の手で、大きいものは槍で得ようとする中、目には見えないがアッラーはご存知だという信仰の深さによって誰がかれを意識して狩りをやめるかをアッラーが知るため、すなわち僕たる人間自らが知ることで責任を問われる対象とするためである。よって大巡礼または小巡礼の巡礼着をまとった禁忌状態でありながら狩りをして一線を越えた者には、アッラーが禁じたことを犯したために復活の日には痛ましい懲罰があるだろう。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、大巡礼または小巡礼の巡礼着をまとった禁忌状態でありながら陸地の動物を狩りで殺めてはならない。故意に(狩りをして)殺めた者は、狩りをして殺めたものと同等の価値となるラクダや牛あるいは羊で報いなければならない。ムスリムたちの中から公平さで知られる二人の男に裁定をさせ、その二人が決めたことは実行される。マッカに運ばれて禁忌のある土地で屠畜による犠牲を捧げるか、その土地にいる貧しい者たちにそれと同価値の施しをし、それぞれ半サーアずつ与えるか、あるいは半サーアの食事に対して一日の断食をせよ。それは全て狩りで殺生をした者が自分の犯した殺生の結果を思い知るためである。アッラーはそれが禁止される前に禁忌のある土地で狩りをして殺生をすることや巡礼着をまとった禁忌状態で陸地の狩りをして殺生することといった、すでに過ぎたことについては大目に見てくださるが、禁止の後でそれを繰り返す者には懲罰で復讐されるだろう。アッラーは強靭で逆らうことのできない御方であり、誰もかれを妨げることはなく、お望みになりさえすればかれに逆らった者に復讐できるのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは水中の漁や海から打ち出されたものは、生きながらであれ死んだ状態であれ、定住者や旅行者が糧として役立てられるものとして許可された。一方、大巡礼または小巡礼の巡礼着をまとった禁忌状態であるかぎり陸地の狩りは禁じられた。だから命じられたことを果たし、禁じられたことを避けることでアッラーを意識せよ。かれにのみあなた方は復活の日に帰り行くのであり、かれは行いに応じて報いられるのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは禁忌のあるカアバ殿を人々のために立ち続けるものとされ、そこでは礼拝や大小の巡礼といった宗教的な利益が得られ、禁忌のある土地での安全や全ての成果物が持ち寄られるといった世俗的な利益が得られるものとされた。また、かれは禁忌のある月～それはズルカアダ、ズルヒッジャ、アルムハッラム、ラジャブである～をもうけられ、そこでの殺生からの安全や犠牲、禁忌のある土地へ運ばれるものだからと手出しできないような気持ちにさせる産物などで人々のためにあるものとされた。それこそアッラーが恵んでくださったものであり、アッラーが天地にあるもの全てを知る御方であるとあなた方が知るためである。かれのそうした益をもたらし、害を未然に防ぐための教えは、僕たる人間のためになることをかれが熟知しておられる証である。"
    },
    {
      "resource_id": 183,
      "text": "知りなさい、人々よ。アッラーは背く者には懲罰の厳しい御方だが、悔い改める者にはよく赦してくださる、慈悲深い御方である。"
    },
    {
      "resource_id": 183,
      "text": "使徒の責任はアッラーから伝達を命じられたことを伝達するのみであり、人々を導きへと成功させることを問われはしない。それはアッラーの御手にのみあり、あなた方が導きであれ迷いであれ、表に見せることも内に秘めることも知っておられ、それに応じて報いられるのである。"
    },
    {
      "resource_id": 183,
      "text": "言いなさい、使徒よ。「たとえ不浄な者の数の多さに感嘆したとしても、あらゆることで不浄な者と善良な者が等しいなどということはありません。数が多いのは徳を示すものではないのです。だから理性ある人々よ、不浄なものを捨て、善良なことを行うことで、アッラーを意識してください。きっと天国を得られるでしょう。」"
    },
    {
      "resource_id": 183,
      "text": "信者よ、必要のないこと、あなた方の宗教に関して助けとなることではないものをあなた方の使徒に尋ねてはならない。明らかにされれば、困難なだけにあなた方にとって不都合なこととなるだろう。もしあなた方が訊くのを禁じられた事柄を使徒に啓示が下されるときに訊けば、明らかにされるだろう。それはアッラーにとって容易なことである。クルアーンが沈黙したことについてアッラーは咎められないのだから、あえて尋ねてはならない。もしそれらについて訊いてしまえば、それらの規定に関する責任遂行が課せられることになる。"
    },
    {
      "resource_id": 183,
      "text": "以前の者たちのある民は実際にそのようなことを訊き、責任遂行を命じられるとそれを行わなかったため、それが原因で不信仰者となった。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは家畜を許可された。多神教徒が偶像のために自分たちに禁じたものを禁じられてはいない。ある数の子を産むと耳の切られるラクダであるバヒーラや、ある年齢に達すると偶像のために放置されるサーイバというラクダ、メスを産み続けたワスィーラというラクダ、何頭か子どものできたハーミーというラクダのことである。不信仰な者は嘘を吐いてアッラーが言及されたものを禁じたと騙(かた)るが、不信仰者の多くは真理と虚偽、ハラールとハラームの違いも区別できないのである。"
    },
    {
      "resource_id": 183,
      "text": "家畜のあるものを禁止するという嘘をアッラーに対して騙る者たちが、「ハラームからハラールを知るために、クルアーンで啓示されたもの、使徒の慣行へと来たれ」と言われると、「信条や言動についてはわたしたちの先祖から受け継いだもので十分だ」と言う。かれらの先祖が何も知らず、真理へ導かれることもなかったのに、一体いかに十分足り得ようか。よってかれらに従うのはより無知でより迷った者の他になく、かれらは無知で道を踏み誤った者なのである。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、責任を問われるのは、自分自身である。だから自分のためになることに励め。あなた方自身が導かれていれば、迷った人やあなた方の呼びかけに応えなかった者があなた方を害することはない。あなた方にとって導きとなるものには、良識を命じ、邪悪を禁じることがある。復活の日にあなた方の帰結はアッラーにのみあり、かれは生前の行いを知らせ、それに応じて報いられるのである。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、死の予兆が現れることで誰かに死の訪れが近づいたなら、遺言への証人をムスリムで公平な男二人、あるいはムスリムが見つからなければ不信仰者の男二人を用意せよ。もし旅の道中で死に襲われるか、二人の証言に疑念が生じたなら、礼拝の後で二人を立ち止まらせてアッラーにかけて誓わせるがよい。「アッラーから与えられた運を代償で売らないでください。親族を贔屓せず、アッラーのための証言を隠さないでください。」もしそれをすれば、二人ともアッラーに対して罪を犯す反抗者となってしまうのである。"
    },
    {
      "resource_id": 183,
      "text": "誓いの後で証言や誓約における嘘が発覚し、二人の裏切りが明らかになったなら、死の間際にある人にとっていちばん近しい人二人に真実の証言をさせるか、誓いを立てさせよ。そうしてかれらの誠実さと信頼への証言よりも、かれらの嘘と裏切りへのわたしたちの証言のほうが正しいことをアッラーにかけて二人は誓いを立てるのである。「わたしたちの誓いは嘘ではない。もし嘘の証言をしたならば、アッラーの定めた一線を越える不義をなす者たちとなってしまうだろう。」"
    },
    {
      "resource_id": 183,
      "text": "証言への疑念で礼拝の後に誓いを立てさせ、二人の証言に反論するという前述の行いは、イスラームの教えの規定にかなった証言のあり方により近い。だから証言を変えたり、入れ替えたり、騙したりしてはならない。またそれはその二人が誓約をした後で遺族の誓約を返し、かれらが二人の証言とは反対のことを誓うことで二人の嘘が暴露されるのを恐れるのにより近い。だから証言や誓約における嘘や裏切りをやめることでアッラーを意識せよ。承認を伴う聞き従い方であなた方が命じられたことをよく聞きなさい。アッラーがその忠誠から外れ出た者を成功させることはない。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、アッラーが全ての使徒を呼び集め、「われがあなた方を遣わしたそれぞれの民はあなた方になんと答えたか」と言う復活の日のことを思い起こせ。かれらは回答をアッラーに任せて言うのである。「わたしたちに知識はありません。わたしたちの主よ、それを知るのはあなたであり、目に見えない世界を知るのはあなただけです。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーがイーサーに語りかけて言ったときのことを思い起こせ。「マルヤムの子イーサーよ、父親なしであなたを創造したときのわれの恩恵を思い起こせ。あなたの母親マルヤムを同時代の女性たちの中からわれが選んだときのあなたの母親への恩恵を思い起こせ。あなたがまだ乳飲み子であったときにわれがジブリール(平安あれ)で支えつつ、人々に話しかけてアッラーにいざない、われがあなたをかれらのもとへ遣わしたことをまだあなたが無力なときにかれらへ語らせたことを。また、われがあなたに筆を教えるという恩恵をもたらし、ムーサーに啓示した律法を教え、あなたに啓示した福音書を教え、教えの中の様々な秘密や教訓、英知を教えたことを。また、われがあなたへ与えた恩恵には、あなたが泥で鳥を形作り、息を吹き込むと鳥になったこと、生まれながら目の見えない者を癒し、ハンセン（らい）病患者を癒して健全な皮膚としたこと、あなたがアッラーに蘇生を祈ることで死者を蘇らせたことがある。それは全てわれの許可によるものである。また、われのあなたへの恩恵には、あなたがイスラーイールの民に明らかな奇跡をもたらしたことであなたを信じようとせず、「イーサーがもたらしたものは明らかな魔術に過ぎない」と言ってあなたを殺そうとしたときに、あなたを守ったことがある。"
    },
    {
      "resource_id": 183,
      "text": "われのあなたへの恩恵としてあなたに支援者をもたらし、使徒たちにわれとあなたを信じさせ、それに応えて、「わたしたちは信じます。ですから主よ、わたしたちがあなたに万事を委ねるムスリムであり、応答する者であることを見届けてください。」と言ったときのことを思い起こせ。"
    },
    {
      "resource_id": 183,
      "text": "側近の使徒たちが、「あなたの主はあなたがかれに祈れば天から食卓を下すことができますか。」と言い、イーサーがそれに答えて大事なのはアッラーを意識することであって、かれらの願いは災いの種となるかもしれないからそれを捨てるように言い、「もしあなた方が信仰する者ならば、糧の頼み事については主にお任せしなさい。」と言ったときのことを思い起こせ。"
    },
    {
      "resource_id": 183,
      "text": "側近の使徒たちはイーサーに言った。「わたしたちはその食卓から食事をしたいのです。アッラーの御力の完全さと、あなたがかれの使徒であることに心を安堵させ、あなたがアッラーの御許からもたらしたものに嘘偽りはないと確信し、ここに居合わせなかった人たちへの証言者になりたいのです。」"
    },
    {
      "resource_id": 183,
      "text": "イーサーはかれらの願いに応え、アッラーに祈りつつ言った。「主よ、わたしたちのもとに食卓を下してください。それが下された日をあなたに感謝する祝いの日として尊びます。それはあなたの唯一性やわたしが遣わされたことの正しさを明らかにする証や印となるでしょう。あなたにお仕えする上で助けとなる糧をお恵みください。主よ、あなたこそ糧を与える者の中でも最善の御方です。」"
    },
    {
      "resource_id": 183,
      "text": "そうしてアッラーはイーサーの祈りに応じて仰せられた。「われはあなたが下すように頼んだこの食卓を下そう。よってそれを下した後で不信仰に陥る者は己以外の者を責めてはならない。われは他の誰も苦しめないような厳しい苦しめ方をするだろう。明らかな印を見ておきながら、意図的に不信仰を選んだからである。」こうしてアッラーは約束通りかれらのもとにそれを下されたのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが復活の日にマルヤムの子イーサーに語りかけて仰せられるときのことを思うがよい。「マルヤムの子イーサーよ、あなたは人々に『わたしとわたしの母をアッラーとは別に崇められる存在としてください。』と言ったのか。」イーサーは主の完全さを讃えながら言った。「わたしには真理の他かれらに言う資格はありません。たとえもしわたしがそれを言ったとしても、あなたはそれをご存知のはずです。何一つあなたから隠し通すことはできないのですから。あなたはわたしが胸に秘めることをご存知ですが、わたしはあなたが抱くことを知りません。あなただけが目に見えないもの全て、表裏全てを知っておられます。」"
    },
    {
      "resource_id": 183,
      "text": "イーサーは主に向かって言った。「わたしはあなたが人々に命じるようにわたしに命じられたこと、信仰行為はあなたにのみ捧げよということしか言っておりません。わたしはかれらと共にいる間ずっとかれらの言説を見ていました。それからあなたがかれらの間でのわたしの滞在期間を、わたしを生きながらにして天へと昇らせることで終わらせてからは、主よ、あなたこそかれらの行いを見守る御方でした。あなたは全てのことを見届ける御方であり、あなたから見えなくなるものは何もなく、わたしがかれらに言ったことも、わたしの後でかれらが言ったことも、あなたには少しも不鮮明なことはないはずです。"
    },
    {
      "resource_id": 183,
      "text": "もしあなたがかれらを罰するなら、主よ、かれらはあなたの僕であり、お望みのことをなさるだけです。ですが、もしかれらのうち信じた者に赦しをお恵みくださるなら、あなたからそれを妨げることのできる存在はありません。あなたこそ力並ぶ者なき御方であり、ご計画において英明なる御方。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーはイーサーに仰せられた。「これぞ心持ちや言動の誠実な者たちの誠実さが役立つ日である。かれらには多くの城や木々のそばを数々の川が流れる楽園があり、永遠にそこに住むことができるだろう。」死がかれらを襲うことはなく、アッラーがかれらに満足してくださり、お怒りになることは永遠になく、かれら自身も永続的な恩恵を前に満足する。そうした報奨とご満悦こそが偉大な勝利であり、それ以上の勝利はない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーにのみ天地の王権はあり、かれこそがそれらの創造主であり、諸事を司る御方であり、全ての生きとし生けるものの所有権を持つ。かれには全てのことが可能であり、かれを遮るものは何一つない。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "5" }
  }
}
