{
  "translations": [
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Ahdnomalarga vafo qiling! Sizga, keyin tilovat qilinadiganlaridan boshqa, chorva hayvonlari halol qilindi, ehromdalik vaqtingizda ovni halol sanamagan holingizda. Albatta, Alloh nimani iroda etsa, shuni hukm qiladir.<sup foot_note=\"170662\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Allohning dini alomatlarini, harom oyni, atalgan qurbonlikni, osilgan belgilarni va Robbilaridan fazl va rozilik tilab Baytul Haromni qasd qilib chiqqanlarni o`zingizga halol hisoblamang. Ehromdan chiqib halol bo`lsangiz, ov qilsangiz, mayli. Masjidul Haromdan to`sgani uchun bir qavmni yomon ko`rishingiz ularga tajovuzkor bo`lishingizga olib bormasin. Yaxshilik va taqvo yo`lida hamkorlik qiling. Gunoh va dushmanlik yo`lida hamkorlik qilmang. Allohga taqvo qiling. Albatta, Alloh iqobi shiddatli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Sizlarga o`limtik, qon, cho`chqa go`shti, Allohdan boshqaning nomi ila so`yilgan, bo`g`ilib o`lgan, urib o`ldirilgan, yiqilib o`lgan, suzib o`ldirilgan, yirtqich yegan hayvonlar harom qilindi. Magar, (o`lmay turib) so`yib olsangiz (halol). Va butlarga so`yilgan hayvonlar ham, cho`plar ila fol ochishingiz ham harom qilindi. Bunday qilmog`ingiz fosiqlikdir. Bugungi kunda kufr keltirganlar diningizga zarar yetkazishdan umid uzdilar. Ulardan qo`rqmanglar, Mendan qo`rqinglar. Bugungi kunda Men sizning diningizni mukammal qilib berdim. Sizga ne'matimni batamom qildim. Va sizga Islomni din deb, rozi bo`ldim. Kimki gunohga moyil bo`lmagan holida ochlikda muztar bo`lsa, albatta, Alloh mag`firatli va rahimli Zotdir.<sup foot_note=\"169798\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sendan ularga nima halol qilinganini so`rarlar. Sen: «Sizlarga pok narsalar halol qilindi. Ovchi itlarga o`xshatib, Alloh sizga o`rgatgan narsalardan ularga ham o`rgatgan ovchi hayvonlaringiz sizga tutib bergan narsadan yenglar. Ularga Allohning ismini zikr qilinglar. Allohga taqvo qilinglar. Albatta, Alloh hisobi tezkor Zotdir», deb ayt!"
    },
    {
      "resource_id": 55,
      "text": "Bugungi kunda sizlarga pok narsalar halol qilindi. Kitob berilganlarning taomi siz uchun haloldir. Sizning taomingiz ular uchun haloldir. Afiyfa mo`minalar va sizdan oldin kitob berilganlardan bo`lgan afiyfalar ham, agar iffatli bo`lgan holingizda, zinokor bo`lmay va o`ynash tutmay mahrlarini bersangiz, sizga haloldir. Kim iymonni inkor qilsa, uning amali behuda ketadi va oxiratda u ziyon ko`ruvchilardan bo`ladir.<sup foot_note=\"170664\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Namozga turmoqchi bo`lsalaringiz, yuzlaringizni va qo`llaringizni chig`anoqlari ila yuvinglar. Boshlaringizga mas'h tortinglar. Va oyoqlaringizni to`piqlari ila yuvinglar. Agar junub bo`lsalaringiz, poklaninglar. Agar bemor yoki safarda bo`lsalaringiz yoxud birortalaringiz tahoratxonadan kelsa yoki ayollarga yaqinlik qilsa-yu, suv topa olmasalaringiz, bas, pokiza tuproq ila tayammum qilinglar. Undan yuzingizga va qo`llaringizga mas'h tortinglar. Alloh sizlarga qiyinchilik tug`dirishni istamas. Ammo sizlarni poklashni va sizlarga O`z ne'matini batamom qilib berishni istaydir. Shoyadki, shukr qilsangizlar.<sup foot_note=\"169554\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohning sizga bergan ne'matini va sizdan olgan ahdini eslang. O`zingiz: «Eshitdik va itoat qildik», degansiz-a?! Va Allohga taqvo qiling. Albatta, Alloh ko`kraklardagi narsani ham bilguvchi Zotdir.<sup foot_note=\"170665\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Alloh uchun haqda turing, adolatli guvoh bo`ling. Bir qavmni yomon ko`rishingiz sizni ularga nisbatan adolat qilmaslikka olib bormasin. Adolat qiling. Bu taqvoga oid ishdir. Allohga taqvo qiling. Albatta, Alloh qilayotgan amalingizdan xabardor Zotdir.<sup foot_note=\"170666\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh iymon keltirib yaxshi amallarni qilganlarga va'da qildi: Ularga mag`firat va ulkan ajr bo`lur."
    },
    {
      "resource_id": 55,
      "text": "Kufr keltirganlar va oyatlarimizni yolg`onga chiqarganlar — ana o`shalar do`zax egalaridir!"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Allohning sizga bergan ne'matini eslang. Bir qavm sizga qo`l uzatmoqchi bo`lganida, U ularning qo`llarini sizdan qaytargan edi. Va Allohga taqvo qiling. Mo`minlar Allohga tavakkal qilsinlar.<sup foot_note=\"170667\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Alloh Bani Isroildan ahdnoma oldi. Ulardan o`n ikkitasini naqib qilib yubordik. Va Alloh: «Albatta, Men sizlar bilanman. Agar namozni qoim qilsangiz, zakotni bersangiz, Payg`ambarlarimga iymon keltirsangiz, ularni qo`llasangiz va Allohga yaxshi qarz bersangiz, albatta, sizning xatolaringizni kechiraman hamda sizni ostidan anhorlar oqib turadigan jannatlarga kiritaman. Bas, bundan keyin ham sizdan kim kufr keltirsa, batahqiq, to`g`ri yo`ldan adashgan bo`ladir», dedi.<sup foot_note=\"170668\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ahdlarini buzganlari uchun ularni la'natladik va qalblarini qattiq qildik. Ular kalimalarni o`z o`rnidan o`zgartirdilar. O`zlariga eslatma bo`lgan narsadan ko`p nasibani unutdilar. Ularning ozginalaridan boshqalaridan mudom xiyonat ko`rasan. Bas, ularni afv et va ayblarini o`tib yubor. Albatta, Alloh yaxshilik qiluvchilarni sevar.<sup foot_note=\"170663\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va, «Biz nasorolarmiz», deganlarning ham ahdnomasini oldik. Bas, ular o`zlariga eslatma bo`lgan narsadan ko`p nasibani unutdilar. Biz ular orasida adovat va yomon ko`rishni qiyomat kunigacha qo`zg`atdik. Alloh, albatta, ularga qilmishlari haqida xabar beradir.<sup foot_note=\"169868\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, ahli kitoblar! Batahqiq, sizlarga Payg`ambarimiz keldi. U, sizga kitobdan berkitib yurgan ko`pgina narsalaringizni bayon qilib berur. Ko`pginasini esa, afv qilur. Batahqiq, sizlarga Allohdan nur va oydin Kitob keldi.<sup foot_note=\"170669\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U bilan Alloh O`z roziligini istaganlarni salom yo`llariga boshlar va ularni O`z izni ila zulmatlardan nurga chiqarar. Hamda sirotul mustaqiymga hidoyat qilar.<sup foot_note=\"170670\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Masiyh ibn Maryam Allohdir, deganlar ham kofir bo`ldilar. Ularga: «Agar Alloh Masiyh ibn Maryamni, uning onasini va yer yuzidagi barcha kimsalarni halok etishni iroda qilsa, kim Uni biron narsadan man qila oladi? Holbuki, osmonlaru yer va ularning orasidagi narsalar Allohnikidir. U nimani xohlasa, xalq qiladir. Va Alloh har bir narsaga qodirdir», deb ayt!<sup foot_note=\"169872\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yahudiy va nasorolar: «Biz Allohning o`g`illarimiz va Uning mahbublarimiz», – dedilar. Ularga: «Unday bo`lsa, nimaga U sizlarni gunohlaringiz tufayli azoblaydir? Balki, sizlar U yaratgan bashardirsizlar. U kimni xohlasa, mag`firat qiladi. Kimni xohlasa, azoblaydir. Osmonlaru yer va ularning orasidagi narsalar Allohnikidir. Qaytib borish faqat Uning O`zigadir», – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Ey, ahli kitoblar! Batahqiq, sizlarga Payg`ambarimiz keldi. U sizlarga Payg`ambarlardan bo`sh davrda (dinni) bayon qiladir. Bizga bashorat berguvchi ham, ogohlantirguvchi ham kelmagan, demasligingiz uchun. Bas, batahqiq, sizlarga bashorat berguvchi ham, ogohlantirguvchi ham keldi. Va Alloh har bir narsaga qodirdir.<sup foot_note=\"170671\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Muso o`z qavmiga: «Ey qavmim, Allohning sizga bergan ne'matlarini eslang. Axir, U sizdan Payg`ambarlar yubordi, podshohlar chiqardi va olamlarda birortaga bermagan narsalarni berdi-ku», – deganini esla."
    },
    {
      "resource_id": 55,
      "text": "Ey qavmim, Alloh sizga yozib qo`ygan muqaddas yerga kiring. Ortingizga qaytmang, bas, ziyon ko`rguvchiga aylanasiz."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Ey Muso, unda zo`ravon qavm bor. Ular undan chiqmagunlaricha biz hech qachon kirmasmiz. Agar ular chiqsalar, biz kiruvchidirmiz», – dedilar."
    },
    {
      "resource_id": 55,
      "text": "Ulardan U zotdan qo`rqadiganlardan bo`lgan va Alloh ularga ne'mat ato etgan ikki kishi: «Ularning ustiga eshikdan kirib boringlar. Agar unga kirsalaring, albatta g`olib bo`lasizlar. Agar mo`min bo`lsangiz, Allohga tavakkal qilingiz», – dedilar.<sup foot_note=\"170672\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular: «Ey Muso, modomiki, ular bor ekan, biz zinhor va zinhor u yerga kirmasmiz. Sen o`zing Robbing ila borib ikkovlon ularga qarshi urush qilaveringlar. Biz bu yerda o`tirib turuvchimiz», – dedilar.<sup foot_note=\"170673\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U: «Ey Robbim, albatta, men o`zim va birodarimdan boshqaga ega emasman. O`zing biz bilan fosiq qavmning orasini ajratgin», – dedi."
    },
    {
      "resource_id": 55,
      "text": "U: «Albatta, bu yer ularga qirq yilgacha haromdir. Ular yer yuzida hayron bo`lib yurarlar. Fosiq qavmlar uchun xafa bo`lma», – dedi.<sup foot_note=\"170674\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularga Odamning ikki o`g`li xabarini haq ila tilovat qilib ber. Ikkovlari qurbonlik qilganlarida, birlaridan qabul qilindi, boshqasidan qabul qilinmadi. U: «Albatta, men seni o`ldirajakman», – dedi. Birisi: «Albatta, Alloh taqvodorlardangina qabul qiladir."
    },
    {
      "resource_id": 55,
      "text": "Agar sen meni o`ldirish uchun qo`l ko`tarsang, men seni o`ldirish uchun qo`l ko`tarmasman. Men, albatta, olamlarning Robbi Allohdan qo`rqaman."
    },
    {
      "resource_id": 55,
      "text": "Men, albatta, mening ham gunohimni, o`zingning ham gunohingni olib ketishingni, shu sababdan do`zax ahlidan bo`lishingni xohlayman. Ana o`sha zolimlarning jazosidir», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Nafsi unga birodarini o`ldirishni yaxshi ko`rsatdi. Bas, uni o`ldirdi. Shu sababdan ziyonkorlardan bo`ldi."
    },
    {
      "resource_id": 55,
      "text": "Alloh yer yuzida kezib yurgan qarg`ani unga birodarining o`ligini qanday ko`mishini ko`rsatish uchun yubordi. U: «Sho`rim qursin! Mana shu qarg`achalik bo`lib, birodarim o`ligini ko`ma olmadim-a?!» – dedi. Bas, u nadomat qiluvchilardan bo`ldi.<sup foot_note=\"169523\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Shuning uchun ham, Bani Isroilga: «Kim bir jonni nohaqdan yoki yer yuzida fasod qilmasa ham o`ldirsa, xuddi hamma odamlarni o`ldirgan bo`ladi. Kim uni tiriltirsa, xuddi hamma odamlarni tiriltirgandek bo`ladi», deb yozdik. Batahqiq, ularga Payg`ambarlarimiz bayonotlar olib keldilar. So`ngra, bundan keyin ham, ulardan ko`plari yer yuzida isrof qilguvchilardan bo`ldilar.<sup foot_note=\"169792\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohga va Uning Payg`ambariga qarshi urush qiluvchilar, yer yuzida fasod qiluvchilarning jazosi, albatta, o`ldirilmoqlari yoki osilmoqlari yoxud qo`l-oyoqlari qarama-qarshi tomondan kesilmog`i yoki yer yuzida surgun qilinmoqlaridir. Bu, ularga bu dunyoda or bo`lur. Oxiratda esa, ularga ulkan azob bor."
    },
    {
      "resource_id": 55,
      "text": "Magar, ularga qodir bo`lishingizdan oldin tavba qilsalar, bilingki, albatta, Alloh mag`firatli va rahimli Zotdir.<sup foot_note=\"170825\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Allohga taqvo qilinglar va Unga vasiyla axtaringiz hamda Uning yo`lida jihod qilingiz. Shoyadki, yutuqqa erishsangiz.<sup foot_note=\"169795\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar kufr keltirganlar qo`lida yer yuzidagi hamma narsa va yana shuncha narsa bo`lsa-yu, uni qiyomat kunining azobidan qutulishga to`lov qilib bersalar ham, ulardan qabul qilinmas. Ularga alamli azob bor."
    },
    {
      "resource_id": 55,
      "text": "Ular do`zaxdan chiqmoqchi bo`lurlar. Ammo undan chiqa olmaslar. Ularga muqim azob bor."
    },
    {
      "resource_id": 55,
      "text": "O`g`ri erkak va o`g`ri ayolning qo`llarini kesinglar. Bu ularning qilmishiga jazo va Allohdan iqobdir. Alloh Aziyz va Hakiymdir."
    },
    {
      "resource_id": 55,
      "text": "Kim zulmidan keyin tavba etsa va amali solih qilsa, Alloh, albatta, tavbasini qabul qiladir. Shubhasiz, Alloh mag`firatli va rahimli Zotdir.<sup foot_note=\"170826\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Osmonlaru yerning mulki Allohniki ekanligini, kimni xohlasa, azoblashini, kimni xohlasa, mag`firat qilishini va Alloh har bir narsaga qodir ekanini bilmasmiding?!"
    },
    {
      "resource_id": 55,
      "text": "Ey Payg`ambar! Og`izlari ila: «Iymon keltirdik» deb, qalblari iymon keltirmaganlar va yahudiy bo`lganlarning kufrga oshiqadiganlaridan xafa bo`lma. Ular yolg`onni ko`p eshiturlar, senga kelmagan qavmlardan ham eshiturlar. So`zlarni joylaridan o`zgartirurlar. Ular: «Agar sizga bu berilsa, olinglar, agar bu berilmasa, hazir bo`linglar», derlar. Alloh kimni fitnaga solishni iroda qilsa, unga Alloh tomonidan bo`ladigan biron narsani to`sa olmassan. Alloh ana o`shalarning qalblarini poklashni iroda qilmadi. Ularga bu dunyoda sharmandalik bor. Ularga oxiratda ulkan azob bor.<sup foot_note=\"169556\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular yolg`onni ko`p eshituvchilar, haromni ko`p yeyuvchilardir. Agar senga kelsalar, oralarida hukm chiqar yoki ulardan yuz o`gir. Agar ulardan yuz o`girsang, senga hech zarar keltira olmaslar. Agar hukm qilsang, oralarida adolat ila hukm qil. Albatta, Alloh adolat qiluvchilarni sevadir.<sup foot_note=\"170827\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "O`zlarida Tavrot bo`la turib, unda Allohning hukmi bo`la turib, qanday qilib seni hakam qilurlar-u, so`ngra yana yuz o`girib keturlar? Ular mo`min emaslar."
    },
    {
      "resource_id": 55,
      "text": "Biz Tavrotni nozil qildik. Unda hidoyat va nur bor. U bilan U zotga taslim bo`lgan Payg`ambarlar, Allohning kitobini muhofaza qilishga mukallaf bo`lgan robboniylar va ahborlar yahudiy bo`lganlarga hukm yuriturlar. Ular bu kitobga guvoh qilinganlar. Odamlardan qo`rqmanglar, Mendan qo`rqinglar. Mening oyatlarimni arzon bahoga sotmanglar. Kim Alloh nozil qilgan narsa ila hukm yuritmasa, o`shalar kofirlardir."
    },
    {
      "resource_id": 55,
      "text": "Biz unda ularga: jonga — jon, ko`zga — ko`z, burunga — burun, quloqqa — quloq, tishga — tish va jarohatlarda qasos vojib, deb yozdik. Kim u(qasos)ni kechib yuborsa, bu unga kafforotdir. Kim Alloh nozil qilgan narsa ila hukm yuritmasa, o`shalar zolimlardir.<sup foot_note=\"170828\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularning izlaridan Iyso ibn Maryamni o`zidan oldingi Tavrotni tasdiqlovchi qilib yubordik. Unga Injilni berdik. Unda hidoyat va nur bor. U o`zidan oldingi Tavrotni tasdiqlaguvchidir. U taqvodorlar uchun hidoyat va mav'izadir."
    },
    {
      "resource_id": 55,
      "text": "Injil ahli unda Alloh nozil qilgan narsa ila hukm yuritsinlar. Kim Alloh nozil qilgan narsa ila hukm yuritmasa, ana o`shalar fosiqlardir.<sup foot_note=\"170829\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Biz senga kitobni haq ila, o`zidan oldingi Kitobni tasdiqlovchi va uning ustidan nazorat etguvchi qilib nozil qildik. Bas, ular orasida Alloh nozil etgan narsa ila hukm yurit. O`zingga kelgan haqni qo`yib, ularning xohishlariga ergashma. Sizlardan har biringizga alohida shariat va yo`l qilib qo`ydik. Agar Alloh xohlasa, hammangizni bir ummat qilib qo`yar edi. Ammo U sizlarni O`zi ato etgan narsada sinamoq istaydir. Yaxshilikka shoshilingiz. Hammangizning qaytar joyingiz Alloh huzuridadir. Bas, o`shanda ixtilof qilgan narsalaringiz haqida xabar berur.<sup foot_note=\"169557\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular orasida Alloh nozil etgan narsa ila hukm yurit. Ularning xohishlariga ergashma va ular seni Alloh senga nozil qilgan narsada fitnaga solishlaridan hazir bo`l. Agar yuz o`girsalar, bilki, Alloh ularni ba'zi gunohlari tufayli musiybatga solishni iroda qilibdir. Albatta, odamlardan ko`plari fosiqlardir.<sup foot_note=\"169558\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Johiliyat hukmini istarlarmi?! Ishonchi komil qavmlar uchun Allohdan hukmi yaxshiroq kim bor?!"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Yahudiy va nasorolarni o`zingizga do`st tutmang. Ular bir-birlari bilan do`stdirlar. Sizdan kim ularni do`st tutsa, albatta, u ulardandir. Albatta, Alloh zolim qavmlarni hidoyat etmas."
    },
    {
      "resource_id": 55,
      "text": "Qalblarida kasallik borlarning «Zamon aylanib bizga musiybat yetishidan qo`rqamiz» deb, ular tomon shoshilganini ko`rasan. Shoyadki, Alloh fathu nusrat bersa yoki O`z tomonidan biron ish ato qilsayu o`zlaricha sirlashgan narsalariga nadomat qilsalar.<sup foot_note=\"170830\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Iymon keltirganlar: «O`zlarini sizlar bilan deb, Allohning nomi ila jon-jahdlari ila qasam ichganlar anavilarmi?» – deyishadi. Amallari behuda ketdi. Bas, ziyon ko`rguvchilardan bo`ldilar."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Sizlardan kim dinidan qaytsa, Alloh albatta O`zi sevadigan va ular ham Allohni sevadigan qavmni keltirur. Ular mo`minlarga xokisor, kofirlarga qattiqqo`l, Allohning yo`lida jihod qilurlar va malomatchining malomatidan qo`rqmaslar. Bu, Allohning fazli bo`lib, xohlagan odamiga beradir. Alloh fazli-karami keng va biluvchi Zotdir.<sup foot_note=\"169560\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, sizning valiylaringiz Alloh, Uning Payg`ambari va bo`ysungan hollarida namozni qoim qilib, zakotni ado etadigan iymon keltirganlardir."
    },
    {
      "resource_id": 55,
      "text": "Kim Allohni, Uning Payg`ambarini va iymon keltirganlarni valiy qilib olsa, bas, albatta, Allohning hizbi — ana o`shalar g`oliblardir."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Diningizni masxara va o`yin qilib olgan sizdan oldin kitob berilganlar va kufr keltirganlarni valiy — do`st tutmang. Agar mo`min bo`lsangiz, Allohga taqvo qiling."
    },
    {
      "resource_id": 55,
      "text": "Agar namozga nido qilsangiz, ular uni masxara va o`yin qilishadi. Bu ularning aql qilmaydigan qavmligidandir."
    },
    {
      "resource_id": 55,
      "text": "«Ey, ahli kitoblar! Bizni faqat Allohga hamda o`zimizga nozil qilingan va avvallari nozil qilingan narsalarga iymon keltirganimiz uchun va sizlarning ko`pchiligingiz fosiq bo`lganingiz uchun ayblaysizlarmi?!» – deb ayt.<sup foot_note=\"170831\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "«Sizlarga Allohning huzuridagi bundan ham ko`ra yomonroq «savob»ning xabarini beraymi? Kim Allohning la'natiga uchragan, g`azabiga duchor bo`lgan, maymun va cho`chqaga aylantirilgan va tog`utga ibodat qilgan bo`lsa, ana o`shalar yomon martabadagi va to`g`ri yo`ldan butunlay adashgan kimsalardir», – deb ayt!<sup foot_note=\"170832\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular huzuringizga kelsalar, iymon keltirdik, derlar. Holbuki, ularning kufr ila kirib, kufr ila chiqishlari shubhasiz. Alloh ular berkitgan narsani yaxshi biladir."
    },
    {
      "resource_id": 55,
      "text": "Va ulardan ko`plarining gunohga, dushmanlikka va harom yemoqqa oshiqayotganini ko`rasan. Qilayotgan ishlari qanday ham yomon!"
    },
    {
      "resource_id": 55,
      "text": "Robboniylari va ahborlari ularni gunoh aytish va haromni yeyishdan qaytarsalar bo`lmasmi?! Qilayotgan hunarlari qanday ham yomon-a!"
    },
    {
      "resource_id": 55,
      "text": "Yahudiylar: «Allohning qo`li bog`liqdir», dedilar. Qo`llari bog`lansin ularning! Aytganlari uchun la'natga uchrasinlar! Aksincha, Allohning ikki qo`li ochiq, xohlaganicha nafaqa qilur. Senga Robbingdan nozil qilingan narsa ulardan ko`plarining tug`yon va kufrini ziyoda qilur. Ularning orasiga qiyomat kunigacha dushmanlik va yomon ko`rishni soldik. Ular qachon urush olovini yoqsalar, Alloh o`chirur. Ular yer yuzida fasod qilib yurarlar. Alloh fasod qilguvchilarni sevmas.<sup foot_note=\"169561\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar ahli kitoblar iymon keltirib, taqvo qilganlarida edi, ularning gunohlarini yuvgan va jannati na'iymga kiritgan bo`lardik."
    },
    {
      "resource_id": 55,
      "text": "Agar ular Tavrotga, Injilga va ularga Robbilaridan nozil bo`lgan narsaga amal qilganlarida edi, albatta, tepalaridan ham, oyoqlari ostidan ham yegan bo`lardilar. Ulardan mo`'tadil toifalar ham bor. Ularning ko`plarining qilgan narsalari juda ham yomon.<sup foot_note=\"169562\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, Payg`ambar! Senga Robbingdan nozil qilingan narsani yetkaz. Agar shunday qilmasang, Uning elchiligini yetkazmagan bo`lasan. Alloh seni odamlardan saqlar. Albatta, Alloh kofir qavmlarni hidoyat qilmas."
    },
    {
      "resource_id": 55,
      "text": "«Ey, ahli kitoblar! Tavrot, Injil va sizga Robbingizdan nozil qilingan narsaga amal qilmaguningizcha hech narsaga arzimassizlar», deb ayt. Senga Robbingdan nozil qilingan narsa ulardan ko`plarining tug`yon va kufrlarini ziyoda qilur. Kofir qavmlar uchun achinma."
    },
    {
      "resource_id": 55,
      "text": "Albatta, iymon keltirganlar, yahudiy bo`lganlar, sobi'unlar va nasorolardan kim Allohga va qiyomat kuniga iymon keltirsa va yaxshi amal qilsa, ularga xavf yo`q va ular xafa ham bo`lmaslar.<sup foot_note=\"170846\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Biz Bani Isroildan miysoq — ahdnoma oldik va ularga Payg`ambarlar yubordik. Har qachon ularning havoyi nafslariga to`g`ri kelmaydigan narsa keltirgan Payg`ambarni: bir guruhlarini yolg`onchi dedilar, bir guruhlarini o`ldirdilar."
    },
    {
      "resource_id": 55,
      "text": "Ular, hech qanday sinov bo`lmas, deb ko`ru kar bo`lib oldilar. So`ngra, Alloh ularni kechirdi. Keyin ulardan ko`plari yana ko`ru kar bo`lib oldilar. Alloh ularning qilayotganini ko`ruvchi Zotdir.<sup foot_note=\"170847\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh, albatta, Masiyh ibn Maryamdir, deganlar, batahqiq, kofir bo`ldilar. Masiyh ibn Maryam esa: «Mening Robbim va sizning Robbingiz Allohga ibodat qiling. Kim Allohga shirk keltirsa, albatta, Alloh unga jannatni harom qilur va uning turar joyi do`zax bo`lur. Va zolimlarga nusrat beruvchilar yo`qdir», dedi."
    },
    {
      "resource_id": 55,
      "text": "Alloh uchtaning uchinchisidir, deganlar, batahqiq, kofir bo`ldilar. Yagona ilohdan o`zga hech qanday iloh yo`q! Agar aytayotganlaridan qaytmasalar, ulardan kufr keltirganlarini alamli azob tutadir.<sup foot_note=\"170009\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohga tavba qilib, unga istig`for aytmaydilarmi?! Zotan, Alloh mag`firatli va rahimli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Masiyh ibn Maryam bir Payg`ambar, xolos. Undan oldin ham Payg`ambarlar o`tgan. Uning onasi esa, siddiqadir. Ikkovlari ham taom yer edilar. Biz ularga oyatlarni qanday bayon qilayotganimizga nazar sol-u, keyin ularning qanday burilib ketayotganlariga nazar sol.<sup foot_note=\"169935\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Allohni qo`yib, sizga zarar ham, foyda ham bera olmaydigan narsaga ibodat qilasizlarmi?! Alloh eshituvchi va biluvchi Zotdir», deb ayt.<sup foot_note=\"169563\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Ey, ahli kitoblar! Diningizda haddan oshib, nohaqlik qilmang. Va oldin o`zlari adashib va ko`pchilikni adashtirib, to`g`ri yo`ldan umuman chiqqanlarning havoyi nafslariga ergashmang», deb ayt.<sup foot_note=\"169564\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bani Isroildan kufr keltirganlari Dovud va Iyso ibn Maryam tilida la'natlandilar. Bu esa, isyon qilganlari va tajovuzkor bo`lganlari uchun bo`ldi.<sup foot_note=\"170903\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular, qilingan yomon ishdan bir-birlarini qaytarmas edilar. Bu qilmishlari qanday ham yomon bo`ldi!"
    },
    {
      "resource_id": 55,
      "text": "Ulardan ko`plarining kufr keltirganlarni valiy — do`st tutganini ko`rasan. Ularga nafslari taqdim qilgan narsa qanday ham yomon bo`ldi. Alloh ularga g`azab qildi. Va ular azobda boqiy qoluvchilardir.<sup foot_note=\"170904\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar Allohga, Payg`ambarga va unga nozil qilingan narsaga iymon keltirganlarida edi, ularni valiy — do`st tutmas edilar. Lekin ulardan ko`plari fosiqlardir.<sup foot_note=\"170905\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yahudiy va shirk keltirganlarning iymon keltirganlarga nisbatan odamlarning ashaddiy adovatlisi ekanini topasan. Ulardan iymon keltirganlarga do`stlikka yaqinrog`i, biz nasorolarmiz, deganlar ekanini topasan. Bu, ularning ichida diniy olimlar va rohiblar bo`lganidan va ularning takabburlik qilmasliklaridandir.<sup foot_note=\"169565\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularni Payg`ambarga nozil qilingan narsani tinglaganlarida, haqni bilganliklaridan, ko`zlari yosh to`kkanini ko`rasan. Ular: «Ey Robbimiz, biz iymon keltirdik, bas, bizni shohidlar qatoriga yozgin», – derlar."
    },
    {
      "resource_id": 55,
      "text": "«Nima uchun Allohga va bizga kelgan haqqa iymon keltirmas ekanmiz va Robbimiz bizni ham solih qavmlar qatoriga kiritishini tama' qilmas ekanmiz?!» – derlar.<sup foot_note=\"170018\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Aytganlariga yarasha Alloh ularga ostidan anhorlar oqib turgan jannatlarda boqiy qolishni mukofot qilib berdi. Yaxshilik qiluvchilarning mukofoti shuldir."
    },
    {
      "resource_id": 55,
      "text": "Kufr keltirganlar va oyatlarimizni yolg`onga chiqarganlar — ana o`shalar jahannam egalaridir."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Alloh sizga halol qilgan pok narsalarni harom qilmang. Haddingizdan oshmang. Albatta, Alloh haddidan oshuvchilarni sevmas."
    },
    {
      "resource_id": 55,
      "text": "Va Alloh sizga rizq qilib bergan halol-pok narsalardan yenglar. O`zingiz ishongan Allohga taqvo qiling.<sup foot_note=\"170906\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh sizlarni behuda qasamlaringiz uchun tutmas. Lekin qasd ila tukkan qasamlaringiz uchun tutadir. Bas, uning kafforoti o`z ahlingizni o`rtacha taomlantirish miqdorida o`nta miskinga taom yoki kiyim berish yoxud bir qul ozod qilishdir. Kim topa olmasa, bas, uch kun ro`za tutsin. Ana o`sha, agar qasam ichgan bo`lsangiz, qasamingizning kafforotidir. Qasamlaringizni muhofaza qiling. Alloh sizga shunday qilib O`z oyatlarini bayon etadi. Shoyadki, shukr qilsangiz.<sup foot_note=\"169566\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Albatta, xamr, qimor, butlar va (fol ochadigan) cho`plar iflosdir. Shaytonning ishidir. Bas, undan chetda bo`ling. Shoyadki, najot topsangiz."
    },
    {
      "resource_id": 55,
      "text": "Albatta, shayton xamr va qimor tufayli oralaringizga adovat va yomon ko`rishlikni solishni hamda sizlarni Allohning zikridan va namozdan to`sishni xohlaydir. Endi to`xtarsizlar?!<sup foot_note=\"170907\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohga itoat qiling va Payg`ambarga itoat qiling va hazir bo`ling! Agar yuz o`giradigan bo`lsangiz, bilingki, Payg`ambarimiz vazifasi aniq yetkazish, xolos."
    },
    {
      "resource_id": 55,
      "text": "Iymon keltirganlar uchun, agar taqvo qilib, iymon keltirib, yaxshi amallarni qilgan bo`lsalar, so`ngra taqvo qilib, iymon keltirsalar, keyin taqvo qilib ehson qilsalar, yeb-ichganlarida gunoh yo`qdir. Zotan, Alloh ehson qiluvchilarni sevadir."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Alloh Undan kim g`oyibona qo`rqishini bilish uchun sizlarni qo`llaringiz va nayzalaringiz yetadigan ovlarda bir oz sinab ko`radir. Bundan keyin kim tajovuz qilsa, unga alamli azob bor."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Ehromdalik holingizda ovni o`ldirmang. Sizdan kim uni qasdan o`ldirsa, jazosi sizdan ikki odil kishi hukmiga muvofiq chorva hayvonlaridan u(ov)ga teng keladiganini hadyi qilib Ka'baga yetkazishdir. Yoxud uning kafforoti miskinlarga taom berish yoki shu barobarida, o`z qilmishining yomon oqibatini tatib ko`rsin uchun, ro`za tutishdir. O`tganlarini Alloh afv qildi. Kim qaytarsa, Alloh undan intiqom olur. Zotan, Alloh Aziyz, intiqom egasidir.<sup foot_note=\"170908\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Dengiz ovi va uning taomi sizga va sayr qiluvchilarga halol qilindi. Modomiki, ehromda ekansiz, sizga quruqlik ovi harom qilindi. Huzurida to`planadiganingiz Allohga taqvo qiling."
    },
    {
      "resource_id": 55,
      "text": "Alloh Ka'bani — Baytul Haromni, harom oyni, hadyini va osiladigan belgilarni odamlar uchun asos qilib qo`ydi. Bu esa, Alloh albatta osmonlaru yerdagi narsalarni bilishini va albatta Alloh har bir narsani biluvchi Zot ekanini bilishingiz uchundir."
    },
    {
      "resource_id": 55,
      "text": "Bilingki, albatta, Allohning iqobi shiddatlidir va, albatta, Alloh mag`firatli va rahimli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Payg`ambar zimmasida faqat yetkazish bor, xolos. Alloh oshkor qilganingizni ham, yashirganingizni ham biladir."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Agar nopokning ko`pligi seni ajablantirsa ham, pok bilan nopok teng bo`la olmas. Ey, aql egalari, Allohga taqvo qiling, shoyadki, najot topsangiz», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Har xil narsalarni so`rayvermanglar. Agar zohir bo`lsa, sizga yomon bo`ladir. Agar Qur'on nozil qilinib turgan chog`da so`rasangiz, sizga zohir bo`ladir. Holbuki, Alloh ularni afv qilgan edi. Alloh mag`firatli va Haliym Zotdir.<sup foot_note=\"169567\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizdan oldin ham bir qavm ularni so`ragan, so`ngra esa, ularga kofir bo`lgan edi."
    },
    {
      "resource_id": 55,
      "text": "Alloh bahiyra, soiba, vasiyla va hommlarni qilgani yo`q. Lekin kufr keltirganlar Allohga nisbatan yolg`on to`qirlar. Ularning ko`plari aqlsizdirlar.<sup foot_note=\"169568\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularga: «Alloh nozil qilgan narsaga, Payg`ambarga kelinglar», deyilsa, «Bizga ota-bobolarimizni nimaning ustida topgan bo`lsak, o`sha yetarli», derlar. Agar ota-bobolari hech narsaga aqli yetmaydigan va hidoyatga erishmagan bo`lsalar ham-a?!"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! O`zingizni biling. Agar hidoyatda bo`lsangiz, adashganlari sizga zarar qilmas. Hammangizning qaytib boradigan joyingiz Allohning huzurida. O`shanda sizga qilib yurgan ishlaringizning xabarini beradir.<sup foot_note=\"169569\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Birortangizga o`lim kelganda — vasiyat qilar chog`ida o`zingizdan bo`lgan ikki adolatli kishi, agar yer yuzida safardalik chog`ingizda o`lim musiybati yetsa, o`zgalardan ikki kishi o`rtangizda guvoh bo`lsin. Agar shubha qilsangiz, guvohlarni namozdan keyin tutasiz va ular: «Garchi qarindoshimiz uchun bo`lsa ham, qasamni ozgina qiymatga sotmasmiz va Alloh uchun guvohligimizni yashirmasmiz. Zotan, u holda, albatta, gunohkorlardan bo`lib qolamiz», deb Alloh nomi ila qasam icharlar."
    },
    {
      "resource_id": 55,
      "text": "Agar ikkovlarining gunohlari bilinib qolsa, o`rinlariga ustilariga nohaqlik tushgan yaqinlardan ikkitalari o`turlar va Alloh ila qasam ichib: «Bizning guvohligimiz ularning guvohliklaridan to`g`riroq va biz tajovuz qilmadik. Agar qilgan bo`lsak, albatta, zolimlardan bo`lurmiz», deyishadi."
    },
    {
      "resource_id": 55,
      "text": "Ana shunday qilmoqlik, guvohlikni haqqoniy ado etishlariga yoki qasamlaridan so`ng raddiya qasam bo`lishidan qo`rqishlariga yaqinroqdir. Allohga taqvo qilinglar va quloq osinglar. Alloh fosiq qavmlarni hidoyat qilmas.<sup foot_note=\"170909\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh Payg`ambarlarni jamlagan kunda: «Sizga qanday javob qilindi?» – deb so`raydir. Ular: «Biz bilmaymiz, albatta, Sening O`zinggina g`ayblarni yaxshi bilguvchisan», derlar."
    },
    {
      "resource_id": 55,
      "text": "Alloh: «Ey, Iyso ibn Maryam, senga va volidangga bergan ne'matimni esla. Seni muqaddas ruh bilan qo`llaganimni, odamlarga beshikda ham, kattaligingda ham gapirganingni esla. Senga kitobni, hikmatni, Tavrotni va Injilni o`rgatganimni esla. Mening iznim ila loydan qush shaklini yasaganingda va unga puflaganingda, Mening iznim ila qush bo`lganini, Mening iznim ila tug`ma ko`rni va pesni tuzatganingni esla. Mening iznim ila o`liklarni chiqarganingni esla. Bani Isroilga aniq mo`'jizalar keltirganingda, ulardan kufr keltirganlari: «Bu ochiq sehrdan o`zga hech narsa emas», deganida, seni ulardan qutqarganimini esla», deganini yod et!<sup foot_note=\"169570\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Havoriylarga: «Menga va Mening Payg`ambarimga iymon keltiring», deb vahiy yuborganimda, ular: «Iymon keltirdik va shohid bo`l, biz albatta, musulmonlarmiz», deganini esla!<sup foot_note=\"170910\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Havoriylar: «Ey, Iyso ibn Maryam, sening Robbing bizga osmondan tuzatilgan dasturxon tushira olurmi?» – deganlarida, u: «Agar mo`min bo`lsalaringiz, Allohga taqvo qilinglar», deganini esla."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Undan yemoqni, qalblarimiz taskin topmog`ini, bizga rost gapirganingni bilmoqni va bunga guvoh bo`lmoqni istarmiz», dedilar."
    },
    {
      "resource_id": 55,
      "text": "Iyso ibn Maryam: «Allohim! Robbimiz! Bizga osmondan yasatilgan dasturxon tushirgin, u avvalimizgayu oxirimizga bayram bo`lib qolsin. Sendan mo`'jiza bo`lib qolsin. Va bizga rizq bergin, zotan O`zing eng yaxshi rizq berguvchisan», dedi."
    },
    {
      "resource_id": 55,
      "text": "Alloh: «Men, albatta, uni sizlarga tushirguvchiman. Bas, bundan keyin sizlardan kim kufr keltirsa, uni olamlarda hech kimni azoblamagan azob ila azoblagayman», dedi.<sup foot_note=\"169571\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh: «Ey, Iyso ibn Maryam, sen odamlarga, Allohni qo`yib, meni va onamni iloh qilib olinglar, dedingmi?» – deganini, u esa: «O`zing poksan! (Allohim), men haqqim yo`q narsani ayta olmayman-ku. Agar aytgan bo`lganimda, batahqiq, Sen uni bilar eding. Sen mening dilimdagini bilasan, men Sendagi hech narsani bilmasman. Albatta, Sen O`zing g`ayblarni eng yaxshi bilguvchi Zotsan», deganini esla."
    },
    {
      "resource_id": 55,
      "text": "Men ularga O`zing menga amr qilgan narsa: «Allohga, mening Robbim va sizning Robbingizga ibodat qiling»dan boshqani aytganim yo`q. Va, modomiki, oralarida ekanman, ularga guvoh bo`ldim. Meni O`zingga olganingdan so`ng, Sening O`zing ularga kuzatuvchi bo`lding. Zotan, Sen har bir narsaga guvohsan.<sup foot_note=\"170848\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar ularni azoblaydigan bo`lsang, bas, albatta, ular Sening bandalaring. Agar ularni mag`firat qiladigan bo`lsang, bas, albatta, Sening O`zing Aziyz — g`olib va hikmatli Zotsan."
    },
    {
      "resource_id": 55,
      "text": "Alloh: «Bu kun, rostgo`ylarga rostgo`yliklari manfaat beradigan kun. Ularga ostidan suvlar oqib turgan jannatlar bor, unda abadiy — boqiy bo`lurlar. Alloh ulardan rozi bo`ldi. Ular Allohdan rozi bo`ldi. Bu esa, ulug` yutuqdir», – dedi.<sup foot_note=\"170636\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Osmonlaru yer va ulardagi narsalar Allohning mulkidir. Va U har bir narsaga qodirdir."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "5" }
  }
}
