{
  "translations": [
    {
      "resource_id": 776,
      "text": "<p>Creyentes, cumplan con todos los compromisos que hayan asumido con su Creador o con Sus criaturas. Al-lah ha hecho lícito para ustedes el ganado (camélido, bovino, ovino y caprino) excepto aquello que señalamos como ilícito y la caza, la cual Al-lah declaró ilícita mientras están en estado de sacralización durante la Peregrinación Mayor o Menor.</p><p>Al-lah juzga según Su criterio cuando declara una cosa lícita o ilícita, siguiendo lo que dicta Su Sabiduría. Nadie Lo obliga a juzgar y nadie se opone a Sus sentencias.</p>"
    },
    {
      "resource_id": 776,
      "text": "Creyentes, no profanen aquello que es sagrado y que Al-lah les ha ordenado venerar, y absténganse de realizar aquello que está prohibido en estado de sacralidad, como vestirse con ropa con costuras, y lo que está prohibido dentro del recinto sagrado, como cazar. No combatan durante los meses sagrados que son Dhu al-Qi’dah, Dhu al-Hiyyah, Muharram y Rayab. No profanen las ofrendas hechas en el santuario, como los animales sacrificados a Al-lah, usurpándolos o impidiendo que lleguen al lugar del sacrificio. No profanen al animal que lleve como marca la guirnalda que lo identifica como ofrenda, no agredan a los peregrinos que se dirigen a la Casa Sagrada de Al-lah buscando el favor y la complacencia de Al-lah. Cuando abandonen el estado ritual del ihram al terminar la Peregrinación Mayor o la Peregrinación Menor y salgan del recinto sagrado, cacen si lo desean. Que el resentimiento por las personas que los expulsaron de la Mezquita Sagrada no los lleve a cometer actos de injusticia y a dejar de ser equitativos con ellos. Creyentes, ayúdense entre ustedes en el cumplimiento de lo que se les ha ordenado y la renuncia a lo que se les ha prohibido, y teman a Al-lah, obedézcanle en todo momento y absténganse de desobedecerle. El castigo de Al-lah es duro con aquellos que Le desobedecen. Cuídense de Su castigo."
    },
    {
      "resource_id": 776,
      "text": "Al-lah declaró ilícito el consumo de animales que hayan muerto sin ser sacrificados, la sangre derramada al momento del degüelle, la carne de cerdo, la carne de un animal sacrificado en nombre de otro que no sea Al-lah, el animal muerto por asfixia, por golpes, por caída de una altura elevada, por una herida provocada en una cornada, el animal parcialmente devorado por un predador como un león, un tigre o un lobo, excepto que lo sacrifiquen antes de que mueran. Al-lah también ha declarado ilícito aquello que sea sacrificado como ofrenda a los ídolos y les declara ilícito que busquen conocer su futuro a través de objetos como piedras o puntas de flechas que lleven escrito “haz” o “no hagas”. La persona arroja estos objetos y luego actúa según lo que está escrito en la flecha o en la piedra. Todo lo que se menciona aquí es una enumeración de prohibiciones y transgredirlas representa una desobediencia a Al-lah. Hoy, aquellos que no creen desean verlos abandonar el Islam. No tengan temor de ellos, témanme a Mí únicamente. Hoy he completado su religión que es el Islam, he completado Mi gracia material y espiritual sobre ustedes y he elegido para ustedes el Islam como religión. No aceptaré ninguna otra religión. Aquel que, obligado por el hambre, consuma la carne de un animal muerto, sin intención de cometer un pecado, no comete falta. Al-lah es Perdonador y Misericordioso."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, tus compañeros te preguntan respecto a lo que es lícito consumir. Respóndeles: Al-lah ha declarado lícito todo alimento bueno, así como lo que es capturado por animales que ustedes hayan adiestrado para cazar, como los perros y los guepardos, y las aves rapaces, como los halcones, a quienes enseñaron de la caza lo que Al-lah les enseñó a ustedes, hasta tal punto que ellas obedecen cuando les dan una orden y se detienen si así se lo indican. Coman las presas que estos animales capturan, incluso si las traen muertas, e invoquen el nombre de Al-lah cuando los envíen a cazar. Sean temerosos de Al-lah, respeten Sus mandatos y absténganse de lo que Él ha prohibido, ya que Al-lah es rápido para pedir cuentas por las obras realizadas."
    },
    {
      "resource_id": 776,
      "text": "Hoy Al-lah les ha permitido comer de todo lo que es bueno y comer la carne de animales que hayan sido sacrificados por la Gente del Libro, como judíos y cristianos, y ha hecho lícito para ellos lo que ustedes sacrifican. Ha declarado lícito desposar creyentes castas, así como a las mujeres libres y castas entre aquellos que recibieron el Libro con anterioridad, como judías y cristianas, siempre y cuando les den sus dotes y no pretendan cometer el pecado de fornicación o depravación. Aquel que no crea en los preceptos que Al-lah ha prescrito a Sus servidores verá sus obras invalidadas ya que uno de los criterios para su validez, es decir, la fe, está ausente. Más aún, será parte de los perdedores el Día de la Resurrección, ya que entrará en el Infierno y allí habitará eternamente."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, cuando se dispongan a realizar la oración y se encuentren en estado de impureza menor, hagan abluciones lavándose el rostro, las manos, la cabeza y los pies hasta los tobillos. Si están en estado de impureza mayor, realicen el baño ritual. Si están enfermos y temen que su enfermedad se agrave o se alargue por el uso de agua, o están de viaje y gozando de buena salud, pero en estado de impureza menor o mayor, y a pesar de haber buscado no encuentran agua para purificarse, recurran a la tierra: golpéenla con sus manos, luego pásenla por el rostro y, finalmente, froten ambas manos. Al-lah no desea que Sus sentencias sean penosas imponiéndoles un uso del agua que pueda ser perjudicial. Por eso, ha prescrito una alternativa para cuando están enfermos o no disponen de agua, y así completar Su gracia sobre ustedes y que puedan ustedes ser agradecidos y no renegar de Él."
    },
    {
      "resource_id": 776,
      "text": "Recuerden la gracia que Al-lah les concedió al guiarlos hacia el Islam y recuerden el compromiso que asumieron con Él cuando, al momento de jurar lealtad al Profeta y prometer escucharlo y obedecerlo tanto en la prosperidad como en la adversidad, dijeron: “Escuchamos tus palabras y obedecemos tus órdenes”. Sean temerosos de Al-lah respetando Sus mandatos, entre los cuales figuran los compromisos sellados con Él, y absteniéndose de lo que Él ha prohibido. Al-lah sabe mejor que nadie lo que encierran sus corazones y nada se Le escapa."
    },
    {
      "resource_id": 776,
      "text": "Ustedes que creen en Al-lah y en Su Mensajero, cumplan con sus obligaciones hacia Al-lah, obren buscando Su complacencia y sean testigos justos e imparciales. Que el resentimiento que sienten por algunos no los lleven a ser injustos, ya que se requiere ser justos tanto con el amigo como con el enemigo. Sean justos entonces en ambos casos, ya que la justicia es una cualidad compatible con el temor de Al-lah, mientras que la injusticia representa más bien una forma de impertinencia hacia Él. Sean temerosos de Al-lah respetando Sus mandatos y absteniéndose de lo que Él ha prohibido. Al-lah sabe lo que hacen. No ignora ninguna de sus obras y los retribuirá en función de ellas."
    },
    {
      "resource_id": 776,
      "text": "Al-lah, que no falta a sus promesas, promete a aquellos que creen en Él y en Sus mensajeros, y realizan buenas obras, perdonar sus pecados y darles una inmensa recompensa que consiste en la entrada al Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que no creen en Al-lah y niegan Sus signos son los que habitarán el Infierno: allí morarán a modo de castigo por su incredulidad y su rechazo a la verdad. Frecuentarán el Infierno con la misma regularidad con que se frecuentan dos amigos."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, recuerden de corazón y de palabra los favores que Al-lah les ha otorgado cuando les brindó seguridad e infundió el miedo en los corazones de sus enemigos en el momento en que ellos se disponían a atacarlos para exterminarlos, pero Al-lah los alejó de ustedes y los protegió de ellos. Teman a Al-lah respetando Sus mandatos y absteniéndose de lo que Él ha prohibido. Que los creyentes se encomienden a Al-lah en la realización de sus asuntos religiosos y terrenales."
    },
    {
      "resource_id": 776,
      "text": "Al-lah obtuvo el compromiso solemne de los hijos de Israel y designó para ellos doce jefes, siendo cada jefe responsable por aquellos que se encontraban bajo su autoridad. Al-lah dijo a los hijos de Israel: Mi auxilio y Mi apoyo son suyos si cumplen correctamente con la oración, extraen de sus riquezas lo que corresponde a la caridad legal, creen en todos Mis mensajeros sin hacer distinción entre ellos, los respetan y apoyan, y usan sus riquezas para hacer buenas obras; borraré todas las malas acciones que hayan realizado y el Día de la Resurrección los haré entrar en jardines por donde corren ríos. Aquel que, después de este pacto solemne, no crea, se desvía deliberadamente del camino de la verdad, a sabiendas de lo que hace."
    },
    {
      "resource_id": 776,
      "text": "Como violaron este pacto, los he expulsado de Mi misericordia y he endurecido sus corazones: por ello no ingresa ningún bien a sus corazones y no sacan provecho de ningún consejo. Alteran las palabras sagradas cambiando los términos o interpretando su sentido según lo que dictan sus pasiones, y rechazan la puesta en práctica las enseñanzas que se les menciona. Mensajero, constantemente descubres que engañan a Al-lah y a Sus servidores creyentes, excepto un pequeño número entre ellos que han permanecido fieles a su compromiso. Perdónalos, no les reproches sus faltas y olvídalas ya que eso es un signo de bondad y Al-lah ama a los bondadosos."
    },
    {
      "resource_id": 776,
      "text": "Así como tomé de los judíos un pacto firme y solemne, también lo tomé de aquellos que se jactan de ser discípulos de Jesús y rechazan, al igual que sus predecesores, la aplicación de algunas enseñanzas religiosas. Sembramos entre ellos la animosidad y la hostilidad hasta el Día de la Resurrección y por eso comenzaron a matarse y a combatirse, un grupo excomulgando al otro. Al-lah los informará de lo que hicieron y los retribuirá por ello. Luego de haber mencionado a la Gente del Libro y los compromisos que no supieron honrar, Al-lah se dirige a ellos y les ordena creer en Mujámmad r:"
    },
    {
      "resource_id": 776,
      "text": "Gente del Libro (los judíos que leen la Torá y los cristianos que leen el Evangelio), nuestro mensajero Mujámmad r vino a ustedes para exponer numerosas enseñanzas sagradas que les han sido reveladas anteriormente y que ustedes ocultaron, y para silenciar otras que no tienen más intención que desenmascararlos. El Corán les fue enviado por Al-lah como Libro, es una luz con la cual iluminarse y una explicación de todo aquello que la gente necesita saber sobre su vida presente y futura."
    },
    {
      "resource_id": 776,
      "text": "Con este Libro Al-lah guía a aquellos que adoptan el comportamiento aceptado por Él, es decir, que tienen fe y hacen buenas obras, hacia la salvación y el Paraíso. Los preserva de Su castigo, los saca de las tinieblas de la incredulidad y la desobediencia hacia la luz de la fe y la obediencia con Su permiso, y les facilita el acceso al camino recto, que es la vía del Islam."
    },
    {
      "resource_id": 776,
      "text": "Los cristianos que dicen que Al-lah es el Mesías Jesús hijo de María son incrédulos. Mensajero, diles: ¿Quién podría impedir a Al-lah que mate al Mesías hijo de María, a su madre y a todos aquellos que habitan sobre la Tierra si lo quisiera? Si nadie puede impedírselo, esto demuestra entonces que no existe otra divinidad fuera de Al-lah, y que Jesús hijo de María, su madre y los demás seres humanos, son todos ellos criaturas de Al‑lah. A Al-lah pertenecen los Cielos, la Tierra y todo lo que existe entre ambos. Él ha creado lo que Él ha deseado y en esa creación se encuentra Jesús, que es Su servidor y Su Mensajero. Al-lah tiene poder para realizar cualquier cosa."
    },
    {
      "resource_id": 776,
      "text": "Los judíos y los cristianos pretenden ser los hijos predilectos de Al-lah. Mensajero, respóndeles: ¿Por qué Al-lah los castiga por los pecados que cometen? Si ustedes fueran sus predilectos, como pretenden, Él no los habría castigado con la muerte y la putrefacción de sus cuerpos en este mundo y con el Fuego en el Más Allá, ya que Él no castiga a aquellos que ama. Ustedes son seres humanos iguales al resto: Él recompensará a los virtuosos haciéndolos entrar al Paraíso y castigará a los pecadores condenándolos. Así, Al‑lah perdona a quien Él quiere con Su gracia y castiga a quien desea con Su justicia. A Al-lah pertenecen los Cielos, la Tierra y todo lo que existe entre ambos y a Él retornaremos."
    },
    {
      "resource_id": 776,
      "text": "Gente del Libro, Nuestro mensajero Mujámmad r ha venido a ustedes después de un período durante el cual ningún mensajero fue enviado y una vez que la necesidad de la guía profética se hizo imperiosa, para que ustedes no esgrimieran el siguiente pretexto: “Ningún mensajero vino para anunciarnos la recompensa de Al-lah y advertirnos contra Su castigo”. Mujámmad r vino entonces como albriciador de la recompensa de Al-lah y para advertirles sobre Su castigo. Al-lah tiene el poder de realizar cualquier acción. Nada Le es imposible y una de las expresiones de Su poder consiste en enviar mensajeros y el envío de Mujámmad r como el Sello de los Profetas."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda cuando Moisés u dijo a su pueblo, los hijos de Israel: “Recuerden de corazón y de palabra el favor de Al-lah hacia ustedes cuando designó entre sus hombres profetas que los llamaron hacia la guía, hizo a cada uno soberano de sí mismo después de haber sido esclavos y les concedió favores que no concedió a ningún otro pueblo de su época”."
    },
    {
      "resource_id": 776,
      "text": "Moisés u dijo a su pueblo: “Entren a Tierra Santa, que comprende Jerusalén y sus alrededores. Al-lah les ha prometido hacerlos entrar y combatir allí a los incrédulos que la ocupan; no cedan frente a los enemigos poderosos ya que hallarán la perdición en este mundo y en el Más Allá”."
    },
    {
      "resource_id": 776,
      "text": "Su pueblo le respondió: “Moisés, hay en Tierra Santa un pueblo poderoso y temible, y su presencia allí nos impide entrar. Por lo tanto, no entraremos mientras ellos permanezcan allí, ya que no disponemos ni de la fuerza ni el poder necesarios para combatirlos. Solo si se marchan entraremos”."
    },
    {
      "resource_id": 776,
      "text": "Dos hombres entre los compañeros de Moisés, que temían a Al-lah y Su castigo y a quienes Al-lah había facilitado la obediencia a Sus órdenes, exhortaron al pueblo a acatar la orden de Moisés diciendo: “Entren por la puerta de la ciudad. Cuando derriben esa puerta y entren, los vencerán con el permiso de Al-lah”. Ellos sabían que Al-lah brinda Su auxilio a aquel que cree en Él y utiliza los medios necesarios. Confíen en Al-lah y encomiéndense a Él únicamente si son de verdad creyentes, ya que la fe demanda que nos encomendemos a Él."
    },
    {
      "resource_id": 776,
      "text": "El pueblo de Moisés (los Israelitas) persistieron en su negativa: “No entraremos en la ciudad mientras ese pueblo poderoso esté allí. Moisés, ve a combatirlos con tu Señor. Nosotros nos quedaremos aquí”."
    },
    {
      "resource_id": 776,
      "text": "Moisés u dijo a su Señor: “Señor, no tengo autoridad sobre nadie más que mí mismo y mi hermano Aarón. Sepáranos del pueblo que Te ha desobedecido a Ti y a Tu mensaje”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah dijo a Su profeta Moisés u: “He prohibido a los Hijos de Israel entrar a esta tierra durante cuarenta años, en los cuales errarán por el desierto desamparados y sin poder orientarse. No te entristezcas por este pueblo que desobedeció a Al-lah, ya que el castigo que sufren fue causado por sus actos de desobediencia y sus pecados”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, cuéntales a los judíos la historia verdadera de los dos hijos de Adán, Caín (Qabil) y Abel (Habil) cuando cada uno de ellos presentó una ofrenda para complacer a Al-lah. Al-lah aceptó la ofrenda de Abel ya que era de los piadosos, pero no aceptó la ofrenda de Caín, lo cual permitía presagiar su verdadera naturaleza. Caín, carcomido por la envidia, se sintió perturbado por el hecho de que la ofrenda de Abel había sido aceptada y dijo: “¡Te mataré, Abel!” Pero Abel respondió: “Al‑lah solo acepta las ofrendas de aquellos que Le temen, respetan Sus mandatos y se abstienen de lo que Él ha prohibido."
    },
    {
      "resource_id": 776,
      "text": "Si levantas tu mano hacia mí con la intención de matarme, yo no te respondería con el mismo gesto. No por cobardía de mi parte, sino porque temo a Al-lah, el Señor de las criaturas."
    },
    {
      "resource_id": 776,
      "text": "Continuó su discurso buscando hacerle tomar consciencia de la gravedad del acto que iba a cometer: “Quiero que comparezcas ante Al-lah con el pecado de haberme matado injustamente además de tus pecados anteriores, estarás entonces entre aquellos que entrarán al Fuego el Día de la Resurrección. Esta es la retribución de los transgresores y en lo que a mí respecta, yo no quiero retornar a Al-lah con el pecado de haberte matado y ser de los transgresores”."
    },
    {
      "resource_id": 776,
      "text": "El alma de Caín, inclinada al mal, le sugirió matar injustamente a su hermano y él sucumbió a esta pulsión asesina. Se unió así al grupo de aquellos que han reducido su parte de bien en este mundo y en el más allá."
    },
    {
      "resource_id": 776,
      "text": "Al-lah envió un cuervo que se puso a escarbar el suelo para enterrar a otro pájaro muerto, con la finalidad de enseñarle a Caín cómo enterrar el cuerpo de su hermano, y él se unió al grupo de los arrepentidos."
    },
    {
      "resource_id": 776,
      "text": "A través del asesinato cometido por Caín, hemos informado a los hijos de Israel que matar a un hombre sin justa causa equivale a matar a toda la humanidad. Así mismo, salvar una vida declarada sagrada por Al-lah porque se tiene consciencia de la ilegalidad del asesinato, equivale a salvar a toda la humanidad, ya que esta actitud es sinónimo de seguridad para todos. Mis mensajeros fueron a los hijos de Israel con argumentos claros y pruebas evidentes, pero a pesar de ellos, son numerosos los que violan los límites de Al-lah cometiendo transgresiones y oponiéndose a Sus mensajeros."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que combaten a Al-lah y a Su Mensajero y propagan la corrupción sobre la Tierra con asesinato, violación o asaltos, se exponen a los siguientes castigos: se los condene a muerte, se los crucifique, se les ampute una mano y el pie del lado opuesto, o se los condene al exilio. Este castigo es para ellos fuente de oprobio en este mundo y tendrán además un castigo terrible en el más allá."
    },
    {
      "resource_id": 776,
      "text": "Excepto aquellos que se arrepientan antes de que ustedes, quienes detentan la autoridad, los capturen. Sepan que Al-lah perdona a quienes se arrepienten y se muestra misericordioso con ellos. Una de las expresiones de Su clemencia es que anula el castigo previsto para ellos."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, sean temerosos de Al-lah respetando Sus mandatos y absteniéndose de lo que Él prohíbe, y acérquense a Él cumpliendo con lo que les ha ordenado y manteniéndose alejados de lo que ha prohibido. Y luchen por Su causa contra los incrédulos a fin de obtener Su aceptación, para que así puedan ustedes obtener lo que anhelan y escapar de aquello que temen."
    },
    {
      "resource_id": 776,
      "text": "El pecado de la incredulidad es tan grande que, si los incrédulos tuvieran en su posesión el doble de lo que contiene la Tierra y lo ofrecieran a Al-lah como rescate para escapar de Su castigo el Día de la Resurrección, tal trato no sería aceptado: recibirán un castigo doloroso."
    },
    {
      "resource_id": 776,
      "text": "Querrán salir del Fuego, pero, ¿cómo podrían? Jamás podrán salir y sufrirán allí un castigo eterno."
    },
    {
      "resource_id": 776,
      "text": "Gobernantes, tras un juicio justo corten la mano derecha del ladrón o la ladrona. Tal es el castigo que impone Al-lah por el robo que cometieron y el miedo que han provocado en su prójimo. Castíguenlos así a fin de disuadirlos de reincidir y disuadir a otros ladrones. Al-lah es Poderoso y nada se opone a Su voluntad. Él es Sabio en Sus decretos y en Sus prescripciones."
    },
    {
      "resource_id": 776,
      "text": "Quien se arrepienta ante Al-lah del robo y adopte un comportamiento mejor verá que su arrepentimiento es aceptado por Al-lah en Su inmensa clemencia. En efecto, Al-lah perdona los pecados de aquellos siervos que se arrepienten y se muestra misericordioso con ellos. Sin embargo, la pena que les corresponde no será anulada por el arrepentimiento si el asunto llega a manos de quien detenta la autoridad."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, tú sabes que Al-lah posee los Cielos y la Tierra, de los cuales dispone como Él desea, sabes que castiga a quien Él desea con Su justicia y perdona a quien quiere con Su gracia. Al-lah tiene poder sobre todo y nada Le es imposible."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, no te dejes abatir por los hipócritas que se empeñan en su incredulidad con el fin de provocarte, aparentando que son creyentes y ocultando su incredulidad. No te dejes abatir tampoco por aquellos judíos que escuchan las mentiras de sus eruditos y las aceptan, imitando a sus jefes, quienes no te honraron porque rechazan tu carácter de profeta, además de modificar las palabras de Al-lah en la Torá según lo que dictan sus pasiones. Dicen a sus discípulos: “Si las palabras de Mujámmad r son compatibles con sus deseos, síganlo, pero si se oponen a ellos, rechácenlo”. Para aquel que Al-lah quiso extraviar no encontrarás, Mensajero, ningún aliado capaz de sacarlo del extravío y guiarlo hacia el camino de la verdad. Los judíos y los hipócritas que poseen estas características son aquellos cuyos corazones Al-lah no ha querido purificar. Merecerán la ignominia y el deshonor en este mundo y en el Más Allá sufrirán un castigo terrible: el suplicio del Fuego."
    },
    {
      "resource_id": 776,
      "text": "Algunos judíos escuchan de buen grado las mentiras y acumulan enormes riquezas ilícitas, principalmente gracias a la renta de la usura. Si se acercan a ti para zanjar sus litigios, Mensajero, haz como prefieras: abstente o acepta. Si decides abstenerte no podrán perjudicarte en nada, y si decides aceptar juzga con equidad, aunque ellos mismos son injustos y enemigos tuyos. Al-lah ama a aquellos que son justos en sus juicios incluso cuando los interesados sean enemigos del juez."
    },
    {
      "resource_id": 776,
      "text": "El caso de estas personas es verdaderamente asombroso. En efecto, no creen en ti, pero recurren a tu juicio con la esperanza de que coincida con lo que dictan sus pasiones, aun cuando disponen de la Torá en la que dicen creer, y la cual contiene los preceptos de Al‑lah. Luego, rechazan tu juicio si no coincide con sus pasiones. Rechazan así, en un mismo acto, las enseñanzas de su Libro y tu juicio. Estos no pueden ser verdaderos creyentes. No creen en ti ni en tu mensaje."
    },
    {
      "resource_id": 776,
      "text": "Hemos revelado a Moisés la Torá, donde hallarán la orientación y la guía hacia el bien, y una luz con la cual iluminarse. Este libro es la base sobre la cual juzgan los profetas de los hijos de Israel que se sometieron a Al-lah obedeciéndole, así como los sabios y los juristas que educan a las personas conforme al libro que Al-lah les ha confiado para preservarlo de la adulteración y las modificaciones, además de ser testigos de que ese libro es la verdad. Judíos, no teman a las personas, tengan temor solo de Mí. No acepten, a cambio de juzgar según lo que Al-lah ha revelado, una ganancia vil, como un puesto de jerarquía, prestigio o riquezas; aquellos que no juzgan según lo que ha revelado Al-lah y declaran que ello es lícito y estiman otras leyes por sobre las de Al-lah o en pie de igualdad con ellas, son verdaderamente incrédulos."
    },
    {
      "resource_id": 776,
      "text": "He prescrito a los judíos en la Torá que aquel que deliberadamente termina con la vida de otro sin derecho alguno, debe morir, aquel que deliberadamente hiere en el ojo a otra persona debe sufrir la misma herida en el propio ojo, aquel que deliberadamente corta la nariz de otro debe pagar con la amputación de su propia nariz también, aquel que deliberadamente corte la oreja de alguien debe pagar con la amputación de una de sus orejas, aquel que deliberadamente arranque los dientes a otro, debe pagar sometiéndose a que sus dientes sean arrancados también. También les hemos decretado que, en caso de heridas, el responsable de causarlas es castigado recibiendo una herida semejante a la que causó, y quien perdone voluntariamente a su agresor, su perdón expiará sus pecados ya que habrá perdonado a quien fue injusto con él. Aquellos que no juzgan sobre la base de lo que ha revelado Al-lah respecto a la ley del talión y otras leyes, trasgreden los límites de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Tras las huellas de los profetas de los hijos de Israel, hemos enviado a Jesús hijo de María, que creía en lo que contenía la Torá y juzgaba según sus leyes. Le he revelado el Evangelio que contiene la guía hacia la verdad y argumentos que disipan las ambigüedades, resuelven los problemas presentados por algunos preceptos y confirma lo que ha sido revelado antes en la Torá, a excepción de algunos preceptos abrogados. Hice del Evangelio, además, una guía gracias a la cual podemos orientarnos hacia el camino recto y una herramienta de disuasión contra lo que es ilícito."
    },
    {
      "resource_id": 776,
      "text": "Que los cristianos crean en lo que ha sido revelado en el Evangelio y que juzguen conforme a su contenido auténtico (esto se refiere a la época anterior a la llegada del profeta Mujámmad r). En cuanto a aquellos que no juzgan sobre la base de lo que Al-lah ha revelado, son aquellos que han desobedecido a Al-lah, rechazan la verdad y se inclinan hacia lo falso."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, te he revelado el Corán con la verdad, no existe duda alguna de que proviene de Al-lah y he asignado a cada pueblo una legislación hecha de leyes prácticas y un método claro para que puedan guiarse. Si Al-lah hubiera querido unificar las legislaciones, lo habría hecho, pero asignó a cada pueblo una legislación propia con el fin de ponerlos a prueba y que el obediente se distinga del desobediente. Apresúrense a realizar buenas obras y absténganse de realizar acciones condenables ya que ante Al-lah serán congregados el Día de la Resurrección. Él los informará respecto de aquello sobre lo que discrepaban y los retribuirá por las obras que hayan realizado."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, juzga entre ellos según lo que Al-lah te ha revelado, no sigas sus opiniones, que son la expresión de sus pasiones, ni permitas que te alejen de lo que Al-lah te ha revelado, ya que no ahorrarán esfuerzos para alcanzar este objetivo. Si se rehúsan a aceptar tu juicio basado en lo que Al-lah te ha revelado, sabe que Al-lah quiere castigarlos en este mundo por algunos de sus pecados y los castigará en el Más Allá por todos ellos. Hay, sin dudas, muchas personas que se niegan deliberadamente a obedecer a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso rechazan tu juicio para reclamar el de la gente de la Yahiliah, quienes adoran falsos ídolos y juzgan según sus pasiones? Para aquellos que tienen fe y comprenden lo que Al-lah ha revelado a Su Mensajero, no existe mejor juicio que el de Al-lah. No son como los ignorantes esclavos de sus pasiones que solo aceptan lo que se conforma a ellas, incluso cuando no es más que falsedad."
    },
    {
      "resource_id": 776,
      "text": "Ustedes que creen en Al-lah y en Su Mensajero, no tomen a los judíos ni a los cristianos como aliados, ya que los judíos solo se alían entre sí y lo mismo hacen los cristianos: ambos pueblos tienen en común la hostilidad que profesan hacia ustedes. Aquel de ustedes que los tome como aliados se convierte en uno de ellos. Al-lah no guía a los injustos que se alían con los incrédulos."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, verás que los hipócritas, cuya fe está enferma, se apresuran en aliarse con los judíos y los cristianos diciendo: “Tememos que resulten victoriosos y dominen. Cuando eso suceda, nos atacarán”. Pero tal vez Al-lah otorgue la victoria a Su Mensajero y a los creyentes. Aquellos que se apresuraban en aliarse con estos lamentarán la hipocresía que sus corazones ocultan, debido a la inconsistencia de las causas a las cuales se aferran."
    },
    {
      "resource_id": 776,
      "text": "Los creyentes dirán, asombrados ante la actitud de los hipócritas: ¿son estos quienes juraban con fervor que estaban junto a los creyentes, en la fe y la alianza? Sus obras son inválidas y serán los grandes perdedores en todo esto, ya que no alcanzarán su objetivo y un gran castigo les espera."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, a aquellos de ustedes que renuncian a su religión y regresan a la incredulidad, Al-lah los reemplazará con un pueblo que Él amará y que Lo amará. Serán misericordiosos con los creyentes y severos con los incrédulos. Lucharán con sus bienes y sus propias personas para que la palabra de Al-lah se eleve en lo más alto, y no temerán los reproches de los otros ya que preferirán la aceptación de Al-lah a la de Sus criaturas. Este es un don de Al-lah que Él concede a quien Él desea entre Sus servidores, y Al-lah posee una gracia inmensa y una bondad extensa. Sabe mejor que nadie quién merece Su favor y quién no lo merece: Él da al primero y quita al segundo. Luego de haber prohibido a los creyentes aliarse con judíos, cristianos y otros incrédulos, Al-lah se refiere a aquellos que los musulmanes sí pueden tomar como aliados diciendo:"
    },
    {
      "resource_id": 776,
      "text": "Ni los judíos, ni los cristianos ni los demás incrédulos son sus aliados. Sus aliados son Al‑lah, Su Mensajero y los creyentes que realizan la oración de manera completa, pagan la caridad legal con sus bienes y se someten humildemente a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Aquel que tome por aliado a Al-lah, Su Mensajero y a los creyentes y recurra a su auxilio es miembro de la comunidad de Al-lah. La comunidad de Al-lah será la victoriosa ya que Al-lah los auxilia."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, no tomen como aliados ni amigos íntimos a aquellos que se burlan de su religión y la distorsionan: judíos, cristianos o politeístas. Teman a Al-lah y absténganse de alianzas prohibidas con ellos si creen en Él y en lo que ha revelado."
    },
    {
      "resource_id": 776,
      "text": "Se burlan también cuando ustedes llaman a la oración, la cual representa la vía principal para acercarse a Al-lah. Esto se explica porque son personas que no comprenden las razones por las cuales Al-lah ha prescrito los ritos de adoración y las leyes a los seres humanos."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, di a los que se burlan entre la Gente del Libro: ¿nos reprochan que creamos en Al-lah, en lo que nos ha revelado, en lo que ha revelado anteriormente y nuestra convicción de que la mayoría de ustedes han desobedecido a Al-lah al dejar de creer en Él y obrar según Sus preceptos? Eso que nos reprochan no nos avergüenza, por el contrario, nos honra."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, di: ¿Quieren saber quién merece reproches y castigos más duros que ellos? Son sus ancestros, a quienes Al-lah expulsó de Su misericordia y transformó en monos y cerdos e hizo de ellos adoradores de falsos dioses, y los falsos dioses son todo aquello que se adora deliberadamente por fuera de Al-lah. Estos tendrán un destino más despreciable el Día de la Resurrección y son los más extraviados del camino recto."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, los hipócritas vienen a ustedes y les hacen creer que son creyentes, cuando en realidad van de aquí para allá en permanente estado de incredulidad. Al-lah conoce mejor que nadie la incredulidad que ocultan cuando les hacen creer que son creyentes y los retribuirá por ello."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, verás a muchos judíos e hipócritas afanarse en cometer actos de desobediencia como la mentira, la agresión al prójimo a través de actos injustos y la expoliación de bienes. Estos actos son altamente reprensibles."
    },
    {
      "resource_id": 776,
      "text": "¿Sus líderes y sabios no los disuaden de cometer tales pecados: mentir, prestar falso testimonio y apropiarse sin derecho de los bienes de otros? Un laxismo tal es en verdad condenable."
    },
    {
      "resource_id": 776,
      "text": "Cuando los judíos sufrieron sequías y penurias, dijeron: La mano de Al-lah está cerrada ya que no otorga bien ni don alguno; Al-lah nos ha privado de aquello que Él posee. Al contrario, son sus manos las que se abstuvieron de realizar el bien y dar a otros. Estas palabras les valieron la expulsión de la misericordia de Al-lah. Las manos de Al-lah están abiertas y reparten favores y dones. Él asigna como quiere, otorga y quita. Nadie puede evitar que dé ni tampoco forzarlo a que lo haga. Lo que te ha sido revelado, Mensajero, no hace sino agravar la transgresión de los judíos y su rechazo, ya que son carcomidos por la envidia. Hemos introducido la animosidad y el odio entre las facciones judías. Cada vez que ellos preparan soldados y equipamiento para la guerra o conspiran con el fin de fomentar la guerra, Al-lah dispersa sus conciliábulos y debilita sus fuerzas. Se obstinan en sembrar la corrupción sobre la Tierra, de allí su afán en conspirar contra el Islam para eliminarlo. Pero Al-lah no ama a los corruptores."
    },
    {
      "resource_id": 776,
      "text": "Si los judíos y los cristianos hubieran creído en el mensaje de Mujámmad r y hubieran sido temerosos de Al-lah absteniéndose de desobedecer, habríamos borrado sus pecados, numerosos como son, el Día de la Resurrección, los habríamos conducido al Jardín de las Delicias donde habrían gozado deleites eternos."
    },
    {
      "resource_id": 776,
      "text": "Si los judíos y los cristianos hubieran aplicado las enseñanzas de sus respectivos libros y adoptado luego lo que les fue revelado en el Corán, habrían obtenido más fácilmente la lluvia y la fertilidad que favorecen el acceso a un sustento más abundante. Entre la Gente del Libro hay quienes son moderados y fieles a la verdad, pero muchos de ellos actúan mal porque no tienen fe."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, transmite las enseñanzas de tu Señor de manera completa; si ocultas una parte, no habrás entonces transmitido el Mensaje de tu Señor (el Profeta ha transmitido bien lo que se le ordenó transmitir y quien expresa lo contrario profiere la mentira más horrible que se puede proferir contra Al-lah). Al-lah te protege contra la gente: no podrá perjudicarte. Tú no tienes más que transmitir el mensaje: Al-lah no permite a los incrédulos, que no aceptan ser guiados, alcanzar el camino recto."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, di: judíos y cristianos, no practicarán la religión correctamente hasta que no pongan en práctica las enseñanzas de la Torá y el Evangelio así como lo que les ha sido revelado en el Corán. De hecho, su fe no será válida si no creen en el Corán y no lo ponen en práctica. Aquello que te ha sido revelado por tu Señor solo provocará la tiranía y la incredulidad en muchos de la Gente del Libro a causa de la envidia que carcome sus corazones. No te preocupes por los incrédulos: encontrarás aquello que necesitas entre los creyentes."
    },
    {
      "resource_id": 776,
      "text": "Aquellos creyentes, judíos, sabeos y cristianos que creen en Al-lah y el Último Día y realizan buenas obras, no sentirán ningún temor respecto al Más Allá ni se afligirán por lo que sufrieron en este mundo."
    },
    {
      "resource_id": 776,
      "text": "Celebré un compromiso firme con los hijos de Israel, en el cual prometían escuchar y obedecer, pero faltaron a sus promesas y siguieron sus pasiones, las cuales les dictaban rechazar lo que traían los mensajeros, desmentirlos a viva voz e incluso matar a algunos de ellos."
    },
    {
      "resource_id": 776,
      "text": "Creían que sus afrentas (el incumplimiento de sus compromisos, la violación de sus pactos, así como su negación y haber dado muerte a algunos de los profetas) quedarían impunes, pero deberán enfrentar sus terribles consecuencias. De hecho, fueron ciegos y sordos ante la verdad y se encontraron en la incapacidad de acceder a la guía. Al-lah aceptó su arrepentimiento por misericordia, pero muchos de ellos volvieron a caer en su extravío. Al‑lah ve perfectamente lo que hacen ya que nada Le escapa, y los retribuirá en función de sus actos."
    },
    {
      "resource_id": 776,
      "text": "Los cristianos que afirman que Jesús u es el hijo de Al-lah niegan la verdad al atribuir la Divinidad a otro ser por fuera de Al-lah, sabiendo que Jesús u mismo dijo: Hijos de Israel, adoren a Al-lah únicamente ya que Él es mi Señor y el de ustedes. Somos por lo tanto todos iguales en la obediencia que le debemos. A aquel que asocie a Al-lah otra divinidad, Al-lah le prohíbe por siempre entrar al Paraíso y su morada será el Fuego del Infierno, donde no encontrará quien lo salve ni ayude a escapar del castigo que le espera."
    },
    {
      "resource_id": 776,
      "text": "Niegan la verdad los cristianos que dicen que Al-lah está constituido por tres entidades: el Padre, el Hijo y el Espíritu Santo. La realidad de Al-lah no tiene nada que ver con sus palabras, ¡glorificado y alabado sea Él! Al-lah no es una trinidad: Él es Uno y Único y ningún otro ser se asocia a Él. Si no desisten de pronunciar estas palabras abominables, les espera un castigo doloroso."
    },
    {
      "resource_id": 776,
      "text": "¿No renunciarán a sus palabras? ¿No se arrepentirán pidiendo perdón a Al-lah por haberlo asociado a otras divinidades? Al-lah perdona a aquellos que se arrepienten, cualquiera sea el pecado cometido y se muestra misericordioso con los creyentes."
    },
    {
      "resource_id": 776,
      "text": "Jesús, hijo de María, no es más que un Mensajero como los otros, es un mortal como ellos. Su madre, María, era una creyente devota. Ambos tenían necesidad de alimentarse para subsistir. ¿Cómo pueden entonces ser divinidades? Mensajero, observa atentamente cómo les hemos expuesto claramente los signos que demuestran la Unicidad de Al-lah y la falsedad de su fanatismo, consistente en atribuir la divinidad a otro por fuera de Al-lah, pero a pesar de ello, los rechazan. Más aún, observa atentamente cómo se desvían de la verdad a pesar de estos signos claros sobre la Unicidad de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles, a fin de desaprobar a aquellos que asocian otras divinidades a Al-lah: ¿adoran aquello que no les aporta perjuicio ni beneficio? Eso que adoran carece de poder, mientras que es inadmisible que Al-lah carezca de poder. Al-lah es el único que escucha sus palabras, ninguna queda sin ser oída. Él es quien mejor conoce sus actos ya que nada Le escapa, y los retribuirá por ello."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, di a los cristianos: No traspasen los límites del camino de la verdad y no exageren el respeto debido a los profetas atribuyéndoles la divinidad, como han hecho con Jesús, hijo de María. Al actuar así se asemejan a los extraviados que los precedieron, quienes a su vez extraviaron a muchas personas y las desviaron del camino de la verdad."
    },
    {
      "resource_id": 776,
      "text": "En el Libro que Al-lah reveló a David (los Salmos) y en el libro que reveló a Jesús, hijo de María (el Evangelio), nos informa que Él expulsó de Su misericordia a los incrédulos entre los hijos de Israel. Fueron tratados de este modo a causa de los pecados y transgresiones que cometieron."
    },
    {
      "resource_id": 776,
      "text": "No se impedían mutuamente cometer actos de desobediencia. Por el contrario, algunos de ellos realizaban abierta y ostensiblemente actos condenables, ya que nadie los desaprobaba. Esta es ciertamente una actitud detestable."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, tú ves a muchos de los judíos incrédulos cómo aman a otros incrédulos, y abrazan a aquellos que te son hostiles y combaten a los monoteístas. Su alianza con los incrédulos será para ellos fuente de tormentos: incurren así en la ira divina y la condenación eterna."
    },
    {
      "resource_id": 776,
      "text": "Si los judíos creyeran verdaderamente en Al-lah y en Su Profeta, no habrían tomado a los politeístas como aliados, pero muchos de ellos desobedecieron a Al-lah, renegaron de Su alianza y de la alianza establecida con los creyentes."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, podrás constatar que los adversarios más agresivos hacia el Islam y los musulmanes están entre los judíos, por su rencor, su envidia y su orgullo, así como los idólatras y los otros politeístas. Por otro lado, podrás observar que los más dispuestos a amar a aquellos que creen en ti y en tu mensaje son aquellos que se llaman a sí mismos cristianos. Estos últimos están más inclinados a amar a los creyentes ya que entre ellos se encuentran sabios y devotos. Más aún, son modestos; el bien no llega al corazón del soberbio."
    },
    {
      "resource_id": 776,
      "text": "Estos, a semejanza de Negus y sus compañeros, se conmueven y lloran de humildad cuando escuchan las aleyas del Corán que te han sido reveladas. Saben que el Corán proviene de la Verdad y reconocen en él el mensaje de Jesús u. Dicen: “Señor nuestro, creemos en lo que has revelado a Tu mensajero Mujámmad r. Cuéntanos entre la comunidad de Mujámmad, cuéntanos entre quienes dan testimonio [de la verdad del Islam]."
    },
    {
      "resource_id": 776,
      "text": "¿Qué razón se interpondría entre nosotros y la fe en Al-lah y la verdad que Él ha revelado y transmitido a través de Mujámmad r, cuando anhelamos entrar al Paraíso junto a los profetas y sus discípulos, aquellos que obedecen a Al-lah y temen Su castigo?"
    },
    {
      "resource_id": 776,
      "text": "Al-lah les promete, como retribución por su fe y su reconocimiento de la verdad, jardines por donde corren ríos, donde habitarán eternamente. Tal es la retribución de los que hacen el bien por haber seguido la verdad y haberse sometido a ella sin restricciones ni condiciones."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que no crean en Al-lah ni en Su Mensajero y desmientan las aleyas que Al-lah ha revelado a Su Mensajero, permanecerán por siempre en el Fuego ardiente y no saldrán jamás."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, no declaren ilícitos los placeres lícitos de la comida, la bebida y las relaciones íntimas. No los declaren ilícitos con la intención de comportarse como ascetas, pero no transgredan tampoco el límite de lo que Al-lah les ha declarado ilícito. Al-lah no ama a aquellos que transgreden sus límites, por el contrario, los detesta."
    },
    {
      "resource_id": 776,
      "text": "Coman de aquello lícito y bueno que Al-lah les concede y no de lo que es ilícito, especialmente aquello de lo que se apropian por la fuerza o que es repugnante. Sean temerosos de Al-lah respetando Sus mandatos y absteniéndose de lo que ha prohibido. Él es Aquel en quien ustedes creen, y creer en Él implica ser temeroso."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, Al-lah no les pide cuentas por juramentos que hacen sin intención, pero sí les pide cuentas por aquellos que hacen con una firme intención, aquellos que están resueltos a cumplir. Al-lah perdona el pecado de quien incumple un juramento de una de las tres formas siguientes, a elección: alimentar a diez pobres con el alimento de consumo más frecuente en el país, entregando a cada pobre una porción (sa’a) de comida, vestirlos según la costumbre del lugar, o liberar un esclavo creyente. Si aquel que incumplió su juramento no puede proceder con ninguna de estas formas de expiación, debe ayunar tres días. Creyentes, esta es la forma de expiación de sus perjurios, es decir, cuando juran por Al-lah y no cumplen el compromiso asumido. Absténganse de realizar falsos juramentos, de jurar en el nombre de Al-lah con demasiada frecuencia y de no cumplir con el compromiso asumido en el juramento, ya que esto no es una buena costumbre. Hagan entonces lo que es correcto y expíen sus perjurios. Así es como Al-lah les explica cómo expiarlos, Él les explica también los juicios claros sobre lo lícito y lo ilícito, para que sean agradecidos con Al-lah por haberles enseñado lo que ignoraban."
    },
    {
      "resource_id": 776,
      "text": "<p>Creyentes, lo que es embriagante y borra el juicio, los juegos de azar que implican apuestas entre los participantes, las piedras sobre las que los politeístas realizan sacrificios como signo de veneración y las que erigen a fin de adorar a sus dioses, así como las flechas y otros medios con los cuales buscan conocer su destino, todo ello representa pecados embellecidos por el demonio.</p><p>Aléjense de ellos y podrán gozar de una vida digna en este mundo y de las delicias del Paraíso en el Más Allá.</p>"
    },
    {
      "resource_id": 776,
      "text": "Al mostrarles los embriagantes y las apuestas como algo atractivo, el Demonio busca introducir en sus corazones el odio y la animosidad, y alejarlos del recuerdo de Al-lah y la oración. ¿Dejarán entonces, creyentes, estas prácticas condenables? No hay duda de que hacerlo les conviene."
    },
    {
      "resource_id": 776,
      "text": "Obedezcan a Al-lah y al Mensajero, respetando lo que dictan y absteniéndose de aquello que prohíben, procuren no transgredir sus preceptos. Si se niegan, sepan que Nuestro mensajero no tiene más obligación que la de transmitir claramente lo que Al-lah le ha ordenado transmitir, y lo hace de manera efectiva. Por lo tanto, son ustedes los que ganan si actúan conforme a la guía y son ustedes los que pierden si obran mal."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que creen en Al-lah y realizan buenas obras no cometen pecado si bebieron embriagantes antes de que fuera declarado ilícito, siempre y cuando se abstengan de lo que es ilícito, sean temerosos de Al-lah, crean en Él, realicen buenas obras y, finalmente, se vuelvan aún más conscientes de que Al-lah los observa, al punto de adorarlo como si Lo vieran. Esto lleva al creyente a realizar sus obras con grandeza y honestidad."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, Al-lah los pondrá a prueba enviándoles presas de caza cuando estén en estado de sacralización. Pondrá a su alcance presas pequeñas, esas que ustedes pueden atrapar con sus manos, y presas más grandes, de las que cazan con ayuda de armas. Al-lah sabrá (es decir que aquello que Él ya sabía, sucederá) quién le teme en secreto y con una creencia perfecta. El siervo virtuoso se abstendrá de cazar por temor a su Creador, quien no ignora ninguno de sus actos. Aquel que transgreda el límite cazando mientras está en estado de sacralización durante la Peregrinación Menor o la Peregrinación Mayor sufrirá, el Día de la Resurrección, un castigo doloroso por esa transgresión."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, no cacen mientras estén en estado de sacralización durante la Peregrinación Menor o Mayor. Aquel de ustedes que deliberadamente cace debe compensar esta transgresión sacrificando un camello, una vaca, una oveja o una cabra equivalentes a la presa cazada. Dos personas cuya equidad sea reconocida entre los musulmanes deben determinar la equivalencia. La expiación así establecida debe ejecutarse de la misma forma que el sacrificio de una ofrenda: se debe enviar al animal a La Meca para que sea sacrificado en el Santuario o, en su defecto, dar el valor del animal en forma de alimento a los pobres que viven en el Santuario, a razón de media porción (sa’a) para cada pobre, o ayunar un día por cada medio sa’a de comida. Este castigo tiene por finalidad que el autor de la transgresión tome conciencia de la gravedad de su acto. Al-lah no tiene en cuenta lo que hicieron antes de que esta práctica fuera declarada ilícita. Sin embargo, aquel que de allí en adelante incurra en este pecado se expone al castigo divino. Al-lah es Fuerte y Poderoso; una de las expresiones de Su Poder es que puede castigar a aquel que Le desobedece si lo desea, ya que nada puede oponerse a Su decisión."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les ha permitido durante el estado de sacralización pescar y consumir, a fin de que residentes y viajeros saquen provecho. Él ha declarado ilícita la caza mientras se encuentren en estado de sacralización durante la Peregrinación Mayor o Menor. Teman a Al-lah respetando Sus mandatos y absteniéndose de lo que Él ha prohibido, ya que a Él retornarán el Día de la Resurrección y los retribuirá por sus obras."
    },
    {
      "resource_id": 776,
      "text": "Al-lah ha hecho de la Ka’bah, la Casa Sagrada, un lugar de reunión para la gente que concilia los objetivos religiosos (como la oración, la Peregrinación Mayor y Menor) con los intereses mundanos (la sacralidad del Santuario hace de este un lugar seguro y, así, frutos de diferentes clases llegan de todas partes, lo que hace que el sustento sea allí abundante y variado). Al-lah ha instituido los siguientes meses sagrados: Dhu al-Qi’dah, Dhu al-Hiyya, Muharram y Rayab. Lo ha establecido así para garantizar la seguridad de las personas, dado que durante estos meses está prohibido combatir. Ha prescrito además marcar las ofrendas a través de guirnaldas que indican que son llevadas al Santuario para su sacrificio, con el fin de preservar a sus propietarios de las agresiones. Al-lah les ha otorgado estos favores para que sepan que Él todo lo sabe. Así, Sus leyes les aportan beneficios y los preservan de los perjuicios antes de que se produzcan. Estas leyes prueban hasta qué punto Él sabe lo que conviene a Sus servidores."
    },
    {
      "resource_id": 776,
      "text": "Seres humanos, sepan que Al-lah es severo en el castigo con aquel que Le desobedece, pero perdona a quienes se arrepienten y se muestra misericordioso con ellos."
    },
    {
      "resource_id": 776,
      "text": "El Mensajero no tiene más obligación que la de transmitir claramente lo que Al-lah le ha ordenado transmitir. No le corresponde la guía a las personas ya que ello compete a Al-lah únicamente. Si siguen la guía o el extravío, Al-lah sabe lo que manifiestan y lo que ocultan y los retribuirá en función de ello."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, algo malo jamás podrá equipararse con lo bueno, incluso si eres seducido por la abundancia de lo malo, ya que la cantidad no es prueba de calidad. Sean temerosos de Al‑lah, gente provista de razón, dejen a un lado lo que es malo y realicen buenas obras, para que puedan así obtener el éxito entrando al Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, no interroguen a su Mensajero respecto a temas irrelevantes que no los ayudan en nada en la práctica de su religión. Por otra parte, si recibieran una revelación al respecto, esta sería sinónimo de nuevas obligaciones y no sería beneficiosa para ustedes. Si preguntan acerca estos temas mientras la Revelación desciende sobre el Mensajero, entonces recibirán sus respuestas ya que esto es fácil para Al-lah. Al-lah no toma en consideración aquello que no menciona en el Corán. No indaguen al respecto, ya que si lo hacen se verán obligados a poner en práctica los preceptos que vengan ligados a ello."
    },
    {
      "resource_id": 776,
      "text": "Entre los pueblos que los han precedido, algunos han planteado las mismas preguntas, pero cuando debieron poner en práctica las nuevas disposiciones reveladas, se negaron y a partir de entonces se volvieron incrédulos."
    },
    {
      "resource_id": 776,
      "text": "Al-lah permite consumir la carne de todos los animales de pastoreo, jamás declaró que algunas categorías eran ilícitas, Sin embargo, los politeístas reservan para sus ídolos algunos animales como: la camella cuya oreja es cortada luego de haber parido una cantidad determinada de crías, la camella ofrendada a los ídolos luego de alcanzar una edad determinada, la camella que parió varias hembras sucesivamente y el dromedario macho que ya fecundó un cierto número de hembras. Los politeístas mienten con descaro cuando dicen que Al-lah declaró ilícitos a los animales mencionados, sabedores de que la mayor parte de los incrédulos no distinguen lo verdadero de lo falso y lo lícito de lo ilícito."
    },
    {
      "resource_id": 776,
      "text": "Cuando a las personas mencionadas se les dice: “Vengan al Corán revelado por Al-lah y hacia la Sunna del Mensajero para que puedan distinguir lo lícito de lo ilícito”, responden: “Lo que hemos heredado de nuestros ancestros en materia de creencias, palabras y actos nos alcanza”. ¿Cómo puede bastarles cuando sus ancestros eran ignorantes y no estaban en el camino de la verdad? No los sigue más que aquel que es más ignorante aún y está más extraviado que ellos, ya que son, sin duda alguna, ignorantes y extraviados."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, preocúpense por ustedes mismos e impónganse el cumplimiento de aquello que los hace mejores. Aquellas personas que se extravían y no responden favorablemente a lo que ustedes predican no les causarán ningún mal, siempre y cuando ustedes sigan el buen camino, y uno de los signos de que están en el buen camino es señalar lo que es apropiado y condenar lo que es condenable. Hacia Al-lah retornarán el Día de la Resurrección. Él les informará lo que hicieron en este mundo y los retribuirá por ello."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, cuando alguno de ustedes muestre signos de que su fin está próximo, que haga su testamento tomando por testigos a dos musulmanes honestos o, en caso de necesidad, dos hombres honestos, aun cuando no sean musulmanes. Esto aplica al caso en que la muerte los sorprenda estando de viaje. Si tienen dudas respecto al testimonio de los testigos, reténganlos después de la oración y oblíguenlos a jurar que no reciben beneficio alguno a cambio de su testimonio, que no favorecerán a sus parientes, que no callarán aquello que se comprometieron a testificar ante Al-lah y que, si lo hacen, serán pecadores que desobedecen a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Si se descubre que los testigos, luego de haber prestado juramento, han brindado un falso testimonio, hicieron un juramento falso o traicionaron la confianza depositada en ellos, que otros dos hombres, elegidos entre aquellos que son más cercanos al difunto, presten juramento. Jurarán por Al-lah que su testimonio (según el cual los otros testigos han mentido) es más creíble que el testimonio de los testigos anteriores y que no cometen falso testimonio, dado que si ese fuera el caso, serían parte de los injustos que transgreden los límites impuestos por Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Este modo de obtener el juramento de dos testigos luego de la oración, cuando se duda de su confiabilidad, los compromete a ser honestos. Así, no alterarán su testimonio ni lo modificarán, ni traicionarán la confianza depositada en ellos. Más aún, estarán temerosos de que se pida a los herederos que juren en su lugar ya que, si los contradicen, serán descubiertos. Sean temerosos de Al-lah y absténganse de mentir y traicionar en sus testimonios y juramentos, y sigan de buen grado lo que se les ha ordenado. Al-lah no facilita los asuntos de aquellos que Le desobedecen."
    },
    {
      "resource_id": 776,
      "text": "<p>Seres humanos, recuerden que el Día de la Resurrección Al-lah reunirá a sus mensajeros y les dirá: ¿cómo respondieron a su llamado los pueblos a los que los envié?</p><p>Ellos responderán: no lo sabemos, solo Tú lo sabes, Señor, solo Tú conoces lo Invisible.</p>"
    },
    {
      "resource_id": 776,
      "text": "Al-lah se dirigirá a Jesús diciendo: “Jesús hijo de María, recuerda la gracia que te concedí cuando te creé sin progenitor. Recuerda la gracia que concedí a tu madre María cuando la elegí entre todas las mujeres de su época. Recuerda la gracia que te he concedido cuando te envié a Gabriel para que te fortaleciera, cuando siendo un niño pequeño exhortabas a las personas a que adoraran a Al-lah y predicabas de adulto aquello por lo que yo te envié. Entre los favores que te concedí está el hecho de haberte enseñado las escrituras, la Torá que le revelé a Moisés, el Evangelio que te revelé a ti, así como los misterios, las enseñanzas y la sabiduría de la religión. Entre los favores que te concedí está el hecho de que hayas creado un pájaro a partir de arcilla y luego, al soplar en él, este pájaro de arcilla cobró vida transformándose en un pájaro de verdad. Tú curas al ciego de su ceguera, sanas la piel del leproso y devuelves la vida a los muertos invocando a Al-lah. Eres capaz de hacer todo esto con Mi permiso. Entre los favores que te concedí, está el hecho de que alejé de ti a los hijos de Israel cuando resolvieron matarte después de que les presentaste milagros claros, pero su única respuesta fue la incredulidad y decir: “lo que Jesús nos trae no es más que brujería”."
    },
    {
      "resource_id": 776,
      "text": "Recuerda que entre los favores que te concedí está el de haberte dado aliados, al inspirar a los apóstoles para que creyeran en Mí y en ti. Respondieron favorablemente a tu llamado y dijeron: “Creemos en Al-lah. Sé testigo, Señor, de nuestra entera sumisión a Ti”."
    },
    {
      "resource_id": 776,
      "text": "Recuerda cuando los apóstoles dijeron: “¿Tu Señor puede, si tú Lo invocas, hacer descender una mesa servida del cielo?”. Jesús u les respondió ordenándoles que fueran temerosos de Al-lah y renunciaran a este tipo de pedidos ya que podrían perjudicarlos. Les dijo, además, que se encomendaran a su Señor para obtener sustento y probaran así su fe."
    },
    {
      "resource_id": 776,
      "text": "Los apóstoles explicaron a Jesús u el porqué de su pregunta: “Queremos comer de esta mesa servida, para que nuestros corazones sean reconfortados por el poder de Al-lah y por el hecho de que tú eres un mensajero; sabremos así con plena certeza que dices la verdad en lo que concierne a las enseñanzas que nos has trasmitido de parte de Al-lah. Seremos testigos ante aquellos que no presenciaron este milagro”."
    },
    {
      "resource_id": 776,
      "text": "Jesús u accedió al pedido de los apóstoles e invocó a Al-lah diciendo: “Señor, desciende sobre nosotros una mesa servida con manjares y haremos de este día una fiesta que celebraremos para agradecerte; haremos de ello el signo y la prueba irrefutable de Tu Unicidad y de la veracidad de mi misión profética. Concédenos un sustento que nos ayude a adorarte ya que Tú eres, Señor, el mejor de los sustentadores”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah escuchó la plegaria de Jesús u y dijo: “Haré que descienda esta mesa servida que han pedido. Pero aquel que, luego de este milagro, reniegue de su fe, no podrá culpar a nadie más que a sí mismo. Le haré sufrir un castigo terrible, como a ningún otro hice sufrir, ya que habrá sido testigo de un milagro extraordinario. Su incredulidad será, por lo tanto, fruto de su terquedad”. Luego Al-lah cumplió Su promesa e hizo descender una mesa servida."
    },
    {
      "resource_id": 776,
      "text": "Esta aleya hace referencia a un diálogo que tendrá lugar el Día de la Resurrección: Al‑lah le preguntará si él ha reivindicado para sí y su madre el estatus de divinidad, a lo que Jesús responderá humildemente, glorificando a su Señor: “No es apropiado que yo diga otra cosa que no sea la verdad. Si yo hubiera dicho eso, Tú lo sabrías ya que nada escapa a Tu conocimiento. Conoces lo que oculto en el fondo de mi ser, mientras que yo ignoro lo que hay en Ti. Tú eres el Único capaz de conocer lo que está ausente, oculto o visible”."
    },
    {
      "resource_id": 776,
      "text": "Jesús declara a su Señor que él cumplió fielmente con su misión: no ha dicho a las personas más que aquello que Al-lah le ordenó decir, a saber, ordenarles que lo adoren únicamente a Él. Jesús u estuvo atento a lo que las personas decían mientras estuvo entre ellos, pero cuando Al-lah puso fin a su estancia en este mundo elevándolo al cielo en vida, fue Al-lah el testigo de sus obras, ya que Él es testigo de todo. En efecto, nada se Le escapa y no ignora nada de lo que Sus criaturas han dicho luego de la partida de Jesús."
    },
    {
      "resource_id": 776,
      "text": "Jesús u reconoce en estas aleyas que como Señor, Al-lah tiene absoluto poder sobre Sus criaturas: Puede, con total libertad, castigarlos, y si concede a los creyentes el favor de perdonarlos, nada detendrá Su voluntad, ya que Él es el Poderoso a Quien nada se Le opone y cuya sabiduría preside todas Sus decisiones."
    },
    {
      "resource_id": 776,
      "text": "Al-lah anuncia a Jesús u que ese día, aquellos que fueron sinceros en sus intenciones, sus obras y sus palabras sacarán provecho de su comportamiento. Tendrán jardines por donde corren ríos, donde habitarán eternamente y no conocerán la muerte. En efecto, Al-lah está complacido con ellos. Ellos también, a su vez, están complacidos con Él a causa de las delicias eternas que disfrutarán. Esta retribución y esta aceptación de la que se benefician representan el verdadero éxito, comparable a ningún otro."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es Quien posee los Cielos y la Tierra: Él es su Creador y Regente. Él es el poseedor de todas las criaturas que contienen y tiene poder sobre todas las cosas; nada Le es imposible."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "5" }
  }
}
