{
  "translations": [
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ചവരേ! നിങ്ങൾക്കും നിങ്ങളുടെ സ്രഷ്ടാവിനുമിടയിലുള്ള കരാറുകളും, നിങ്ങൾക്കും മറ്റു സൃഷ്ടികൾക്കും ഇടയിലുള്ള കരാറുകളും നിങ്ങൾ പൂർത്തീകരിക്കുക. തീർച്ചയായും നിങ്ങളോടുള്ള കാരുണ്യമായി കൊണ്ട് അല്ലാഹു കന്നുകാലികളെ (ഒട്ടകം, പശു, ആട് എന്നിവ) നിങ്ങൾക്ക് അനുവദിച്ചു തന്നിരിക്കുന്നു; നിഷിദ്ധമാണെന്ന് നിങ്ങൾക്ക് മേൽ പാരായണം ചെയ്തു കേൾപ്പിക്കപ്പെട്ടവ ഒഴികെ. ഹജ്ജിനോ ഉംറക്കോ ഇഹ്റാം കെട്ടിയ ശേഷം നിങ്ങൾക്ക് മേൽ നിരോധിക്കപ്പെട്ടിട്ടുള്ള, നിങ്ങൾ വേട്ടയാടിപ്പിടിക്കുന്ന കരയിലെ ജീവികളും ഒഴികെ. തീർച്ചയായും അല്ലാഹു അവൻ്റെ മഹത്തരമായ യുക്തിയനുസരിച്ച് (കാര്യങ്ങൾ) അനുവദനീയമാക്കുകയും നിഷിദ്ധമാക്കുകയും ചെയ്യുന്നു. അവനെ നിർബന്ധിക്കുവാൻ ആരുമില്ല; അവൻ്റെ വിധിക്ക് എതിരുനിൽക്കാനും ആരുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! അല്ലാഹു ആദരിക്കാൻ കൽപ്പിച്ചിട്ടുള്ള മതചിഹ്നങ്ങളെ നിങ്ങൾ അനാദരിക്കരുത്. -തുന്നിയ വസ്ത്രം ധരിക്കുക പോലുള്ള, ഇഹ്റാമിൻ്റെ വേളയിൽ ചെയ്യാൻ പാടില്ലാത്തവയിൽ നിന്ന് നിങ്ങൾ വിട്ടുനിൽക്കുക. മൃഗങ്ങളെ വേട്ടയാടുക പോലെ, ഹറമിൽ നിഷിദ്ധമായിട്ടുള്ള കാര്യങ്ങളിൽ നിന്നും നിങ്ങൾ വിട്ടുനിൽക്കുക. പരിശുദ്ധമാക്കപ്പെട്ട മാസത്തിൽ യുദ്ധം ചെയ്യുന്നത് നിങ്ങൾ അനുവദനീയമാക്കരുത്. (ദുൽ ഖഅ്ദ, ദുൽ ഹിജ്ജ, മുഹറം, റജബ് എന്നീ മാസങ്ങളാണവ.) അല്ലാഹുവിന് വേണ്ടി ബലിയർപ്പിക്കപ്പെടുന്നതിനായി, ഹറമിലേക്ക് നൽകപ്പെടുന്ന കന്നുകാലികളെ കൊള്ളയടിക്കുകയോ, അവയുടെ ബലിയിടത്തിലേക്ക് എത്തുന്നതിൽ നിന്ന് തടയുകയോ ചെയ്യരുത്. ഹറമിലേക്കുള്ള ബലിമൃഗങ്ങളാണ് എന്ന് അറിയിക്കുന്നതിനായി കമ്പിളിയുടെയോ മറ്റോ മാലകൾ അണിയിക്കപ്പെട്ട കന്നുകാലികളെയും നിങ്ങൾ നിന്ദിക്കരുത്. കച്ചവട ലാഭവും, അല്ലാഹുവിൻ്റെ പ്രതിഫലവും പ്രതീക്ഷിച്ചു കൊണ്ട് മസ്ജിദുൽ ഹറം ലക്ഷ്യം വെച്ചു പുറപ്പെട്ടവരെയും നിങ്ങൾ നിന്ദിക്കരുത്. നിങ്ങൾ ഹജ്ജിനോ ഉംറക്കോ വേണ്ടി സ്വീകരിച്ച ഇഹ്റാമിൽ നിന്ന് വിരമിക്കുകയും, ഹറമിൽ നിന്ന് പുറത്തു കടക്കുകയും ചെയ്താൽ ഉദ്ദേശിക്കുന്നെങ്കിൽ നിങ്ങൾക്ക് വേട്ടയാടാം. നിങ്ങളെ മസ്ജിദുൽ ഹറമിൽ നിന്ന് തടഞ്ഞതിനാൽ ഒരു ജനതയോട് നിങ്ങൾക്കുള്ള ദേഷ്യം അവരോട് അക്രമം കാണിക്കുവാനോ, അവരോട് നീതി പുലർത്താതിരിക്കാനോ നിങ്ങളെ പ്രേരിപ്പിക്കാതിരിക്കട്ടെ. അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! നിങ്ങളോട് കൽപ്പിക്കപ്പെട്ട കാര്യം പ്രവർത്തിക്കുന്നതിനും, നിങ്ങളോട് വിരോധിക്കപ്പെട്ട കാര്യം ഉപേക്ഷിക്കുന്നതിനും നിങ്ങൾ പരസ്പരം സഹകരിക്കുക. അല്ലാഹുവിങ്കൽ പാപത്തിന് കാരണമാവുകയോ, സൃഷ്ടികൾക്കിടയിൽ പരസ്പരം ശത്രുതയും അതിലൂടെ അവർ പരസ്പരം രക്തം ചിന്തുവാനും സമ്പത്ത് കവരാനും അഭിമാനം ഹനിക്കാനും കാരണമാവുന്നതോ ചെയ്യുന്ന കാര്യങ്ങളിൽ നിങ്ങൾ പരസ്പരം സഹകരിക്കരുത്. അല്ലാഹുവിനെ അനുസരിക്കുന്നത് മുറുകെ പിടിച്ചു കൊണ്ടും, അവനെ ധിക്കരിക്കുന്നതിൽ നിന്ന് അകന്നു നിന്നു കൊണ്ടും നിങ്ങൾ അല്ലാഹുവിനെ ഭയക്കുകയും ചെയ്യുക. തീർച്ചയായും അല്ലാഹു അവനെ ധിക്കരിച്ചവരെ കഠിനമായി ശിക്ഷിക്കുന്നവനാകുന്നു; അതിനാൽ അവൻ്റെ ശിക്ഷയെ നിങ്ങൾ സൂക്ഷിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "(കൽപ്പിക്കപ്പെട്ട രൂപത്തിൽ) അറുക്കപ്പെടാതെ ചത്ത മൃഗങ്ങളെ അല്ലാഹു നിങ്ങൾക്ക് നിഷിദ്ധമാക്കിയിരിക്കുന്നു. ഒഴുക്കപ്പെട്ട രക്തവും, പന്നിമാംസവും, അല്ലാഹുവിന് പുറമെയുള്ളവരുടെ പേര് ഉച്ചരിക്കപ്പെട്ടു കൊണ്ട് അറുക്കപ്പെട്ടതും, ശ്വാസം മുട്ടി ചത്തത്, അടിച്ചു കൊന്നത്, ഉയരത്തിൽ നിന്ന് വീണുചത്തത്, മറ്റേതെങ്കിലും മൃഗം കൊമ്പ് കൊണ്ട് കുത്തിയതിനാൽ ചത്തത്, സിംഹമോ പുലിയോ ചെന്നായയോ പോലുള്ള വന്യമൃഗങ്ങൾ വേട്ടയാടി പിടിച്ചത് -അവ ചാവുന്നതിന് മുൻപ് നിങ്ങൾ എടുത്ത് അറുത്തെങ്കിൽ ഒഴികെ-; ഈ പറഞ്ഞവയെല്ലാം നിങ്ങൾക്ക് മേൽ അവൻ നിഷിദ്ധമാക്കിയിരിക്കുന്നു. വിഗ്രഹങ്ങൾക്ക് വേണ്ടി അറുത്തതും നിങ്ങൾക്ക് മേൽ അവൻ നിഷിദ്ധമാക്കിയിരിക്കുന്നു. ഭാഗ്യപരീക്ഷണകോലുകൾ കൊണ്ട് നിങ്ങൾക്ക് വിധിക്കപ്പെട്ടിരുന്ന, മറഞ്ഞ കാര്യം (ഭാവി) തേടുന്നതും നിങ്ങൾക്ക് മേൽ നിഷിദ്ധമാക്കപ്പെട്ടിരിക്കുന്നു. കല്ലിൻ്റെയോ അമ്പിൻ്റെയോ മേൽ 'ചെയ്യാം', 'ചെയ്യരുത്' എന്നിങ്ങനെ എഴുതിയ ശേഷം അങ്ങനെയുള്ള കുറേയെണ്ണത്തിൽ ഏതെങ്കിലുമൊന്ന് അവർ എടുക്കും. അതിൽ ലഭിക്കുന്നത് അനുസരിച്ച് അവർ പ്രവർത്തിക്കുകയും ചെയ്യും. ഈ നിഷിദ്ധപ്രവർത്തനങ്ങൾ ചെയ്യുന്നത് അല്ലാഹുവിനെ അനുസരിക്കുന്നതിൽ നിന്നുള്ള ധിക്കാരമാണ്. ഇന്നേ ദിവസം അല്ലാഹുവിനെ നിഷേധിച്ചവർ നിങ്ങൾ ഇസ്ലാം ഉപേക്ഷിച്ചു പോകുമെന്ന കാര്യത്തിൽ നിരാശയടഞ്ഞിരിക്കുന്നു; ഇസ്ലാമിനുണ്ടായിട്ടുള്ള ശക്തിയും പ്രതാപവും അവർ കണ്ടറിഞ്ഞതിനാലാണത്. അതിനാൽ നിങ്ങൾ അവരെ ഭയപ്പെടേണ്ടതില്ല. എന്നെ മാത്രം നിങ്ങൾ ഭയപ്പെടുക. ഇന്നേ ദിവസം നിങ്ങളുടെ മതമായ ഇസ്ലാം ദീൻ ഞാൻ നിങ്ങൾക്ക് പൂർത്തീകരിച്ചു നൽകുകയും, പ്രകടവും ഗോപ്യവുമായ എൻ്റെ അനുഗ്രഹങ്ങളെല്ലാം നിങ്ങൾക്ക് ഞാൻ പൂർത്തീകരിച്ചു നൽകുകയും, നിങ്ങൾക്ക് ഇസ്ലാമിനെ ഞാൻ മതമായി തെരഞ്ഞെടുത്തു നൽകുകയും ചെയ്തിരിക്കുന്നു. അതിനാൽ ഇസ്ലാമല്ലാത്ത മറ്റൊരു മതവും ഞാൻ സ്വീകരിക്കുന്നതല്ല. അപ്പോൾ ആരെങ്കിലും കടുത്ത വിശപ്പ് കാരണത്താൽ ശവം കഴിക്കുന്നതിന് നിർബന്ധിതനായാൽ -അവൻ തിന്മയിലേക്ക് താല്പര്യമുള്ളവനല്ലെങ്കിൽ- അവൻ്റെ മേൽ അതിൽ യാതൊരു തെറ്റുമില്ല. തീർച്ചയായും അല്ലാഹു ഏറെ പൊറുത്തു നൽകുന്നവനും (ഗഫൂർ), അങ്ങേയറ്റം കരുണ ചൊരിയുന്നവനും (റഹീം) ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളുടെ അനുചരന്മാർ അല്ലാഹു അവർക്ക് എന്തെല്ലാമാണ് ഭക്ഷിക്കാൻ അനുവാദം നൽകിയിരിക്കുന്നതെന്ന് ചോദിക്കുന്നു. നബിയേ! പറഞ്ഞു കൊടുക്കുക: എല്ലാ ഭക്ഷണങ്ങളിലും ശുദ്ധമായതെല്ലാം അവൻ നിങ്ങൾക്ക് അനുവദിച്ചു തന്നിരിക്കുന്നു. പരിശീലനം നൽകപ്പെട്ട, വേട്ടപ്പല്ലുകളുള്ള നായ, പുലി പോലുള്ളവയും, റാഞ്ചിയെടുക്കുന്ന നഖങ്ങളുള്ള പ്രാപ്പിടിയൻ പക്ഷിയെ പോലുള്ളവയും വേട്ടയാടിപ്പിടിച്ചതും അവൻ നിങ്ങൾക്ക് അനുവദിച്ചു തന്നിരിക്കുന്നു. അല്ലാഹു ഔദാര്യമായി നിങ്ങൾക്ക് അറിയിച്ചു നൽകിയ വേട്ടയുടെ രീതികളെ കുറിച്ചുള്ള അറിവ് ഉപയോഗപ്പെടുത്തി കൊണ്ട് അവയെ നിങ്ങൾ വേട്ട പഠിപ്പിക്കുന്നു. അങ്ങനെ കൽപ്പിക്കപ്പെട്ടാൽ ആ കൽപ്പന അനുസരിക്കുന്ന രൂപത്തിൽ ആ വേട്ടമൃഗങ്ങൾ ആയിത്തീരുന്നു. വല്ലതും ചെയ്യരുതെന്ന് വിലക്കിയാൽ ചെയ്യാതിരിക്കുന്നു. അങ്ങനെ അവ വേട്ടയാടി പിടിച്ച മൃഗങ്ങൾ, അവയുടെ വേട്ടയിലൂടെ കൊല്ലപ്പെട്ടാലും അവ നിങ്ങൾ ഭക്ഷിച്ചു കൊള്ളൂ. വേട്ടമൃഗങ്ങളെ വേട്ടക്കായി അയക്കുമ്പോൾ അല്ലാഹുവിൻ്റെ നാമം (ബിസ്മില്ലാഹ് എന്ന്) നിങ്ങൾ ഉച്ചരിക്കുകയും ചെയ്യുക. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അവനെ നിങ്ങൾ സൂക്ഷിക്കുക. തീർച്ചയായും അല്ലാഹു പ്രവർത്തനങ്ങൾ വേഗതയിൽ കണക്കു നോക്കുന്നവനാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇന്നേ ദിവസം അല്ലാഹു നല്ലതെല്ലാം ഭക്ഷിക്കാൻ നിങ്ങൾക്ക് അനുവാദം നൽകിയിരിക്കുന്നു. വേദക്കാരിൽ പെട്ട യഹൂദ-നസ്വാറാക്കൾ അറുത്തത് ഭക്ഷിക്കുന്നതും അവൻ അനുവദിച്ചിരിക്കുന്നു. നിങ്ങൾ അറുത്തത് അവർക്കും അനുവദിക്കപ്പെട്ടിരിക്കുന്നു. (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരായ പതിവ്രതകളായ സ്ത്രീകളെയും, നിങ്ങൾക്ക് മുൻപ് വേദം നൽകപ്പെട്ട യഹൂദ-നസ്വാറാക്കളിൽ പെട്ട പതിവ്രതകളും സ്വതന്ത്രരുമായ സ്ത്രീകളെയും -അവരുടെ മഹർ നൽകിയാൽ- വിവാഹം കഴിക്കുന്നതും അവൻ നിങ്ങൾക്ക് അനുവദിച്ചിരിക്കുന്നു. നിങ്ങൾ വ്യഭിചാരത്തിൽ നിന്ന് വിട്ടുനിന്നു കൊണ്ട് ചാരിത്ര്യം സൂക്ഷിക്കുകയും, പ്രണയിനികളെ സ്വീകരിച്ച് അവരുമായി വ്യഭിചരിക്കുകയും ചെയ്യാത്തവരുമാണെങ്കിൽ. ആരെങ്കിലും അല്ലാഹു അവൻ്റെ അടിമകൾക്ക് നിയമമാക്കിയ വിധിവിലക്കുകളെ നിഷേധിക്കുകയാണെങ്കിൽ അവൻ്റെ പ്രവർത്തനങ്ങൾ നിഷ്ഫലമായിരിക്കുന്നു; കാരണം പ്രവർത്തനങ്ങൾ സ്വീകരിക്കപ്പെടാനുള്ള നിബന്ധന -അതായത് അല്ലാഹുവിലുള്ള വിശ്വാസം- അവന് നഷ്ടപ്പെട്ടു കഴിഞ്ഞിരിക്കുന്നു. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നരകത്തിൽ ശാശ്വതനായി പ്രവേശിക്കുന്ന നഷ്ടക്കാരിലായിരിക്കും അവൻ."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ചവരേ! ചെറിയ അശുദ്ധിയുള്ളവരായിരിക്കെ നിങ്ങൾ നിസ്കാരം നിർവ്വഹിക്കാൻ ഉദ്ദേശിച്ചാൽ നിങ്ങൾ വുദ്വു എടുക്കുക. നിങ്ങളുടെ മുഖങ്ങൾ കഴുകുകയും, മുട്ടുവരെ രണ്ട് കൈകളും കഴുകുകയും, നിങ്ങളുടെ തല തടവുകയും, മടമ്പിൽ നിന്ന് പുറത്തേക്ക് തള്ളിനിൽക്കുന്ന നെരിയാണി ഉൾപ്പെടെ രണ്ട് കാലുകളും കഴുകുകയും ചെയ്യുക. വലിയ അശുദ്ധിയാണ് നിങ്ങൾക്കുള്ളതെങ്കിൽ നിങ്ങൾ കുളിക്കുക. നിങ്ങൾ രോഗികളാവുകയോ, രോഗം വർദ്ധിക്കുമെന്നോ രോഗശമനം വൈകുമെന്നോ ഭയക്കുന്നെങ്കിൽ, നിങ്ങൾ ഭൂമിയുടെ പ്രതലം ലക്ഷ്യം വെക്കുക. നിങ്ങളുടെ കൈകൾ കൊണ്ട് ഭൂമിയിൽ അടിക്കുകയും, നിങ്ങളുടെ മുഖങ്ങളും നിങ്ങളുടെ കൈകളും അത് കൊണ്ട് തടവുകയും ചെയ്യുക. (തയമ്മും ചെയ്യുക). നിങ്ങൾ യാത്രയിലാവുകയോ, അതല്ലെങ്കിൽ നിങ്ങൾ പ്രാഥമിക കാര്യങ്ങൾ നിർവ്വഹിച്ചതിനാൽ ചെറിയ അശുദ്ധി ബാധിക്കുകയോ, സ്ത്രീകളുമായി സംസർഗം നിർവ്വഹിച്ചതിനാൽ വലിയ അശുദ്ധിയുണ്ടാവുകയോ ചെയ്താൽ ആരോഗ്യാവസ്ഥയിലാണെങ്കിലും നിങ്ങൾക്ക് തയമ്മും ചെയ്യാം. ശുദ്ധിയാകാൻ വെള്ളം അന്വേഷിച്ചെങ്കിലും നിങ്ങൾക്ക് വെള്ളം ലഭിച്ചില്ലെങ്കിൽ മാത്രമെ ഇത്തരം അവസ്ഥയിൽ അത് ചെയ്യാൻ പാടുള്ളൂ. നിങ്ങൾക്ക് ഉപദ്രവകരമാകുന്ന രൂപത്തിൽ വെള്ളം തന്നെ ഉപയോഗിക്കാൻ നിങ്ങളെ നിർബന്ധിച്ചു കൊണ്ട് വിധിവിലക്കുകളിൽ നിങ്ങൾക്ക് ഇടുക്കമുണ്ടാക്കുവാൻ അല്ലാഹു ഉദ്ദേശിക്കുന്നില്ല. അതിനാൽ രോഗമുള്ളപ്പോഴോ വെള്ളം ഇല്ലെങ്കിലോ വുദ്വുവിന് പകരമായി ഇത് അവൻ നിങ്ങൾക്ക് നിശ്ചയിച്ചിരിക്കുന്നു. നിങ്ങൾക്ക് മേലുള്ള അല്ലാഹുവിൻ്റെ അനുഗ്രഹം അവൻ പൂർത്തീകരിക്കുകയാണ് ഇതിലൂടെ. അല്ലാഹുവിൻ്റെ അനുഗ്രഹങ്ങൾക്ക് നിങ്ങൾക്ക് നന്ദി കാണിക്കുന്നതിനും അവയെ നിങ്ങൾ നിഷേധിക്കാതിരിക്കാനും വേണ്ടിയാണ് ഇത്."
    },
    {
      "resource_id": 791,
      "text": "ഇസ്ലാമിലേക്ക് സന്മാർഗം നൽകിയതിലൂടെ അല്ലാഹു നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹം നിങ്ങൾ ഓർക്കുക. അല്ലാഹുവോട് നിങ്ങൾ നൽകിയ കരാർ ഓർക്കുകയും ചെയ്യുക. അഥവാ സന്തോഷത്തിലും സന്താപത്തിലും നബി -ﷺ- യെ കേൾക്കുകയും അനുസരിക്കുകയും ചെയ്തുകൊള്ളാം എന്ന് അവിടുത്തോട് നിങ്ങൾ ബയ്അത് ചെയ്ത സന്ദർഭത്തിലെ കരാർ. ആ സമയം നിങ്ങൾ പറയുകയുണ്ടായി: 'ഞങ്ങൾ താങ്കളുടെ വാക്ക് കേൾക്കുകയും, താങ്കളുടെ കൽപ്പന അനുസരിക്കുകയും ചെയ്തിരിക്കുന്നു' എന്ന്. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ അനുസരിച്ചു കൊണ്ടും -അതിൽ പെട്ടതാണ് അവനോട് ചെയ്ത കരാർ-, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനെ നിങ്ങൾ സൂക്ഷിക്കുകയും ചെയ്യുക. തീർച്ചയായും അല്ലാഹു ഹൃദയങ്ങളിലുള്ളത് നന്നായി അറിയുന്നവനാകുന്നു. അവന് യാതൊരു കാര്യവും അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിലും അവൻ്റെ ദൂതരിലും വിശ്വസിച്ചവരേ! അല്ലാഹുവിനോടുള്ള ബാധ്യതകൾ -അവൻ്റെ തിരുവദനം പ്രതീക്ഷിച്ചു കൊണ്ട്- നിറവേറ്റുന്നവരായി നിങ്ങൾ നിലകൊള്ളുക. നിങ്ങൾ നീതിക്ക് സാക്ഷ്യം വഹിക്കുന്നവരുമാവുക; അനീതിക്ക് സാക്ഷ്യം വഹിക്കുന്നവരാകരുത്. ഒരു സമൂഹത്തോടുള്ള വിദ്വേഷം അനീതി പ്രവർത്തിക്കാൻ നിങ്ങളെ പ്രേരിപ്പിക്കരുത്. ശത്രുവിനോടും മിത്രത്തോടും നീതി പുലർത്തൽ ആവശ്യമാണ്. അതിനാൽ എല്ലാവരോടും നീതിയിൽ വർത്തിക്കുക. നീതിയാകുന്നു അല്ലാഹുവിനോടുള്ള ഭയഭക്തിയോട് ഏറ്റവും അടുത്തത്. അനീതിയാകട്ടെ അല്ലാഹുവിനോടുള്ള ഭയമില്ലാത്ത ധിക്കാരമാകുന്നു. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും, അവൻ വിലക്കിയവ ഉപേക്ഷിച്ചു കൊണ്ടും അവനെ നിങ്ങൾ സൂക്ഷിക്കുകയും ചെയ്യുക. തീർച്ചയായും അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നത് സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു. നിങ്ങളുടെ പ്രവർത്തനങ്ങളിൽ ഒന്നും തന്നെ അവന് അവ്യക്തമാവുകയില്ല; അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "വാഗ്ദാനം ലംഘിക്കാത്തവനായ അല്ലാഹു, അവനിലും അവൻ്റെ ദൂതന്മാരിലും വിശ്വസിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർക്ക് അവരുടെ തിന്മകൾക്ക് പാപമോചനവും, സ്വർഗപ്രവേശനമെന്ന മഹത്തരമായ പ്രതിഫലവും വാഗ്ദാനം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ നിഷേധിക്കുകയും, അവൻ്റെ ആയത്തുകളെ കളവാക്കുകയും ചെയ്തവർ; അവർ തന്നെയാകുന്നു നരകാവകാശികൾ. അവരുടെ നിഷേധത്തിനുള്ള ശിക്ഷയായി അവരതിൽ പ്രവേശിക്കുന്നതാണ്. കൂട്ടുകാരൻ ഒപ്പം കൂടിച്ചേർന്നു കഴിയുന്നത് പോലെ, അവരതിൽ തന്നെ കഴിഞ്ഞു കൂടുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! നിങ്ങൾക്ക് മേൽ സമാധാനം വർഷിച്ചു കൊണ്ടും, നിങ്ങളെ പിടികൂടുന്നതിനും നിലംപരിശാക്കാനും ഉദ്ദേശിച്ചു കൊണ്ട് നിങ്ങൾക്ക് നേരെ കൈകൾ നീട്ടുവാൻ നിങ്ങളുടെ ശത്രുക്കൾ ഉദ്ദേശിച്ചപ്പോൾ അവരുടെ ഹൃദയങ്ങളിൽ ഭയം ഇട്ടുനൽകിക്കൊണ്ടും അല്ലാഹു നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹം നിങ്ങളുടെ നാവുകൾ കൊണ്ടും ഹൃദയങ്ങൾ കൊണ്ടും നിങ്ങൾ സ്മരിക്കുക. അപ്പോൾ അല്ലാഹു അവരെ നിങ്ങളിൽ നിന്ന് തിരിച്ചു കളയുകയും, നിങ്ങളെ അവരിൽ നിന്ന് സംരക്ഷിക്കുകയും ചെയ്തു. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അവനെ നിങ്ങൾ സൂക്ഷിക്കുകയും ചെയ്യുക. (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർ അവരുടെ ഭൗതികവും മതപരവുമായ എല്ലാ നന്മകളും നേടിയെടുക്കുന്നതിനായി അല്ലാഹുവിൻ്റെ മേൽ മാത്രം ഭരമേൽപ്പിക്കട്ടെ."
    },
    {
      "resource_id": 791,
      "text": "ഇസ്രാഈൽ സന്തതികളിൽ നിന്ന് അല്ലാഹു വളരെ ഗൗരവകരമായ ഒരു കരാർ എടുത്തിരിക്കുന്നു. അതിനെ കുറിച്ചുള്ള പരാമർശം വഴിയെ വരുന്നതാണ്. അവർക്ക് മേൽ പന്ത്രണ്ട് നേതാക്കന്മാരെ അവൻ നിശ്ചയിക്കുകയും ചെയ്തു. ഓരോ നേതാവും തൻ്റെ കീഴിലുള്ളവരെ നിരീക്ഷിക്കുന്നതായിരിക്കും. അല്ലാഹു ഇസ്രാഈൽ സന്തതികളോട് പറയുകയും ചെയ്തു: നിസ്കാരം അതിൻ്റെ പരിപൂർണ്ണമായ നിലക്ക് നിങ്ങൾ നിർവ്വഹിക്കുകയും, നിങ്ങളുടെ സമ്പത്തിലെ സകാത്ത് നൽകുകയും, എൻ്റെ എല്ലാ ദൂതന്മാരെയും -ആർക്കുമിടയിൽ ഒരു വേർതിരിവുമില്ലാതെ- സത്യപ്പെടുത്തുകയും, അവരെ ആദരിക്കുകയും സഹായിക്കുകയും, നന്മയുടെ വഴികളിൽ ദാനം ചെയ്യുകയുമാണെങ്കിൽ നിങ്ങളെ സഹായിച്ചും പിന്തുണച്ചും ഞാൻ നിങ്ങളോടൊപ്പമുണ്ടായിരിക്കും. ഈ കാര്യങ്ങളെല്ലാം നിങ്ങൾ നിലനിർത്തുകയാണെങ്കിൽ നിങ്ങൾ ചെയ്തു പോയ തെറ്റുകൾ ഞാൻ ഉറപ്പായും നിങ്ങൾക്ക് പൊറുത്തു തരികയും, ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നിങ്ങളെ ഞാൻ കൊട്ടാരങ്ങൾക്ക് താഴ്ഭാഗത്തു കൂടെ അരുവികളൊഴുകുന്ന സ്വർഗങ്ങളിൽ പ്രവേശിപ്പിക്കുക തന്നെ ചെയ്യുന്നതുമാണ്. ഈ ബലവത്തായ കരാർ സ്വീകരിച്ചതിന് ശേഷം ആരെങ്കിലും (അല്ലാഹുവിനെ) നിഷേധിക്കുകയാണെങ്കിൽ അവൻ ബോധപൂർവ്വം അറിഞ്ഞു കൊണ്ട് സത്യത്തിൻ്റെ മാർഗത്തിൽ നിന്ന് തിരിഞ്ഞു കളഞ്ഞിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവരിൽ നിന്ന് സ്വീകരിച്ച ആ കരാർ അവർ ലംഘിച്ചതിൻ്റെ ഫലമായി നമ്മുടെ കാരുണ്യത്തിൽ നിന്ന് അവരെ നാം ആട്ടിയകറ്റി. അവരുടെ ഹൃദയങ്ങളെ യാതൊരു നന്മയും എത്താത്ത, കഠിനവും പരുഷവുമായ ഹൃദയമാക്കി തീർത്തു. ആ ഹൃദയങ്ങൾക്ക് ഇനി ഒരു ഉപദേശവും ഉപകാരപ്പെടുകയില്ല. തങ്ങളുടെ ദേഹേഛകൾക്ക് അനുസരിച്ച് വാക്കുകൾ മാറ്റിമറിച്ചു കൊണ്ടും, ആശയാർത്ഥങ്ങൾ ദുർവ്യാഖ്യാനിച്ചു കൊണ്ടും അവർ (അല്ലാഹുവിൻ്റെ ഗ്രന്ഥത്തിലെ) വാക്കുകളെ സ്ഥാനം തെറ്റിക്കുന്നു. അവർക്ക് നൽകപ്പെട്ട ഉൽബോധനത്തിൽ ചിലത് പ്രാവർത്തികമാക്കുന്നത് അവർ ഉപേക്ഷിക്കുകയും ചെയ്തു. അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹുവിനോടും അവൻ്റെ വിശ്വാസികളായ ദൂതന്മാരോടുമുള്ള വഞ്ചന അവരിൽ നിന്ന് താങ്കൾക്ക് ഇനിയും ബോധ്യപ്പെട്ടു കൊണ്ടേയിരിക്കും. അവരിൽ വളരെ കുറച്ചു പേരൊഴികെ. ഈ കുറഞ്ഞയാളുകൾ അവർ സ്വീകരിച്ച കരാർ പൂർത്തീകരിച്ചിരിക്കുന്നു. അതിനാൽ അവർക്ക് താങ്കൾ വിട്ടുമാപ്പാക്കി നൽകുക. അവരെ താങ്കൾ ശിക്ഷിക്കരുത്. അവർക്ക് പൊറുത്തു കൊടുക്കുകയും ചെയ്യുക. തീർച്ചയായും അത് നന്മയിൽ പെട്ടതാണ്. അല്ലാഹു സൽകർമ്മികളെ ഇഷ്ടപ്പെടുന്നു."
    },
    {
      "resource_id": 791,
      "text": "യഹൂദന്മാരിൽ നിന്ന് നാം ബലവത്തായ കരാർ സ്വീകരിച്ചതു പോലെതന്നെ 'ഞങ്ങൾ ഈസായുടെ അനുയായികളാണ്' എന്ന് പറഞ്ഞു കൊണ്ട് സ്വയം പരിശുദ്ധപ്പെടുത്തിയവരിൽ നിന്നും നാം കരാർ സ്വീകരിച്ചിട്ടുണ്ട്. അവർക്ക് മുൻപുള്ള യഹൂദർ ചെയ്തതു പോലെ, ഉൽബോധനം നൽകപ്പെട്ടതിൽ നിന്ന് ഒരു ഭാഗം പ്രാവർത്തികമാക്കുന്നത് അവരും ഉപേക്ഷിച്ചു. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാൾ വരെ അവർക്കിടയിൽ നാം കടുത്ത ഭിന്നതയും വെറുപ്പും ഇട്ടുനൽകി. അങ്ങനെ പരസ്പരം പോരടിക്കുകയും യുദ്ധം ചെയ്യുന്നവരുമായി അവർ മാറി. അവർ പരസ്പരം കുഫ്ർ (മതത്തിന് പുറത്താണെന്ന്) ആരോപിക്കുന്നു. അവർ പ്രവർത്തിച്ചു കൊണ്ടിരുന്നതിനെ കുറിച്ച് അല്ലാഹു അവരെ വഴിയെ അറിയിക്കുന്നതാണ്; അതിനെല്ലാമുള്ള പ്രതിഫലം അവനവർക്ക് നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "തൗറാതിൻ്റെ വക്താക്കളായ യഹൂദരും, ഇഞ്ചീലിൻ്റെ വക്താക്കളായ നസ്വാറാക്കളും ഉൾക്കൊള്ളുന്ന വേദക്കാരുടെ സമൂഹമേ! നമ്മുടെ ദൂതനായ മുഹമ്മദ് നബി -ﷺ- നിങ്ങളിലേക്കിതാ വന്നിരിക്കുന്നു. നിങ്ങൾക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ട വേദഗ്രന്ഥത്തിൽ നിന്ന് നിങ്ങൾ മറച്ചു വെക്കാറുണ്ടായിരുന്ന ധാരാളം കാര്യങ്ങൾ അവിടുന്ന് നിങ്ങൾക്ക് വ്യക്തമാക്കി നൽകുന്നു. നിങ്ങൾ വഷളാവുക എന്നതല്ലാതെ പ്രത്യേകിച്ച് ഉപകാരമില്ലാത്ത ധാരാളം കാര്യങ്ങൾ അവിടുന്ന് വിട്ടുപൊറുത്തു തരികയും ചെയ്യുന്നു. നിങ്ങൾക്കിതാ ഖുർആൻ വന്നെത്തിയിരിക്കുന്നു; അല്ലാഹുവിൽ നിന്നുള്ള ഗ്രന്ഥവും, വെളിച്ചം അന്വേഷിക്കുന്നവർക്കുള്ള പ്രകാശവും, മനുഷ്യർക്ക് അവരുടെ ഐഹികവും പാരത്രികവുമായ സർവ്വ കാര്യങ്ങളും വിശദീകരിക്കുന്ന ഗ്രന്ഥവുമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു തൃപ്തിപ്പെടുന്ന ഈമാനും സൽപ്രവർത്തനവും പിൻപറ്റിയവരെ ഈ ഗ്രന്ഥം മുഖേന അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടുത്തുന്ന മാർഗങ്ങളിലേക്ക് അവൻ നയിക്കുന്നു. സ്വർഗത്തിലേക്ക് എത്തിക്കുന്ന മാർഗങ്ങളാണത്. (അല്ലാഹുവിലുള്ള) നിഷേധത്തിൻ്റെയും ധിക്കാരത്തിൻ്റെയും ഇരുട്ടുകളിൽ നിന്ന് അവരെ അവൻ ഇതു മുഖേന വിശ്വാസത്തിൻ്റെയും സൽകർമ്മത്തിൻ്റെയും പ്രകാശത്തിലേക്ക് പുറത്തുകൊണ്ടുവരികയും ചെയ്യുന്നു. അല്ലാഹുവിൻ്റെ അനുമതി പ്രകാരമാണത്. ഇസ്ലാമിൻ്റെ, നേരായതും ഋജുവായതുമായ പാതയിലേക്ക് അവൻ അവർക്ക് സൗകര്യമൊരുക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു തന്നെയാകുന്നു മർയമിൻ്റെ മകൻ ഈസ എന്ന് പറഞ്ഞ, നസ്വാറാക്കൾ കാഫിറുകളായിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: മർയമിൻ്റെ മകൻ ഈസയെയും, അദ്ദേഹത്തിൻ്റെ മാതാവിനെയും ഭൂമിയിലുള്ള സർവ്വരെയും നശിപ്പിക്കുവാൻ അല്ലാഹു ഉദ്ദേശിച്ചാൽ അവനെ തടുത്തു നിർത്താൻ ആരുണ്ട്?! ആർക്കും അവനെ തടുത്തു നിർത്താൻ കഴിയില്ലെങ്കിൽ അവനല്ലാതെ ആരാധനക്കർഹനായി മറ്റാരും തന്നെയില്ല എന്ന കാര്യം അതോടെ തെളിയുന്നു. ഈസായും ഉമ്മ മർയമും അടക്കം സകല പടപ്പുകളും അല്ലാഹുവിൻ്റെ സൃഷ്ടികളാണെന്നും അതിൽ നിന്ന് ബോധ്യപ്പെടും. അല്ലാഹുവിനാകുന്നു ആകാശങ്ങളുടെയും ഭൂമിയുടെയും അവക്കിടയിലുള്ളതിൻ്റെയും അധികാരം. അവൻ ഉദ്ദേശിക്കുന്നത് അവൻ സൃഷ്ടിക്കുന്നു. അങ്ങനെ അവൻ സൃഷ്ടിക്കാൻ ഉദ്ദേശിച്ചവരിൽ പെട്ട വ്യക്തിയാണ് ഈസ -عَلَيْهَا السَّلَامُ-. അദ്ദേഹം അല്ലാഹുവിൻ്റെ അടിമയും അവൻ്റെ റസൂലുമാകുന്നു. അല്ലാഹു എല്ലാത്തിനും കഴിവുള്ളവനാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "യഹൂദരും നസ്വാറാക്കളും തങ്ങൾ അല്ലാഹുവിൻ്റെ മക്കളും പ്രിയങ്കരരുമാണെന്ന് ജൽപ്പിക്കുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! അവർക്ക് മറുപടിയായി പറയുക: അപ്പോൾ നിങ്ങൾ പ്രവർത്തിക്കുന്ന തിന്മകൾക്ക് എന്തിനാണ് അല്ലാഹു നിങ്ങളെ ശിക്ഷിക്കുന്നത്?! അല്ലാഹുവിൻ്റെ പ്രിയങ്കരർ ആയിരുന്നു നിങ്ങളെങ്കിൽ ഇഹലോകത്ത് നിങ്ങൾ കൊല്ലപ്പെടുകയും, രൂപം മാറ്റപ്പെടുകയും ചെയ്തു കൊണ്ട് ശിക്ഷിക്കപ്പെടില്ലായിരുന്നു. പരലോകത്ത് നരകത്തിലും പ്രവേശിപ്പിക്കപ്പെടില്ലായിരുന്നു. കാരണം അവൻ സ്നേഹിച്ചവരെ അവൻ ശിക്ഷിക്കുകയില്ല. എന്നാൽ നിങ്ങൾ മറ്റെല്ലാ മനുഷ്യരെയും പോലുള്ള മനുഷ്യർ മാത്രമാകുന്നു. അവരിൽ ആരെങ്കിലും നല്ലത് പ്രവർത്തിച്ചാൽ അവന് അല്ലാഹു സ്വർഗം പ്രതിഫലം നൽകും. ആരെങ്കിലും മോശം പ്രവർത്തിച്ചാൽ അവന് നരകം ശിക്ഷയായും നൽകും. അല്ലാഹു അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് അവൻ്റെ ഔദാര്യത്താൽ പൊറുത്തു കൊടുക്കുന്നു. അവൻ ഉദ്ദേശിക്കുന്നവരെ നീതിപൂർവ്വം ശിക്ഷിക്കുന്നു. അല്ലാഹുവിന് മാത്രമാകുന്നു ആകാശങ്ങളുടെയും ഭൂമിയുടെയും അവക്കിടയിലുള്ളതിൻ്റെയും അധികാരം. അവനിലേക്ക് മാത്രമാകുന്നു മടക്കം."
    },
    {
      "resource_id": 791,
      "text": "യഹൂദരിലും നസ്വാറാക്കളിലും പെട്ട വേദക്കാരെ! അല്ലാഹുവിൽ നിന്നുള്ള ദൂതന്മാരില്ലാത്ത ഒരു ഇടവേളയും, അവർ വരേണ്ടതായ ശക്തമായ സാഹചര്യത്തിനും ശേഷം നിങ്ങൾക്കിതാ നമ്മുടെ ദൂതനായ മുഹമ്മദ് നബി -ﷺ- വന്നിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ പ്രതിഫലത്തെ കുറിച്ച് സന്തോഷവാർത്ത അറിയിക്കുകയും, ശിക്ഷയെ കുറിച്ച് താക്കീത് നൽകുകയും ചെയ്യുന്ന ഒരു ദൂതൻ ഞങ്ങളിലേക്ക് വന്നിരുന്നില്ല എന്ന് നിങ്ങൾ ന്യായം പറയാതിരിക്കുന്നതിനത്രെ അത്. നിങ്ങൾക്കിതാ അല്ലാഹുവിൻ്റെ പ്രതിഫലത്തെ കുറിച്ച് സന്തോഷവാർത്ത അറിയിക്കുകയും, ശിക്ഷയെ കുറിച്ച് താക്കീത് നൽകുകയും ചെയ്യുന്ന ദൂതനായി മുഹമ്മദ് നബി -ﷺ- വന്നിരിക്കുന്നു. അല്ലാഹു എല്ലാ കാര്യത്തിനും കഴിവുള്ളവനാകുന്നു. അവന് യാതൊരു കാര്യവും അസാധ്യമാവുകയില്ല. അവൻ്റെ കഴിവിൽ പെട്ടതാണ് ദൂതന്മാരെ അയക്കുക എന്നതും, മുഹമ്മദ് നബി -ﷺ- യിലൂടെ ദൂതന്മാരുടെ പരമ്പര അവസാനിപ്പിക്കുക എന്നതും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! മൂസ തൻ്റെ ജനതയായ ഇസ്രാഈല്യരോട് പറഞ്ഞ സന്ദർഭം ഓർക്കുക: എൻ്റെ ജനങ്ങളേ! നിങ്ങളെ സന്മാർഗത്തിലേക്ക് നയിക്കുന്ന ദൂതന്മാരെ നിയോഗിക്കുകയും, അടിമകളാക്കപ്പെട്ട അധസ്ഥിത ജനവിഭാഗമായിരുന്ന നിങ്ങളെ സ്വന്തം കാര്യങ്ങൾ ഉടമപ്പെടുത്തുന്ന രാജാക്കന്മാരായി മാറ്റുകയും ചെയ്ത അല്ലാഹുവിൻ്റെ അനുഗ്രഹത്തെ നിങ്ങളുടെ ഹൃദയങ്ങൾ കൊണ്ടും നാവുകൾ കൊണ്ടും സ്മരിക്കുക. നിങ്ങളുടെ കാലഘട്ടത്തിൽ ലോകർക്കാർക്കും നൽകാത്ത അനുഗ്രഹങ്ങൾ അവൻ നിങ്ങൾക്ക് നൽകുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "മൂസാ പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! പരിശുദ്ധമാക്കപ്പെട്ട ഈ നാട്ടിൽ (ബൈത്തുൽ മുഖദ്ദസും പരിസരവും) നിങ്ങൾ പ്രവേശിക്കുക. നിങ്ങളെ പ്രവേശിപ്പിക്കുമെന്നും, അവിടെയുള്ള കാഫിറുകളുമായി നിങ്ങൾ യുദ്ധം ചെയ്യുമെന്നും അല്ലാഹു വാഗ്ദാനം ചെയ്തിട്ടുള്ള നാടാകുന്നു അത്. പരാക്രമശാലികളായ അവർക്ക് മുൻപിൽ നിങ്ങൾ തകർന്നു പോകരുത്. അങ്ങനെ വന്നാൽ ഇഹലോകത്തും പരലോകത്തുമുള്ള നഷ്ടമായിരിക്കും നിങ്ങളുടെ പര്യവസാനം."
    },
    {
      "resource_id": 791,
      "text": "മൂസയുടെ ജനത അദ്ദേഹത്തോട് പറഞ്ഞു: ഹേ മൂസാ! പരിശുദ്ധമാക്കപ്പെട്ട ഈ നാട്ടിൽ ശക്തിയും അക്രമശേഷിയുമുള്ള ഒരു ജനതയാണുള്ളത്. അവിടെ പ്രവേശിക്കുന്നതിൽ നിന്ന് അക്കാര്യം ഞങ്ങളെ തടയുന്നു. അതിനാൽ അവർ അവിടെ ഉള്ളിടത്തോളം ഞങ്ങൾ അവിടെ പ്രവേശിക്കുകയില്ല. കാരണം അവരോട് യുദ്ധം ചെയ്യാനുള്ള ശേഷിയും കഴിവും ഞങ്ങൾക്കില്ല. അവർ അവിടെ നിന്ന് പുറത്തു പോവുകയാണെങ്കിൽ ഞങ്ങൾ അവിടെ പ്രവേശിക്കുന്നതായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "മൂസായുടെ ജനതയിൽ പെട്ട, അല്ലാഹുവിനെ ഭയക്കുകയും, അവൻ്റെ ശിക്ഷയെ പേടിക്കുകയും ചെയ്യുന്ന രണ്ട് പേർ; -അല്ലാഹു അവനെ അനുസരിക്കാനുള്ള സൗഭാഗ്യം പ്രദാനം ചെയ്തു കൊണ്ട് അവരെ അനുഗ്രഹിച്ചിരിക്കുന്നു- അവർ തങ്ങളുടെ സമൂഹത്തെ മൂസായുടെ കൽപ്പന നിറവേറ്റാൻ പ്രേരിപ്പിച്ചു കൊണ്ട് പറഞ്ഞു: പട്ടണത്തിൻ്റെ കവാടത്തിലൂടെ ഈ അതിക്രമികൾക്ക് മേൽ നിങ്ങൾ പ്രവേശിക്കുക. അങ്ങനെ നിങ്ങൾ ആ വാതിൽ തകർക്കുകയും, അവിടെ പ്രവേശിക്കുകയും ചെയ്താൽ തീർച്ചയായും നിങ്ങൾ -അല്ലാഹുവിൻ്റെ അനുമതിയോടെ- അവരെ പരാജയപ്പെടുത്തുന്നതാണ്. അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, വേണ്ടതായ ഭൗതിക മാർഗങ്ങൾ ഒരുക്കുകയും ചെയ്ത ശേഷം ലക്ഷ്യത്തിനായി പ്രവർത്തിച്ചാൽ അല്ലാഹു വിജയിപ്പിക്കുന്നതാണ് എന്ന അവൻ്റെ നടപടിക്രമത്തിലുള്ള ഉറച്ച വിശ്വാസത്തിൻ്റെ അടിസ്ഥാനത്തിൽ (അവർ അപ്രകാരം പറഞ്ഞു). അല്ലാഹുവിൻ്റെ മേൽ മാത്രം നിങ്ങൾ ഭരമേൽപ്പിക്കുകയും അവനെ മാത്രം അവലംബമാക്കുകയും ചെയ്യുക; നിങ്ങൾ യഥാർഥ വിശ്വാസികളാണെങ്കിൽ. കാരണം, അല്ലാഹുവിലുള്ള വിശ്വാസം അവനിൽ ഭരമേൽപ്പിക്കുക എന്നത് അനിവാര്യമാക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ നബിയായ മൂസാ -عَلَيْهَا السَّلَامُ- യെ ധിക്കരിക്കുന്നതിൽ ഉറച്ചു നിന്നു കൊണ്ട് ഇസ്രാഈൽ സന്തതികളിൽ പെട്ടവർ പറഞ്ഞു: ആ പരാക്രമികൾ അവിടെ ഉണ്ടായിരിക്കുന്നിടത്തോളം ഞങ്ങൾ അവിടെ പ്രവേശിക്കുകയില്ല. അതിനാൽ -മൂസാ!- താങ്കളും താങ്കളുടെ രക്ഷിതാവും പോയി ആ പരാക്രമികളോട് യുദ്ധം ചെയ്തു കൊള്ളുക. ഞങ്ങളാകട്ടെ; നിങ്ങളോടൊപ്പം യുദ്ധം ചെയ്യാതെ ഞങ്ങളുടെ ഈ സ്ഥലത്ത് തന്നെ പിന്തിനിൽക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "മൂസാ തൻ്റെ രക്ഷിതാവിനോട് പറഞ്ഞു: എൻ്റെ രക്ഷിതാവേ! എൻ്റെ സ്വന്തം കാര്യത്തിലും എൻ്റെ സഹോദരൻ്റെ മേലുമല്ലാതെ എനിക്ക് യാതൊരു അധികാരവുമില്ല. അതിനാൽ നിന്നെയും നിൻ്റെ ദൂതനെയും അനുസരിക്കാതെ ധിക്കാരം കാണിച്ചവർക്കും ഞങ്ങൾക്കുമിടയിൽ നീ വേർതിരിക്കേണമേ!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു തൻ്റെ നബിയായ മൂസ -عَلَيْهَا السَّلَامُ- യോട് പറഞ്ഞു: തീർച്ചയായും അല്ലാഹു പരിശുദ്ധമാക്കപ്പെട്ട ആ നാട്ടിൽ പ്രവേശിക്കുക എന്നത് ഇസ്രാഈൽ സന്തതികൾക്ക് മേൽ നാൽപ്പത് വർഷത്തേക്ക് നിഷിദ്ധമാക്കിയിരിക്കുന്നു. ഈ കാലഘട്ടം പരിഭ്രാന്തരായി, വഴിയറിയാതെ അവർ വിജനദേശങ്ങളിലൂടെ അലഞ്ഞു തിരിയുന്നതാണ്. ഹേ മൂസാ! അല്ലാഹുവിനെ അനുസരിക്കാതെ ധിക്കരിച്ച ഈ സമൂഹത്തിൻ്റെ കാര്യത്തിൽ താങ്കൾ നിരാശപ്പെടേണ്ടതില്ല. അവരുടെ ധിക്കാരത്തിൻ്റെയും തിന്മകളുടെയും ഫലമായാണ് അവരെ ബാധിച്ചിരിക്കുന്ന ഈ ശിക്ഷ സംഭവിച്ചിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അതിക്രമികളും അസൂയക്കാരുമായ ഈ യഹൂദർക്ക് ആദമിൻ്റെ രണ്ട് സന്താനങ്ങളുടെ ചരിത്രം -ഒരു സംശയത്തിനുമിടയില്ലാത്ത വിധം യാഥാർഥ്യമായി- പറഞ്ഞു കൊടുക്കുക. ഖാബീലും ഹാബീലുമാണ് ആ രണ്ട് സന്താനങ്ങൾ. അല്ലാഹുവിലേക്ക് സാമീപ്യം തേടിക്കൊണ്ട് അവർ രണ്ട് പേരും ബലിയർപ്പിച്ചു. അങ്ങനെ ഹാബീൽ സമർപ്പിച്ച ബലി അല്ലാഹു സ്വീകരിച്ചു; കാരണം അദ്ദേഹം അല്ലാഹുവിനോട് ഭയഭക്തിയുള്ളവനായിരുന്നു. ഖാബീലിൻ്റെ ബലികർമ്മം അല്ലാഹു സ്വീകരിച്ചില്ല; കാരണം അവൻ ഭയഭക്തിയുള്ളവരുടെ കൂട്ടത്തിലായിരുന്നില്ല. ഹാബീലിൻ്റെ ബലികർമ്മം സ്വീകരിക്കപ്പെട്ടതിൽ അനിഷ്ടമുണ്ടായ ഖാബീൽ അദ്ദേഹത്തോട് അസൂയ വെച്ചു. അവൻ പറഞ്ഞു: ഹാബീൽ! ഞാൻ നിന്നെ കൊലപ്പെടുത്തുന്നതാണ്. അപ്പോൾ ഹാബീൽ പറഞ്ഞു: അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അവനെ സൂക്ഷിക്കുന്നവരുടെ ബലികർമ്മം മാത്രമേ അല്ലാഹു സ്വീകരിക്കുകയുള്ളൂ."
    },
    {
      "resource_id": 791,
      "text": "എന്നെ കൊലപ്പെടുത്തണമെന്ന ഉദ്ദേശത്തിൽ എൻ്റെ നേർക്ക് നീ കൈനീട്ടിയാൽ തന്നെയും നിൻ്റെ അതേ പ്രവർത്തനം കൊണ്ട് ഞാൻ നിന്നോട് പകരം ചെയ്യുകയില്ല. എൻ്റെ ഭീരുത്വം കാരണത്താലല്ല അത്. മറിച്ച് ഞാൻ സർവ്വ സൃഷ്ടികളുടെയും രക്ഷിതാവായ അല്ലാഹുവിനെ ഭയക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവനെ (ഖാബീലിനെ) ഭയപ്പെടുത്തി കൊണ്ട് അദ്ദേഹം (ഹാബീൽ) പറഞ്ഞു: നിൻ്റെ മുൻപുള്ള തെറ്റുകൾക്കൊപ്പം എന്നെ അതിക്രമമായും അനീതിയായും കൊലപ്പെടുത്തിയ തെറ്റുമായി നീ മടങ്ങണമെന്നാണ് ഞാൻ വിചാരിക്കുന്നത്. അങ്ങനെ ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നരകത്തിൽ പ്രവേശിക്കുന്നവരിൽ നീ ഉൾപ്പെടുകയും ചെയ്യും. അതിരുവിട്ടു പ്രവർത്തിക്കുന്നവരുടെ പ്രതിഫലം അതാകുന്നു. നിന്നെ കൊന്ന് കൊണ്ട്, നിന്നെ കൊലപ്പെടുത്തിയ തെറ്റുമായി മടങ്ങാൻ ഞാൻ ഉദ്ദേശിക്കുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "തിന്മക്ക് ഏറെ പ്രേരിപ്പിക്കുന്ന ഖാബീലിൻ്റെ മനസ്സ് അവൻ്റെ സഹോദരനായ ഹാബീലിനെ അന്യായമായി കൊലപ്പെടുത്തുക എന്ന പ്രവൃത്തി അവന് ഭംഗിയാക്കി തോന്നിപ്പിച്ചു. അങ്ങനെ ഹാബീലിനെ അവൻ കൊലപ്പെടുത്തി. ഇഹലോകത്തും പരലോകത്തും തങ്ങൾക്കുള്ള വിഹിതത്തിൽ ഇടിവുണ്ടാക്കിയവരിൽ അവൻ അതോടെ ഉൾപ്പെടുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ മണ്ണ് നീക്കുന്ന ഒരു കാക്കയെ അല്ലാഹു അയാളുടെ മുൻപിലേക്ക് അയച്ചു. മറ്റൊരു കാക്കയുടെ ശവം കുഴിച്ചിടുന്നതിന് വേണ്ടിയായിരുന്നു അത് കുഴിയെടുത്തിരുന്നത്. തൻ്റെ സഹോദരൻ്റെ ശരീരം എങ്ങനെ മറവു ചെയ്യണമെന്നത് അയാളെ പഠിപ്പിക്കുന്നതിനും വേണ്ടിയായിരുന്നു (ആ കാക്കയെ അയച്ചത്). അത് കണ്ടപ്പോൾ തൻ്റെ സഹോദരനെ കൊലപ്പെടുത്തിയ ആ മനുഷ്യൻ പറഞ്ഞു: \"എൻ്റെ നാശമേ! തന്നെ പോലുള്ള മറ്റൊരു കാക്കയുടെ ശവം കുഴിച്ചിടുന്ന ഈ പക്ഷിയെ പോലെയാകാൻ -സ്വന്തം സഹോദരനെ മറവു ചെയ്യാൻ പോലും- എനിക്ക് സാധിച്ചില്ലല്ലോ?\" അങ്ങനെ അയാൾ ആ ശരീരം മറവു ചെയ്തു. അങ്ങേയറ്റം ഖേദിക്കുന്നവരിൽ അതോടെ അയാൾ ഉൾപ്പെടുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "ഖാബീൽ തൻ്റെ സഹോദരനെ കൊലപ്പെടുത്തിയതിനാൽ നാം ഇസ്റാഈൽ സന്തതികളെ ഇപ്രകാരം അറിയിച്ചു: ഒരാളെ കൊന്നതിന് പകരമായോ, അല്ലാഹുവിനെ നിഷേധിച്ചു കൊണ്ടോ വഴിയാത്രക്കാരെ കൊള്ളയടിച്ചു കൊണ്ടോ ഭൂമിയിൽ കുഴപ്പമുണ്ടാക്കിയതിനോ അല്ലാതെ ആരെങ്കിലും ഒരു വ്യക്തിയെ കൊലപ്പെടുത്തിയാൽ അവൻ സർവ്വ മനുഷ്യരെയും കൊലപ്പെടുത്തിയവനെ പോലെയാണ്. കാരണം അവൻ്റെ അടുക്കൽ നിരപരാധിയെന്നോ അതിക്രമിയെന്നോ ഉള്ള വ്യത്യാസമൊന്നുമില്ല. അല്ലാഹു പവിത്രമാക്കിയ ഒരാളെ കൊല്ലുന്നത് നിഷിദ്ധമാണെന്ന് വിശ്വസിച്ചു കൊണ്ട് കൊലപാതകത്തിൽ നിന്ന് ആരെങ്കിലും വിട്ടുനിന്നാൽ അയാൾ സർവ്വ മനുഷ്യരെയും ജീവിപ്പിച്ചവനെ പോലെയാണ്. കാരണം അവൻ്റെ ഈ പ്രവൃത്തി കാരണത്താൽ മനുഷ്യരെല്ലാം സമാധാനചിത്തരായിരിക്കുന്നു. വ്യക്തമായ തെളിവുകളും സുശക്തമായ പ്രമാണങ്ങളുമായി ഇസ്രാഈൽ സന്തതികളിലേക്ക് നമ്മുടെ ദൂതന്മാർ വരിക തന്നെ ചെയ്തിട്ടുണ്ട്. എന്നിട്ടും അവരിൽ ധാരാളം പേർ തിന്മകൾ പ്രവർത്തിച്ചു കൊണ്ടും, ദൂതന്മാരെ ധിക്കരിച്ചു കൊണ്ടും അല്ലാഹുവിൻ്റെ വിധിവിലക്കുകൾ ലംഘിക്കുന്നവരാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനോടും അവൻ്റെ ദൂതനോടും പോരാടുകയും, അല്ലാഹുവിനോടുള്ള ശത്രുത വെളിവാക്കുകയും, ഭൂമിയിൽ കൊന്നും കൊള്ളയടിച്ചും വഴിമുടക്കിയും കുഴപ്പം വിതക്കുകയും ചെയ്യുന്നവർക്കുള്ള ശിക്ഷ അവരെ കൊല്ലുകയോ, മരത്തടിയിലോ മറ്റോ ക്രൂശിക്കുകയോ, അവരുടെ വലതു കയ്യും ഇടതു കാലും മുറിച്ചു കളയുകയും, വീണ്ടും ഈ പ്രവൃത്തിയിലേക്ക് മടങ്ങിയാൽ ഇടതു കയ്യും വലതു കാലും മുറിച്ചു കളയുകയും ചെയ്യുകയോ, അല്ലെങ്കിൽ നാട്ടിൽ നിന്ന് ആട്ടിയോടിക്കുകയോ ചെയ്യലാണ്. ഈ പറഞ്ഞ ശിക്ഷ ഇഹലോകത്ത് അവർക്കൊരു അപമാനമായിരിക്കും. പരലോകത്ത് കനത്ത ശിക്ഷ അവർക്കുണ്ടായിരിക്കുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "ഭരണകർത്താക്കളേ! ഈ കുഴപ്പക്കാരെ നിങ്ങൾക്ക് പിടികൂടാൻ കഴിയുന്നതിന് മുൻപ് അവർ (തങ്ങളുടെ പ്രവൃത്തിയിൽ) ഖേദിച്ച് മടങ്ങിയിട്ടുണ്ട് എങ്കിൽ നിങ്ങളറിയുക; അല്ലാഹു പശ്ചാത്തപിച്ചു മടങ്ങിയാൽ അവർക്ക് പൊറുത്തു കൊടുക്കുന്നവനും, അവരോട് ഏറെ കരുണ ചൊരിയുന്നവനുമാകുന്നു. അവൻ്റെ കാരുണ്യത്തിൻ്റെ ഭാഗമായി അവർക്ക് മേലുള്ള ശിക്ഷാനടപടി അവൻ പിൻവലിച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കി കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അവനെ നിങ്ങൾ സൂക്ഷിക്കുകയും, അവൻ നിങ്ങളോട് കൽപ്പിച്ചത് പ്രാവർത്തികമാക്കി കൊണ്ടും, അവൻ നിങ്ങളോട് വിരോധിച്ചതിൽ നിന്ന് അകന്നു നിന്നുകൊണ്ടും അവനിലേക്ക് നിങ്ങൾ സാമീപ്യം തേടുകയും, അവൻ്റെ പ്രതിഫലം പ്രതീക്ഷിച്ചു കൊണ്ട് (അല്ലാഹുവിനെ) നിഷേധിച്ചവരോട് നിങ്ങൾ യുദ്ധത്തിലേർപ്പെടുകയും ചെയ്യുക. ഈ പറഞ്ഞത് നിങ്ങൾ പ്രാവർത്തികമാക്കിയാൽ നിങ്ങൾ തേടിക്കൊണ്ടിരിക്കുന്നത് നേടിയെടുക്കാനും, നിങ്ങൾ ഭയക്കുന്നതിൽ നിന്ന് അകറ്റപ്പെടാനും നിങ്ങൾക്ക് കഴിയും."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹുവിനെയും അവൻ്റെ ദൂതന്മാരെയും നിഷേധിച്ചവർക്ക് ഭൂമിയിലുള്ളത് മുഴുവനും, അതോടൊപ്പം അതിന് സമാനമായതും കയ്യിലുണ്ടെന്ന് കരുതുക. അങ്ങനെ അതെല്ലാം ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് തങ്ങളുടെ സ്വന്തത്തെ രക്ഷപ്പെടാനായി അവർ മുന്നോട്ടുവെച്ചാലും അവരിൽ നിന്ന് ആ പ്രായശ്ചിത്തം സ്വീകരിക്കപ്പെടുകയില്ല. അവർക്ക് വേദനയേറിയ ശിക്ഷ ഉണ്ടായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "നരകത്തിൽ പ്രവേശിച്ചാൽ അതിൽ നിന്ന് പുറത്തു കടക്കാൻ അവർ ആഗ്രഹിക്കും. എന്നാൽ എങ്ങനെയാണവർക്ക് അതിന് സാധിക്കുക?! അവർ ഒരിക്കലും അതിൽ നിന്ന് പുറത്തു കടക്കുകയില്ല. അവർക്കവിടെ എന്നെന്നും നിലനിൽക്കുന്ന ശിക്ഷയുണ്ടായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ഭരണാധികാരികളേ! മോഷ്ടാവിൻ്റെയും മോഷ്ടിക്കുന്നവളുടെയും വലതു കൈ നിങ്ങൾ ഛേദിച്ചു കളയുക. അന്യായമായി ജനങ്ങളുടെ സമ്പത്ത് എടുക്കുക എന്ന പ്രവൃത്തി അവർ ചെയ്തതിന് അല്ലാഹുവിങ്കൽ നിന്ന് അവർക്കുള്ള ശിക്ഷയും പ്രതിഫലവുമാണത്. അവർക്കും മറ്റുള്ളവർക്കും (മോഷ്ടിക്കുന്നതിൽ നിന്ന് തടയുന്ന) ഭീഷണിയും അതിലുണ്ട്. അല്ലാഹു മഹാപ്രതാപിയാകുന്നു; അവനെ ആരും പരാജയപ്പെടുത്തുകയില്ല. അവൻ തൻ്റെ വിധിയിലും മതനിയമങ്ങളിലും ഏറ്റവും യുക്തമായത് പ്രവർത്തിക്കുന്നവനും (ഹകീം) ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും താൻ ചെയ്ത മോഷണത്തിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുകയും, തൻ്റെ പ്രവർത്തനം നന്നാക്കുകയുമാണെങ്കിൽ തീർച്ചയായും അല്ലാഹു -തൻ്റെ ഔദാര്യത്താൽ- അവൻ്റെ പശ്ചാത്താപം സ്വീകരിക്കുന്നതാണ്. കാരണം അല്ലാഹു അവൻ്റെ അടിമകളിൽ നിന്ന് പശ്ചാത്തപിക്കുന്നവരുടെ തെറ്റുകൾ ഏറെ പൊറുത്തു നൽകുന്നവനും അവരോട് ഏറെ കരുണ ചൊരിയുന്നവനുമാകുന്നു. എന്നാൽ പശ്ചാത്തപിച്ചു എന്നത് കൊണ്ട് ഭരണാധികാരികളുടെ അടുക്കൽ കാര്യമെത്തിയാൽ അവരുടെ മേലുള്ള (ഭരണാധികാരികൾ സ്വീകരിക്കേണ്ട) ശിക്ഷാനടപടി ഇല്ലാതെയാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹുവിനാകുന്നു ആകാശങ്ങളുടെയും ഭൂമിയുടെയും അധികാരമെന്നും, അവയിൽ അവൻ ഉദ്ദേശിക്കുന്നത് പ്രകാരം അവൻ കാര്യങ്ങൾ മാറ്റിമറിക്കുന്നുവെന്നും താങ്കൾ മനസ്സിലാക്കിയിരിക്കുന്നു. ഉദ്ദേശിക്കുന്നവരെ അവൻ്റെ നീതിയാൽ അവൻ ശിക്ഷിക്കുകയും, ഉദ്ദേശിക്കുന്നവർക്ക് അവൻ്റെ ഔദാര്യത്താൽ അവൻ പൊറുത്തു കൊടുക്കുകയും ചെയ്യുന്നെന്നും താങ്കൾ മനസ്സിലാക്കിയിരിക്കുന്നു. തീർച്ചയായും അല്ലാഹു എല്ലാ കാര്യത്തിനും കഴിവുള്ളവനാകുന്നു; അവന് യാതൊന്നും തന്നെ അസാധ്യമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളെ ദേഷ്യം പിടിപ്പിക്കാൻ വേണ്ടി (അല്ലാഹുവിലുള്ള) നിഷേധം അറിയിക്കുന്ന പ്രവർത്തനങ്ങൾ പ്രകടിപ്പിക്കുവാൻ പരിശ്രമിക്കുന്ന (ഇസ്ലാമിലുള്ള) വിശ്വാസം പുറത്തേക്ക് പ്രകടിപ്പിക്കുകയും നിഷേധം ഉള്ളിലൊളിപ്പിക്കുകയും ചെയ്യുന്ന കപടവിശ്വാസികൾ താങ്കളെ ദുഃഖിപ്പിക്കാതിരിക്കട്ടെ. താങ്കളുടെ അടുക്കൽ നിന്ന് തിരിഞ്ഞു കളഞ്ഞു കൊണ്ട് താങ്കൾക്ക് അരികിലേക്ക് വരാത്ത, തങ്ങളിലെ നേതാക്കന്മാരുടെ കളവുകൾക്ക് ചെവിയോർക്കുകയും അത് സ്വീകരിക്കുകയും തങ്ങളുടെ തലവന്മാരെ അന്ധമായി അനുകരിക്കുകയും ചെയ്യുന്ന യഹൂദരും താങ്കളെ ദുഃഖിപ്പിക്കാതിരിക്കട്ടെ. തൗറാത്തിലുള്ള അല്ലാഹുവിൻ്റെ സംസാരം തങ്ങളുടെ ദേഹേഛകൾക്ക് യോജിക്കുന്ന തരത്തിൽ അവർ മാറ്റിമറിക്കുന്നു. തങ്ങളുടെ അനുയായികളോട് അവർ പറയുന്നു: മുഹമ്മദിൻ്റെ വിധികൾ നിങ്ങളുടെ ദേഹേഛകളോട് യോജിച്ചാൽ നിങ്ങൾ അവനെ പിൻപറ്റുക. അതിന് എതിരായാൽ അവനെ നിങ്ങൾ സൂക്ഷിക്കുകയും ചെയ്യുക. ജനങ്ങളിൽ ആരെയെങ്കിലും അല്ലാഹു വഴികേടിലാക്കാൻ ഉദ്ദേശിച്ചാൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- അവനിൽ നിന്ന് വഴികേടിനെ തടുക്കുകയും, അവനെ സത്യത്തിൻ്റെ വഴിയിലേക്ക് നയിക്കുകയും ചെയ്യുന്ന ആരെയും താങ്കൾക്ക് കണ്ടെത്താൻ കഴിയില്ല. ഈ പറയപ്പെട്ട വിശേഷണങ്ങൾ ഉള്ളവരായ യഹൂദരും നസ്വാറാക്കളും;ഹൃദയങ്ങൾ അല്ലാഹു കുഫ്റിൽ നിന്ന് ശുദ്ധീകരിക്കാൻ ഉദ്ദേശിച്ചിട്ടില്ലാത്തവരാകുന്നു. അവർക്ക് ഇഹലോകത്ത് അപമാനവും നിന്ദ്യതയുമുണ്ട്. പരലോകത്താകട്ടെ; നരകശിക്ഷയാകുന്ന ഭീകരമായ ശിക്ഷ അവർക്കുണ്ട് താനും."
    },
    {
      "resource_id": 791,
      "text": "ഈ പറയപ്പെട്ട യഹൂദർ ധാരാളമായി കള്ളം ചെവികൊടുത്തു കേൾക്കുന്നവരും, ധാരാളം നിഷിദ്ധമായ സമ്പാദ്യം -പലിശയും മറ്റും പോലെ- തിന്നവരുമാകുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! അവർ താങ്കളുടെ അരികിൽ വിധിതേടിവന്നാൽ -താങ്കൾ ഉദ്ദേശിക്കുന്നെങ്കിൽ- അവർക്കിടയിൽ വിധി കൽപ്പിക്കുക. -താങ്കൾ ഉദ്ദേശിക്കുന്നെങ്കിൽ- വിധി കൽപ്പിക്കാതെ വിട്ടേക്കുക. താങ്കൾക്ക് ഈ രണ്ടിലൊന്ന് തെരഞ്ഞെടുക്കാനുള്ള സ്വാതന്ത്ര്യമുണ്ട്. അവർക്കിടയിൽ വിധി കൽപ്പിക്കുന്നത് താങ്കൾ ഉപേക്ഷിച്ചാൽ താങ്കളെ യാതൊരു ഉപദ്രവവും ഏൽപ്പിക്കാൻ അവർക്ക് കഴിയില്ല. ഇനി അവർക്കിടയിൽ -അതിനി അവർ അതിക്രമികളോ താങ്കളുടെ ശത്രുക്കളോ ആയാൽ പോലും- താങ്കൾ വിധി കൽപ്പിക്കുകയാണെങ്കിൽ അത് നീതിപൂർവ്വകമായിരിക്കുക. തീർച്ചയായും അല്ലാഹു തങ്ങളുടെ വിധികൽപ്പനകളിൽ -ശത്രുക്കളുടെ മേലാണ് വിധിക്കുന്നതെങ്കിൽ പോലും- നീതി പുലർത്തുന്നവരെ ഇഷ്ടപ്പെടുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇവരുടെ കാര്യം അത്ഭുതം തന്നെ. അവർ നിന്നെ നിഷേധിക്കുന്നു; അതോടൊപ്പം അവരുടെ ദേഹേഛക്ക് യോജിച്ച വല്ലതും ലഭിക്കുമെന്ന പ്രതീക്ഷയിൽ അവർ നിൻ്റെ അടുക്കൽ വിധിതേടി വരികയും ചെയ്യുന്നു. തങ്ങൾ വിശ്വസിച്ചിട്ടുള്ള ഗ്രന്ഥം എന്ന് അവർ അവകാശപ്പെടുന്ന തൗറാത്ത് അവരുടെ പക്കൽ ഉണ്ട് താനും. അതിൽ അല്ലാഹുവിൻ്റെ വിധിയുണ്ട്. ഇതിനെല്ലാം ശേഷം താങ്കളുടെ വിധി അവരുടെ ദേഹേഛകൾക്ക് യോജിച്ചില്ലെങ്കിൽ അവരതാ താങ്കളുടെ വിധിയിൽ നിന്ന് തിരിഞ്ഞു കളയുന്നു. ഇതോടെ തങ്ങളുടെ വേദഗ്രന്ഥത്തിലുള്ളത് അവർ നിഷേധിക്കുകയും, താങ്കളുടെ വിധിയിൽ നിന്ന് അവർ തിരിഞ്ഞു കളയുകയും ചെയ്തിരിക്കുന്നു. ഇക്കൂട്ടരുടെ പ്രവർത്തനം (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്നവരുടെ പ്രവർത്തനമേയല്ല. അതിനാൽ അവർ താങ്കളിലോ താങ്കൾ കൊണ്ടുവന്നതിലോ വിശ്വസിക്കുന്നവരുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും നാം മൂസായുടെ മേൽ തൗറാത്ത് അവതരിപ്പിച്ചിരിക്കുന്നു. അതിൽ നന്മയിലേക്കുള്ള മാർഗദർശനവും അടയാളങ്ങളും, പ്രകാശം നൽകുന്ന വെളിച്ചവുമുണ്ട്. അല്ലാഹുവിനെ അനുസരിച്ച് കൊണ്ട് അവന് കീഴൊതുങ്ങിയ, ഇസ്രാഈൽ സന്തതികളിലെ നബിമാർ അതനുസരിച്ച് വിധികൽപ്പിക്കുന്നു. ജനങ്ങളെ വഴിനടത്തുന്ന പണ്ഡിതന്മാരും ജ്ഞാനികളും -അല്ലാഹു അവൻ്റെ ഗ്രന്ഥത്തിൻ്റെ സംരക്ഷണം അവരെ ഏൽപ്പിച്ചതിനാൽ- അത് കൊണ്ട് വിധിനടപ്പിലാക്കുന്നു. തൗറാത്തിനെ ഭേദഗതികളിൽ നിന്നും മാറ്റത്തിരുത്തലുകളിൽ നിന്നും സംരക്ഷിക്കാനായി അല്ലാഹു അവരെയാണ് ഉത്തരവാദിത്തമേൽപ്പിച്ചത്. അത് സത്യമാണ് എന്നതിന് അവർ സാക്ഷികളാണ്. അതിൻ്റെ കാര്യത്തിൽ ജനങ്ങൾ അവരിലേക്കാണ് മടങ്ങിച്ചെല്ലുന്നതും. അതിനാൽ -യഹൂദരേ!- നിങ്ങൾ ജനങ്ങളെ ഭയപ്പെടാതെ എന്നെ മാത്രം ഭയപ്പെടുവിൻ! അല്ലാഹു അവതരിപ്പിച്ച വിധിക്ക് പകരമായി അധികാരമോ സ്ഥാനമാനങ്ങളോ സമ്പത്തോ പോലുള്ള തുഛമായ വിഭവങ്ങൾ നിങ്ങൾ സ്വീകരിക്കരുത്. ആരെങ്കിലും അല്ലാഹു അവതരിപ്പിച്ച സന്ദേശം അല്ലാത്തത് അനുസരിച്ച് വിധിക്കുന്നത് അനുവദനീയമാണെന്ന് വിശ്വസിച്ചു കൊണ്ടോ, അല്ലാഹുവിൻ്റെ വിധിയെക്കാൾ മറ്റു വിധികളെ ശ്രേഷ്ഠപ്പെടുത്തി കൊണ്ടോ, അല്ലെങ്കിൽ അവയെ അല്ലാഹുവിൻ്റെ വിധിയോട് സമപ്പെടുത്തി കൊണ്ടോ അല്ലാഹു അവതരിപ്പിച്ചത് കൊണ്ട് വിധിക്കുന്നില്ലെങ്കിൽ അവർ തന്നെയാകുന്നു യഥാർഥത്തിൽ (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും മനഃപൂർവ്വം ഒരാളെ അന്യായമായി കൊലപ്പെടുത്തിയാൽ ആ കൊലപാതകി കൊല്ലപ്പെടണമെന്നും, ആരെങ്കിലും മനഃപൂർവ്വം മറ്റൊരാളുടെ കണ്ണ് പൊട്ടിച്ചാൽ അവൻ്റെ കണ്ണ് എടുക്കണമെന്നും, ആരെങ്കിലും മനഃപൂർവ്വം ഒരാളുടെ മൂക്ക് മുറിച്ചാൽ അപ്രകാരം ചെയ്തവൻ്റെ മൂക്ക് മുറിക്കണമെന്നും, ആരെങ്കിലും മനഃപൂർവ്വം ഒരാളുടെ ചെവി മുറിച്ചാൽ അവൻ്റെ ചെവി എടുക്കണമെന്നും, ആരെങ്കിലും മനഃപൂർവ്വം ഒരാളുടെ പല്ല് കൊഴിച്ചാൽ അവൻ്റെ പല്ല് കൊഴിക്കണമെന്നും തൗറാത്തിൽ യഹൂദർക്ക് മേൽ നാം നിയമമാക്കിയിരിക്കുന്നു. ശരീരത്തിൽ മുറിവുകൾ വരുത്തുന്ന കാര്യത്തിലാണെങ്കിൽ അതിക്രമിച്ചവൻ്റെ അതിക്രമത്തിന് തുല്ല്യമായ ശിക്ഷ നൽകണമെന്നും നാം വിധിച്ചിരിക്കുന്നു. ആരെങ്കിലും അതിക്രമിക്ക് സ്വേഛപ്രകാരം മാപ്പു നൽകിയാൽ അവൻ്റെ തിന്മകൾക്ക് പശ്ചാത്താപമായി ഈ മാപ്പു നൽകൽ മാറുന്നതാണ്; കാരണം തന്നോട് അതിക്രമം ചെയ്തവന് അവൻ പൊറുത്തു നൽകിയിരിക്കുന്നു. ആരെങ്കിലും ശിക്ഷാവിധികളുടെ കാര്യത്തിലും മറ്റു കാര്യങ്ങളിലും അല്ലാഹു അവതരിപ്പിച്ചത് കൊണ്ട് വിധിക്കുന്നില്ലെങ്കിൽ അവൻ അല്ലാഹുവിൻ്റെ അതിർവരമ്പുകൾ ലംഘിച്ചവനാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇസ്രാഈൽ സന്തതികളിലെ നബിമാരുടെ പാത പിന്തുടർന്നു കൊണ്ട് മർയമിൻ്റെ മകൻ ഈസായെ തൗറാത്തിൽ വിശ്വസിക്കുന്നവനും, അതു കൊണ്ട് വിധിക്കുന്നവനുമായി നാം പിറകെ അയച്ചു. സത്യത്തിലേക്ക് നയിക്കുന്ന സന്മാർഗദർശനവും, ആശയക്കുഴപ്പങ്ങളെ നീക്കം ചെയ്യുന്ന തെളിവുകളും, വിധിവിലക്കുകളിലെ അവ്യക്തതകൾ ഇല്ലാതെയാക്കുന്ന വിശദീകരണവും ഉൾക്കൊള്ളുന്ന ഇഞ്ചീൽ അദ്ദേഹത്തിന് നാം നൽകുകയും ചെയ്തു. അദ്ദേഹത്തിന് മുൻപ് അവതരിച്ച തൗറാത്തിലുള്ളതിനോട് -ചില വിധിവിലക്കുകൾ ദുർബലമാക്കി കൊണ്ട് വളരെ കുറച്ച് കാര്യങ്ങളിലൊഴികെ മറ്റെല്ലാത്തിലും- യോജിക്കുന്നതായാണ് (ഇഞ്ചീൽ നാം അദ്ദേഹത്തിന് നൽകിയത്). അല്ലാഹുവിനെ സൂക്ഷിക്കുന്നവർക്ക് സന്മാർഗം കണ്ടെത്താൻ ഉതകുന്ന സന്മാർഗദർശിയും, അല്ലാഹു അവരുടെ മേൽ നിഷിദ്ധമാക്കിയതിൽ നിന്ന് ശക്തമായി അകറ്റുന്നതുമായി ഇഞ്ചീലിനെ നാം നിശ്ചയിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ഇഞ്ചീലിൽ അവതരിപ്പിച്ചതിൽ നസ്വാറാക്കൾ വിശ്വസിക്കട്ടെ. മുഹമ്മദ് നബി -ﷺ- അവരിലേക്ക് നിയോഗിക്കപ്പെടുന്നതിന് മുൻപ് അതിൽ വന്നിട്ടുള്ള സത്യമായവ കൊണ്ട് അവർ വിധി നടപ്പിലാക്കുകയും ചെയ്യട്ടെ. ആരെങ്കിലും അല്ലാഹു അവതരിപ്പിച്ചത് അനുസരിച്ച് വിധിക്കുന്നില്ലയോ, അവർ തന്നെയാകുന്നു അല്ലാഹുവിനെ അനുസരിക്കുന്നതിൽ നിന്ന് ധിക്കാരം കാണിക്കുകയും, സത്യത്തെ ഉപേക്ഷിക്കുകയും, അസത്യത്തിലേക്ക് ചായുകയും ചെയ്തിട്ടുള്ളവർ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹുവിൽ നിന്നുള്ളതാണെന്നതിൽ യാതൊരു സംശയമോ അവ്യക്തതയോ ഇല്ലാത്ത വിധം സത്യപ്രകാരം താങ്കൾക്ക് നാം ഖുർആൻ അവതരിപ്പിച്ചു തന്നിരിക്കുന്നു. മുൻപ് അവതരിപ്പിക്കപ്പെട്ട വേദഗ്രന്ഥങ്ങളെ സത്യപ്പെടുത്തുന്നതും, അവയെ സംരക്ഷിക്കുന്നതുമായാണ് (നാം അതിനെ അവതരിപ്പിച്ചിരിക്കുന്നത്). അവയിൽ ഖുർആനിനോട് യോജിക്കുന്നതെല്ലാം സത്യമാണ്. ഖുർആനിനോട് എതിരാകുന്നതെല്ലാം അസത്യവും. അതിനാൽ ഖുർആനിലൂടെ അല്ലാഹു താങ്കൾക്ക് മേൽ അവതരിപ്പിച്ചു തന്നത് കൊണ്ട് താങ്കൾ ജനങ്ങൾക്കിടയിൽ വിധി കൽപ്പിക്കുക. താങ്കൾക്ക് മേൽ അവതരിച്ചിട്ടുള്ള -യാതൊരു സംശയവുമില്ലാത്ത- സത്യം ഉപേക്ഷിച്ചു കൊണ്ട്, തങ്ങളുടെ ദേഹേഛകളെ പിൻപറ്റിയവരുടെ തോന്നിവാസങ്ങളെ നീ പിൻപറ്റരുത്. എല്ലാ സമൂഹത്തിനും കർമ്മശാസ്ത്ര നിയമങ്ങൾ ഉൾക്കൊള്ളുന്ന നിയമസംഹിതയും, അവർക്ക് വഴികണ്ടെത്താൻ സാധിക്കും വിധമുള്ള വ്യക്തമായ മാർഗവും നാം നിശ്ചയിച്ചു നൽകിയിട്ടുണ്ട്. എല്ലാ (സമുദായങ്ങളുടെയും) നിയമസംഹിതകളും ഒരേ പോലെയാകണമെന്ന് അല്ലാഹു ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ അവൻ അത് അപ്രകാരം ആക്കുമായിരുന്നു. എന്നാൽ അവൻ ഓരോ സമൂഹത്തിനും അവരവരുടെ നിയമസംഹിതകൾ നിശ്ചയിച്ചു നൽകിയിരിക്കുന്നു. എല്ലാവരെയും അതിലൂടെ പരീക്ഷിക്കുന്നതിന് വേണ്ടിയത്രെ അത്. അങ്ങനെ അനുസരണയുള്ളവനും ധിക്കാരിയും വേർതിരിയും. അതിനാൽ നന്മകൾ പ്രവർത്തിക്കുന്നതിനും തിന്മകൾ ഉപേക്ഷിക്കുന്നതിനും നിങ്ങൾ ധൃതികൂട്ടുക. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അല്ലാഹുവിലേക്ക് മാത്രമാകുന്നു നിങ്ങളുടെ മടക്കം. നിങ്ങൾ അഭിപ്രായവ്യത്യാസത്തിലായിരുന്ന കാര്യത്തെ കുറിച്ച് അല്ലാഹു നിങ്ങളെ അറിയിക്കുന്നതാണ്. നിങ്ങൾ കാഴ്ച വെച്ച പ്രവർത്തനങ്ങൾക്കുള്ള പ്രതിഫലം അവൻ നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹു താങ്കൾക്ക് മേൽ അവതരിപ്പിച്ചത് കൊണ്ട് താങ്കൾ വിധിക്കുക. ദേഹേഛകളെ പിന്തുടർന്നതിൻ്റെ ഫലമായി ഉയർന്നു വന്ന അവരുടെ സ്വാഭിപ്രായങ്ങളെ താങ്കൾ പിൻപറ്റരുത്. അല്ലാഹു താങ്കൾക്ക് അവതരിപ്പിച്ചു തന്ന ചിലതിൽ നിന്ന് താങ്കളെ അവർ വഴിപിഴപ്പിക്കുന്നത് താങ്കൾ സൂക്ഷിക്കുകയും ചെയ്യുക. ആ മാർഗത്തിൽ അവർ കഴിയുംവിധമെല്ലാം പരിശ്രമിക്കുന്നതാണ്. അല്ലാഹു താങ്കൾക്ക് മേൽ അവതരിപ്പിച്ചത് കൊണ്ട് വിധിക്കുന്നതിൽ നിന്ന് അവർ തിരിഞ്ഞു കളയുകയാണെങ്കിൽ അറിയുക! അവരുടെ ചില തിന്മകളുടെ കാരണമായി ഇഹലോകത്ത് അവർക്ക് ശിക്ഷ നൽകാനാണ് അല്ലാഹു ഉദ്ദേശിക്കുന്നത്. അവരുടെ എല്ലാ തിന്മകൾക്കുമുള്ള ശിക്ഷ പരലോകത്ത് വെച്ചും അവൻ നൽകുന്നതാണ്. തീർച്ചയായും ജനങ്ങളിൽ ധാരാളം പേർ അല്ലാഹുവിനെ അനുസരിക്കാതെ, അവനെ ധിക്കരിക്കുന്നവരാണ്."
    },
    {
      "resource_id": 791,
      "text": "താങ്കളുടെ വിധിയിൽ നിന്ന് തിരിഞ്ഞു കളഞ്ഞു കൊണ്ട്, തങ്ങളുടെ ദേഹേഛകൾ കൊണ്ട് വിധിക്കുന്ന വിഗ്രഹാരാധകരായ ജാഹിലിയ്യ സമൂഹത്തിൻ്റെ വിധിയാണോ അവർ തേടിപ്പോകുന്നത്?! അല്ലാഹു അവൻ്റെ ദൂതൻ്റെ മേൽ അവതരിപ്പിച്ചിട്ടുള്ളത് ഗ്രഹിച്ചിട്ടുള്ള ദൃഢവിശ്വാസികളുടെ അടുക്കൽ അല്ലാഹുവിനെക്കാൾ നല്ല വിധികർത്താവായി ആരും തന്നെയില്ല. അസത്യമാണെങ്കിലും തങ്ങളുടെ ദേഹേഛകൾക്ക് യോജിക്കുന്നത് മാത്രം സ്വീകരിക്കുന്ന വിവരദോഷികളും തന്നിഷ്ടക്കാരുമല്ല (ഏറ്റവും നല്ല വിധികർത്താക്കൾ)."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിലും അവൻ്റെ ദൂതനിലും വിശ്വസിച്ചവരേ! യഹൂദരിൽ നിന്നും നസ്വാറാക്കളിൽ നിന്നും -ആത്മബന്ധം വെച്ചു പുലർത്തുന്ന- അടുപ്പക്കാരെയും ഉറ്റമിത്രങ്ങളെയും നിങ്ങൾ സ്വീകരിക്കരുത്. യഹൂദർ അവരുടെ ആദർശത്തിലുള്ളവരുമായാണ് ആത്മബന്ധം സ്വീകരിക്കുന്നത്. നസ്വാറാക്കൾ അവരുടെ ആദർശത്തിലുള്ളവരുമായാണ് ആത്മബന്ധം സ്വീകരിക്കുന്നത്. ഈ രണ്ടു കൂട്ടരും ഒരുമിക്കുന്നത് നിങ്ങളോടുള്ള ശത്രുതയിൽ മാത്രമാണ്. നിങ്ങളിൽ നിന്ന് ആരെങ്കിലും അവരെ ആത്മമിത്രങ്ങളാക്കുന്നെങ്കിൽ അവനും അവരുടെ കൂട്ടത്തിൽ പെട്ടവൻ തന്നെ. തീർച്ചയായും അല്ലാഹു (അവനെ) നിഷേധിച്ചവരെ ആത്മമിത്രങ്ങളാക്കി കൊണ്ട് അതിക്രമം പ്രവർത്തിക്കുന്നവരെ നേർവഴിയിലേക്ക് നയിക്കുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! (അല്ലാഹുവിലുള്ള) വിശ്വാസം സുദൃഢമല്ലാത്ത കപടവിശ്വാസികൾ യഹൂദരെയും നസ്വാറാക്കളെയും ഉറ്റമിത്രങ്ങളാക്കുന്നതിന് ധൃതികൂട്ടുന്നതായി താങ്കൾക്ക് കാണാൻ കഴിയും. അവർ പറയുന്നു: 'ഇവർക്ക് (ഭാവിയിൽ) വിജയം ലഭിച്ചേക്കുമെന്ന് ഞങ്ങൾ ഭയക്കുന്നു. അങ്ങനെ രാജ്യം അവരുടെ കയ്യിലായാൽ അവർ നമ്മെ ഉപദ്രവിച്ചേക്കാം.' അല്ലാഹു വിജയം അവൻ്റെ ദൂതനും (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർക്കും നൽകിയേക്കാം. അതല്ലെങ്കിൽ യഹൂദരുടെയും അവരെ ഉറ്റമിത്രങ്ങളാക്കിയവരുടെയും അധികാരത്തെ പ്രതിരോധിക്കുന്ന എന്തെങ്കിലും കാര്യം അവൻ്റെ പക്കൽ നിന്ന് കൊണ്ടുവന്നേക്കാം. അങ്ങനെ അവരെ ഉറ്റമിത്രങ്ങളാക്കുവാൻ ധൃതിപിടിച്ചവർ -തങ്ങൾ സ്വീകരിച്ച അർത്ഥമില്ലാത്ത കാരണങ്ങളെ കുറിച്ചോർത്ത്- തങ്ങളുടെ ഹൃദയത്തിൽ ഒളിപ്പിച്ചു വെച്ച കപടതയിൽ ഖേദിക്കുന്നവരായി തീർന്നേക്കാം."
    },
    {
      "resource_id": 791,
      "text": "ഈ കപടവിശ്വാസികളുടെ അവസ്ഥയിൽ അത്ഭുതം കൂറിക്കൊണ്ട് (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർ അന്ന് പറയും: 'വിശ്വാസികളേ! (ഇസ്ലാമിലുള്ള) വിശ്വാസത്തിലും പരസ്പര സഹായത്തിലും ആത്മബന്ധത്തിലും ഞങ്ങൾ തീർച്ചയായും നിങ്ങളോടൊപ്പം തന്നെയാകുന്നു' എന്ന് ആവർത്തിച്ചു ശപഥം ചെയ്ത കൂട്ടർ ഇവർ തന്നെയാണോ?!' അവരുടെ പ്രവർത്തനങ്ങൾ നിഷ്ഫലമായിരിക്കുന്നു. ലക്ഷ്യം വെച്ചവയെല്ലാം നഷ്ടപ്പെട്ടതിനാലും, അവർക്കായി ഒരുക്കിവെക്കപ്പെട്ട ശിക്ഷയാലും അവർ നഷ്ടക്കാരായി തീർന്നിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ചവരേ! നിങ്ങളിൽ നിന്ന് ആരെങ്കിലും തൻ്റെ (ഇസ്ലാം) ദീനിൽ നിന്ന് നിഷേധത്തിലേക്ക് മടങ്ങിപ്പോവുകയാണെങ്കിൽ അല്ലാഹു നിങ്ങൾക്ക് പകരം മറ്റൊരു സമൂഹത്തെ കൊണ്ടുവരുന്നതാണ്. (അല്ലാഹുവിൻ്റെ ദീനിൽ) ഉറച്ചു നിൽക്കുന്നതിനാൽ അല്ലാഹു അവരെ സ്നേഹിക്കുന്നതാണ്. അവർ അവനെയും സ്നേഹിക്കുന്നതാണ്. (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരോട് കാരുണ്യം കാണിക്കുന്നവരും, (അല്ലാഹുവിനെ) നിഷേധിച്ചവരോട് കാഠിന്യം പുലർത്തുന്നവരുമായിരിക്കും അവർ. തങ്ങളുടെ സമ്പത്തും ശരീരവും കൊണ്ട് അല്ലാഹുവിൻ്റെ വചനം ഉന്നതമാകുന്നതിനായി യുദ്ധം ചെയ്യുന്നവരായിരിക്കും അവർ. കുറ്റപ്പെടുത്തുന്നവരുടെ ആക്ഷേപവാക്കുകളെ അവർ ഭയക്കുന്നതല്ല. കാരണം സൃഷ്ടികളുടെ തൃപ്തിയെക്കാൾ അല്ലാഹുവിൻ്റെ തൃപ്തിക്കാണ് അവർ മുൻഗണന നൽകിയിട്ടുള്ളത്. അല്ലാഹുവിൻ്റെ ഔദാര്യത്തിൽ പെട്ടതാകുന്നു അത്; തൻ്റെ അടിമകളിൽ ഉദ്ദേശിക്കുന്നവർക്ക് അതവൻ നൽകുന്നു. അല്ലാഹു വിശാലമായി ഔദാര്യം ചൊരിയുന്നവനും നന്മയുള്ളവനുമാകുന്നു. ആരെല്ലാമാണ് അവൻ്റെ ഔദാര്യം അർഹിക്കുന്നതെന്നും അർഹിക്കാത്തതെന്നും നന്നായി അറിയുന്നവനും, അർഹിക്കുന്നവർക്ക് അത് ചൊരിഞ്ഞു നൽകുകയും, അല്ലാത്തവർക്ക് അത് തടയുകയും ചെയ്യുന്നവനുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "യഹൂദരും നസ്വാറാക്കളും മറ്റ് നിഷേധികളുമല്ല നിങ്ങളുടെ ആത്മമിത്രങ്ങൾ. മറിച്ച് നിങ്ങളുടെ രക്ഷാധികാരിയും സഹായിയും അല്ലാഹുവും അവൻ്റെ ദൂതരും, നിസ്കാരം പരിപൂർണ്ണമായി നിർവ്വഹിക്കുകയും തങ്ങളുടെ സമ്പത്തിലെ സകാത്ത് നൽകുകയും ചെയ്യുന്ന -അല്ലാഹുവിന് കീഴൊതുങ്ങുകയും, അവനോട് താഴ്മ കാണിക്കുകയും ചെയ്യുന്ന- വിശ്വാസികളും മാത്രമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും അല്ലാഹുവിനെയും അവൻ്റെ ദൂതരെയും, (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരെയും സഹായിച്ചുകൊണ്ട് ആത്മമിത്രങ്ങളായി സ്വീകരിക്കുന്നെങ്കിൽ അവൻ അല്ലാഹുവിൻ്റെ കക്ഷിയിൽ പെട്ടവനാകുന്നു. അല്ലാഹുവിൻ്റെ കക്ഷി; അവർ തന്നെയാകുന്നു വിജയികൾ. കാരണം അല്ലാഹുവാണ് അവരെ സഹായിക്കുന്നവൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! നിങ്ങളുടെ ദീനിനെ (ഇസ്ലാമിനെ) പരിഹസിക്കുകയും, അതിനെ കളിതമാശയാക്കി തീർക്കുകയും ചെയ്ത, നിങ്ങൾക്ക് മുൻപ് വേദഗ്രന്ഥം നൽകപ്പെട്ട യഹൂദ-നസ്വാറാക്കളെയോ, ബഹുദൈവാരാധകരെയോ ആത്മമിത്രങ്ങളും ഉറ്റസ്നേഹിതരുമായി നിങ്ങൾ സ്വീകരിക്കരുത്. അല്ലാഹുവിലും അവൻ നിങ്ങൾക്ക് അവതരിപ്പിച്ചതിലും വിശ്വസിച്ചവരാണ് നിങ്ങളെങ്കിൽ നിങ്ങളോട് അല്ലാഹു വിലക്കിയിട്ടുള്ള ഈ സുഹൃദ്ബന്ധം ഉപേക്ഷിച്ചു കൊണ്ട് അല്ലാഹുവിനെ നിങ്ങൾ സൂക്ഷിക്കുക!"
    },
    {
      "resource_id": 791,
      "text": "ഏറ്റവും മഹത്തരമായ ആരാധനാകർമ്മമായ നിസ്കാരത്തിലേക്ക് (ക്ഷണിച്ചു കൊണ്ട്) നിങ്ങൾ അദാൻ (ബാങ്ക്) വിളിച്ചാൽ അവരതാ പരിഹസിക്കുകയും കളിക്കുകയും ചെയ്യുന്നു. അല്ലാഹുവിനെ ആരാധിക്കുന്നതിൻ്റെയും, അവൻ ജനങ്ങൾക്ക് നിയമമാക്കിയതിൻ്റെയും പൊരുൾ തിരിച്ചറിയാത്ത ഒരു ജനതയാണ് അവർ എന്നതു കൊണ്ടത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! വേദക്കാരിൽ പെട്ട ഈ പരിഹാസികളോട് പറയുക: അല്ലാഹുവിലും, അവൻ ഞങ്ങൾക്ക് മേൽ അവതരിപ്പിച്ചതിലും, നമുക്ക് മുൻപുള്ളവർക്ക് മേൽ അവതരിപ്പിച്ചതിലും ഞങ്ങൾ വിശ്വസിച്ചിരിക്കുന്നു എന്നതും, നിങ്ങളിൽ ബഹുഭൂരിപക്ഷവും അല്ലാഹുവിൽ വിശ്വസിക്കുന്നതും അവൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കുന്നതും ഉപേക്ഷിച്ചു കൊണ്ട്, അവനെ അനുസരിക്കാതെ ധിക്കാരികളായി തീർന്നിരിക്കുന്നു എന്ന് ഞങ്ങൾ വിശ്വസിക്കുന്നതുമല്ലേ നിങ്ങൾക്ക് ഞങ്ങളെ ആക്ഷേപിക്കാനുള്ള കാര്യം?! നിങ്ങൾ ഞങ്ങളെ ആക്ഷേപിക്കുന്ന ഈ കാര്യം (യഥാർത്ഥത്തിൽ) ഞങ്ങൾക്കുള്ള പ്രശംസയാണ്. അത് ഒരു ആക്ഷേപമേയല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: ആക്ഷേപത്തിന് ഏറ്റവും അർഹതയുള്ളവർ ആരെന്നും, ഇവരെക്കാൾ (പരിഹാസികളായ ഈ വേദക്കാരെക്കാൾ) കടുത്ത ശിക്ഷ ലഭിക്കുന്നവരും ആരെന്ന് ഞാൻ നിങ്ങൾക്ക് അറിയിച്ചു തരട്ടെയോ?! ഇവരുടെ മുൻഗാമികളാണത്. അല്ലാഹു അവൻ്റെ കാരുണ്യത്തിൽ നിന്ന് ആട്ടിയകറ്റുകയും, അവൻ്റെ കോപത്തിന് പാത്രീഭൂതരാവുകയും, അല്ലാഹു രൂപം മാറ്റിയ ശേഷം കുരങ്ങുകളും പന്നികളുമാക്കി തീർക്കുകയും ചെയ്തവർ. അല്ലാഹുവിന് പുറമെ ത്വാഗൂത്തിനെ ആരാധിക്കുന്നവരെയും അവൻ അവരിൽ നിന്ന് നിശ്ചയിച്ചു. ജനങ്ങൾ അല്ലാഹുവിനു പുറമെ, തന്നെ ആരാധിക്കുന്നു എന്നത് തൃപ്തിപ്പെടുന്നവരാണ് ത്വാഗൂത്തുകൾ. ഈ പറയപ്പെട്ട കൂട്ടരാണ് ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ കൂടുതൽ മോശം സ്ഥിതിവിശേഷത്തിലുള്ളത്. നേരായ മാർഗത്തിൽ നിന്ന് ഏറ്റവും വഴിതെറ്റിയ പരിശ്രമത്തിലേർപ്പെട്ടിട്ടുള്ളതും അവർ തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുന്നവരേ! അവരിൽ നിന്നുള്ള കപടവിശ്വാസികൾ നിങ്ങളുടെ അടുക്കൽ വന്നാൽ നിങ്ങൾക്ക് മുൻപിൽ -കാപട്യത്തോടെ- അവർ വിശ്വാസം പുറമെ പ്രകടിപ്പിക്കും. എന്നാൽ അവർ വരുമ്പോഴും പോകുമ്പോഴുമെല്ലാം നിഷേധത്തിൽ മുങ്ങിക്കുളിച്ചുക്കൊണ്ടാണുള്ളത് എന്നതാണ് വാസ്തവം. അവരതിൽ നിന്ന് വിട്ടുപിരിയുന്നവരല്ല. നിങ്ങൾക്ക് മുൻപിൽ അവർ വിശ്വാസം പുറത്തേക്ക് കാണിച്ചാലും അവരുടെ ഉള്ളിൽ അവർ ഒളിപ്പിച്ചു വെക്കുന്ന നിഷേധത്തെ കുറിച്ച് അല്ലാഹു നന്നായി അറിയുന്നവനാകുന്നു. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ അവർക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! യഹൂദരിലും കപടവിശ്വാസികളിലും പെട്ട ധാരാളം പേർ കളവ്, മറ്റുള്ളവർക്ക് മേൽ അന്യായമായി അതിക്രമം അഴിച്ചു വിടുക, ജനങ്ങളുടെ സമ്പാദ്യം അന്യായമായി തിന്നുക പോലുള്ള തിന്മകൾ ചെയ്തു കൂട്ടാൻ മത്സരിക്കുന്നതായി താങ്കൾക്ക് കാണാൻ കഴിയും. എത്ര മോശമാണ് അവർ പ്രവർത്തിക്കുന്നത്!"
    },
    {
      "resource_id": 791,
      "text": "കളവ് പറയുക, കള്ളസാക്ഷ്യം വഹിക്കുക, ജനങ്ങളുടെ സമ്പാദ്യം അന്യായമായി ഭക്ഷിക്കുക പോലുള്ള തിന്മകളിലേക്ക് അവർ ധൃതികൂട്ടുന്നത് കാണുമ്പോൾ അവരിലെ നേതാക്കന്മാർക്കും പണ്ഡിതന്മാർക്കും ഇക്കൂട്ടരെ അതിൽ നിന്ന് അകറ്റിക്കൂടേ?! തിന്മയിൽ നിന്ന് തടയാത്ത അവരുടെ നേതാക്കന്മാരുടെയും പണ്ഡിതന്മാരുടെയും പ്രവൃത്തി വളരെ മോശമായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "യഹൂദർക്ക് ദാരിദ്ര്യവും വരൾച്ചയും ബാധിച്ചപ്പോൾ അവർ പറഞ്ഞു: അല്ലാഹുവിൻ്റെ കൈ നന്മകളും ഔദാര്യവും ചൊരിയുന്നതിൽ നിന്ന് തടഞ്ഞു വെക്കപ്പെട്ടിരിക്കുന്നു. അവൻ്റെ പക്കലുള്ളത് അവൻ നമ്മിൽ നിന്ന് തടഞ്ഞിരിക്കുകയാണ്. അറിയുക! അവരുടെ കൈകൾ നന്മയും ഔദാര്യവും നൽകുന്നതിൽ നിന്ന് പിടിച്ചു വെക്കപ്പെട്ടിരിക്കുന്നു. അവരുടെ ഈ വാക്ക് കാരണത്താൽ അല്ലാഹുവിൻ്റെ കാരുണ്യത്തിൽ നിന്ന് അവർ ആട്ടിയകറ്റപ്പെടുകയും ചെയ്തിരിക്കുന്നു. എന്നാൽ അല്ലാഹുവിൻ്റെ ഇരു കൈകൾ നന്മകളും ഔദാര്യവും ചൊരിഞ്ഞു കൊണ്ട് വിശാലമായിരിക്കുന്നു. ഉദ്ദേശിക്കുന്നത് പ്രകാരം അവൻ ചെലവഴിക്കുന്നു. (ചിലർക്ക് അവൻ) വിശാലമാക്കുകയും, (ചിലരിൽ നിന്ന്) അവൻ പിടിച്ചു വെക്കുകയും ചെയ്യുന്നു. അവനെ തടയാനോ നിർബന്ധിക്കാനോ ആരും തന്നെയില്ല. അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ട (സന്ദേശം) യഹൂദരുടെ നിഷേധവും അതിരുകവിച്ചിലും വർദ്ധിപ്പിക്കുകയല്ലാതെ ചെയ്യില്ല. അവർ നിലകൊള്ളുന്ന അസൂയ കാരണത്താലാകുന്നു അത്. യഹൂദരിലെ കക്ഷികൾക്കിടയിൽ നാം ശത്രുതയും വെറുപ്പും ഇട്ടുനൽകുകയും ചെയ്തിരിക്കുന്നു. യുദ്ധത്തിനായി അവർ ഒരുമിച്ചു കൂടുകയും, വിഭവങ്ങൾ ഒരുക്കുകയും ചെയ്യുമ്പോഴെല്ലാം -അല്ലെങ്കിൽ യുദ്ധത്തിൻ്റെ അഗ്നി ആളിക്കത്തിക്കാൻ അവർ ഗൂഢാലോചന നടത്തുമ്പോഴെല്ലാം- അല്ലാഹു അവരുടെ ഐക്യം തകർക്കുകയും, അവരുടെ ശക്തി ഇല്ലാതെയാക്കുകയും ചെയ്യും. ഇസ്ലാമിനെ നശിപ്പിക്കുന്നതിനും അതിനെതിരെ കുതന്ത്രം മെനയുന്നതിനുമായി ഭൂമിയിൽ കുഴപ്പമുണ്ടാക്കുന്ന കാര്യങ്ങളെല്ലാം ചെയ്തുകൂട്ടുന്നതിന് അവർ പരിശ്രമിച്ചു കൊണ്ടേയിരിക്കുന്നതാണ്. അല്ലാഹു കുഴപ്പക്കാരെ ഇഷ്ടപ്പെടുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "യഹൂദരും നസ്വാറാക്കളും മുഹമ്മദ് നബി -ﷺ- കൊണ്ടുവന്നതിൽ വിശ്വസിക്കുകയും, തിന്മകളിൽ നിന്ന് അകന്നു നിന്നുകൊണ്ട് അല്ലാഹുവിനെ സൂക്ഷിക്കുകയും ചെയ്തിരുന്നെങ്കിൽ അവർ ചെയ്തുപോയ തിന്മകൾ -അതെത്ര ധാരാളമുണ്ടെങ്കിലും- നാമവർക്ക് പൊറുത്തു നൽകുകയും, ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നാമവരെ സ്വർഗത്തിൽ സുഖാനുഗ്രഹങ്ങളുടെ പൂന്തോപ്പുകളിൽ പ്രവേശിപ്പിക്കുകയും ചെയ്യുമായിരുന്നു. അതിലുള്ള നിലക്കാത്ത അനുഗ്രഹങ്ങളിൽ അവർക്ക് സുഖവാസമാകാമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "യഹൂദർ തൗറാത്തിലുള്ളത് അനുസരിച്ച് പ്രവർത്തിക്കുകയും, നസ്വാറാക്കൾ ഇഞ്ചീലിൽ ഉള്ളത് അനുസരിച്ച് പ്രവർത്തിക്കുകയും, എല്ലാവരും ഖുർആനിലുള്ളത് പ്രാവർത്തികമാക്കുകയും ചെയ്തിരുന്നെങ്കിൽ ഉപജീവനത്തിൻ്റെ മാർഗങ്ങൾ -ആകാശത്ത് നിന്ന് മഴവർഷിക്കുകയും, ഭൂമിയിൽ ചെടി മുളപ്പിക്കുകയും ചെയ്തുകൊണ്ട്- നാമവർക്ക് എളുപ്പമാക്കി നൽകുമായിരുന്നു. വേദക്കാരിൽ നേരെ നിലകൊള്ളുന്ന, സത്യത്തിൽ ഉറച്ചു നിൽക്കുന്നവരുണ്ട്. (അല്ലാഹുവിലും ഇസ്ലാമിലും) വിശ്വസിക്കാത്തതിനാൽ അവരിൽ ബഹുഭൂരിപക്ഷത്തിൻ്റെയും പ്രവർത്തനം വളരെ മോശമായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളുടെ രക്ഷിതാവിൽ നിന്ന് താങ്കൾക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ടത് മുഴുവനും താങ്കൾ (അവർക്ക്) അറിയിച്ചു നൽകുക. അതിൽ ഒരു കാര്യവും താങ്കൾ മറച്ചു വെക്കരുത്. അങ്ങനെ അതിൽ നിന്ന് എന്തെങ്കിലും ഒരു കാര്യം മറച്ചു വെച്ചാൽ താങ്കളുടെ രക്ഷിതാവിൻ്റെ സന്ദേശം എത്തിച്ചു നൽകിയവനല്ല പിന്നീട് നിങ്ങൾ. (അല്ലാഹുവിൻ്റെ റസൂൽ -ﷺ- യോട് ജനങ്ങൾക്ക് എത്തിച്ചുനൽകാൻ അല്ലാഹു കൽപ്പിച്ചതെല്ലാം അവിടുന്ന് എത്തിച്ചു നൽകിയിട്ടുണ്ട്. ആരെങ്കിലും അതിന് വിരുദ്ധമായി എന്തെങ്കിലും വാദിച്ചാൽ അല്ലാഹുവിൻ്റെ മേൽ ഗുരുതരമായ കള്ളം അവൻ കെട്ടിച്ചമച്ചിരിക്കുന്നു.) ഇന്നേ ദിവസത്തിന് ശേഷം അല്ലാഹു താങ്കളെ ജനങ്ങളിൽ നിന്ന് സംരക്ഷിക്കുന്നതാണ്. അതിനാൽ അവർക്കിനി താങ്കളെ ഉപദ്രവമേൽപ്പിക്കാൻ കഴിയില്ല. ജനങ്ങൾക്ക് (അല്ലാഹുവിൻ്റെ സന്ദേശം) എത്തിച്ചു നൽകുക എന്നതല്ലാതെ താങ്കൾക്ക് ബാധ്യതയില്ല. സന്മാർഗം ഉദ്ദേശിക്കാത്ത, കാഫിറുകളെ അവൻ സന്മാർഗത്തിലേക്ക് എത്തിക്കുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: ഹേ യഹൂദ നസ്വാറാക്കളേ! തൗറാത്തിലും ഇഞ്ചീലിലുമുള്ളത് പ്രാവർത്തികമാക്കുകയും, അല്ലാഹു നിങ്ങൾക്ക് മേൽ ഖുർആനിൽ അവതരിപ്പിച്ചത് പ്രാവർത്തികമാക്കുകയും ചെയ്യുന്നത് വരെ പരിഗണിക്കപ്പെടാവുന്ന മതപരമായ ഒന്നും തന്നെ നിങ്ങളുടെ പക്കലില്ല. ഖുർആനിൽ വിശ്വസിക്കുകയും, അതിലുള്ളത് പ്രാവർത്തികമാക്കുകയും ചെയ്യുന്നത് വരെ നിങ്ങളുടെ വിശ്വാസം ശരിയാവുകയേയില്ല. താങ്കൾക്ക് മേൽ താങ്കളുടെ റബ്ബിൽ നിന്ന് അവതരിപ്പിക്കപ്പെട്ടത് അവതരിപ്പിക്കപ്പെട്ടത് വേദക്കാരിൽ പെട്ട ധാരാളം പേരുടെ ധിക്കാരത്തിന് മേൽ ധിക്കാരവും, നിഷേധത്തിന് മേൽ നിഷേധവുമേ വർദ്ധിപ്പിക്കുകയുള്ളൂ. അവർ നിലകൊള്ളുന്ന അസൂയയുടെ കാഠിന്യം കാരണത്താലാണത്. അതിനാൽ ഈ നിഷേധികളുടെ കാര്യത്തിൽ താങ്കൾ നിരാശപ്പെടേണ്ടതില്ല. താങ്കളിൽ വിശ്വസിച്ചവരിൽ തന്നെ താങ്കൾക്ക് ധന്യതയും സ്വസ്ഥതയുമുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും മുഅ്മിനുകളും, യഹൂദരും സ്വാബിഉകളും -ചില നബിമാരുടെ പിൻഗാമികളാകുന്നു അവർ- നസ്വാറാക്കളും; (ഇവരിൽ ആരായാലും) അല്ലാഹുവിലും അന്ത്യനാളിലും വിശ്വസിക്കുകയും, സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്താൽ; അവർക്ക് ഭാവിയിൽ ഒന്നും ഭയക്കേണ്ടതില്ല. അവർക്ക് നഷ്ടപ്പെട്ട ഐഹികവിഭവങ്ങളോർത്ത് അവർ ദുഃഖിക്കേണ്ടതുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൻ്റെ നബിമാർ പറയുന്നത്) കേൾക്കുകയും അനുസരിക്കുകയും ചെയ്തു കൊള്ളാമെന്ന് ഇസ്രാഈല്യരിൽ നിന്ന് നാം ഉറച്ച കരാറുകൾ വാങ്ങിയിട്ടുണ്ട്. അല്ലാഹുവിൻ്റെ വിധിവിലക്കുകൾക്ക് അവർക്ക് എത്തിച്ചു നൽകാൻ നമ്മുടെ ദൂതന്മാരെ നാം അവരിലേക്ക് നിയോഗിക്കുകയും ചെയ്തു. എന്നാൽ അവരിൽ നിന്ന് എടുത്ത കരാറുകൾ അവർ ലംഘിക്കുകയും, അങ്ങനെ ദൂതന്മാർ കൊണ്ടുവന്നതിൽ നിന്ന് തിരിഞ്ഞു കളഞ്ഞു കൊണ്ടും അവരിൽ ചിലരെ കളവാക്കിയും മറ്റു ചിലരെ കൊന്നുകളഞ്ഞും തങ്ങളുടെ ദേഹേഛകൾ മന്ത്രിക്കുന്നതിനെ പിൻപറ്റുകയുമാണ് അവർ ചെയ്തത്."
    },
    {
      "resource_id": 791,
      "text": "കരാറുകളും ഉറപ്പുകളും ലംഘിക്കുകയും, (നബിമാരെ) കളവാക്കുകയും, കൊലപ്പെടുത്തുകയും ചെയ്തതിട്ടും അവർക്ക് യാതൊരു ഉപദ്രവവും സംഭവിക്കുകയില്ലെന്ന് അവർ ധരിച്ചു. എന്നാൽ അവർ പ്രതീക്ഷിക്കാത്തതാണ് അതു കൊണ്ട് സംഭവിച്ചത്. സത്യത്തിൽ നിന്ന് അന്ധത ബാധിച്ചവരായി അവർ മാറി; അവർക്കതിലേക്ക് മാർഗദർശനം ലഭിച്ചില്ല. സത്യം സ്വീകരിക്കാൻ കഴിയുംവിധം കേൾക്കാൻ സാധിക്കാതെ അവർക്ക് ബധിരതയും ബാധിച്ചു. ശേഷം അല്ലാഹു അവൻ്റെ പക്കൽ നിന്നുള്ള ഔദാര്യമായി അവർക്ക് പൊറുത്തു നൽകി. അതിന് ശേഷം വീണ്ടും അവർ സത്യത്തിൽ നിന്ന് അന്ധതയുള്ളവരും, അത് കേൾക്കുന്നതിൽ നിന്ന് ബധിരതയുള്ളവരുമായി തീർന്നു. അവരിൽ ധാരാളം പേർക്ക് അപ്രകാരം സംഭവിച്ചിരിക്കുന്നു. അല്ലാഹു അവർ പ്രവർത്തിക്കുന്നത് നന്നായി കണ്ടറിയുന്നവനാകുന്നു (ബസ്വീർ). അവന് അതിൽ ഒന്നും തന്നെ അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ അവർക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "മർയമിൻ്റെ മകൻ മസീഹ് ഈസാ തന്നെയാകുന്നു അല്ലാഹു എന്ന് പറഞ്ഞ നസ്വാറാക്കൾ (അല്ലാഹുവിനെ) നിഷേധിച്ചിരിക്കുന്നു. കാരണം അവർ അല്ലാഹുവല്ലാത്തവർക്ക് ആരാധ്യത നൽകിയിരിക്കുന്നു. എന്നാൽ ഈസായാകട്ടെ അവരോട് ഇപ്രകാരം പറഞ്ഞിട്ടുണ്ട് താനും: 'ഹേ ഇസ്രാഈൽ സന്തതികളേ! നിങ്ങൾ അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുക! അവനാകുന്നു എൻ്റെയും നിങ്ങളുടെയും രക്ഷിതാവ്. അവൻ്റെ അടിമകളാണ് എന്നതിൽ നാമെല്ലാം തുല്ല്യരാണ്. അതിനാൽ ആരെങ്കിലും അല്ലാഹുവിന് പുറമെയുള്ളവരെ അവനിൽ പങ്കുചേർത്താൽ അല്ലാഹു അവന് സ്വർഗപ്രവേശനം എന്നെന്നേക്കുമായി നിഷിദ്ധമാക്കിയിരിക്കുന്നു. അവൻ്റെ വാസസങ്കേതം നരകമാകുന്നു. അല്ലാഹുവിങ്കൽ അവനൊരു സഹായിയോ സഹകാരിയോ ഇല്ല. അവനെ കാത്തിരിക്കുന്ന ആ ശിക്ഷയിൽ നിന്ന് അവനെ രക്ഷപ്പെടുത്താനും ആരുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "മൂന്നു പേർ -പിതാവ്, പുത്രൻ, പരിശുദ്ധാത്മാവ് എന്നിവർ- യോജിച്ചതാണ് അല്ലാഹു എന്ന് പറയുന്ന നസ്വാറാക്കൾ തീർച്ചയായും അല്ലാഹുവിനെ നിഷേധിച്ചിരിക്കുന്നു. അല്ലാഹു അവരുടെ ജൽപ്പനത്തിൽ നിന്ന് തീർത്തും ഔന്നത്യമുള്ളവനായിരിക്കുന്നു. അല്ലാഹു ഒന്നിലധികമില്ല. അവൻ ഒരേയൊരു ആരാധ്യൻ മാത്രമാകുന്നു. അവന് യാതൊരു പങ്കുകാരനുമില്ല. അവർ ഈ മ്ലേഛമായ വാദം അവസാനിപ്പിച്ചില്ലെങ്കിൽ വേദനയേറിയ ശിക്ഷ അവരെ ബാധിക്കുക തന്നെ ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവർ തങ്ങളുടെ ഈ വാദം അവസാനിപ്പിച്ചു കൊണ്ട് അല്ലാഹുവിലേക്ക് പശ്ചാത്തപിച്ചു മടങ്ങുകയും, അവനിൽ പങ്കുചേർക്കുക എന്ന തിന്മ പ്രവർത്തിച്ചതിൽ നിന്ന് പാപമോചനം തേടുകയും ചെയ്യുന്നില്ലേ?! തിന്മ ഏതുമാകട്ടെ, -അതിനി അല്ലാഹുവിലുള്ള നിഷേധമാണെങ്കിൽ കൂടി- പശ്ചാത്തപിക്കുന്നവർക്ക് ധാരാളമായി പൊറുത്തു കൊടുക്കുന്നവനാകുന്നു അല്ലാഹു. അവനിൽ വിശ്വസിച്ചവരോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനുമാകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "അനേകം ദൂതന്മാരിൽ (റസൂലുകൾ) പെട്ട ഒരു ദൂതനല്ലാതെ മർയമിൻ്റെ മകൻ ഈസ മറ്റൊന്നുമല്ല. അവർക്കെല്ലാം സംഭവിച്ചതു പോലെ മരണം അദ്ദേഹത്തിനും സംഭവിക്കും. സത്യസന്ധതയും സത്യത്തിലുള്ള വിശ്വാസവും നന്നായി ഉണ്ടായിരുന്നവരാണ് അദ്ദേഹത്തിൻ്റെ മാതാവ് മർയം. അവർ രണ്ട് പേരും ഭക്ഷണം കഴിക്കുന്നവരായിരുന്നു; കാരണം അവർക്ക് ഭക്ഷണം ആവശ്യമായിരുന്നു. ഭക്ഷണത്തിന് ആവശ്യമുള്ളവരാണ് അവരെന്നിരിക്കെ എങ്ങനെയാണ് അവർ ആരാധ്യന്മാരാവുക?! അല്ലാഹുവിൻ്റെ റസൂലേ! ചിന്തിച്ചു നോക്കൂ; നമ്മുടെ ഏകത്വം ബോധ്യപ്പെടുത്തുന്നതും, അല്ലാഹുവിന് പുറമെയുള്ളവർക്ക് ആരാധ്യത കൽപ്പിക്കുകയെന്ന അതിരുവിടലിൻ്റെ നിരർത്ഥകത ബോധ്യപ്പെടുത്തുന്നതുമായ തെളിവുകൾ എപ്രകാരമാണ് അവർക്ക് നാം വിശദീകരിച്ചു നൽകുന്നതെന്ന്?! എന്നാൽ ഇതെല്ലാമുണ്ടായിട്ടും അവർ ഈ ദൃഷ്ടാന്തങ്ങളെ കടുത്ത രൂപത്തിൽ നിഷേധിക്കുകയാണ്. വീണ്ടും നീ ചിന്തിച്ചു നോക്കുക! അല്ലാഹുവിൻ്റെ ഏകത്വം ബോധ്യപ്പെടുത്തുന്ന തെളിവുകൾ ഇപ്രകാരമെല്ലാമുണ്ടായിട്ടും എങ്ങനെയാണ് അവർ സത്യത്തിൽ നിന്ന് തെറ്റിക്കപ്പെടുന്നതെന്ന്?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹുവിന് പുറമെയുള്ളവരെ ആരാധിക്കുന്നതിനെതിരെയുള്ള തെളിവായി അവരോട് പറയുക: നിങ്ങൾക്ക് എന്തെങ്കിലും ഉപകാരം നേടിത്തരികയോ, എന്തെങ്കിലും ഉപദ്രവം നിങ്ങളിൽ നിന്ന് തടുക്കുകയോ ചെയ്യാത്തവരെയാണോ നിങ്ങൾ ആരാധിക്കുന്നത്?! ഈ ആരാധ്യന്മാർ അശക്തരാണ്. അല്ലാഹുവാകട്ടെ, അശക്തനാവുക എന്നതിൽ നിന്ന് പരിശുദ്ധനാണ്. അല്ലാഹു; അവൻ മാത്രമാകുന്നു നിങ്ങളുടെ വാക്കുകൾ എല്ലാം കേൾക്കുന്നവൻ; അതിൽ യാതൊന്നും അവന് വിട്ടുപോവുകയില്ല. നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ നന്നായി അറിയുന്നവനും അവനാകുന്നു; അവയിലൊന്നും അവന് അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നസ്വാറാക്കളോട് താങ്കൾ പറയുക: പിൻപറ്റാൻ കൽപ്പിക്കപ്പെട്ട സത്യം (ഉപേക്ഷിച്ചു കൊണ്ട്) നിങ്ങളതിൽ അതിർവരമ്പുകൾ ലംഘിക്കരുത്. ആദരിക്കാൻ കൽപ്പിക്കപ്പെട്ടവരെ -ഉദാഹരണത്തിന് നബിമാർ- ആദരിക്കുന്നതിൽ നിങ്ങൾ അതിരുകവിയുകയുമരുത്. അങ്ങനെ മർയമിൻ്റെ മകൻ ഈസായുടെ കാര്യത്തിൽ നിങ്ങൾ പ്രവർത്തിച്ചതു പോലെ, അവർക്ക് ആരാധ്യതയുണ്ടെന്ന് നിങ്ങൾ വിശ്വസിക്കുകയുമരുത്. ധാരാളം ജനങ്ങളെ വഴിപിഴപ്പിക്കുകയും, സത്യത്തിൽ നിന്ന് സ്വയം വഴിപിഴക്കുകയും ചെയ്ത, വഴികേടിൻ്റെ വക്താക്കളായ നിങ്ങളുടെ മുൻഗാമികളെ പിൻപറ്റുന്നത് കൊണ്ടാണ് അത് നിങ്ങൾക്ക് സംഭവിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "ദാവൂദ് -عَلَيْهِ السَّلَامُ- ക്ക് മേൽ അവതരിപ്പിച്ച ഗ്രന്ഥമായ സബൂറിലും, ഈസ -عَلَيْهِ السَّلَامُ- ക്ക് മേൽ അവതരിപ്പിച്ച ഇഞ്ചീലിലും ഇസ്രാഈൽ സന്തതികളിൽ (അല്ലാഹുവിനെ) നിഷേധിച്ചവരെ അവൻ ശപിക്കുകയും അല്ലാഹുവിൻ്റെ കാരുണ്യത്തിൽ നിന്ന് ആട്ടിയകറ്റുകയും ചെയ്തിരിക്കുന്നു എന്ന് അല്ലാഹു അറിയിക്കുന്നു. അവർ ചെയ്തുകൂട്ടിയ തിന്മകളും, അല്ലാഹുവിൻ്റെ വിധിവിലക്കുകളിൽ അവർ അതിരുലംഘിക്കുകയും ചെയ്തതിനാലാണ് അവരെ അവൻ ശപിച്ചത്."
    },
    {
      "resource_id": 791,
      "text": "തിന്മകൾ പ്രവർത്തിക്കുന്നതിൽ നിന്ന് അവർ പരസ്പരം വിലക്കുമായിരുന്നില്ല. മറിച്ച് അവരിലെ അധർമ്മികൾ പരസ്യമായി അവർക്ക് തോന്നുന്ന വൃത്തികേടുകളും തിന്മകളും പ്രവർത്തിക്കുമായിരുന്നു. കാരണം അവരെ എതിർക്കാൻ ആരുമില്ല. തിന്മയിൽ നിന്ന് തടയുന്നത് ഉപേക്ഷിക്കുക എന്ന അവരുടെ ഈ പ്രവർത്തനം എത്രമാത്രം മോശമായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! യഹൂദരിൽ പെട്ട നിഷേധികളായ ഇക്കൂട്ടരിൽ അധികപേരെയും (അല്ലാഹുവിനെ) നിഷേധിക്കുന്നവരെ സ്നേഹിക്കുന്നവരും അവരിലേക്ക് ചായുന്നവരുമായി താങ്കൾക്ക് കണ്ടെത്താൻ കഴിയും. എന്നാൽ അവർ താങ്കളോട് ശത്രുത പുലർത്തുകയും, അല്ലാഹുവിൻ്റെ ഏകത്വം അംഗീകരിക്കുന്നവരോട് ശത്രുത പുലർത്തുകയും ചെയ്യും. (അല്ലാഹുവിനെ) നിഷേധിച്ചവരുമായി ആത്മസ്നേഹം വെച്ചു പുലർത്തുക എന്ന അവരുടെ ഈ ചെയ്തി എത്ര മോശമായിരിക്കുന്നു. അല്ലാഹു അവരോട് ദേഷ്യപ്പെടാനും, അവരെ നരകത്തിൽ ശാശ്വതരായി പ്രവേശിപ്പിക്കാനുമുള്ള കാരണം അതാകുന്നു. അവരതിൽ നിന്ന് ഒരിക്കലും പുറത്തു വരുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ യഥാർഥ വിശ്വാസമുള്ളവരും, അവൻ്റെ നബിയിൽ വിശ്വസിക്കുന്നവരുമായിരുന്നു ഈ യഹൂദരെങ്കിൽ ബഹുദൈവാരാധകരിൽ നിന്ന് ഉറ്റമിത്രങ്ങളെ സ്വീകരിക്കുകയും, അവരെ സ്നേഹിക്കുകയും, അല്ലാഹുവിൽ വിശ്വസിക്കുന്നവരെ മാറ്റിനിർത്തി മുശ്രിക്കുകളിലേക്ക് ചായുകയും ചെയ്യുന്നവരാകില്ലായിരുന്നു അവർ. കാരണം കാഫിറുകളെ മിത്രങ്ങളായി സ്വീകരിക്കുകയെന്നത് അവരോട് വിലക്കപ്പെട്ടിരുന്നു. എന്നാൽ ഈ യഹൂദരിൽ ധാരാളം പേർ അല്ലാഹുവിനുള്ള അനുസരണം ഉപേക്ഷിക്കുകയും, അല്ലാഹുവിൻ്റെ സ്നേഹവും, അവനിൽ വിശ്വസിച്ചവരോടുള്ള സ്നേഹവും ഉപേക്ഷിച്ചവരുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളിൽ വിശ്വസിച്ചവരോടും താങ്കൾ കൊണ്ടു വന്നതിനോടും ജനങ്ങളുടെ കൂട്ടത്തിൽ ഏറ്റവും കടുത്ത ശത്രുതയുള്ളത് യഹൂദർക്കും വിഗ്രഹാരാധകർക്കും മറ്റു ബഹുദൈവാരാധകർക്കുമാണ് എന്ന് താങ്കൾക്ക് കാണാൻ കഴിയും. യഹൂദർ അവരുടെ അസൂയയും ദേഷ്യവും അഹങ്കാരവും കാരണത്താലാണ് അപ്രകാരം വിരോധം വെച്ചുപുലർത്തുന്നത്. താങ്കളിൽ വിശ്വസിച്ചവരോടും താങ്കൾ കൊണ്ടു വന്നതിനോടും അവരിൽ ഏറ്റവും സ്നേഹമുള്ളവരായി കാണുക തങ്ങൾ നസ്വാറാക്കളാണ് എന്നു പറയുന്നവരെയായിരിക്കും. അവരിൽ പണ്ഡിതന്മാരും ആരാധനകളിൽ മുഴുകിയവരും ഉള്ളതിനാലും, അഹങ്കാരികളല്ലാത്ത വിനയാന്വിതരാണ് അവരെന്നതിനാലുമാണ് അവർക്ക് അടുത്ത സ്നേഹമുള്ളതായി കാണുന്നത്. കാരണം അഹങ്കാരികളുടെ ഹൃദയത്തിലേക്ക് നന്മ എത്തുകയേയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നജാഷിയെയും അദ്ദേഹത്തോടൊപ്പമുള്ളവരെയും പോലെ ഇക്കൂട്ടരുടെ ഹൃദയങ്ങൾ നൈർമല്യമുള്ളതാണ്. അതിനാൽ ഖുർആനിൽ അവതരിക്കപ്പെട്ടത് കേൾക്കുമ്പോൾ അത് സത്യമാണെന്ന് മനസ്സിലാക്കിയതിനാൽ അവർ കരയുന്നു. കാരണം ഈസാ -عَلَيْهِ السَّلَامُ- കൊണ്ടുവന്നത് എന്താണെന്ന് അവർ മനസ്സിലാക്കിയിട്ടുണ്ട്. അവർ പറയും: ഞങ്ങളുടെ രക്ഷിതാവേ! നിൻ്റെ ദൂതനായ മുഹമ്മദ് നബി -ﷺ- ക്ക് മേൽ നീ അവതരിപ്പിച്ചതിൽ ഞങ്ങൾ വിശ്വസിച്ചിരിക്കുന്നു. അതിനാൽ -ഞങ്ങളുടെ രക്ഷിതാവേ!- പരലോകത്ത് സർവ്വജനങ്ങൾക്കും മേൽ സാക്ഷികളാവുന്ന മുഹമ്മദ് നബി -ﷺ- യുടെ സമുദായത്തിൽ ഞങ്ങളെയും ഉൾപ്പെടുത്തേണമേ!"
    },
    {
      "resource_id": 791,
      "text": "നബിമാരോടും അല്ലാഹുവിനെ അനുസരിക്കുകയും അവൻ്റെ ശിക്ഷ ഭയപ്പെടുകയും ചെയ്യുന്ന നബിമാരുടെ അനുയായികളോടുമൊപ്പം സ്വർഗത്തിൽ പ്രവേശിക്കാൻ ആഗ്രഹിക്കുന്നവരാണ് ഞങ്ങളെന്നിരിക്കെ അല്ലാഹുവിലും മുഹമ്മദ് നബി -ﷺ- കൊണ്ടു വന്ന, അല്ലാഹു അവതരിപ്പിച്ച സത്യത്തിലും വിശ്വസിക്കുന്നതിൽ നിന്ന് എന്ത് കാരണത്താലാണ് ഞങ്ങൾ മാറിനിൽക്കുക?!"
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അവരുടെ വിശ്വാസത്തിനും സത്യം അംഗീകരിച്ചതിനുമുള്ള പ്രതിഫലമായി അല്ലാഹു സ്വർഗത്തോപ്പുകൾ അവർക്കായി നൽകി. അവിടെയുള്ള കൊട്ടാരങ്ങളുടെയും വൃക്ഷങ്ങളുടെയും താഴ്ഭാഗത്തു കൂടെ അരുവികളൊഴുകുന്നു. അവരതിൽ എന്നെന്നും വസിക്കുന്നവരായിരിക്കും. അതാകുന്നു സത്യം പിൻപറ്റുകയും ഒരു നിബന്ധനയോ ഉപാധിയോ ഇല്ലാതെ സത്യത്തിന് കീഴൊതുങ്ങുകയും ചെയ്ത സദ്'വൃത്തർക്കുള്ള പ്രതിഫലം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെയും അവൻ്റെ ദൂതനെയും നിഷേധിക്കുകയും, അല്ലാഹുവിൻ്റെ ദൂതൻ്റെ മേൽ അവൻ അവതരിപ്പിച്ച ദൃഷ്ടാന്തങ്ങളെ നിഷേധിക്കുകയും ചെയ്തവർ; അവരാകുന്നു ആളിക്കത്തുന്ന നരകത്തിൽ കഴിഞ്ഞു കൂടുന്നവർ. അവരതിൽ നിന്ന് ഒരിക്കലും പുറത്തു പോകുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ചവരേ! ഭക്ഷണ-പാനീയങ്ങളും വിവാഹബന്ധങ്ങളുമായി അല്ലാഹു അനുവദിച്ച ആസ്വാദനങ്ങളെ നിങ്ങൾ നിഷിദ്ധമാക്കരുത്. അവയിൽ വിരക്തി പ്രകടിപ്പിച്ചു കൊണ്ടോ, (അവ ഉപേക്ഷിക്കുന്നതിൽ അല്ലാഹുവിൽ നിന്നുള്ള) പ്രതിഫലം പ്രതീക്ഷിച്ചു കൊണ്ടോ അവയെ നിങ്ങൾ നിഷിദ്ധമാക്കുകയുമരുത്. അല്ലാഹു നിഷിദ്ധമാക്കിയവയുടെ പരിധികൾ നിങ്ങൾ ലംഘിക്കുകയുമരുത്. തീർച്ചയായും അല്ലാഹു അവൻ്റെ അതിർവരമ്പുകൾ ലംഘിക്കുന്നവരെ ഇഷ്ടപ്പെടുന്നില്ല. മറിച്ച് അവരോട് അവൻ കോപിക്കുകയാണ് ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു നിങ്ങൾക്ക് എത്തിച്ചു നൽകുന്ന അവൻ്റെ ഉപജീവനം -അത് അനുവദനീയവും പരിശുദ്ധവുമാണെങ്കിൽ- നിങ്ങൾ ഭക്ഷിച്ചു കൊള്ളുക. പിടിച്ചുപറിച്ചതോ മറ്റോ പോലുള്ള നിഷിദ്ധമായവ ഭക്ഷിക്കരുത്. മ്ലേഛമായതും നിങ്ങൾ ഭക്ഷിക്കരുത്. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കി കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനെ നിങ്ങൾ സൂക്ഷിക്കുകയും ചെയ്യുക. അവനിലാകുന്നു നിങ്ങൾ വിശ്വസിക്കുന്നത്. അല്ലാഹുവിൽ നിങ്ങൾ വിശ്വസിച്ചിട്ടുണ്ടെങ്കിൽ അവനെ നിങ്ങൾ സൂക്ഷിക്കേണ്ടതുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ചവരേ! മനഃപൂർവമല്ലാതെ നിങ്ങളുടെ നാവുകളിൽ വന്നുപോകുന്ന ശപഥങ്ങളിൽ അല്ലാഹു നിങ്ങളെ വിചാരണ ചെയ്യുകയില്ല. നിങ്ങൾ ബോധപൂർവ്വം ഹൃദയസാന്നിധ്യത്തോടെ ചെയ്ത ശപഥങ്ങളുടെ പേരിൽ -അവ നിങ്ങൾ ലംഘിച്ചാൽ- മാത്രമേ അവൻ നിങ്ങളെ വിചാരണ ചെയ്യുകയുള്ളൂ. നിങ്ങൾ ഉറപ്പോടെ എടുത്ത ശപഥങ്ങൾ നിങ്ങൾ ഉച്ചരിക്കുകയും, അവ നിങ്ങൾ ലംഘിക്കുകയും ചെയ്താൽ മൂന്നിലൊരു കാര്യം ചെയ്താൽ -അവയിലേതും നിങ്ങൾക്ക് തിരഞ്ഞെടുക്കാം- ആ ശപഥലംഘനത്തിൻ്റെ തെറ്റ് അവൻ നിങ്ങൾക്ക് മാപ്പാക്കി നൽകും. ആ മൂന്ന് കാര്യങ്ങൾ ഇവയാണ്: നിങ്ങളുടെ നാട്ടുകാരുടെ മദ്ധ്യമനിലവാരത്തിലുള്ള ഭക്ഷണം അര സ്വാഅ് വീതം പത്ത് ദരിദ്രർക്ക് ഭക്ഷിപ്പിക്കുകയോ, പൊതുവെ (നിങ്ങളുടെ നാട്ടിൽ) വസ്ത്രമായി പരിഗണിക്കപ്പെടുന്നത് അവരെ ധരിപ്പിക്കുകയോ, ഒരു (മുസ്ലിമായ) വിശ്വാസിയായ അടിമയെ മോചിപ്പിക്കുകയോ ചെയ്യുക. സത്യം ചെയ്തതിന് പ്രായശ്ചിത്തം ചെയ്യുന്നയാൾക്ക് ഈ മൂന്നു കാര്യങ്ങളിൽ ഒന്നുപോലും ചെയ്യാൻ വഴികാണുന്നില്ലെങ്കിൽ മൂന്നു ദിവസം നോമ്പ് നോറ്റുകൊണ്ട് അവൻ പ്രായശ്ചിത്തം ചെയ്യട്ടെ. അല്ലാഹുവിൻ്റെ പേരിൽ നിങ്ങൾ ശപഥമെടുക്കുകയും, ശേഷം അത് നിങ്ങൾ ലംഘിക്കുകയും ചെയ്താൽ അതിനുള്ള പ്രായശ്ചിത്തമാണ് -വിശ്വാസികളേ!- ഇത്. അല്ലാഹുവിൻ്റെ പേരിൽ കള്ളസത്യം ചെയ്യുന്നതിൽ നിന്നും, അല്ലാഹുവിൻ്റെ പേരിൽ അധികമായി സത്യം ചെയ്യുന്നതിൽ നിന്നും, ചെയ്ത ശപഥം നന്മയാകുന്നിടത്തോളം അത് പൂർത്തീകരിക്കാതിരിക്കുന്നതിൽ നിന്നും നിങ്ങൾ നിങ്ങളുടെ ശപഥങ്ങളെ സംരക്ഷിക്കുക. നിങ്ങൾ നന്മ പ്രവർത്തിക്കുക. നിങ്ങളുടെ വീട്ടാൻ കഴിയാത്ത ശപഥങ്ങൾക്ക് പ്രായശ്ചിത്തം ചെയ്യുക. ശപഥലംഘനത്തിൻ്റെ വിധികൾ നിങ്ങൾക്ക് വിശദീകരിച്ചു തന്നതു പോലെ അല്ലാഹു അനുവദനീയവും (ഹലാൽ) നിഷിദ്ധവും (ഹറാം) വ്യക്തമാക്കുന്ന അവൻ്റെ വിധിവിലക്കുകൾ നിങ്ങൾക്ക് വിശദീകരിച്ചു തരുന്നു. നിങ്ങൾക്ക് അറിവില്ലാതിരുന്നത് അല്ലാഹു നിങ്ങൾക്ക് പഠിപ്പിച്ചു തന്നതിന് അല്ലാഹുവിന് നിങ്ങൾ നന്ദി പ്രകടിപ്പിക്കുന്നതിനത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! ബുദ്ധിയെ നശിപ്പിക്കുന്ന ലഹരിയും, രണ്ട് വിഭാഗവും ചൂതു വെക്കുന്ന ചൂതാട്ടവും, ബഹുദൈവാരാധകർ ആദരവിൻ്റെ ഭാഗമായി ബലിയർപ്പിക്കുന്നതോ ആരാധിക്കുന്നതിനായി നാട്ടിയതോ ആയ പ്രതിഷ്ഠകളും, തങ്ങൾക്ക് വിധിക്കപ്പെട്ടിരിക്കുന്ന മറഞ്ഞ കാര്യം അന്വേഷിക്കുന്നതിനായി അവർ സ്വീകരിച്ചിരുന്ന പ്രശ്നക്കോലുകളുമെല്ലാം തിന്മകൾ മാത്രമാകുന്നു. അവയെല്ലാം പിശാച് അലങ്കരിപ്പിച്ചു തരുന്നവയാകുന്നു. അതിനാൽ അതിൽ നിന്നെല്ലാം നിങ്ങൾ അകന്നു നിൽക്കുക. (എങ്കിൽ) ഇഹലോകത്ത് മാന്യമായ ജീവിതവും പരലോകത്ത് സ്വർഗീയാനുഗ്രഹങ്ങളും നേടിയെടുത്ത് വിജയികളാകുവാൻ നിങ്ങൾക്ക് സാധിക്കും."
    },
    {
      "resource_id": 791,
      "text": "മദ്യത്തെയും ചൂതാട്ടത്തെയും നിങ്ങൾക്ക് ഭംഗിയാക്കി തോന്നിപ്പിക്കുന്നത് കൊണ്ട് പിശാച് ഉദ്ദേശിക്കുന്നത് ഹൃദയങ്ങൾക്കിടയിൽ ശത്രുതയും വിദ്വേഷവും ഉണ്ടാക്കുവാനും, അല്ലാഹുവിനെ കുറിച്ചുള്ള സ്മരണയിൽ നിന്നും നിസ്കാരത്തിൽ നിന്നും തിരിച്ചു കളയാനുമാണ്. അതിനാൽ -അല്ലാഹുവിൽ വിശ്വസിക്കുന്നവരേ!- നിങ്ങളീ തിന്മകൾ ഇനിയും ഉപേക്ഷിക്കുന്നില്ലേ?! അതാണ് നിങ്ങൾക്ക് അനുയോജ്യമായിട്ടുള്ളത് എന്നതിൽ യാതൊരു സംശയവുമില്ല; അതിനാൽ അവയെല്ലാം നിങ്ങൾ അവസാനിപ്പിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "മതം കൽപ്പിക്കുന്ന കാര്യങ്ങൾ പ്രാവർത്തികമാക്കി കൊണ്ടും, വിലക്കിയ കാര്യങ്ങൾ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനെയും അവൻ്റെ ദൂതരെയും നിങ്ങൾ അനുസരിക്കുക. (അല്ലാഹുവിനെയും റസൂലിനെയും) ധിക്കരിക്കുന്നതിനെ നിങ്ങൾ സൂക്ഷിക്കുക. (ഈ പറഞ്ഞതിൽ നിന്ന്) നിങ്ങൾ തിരിഞ്ഞു കളയുകയാണെങ്കിൽ അറിയുക; നമ്മുടെ റസൂലിൻ്റെ മേലുള്ള ബാധ്യത അദ്ദേഹത്തോട് എത്തിച്ചു നൽകാൻ കൽപ്പിക്കപ്പെട്ടത് എത്തിച്ചു നൽകുക എന്നത് മാത്രമാണ്. അത് അദ്ദേഹം നിർവ്വഹിച്ചിരിക്കുന്നു. ഇനി നിങ്ങൾ സന്മാർഗം സ്വീകരിച്ചാൽ അത് നിങ്ങൾക്ക് തന്നെയാണ് (പ്രയോജനകരം). നിങ്ങൾ ധിക്കരിച്ചാൽ അതിൻ്റെ പാപഫലം നിങ്ങൾക്ക് മേൽ തന്നെയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവനിലേക്ക് സാമീപ്യം തേടിക്കൊണ്ട് സൽകർമ്മം പ്രവർത്തിക്കുകയും ചെയ്തവർ മദ്യം നിഷിദ്ധമാക്കപ്പെടുന്നതിന് മുൻപ് അത് കഴിച്ചു പോയിട്ടുണ്ടെങ്കിൽ അവർക്ക് മേൽ അപരാധമില്ല; അല്ലാഹുവിൻ്റെ കോപം തങ്ങൾക്ക് മേൽ വന്നുഭവിക്കുന്നതിനെ സൂക്ഷിച്ചു കൊണ്ടും, അല്ലാഹുവിൽ വിശ്വസിച്ചു കൊണ്ടും, സൽകർമ്മങ്ങൾ ചെയ്യുന്നവരായി കൊണ്ടും നിഷിദ്ധങ്ങൾ ഉപേക്ഷിച്ചവരാണ് അവരെങ്കിൽ. വീണ്ടും അല്ലാഹു കാണുന്നുണ്ടെന്ന ബോധ്യം വർദ്ധിക്കുകയും, അങ്ങനെ അല്ലാഹുവിനെ മുന്നിൽ കാണുന്നുവെന്നത് പോലെ അവനെ ആരാധിക്കുകയും ചെയ്തവരാണ് അവരെങ്കിൽ (അവർക്ക് മേൽ അപരാധമില്ല). അല്ലാഹുവിനെ കാണുന്നുണ്ട് എന്നത് പോലെ അവനെ ആരാധിക്കുന്നവരെ അല്ലാഹു ഇഷ്ടപ്പെടുന്നു; കാരണം, അല്ലാഹു തങ്ങളെ കണ്ടുകൊണ്ടിരിക്കുന്നെന്ന ബോധം എപ്പോഴും അവരോടൊപ്പമുണ്ട്. ഒരു വിശ്വാസിയെ തൻ്റെ പ്രവർത്തനങ്ങൾ നന്നാക്കുകയും കൃത്യമാക്കുകയും ചെയ്യുന്നതിലേക്ക് നയിക്കുന്നത് അക്കാര്യമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! നിങ്ങൾ (ഹജ്ജിനുള്ള) ഇഹ്റാമിലായിരിക്കെ നിങ്ങൾക്കരികിലേക്ക് വേട്ടയാടിപ്പിടിക്കാവുന്ന കരയിൽ ജീവിക്കുന്ന ചില മൃഗങ്ങളെ എത്തിച്ചു കൊണ്ട് അല്ലാഹു നിങ്ങളെ പരീക്ഷിക്കുക തന്നെ ചെയ്യും. കൈ കൊണ്ടെത്തി പിടിക്കാവുന്ന ചെറുമൃഗങ്ങളും, കുന്തം കൊണ്ട് വേട്ടയാടി പിടിക്കാവുന്ന വലിയ മൃഗങ്ങളും അക്കൂട്ടത്തിലുണ്ടാകും. അല്ലാഹു എല്ലാം അറിയുന്നു എന്ന് പൂർണ്ണമായി വിശ്വസിക്കുന്നതിനാൽ അവനെ രഹസ്യത്തിൽ ഭയപ്പെടുകയും, തൻ്റെ പ്രവർത്തനങ്ങളെല്ലാം അറിയുന്ന സ്രഷ്ടാവിനെ ഭയന്നു കൊണ്ട് (ഇഹ്റാമിലായിരിക്കെ) ആ മൃഗത്തെ വേട്ടയാടുന്നതിൽ നിന്ന് വിട്ടുനിൽക്കുകയും ചെയ്യുന്നത് ആരാണെന്ന് പ്രകടമാവുന്നതിനും, അങ്ങനെ അടിമകൾ വിചാരണ ചെയ്യപ്പെടാവുന്ന രൂപത്തിൽ (അത്തരക്കാർ ആരാണെന്നത്) വ്യക്തമാകുന്നതിനും വേണ്ടിയത്രെ അവൻ അപ്രകാരം പരീക്ഷിക്കുന്നത്. അപ്പോൾ ആരെങ്കിലും ഈ അതിര് ലംഘിക്കുകയും, ഹജ്ജിനോ ഉംറക്കോ ഉള്ള ഇഹ്റാമിലായിരിക്കെ വേട്ടയാടുകയും ചെയ്തുവോ; അവന് അല്ലാഹു വിലക്കിയ കാര്യം പ്രവർത്തിച്ചത് കാരണത്താൽ പരലോകത്ത് വേദനയേറിയ ശിക്ഷയുണ്ടായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! ഹജ്ജിനോ ഉംറക്കോ ഇഹ്റാം കെട്ടിയിരിക്കെ നിങ്ങൾ കരയിലെ മൃഗങ്ങളെ വേട്ടയാടരുത്. നിങ്ങളിൽ ആരെങ്കിലും ബോധപൂർവ്വം വേട്ടമൃഗത്തെ (ഇഹ്റാമിലായിരിക്കെ) കൊലപ്പെടുത്തിയാൽ അവൻ കൊന്ന വേട്ടമൃഗത്തിന് തുല്ല്യമായ കാലിയെ (ഒട്ടകം, പശു, ആട് എന്നിവ) അവൻ നൽകട്ടെ. മുസ്ലിംകളിൽ പെട്ട, നീതിമാന്മാരായ രണ്ട് പേർ അക്കാര്യത്തിൽ വിധിപറയട്ടെ. അവർ വിധിച്ചതു പ്രകാരമുള്ള ജീവിയെ (ഹജ്ജിൻ്റെ) ബലിമൃഗം പോലെ നിശ്ചയിക്കണം. അതിനെ മക്കയിലേക്ക് കൊണ്ടുപോവുകയും, ഹറമിൽ വെച്ച് ബലിയർപ്പിക്കുകയും വേണം. അതുമല്ലെങ്കിൽ (നിശ്ചയിക്കപ്പെട്ട ബലിമൃഗത്തിൻ്റെ) തുകക്ക് തുല്ല്യമായ ഭക്ഷണം ഹറമിലെ ദരിദ്രർക്ക് നൽകണം. ഓരോ ദരിദ്രനും അര സ്വാഅ് ഭക്ഷണമെന്ന നിലക്കാണത്. അതുമല്ലെങ്കിൽ ഓരോ സ്വാഅ് ഭക്ഷണത്തിനും പകരമായി ഓരോ ദിവസം നോമ്പെടുക്കണം. ഈ പറഞ്ഞതെല്ലാം ഇഹ്റാമിലായിരിക്കെ വേട്ടമൃഗത്തെ കൊലപ്പെടുത്തുക എന്ന പ്രവൃത്തി അവൻ ചെയ്തതിനുള്ള ശിക്ഷയായി കൊണ്ടാണ്. ഇതിന് മുൻപ് ഹറമിൻ്റെ പരിധിക്കുള്ളിൽ മൃഗത്തെ വേട്ടയാടുകയോ, ഇഹ്റാമിലായിരിക്കെ കരയിലുള്ള മൃഗത്തെ വേട്ടയാടുകയോ ചെയ്തു പോയവർക്ക് അല്ലാഹു വിട്ടുപൊറുത്തു നൽകിയിരിക്കുന്നു. ആരെങ്കിലും ഇത് നിഷിദ്ധമാക്കപ്പെട്ട ശേഷം ഇനി അപ്രകാരം ചെയ്തുവെങ്കിൽ അല്ലാഹു അതിനുള്ള ശിക്ഷ നൽകിക്കൊണ്ട് അവനോട് പകരം വീട്ടുന്നതാണ്. അല്ലാഹു അതിശക്തിയുള്ളവനാകുന്നു. അവൻ്റെ ശക്തിയിൽ പെട്ടതാകുന്നു അവനെ ധിക്കരിച്ചവരോട് ഉദ്ദേശിച്ചാൽ പകരം വീട്ടുന്നവനാണ് അവനെന്നത്. അതിൽ നിന്ന് അവനെ തടയാൻ ആരും തന്നെയില്ല."
    },
    {
      "resource_id": 791,
      "text": "കടലിലെ വേട്ടയാടാവുന്ന ജീവികളെ അല്ലാഹു നിങ്ങൾക്ക് അനുവദനീയമാക്കിയിരിക്കുന്നു. ജീവനോടെയോ ശവമായോ സമുദ്രം പുറന്തള്ളുന്നവയും നിങ്ങൾക്ക് അനുവദിച്ചിരിക്കുന്നു. നിങ്ങളുടെ കൂട്ടത്തിൽ നാട്ടിൽ താമസിക്കുന്നവർക്കും യാത്രക്കാർക്കും വിഭവമായി സ്വീകരിക്കാൻ കഴിയുംവിധം പ്രയോജനമുണ്ടാകുന്നതിനാണ് (ഇപ്രകാരം നിയമമാക്കിയത്). നിങ്ങൾ ഹജ്ജിനോ ഉംറക്കോ ഇഹ്റാം കെട്ടിയിരിക്കെ കരയിലെ മൃഗങ്ങളെ വേട്ടയാടുന്നത് നിങ്ങൾക്ക് മേൽ അവൻ നിഷിദ്ധമാക്കിയിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും, വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അവനെ നിങ്ങൾ സൂക്ഷിക്കുക. അവനിലേക്ക് മാത്രമാകുന്നു ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നിങ്ങൾ മടങ്ങിച്ചെല്ലുന്നത്. അപ്പോൾ നിങ്ങളുടെ പ്രവർത്തനങ്ങൾക്ക് അവൻ നിങ്ങൾക്ക് പ്രതിഫലം നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "പരിശുദ്ധ ഭവനമായ കഅ്ബയെ ജനങ്ങളുടെ നിലനിൽപ്പിൻ്റെ ആധാരമായി അല്ലാഹു നിശ്ചയിച്ചിരിക്കുന്നു. അവരുടെ മതപരമായ നന്മകൾ -നിസ്കാരവും ഹജ്ജും ഉംറയും പോലുള്ളവ- അതിനെ അടിത്തറപ്പെടുത്തിയാണ് നിലകൊള്ളുന്നത്. അവരുടെ ഐഹികമായ നന്മകളും -ഹറമിലുള്ള നിർഭയത്വവും അവിടേക്ക് എല്ലാ തരത്തിലുമുള്ള ഫലവർഗങ്ങൾ വന്നുചേരുന്നതുമെല്ലാം- അതിനെ ആധാരമാക്കി നിലകൊള്ളുന്നു. പവിത്രമാക്കപ്പെട്ട മാസങ്ങളെ (ദുൽ ഖഅ്ദ, ദുൽ ഹിജ്ജ, മുഹറം, റജബ് എന്നീ ചാന്ദ്ര മാസങ്ങൾ) മറ്റുള്ളവരിൽ നിന്ന് ഉണ്ടായേക്കാവുന്ന യുദ്ധത്തിൽ നിന്ന് നിർഭയം നൽകുന്നതുമാക്കിയിരിക്കുന്നു. ബലിമൃഗങ്ങളെയും അവ ഹറമിലേക്കുള്ളവയാണെന്ന് അറിയിക്കുന്ന അടയാളത്താലികളെയും അവയുമായി യാത്ര ചെയ്യുന്നവർക്ക് നിർഭയത്വം നൽകുന്ന അടയാളവുമാക്കിയിരിക്കുന്നു. (ഈ അടയാളങ്ങൾ കണ്ടുകഴിഞ്ഞാൽ) മറ്റുള്ളവർ അവരെ ഉപദ്രവിക്കുകയില്ല. ഈ അനുഗ്രഹങ്ങളെല്ലാം അല്ലാഹു നിങ്ങൾക്ക് മേൽ ഔദാര്യമായി ചൊരിഞ്ഞു തന്നത് അല്ലാഹു ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളതെല്ലാം അറിയുന്നുവെന്നും, അവൻ എല്ലാ കാര്യങ്ങളും നന്നായി അറിയുന്നവനാണെന്നും നിങ്ങൾ മനസ്സിലാക്കുന്നതിനത്രെ. അവൻ (മേൽ പറഞ്ഞവ) നിയമമാക്കിയത് നിങ്ങൾക്ക് പ്രയോജനങ്ങൾ ലഭിക്കുന്നതിനും ഉപദ്രവങ്ങൾ ഉണ്ടാകുന്നതിന് മുൻപ് നിങ്ങളിൽ നിന്ന് അവ തടുക്കുന്നതിനും വേണ്ടിയാണ് എന്നതിൽ നിന്ന് തൻ്റെ അടിമകൾക്ക് ഏറ്റവും അനുയോജ്യമായത് ഏതാണെന്ന് നന്നായി അറിയുന്നവനാണ് അല്ലാഹുവെന്ന് നിങ്ങൾക്ക് ബോധ്യപ്പെടും."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! അല്ലാഹു തന്നെ ധിക്കരിച്ചവരെ കഠിനമായി ശിക്ഷിക്കുന്നന്നവനാണെന്ന് നിങ്ങൾ മനസ്സിലാക്കുക. പശ്ചാത്തപിക്കുന്നവർക്ക് ധാരാളമായി പൊറുത്തു കൊടുക്കുകയും, അവരോട് ധാരാളമായി കരുണ ചൊരിയുകയും ചെയ്യുന്നവനാണ് അല്ലാഹു എന്നും നിങ്ങൾ മനസ്സിലാക്കുക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു (ജനങ്ങൾക്ക്) എത്തിച്ചു നൽകാൻ കൽപ്പിച്ചത് എത്തിച്ചു നൽകുക എന്നത് മാത്രമേ അല്ലാഹുവിൻ്റെ റസൂലിൻ്റെ മേൽ ബാധ്യതയുള്ളൂ. ജനങ്ങൾക്ക് സത്യം സ്വീകരിക്കാൻ സാധ്യമാക്കുക എന്നത് അദ്ദേഹത്തിൻ്റെ മേൽ ബാധ്യതയില്ല. അത് അല്ലാഹുവിന് മാത്രം കഴിയുന്ന കാര്യമാണ്. അല്ലാഹു നിങ്ങൾ പരസ്യമാക്കുന്നതും രഹസ്യമാക്കുന്നതുമായ സന്മാർഗവും ദുർമാർഗവുമെല്ലാം അറിയുന്നു. അവക്കെല്ലാം അവൻ നിങ്ങൾക്ക് പ്രതിഫലം നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: മ്ലേഛമായത് ഒരു കാര്യത്തിലും പരിശുദ്ധമായതിനോട് സമാനമാവുകയില്ല. മ്ലേഛതയുടെ വർദ്ധനവ് നിന്നെ അത്ഭുതപ്പെടുത്തിയാലും (അതിൽ മാറ്റമില്ല). അത് (വൃത്തികേട്) ധാരാളമുണ്ടെന്നത് അതിൻ്റെ മഹത്വം അറിയിക്കുന്നില്ല. അതിനാൽ -ബുദ്ധിയുള്ളവരേ!- നിങ്ങൾ മ്ലേഛതകൾ ഉപേക്ഷിച്ചു കൊണ്ടും നല്ലത് പ്രവർത്തിച്ചു കൊണ്ടും അല്ലാഹുവിനെ സൂക്ഷിക്കുക; എങ്കിൽ നിങ്ങൾക്ക് സ്വർഗം നേടി വിജയിച്ചവരായിത്തീരാൻ കഴിയും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചിട്ടുള്ളവരേ! നിങ്ങൾക്ക് യാതൊരു ആവശ്യവുമില്ലാത്ത കാര്യങ്ങൾ നിങ്ങളുടെ റസൂലിനോട് നിങ്ങൾ ചോദിക്കരുത്. അവ നിങ്ങളുടെ ദീനിൻ്റെ കാര്യത്തിൽ നിങ്ങൾക്ക് യാതൊരു പ്രയോജനവും ചെയ്യുന്നതല്ല. അത്തരം കാര്യങ്ങൾ നിങ്ങൾക്ക് വിശദീകരിച്ചു നൽകപ്പെട്ടാൽ അവയിലുള്ള പ്രയാസം നിങ്ങൾക്ക് ബുദ്ധിമുട്ടുണ്ടാക്കും. ചോദിക്കരുതെന്ന് വിലക്കപ്പെട്ട ഇത്തരം കാര്യങ്ങൾ അല്ലാഹുവിൻ്റെ ദൂതൻ്റെ മേൽ വഹ്'യ് (സന്ദേശം) അവതരിക്കുന്ന സന്ദർഭത്തിലാണ് നിങ്ങൾ ചോദിക്കുന്നതെങ്കിൽ അവ നിങ്ങൾക്ക് വിശദീകരിച്ചു നൽകപ്പെടും. അത് അല്ലാഹുവിന് വളരെ എളുപ്പമുള്ളതാകുന്നു. ഖുർആൻ പറയാതെ വിട്ടിട്ടുള്ള ചില കാര്യങ്ങൾ; അവ അല്ലാഹു നിങ്ങൾക്ക് വിട്ടുപൊറുത്തു തന്നിരിക്കുന്നു. അതിനാൽ അവയെ കുറിച്ച് നിങ്ങൾ ചോദിക്കരുത്. നിങ്ങൾ അവയെ കുറിച്ച് ചോദിക്കുകയാണെങ്കിൽ അവയുടെ വിധിവിലക്കുകൾ നിങ്ങൾക്ക് മേൽ ബാധ്യതയാക്കുന്ന (സന്ദേശം) (അല്ലാഹു) നിങ്ങൾക്ക് മേൽ അവതരിപ്പിക്കുന്നതാണ്. തൻ്റെ ദാസന്മാരുടെ തിന്മകൾ -അവർ പശ്ചാത്തപിച്ചാൽ- ധാരാളമായി പൊറുത്തു നൽകുന്നവനും, അവരെ ഉടനടി ശിക്ഷിക്കാതെ ധാരാളമായി ക്ഷമിക്കുന്നവനുമാണ് അവൻ."
    },
    {
      "resource_id": 791,
      "text": "ഇതിന് സമാനമായതിനെ കുറിച്ച് നിങ്ങൾക്ക് മുൻപുള്ള സമൂഹം ചോദിച്ചിട്ടുണ്ട്. എന്നാൽ, അവരുടെ മേൽ അവ ബാധ്യതയാക്കപ്പെട്ടപ്പോൾ അവർ അത് പ്രാവർത്തികമാക്കിയില്ല. അങ്ങനെ അതു മൂലം അവർ നിഷേധിക്കുന്ന കാഫിറുകളായിത്തീരുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു കന്നുകാലികളെ അനുവദിച്ചിരിക്കുന്നു. (മക്കയിലെ) വിഗ്രഹാരാധകർ തങ്ങളുടെ വിഗ്രഹങ്ങൾക്ക് വേണ്ടി സ്വയം നിഷിദ്ധമാക്കിയവയെ ഒന്നും അല്ലാഹു നിഷിദ്ധമാക്കിയിട്ടില്ല. (അവർ അപ്രകാരം സ്വയം നിഷിദ്ധമാക്കിയവയാണ്) ഒരു നിശ്ചിത എണ്ണം ഒട്ടകകുട്ടികളെ പ്രസവിച്ചു കഴിഞ്ഞാൽ ചെവി മുറിച്ചു നീക്കപ്പെട്ടിരുന്ന 'ബഹീറഃ'യും, ഒരു നിശ്ചിത പ്രായമെത്തിയാൽ വിഗ്രഹത്തിനായി ഒഴിച്ചിടപ്പെട്ടിരുന്ന ഒട്ടകമായ 'സാഇബഃ'യും, തുടർച്ചയായി പെണ്ണൊട്ടകങ്ങളെ പ്രസവിക്കുന്ന 'വസ്വീലഃ'യുമെല്ലാം. 'ഹാമി' എന്നതും അതിൽപെട്ടതാണ്. പെണ്ണൊട്ടകങ്ങളുമായി ഇണചേരാൻ നിശ്ചയിക്കപ്പെട്ട ആണൊട്ടകത്തിൽ നിന്ന് നിശ്ചിത എണ്ണം കുഞ്ഞുങ്ങളെ ലഭിച്ചുകഴിഞ്ഞാൽ മാറ്റിവെക്കുന്നതാണ് 'ഹാമി.' (ഇവയെ ഒന്നും അല്ലാഹു നിഷിദ്ധമാക്കിയിട്ടില്ല). എന്നാൽ ഇവയെ അല്ലാഹു നിഷിദ്ധമാക്കിയിട്ടുണ്ടെന്ന് (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ അല്ലാഹുവിൻ്റെ മേൽ കള്ളമായും കെട്ടിച്ചമച്ചു കൊണ്ടും ആരോപിച്ചത് മാത്രമാകുന്നു. (അല്ലാഹുവിനെ) നിഷേധിക്കുന്നവരിൽ ബഹുഭൂരിപക്ഷവും സത്യവും അസത്യവും വേർതിരിച്ചു മനസ്സിലാക്കുന്നില്ല. അനുവദനീയവും നിഷിദ്ധവും തമ്മിലും അവർ വേർതിരിച്ചു മനസ്സിലാക്കുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "ചില കന്നുകാലികളെ ഭക്ഷിക്കുന്നത് നിഷിദ്ധമാക്കുന്ന, അല്ലാഹുവിൻ്റെ മേൽ കള്ളം കെട്ടിച്ചമക്കുന്ന ഈ കൂട്ടരോട് 'ഹലാലും (അനുവദനീയം) ഹറാമും (നിഷിദ്ധം) വേർതിരിച്ചറിയാൻ അല്ലാഹു ഖുർആനിൽ അവതരിപ്പിച്ചതിലേക്കും, അല്ലാഹുവിൻ്റെ റസൂൽ -ﷺ- യുടെ ചര്യയിലേക്കും വരൂ' എന്ന് പറയപ്പെട്ടു കഴിഞ്ഞാൽ അവർ പറയും: ഞങ്ങളുടെ മുൻഗാമികളിൽ നിന്ന് ഞങ്ങൾ അനന്തരമായി സ്വീകരിച്ച വിശ്വാസങ്ങളും വാക്കുകളും പ്രവൃത്തികളും മതി ഞങ്ങൾക്ക്. എങ്ങനെയാണ് അവർക്കത് തൃപ്തികരമാവുക; അവരുടെ മുൻഗാമികൾക്ക് ഒന്നും തന്നെ അറിയില്ലായിരുന്നു. അവർ സത്യത്തിലേക്ക് സന്മാർഗം ലഭിക്കാത്തവരുമായിരുന്നു. അപ്പോൾ, അവരെക്കാൾ വിഡ്ഢിയും തീർത്തും വഴിപിഴച്ചവനുമായിട്ടുള്ളവനല്ലാതെ ഈ മുൻഗാമികളെ പിൻപറ്റുകയില്ല. അതിനാൽ ഇക്കൂട്ടർ തനി വിഡ്ഢികളും വഴിപിഴച്ചവരും തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ചവരേ! നിങ്ങളുടെ സ്വന്തത്തെ നന്നാക്കുന്ന കാര്യങ്ങൾ നിങ്ങൾ മുറുകെ പിടിക്കുക. നിങ്ങൾ സന്മാർഗം പ്രാപിച്ചിട്ടുണ്ടെങ്കിൽ ജനങ്ങളുടെ കൂട്ടത്തിൽ വഴിപിഴക്കുകയും നിങ്ങളുടെ (സത്യത്തിലേക്കുള്ള) ക്ഷണത്തിന് ഉത്തരം നൽകാതിരിക്കുകയും ചെയ്തവർ നിങ്ങൾക്ക് യാതൊരു ഉപദ്രവവും വരുത്തുന്നതല്ല. നിങ്ങൾ സന്മാർഗം പ്രാപിച്ചിരിക്കുന്നു എന്നതിൻ്റെ (അടയാളത്തിൽ പെട്ടതാണ്) നിങ്ങൾ നന്മ കൽപ്പിക്കുകയും തിന്മ വിരോധിക്കുകയും ചെയ്യുക എന്നത്. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അല്ലാഹുവിൻ്റെ അടുക്കലേക്ക് മാത്രമാകുന്നു നിങ്ങളുടെയെല്ലാം മടക്കം. നിങ്ങൾ ഇഹലോകത്തായിരിക്കെ ചെയ്തു കൊണ്ടിരുന്നതിനെ കുറിച്ചെല്ലാം അപ്പോൾ അല്ലാഹു നിങ്ങളെ അറിയിക്കുന്നതാണ്. അവക്കെല്ലാം അവൻ നിങ്ങൾക്ക് പ്രതിഫലം നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! മരണത്തിൻ്റെ അടയാളങ്ങൾ പ്രകടമായി കൊണ്ട് നിങ്ങളിലാർക്കെങ്കിലും മരണം ആസന്നമായാൽ മുസ്ലിംകളിൽ പെട്ട നീതിമാന്മാരായ രണ്ടു പേരെ തൻ്റെ അന്തിമ വസ്വിയ്യതിന് അവൻ സാക്ഷി നിർത്തട്ടെ. ഇനി നിങ്ങൾ യാത്ര പോവുകയും മരണം വന്നുഭവിക്കുകയും ചെയ്താലാകട്ടെ; മുസ്ലിംകളിൽ പെട്ട ആരെയും ലഭിച്ചില്ലെങ്കിൽ കുഫാറുകളിൽ പെട്ട രണ്ട് പുരുഷന്മാരെ സാക്ഷി നിർത്തട്ടെ. സാക്ഷികളുടെ (സാക്ഷ്യത്തിൻ്റെ) സത്യസന്ധതയിൽ നിങ്ങൾക്ക് സംശയം ഉടലെടുത്താൽ ഏതെങ്കിലുമൊരു നിസ്കാര ശേഷം അവരെ രണ്ടു പേരെയും നിർത്തി, അല്ലാഹുവിൻ്റെ പേരിൽ സത്യം ചെയ്തു കൊണ്ട് ഇപ്രകാരം പറയിപ്പിക്കുക: 'അല്ലാഹുവിൽ നിന്നുള്ള പങ്കിനെ ഞങ്ങൾ യാതൊരു വിഭവത്തിനും പകരമായി വിറ്റുകളയുകയില്ല. അടുത്ത ബന്ധുവാണെങ്കിലും അയാളിലേക്ക് അക്കാര്യത്തിൽ (സത്യത്തിന് വിരുദ്ധമായി) ചായ്'വ് കാണിക്കുകയില്ല. -അല്ലാഹുവിനായി (അവൻ്റെ പ്രതിഫലം ഉദ്ദേശിച്ചു കൊണ്ട്)- ഞങ്ങളുടെ പക്കലുള്ള സാക്ഷ്യം ഞങ്ങൾ മറച്ചു വെക്കുകയില്ല. അങ്ങനെയെങ്ങാനും ഞങ്ങൾ പ്രവർത്തിക്കുകയാണെങ്കിൽ അല്ലാഹുവിനെ ധിക്കരിച്ച അധർമ്മികളിൽ പെട്ടവരായിരിക്കും ഞങ്ങൾ."
    },
    {
      "resource_id": 791,
      "text": "(അവരെ കൊണ്ട്) സാക്ഷ്യം പറയിപ്പിച്ചതിന് ശേഷം സാക്ഷ്യം പറഞ്ഞതിലും ശപഥം ചെയ്തു പറഞ്ഞതിലും അവരുടെ കളവ് വ്യക്തമാവുകയോ, ചതി പ്രകടമാവുകയോ ചെയ്താൽ അവരുടെ സ്ഥാനത്ത് മരണപ്പെട്ട വ്യക്തിയോട് ഏറ്റവും അടുപ്പമുള്ള രണ്ട് പേർ എന്താണോ ന്യായമായിട്ടുള്ളത് അതിന് സാക്ഷ്യം വഹിക്കുകയും, അത് ശപഥം ചെയ്തു പറയുകയും ചെയ്യട്ടെ. അല്ലാഹുവിൻ്റെ പേരിൽ സത്യം ചെയ്തു കൊണ്ട് അവർ ഇപ്രകാരം പറയട്ടെ: അവർ തങ്ങളുടെ സത്യസന്ധതക്കും വിശ്വസ്തതക്കും നൽകുന്ന സാക്ഷ്യത്തെക്കാൾ കൂടുതൽ അർഹമായിട്ടുള്ളത് അവർ കളവു പറയുകയും വഞ്ചിക്കുകയുമാണെന്ന ഞങ്ങളുടെ സാക്ഷ്യമാകുന്നു. ഞങ്ങൾ കള്ളസാക്ഷ്യം പറഞ്ഞിട്ടില്ല. ഞങ്ങൾ കള്ള സാക്ഷ്യം ചെയ്തുവെങ്കിൽ അല്ലാഹുവിൻ്റെ അതിർവരമ്പുകൾ ലംഘിച്ച അതിക്രമികളിൽ പെട്ടവർ തന്നെയാകുന്നു തീർച്ചയായും നാം."
    },
    {
      "resource_id": 791,
      "text": "സാക്ഷ്യം പറഞ്ഞു കഴിഞ്ഞതിന് ശേഷം അതിൽ സംശയം ഉടലെടുത്താൽ നിസ്കാര ശേഷം പിടിച്ചു നിർത്തി ശപഥം നടത്തിപ്പിക്കുമെന്നും, തങ്ങളുടെ സാക്ഷ്യം തള്ളപ്പെടുമെന്നുമുള്ള ഈ നിയമം മതപരമായ ചിട്ടവട്ടങ്ങൾ പാലിച്ചു കൊണ്ടുള്ള സാക്ഷ്യം പറയാൻ അവരെ കൂടുതൽ പ്രേരിപ്പിക്കുന്നതാണ്. അതിനാൽ അവർ തങ്ങളുടെ സാക്ഷ്യത്തിൽ വക്രതയുണ്ടാക്കുകയോ, അവ മാറ്റിമറിക്കുകയോ, വഞ്ചന കാണിക്കുകയോ ഇല്ല. (മരിച്ച വ്യക്തിയുടെ) അനന്തരാവകാശികൾ ശേഷം ശപഥം ചെയ്താൽ തങ്ങളുടെ ശപഥം തള്ളപ്പെടുകയും, അവർ തങ്ങളുടെ സാക്ഷ്യത്തിന് വിരുദ്ധമായി ശപഥം ചെയ്തു പറയുമ്പോൾ തങ്ങൾ വഷളാക്കപ്പെടുകയും ചെയ്യുമെന്ന് അവർ ഭയപ്പെടാനും അതാണ് കൂടുതൽ ഉചിതം. സാക്ഷ്യത്തിലും ശപഥങ്ങളിലും കളവും വഞ്ചനയും ഉപേക്ഷിച്ചു കൊണ്ട് നിങ്ങൾ അല്ലാഹുവിനെ സൂക്ഷിക്കുക. നിങ്ങളോട് കേൾക്കാൻ കൽപ്പിക്കപ്പെട്ട കാര്യങ്ങൾ സ്വീകരിക്കണമെന്ന (മനസ്സോടെ) കേൾക്കുകയും ചെയ്യുക. തന്നോടുള്ള അനുസരണത്തിൽ ധിക്കാരം കാണിക്കുന്നവർക്ക് അല്ലാഹു (സത്യത്തിലേക്ക്) വഴിയൊരുക്കുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ ദിവസത്തെ നിങ്ങളോർക്കുക. അല്ലാഹു അവൻ്റെ എല്ലാ ദൂതന്മാരെയും ഒരുമിച്ചു കൂട്ടുന്ന ദിവസമാണത്. അവരോടവൻ പറയും: നിങ്ങളോരോരുത്തരും അയക്കപ്പെട്ട സമൂഹങ്ങൾ എന്തു മറുപടിയാണ് നിങ്ങൾക്ക് നൽകിയത്?! ഉത്തരം അല്ലാഹുവിലേക്ക് ഏൽപ്പിച്ചു കൊണ്ട് അവർ പറയും: ഞങ്ങൾക്ക് യാതൊരു അറിവുമില്ല. അറിവെല്ലാം -ഞങ്ങളുടെ രക്ഷിതാവേ!- നിൻ്റെ പക്കൽ മാത്രമാണ്. നീ മാത്രമാണ് മറഞ്ഞ കാര്യങ്ങളെല്ലാം അറിയുന്നവനായുള്ളത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ഈസ -عَلَيْهِ السَّلَامُ- യോട് പറഞ്ഞ സന്ദർഭം സ്മരിക്കുക: ഹേ മർയമിൻ്റെ മകൻ ഈസാ! നിൻ്റെ മേലുള്ള എൻ്റെ അനുഗ്രഹം നീ സ്മരിക്കുക; ഒരു പിതാവിലൂടെയെല്ലാതെ നിന്നെ നാം സൃഷ്ടിച്ചു. നിൻ്റെ മാതാവായ മർയമിൻ്റെ മേലുള്ള എൻ്റെ അനുഗ്രഹവും നീ സ്മരിക്കുക; അവരുടെ കാലഘട്ടത്തിലെ മറ്റെല്ലാ സ്ത്രീകൾക്കും മേൽ അവളെ നാം തിരഞ്ഞെടുത്തു. മുലകുടിക്കുന്ന പ്രായത്തിൽ ജനങ്ങളെ അല്ലാഹുവിലേക്ക് ക്ഷണിച്ചു കൊണ്ട് അവരോട് സംസാരിച്ച വേളയിലും, അവരിലേക്ക് നാം അയച്ച സന്ദേശം അവർക്കെത്തിച്ചു നൽകിക്കൊണ്ട് മധ്യവയസിൽ സംസാരിച്ച വേളയിലും ജിബ്രീൽ -عَلَيْهِ السَّلَامُ- യെ കൊണ്ട് നിനക്ക് നാം ശക്തി പകർന്നുവെന്ന അനുഗ്രഹവും നീ സ്മരിക്കുക. നിനക്ക് നാം എഴുത്ത് പഠിപ്പിച്ചു നൽകിയെന്നതും, മൂസക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ട തൗറാത്തും, നിനക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ട ഇഞ്ചീലും പഠിപ്പിച്ചു നൽകിയെന്നതും നിൻ്റെ മേൽ നാം ചൊരിഞ്ഞ അനുഗ്രഹത്തിൽ പെട്ടതാണ്. മതനിയമങ്ങളുടെ പിറകിലെ രഹസ്യങ്ങളും അവയുടെ ഫലങ്ങളും യുക്തികളും നാം നിനക്ക് പഠിപ്പിച്ചു നൽകുകയും ചെയ്തു. മണ്ണിൽ നിന്ന് പക്ഷിയുടെ രൂപം നീ നിർമ്മിച്ചെടുക്കുകയും, ശേഷം അതിൽ നീ ഊതുകയും ചെയ്യുമ്പോൾ അത് പക്ഷിയായി മാറുന്നു എന്നതും നിൻ്റെ മേലുള്ള നമ്മുടെ അനുഗ്രഹത്തിൽ പെട്ടത് തന്നെ. അന്ധനായി ജനിച്ചവരുടെ അന്ധത നീ സുഖപ്പെടുത്തി നൽകുകയും, പാണ്ഡുരോഗിയെ സുഖപ്പെടുത്തുകയും അയാൾക്ക് ന്യൂനതയില്ലാത്ത തൊലിപ്പുറം ലഭിക്കുകയും, മരിച്ചവരെ ജീവിപ്പിക്കണമെന്ന് അല്ലാഹുവിനോട് പ്രാർത്ഥിച്ചു കൊണ്ട് മരിച്ചവരെ നീ ജീവിപ്പിക്കുകയും ചെയ്യുന്നു. ഇതെല്ലാം ഞാൻ നിനക്ക് ചെയ്ത അനുഗ്രഹത്തിൽ പെട്ടതാണ്. ഈ പറഞ്ഞതെല്ലാം എൻ്റെ അനുമതിപ്രകാരമാണ് സംഭവിക്കുന്നത്. വ്യക്തമായ ദൃഷ്ടാന്തങ്ങളുമായി ഇസ്രാഈൽ സന്തതികളുടെ അരികിൽ നീ ചെല്ലുകയും, അവർ അവയെ (ദൃഷ്ടാന്തങ്ങളെ) നിഷേധിച്ചു കളയുക മാത്രം ചെയ്യുകയും, നിന്നെ കൊലപ്പെടുത്താൻ ഉദ്ദേശിക്കുകയും ചെയ്തപ്പോൾ അവരിൽ നിന്ന് നിന്നെ പ്രതിരോധിച്ചു എന്നതും നാം നിനക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹത്തിൽ പെട്ടതു തന്നെ. (നീ കൊണ്ടുവന്ന ദൃഷ്ടാന്തങ്ങളെ കുറിച്ച്) അവർ പറഞ്ഞു: ഈസ കൊണ്ടുവന്നിരിക്കുന്നതെല്ലാം വ്യക്തമായ സിഹ്റല്ലാതെ (മാരണം) മറ്റൊന്നുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "നിനക്ക് ചില സഹായികളെ നാം എളുപ്പമാക്കി തന്നു എന്നതും നിൻ്റെ മേലുള്ള എൻ്റെ അനുഗ്രഹത്തിൽ പെട്ടതാകുന്നു എന്ന് നീ ഓർക്കുക. എന്നിലും (എൻ്റെ ദൂതനായ) നിന്നിലും വിശ്വസിക്കൂ എന്ന് ഹവാരികൾക്ക് നാം ബോധനം നൽകിയ വേളയിലാകുന്നു അത്. അവർ (ആ കൽപ്പനക്ക്) കീഴൊതുങ്ങുകയും, അതിന് ഉത്തരം നൽകുകയും ചെയ്തു. അവർ പറഞ്ഞു: ഞങ്ങൾ വിശ്വസിച്ചിരിക്കുന്നു. ഞങ്ങളുടെ രക്ഷിതാവേ! ഞങ്ങൾ മുസ്ലിംകളാണെന്നും, നിനക്ക് കീഴൊതുങ്ങിയവരാണെന്നും നീ സാക്ഷ്യം വഹിക്കേണമേ!"
    },
    {
      "resource_id": 791,
      "text": "ഹവാരികൾ പറഞ്ഞ സന്ദർഭം ഓർക്കുക: നിൻ്റെ രക്ഷിതാവിനോട് നീ പ്രാർത്ഥിച്ചാൽ ആകാശത്ത് നിന്ന് ഒരു ഭക്ഷണത്തളിക ഇറക്കുവാൻ അവന് സാധിക്കുമോ?! അപ്പോൾ അല്ലാഹുവിനെ സൂക്ഷിക്കാനും ഇത്തരം ചോദ്യങ്ങൾ ഉപേക്ഷിക്കാനുമാണ് ഈസ അവരോട് കൽപ്പിച്ചത്. കാരണം അതിൽ അവർക്കൊരു പരീക്ഷണമുണ്ടായേക്കാം (എന്ന് അദ്ദേഹം ഭയപ്പെട്ടു). അദ്ദേഹം അവരോട് പറഞ്ഞു: ഉപജീവനം തേടുന്നതിൽ അല്ലാഹുവിൻ്റെ മേൽ നിങ്ങൾ ഭരമേൽപ്പിക്കുക; നിങ്ങൾ (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്നവരാണെങ്കിൽ (അപ്രകാരമാണ് ചെയ്യേണ്ടത്)."
    },
    {
      "resource_id": 791,
      "text": "ഹവാരികൾ ഈസയോട് പറഞ്ഞു: (അല്ലാഹു ആകാശത്ത് നിന്ന് ഇറക്കിനൽകുന്ന) ഈ ഭക്ഷണത്തളികയിൽ നിന്ന് ഭക്ഷിക്കുവാനും, അങ്ങനെ അല്ലാഹുവിൻ്റെ ശക്തിയുടെ പൂർണ്ണതയിൽ ഞങ്ങളുടെ മനസ്സുകൾക്ക് ശാന്തി ലഭിക്കാനും, താങ്കൾ അല്ലാഹുവിൻ്റെ ദൂതനാണെന്നും, അല്ലാഹുവിൽ നിന്ന് താങ്കൾ ഞങ്ങൾക്ക് കൊണ്ടുവന്നതിൽ താങ്കൾ സത്യസന്ധനാണെന്നും ഞങ്ങൾക്ക് ദൃഢബോധ്യം വരുന്നതിനുമാണ് ഞങ്ങൾ ഇത് ആവശ്യപ്പെടുന്നത്. ജനങ്ങളിൽ (ഈ അത്ഭുതസംഭവത്തിന്) സാക്ഷികളാകാത്തവരുടെ അടുക്കൽ ഇതിന് സാക്ഷ്യം വഹിക്കുവാനുമാണ് ഞങ്ങൾ ഉദ്ദേശിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "ഈസാ -عَلَيْهِ السَّلَامُ- അവരുടെ ആവശ്യത്തിന് സമ്മതമറിയിച്ചു. അദ്ദേഹം അല്ലാഹുവിനെ വിളിച്ചു പ്രാർത്ഥിച്ചു കൊണ്ട് പറഞ്ഞു: ഞങ്ങളുടെ രക്ഷിതാവേ! ഞങ്ങൾക്ക് മേൽ ഒരു ഭക്ഷണത്തളിക ഇറക്കേണമേ! അത് ഇറങ്ങുന്ന ദിവസം നിനക്കുള്ള നന്ദിയായി ഞങ്ങളിൽ ഇന്ന് ജീവിച്ചിരിക്കുന്നവരും ഇനി ഞങ്ങൾക്ക് ശേഷം വന്നെത്തുന്നവരും ആ ദിവസത്തെ പെരുന്നാൾ ദിനമായി സ്വീകരിക്കുകയും, (നീ ഇറക്കി നൽകുന്ന ഭക്ഷണത്തളിക) നിൻ്റെ ഏകത്വത്തിൻ്റെയും എൻ്റെ പ്രവാചകത്വത്തിൻ്റെയും അടയാളവും തെളിവുമായി മാറുകയും ചെയ്യും. നിന്നെ ആരാധിക്കാൻ സഹായിക്കുന്ന തരത്തിലുള്ള ഉപജീവനം നീ ഞങ്ങൾക്ക് നൽകുകയും ചെയ്യേണമേ! ഞങ്ങളുടെ രക്ഷിതാവേ! നീ തന്നെയാണല്ലോ ഉപജീവനം നൽകുന്നവരിൽ ഏറ്റവും നല്ലവൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ഈസയുടെ പ്രാർത്ഥനക്ക് ഉത്തരം നൽകി. അവൻ പറഞ്ഞു: നിങ്ങൾ ഇറക്കി നൽകാൻ ആവശ്യപ്പെട്ട ഭക്ഷണത്തളിക ഞാൻ ഇറക്കി നൽകാം. എന്നാൽ ആരെങ്കിലും അത് ഇറങ്ങിയതിന് ശേഷം (അല്ലാഹുവിനെ) നിഷേധിച്ചാൽ അവൻ സ്വന്തത്തെയല്ലാതെ മറ്റാരെയും ആക്ഷേപിക്കേണ്ടതില്ല. മറ്റാർക്കും നൽകാത്ത കഠിനമായ ശിക്ഷ അവന് നാം നൽകുന്നതാണ്. കാരണം സുവ്യക്തമായ ദൃഷ്ടാന്തത്തിന് അവൻ സാക്ഷിയായിരിക്കുന്നു. അതിനാൽ അവൻ്റെ നിഷേധം ധിക്കാരപൂർവമുള്ള നിഷേധമാകുന്നു. അങ്ങനെ അല്ലാഹു അവൻ്റെ വാഗ്ദാനം പൂർത്തീകരിച്ചു നൽകുകയും, അവർക്ക് മേൽ ആ ഭക്ഷണത്തളിക ഇറക്കിനൽകുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അല്ലാഹു മർയമിൻ്റെ മകൻ ഈസയോട് പറയുന്ന സന്ദർഭം സ്മരിക്കുക: ഹേ മർയമിൻ്റെ മകൻ ഈസാ! 'എന്നെയും എൻ്റെ മാതാവിനെയും അല്ലാഹുവിന് പുറമെയുള്ള ആരാധ്യന്മാരാക്കൂ' എന്ന് നീ ജനങ്ങളോട് പറഞ്ഞിട്ടുണ്ടോ?! അപ്പോൾ തൻ്റെ രക്ഷിതാവിനെ പരിശുദ്ധപ്പെടുത്തി കൊണ്ട് ഈസ പറയും: സത്യമായിട്ടുള്ളതല്ലാതെ മറ്റൊന്നും അവരോട് പറയുക എന്നത് എനിക്ക് യോജിച്ചതല്ല! ഞാനെങ്ങാനും അങ്ങനെ അവരോട് പറഞ്ഞിരുന്നെങ്കിൽ നീ അത് അറിയുക തന്നെ ചെയ്യുമായിരുന്നു. (കാരണം) നിനക്ക് യാതൊരു കാര്യവും അവ്യക്തമാവുകയില്ല. ഞാൻ എൻ്റെ മനസ്സിൽ ഒളിപ്പിച്ചു വെക്കുന്നതും നീ അറിയുന്നു. എന്നാൽ നീ അറിയുന്നത് ഞാൻ അറിയുന്നില്ല. തീർച്ചയായും നീ മാത്രമാകുന്നു എല്ലാ മറഞ്ഞ കാര്യവും അവ്യക്തമായതും വ്യക്തമായതുമെല്ലാം അറിയുന്നവൻ."
    },
    {
      "resource_id": 791,
      "text": "ഈസ -عَلَيْهِ السَّلَامُ- തൻ്റെ രക്ഷിതാവിനോട് പറഞ്ഞു: നീ എന്നോട് പറയാൻ കൽപ്പിച്ചതല്ലാതെ -നിനക്ക് മാത്രം ആരാധന ഏകമാക്കണം എന്നതല്ലാതെ- ഞാൻ അവരോട് പറഞ്ഞിട്ടില്ല. അവർക്കിടയിൽ ഞാൻ ഉണ്ടായിരുന്ന കാലമത്രയും അവർ പറയുന്നതിന് ഞാൻ നിരീക്ഷിച്ചിരുന്നു. എന്നാൽ നീ എന്നെ ആകാശത്തിലേക്ക് ജീവനോടെ ഉയർത്തിയതോടെ അവർക്കിടയിൽ ഞാനുണ്ടായിരുന്ന കാലം അവസാനിച്ചപ്പോൾ -എൻ്റെ രക്ഷിതാവേ!- നീയായിരുന്നു അവരുടെ പ്രവർത്തനങ്ങളെ സൂക്ഷ്മമായി വീക്ഷിച്ചിരുന്നവൻ. നീ എല്ലാ കാര്യത്തിനും സാക്ഷിയാകുന്നു. ഒരു കാര്യവും നിന്നിൽ നിന്ന് മറയുകയില്ല. ഞാൻ അവരോട് പറഞ്ഞതും, അവർ എനിക്ക് ശേഷം പറഞ്ഞതുമൊന്നും നിനക്ക് അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ രക്ഷിതാവേ! നീ അവരെ ശിക്ഷിക്കുകയാണെങ്കിൽ അവർ നിൻ്റെ അടിമകൾ തന്നെ; അവരുടെ കാര്യത്തിൽ നീ ഉദ്ദേശിക്കുന്നത് നീ പ്രവർത്തിക്കുന്നു. അവരിൽ വിശ്വസിച്ചവർക്ക് പൊറുത്തു നൽകിക്കൊണ്ട് അവരോട് നീ ഔദാര്യം ചൊരിയുന്നെങ്കിൽ അതിൽ നിന്ന് നിന്നെ തടയാൻ ആരുമില്ല. തീർച്ചയായും ഒരിക്കലും പരാജയപ്പെടാത്തവനായ, മഹാപ്രതാപിയും (അസീസ്), (കാര്യങ്ങൾ) നിയന്ത്രിക്കുന്നതിൽ ഏറ്റവും യുക്തമായത് തിരഞ്ഞെടുക്കുന്നവനും (അസീസ്) നീ തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ഈസ -عَلَيْهِ السَّلَامُ- യോട് പറയും: സത്യസന്ധമായ ഉദ്ദേശങ്ങളും പ്രവർത്തനങ്ങളും വാക്കുകളുമുള്ളവർക്ക് അവരുടെ സത്യസന്ധത ഉപകാരപ്പെടുന്ന ദിനമാകുന്നു ഇത്. അവർക്ക് സ്വർഗത്തോപ്പുകളുണ്ട്; അതിലെ കൊട്ടാരങ്ങളുടെയും വൃക്ഷങ്ങളുടെയും താഴ്ഭാഗത്ത് കൂടെ അരുവികളൊഴുകുന്നു. അവർ എന്നെന്നും അതിൽ വസിക്കുന്നവരായിരിക്കും. മരണം അവരെ പിടികൂടുകയില്ല. അല്ലാഹു അവരെ തൃപ്തിപ്പെട്ടിരിക്കുന്നു; ഒരിക്കലും അവരോട് അവൻ കോപിക്കുകയില്ല. തങ്ങൾക്ക് ലഭിച്ച ശാശ്വതമായ അനുഗ്രഹങ്ങളാൽ അവനെ അവരും തൃപ്തിപ്പെട്ടിരിക്കുന്നു. ഈ പറയപ്പെട്ട പ്രതിഫലവും തൃപ്തിയും തന്നെയാകുന്നു മഹത്തരമായ വിജയം; ഒരു വിജയവും അതിനോട് കിടപിടിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് മാത്രമാകുന്നു ആകാശങ്ങളുടെയും ഭൂമിയുടെയും ആധിപത്യമുള്ളത്. അവനാകുന്നു അവയെ സൃഷ്ടിച്ചതും, അവയുടെ കാര്യമെല്ലാം നിയന്ത്രിക്കുന്നതും. അവയിലുള്ള സർവ്വ സൃഷ്ടികളുടെയും അധികാരം അവൻ്റേതാകുന്നു. അവൻ എല്ലാ കാര്യത്തിനും കഴിവുള്ളവനാകുന്നു; യാതൊരു കാര്യവും അവന് അസാധ്യമല്ല."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "5" }
  }
}
