{
  "translations": [
    {
      "resource_id": 78,
      "text": "Сильное мучительное наказание и гибель тем, кто настойчиво порочит людей словами или жестами и оскверняет их честь, [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке и состоит из 9 айатов. Эта сура содержит серьёзное предупреждение и угрозу тем, кто привык настойчиво порочить людей жестами или словами, накопил огромное состояние и, подсчитывая его, хвастается им. Они думают, что богатство гарантирует им бессмертие в земной жизни. В ней содержится угроза, что они будут ввергнуты в разожжённый огонь, который уничтожит их тела и сердца, сомкнётся над ними, и они будут заперты в нём. В нём они будут связаны цепями и оковами и не смогут двигаться или спастись от него.]]"
    },
    {
      "resource_id": 78,
      "text": "кто накопил огромное состояние и раз за разом, наслаждаясь, подсчитывал его из-за любви к нему."
    },
    {
      "resource_id": 78,
      "text": "Он полагает, что это богатство принесёт ему бессмертие и избавит его от любого вреда в этой жизни."
    },
    {
      "resource_id": 78,
      "text": "Пусть он удерживается думать так! Клянусь Аллахом, что из-за его нечестивого деяния, он будет ввергнут в адский огонь, который уничтожает всё, что брошено в него."
    },
    {
      "resource_id": 78,
      "text": "Откуда тебе знать, что такое сокрушающий огонь?!"
    },
    {
      "resource_id": 78,
      "text": "Это воспламенённый огонь Аллаха, который по Его велению вечно будет разожжённым,"
    },
    { "resource_id": 78, "text": "который дойдёт до сердец и охватит их." },
    {
      "resource_id": 78,
      "text": "Они, связанные, будут заперты в этом огне и будут привязаны к воздвигнутым столбам,"
    },
    {
      "resource_id": 78,
      "text": "и не смогут даже пошевелиться, и не будет им никакого спасения от него."
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "104" }
  }
}
