{
  "translations": [
    { "resource_id": 149, "text": "Ha Mīm." },
    {
      "resource_id": 149,
      "text": "A bestowal from on high by the All-Merciful, the Bestower of mercy—"
    },
    {
      "resource_id": 149,
      "text": "a Scripture whose signs<sup foot_note=\"81054\">1</sup>were detailed as an Arabic Recital<sup foot_note=\"81055\">2</sup>for people who know."
    },
    {
      "resource_id": 149,
      "text": "A herald of glad tidings and a warner, but most of them disregard<i class=\"s\">(it), </i>so they do not hear."
    },
    {
      "resource_id": 149,
      "text": "And they said, “Our hearts are screened from what you<a class=\"sup\"><sup>sg </sup></a>call us to, and in our ears is deafness, and between us and you is a barrier. So do what you want, and so will we.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “I am only a human being like you<a class=\"sup\"><sup>pl </sup></a>. To me it is revealed that your god is One God. So be upright towards Him and seek forgiveness from Him.” And woe to the polytheists—"
    },
    {
      "resource_id": 149,
      "text": "those who do not bring about the purifying act<sup foot_note=\"81056\">1</sup>, and regarding the Hereafter they are deniers."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who have attained faith and have done righteous deeds—for them is an unfailing reward."
    },
    {
      "resource_id": 149,
      "text": "Say, “Can it be that you<a class=\"sup\"><sup>pl </sup></a>really deny the One Who created the earth in two<i class=\"s\">(heavenly) </i>days and attribute rivals to Him? That is the Lord of all realms.”"
    },
    {
      "resource_id": 149,
      "text": "And He made therein firm mountains on top of it, and He blessed it and determined its sustenance in <span class=\"h\">four days, equal,<sup foot_note=\"81057\">1</sup> </span>for those who ask."
    },
    {
      "resource_id": 149,
      "text": "Then He settled<sup foot_note=\"81058\">1</sup>to the heaven while it was smoke, and said to it and to the earth, “Come, willingly or reluctantly.” They said, “We have come willingly.”"
    },
    {
      "resource_id": 149,
      "text": "So He decreed them as seven heavens in two days, and He revealed within each heaven its command. And We adorned the lowest<sup foot_note=\"81059\">1</sup>heaven with lamps, and for preservation; that is the determining of the Almighty, the All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "But if they disregard<i class=\"s\">(you) </i>, then say<a class=\"sup\"><sup>sg </sup></a>, “I have warned you of a thunderbolt like the thunderbolt of ʻĀd<sup foot_note=\"81060\">1</sup>and Thamûd<sup foot_note=\"81061\">2</sup>.”"
    },
    {
      "resource_id": 149,
      "text": "Recall when their messengers came to them from before them and from behind them, saying, “Do not worship anyone but Allah.” They said, “Had our Lord willed, He would have sent down angels; therefore, of what you are sent with, we are deniers.”"
    },
    {
      "resource_id": 149,
      "text": "So, as for ʻĀd, they turned unjustifiably arrogant in the land andsaid, “Who is more powerful than us?” Had they not seen that Allah, who created them, is more powerful than them? And they used to repudiate Our signs,"
    },
    {
      "resource_id": 149,
      "text": "so We sent upon them a screaming wind for a few days of unrelenting misfortune, to make them taste the punishment of disgrace in the Earlier Life. But the punishment of the Hereafter is surely more disgraceful, and they will not be supported."
    },
    {
      "resource_id": 149,
      "text": "But as for Thamûd, We had guided them, but they preferred blindness over guidance. So the thunderbolt of the degrading punishment seized them on account of what they used to earn."
    },
    {
      "resource_id": 149,
      "text": "Meanwhile, We delivered those who had attained faith and had been mindful<i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "And the day when <span class=\"h\">Allah’s enemies are herded<sup foot_note=\"81062\">1</sup> </span>into the Fire in an organized manner—"
    },
    {
      "resource_id": 149,
      "text": "until, when they reach it, their hearing and their sight<i class=\"s\">(s) </i>and their skins testify against them regarding what they used to do."
    },
    {
      "resource_id": 149,
      "text": "And they say to their skins, “Why did you testify against us?” They say, “Allah, Who made everything speak, made us speak.” It is He Who created you<a class=\"sup\"><sup>pl </sup></a>the first time, and to Him <span class=\"h\">you are returned<sup foot_note=\"81063\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "And you<a class=\"sup\"><sup>pl </sup></a>were unable to hide yourselves in a way that neither your hearing nor your sight<i class=\"s\">(s) </i>nor your skins were prevented from testifying against you, and you thought that Allah does not know much of what you do."
    },
    {
      "resource_id": 149,
      "text": "And it is that thought of yours about your<a class=\"sup\"><sup>pl </sup></a>Lord that led you to ruin—so you became of the losers."
    },
    {
      "resource_id": 149,
      "text": "So even if they endure patiently, the Fire is<i class=\"s\">(still) </i>a dwelling for them; and if they ask to make amends, they will not be allowed to amend."
    },
    {
      "resource_id": 149,
      "text": "And We assigned for them comrades who then adorned for them what was before them and what was behind them, and the Word came to pass against them among communities of unseen beings<sup foot_note=\"81064\">1</sup>and humans that passed away before them; indeed, they were losers."
    },
    {
      "resource_id": 149,
      "text": "Those who denied said, “Do not listen to this recitation<sup foot_note=\"81065\">1</sup>and speak noisily during it so that you<a class=\"sup\"><sup>pl </sup></a>may overcome.”"
    },
    {
      "resource_id": 149,
      "text": "We will certainly make those who have denied taste a severe punishment, and We will certainly repay them for the worst of what they used to do."
    },
    {
      "resource_id": 149,
      "text": "Such is the repayment of Allah’s enemies—the Fire; therein for them is the Home of Eternity, a repayment on account of how theyused to repudiate Our signs."
    },
    {
      "resource_id": 149,
      "text": "And those who denied said, “Our Lord, show us those two<i class=\"s\">(groups) </i>which misguided us—among unseen beings<a class=\"sup\"><sup>a </sup></a>and humankind—so that we can trample them both under our feet so they become of the lowest.”"
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who said: “Our Lord is Allah,” and then led a righteous life—the angels descend upon them: “Do not fear and do not grieve, but have glad tidings of the Garden<i class=\"s\">(of Paradise) </i>which you were promised."
    },
    {
      "resource_id": 149,
      "text": "We are your allies in the Earlier Life and in the Hereafter, and you have therein whatever your<i class=\"s\">(inner) </i>selves desire, and for you therein is whatever you claim,"
    },
    {
      "resource_id": 149,
      "text": "as hospitality from One Who is Oft-Forgiving, Bestowing of mercy.”"
    },
    {
      "resource_id": 149,
      "text": "And who is better in speech than one who called to Allah and did righteousness and said, “I am of the Muslims<sup foot_note=\"81066\">1</sup>”?"
    },
    {
      "resource_id": 149,
      "text": "For good and evil are never equal. Repel<i class=\"s\">(evil) </i>with that which is better, and thereupon the one between whom and you<a class=\"sup\"><sup>sg </sup></a>is enmity becomes like an intimate ally."
    },
    {
      "resource_id": 149,
      "text": "But none receives it except those who were patient, and none receives it except the very fortunate."
    },
    {
      "resource_id": 149,
      "text": "And if you<a class=\"sup\"><sup>sg </sup></a>are ever spurred by a spurring from Satan, take refuge with Allah; indeed, He is the All-Hearing, the All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "And of His signs are the night and the day and the sun and the moon. Do not prostrate yourselves to the sun nor to the moon, but prostrate yourselves to Allah Who created them, if it is Him that you worship."
    },
    {
      "resource_id": 149,
      "text": "But if they act arrogantly, then those in the presence of your<a class=\"sup\"><sup>sg </sup></a>Lord highly exalt Him with praise night and day, and never do they tire."
    },
    {
      "resource_id": 149,
      "text": "And of His signs is that you<a class=\"sup\"><sup>sg </sup></a>see the land still<sup foot_note=\"81067\">1</sup>, but when We send down water upon it, it shakes and <span class=\"h\">swells<sup foot_note=\"81068\">2</sup> </span>. Indeed, He Who revived it will certainly revive the dead; indeed, He is All-Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who blaspheme Our signs are not hidden from Us. Is one who is cast into the Fire better, or one who comes safely on the Day of Resurrection? Do as you wish; He is All-Seeing of what you do."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who denied the Reminder when it came to them . . .<sup foot_note=\"81069\">1</sup>—whereas it is indeed a mighty Scripture"
    },
    {
      "resource_id": 149,
      "text": "which falsehood cannot approach from before it or behind it—a bestowal from on high by One Who is Wise, Praiseworthy."
    },
    {
      "resource_id": 149,
      "text": "Nothing is said to you<a class=\"sup\"><sup>sg </sup></a>but was said to the messengers before you. Indeed, your<a class=\"sup\"><sup>sg </sup></a>Lord is certainly Possessor of forgiveness and Possessor of painful retribution."
    },
    {
      "resource_id": 149,
      "text": "Had We made it a Recital<sup foot_note=\"81070\">1</sup>in a foreign language, they would have said, “If only its signs<sup foot_note=\"81071\">2</sup>were detailed.” A foreign language while<i class=\"s\">(the messenger is) </i>an Arab? Say<a class=\"sup\"><sup>sg </sup></a>, “For those who have attained faith, it is guidance and healing. But as for those who do not believe—there is deafness in their ears, and it is blindness upon them. Those are being called out from a distant place.”"
    },
    {
      "resource_id": 149,
      "text": "And surely, We brought Moses the Scripture, but it was differed upon. And were it not for a word that had preceded from your<a class=\"sup\"><sup>sg </sup></a>Lord, judgment would have been decreed between them. But indeed, they are surely in perplexing doubt concerning it."
    },
    {
      "resource_id": 149,
      "text": "Whoever acts righteously does so to his own benefit, while whoever commits evil does so to his own detriment. And your<a class=\"sup\"><sup>sg </sup></a>Lord is never a tyrant unto the servants."
    },
    {
      "resource_id": 149,
      "text": "To Him is referred<i class=\"s\">(all) </i>knowledge of the Hour. And <span class=\"h\">no products<sup foot_note=\"81072\">1</sup> </span><span class=\"h\">come out of their sheaths</span>nor does any female carry or deliverbut with His knowledge. And on the day when He calls out to them, “Where are My associates?” They said<sup foot_note=\"81073\">2</sup>, “We declare to You, none of us is a witness.”"
    },
    {
      "resource_id": 149,
      "text": "And whatever they used to call upon earlier strayed away from them, and they realized that there was no escape for them."
    },
    {
      "resource_id": 149,
      "text": "Man never tires of supplication for good things, but if evil touches him, he becomes despairing, despondent."
    },
    {
      "resource_id": 149,
      "text": "And if We do let him taste a mercy from Us after an adversity that has touched him, he will surely say, “This is mine, and I do not think that the Hour is coming. And even if I am returned to my Lord, I will have the very best with Him.” We will inform those who denied of what they did, and We will make them taste a harsh punishment."
    },
    {
      "resource_id": 149,
      "text": "And when We bestow Our blessings upon Man, he disregards<i class=\"s\">(Us) </i>and distances himself. But when evil touches him, he has lengthy supplication."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Have you<a class=\"sup\"><sup>pl </sup></a>seen? If it is from Allah and then you deny it—who is more misguided than he who is in profound discord?”"
    },
    {
      "resource_id": 149,
      "text": "We will show them Our signs in the horizons and in themselves until it becomes evident to them that He<sup foot_note=\"81074\">1</sup>is the Truth. Is it not sufficient that your<a class=\"sup\"><sup>sg </sup></a>Lord is witness over everything?"
    },
    {
      "resource_id": 149,
      "text": "Undoubtedly, they do regard the meeting with their Lord with skepticism. Undoubtedly, He is indeed All-Encompassing of everything."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "41" }
  }
}
