{
  "translations": [
    { "resource_id": 156, "text": "ح م" },
    {
      "resource_id": 156,
      "text": "یہ خدائے رحمٰن ورحیم کی طرف سے نازل کردہ چیز ہے"
    },
    {
      "resource_id": 156,
      "text": "ایک ایسی کتاب جس کی آیات کھول کھول کر بیان کی گئی ہیں ، عربی زبان کا قرآن ، ان لوگوں کے لیے جو علم رکھتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "بشارت دینے والا اور ڈرادینے والا ہے۔ مگر ان لوگوں میں سے اکثر نے اس سے روگردانی کی اور وہ سب کر نہیں دیتے"
    },
    {
      "resource_id": 156,
      "text": "کہتے ہیں جس چیز کی طرف تو ہمیں بلارہا ہے اس کے لیے ہمارے دلوں پر غلاف چڑھے ہیں۔ ہمارے کان بہرے ہوگئے ہیں۔ اور ہمارے اور تیرے درمیان ایک حجاب حائل ہوگیا ہے تو اپنا کام کر ، ہم اپنا کام کیے جائیں گے"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ، ان سے کہو ، میں تو ایک بشر ہوں تم جیسا۔ مجھے وحی کے ذریعہ سے بتایا جاتا ہے کہ تمہارا خدا تو بس ایک ہی ہے ، لہٰذا تم سیدھے اسی کا رخ اختیار کرو اور اس سے معافی چاہو۔ تباہی ان مشرکوں کے لیے"
    },
    { "resource_id": 156, "text": "جو زکوٰۃ نہیں دیتے اور آخرت کے منکر ہیں" },
    {
      "resource_id": 156,
      "text": "، رہے وہ لوگ جنہوں نے مان لیا اور نیک اعمال کیے ، ان کے لیے یقیناً ایسا اجر ہے جس کا سلسلہ کبھی ٹوٹنے والا نہیں ہے"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ، ان سے کہو کیا تم اس خدا سے کفر کرتے ہو اور دوسروں کو اس کا ہمسر ٹھیراتے ہو جس نے زمین کو دو دنوں میں بنادیا ؟ وہی تو سارے جہان والوں کا رب ہے"
    },
    {
      "resource_id": 156,
      "text": "اس نے (زمین کو وجود میں لانے کے بعد) اوپر سے اس پر پہاڑ جما دیئے اور اس میں برکتیں رکھ دیں اور اس کے اندر سب مانگنے والوں کے لیے ہر ایک کی طلب و حاجت کے مطابق ٹھیک انداز سے خوراک کا سامان مہیا کردیا۔ یہ سب کام چار دن میں ہوگئے"
    },
    {
      "resource_id": 156,
      "text": "پھر وہ آسمان کی طرف متوجہ ہوا ، جو اس وقت محض دھواں تھا۔ اس نے آسمان اور زمین سے کہا ” وجود میں آجاؤ، خواہ تم چاہو یا نہ چاہو “۔ دونوں نے کہا ” ہم آگئے فرمانبرداروں کی طرح"
    },
    {
      "resource_id": 156,
      "text": "تب اس نے دودن کے اندر آسمان بنا دیئے اور ہر آسمان میں اس کا قانون وحی کردیا۔ اور آسمان دنیا کو ہم نے چراغوں سے آراستہ کیا اور اسے خوب محفوظ کردیا ۔ یہ سب کچھ ایک زبردست علیم ہستی کا منصوبہ ہے"
    },
    {
      "resource_id": 156,
      "text": "اب اگر یہ لوگ منہ موڑتے ہیں تو ان سے کہہ دو کہ میں تم کو اسی طرح کے ایک اچانک ٹوٹ پڑنے والے عذاب سے ڈراتا ہوں ، جیسا عاد وثمود پر نازل ہوا تھا"
    },
    {
      "resource_id": 156,
      "text": "۔ جب خدا کے رسول ان کے پاس آگے اور پیچھے ہر طرف سے آئے اور انہیں سمجھایا کہ اللہ کے سوا کسی کی بندگی نہ کرو ، تو انہوں نے کہا ” ہمارا رب چاہتا تو فرشتے بھیجتا ، لہٰذا ہم اس بات کو نہیں مانتے جس کے لیے تم بھیجے گئے ہو"
    },
    {
      "resource_id": 156,
      "text": "عاد کا حال یہ تھا کہ وہ زمین میں کسی حق کے بغیر بڑے بن بیٹھے اور کہنے لگے ” کون ہے ہم سے زیادہ زور آوران کو یہ سوجھا کہ جس نے ان کو پیدا کیا ہے وہ ان سے زیادہ زور آور ہے ؟ وہ ہماری آیات کا انکار ہی کرتے رہے"
    },
    {
      "resource_id": 156,
      "text": "“۔ ، آخر کار ہم نے چند منحوس دنوں میں سخت طوفانی ہوا ان پر بھیج دی تاکہ انہیں دنیا ہی کی زندگی میں ذلت ورسوائی کے عذاب مزہ چکھادیں ، اور آخرت کا عذاب تو اس سے بھی زیادہ رسواکن ہے ، وہاں کوئی ان کی مدد کرنے والا نہ ہوگا"
    },
    {
      "resource_id": 156,
      "text": "رہے ثمود ، تو ان کے سامنے ہم نے راہ راست پیش کی مگر انہوں نے راستہ دیکھنے کے بجائے اندھا بنا رہنا ہی پسند کیا ، آخر ان کے کرتوتوں کی بدولت ذلت کا عذاب ان پر ٹوٹ پڑا"
    },
    {
      "resource_id": 156,
      "text": "اور ہم نے ان لوگوں کو بچالیا جو ایمان لائے تھے اور گمراہی و بدعملی سے پرہیز کرتے تھے"
    },
    {
      "resource_id": 156,
      "text": "اور ذرا اس وقت کا خیال کرو جب اللہ کے یہ دشمن دوزخ کی طرف جانے کے لئے گھیر لائے جائیں گے۔"
    },
    {
      "resource_id": 156,
      "text": "ان کے اگلوں کو پچھلوں کے آنے تک روک رکھا جائے ، پھر جب سب وہاں پہنچ جائیں گے تو ان کے کان اور ان کی آنکھیں اور ان کے جسم کی کھالیں ان پر گواہی دیں گی کہ وہ دنیا میں کیا کچھ کرتے رہے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "وہ اپنے جسم کی کھالوں سے کہیں گے ” تم نے ہمارے خلاف کیوں گواہی دی ؟ “ وہ جواب دیں گی ” ہمیں اسی خدا نے گویائی دی ہے جس نے ہر چیز کو گویا کردیا ہے۔ اسی نے تم کو پہلی مرتبہ پیدا کیا تھا اور اب اسی کی طرف تم واپس لائے جارہے ہو۔"
    },
    {
      "resource_id": 156,
      "text": "تم دنیا میں جرائم کرتے وقت جب چھپتے تھے تو تمہیں یہ خیال نہ تھا کہ کبھی تمہارے اپنے کان اور تمہاری آنکھیں اور تمہارے جسم کی کھالیں تم گواہی دیں گی۔ بلکہ تم نے تو یہ سمجھا تھا کہ تمہارے بہت سے اعمال کی اللہ کو بھی خبر نہیں ہے۔"
    },
    {
      "resource_id": 156,
      "text": "تمہارا یہی گمان جو تم نے اپنے رب کے ساتھ کیا تھا ، تمہیں لے ڈوبا اور اسی کی بدولت تم خسارے میں پڑگئے"
    },
    {
      "resource_id": 156,
      "text": "اس حالت میں وہ صبر کریں (یا نہ کریں) آگ ہی ان کا ٹھکانا ہوگی ، اور اگر رجوع کا موقع چاہیں گے تو کوئی موقع نہیں نہ دیا جائے گا"
    },
    {
      "resource_id": 156,
      "text": "ہم نے ان پر ایسے ساتھ مسلط کر دئیے تھے جو انہیں آگے اور پیچھے ہر چیز خوشنما بنا کر دکھاتے تھے ، آخر کار ان پر بھی وہی فیصلہ عذاب چسپاں ہو کر رہا جو ان سے پہلے گزرے ہوئے جنوں اور انسانوں کے گروہوں پر چسپاں ہوچکا تھا ، یقیناً وہ خسارے میں رہ جانے والے تھے"
    },
    {
      "resource_id": 156,
      "text": "یہ منکرین حق کہتے ہیں ” اس قرآن کو ہرگز نہ سنو اور جب یہ سنایا جائے تو اس میں خلل ڈالو ، شاید کہ اسی طرح تم غالب آجاؤ"
    },
    {
      "resource_id": 156,
      "text": "ان کافروں کو ہم سخت عذاب کا مزہ چکھا کر رہیں گے اور جو بدترین حرکات یہ کرتے رہے ہیں ،"
    },
    {
      "resource_id": 156,
      "text": "ان کا پورا پورا بدلہ انہیں دیں گے۔ وہ دوزخ ہے جو اللہ کے دشمنوں کو بدلے میں ملے گی۔ اسی میں ہمیشہ ہمیشہ کے لئے ان کا گھر ہوگا۔ یہ ہے سزا اس جرم کی کہ وہ ہماری آیات کا انکار کرتے رہے"
    },
    {
      "resource_id": 156,
      "text": "وہاں یہ کافر کہیں گے کہ ” اے ہمارے رب ، ذرا ہمیں دکھادے ان جنوں اور انسانوں کو جنہوں نے ہمیں گمراہ کیا تھا ، ہم انہیں پاؤں تلے روند ڈالیں گے تا کہ وہ خوب ذلیل و خوار ہوں"
    },
    {
      "resource_id": 156,
      "text": "جن لوگوں نے کہا کہ اللہ ہمارا رب ہے ، اور پھر وہ اس پر ثابت قدم رہے ، یقیناً ان پر فرشتے نازل ہوتے ہیں اور ان سے کہتے ہیں کہ ” نہ ڈرو ، نہ غم کرو ، اور خوش ہوجاؤ اس جنت کی بشارت سے جس کا تم سے وعدہ کیا گیا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "ہم اس دنیا کی زندگی میں بھی تمہارے ساتھ ہیں اور آخرت میں بھی۔ وہاں جو کچھ تم چاہو گے تمہیں ملے گا اور ہر چیز جس کی تم تمنا کرو گے وہ تمہاری ہوگی ،"
    },
    {
      "resource_id": 156,
      "text": "یہ ہے سامان ضیافت اس ہستی کی طرف سے جو غفور اور رحیم ہے"
    },
    {
      "resource_id": 156,
      "text": "اور اس شخص کی بات سے اچھی بات اور کس کی ہوگی جس نے اللہ کی طرف بلایا اور نیک عمل کیا اور کہا کہ میں مسلمان ہوں۔"
    },
    {
      "resource_id": 156,
      "text": "اور اے نبی ﷺ نیکی اور بدی یکساں نہیں ہیں۔ تم بدی کو اس نیکی سے دفع کرو جو بہترین ہو۔ تم دیکھو گے کہ تمہارے ساتھ جس کی عداوت پڑی ہوئی تھی ، وہ جگری دوست بن گیا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "یہ صفت نصیب نہیں ہوتی مگر ان لوگوں کو جو صبر کرتے ہیں اور یہ مقام حاصل نہیں ہوتا ، مگر ان لوگوں کو جو بڑے نصیبے والے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور اگر تم شیطان کی طرف سے کوئی اکساہٹ محسوس کرو تو اللہ کی پناہ مانگ لو ، وہ سب کچھ سنتا اور جانتا ہے"
    },
    {
      "resource_id": 156,
      "text": "اللہ کی نشانیوں میں سے ہیں یہ رات اور دن اور سورج اور چاند۔ سورج اور چاند کو سجدہ نہ کرو بلکہ اس خدا کو سجدہ کرو جس نے انہیں پیدا کیا ہے۔ اگر فی الواقع تم اسی کی عبادت کرنے والے ہو"
    },
    {
      "resource_id": 156,
      "text": "لیکن اگر یہ لوگ غرور میں آکر اپنی ہی بات پر اڑے رہیں تو پرواہ نہیں ، جو فرشتے تیرے رب کے مقرب ہیں وہ شب و روز اس کی تسبیح کر رہے ہیں ، اور کبھی نہیں تھکتے"
    },
    {
      "resource_id": 156,
      "text": "اور اللہ کی نشانیوں میں سے ایک یہ ہے کہ تم دیکھتے ہو زمین سونی پڑی ہوئی ہے ، پھر جونہی کہ ہم نے اس پر پانی برسایا ، یکایک وہ پھبک اٹھتی ہے اور پھول جاتی ہے۔ یقیناً جو خدا اس مری ہوئی زمین کو جلا اٹھاتا ہے وہ مردوں کو بھی زندگی بخشنے والا ہے۔ یقیناً وہ ہر چیز پر قدرت رکھتا ہے"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ ہماری آیات کو الٹے معنی پہناتے ہیں وہ ہم سے کچھ چھپے ہوئے نہیں ہیں۔ خود ہی سوچ لو کہ آیا وہ شخص بہتر ہے جو آگ میں جھونکا جانے والا ہے یا وہ جو قیامت کے روز امن کی حالت میں حاضر ہوگا ؟ کرتے رہو جو کچھ تم چاہو ، تمہاری ساری حرکتوں کو اللہ دیکھ رہا ہے"
    },
    {
      "resource_id": 156,
      "text": "وہ لوگ جن کے سامنے کلام نصیحت آیا تو انہوں نے اسے ماننے سے انکار کردیا۔ مگر حقیقت یہ ہے کہ ایک زبردست کتاب ہے۔"
    },
    {
      "resource_id": 156,
      "text": "باطل نہ سامنے سے اس پر آسکتا ہے نہ پیچھے سے ، یہ ایک حکیم وحمید کی نازل کردہ چیز ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ، تم کو جو کچھ کہا جا رہا ہے ، اس میں کوئی چیز بھی ایسی نہیں ہے جو تم سے پہلے گزرے ہوئے رسولوں کو نہ کہی جا چکی ہو۔ بیشک تمہارے رب بڑا درگزر کرنے والا ہے ، اور اس کے ساتھ بڑی دردناک سزا دینے والا بھی ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اگر ہم اس کو عجمی قرآن بنا کر بھیجتے تو یہ لوگ کہتے : “ کیوں نہ اس کی آیات کھول کر بیان کی گئیں ؟ کیا ہی عجیب بات ہے کہ کلام عجمی ہے اور مخاطب عربی ”۔ ان سے کہو ، یہ قرآن ایمان لانے والوں کے لئے تو ہدایت اور شفا ہے ، مگر جو لوگ ایمان نہیں لاتے ان کے لئے یہ کانوں کی ڈاٹ اور آنکھوں کی پٹی ہے۔ ان کا حال تو ایسا ہے جیسے ان کو دور سے پکارا جا رہا ہو"
    },
    {
      "resource_id": 156,
      "text": "اس سے پہلے ہم نے موسیٰ کو کتاب دی تھی اور اس کے معاملے میں بھی یہی اختلاف ہوا تھا۔ اگر تیرے رب نے پہلے ایک بات طے نہ کردی ہوتی تو ان اختلاف کرنے والوں کے درمیان فیصلہ چکا دیا جاتا اور حقیقت یہ ہے کہ یہ لوگ اس کی طرف سے سخت اضطراب انگیز شک میں پڑے ہوئے ہیں"
    },
    {
      "resource_id": 156,
      "text": "جو کوئی نیک عمل کرے گا اپنے ہی لیے اچھا کرے گا ، جو بدی کرے گا اس کا وبال اسی پر ہوگا ، اور تیرا رب اپنے بندوں کے حق میں ظالم نہیں ہے"
    },
    {
      "resource_id": 156,
      "text": "اس ساعت کا علم اللہ ہی کی طرف راجع ہوتا ہے ، وہی ان سارے پھلوں کو جانتا ہے جو اپنے شگوفوں میں سے نکلتے ہیں ، اسی کو معلوم ہے کہ کون سی مادہ حاملہ ہوئی ہے اور کس نے بچہ جنا ہے ۔ پھر جس روزہ وہ ان لوگوں کو پکارنے گا کہ کہاں ہیں میرے وہ شریک ؟ یہ کہیں گے “ ہم عرض کرچکے ہیں ، آج ہم میں سے کوئی اس کی گواہی دینے والا نہیں ہے"
    },
    {
      "resource_id": 156,
      "text": "اس وقت وہ سارے معبود ان سے گم ہوجائیں گے جنہیں یہ اس سے پہلے پکارتے تھے ، اور یہ لوگ سمجھ لیں گے کہ ان کے لئے اب کوئی جائے پناہ نہیں ہے"
    },
    {
      "resource_id": 156,
      "text": "انسان کبھی بھلائی کی دعا مانگتے نہیں تھکتا ، اور جب کوئی آفت اس پر آجاتی ہے تو مایوس و دل شکستہ ہوجاتا ہے ،"
    },
    {
      "resource_id": 156,
      "text": "مگر جونہی کہ سخت وقت گزر جانے کے بعد ہم اسے اپنی رحمت کا مزہ چکھاتے ہیں ، یہ کہتا ہے کہ “ میں اسی کا مستحق ہوں ، اور میں نہیں سمجھتا کہ قیامت کب آئے گی ، لیکن اگر واقعی میں اپنے رب کی طرف پلٹایا گیا تو وہاں بھی مزے کروں گا ”۔ حالانکہ کفر کرنے والوں کو لازماً ہم بتا کر رہیں گے کہ وہ کیا کر کے آئے ہیں اور انہیں ہم بڑے گندے عذاب کا مزہ چکھائیں گے۔"
    },
    {
      "resource_id": 156,
      "text": "انسان کو جب ہم نعمت دیتے ہیں تو وہ منہ پھیرتا ہے اور اکڑ جاتا ہے اور جب اسے کوئی آفت چھو جاتی ہے تو لمبی چوڑی دعائیں کرنے لگتا ہے"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ، ان سے کہو ، کبھی تم نے یہ بھی سوچا کہ اگر واقعی یہ قرآن خدا ہی کی طرف سے ہوا اور تم اس کا انکار کرتے رہے تو اس شخص سے بڑھ کر بھٹکا ہوا اور کون ہوگا جو اس کی مخالفت میں دور تک نکل گیا ہو ؟"
    },
    {
      "resource_id": 156,
      "text": "عنقریب ہم ان کو اپنی نشانیاں آفاق میں بھی دکھائیں گے ، اور ان کے اپنے نفس میں بھی یہاں تک کہ ان پر یہ بات کھل جائے گی کہ یہ قرآن واقعی برحق ہے۔ کیا یہ بات کافی نہیں ہے کہ تیرا رب ہر چیز پر گواہ ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "آگاہ رہو ، یہ لوگ اپنے رب کی ملاقات میں شک رکھتے ہیں۔ سن رکھو ، وہ ہر چیز پر محیط ہے"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "41" }
  }
}
