{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ħâ, Mîm: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah."
    },
    {
      "resource_id": 173,
      "text": "Ce Coran est la Révélation d’Allah, le Tout Miséricordieux, le Très Miséricordieux."
    },
    {
      "resource_id": 173,
      "text": "C’est un Livre dont les versets sont explicités de la manière la plus complète et la plus parfaite et qui a été institué comme livre de lecture (qur`ânun) en arabe adressé à des gens qui savent car ce sont eux qui tirent bénéfice de ses enseignements et de la guidée vers la vérité qu’il contient."
    },
    {
      "resource_id": 173,
      "text": "Ce Livre réjouit les croyants car il annonce la rétribution généreuse qu’Allah leur promet et menace les mécréants du châtiment douloureux d’Allah, mais la plupart de ces derniers s’en détournent et refusent de mettre de la bonne volonté dans l’écoute de la guidée qu’il contient."
    },
    {
      "resource_id": 173,
      "text": "Ils disent: Nos cœurs sont enveloppés d’un voile, les rendant incapables de comprendre ce à quoi tu nous appelles, et nos oreilles sont atteintes de surdité, les rendant incapables d’entendre. De plus, il y a entre toi et nous une barrière qui empêche ce que tu dis de parvenir jusqu’à nous. Œuvre donc à ta manière et pour notre part, nous œuvrerons à la nôtre et nous ne te suivrons pas."
    },
    {
      "resource_id": 173,
      "text": "Ô Messagers, dis à ces obstinés: Je ne suis qu’un être humain comme vous à qui Allah révèle que votre Dieu méritant d’être adoré est Un: c’est Allah. Empruntez donc le chemin qui mène à Lui, implorez Son pardon pour vos péchés et invoquez-Le afin qu’Il anéantisse les polythéistes qui adorent un autre être qu’Allah ou Lui associent quoi que ce soit."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui ne prélèvent pas l’aumône légale de leurs biens et qui mécroient en l’au-delà et en ce qui y aura lieu comme délices éternels et châtiment douloureux."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui croient en Allah et en Ses messagers et accomplissent de bonnes œuvres auront une récompense éternelle qui ne s’interrompra jamais. Cette récompense est le Paradis."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, réprimande les polythéistes en ces termes: Pourquoi mécroyez-vous en Allah qui créa la Terre en deux jours, un dimanche et un lundi, et Lui attribuez-vous des égaux que vous adorez en dehors de Lui? Allah est en réalité le Seigneur de toutes les créatures."
    },
    {
      "resource_id": 173,
      "text": "C’est Allah qui plaça sur la Terre des montagnes immobiles à sa surface, qui la stabilisent afin qu’elle ne tangue pas en-dessous de vous, et y détermina la subsistance des gens et des bêtes en une durée de quatre jours: les deux précédemment mentionnés et les deux suivants, c’est-à-dire mardi et mercredi. Ceci est la réponse adressée à ceux qui s’interrogent à ce sujet."
    },
    {
      "resource_id": 173,
      "text": "Puis Allah passa à la création du Ciel qui était alors une fumée et Il lui dit ainsi qu’à la Terre: Soumettez-vous à Mon ordre délibérément ou sous la contrainte, vous n’avez pas d’autre choix. Ils répondirent: Nous venons en T’obéissant car Nous n’avons pas de volonté propre en dehors de la Tienne."
    },
    {
      "resource_id": 173,
      "text": "Allah acheva de créer les Cieux en deux jours: un jeudi et un vendredi. C’est ainsi que la création des Cieux et de la Terre dura six jours. Puis Allah révéla dans chaque Ciel ce qu’Il y a déterminé et ce qu’Il ordonne comme actes d’obéissance et adorations. Nous avons orné le Ciel le plus bas d’étoiles et Nous en avons fait une protection contre les démons qui cherchent à écouter les paroles du Ciel. Tout ceci a été déterminé par le Puissant à qui personne ne tient tête, le Connaisseur de Ses créatures."
    },
    {
      "resource_id": 173,
      "text": "Si ces gens refusent de croire en ce que tu apportes, dis-leur donc ô Messager: Je vous ai menacé d’un châtiment qui s’abat sur vous tel celui qui s’est abattu sur les ‘Âd, le peuple de Hûd, et les Thamûd, le peuple de Şâliħ, lorsqu’ils démentirent ces deux messagers."
    },
    {
      "resource_id": 173,
      "text": "Lorsque leurs messagers vinrent à eux l’un après l’autre, ne les appelant qu’à une seule chose: n’adorer qu’Allah Seul. Les mécréants parmi eux dirent: Si Allah avait voulu faire descendre des messagers parmi les anges, Il l’aurait fait. Nous mécroyons donc en ce que vous avez été envoyés transmettre car vous êtes des êtres humains comme nous."
    },
    {
      "resource_id": 173,
      "text": "En ce qui concerne les ‘Âd, le peuple de Hûd, ils étaient en plus de leur mécréance arrogants sur Terre sans aucune justification, persécutaient ceux qui les entouraient et disaient, tous fourvoyés qu’ils étaient par leur puissance: Qui donc est plus puissant que nous? Ils prétendaient donc que personne n’était plus puissant qu’eux et Allah leur répondit: Ces gens-là ne savent-ils pas et ne voient-ils pas qu’Allah, Celui qui les a créés et leur a donné la puissance, est plus puissant qu’eux? En plus de cela, ils mécrurent aux signes d’Allah que leur apporta Hûd."
    },
    {
      "resource_id": 173,
      "text": "Nous envoyâmes alors sur eux un vent produisant un bruit assourdissant durant les jours funestes où le châtiment s’abattit sur eux, afin que Nous leur fassions goûter à un supplice déshonorant dans la vie de ce bas monde, et le châtiment de l’au-delà sera encore plus déshonorant et ils ne trouveront personne pour les secourir et les en sauver."
    },
    {
      "resource_id": 173,
      "text": "Quant à Thamûd, le peuple de Şâliħ, Nous les avons guidés en leur explicitant le chemin de la vérité mais ils préférèrent l’égarement à la guidée. Un châtiment humiliant les saisit alors en raison de leur mécréance et de leurs péchés."
    },
    {
      "resource_id": 173,
      "text": "Nous sauvâmes ceux qui croyaient en Allah et en Ses messagers et craignaient Allah en se conformant à Ses commandements et en renonçant à Ses interdits. Nous les sauvâmes du châtiment que Nous avons abattu sur leurs peuples."
    },
    {
      "resource_id": 173,
      "text": "Le Jour où Allah rassemblera Ses ennemis pour les jeter dans le Feu, les bourreaux pousseront les premiers vers les derniers et ils ne pourront alors pas échapper au supplice du Feu."
    },
    {
      "resource_id": 173,
      "text": "Puis lorsqu’ils arriveront au Feu auquel on les conduisait, et qu’ils renieront ce qu’ils commettaient dans le bas monde, leurs ouïes, leurs vues et leurs peaux témoigneront de leur mécréance et de leurs péchés dans leur vie passée."
    },
    {
      "resource_id": 173,
      "text": "Les mécréants diront à leurs peaux: Pourquoi témoignez-vous contre nous de ce que nous avons commis dans le bas monde? Leurs peaux leur répondront: Celui qui nous a fait parler est Allah qui fait parler toute chose et c’est Lui qui vous a créés une première fois lorsque vous étiez dans le bas monde puis vous retournerez à Lui Seul dans l’au-delà afin de rendre des comptes et être rétribués."
    },
    {
      "resource_id": 173,
      "text": "Vous ne vous dissimuliez pas suffisamment lorsque vous commettiez des péchés pour que vos ouïes, vos vues et vos peaux ne puissent témoigner contre vous car vous ne croyiez ni à la Reddition des Comptes ni à la punition ou récompense après la mort. Vous pensiez qu’Allah n’a pas connaissance de beaucoup de vos agissements et que ceux-ci lui étaient inconnus. C’est cela qui vous a fourvoyés."
    },
    {
      "resource_id": 173,
      "text": "Ce mauvais soupçon que vous entreteniez à l’égard de votre Seigneur vous a conduits à la perdition et vous êtes devenus par sa cause du nombre des perdants dans le bas monde et dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Si ces gens dont les ouïes, les vues et les peaux ont témoigné contre eux se montrent endurants, le Feu sera leur lieu de séjour et leur demeure et s’ils demandent que le châtiment cesse et qu'Allah les agrée, ils n’obtiendront alors jamais l’agrément d’Allah et n’entreront jamais au Paradis."
    },
    {
      "resource_id": 173,
      "text": "Nous avons apprêté à ces mécréants des compagnons démons qui ne les quittent pas d’une semelle et qui leur embellissent les péchés qu’ils commettent dans le bas monde et le sort qui sera le leur dans l’au-delà, leur faisant ainsi oublier de se rappeler d’œuvrer afin de mériter un sort enviable. Ils seront ainsi condamnés au châtiment en compagnie d’autres peuples qui les ont précédés parmi les humains et les djinns. Ils seront du nombre des perdants qui, par leur entrée en Enfer, se perdront eux-mêmes et ne verront plus leurs familles."
    },
    {
      "resource_id": 173,
      "text": "Incapables de répondre aux arguments par des arguments, les mécréants s’enjoignèrent mutuellement ce qui suit: N’écoutez pas ce Coran que vous récite Muħammad, n’acceptez pas ce qu’il contient. Criez et élevez la voix lors de sa récitation, afin que, peut-être, vous puissiez avoir le dessus sur lui, le conduire à cesser de le réciter et d’appeler les gens à écouter, ce qui nous débarrasserait de lui."
    },
    {
      "resource_id": 173,
      "text": "Nous ferons goûter, à ceux qui mécroient en Allah et traitent Ses messagers de menteurs, un châtiment terrible le Jour de la Résurrection et Nous les rétribuerons en guise de punition en proportion de leur polythéisme et de leurs péchés."
    },
    {
      "resource_id": 173,
      "text": "La rétribution des ennemis d’Allah qui mécroient en Lui et traitent Ses messagers de menteurs est le Feu, où ils demeureront pour l’éternité sans interruption, pour leur rejet des versets d’Allah et pour ne pas y avoir cru malgré leur clarté et la force de leurs arguments."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en Allah et démentent Ses messagers diront: Ô notre Seigneur, montre-nous le djinn et l’être humain qui nous ont égarés: `Iblîs, précurseur de la mécréance et de l’appel à la mécréance, et le fils d’Adam, précurseur dans l’effusion du sang. Montre-les nous afin que nous les mettions en-dessous de nous dans le Feu et qu’ils soient des habitants des fosses les plus basses de l’Enfer qui subiront le châtiment le plus terrible."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui disent « Notre Seigneur est Allah et nous n’avons pas d’autre seigneur que Lui » et se tiennent droits en se conformant à Ses commandements et en renonçant à Ses interdits, les anges descendent sur eux lors de leur agonie en leur disant: Ne craignez ni la mort ni ce qui la suivra et ne soyez pas triste pour ce que vous avez laissé dans le bas monde. Réjouissez-vous plutôt du Paradis que l’on vous promettait dans le bas monde en rétribution pour votre foi et vos bonnes œuvres."
    },
    {
      "resource_id": 173,
      "text": "Nous sommes vos alliés dans le bas monde, lorsque Nous vous maintenons droits et vous préservons, et dans l’au-delà. Notre alliance à vous sera donc continue. En outre, vous obtiendrez au Paradis les plaisirs que vous désirez et on vous accordera tout ce que vous demanderez."
    },
    {
      "resource_id": 173,
      "text": "Ceci, en guise de dons d’hospitalité offerts par un Seigneur qui pardonne les péchés de Ses serviteurs qui se repentent à Lui et qui est miséricordieux envers eux."
    },
    {
      "resource_id": 173,
      "text": "Personne ne prononce de meilleures paroles que celui qui appelle à proclamer l’Unicité d’Allah, à œuvrer selon ce qu’Il a prescrit, à accomplir les bonnes œuvres qu’Il agrée et dit: Je suis de ceux qui se soumettent à Allah. Quiconque réalise cela prononce les meilleures paroles."
    },
    {
      "resource_id": 173,
      "text": "Il n’est pas égal d’une part, d’accomplir de bonnes œuvres et des actes d’obéissante qui satisfont Allah, et d’autre part, de commettre des péchés et des actes de désobéissance qui provoquent la colère d’Allah. Repousse l’offense des gens par la meilleure vertu et tu verras l’hostilité qui t’opposait à l’un d’eux se muer en amitié intime."
    },
    {
      "resource_id": 173,
      "text": "Faire preuve de cette vertu n’est facilité qu’à ceux qui sont endurants lorsqu’ils sont confrontés aux offenses et aux atteintes des gens. Cette vertu, qui renferme un bien et une utilité immense, n’est facilitée qu’à ceux qui obtiennent une part colossale de grâce."
    },
    {
      "resource_id": 173,
      "text": "Si Satan t’insufflait à n’importe quel moment de commettre un mal, recherche la protection d’Allah et trouve refuge auprès de Lui car Il entend ce que tu dis et connais le mieux ta situation."
    },
    {
      "resource_id": 173,
      "text": "Parmi les signes démontrant l’éminence et l’Unicité d’Allah, il y a l’alternance de la nuit et du jour ainsi que le soleil et la lune. Ne vous prosternez ni devant la lune ni devant le soleil mais prosternez-vous devant Allah Seul, Celui qui les a créés, si c’est Lui que vous adorez réellement."
    },
    {
      "resource_id": 173,
      "text": "S’ils se montrent orgueilleux et arrogants et ne se prosternent pas devant Allah le Créateur, qu’ils sachent que les anges qui sont auprès de Lui Le glorifient et Le louent de nuit comme de jour, sans éprouver d’ennui lorsqu’ils L’adorent."
    },
    {
      "resource_id": 173,
      "text": "Parmi Ses signes démontrant Son éminence et Son Unicité, il y a Son pouvoir à ressusciter. Tu vois ainsi une terre dépourvue de plantes et dès lors que Nous faisons descendre sur elle la pluie, la croissance des graines qui y sont enfouies la fait trembler, puis elle se soulève. Celui qui fait revivre cette terre morte en y faisant pousser des plantes est capable à coup sûr de faire revivre les morts et les ressusciter pour qu’ils rendent des comptes et soient rétribués. Il a le pouvoir d’accomplir toute chose: faire revivre une terre stérile ou faire revivre les morts et les ressusciter de leurs tombes ne Lui est en rien impossible."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui dévient de ce qui est correct concernant les versets d’Allah, en les rejetant, en les traitant de mensonge et en les dénaturant, leur cas ne nous est pas inconnu. Nous savons en effet qui Ils sont. Ceux qui seront jetés dans le Feu sont-ils meilleurs que ceux qui seront le Jour de la Résurrection exemptés de châtiment? Ô gens, œuvrez en bien ou en mal comme vous voulez mais Allah voit ce que vous faites et aucun de vos agissements ne Lui est inconnu."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient au Coran lorsqu’il leur parvint de la part d’Allah seront certainement châtiés le Jour de la Résurrection. Le Coran est un Livre inviolable que personne ne peut dénaturer ni modifier."
    },
    {
      "resource_id": 173,
      "text": "Le faux, qu’il s’agisse de soustraction de versets, d’addition de faux versets, de modification ou de dénaturation, ne l’atteint ni par devant ni par derrière. Ceci a été révélé par un Etre Sage dans Sa création, Sa gestion et Ses prescription, Digne de Louange en toute circonstance."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, le démenti que tu subis est identique celui que les messagers avant toi ont subi. Ton Seigneur pardonne à ceux de Ses serviteurs qui se repentent à Lui et réserve une punition douloureuse à ceux qui persistent dans leurs péchés et ne s’en repentent pas."
    },
    {
      "resource_id": 173,
      "text": "Si Nous avions révélé ce Coran dans une langue autre que celle des Arabes, les mécréants parmi eux auraient dit: Et si ses versets nous étaient expliqués afin que nous les comprenions? Comment se fait-il que le Coran soit dans une langue étrangère alors que le Messager est arabe? Ô Messager, dis à ces gens: Le Coran est adressé, en guise de guidée contre l’égarement et de remède à l’ignorance et autres maladies du cœur, à ceux qui croient en Allah et accordent du crédit à Ses messagers. Or ceux qui ne croient pas en Allah sont atteints de surdité et de cécité, et cela les rend incapables de le comprendre Ceux qui possèdent ces caractéristiques sont tels celui que l’on appelle d’un lieu lointain. Comment espérer donc d’eux qu’ils entendent la voix de celui qui les appelle?"
    },
    {
      "resource_id": 173,
      "text": "Nous avons donné la Torah à Moïse mais il y eut controverse à son sujet: certains y crurent et d’autres y mécrurent. Et si Allah n’avait pas fait la promesse de trancher entre les serviteurs le Jour de la Résurrection sur ce dont ils divergeaient, Il aurait tranché entre ceux qui divergeaient sur la Torah et aurait ainsi déterminé ceux qui avaient raison et ceux qui avaient tort. Il aurait ensuite honoré les premiers et humilié les seconds. Les mécréants entretiennent assurément un scepticisme immense au sujet du Coran."
    },
    {
      "resource_id": 173,
      "text": "Quiconque accomplit une bonne œuvre remporte lui-même le bénéfice de son œuvre, puisqu’Allah ne tire aucun avantage d’une bonne œuvre accomplie par qui que ce soit, et quiconque accomplit une mauvaise œuvre récolte lui-même le préjudice qui en découle, puisqu’Allah n’est atteint par aucun acte de désobéissance commis par l’une de Ses créatures. Il rétribuera chacun selon ce qu’il mérite et ton Seigneur, ô Messager, n’est jamais injuste envers Ses serviteurs. Il ne soustrait ainsi aucune de leurs bonnes actions et n’ajoute à leur actif aucune mauvaise action."
    },
    {
      "resource_id": 173,
      "text": "C’est Allah Seul qui détient la connaissance de la survenue de l’Heure. Il est ainsi le Seul à savoir quand elle surviendra et personne d’autre que Lui ne le sait. Nul fruit ne sort de l’enveloppe qui le préserve et nulle femelle ne conçoit ni ne met bas sans qu’Il ne le sache. Rien de tout cela ne Lui échappe. Le Jour de la Résurrection, Allah appellera les polythéistes qui Lui associaient des idoles et les réprimandera pour les avoir adorées en leur disant: Où sont ceux que vous prétendiez être Mes associés? Les polythéistes répondront: Nous reconnaissons maintenant devant Toi que personne d’entre nous n’atteste que Tu as un associé."
    },
    {
      "resource_id": 173,
      "text": "Les idoles qu’ils invoquaient seront absentes de leurs côtés et ils acquerront alors la certitude qu’ils n’ont aucune échappatoire au châtiment d’Allah."
    },
    {
      "resource_id": 173,
      "text": "L’être humain ne se lasse pas de demander d’avoir une bonne santé, de la richesse, une progéniture et d’autres bienfaits et si la pauvreté, la maladie ou autre l’atteignent, il désespère alors de la miséricorde d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Lorsque Nous le faisons goûter à la santé et à la richesse et que Nous le rétablissons après un malheur ou une maladie, il dit: Ceci m’appartient. Je le mérite et je ne pense pas que l’Heure surviendra. Même si celle-ci survenait, je trouverai auprès d’Allah la richesse qui me revient, car tout comme Il m’accorda Ses bienfaits dans le bas monde parce que je les mérite, Il me les accordera dans l’au-delà. Nous informerons alors ceux qui ont mécru en Allah de la mécréance et des péchés dont ils étaient coupables et Nous leur ferons assurément goûter un châtiment extrêmement terrible."
    },
    {
      "resource_id": 173,
      "text": "Lorsque Nous faisons don à l’être humain du bienfait de la santé, du confort et d’autres bienfaits, il oublie d’évoquer Allah et de Lui obéir et se détourne par orgueil. Mais lorsque la maladie, la pauvreté ou d’autres malheurs le touchent, il invoque Allah avec insistance et se plaint à Lui de ce qui l’a atteint afin qu’Il l’en défasse. Il n’est ainsi pas reconnaissant envers son Seigneur lorsqu’Il le comble de bienfaits, et il ne patiente pas lorsqu’il est éprouvé par des malheurs."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes dénégateurs: Dites-moi, si ce Coran provient d’Allah et que malgré cela vous mécroyez et le traitez de mensonge, qu’adviendra-t-il de vous? Qui est plus égaré que celui qui s’oppose obstinément à la vérité malgré sa limpidité et malgré la force et la supériorité de ses arguments?"
    },
    {
      "resource_id": 173,
      "text": "Nous montrerons aux mécréants de Quraych Nos signes dans les contrées de la Terre qu’Allah permettra aux musulmans de conquérir et Nous leurs montrerons Nos signes dans leurs propres personnes lors de la conquête de la Mecque, afin qu’il leur apparaisse, sans que cela soit entaché de doute, que ce Coran est la vérité indubitable. Ne suffit-il pas à ces polythéistes qu’Allah atteste que ce Coran provient de lui et qu’il est vérité? Or qui donc possède un témoignage plus fiable que celui d’Allah? S’ils recherchaient réellement la vérité, ils se seraient contentés du témoignage de leur Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Les polythéistes doutent de la rencontre de leur Seigneur le Jour de la Résurrection puisqu’ils rejettent la réalité de la Ressuscitation. Comme ils ne croient pas en l’au-delà, ils ne s’y préparent pas en accomplissant de bonnes œuvres et Allah embrasse toute chose de Sa connaissance et de Son pouvoir."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "41" }
  }
}
