{
  "translations": [
    {
      "resource_id": 179,
      "text": "Ha. Mīm. Nauna na ang pagtatalakay sa mga kapareho ng mga ito sa simula ng Kabanata Al-Baqarah."
    },
    {
      "resource_id": 179,
      "text": "Ang Qur'ān na ito ay isang pagbababa mula kay Allāh, ang Napakamaawain, ang Maawain,"
    },
    {
      "resource_id": 179,
      "text": "isang Aklat na nilinaw ang mga talata nito sa pinakalubos sa paglilinaw at pinakaganap dito at ginawang isang Qur’ān na Arabe para sa mga taong umaalam dahil sila ay ang mga makikinabang sa mga kahulugan nito at sa anumang narito na kapatnubayan tungo sa katotohanan,"
    },
    {
      "resource_id": 179,
      "text": "bilang tagapagbalita ng nakagagalak sa mga mananampalataya hinggil sa inihanda ni Allāh para sa kanila na ganting masagana, at bilang tagapagpangamba sa mga tagatangging sumampalataya laban sa masakit na pagdurusang dulot ni Allāh; ngunit umayaw ang karamihan sa kanila roon, kaya sila ay hindi dumidinig sa anumang narito na patnubay ayon sa pagdinig ng pagtanggap."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sila: \"Ang mga puso namin ay natatakpan ng mga pambalot kaya hindi nakapag-uunawa ng ipinaaanyaya mo sa amin. Sa mga tainga namin ay may pagkabingi kaya hindi nakaririnig ang mga ito. Sa pagitan namin at pagitan mo ay may isang takip kaya walang nakararating sa amin na anuman mula sa sinasabi mo. Kaya gumawa ka mismo sa pamamaraan mo; tunay na kami ay mga tagagawa sa pamamaraan namin. Hindi kami susunod sa iyo.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga nagmamatigas na ito: \"Ako ay tao lamang tulad ninyo. Nagkakasi sa akin si Allāh na ang sinasamba ninyo ayon sa karapatan ay nag-iisang sinasamba lamang, si Allāh, kaya tumahak kayo sa daang nagpaparating sa Kanya at humiling kayo mula sa Kanya ng kapatawaran sa mga pagkakasala ninyo.\" Kapahamakan at pagdurusa ay ukol sa mga tagapagtambal, na mga sumasamba sa iba pa kay Allāh o nagtatambal kasama sa Kanya ng isa man,"
    },
    {
      "resource_id": 179,
      "text": "na mga hindi nagbibigay ng zakāh ng mga yaman nila at sila sa Kabilang-buhay – at anumang naroon na kaginhawahang mananatili at pagdurusang masakit – ay mga tagatangging sumampalataya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga sumampalataya kay Allāh at sa mga sugo Niya at gumawa ng mga gawang maayos, ukol sa kanila ay isang gantimpalang mamamalagi, na hindi mapuputol, ang Paraiso."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, habang nanunumbat sa mga tagatangging sumampalataya: \"Bakit kayo ay tumatangging sumampalataya kay Allāh na lumikha ng lupa sa dalawang araw: araw ng Linggo at araw ng Lunes, at gumagawa sa Kanya ng mga kapareho na sinasamba ninyo bukod pa sa Kanya? Iyon ay ang Panginoon ng mga nilikha sa kabuuan nila.\""
    },
    {
      "resource_id": 179,
      "text": "Naglagay Siya rito ng mga bundok na nakapirmi mula sa ibabaw nito, na nagpapapirmi sa mga ito upang hindi yumanig ang mga ito. Nagtakda Siya rito ng mga makakain ng mga tao at mga hayop sa apat na araw bilang paglulubos sa dalawang araw na nauna: ang araw ng Martes at ang araw ng Miyerkules, nang magkapantay para sa sinumang nagnais na magtanong tungkol sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos nagsadya Siya – kaluwalhatian sa Kanya – sa paglikha ng langit habang ito sa araw na iyon ay usok pa saka nagsabi Siya rito at sa lupa: \"Magpaakay kayo sa utos Ko bilang mga nagkukusang-loob o mga napipilitan; walang paglihis para sa inyong dalawa palayo roon.\" Nagsabi silang dalawa: \"Pupunta kami na mga tumatalima sapagkat walang pagnanais para sa amin higit sa pagnanais Mo, O Panginoon namin.\""
    },
    {
      "resource_id": 179,
      "text": "Saka lumubos si Allāh sa paglikha ng mga langit sa dalawang araw: ang araw ng Huwebes at ang araw ng Biyernes. Sa dalawang [araw na] ito, nalubos ang paglikha ng mga langit at lupa sa anim na araw. Kumasi si Allāh sa bawat langit ng itinatakda Niya rito at ipinag-uutos Niya rito na pagtalima at pagsamba. Ginayakan Niya ang langit na pinakamababa ng mga bituin at pinangalagaan Niya ang langit sa pamamagitan ng mga ito laban sa panakaw na pakikinig ng mga demonyo. Ang nabanggit na iyon sa kabuuan niyon ay ang pagtatakda [Niya], ang Makapangyarihan na walang nakadadaig sa Kanya na isa man, ang Maalam sa mga nilikha Niya."
    },
    {
      "resource_id": 179,
      "text": "Kaya kung umayaw ang mga ito sa pananampalataya sa inihatid mo ay sabihin mo sa kanila, O Sugo: \"Nagpangamba ako sa inyo ng isang pagdurusang babagsak sa inyo tulad ng pagdurusang bumagsak sa `Ād na mga kalipi ni Hūd, at sa Thamūd na mga kalipi ni Ṣāliḥ noong nagpasinungaling sila sa dalawang ito."
    },
    {
      "resource_id": 179,
      "text": "[Nangyari iyon] nang dumating sa kanila ang mga sugo sa kanila, na sumusunod ang ilan sa mga iyon sa iba pa kalakip ng nag-iisang paanyaya, na nag-uutos sa kanila na huwag silang sumamba maliban kay Allāh lamang.\" Nagsabi ang mga tagatangging sumampalataya kabilang sa kanila: \"Kung sakaling niloob ng Panginoon namin ang magpababa ng mga anghel sa amin ay talaga sanang nagpababa Siya sa kanila; kaya tunay na kami ay mga tagatangging sumampalataya sa ipinasugo sa inyo dahil kayo ay mga taong tulad namin.\""
    },
    {
      "resource_id": 179,
      "text": "Tungkol sa `Ād na mga kalipi ni Hūd, kasama ng kawalang-pananampalataya nila kay Allāh ay nagpakamalaki sila sa lupain ayon sa hindi karapatan, lumabag sila sa katarungan sa mga nakapaligid sa kanila, at nagsabi sila habang sila ay nadadaya dahil sa lakas nila: \"Sino ang higit na matindi kaysa sa amin sa lakas?\" Walang isang higit na matindi sa kanila sa lakas ayon sa paghahaka-haka nila kaya tumugon si Allāh sa kanila: \"Kaya ba hindi nakaaalam ang mga ito at nakasasaksi na si Allāh na lumikha sa kanila at naglagak sa kanila ng lakas na nagsanhi ng pagpapalabis nila ay higit na matindi kaysa sa kanila sa lakas? Sila dati ay tumatangging sumampalataya sa mga tanda ni Allāh na dinala ni Hūd – sumakanya ang pangangalaga.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagpadala Kami sa kanila ng isang hanging may tunog na nakababagabag sa mga araw na malas sa kanila dahil sa dulot nito na pagdurusa upang magpalasap Kami sa kanila ng pagdurusang dulot ng pagkaaba at pagkahamak para sa kanila sa buhay na pangmundo. Talagang ang pagdurusa sa Kabilang-buhay na naghihintay sa kanila ay higit na matindi sa pang-aaba sa kanila habang sila ay hindi nakatatagpo ng mag-aadya sa kanila sa pamamagitan ng pagsagip sa kanila mula sa pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Tungkol sa Thamūd na mga kalipi ni Ṣāliḥ, nagpatnubay nga Kami sa kanila sa pamamagitan ng paglilinaw sa kanila ng daan ng katotohanan ngunit minagaling nila ang pagligaw kaysa sa kapatnubayan tungo sa katotohanan, kaya dumaklot sa kanila ang pagdurusang nang-aaba dahilan sa dati nilang nakakamit na kawalang-pananampalataya at mga pagsuway."
    },
    {
      "resource_id": 179,
      "text": "Nagligtas Kami sa mga sumampalataya kay Allāh at sa mga sugo Niya habang sila noon ay nangingilag magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Nagligtas Kami sa kanila mula sa pagdurusang dumapo sa mga kalipi nila."
    },
    {
      "resource_id": 179,
      "text": "Sa Araw na kakalap si Allāh sa mga kaaway Niya patungo sa Apoy, itutulak ng mga bantay ang una sa kanila hanggang sa huli sa kanila. Hindi nila makakakayang tumakas mula sa Apoy"
    },
    {
      "resource_id": 179,
      "text": "hanggang sa, kapag dumating sila sa Apoy na pinag-akayan sa kanila at nagkaila sila sa dati nilang nalalaman sa Mundo, sasaksi laban sa kanila ang mga pandinig nila, ang mga paningin nila, at mga balat nila sa dati nilang ginagawa sa Mundo na kawalang-pananampalataya at mga pagsuway."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga tagatangging sumampalataya sa mga balat nila: \"Bakit kayo sumaksi laban sa amin sa dati naming ginagawa sa Mundo?\" Magsasabi ang mga balat bilang sagot sa mga may-ari ng mga ito: \"Nagpabigkas sa amin si Allāh na nagpabigkas sa bawat bagay. Siya ay lumikha sa inyo sa unang pagkakataon nang kayo dati ay nasa Mundo, at tungo sa Kanya lamang pababalikin kayo sa Kabilang-buhay para sa pagtutuos at pagganti."
    },
    {
      "resource_id": 179,
      "text": "Hindi kayo dati nagkukubli nang gumagawa kayo ng mga pagsuway upang hindi sumaksi laban sa inyo ang mga pandinig ninyo, ni ang mga paningin ninyo, ni ang mga balat ninyo dahil kayo ay hindi naniniwala sa pagtutuos ni sa parusa ni sa gantimpala matapos ng kamatayan; subalit nagpalagay kayo na si Allāh – kaluwalhatian sa Kanya – ay hindi nakaaalam sa marami sa ginagawa ninyo, bagkus nakakukubli sa Kanya, kaya naman nalinlang kayo."
    },
    {
      "resource_id": 179,
      "text": "Yaong pagpapalagay na masagwa na ipinagpalagay ninyo sa Panginoon ninyo ay nagpahamak sa inyo, kaya kayo dahilan doon ay naging kabilang sa mga lugi na nagpalugi [sa buhay] sa Mundo at Kabilang-buhay.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya kung makatitiis itong mga sumaksi laban sa kanila ang pandinig nila, ang mga paningin nila, at ang mga balat nila, ang Apoy ay isang pananatilihan para sa kanila at isang kanlungang kakanlungan nila. Kung hihiling sila ng pag-aalis ng pagdurusa at ng kaluguran ni Allāh sa kanila, hindi sila mga magtatamo ng kaluguran Niya ni mga papasok sa Hardin magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "Naglaan Kami para sa mga tagatangging sumampalataya na ito ng mga kapisan kabilang sa mga demonyo na didikit sa kanila, Magpapaganda ang mga ito para sa kanila ng mga gawain nila sa Mundo. Magpapaganda ang mga ito para sa kanila ng nasa hinaharap nila kabilang sa nauukol sa Kabilang-buhay. Kaya naman magpapalimot ang mga ito sa kanila ng pagsasaalaala niyon at paggawa para roon. Kakailanganin sa kanila ang pagdurusa sa kabuuan ng mga kalipunang nagdaan na bago pa nila kabilang sa jinn at tao. Tunay na sila ay mga lugi noon yayamang nagpalugi sila ng mga sarili nila at mga mag-anak nila sa Araw ng Pagbangon dahil sa pagpasok nila sa Apoy."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tagatangging sumampalataya habang mga nagtatagubilinan sa pagitan nila noong nawalang-kakayahan sila sa pagharap sa katwiran sa pamamagitan ng katwiran: \"Huwag kayong makinig sa Qur’an na ito na binibigkas sa inyo ni Muḥammad at huwag kayong magpaakay sa nilalaman nito. Sumigaw kayo at magtaas kayo ng mga tinig ninyo sa sandali ng pagbigkas niya nito, nang sa gayon sa pamamagitan niyon ay magwagi kayo sa kanya saka ititigil niya ang pagbigkas niyan at ang pag-aanyaya tungo riyan, para makapagpahinga kayo mula riyan."
    },
    {
      "resource_id": 179,
      "text": "Kaya talagang magpapalasap nga sa mga tumangging sumampalataya kay Allāh at nagpasinungaling sa mga sugo Niya ng isang pagdurusang matindi sa Araw ng Pagbangon, at talagang gaganti nga Kami sa kanila ng pinakamasagwa sa dati nilang ginagawa na shirk at mga pagsuway bilang parusa sa kanila sa mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Ang ganting nabanggit na iyon ay ang ganti sa mga kaaway ni Allāh na mga tumangging sumampalataya sa Kanya at nagpasinungaling sa mga sugo Niya – ang Apoy. Ukol sa kanila roon ay kawalang-hanggan na hindi napuputol magpakailanman bilang ganti sa pagkakaila nila sa mga tanda ni Allāh at kawalan ng pananampalataya nila sa mga ito sa kabila ng kaliwanagan ng mga ito at lakas ng katwiran ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tumangging sumampalataya kay Allāh at nagpasinungaling sa mga sugo Niya: \"Panginoon namin, magpakita Ka sa amin ng dalawang nagpaligaw sa amin kabilang sa jinn at tao: si Satanas na nagsakalakaran ng kawalang-pananampalataya at pag-aanyaya tungo rito at ang anak ni Adan na nagsakalakaran ng pagpapadanak ng mga dugo, ilalagay namin silang dalawa ng apoy sa ilalim ng mga paa namin upang silang dalawa ay maging kabilang sa mga pinakamababa, na sila ay ang pinakamatindi sa mga maninirahan sa Apoy sa pagdurusa.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga nagsabi: \"Ang Panginoon namin ay si Allāh; walang Panginoon para sa amin na iba pa sa Kanya,\" at nagpakatuwid sa pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, magbababaan sa kanila ang mga anghel sa sandali ng paghihingalo nila, na mga magsasabi sa kanila: \"Huwag kayong mangamba sa kamatayan ni sa anuman matapos nito. Huwag kayong malungkot sa anuman naiwanan ninyo sa Mundo. Magalak kayo sa Paraiso na sa inyo dati ay ipinangangako sa Mundo dahil sa pananampalataya ninyo kay Allāh at gawa ninyong maayos."
    },
    {
      "resource_id": 179,
      "text": "Kami ay mga katangkilik ninyo sa buhay na pangmundo sapagkat kami nga noon ay nagtatama sa inyo at nangangalaga sa inyo. Kami ay mga katangkilik ninyo sa Kabilang-buhay sapagkat ang pagtangkilik namin sa inyo ay nagpapatuloy. Ukol sa inyo sa Paraiso ang ninanasa ng mga sarili ninyo kabilang sa mga minamasarap at mga ninanasa. Ukol sa inyo roon ang lahat ng hinihiling ninyo kabilang sa ninanasa ninyo,"
    },
    {
      "resource_id": 179,
      "text": "bilang panustos na inilaan para sa pagpapanauhin sa inyo mula isang Panginoong Mapagpatawad sa mga pagkakasala ng sinumang nagbalik-loob sa Kanya kabilang sa mga lingkod Niya, na Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Walang isang higit na maganda sa sinasabi kaysa sa sinumang nag-anyaya tungo sa paniniwala sa kaisahan ni Allāh at paggawa ayon sa batas Niya, gumawa ng gawang maayos na nagpapalugod sa Panginoon niya, at nagsabi: \"Tunay na ako ay kabilang sa mga sumusuko na mga nagpapaakay kay Allāh.\" Kaya ang sinumang gumawa niyon sa kabuuan niyon, siya ay pinakamaganda sa mga tao sa sinasabi."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagkakapantay ang paggawa ng mga magandang gawa at mga pagtalima na nagpapalugod kay Allāh at ang paggawa ng mga masagwang gawa at mga pagsuway na nagpapainis sa Kanya. Itulak mo sa pamamagitan ng katangiang siyang higit na maganda ang paggawa ng masagwa ng gumawa ng masagwa sa iyo kabilang sa mga tao, saka biglang ang [taong] sa pagitan mo at sa pagitan niya ay may naunang pagkamuhi – kapag nagtulak ka sa paggawa niya ng masagwa sa iyo sa pamamagitan ng paggawa ng maganda sa kanya – ay [magiging] para bang siya ay isang kamag-anak na magiliw."
    },
    {
      "resource_id": 179,
      "text": "Walang itinutuon sa katangiang kapuri-puring ito kundi ang mga nagtiis sa pananakit at anumang dinaranas nila na kasagwaan mula sa mga tao. Walang itinutuon doon kundi ang isang may isang kapalarang dakila dahil sa taglay niyon na maraming kabutihan at masaganang pakinabang."
    },
    {
      "resource_id": 179,
      "text": "Kung nanulsol sa iyo ang demonyo, sa alinmang oras, ng isang kasamaan ay magpasanggalang ka kay Allāh at dumulog ka sa Kanya; tunay na Siya ay ang Madinigin sa anumang sinasabi mo, Maalam sa kalagayan mo."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga tanda ni Allāh na nagpapatunay sa kadakilaan Niya at paniniwala sa kaisahan Niya ang gabi at ang maghapon sa pagsasalitan ng dalawang ito, at ang araw at ang buwan. Huwag kayong magpatirapa, O mga tao, sa araw at huwag kayong magpatirapa sa buwan. Magpatirapa kayo kay Allāh lamang na lumikha sa mga ito, kung kayo ay sumasamba sa Kanya nang totohanan."
    },
    {
      "resource_id": 179,
      "text": "Ngunit kung nagmalaki sila, umayaw sila, at hindi sila nagpatirapa kay Allāh, ang Tagalikha, ang mga anghel naman na mga nasa piling ni Allāh ay nagluluwalhati sa Kanya at nagpupuri sa Kanya – kaluwalhatian sa Kanya – sa gabi at maghapon nang magkakasama habang sila ay hindi nagsasawa sa pagsamba sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga tanda Niya na nagpapatunay sa kadakilaan Niya at paniniwala sa kaisahan Niya, at sa kakayahan Niya sa pagbubuhay na muli ay na ikaw ay nakakikita na ang lupa ay walang halaman ngunit kapag nagpababa sa ibabaw nito ng tubig ng ulan ay kumikilos ito dahilan sa paglago ng nakatago rito na mga binhi at umaangat ito. Tunay na ang nagbigay-buhay sa lupang patay sa pamamagitan ng halaman ay talagang tagapagbigay-buhay sa mga patay at tagabuhay sa kanila para sa pagtutuos at pagganti. Tunay na Siya sa bawat bagay ay May-kakayahan: hindi nagpapawalang-kakayahan ang pagbibigay-buhay sa lupa matapos ng kamatayan nito ni ang pagbibigay-buhay sa mga patay at pagbubuhay na muli sa kanila mula sa mga libingan nila."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga kumikiling kaugnay sa mga tanda ni Allāh palayo sa katumpakan sa pamamagitan ng pagkakaila sa mga ito, pagpapasinungaling sa mga ito, at paglilihis [ng kahulugan] ng mga ito ay hindi nakakukubli ang kalagayan nila sa Kanya sapagkat Siya ay nakaaalam sa kanila. Kaya ba ang sinumang itatapon sa Apoy ay higit na mainam o ang sinumang pupunta sa Araw ng Pagbangon nang ligtas mula sa pagdurusa? Gawin ninyo, O mga tao, ang niloob ninyo na kabutihan at kasamaan sapagkat nilinaw na para sa inyo ang kabutihan at ang kasamaan. Tunay na si Allāh sa anumang ginagawa ninyo kabilang sa dalawang ito ay Nakakikita: walang nakakukubli sa Kanya na anuman kabilang sa mga gawa ninyo."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tumangging sumampalataya sa Qur'ān noong dumating ito sa kanila mula sa ganang kay Allāh ay talagang mga pagdurusahin sa Araw ng Pagbangon. Tunay na ito ay talagang isang Aklat na makapangyarihan, matatag, na hindi nakakaya ng isang tagapaglihis ng kahulugan na maglihis ng kahulugan nito ni ng isang tagapagpalit na magpalit nito."
    },
    {
      "resource_id": 179,
      "text": "Hindi pumupunta rito ang kabulaanan mula sa harapan nito ni mula sa likuran nito sa pamamagitan ng pagbabawas o pagdaragdag o pagpapalit o paglilihis ng kahulugan. [Ito ay] isang pagbababa mula sa Marunong sa paglikha Niya, pagtatakda Niya, at pagbabatas Niya; Pinapupurihan sa bawat kalagayan."
    },
    {
      "resource_id": 179,
      "text": "Walang sinasabi sa iyo, O Sugo, na pagpapasinungaling malibang sinabi na sa mga sugo bago mo pa, kaya magtiis ka sapagkat tunay na ang Panginoon mo ay talagang may pagpapatawad sa sinumang nagbalik-loob sa Kanya kabilang sa mga lingkod Niya at may parusang nakasasakit para sa sinumang nagpumilit sa mga pagkakasala niya at hindi nagbalik-loob."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling nagpababa Kami ng Qur'ān na ito sa hindi wika ng mga Arabe ay talaga sanang nagsabi ang mga tagatangging sumampalataya kabilang sa kanila: \"Bakit kaya hindi nilinaw ang mga talata nito upang makaintindi tayo sa mga ito? Ang Qur'ān ba ay magiging di-Arabe at ang naghatid nito ay isang Arabe?\" Sabihin mo, o Sugo, sa mga ito: \"Ang Qur'ān – para sa mga sumampalataya kay Allāh at nagpatotoo sa mga sugo Niya – ay isang kapatnubayan laban sa pagkaligaw at isang lunas sa nasa mga dibdib na kamangmangan at anumang sumusunod dito.\" Ang mga hindi sumasampalataya kay Allāh, sa mga tainga nila ay may pagkabingi at ito sa kanila ay pagkabulag: hindi nila naiintindihan ito. Ang mga nailarawang iyon sa mga katangiang iyon ay gaya ng tinatawag mula sa isang pook na malayo, kaya paano para sa kanila na makarinig sa tinig ng tagatawag?"
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagbigay Kami kay Moises ng kasulatan, ngunit nagkakaiba-iba hinggil doon sapagkat mayroon sa kanila na sumampalataya roon at mayroon sa kanila na tumangging sumampalataya roon. Kung hindi dahil sa isang pangako mula kay Allāh na magpasya sa pagitan ng mga tao sa Araw ng Pagbangon hinggil sa ipinagkaiba-iba nila, talaga sanang humatol sa pagitan ng mga nagkakaiba-iba hinggil sa Torah kaya nilinaw Niya ang nagtototoo at ang nagbubulaan, saka pinarangalan Niya ang nagtototoo at hinamak Niya ang nagbubulaan. Tunay na ang mga tagatangging sumampalataya ay talagang nasa isang pagdududa sa nauukol sa Qur'ān, na nag-aalinlangan."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang gumawa ng gawang maayos, ang pakinabang sa gawa niyang maayos ay manunumbalik sa kanya sapagkat si Allāh ay hindi napakikinabang ng gawang maayos ng isa man. Ang sinumang gumawa ng gawang masagwa, ang pinsala niyon ay babalik sa kanya sapagkat si Allāh ay hindi napipinsala ng isang pagsuway ng isa man kabilang sa mga nilikha Niya. Gaganti Siya sa bawat isa ng naging karapat-dapat dito. Ang Panginoon mo, O Sugo, ay hindi palalabag sa katarungan sa mga alipin Niya sapagkat hindi Siya magbabawas sa kanila ng isang magandang gawa at hindi Siya magdaragdag sa kanila ng isang masagwang gawa."
    },
    {
      "resource_id": 179,
      "text": "Sa kay Allāh lamang iniugnay ang kaalaman sa Huling Sandali sapagkat Siya lamang ay nakaaalam kung kailan magaganap ito sapagkat hindi nakaaalam niyon ang iba pa sa Kanya. Walang lumalabas na anumang mga bunga mula sa mga sisidlan ng mga ito na nangangalaga sa mga ito at walang nagbubuntis na anumang babae ni nanganganak malibang nasa kaalaman Niya. Walang nakalulusot sa Kanya mula roon na anuman. Sa Araw na mananawagan si Allāh sa mga tagapagtambal na dating sumasamba kasama sa Kanya sa mga anito, habang nanunumbat sa kanila sa pagsamba nila sa mga iyon: \"Nasaan ang mga katambal sa Akin na dati ninyong hinahaka-haka na sila ay mga katambal?\" Magsasabi ang mga tagapagtambal: \"Umaamin kami sa harapan Mo na walang isa sa amin na sasaksi ngayon na mayroon Kang katambal.\""
    },
    {
      "resource_id": 179,
      "text": "Naglaho sa kanila ang dati nilang dinadalanginan na mga anito. Nakapagtiyak sila na walang matatakasan para sa kanila mula sa pagdurusang dulot ni Allāh at walang maiiwasan."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagsasawa ang tao sa paghiling ng kalusugan, yaman, anak, at iba pa roon kabilang sa mga biyaya. Kung may tumama sa kanya na karalitaan o karamdaman o tulad niyon, siya ay madalas ang pagkawala ng pag-asa at ang pagkalagot ng pag-asa sa awa ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Talagang kung nagpalasap Kami sa kanya mula sa Amin ng isang kalusugan, isang pagkayaman, isang kagalingan matapos ng isang pagsubok, at isang karamdamang tumama sa kanya ay talagang magsasabi nga siya: \"Ito ay ukol sa akin dahil ako ay nababagay para rito at karapat-dapat. Hindi ako nagpapalagay na ang Huling Sandali ay sasapit. Talagang kung ipagpapalagay na ang Huling Sandali ay sasapit, tunay na ukol sa akin sa ganang kay Allāh ang pagkayaman at ang yaman sapagkat kung paanong nagbiyaya Siya sa akin sa Mundo dahil sa pagiging karapat-dapat ko roon, magbibiyaya Siya sa akin sa Kabilang-buhay. Talagang magpapabatid nga sa mga tumangging sumampalataya kay Allāh ng ginawa nila na kawalang-pananampalataya at mga pagsuway at talagang magpapalasap nga sa kanila ng isang pagdurusang malubha sa katindihan."
    },
    {
      "resource_id": 179,
      "text": "Kapag nagbiyaya si Allāh sa tao ng biyaya ng kalusugan, kagalingan, at tulad nito, nalilingat siya sa pag-alaala at pagtalima kay Allāh, at nagtatalikod ng sarili niya dala ng pagpapakamalaki. Kapag may sumaling sa kanya na isang karamdaman, karalitaan, at tulad niyan, siya ay may panalanging marami kay Allāh, na idinadaing kay Allāh ang anumang sumaling sa kanya mula riyan upang alisin Niya iyan sa kanya. Siya ay hindi nagpapasalamat sa Panginoon niya kapag nagbiyaya sa kanya at hindi nagtitiis sa pagsubok kapag sinubok siya."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na tagapagpasinungaling na ito: \"Magpabatid kayo sa akin kung ang Qur’an na ito ay mula sa ganang kay Allāh, pagkatapos tumanggi kayong sumampalataya rito at nagpasinungaling kayo rito, magiging papaano ang kalagayan ninyo? Sino pa ang higit na ligaw kaysa sa sinumang siya ay nasa isang pagmamatigas sa katotohanan sa kabila ng paglitaw nito at kaliwanagan ng katwiran niyon at lakas nito?\""
    },
    {
      "resource_id": 179,
      "text": "Magpapakita si Allāh sa mga tagatangging sumampalataya ng Quraysh ng mga tanda Niya sa mga abot-tanaw ng lupa na sasakupin Niya para sa mga Muslim. Magpapakita Siya sa kanila ng mga tanda Niya sa mga sarili nila sa pamamagitan ng pagsakop sa Makkah hanggang sa lumiwanag para sa kanila, sa pamamagitan ng nag-aalis ng pagdududa, na ang Qur'ān na ito ay ang katotohanang walang pag-aalangan hinggil dito. Hindi ba nakasapat sa mga tagapagtambal na ito na ang Qur'ān ay totoo dahil sa pagsaksi ni Allāh na ito ay mula sa ganang Kanya? Sino pa ang higit na dakila sa pagsasaksi kaysa kay Allāh? Kung sakaling sila ay nagnanais ng katotohanan ay talaga sanang nagkasya sila sa pagsaksi ng Panginoon nila."
    },
    {
      "resource_id": 179,
      "text": "Pansinin, tunay na ang mga tagapagtambal ay nasa isang pagdududa sa pakikipagkita sa Panginoon nila sa Araw ng Pagbangon dahil sa pagkakaila nila sa pagkabuhay na muli sapagkat sila ay hindi sumasampalataya sa Kabilang-buhay. Dahil doon, hindi sila naghahanda para roon sa pamamagitan ng gawang maayos. Pansinin, tunay na si Allāh sa bawat bagay ay nakasasaklaw sa kaalaman at kakayahan."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "41" }
  }
}
