{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. হা-মীম, এ সব ব্যাপারে আলোচনা সূরা বাকারার শুরুতে অতিক্রান্ত হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২. এই কুরআন পরম করুণাময় অতি দয়ালু আল্লাহর পক্ষ থেকে অবতীর্ণ।"
    },
    {
      "resource_id": 180,
      "text": "৩. এটি এমন এক কিতাব যা আরবী কুরআনরূপে এসেছে এবং যার আয়াতগুলো জ্ঞানী সম্প্রদায়ের জন্য পর্যাপ্ত ও পূর্ণাঙ্গভাবে বর্ণনা করা হয়েছে। কেননা, তারাই এর অর্থ ও এর মধ্যকার হকের পথনির্দেশনা থেকে উপকৃত হয়।"
    },
    {
      "resource_id": 180,
      "text": "৪. মু’মিনদেরকে আল্লাহ কর্তৃক প্রস্তুতকৃত মহা পুরস্কারের সুসংবাদ প্রদান ও কাফিরদেরকে আল্লাহর কষ্টদায়ক শাস্তি থেকে ভীতি প্রদর্শক হিসাবে এটি অবতীর্ণ হয়েছে। কিন্তু তাদের বেশীর ভাগই বিমুখ হয়েছে। ফলে তারা এর মধ্যকার হেদায়েতের বাণীগুলো গ্রহণ করার উদ্দেশ্যে শ্রবণ করে না।"
    },
    {
      "resource_id": 180,
      "text": "৫. আর তারা বলে, আমাদের অন্তরগুলো তালাবদ্ধ হয়ে আছে। ফলে সেগুলো তোমরা যে বিষয়ের প্রতি আমাদেরকে আহŸান করছো তা বুঝে না। আমাদের কানে তুলা রয়েছে। ফলে সেগুলো তা শ্রবণ করে না। আর আমাদের ও তোমার মাঝে অন্তরায় রয়েছে। ফলে তোমার কথা আমাদের নিকট পৌঁছে না। তাই তুমি তোমার নিয়মানুযায়ী আমল করো। আর আমরা আমাদের নিয়মানুযায়ী কাজ করতে থাকি। আমরা তোমার অনুসরণ করবো না।"
    },
    {
      "resource_id": 180,
      "text": "৬. হে রাসূল! আপনি এসব অবাধ্যদেরকে বলুন, আমার নিকট কেবল এ মর্মে প্রত্যাদেশ এসেছে যে, তোমাদের প্রকৃত মা’বূদ হলেন কেবল একজন। আর তিনি হলেন আল্লাহ। অতএব, তোমরা তাঁর জন্যই ইবাদাতকে একনিষ্ঠ করো এবং পাপের জন্য ক্ষমা প্রার্থনা করো। যারা গাইরুল্লাহর ইবাদাতকারী কিংবা তাঁর সঙ্গে অন্যকে অংশী স্থাপনকারী তারা সুস্পষ্টভাবে ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 180,
      "text": "৭. যারা স্বীয় সম্পদের যাকাত প্রদান করে না এবং তারা পরকালকে ও তার স্থায়ী নি‘আমত ও কষ্টদায়ক শাস্তিকে অবিশ্বাস করে।"
    },
    {
      "resource_id": 180,
      "text": "৮. আর যারা আল্লাহ ও তদীয় রাসূলগণে বিশ্বাসী হওয়ার পাশাপাশী নেক আমল করে তাদের জন্য রয়েছে অবিচ্ছিন্ন চিরস্থায়ী নি‘আমত তথা জান্নাত।"
    },
    {
      "resource_id": 180,
      "text": "৯. হে রাসূল! আপনি মুশরিকদেরকে ধমকির স্বরে বলুন, তোমরা কেন সেই আল্লাহকে অবিশ্বাস করো যিনি রবি ও সোম এই দু’দিনে যমীনকে সৃষ্টি করেছেন। উপরন্তু তাঁর জন্য সমকক্ষ স্থির করে তাদের ইবাদাত করছো?! অথচ তিনি সকল সৃষ্টিকুলের ¯্রষ্টা।"
    },
    {
      "resource_id": 180,
      "text": "১০. আর তার উপর সুদৃঢ় পাহাড় স্থির করেছেন। যাতে করে তাকে স্থির রাখে এবং সেগুলো নড়াচড়া না করে। আর চার দিনে তাতে মানুষ ও পশুকুলের জীবিকা নির্ধারণ করেছেন। যা পূর্বের দু’দিনের পরিপূরক। সে দিনদু’টো হলো মঙ্গল ও বুধ। এগুলো সম্পর্কে যে জিজ্ঞেস করতে চায় তার জন্য এটাই হবে সঠিক উত্তর।"
    },
    {
      "resource_id": 180,
      "text": "১১. অতঃপর মহান আল্লাহ আসমান সৃষ্টির ইচ্ছা পোষণ করলেন। সে দিন তা ছিল ধূ¤্রপুঞ্জবিশেষ। তিনি তাকে ও যমীনকে বললেন, তোমরা উভয়ে ইচ্ছায়-অনিচ্ছায় আমার নির্দেশের অনুগত হও। এ নির্দেশকে এড়িয়ে চলার কোন উপায় নেই। তারা বললো, আমরা অনুগত হয়ে এসে গেলাম। হে আমাদের প্রতিপালক! আপনার ইচ্ছার বাহিরে আমাদের কোন পছন্দ নেই।"
    },
    {
      "resource_id": 180,
      "text": "১২. অতঃপর আল্লাহ আসমান সমূহের সৃষ্টি বৃহস্পতি ও শুক্র দু’দিনে পূর্ণ করলেন। বস্তুতঃ এর মাধ্যমে আসমান-যমীনের সৃষ্টি ছয় দিনে পূর্ণ হলো। আল্লাহ প্রত্যেক আসমানে তার জন্য নির্ধারিত বিষয় এবং আনুগত্য ও ইবাদাতের ব্যাপারে প্রত্যাদেশ অবতীর্ণ করলেন। আর আমি দুনিয়ার আসমানকে তারকারাজি দ্বারা সৌন্দর্য প্রদান করেছি এবং এর মাধ্যমে আসমানকে শয়তানদের চোরাই পথে শ্রবণের পথ রুদ্ধ করেছি। উল্লেখিত সবগুলো বিষয় সেই পরাক্রমশালীর নির্ধারণ যাঁকে কেউ পরাজিত করতে পারে না। যিনি তদীয় সৃষ্টির ব্যাপারে পরিজ্ঞাত।"
    },
    {
      "resource_id": 180,
      "text": "১৩. হে রাসূল! তারা যদি আপনার দ্বারা আনিত বিষয়ের উপর ঈমান আনতে অস্বীকার করে তাহলে আপনি তাদেরকে বলুন, আমি তোমাদেরকে এমন এক শাস্তি পতিত হওয়ার ভয় দেখাচ্ছি যা পতিত হয়েছিলো হূদ, আদ, সালেহ ও সামূদের উপর যখন তারা উভয়কে মিথ্যা প্রতিপন্ন করেছিলো।"
    },
    {
      "resource_id": 180,
      "text": "১৪. যখন তাদে নিকট তাদের রাসূলগণ ধারাবাহিকভাবে এই দা‘ওয়াত নিয়ে এলো যে, এক আল্লহ ব্যতীত তারা যেন অন্য কারো ইবাদাত না করে। তখন তাদের মধ্যকার কাফিররা বললো, আমাদের প্রতিপালক চাইলে আমাদের উদ্দেশ্যে রাসূল হিসাবে ফিরিশতা পাঠাতে পারতেন। তাই আমরা তোমাদের কর্তৃত আনিত বিষয়কে অবিশ্বাস করলাম। কেননা, তোমরা তো আমাদের মতই মানুষ।"
    },
    {
      "resource_id": 180,
      "text": "১৫. হূদের জাতি আদের কিছু বর্ণনা হলো এই যে, তারা কুফরী করার পাশাপাশি যমীনে অন্যায়ভাবে দাম্ভিকতা প্রদর্শন করে। আর তাদের আশপাশের লোকদের উপর অবিচার করে। এ ছাড়া তারা নিজেদের ক্ষমতার অন্ধ দাপট দেখিয়ে এ পর্যন্ত বলে যে, আমাদের চেয়ে কে অধিক শক্তিশালী?! তাদের ধারণা অনুযায়ী তাদের অপেক্ষা শক্তিশালী আর কেউ নেই। আল্লাহ তাদের প্রতিবাদ জানিয়ে বলেন, তারা কি জানে না ও প্রত্যক্ষ করে না যে, আল্লাহই তাদেরকে সৃষ্টি করেছেন এবং তাদের মধ্যে শক্তি নিহিত রেখেছেন। যে শক্তি তাদেরকে ঔদ্ধত্য শিখিয়েছে। সুতরাং তিনিই সর্বাপেক্ষা বেশী শক্তিশালী?! আর তারা হূদ (আলাইহিস-সালাম) যে সব নিদর্শনাবলী নিয়ে এসেছিলেন সেগুলোও অবিশ্বাস করতো।"
    },
    {
      "resource_id": 180,
      "text": "১৬. তাই আমি তাদের উপর তাদের দুর্দিনে বিরক্তিকর শব্দসহ শাস্তিপূর্ণ বায়ু প্রেরণ করলাম। যাতে করে তাদেরকে পাথিব জীবনে অপমানকর শাস্তি আস্বাদন করাই। বস্তুতঃ পরকালের অপেক্ষমাণ শাস্তি সমধিক অপমানকর। আর তারা তাদেরকে শাস্তি থেকে উদ্ধারকারী হিসাবে সাহায্যের জন্য কাউকে পাবে না।"
    },
    {
      "resource_id": 180,
      "text": "১৭. আর আমি সালেহের জাতি সামূদকে সত্যের পথ বাতলে দেয়ার মাধ্যমে দিক নির্দেশনা দিলাম। কিন্তু তারা হেদায়েতের উপর ভ্রষ্টতাকে প্রাধান্য দিলো। ফলে তাদের কৃত কুফরী ও পাপের বিনিময়ে তাদেরকে অপমানকর শাস্তি পাকড়াও করলো।"
    },
    {
      "resource_id": 180,
      "text": "১৮. আর অমি আল্লাহ ও তদীয় রাসূলে বিশ্বাসীদেরকে রেহাই দিলাম। বস্তুতঃ তারা আদেশ-নিষেধ মান্য করার মাধ্যমে আল্লাহকে ভয় করতো। তাই তাদেরকে সেই শাস্তি থেকে উদ্ধার করেছি যা তাদের জাতির উপর নিপতিত হয়েছিলো।"
    },
    {
      "resource_id": 180,
      "text": "১৯. আর যে দিন আল্লাহ তাঁর শত্রæদেরকে জাহান্নামে সমবেত করবেন সে দিন জাহান্নামের রক্ষী তাদের প্রথম অংশকে শেষ অংশের দিকে ফিরিয়ে দিয়ে বিন্যস্ত করবে। তখন তারা আগুন থেকে পালানোরও পথ পাবে না।"
    },
    {
      "resource_id": 180,
      "text": "২০. অবশেষে যখন জাহান্নামের নিকট হাঁকিয়ে আনা হবে এবং তারা দুনিয়ায় কৃত তাদের আমলকে অস্বীকার করতে লাগবে তখন তাদের কান, চোখ ও ত্বক তাদের বিরুদ্ধে তাদের কুফরী ও পাপাচারের বিষয়ে সাক্ষ্য দিবে সাক্ষ্য দিবে।"
    },
    {
      "resource_id": 180,
      "text": "২১. কাফিররা তাদের চামড়াকে বলবে: তোমরা আমাদের বিরুদ্ধে দুনিয়ায় কৃতকর্মের উপর কেন সাক্ষ্য দিচ্ছো?! প্রতিউত্তরে তাদের চামড়া বলবে: আমাদেরকে সেই প্রতিপালক কথা বলার শক্তি দিয়েছেন যিনি সবাইকে কথা বলার শক্তি দিয়ে থাকেন। তিনিই তোমাদেরকে দুনিয়ায় প্রথমবার সৃষ্টি করেছেন। আর হিসাব ও প্রতিদানের জন্য তাঁর দিকেই পরকালে তোমরা প্রত্যাবর্তিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "২২. আর তোমরা পাপ কারার সময় তা গোপন রাখতে না যে, এখন তোমাদের কর্ণ, চক্ষু ও ত্বক তার সাক্ষ্য প্রদান করবে না। কেননা, তোমরা হিসাব ও মরণোত্তর শাস্তিতে বিশ্বাসী নও বরং তোমরা ধারণা করো যে, তোমাদের অনেক কাজের কথা মহান আল্লাহর অজানা। ফলে তোমরা বিভ্রান্ত হচ্ছো।"
    },
    {
      "resource_id": 180,
      "text": "২৩. বস্তুতঃ তোমাদের রবের ব্যাপারে এই কুধারণাই তোমাদেরকে ধ্বংস করেছে। ফলে তোমরা ইহকাল ও পরকালে ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হয়েছ।"
    },
    {
      "resource_id": 180,
      "text": "২৪. অতএব, যাদের বিপক্ষে তাদের কান, চোখ ও ত্বক সাক্ষ্য প্রদান করেছে তারা যদি ধৈর্য ধারণ করে তো করলো। নচেৎ তারা যদি শাস্তি থেকে মুক্ত হতে চায় কিংবা আল্লাহর সন্তুষ্টি কামনা করে তবে তারা তা অর্জন করতে পারবে না। আর না তারা আদৗ জান্নাতে প্রবেশ করতে পারবে।"
    },
    {
      "resource_id": 180,
      "text": "২৫. আর আমি এ সব কাফিরদের সাথে শয়তান সহযোগীদেরকে যুক্ত করে দিয়েছি। ওরা সর্বদা তাদের সামনে দুনিয়ার কাজকর্ম তথা কুফরী ও পাপাচার এবং পরকালের শাস্তি ও প্রতিদানকে সুন্দর করে তুলে ধরে। ফলে তাদেরকে তার স্মরণ ও সে জন্য আমলের কথা ভুলিয়ে রাখে। পূর্বেকার জিন ও মানবজাতির মতো তাদের জন্যও শাস্তি অবধারিত। তারা সবাই ক্ষতিগ্রস্ত। কেননা, তারা নিজেরা এবং তাদের পরিবারবর্গ সকলেই কিয়ামতের দিন জান্নামে প্রবেশ করবে।"
    },
    {
      "resource_id": 180,
      "text": "২৬. কাফিররা যখন প্রামাণিক বিতর্কে ব্যর্থ হলো তখন তারা পরস্পর উপদেশ দিয়ে বলতে লাগলো যে, মুহাম্মদ যে কুরআন তোমাদের সামনে পাঠ করে তা তোমরা শ্রবণ করো না। আর তাতে যা রয়েছে তোমরা তা মান্যও করো না। বরং তোমরা তার কুরআন পাঠের সময় চিৎকার করবে ও উচ্চ-বাচ্চ্য করবে যেন তার উপর বিজয়ী হতে পারো। ফলে সে এর তিলাওয়াত ও এর প্রতি আহŸান করা ছেড়ে দিবে এবং আমরা তা থেকে রেহাই পেয়ে যাবো।"
    },
    {
      "resource_id": 180,
      "text": "২৭. যারা আল্লাহ ও তদীয় রাসূলগণে অবিশ্বাসী আমি তাদেরকে কিয়ামত দিবসে কঠিন শাস্তি আস্বাদন করাবো। আর তাদের শিরক ও পাপের শাস্তি হিসাবে খুবই মন্দ প্রতিদান দেবো।"
    },
    {
      "resource_id": 180,
      "text": "২৮. আল্লাহর শত্রæদের জন্যই উপরোক্ত প্রতিদান যারা তাঁকে ও তাঁর রাসূলদেরকে অবিশ্বাস ও অমান্য করেছে। তথা তাদের জন্য রয়েছে জাহান্নাম। যেখানে তারা চিরদিন থাকবে। এই প্রতিদান মূলতঃ আল্লাহর নিদর্শনাবলী সুস্পষ্ট হয়ে যাওয়ার পরও সেগুলোকে অগ্রাহ্য করা এবং তাঁর উপর বিশ্বাস স্থাপন না করার প্রতিদান।"
    },
    {
      "resource_id": 180,
      "text": "২৯. যারা আল্লাহ ও তদীয় রাসূলদেরকে অবিশ্বাস করেছে তারা বলবে, হে আমাদের প্রতিপালক! আমাদেরকে মানব ও দানবের উভয়বিধ বিভ্রান্তকারীদেরকে দেখিয়ে দিন: একতো ইবলিস যে কুফরী ও তার প্রতি আহŸানের সূচনা করেছে। আর অন্যজন হলো আদমের ওই সন্তান যে হত্যার প্রচলন ঘটিয়েছে। আমরা তাদেরকে আমাদের পদতলে পিশিয়ে দেবো যেন তারা জাহান্নামের অতল গহŸরে তলিয়ে যাওয়া ব্যক্তিদের অন্তর্ভুক্ত হয় যারা সর্বাপেক্ষা কঠিন শাস্তিপ্রাপ্ত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৩০. যারা বলে যে, আমাদের প্রতিপালক আল্লাহ, তিনি ব্যতীত আমাদের কোন রব নেই। আর তাঁর আাদেশ-নিষেধ মান্য করার উপর অটল থাকে তাদের মুমূর্ষু অবস্থায় তাদের নিকট ফিরিশতারা এই বার্তা নিয়ে অবতরণ করেন যে, তোমরা মৃত্যু ও তার পরবর্তী বিষয়ে ভীত হয়ো না। আর না তোমরা পিছনে ফেলে আসা দুনিয়ার বিষয় নিয়ে চিন্তিত হবে। বরং তোমরা সেই জান্নাতের সুসংবাদ গ্রহণ করো ঈমান ও নেক আমলের বিনিময়ে যার অঙ্গীকার তোমাদের সাথে করা হয়েছিলো।"
    },
    {
      "resource_id": 180,
      "text": "৩১. আমি দুনিয়ার জীবনে তোমাদের অভিভাবক হিসাবে তোমাদেরকে সঠিক পথে পরিচালনা করেছি ও তোমাদেরকে হিফাজত করেছি। আর আমি তোমাদের পরকালীন জীবনেরও অভিভাবক। ফলে তোমাদের উদ্দেশ্যে আমার অভিভাকত্ব সব সময়ের। তোমাদের জন্য জান্নাতে রয়েছে আকর্ষণীয় ও লোভনীয় এমন বস্তু যা তোমাদের মন চায়। সেই সাথে তোমরা আরো যা কামনা করবে তাই পাবে।"
    },
    {
      "resource_id": 180,
      "text": "৩২. যা তোমাদের আপ্যায়নের উদ্দেশ্যে প্রস্তুতকৃত জীবিকা হিসেবে ব্যবস্থা করা হয়েছে ওই রবের পক্ষ থেকে যিনি বান্দাদের মধ্য থেকে তাওবাকারীদের পাপ মার্জনাকারী ও তাদের প্রতি দয়াবান।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. সে ব্যক্তি অপেক্ষা উত্তম কেউ নেই যে আল্লাহর একত্ববাদ ও শরীয়ত অনুযায়ী আমলের প্রতি আহŸান করে এবং তার প্রতিপালককে সন্তুষ্টকারী নেক আমল করে আর বলে যে, আমি আল্লাহর উদ্দেশ্যে আত্মসমর্পণপূর্বক তাঁর আনুগত্যকারী। বস্তুতঃ যে এই কাজ করে তার কথা সর্বোত্তম।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. আল্লাহকে সন্তুষ্টকারী পুণ্য ও তাঁকে অসন্তুষ্টকারী পাপ কখনো সমান হয় না। তোমরা মন্দ আচরণকারী মানুষের অনিষ্টকে উত্তম আচরণ দ্বারা প্রতিহত করো। সহসা দেখবে ইতিপূর্বে যার সাথে সদ্ব্যবহার করেছো তোমার ও তার মধ্যে শত্রæতা থাকা সত্তে¡ও সে তোমার অন্তরঙ্গ বন্ধুতে পরিণত হয়ে গেছে।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. আর এই প্রশংসনীয় স্বভাবের জন্য শুধু যারা কষ্ট ও মানুষের অসদাচরণে ধৈর্যশীল তাদেরকেই তাওফীক প্রদান করা হয়। বস্তুতঃ এতে প্রচুর পরিমাণ ও পর্যাপ্ত কল্যাণ রয়েছে। সে কারণে কেবল মহা সৌভাগ্যবান ব্যক্তি ব্যতীত অন্য কেউ এর তাওফীক লাভে ধন্য হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. যদি কখনো শয়তান তোমাকে কুকর্মের প্ররোচনা দেয় তবে তুমি আল্লাহর সাহায্য আঁকড়ে ধরো ও তাঁর নিকট আশ্রয় কামনা করো। অবশ্যই তিনি তোমার কথা শ্রবণকারী, তোমার অবস্থা সম্পর্কে পরিজ্ঞাত।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. আল্লাহর মাহাত্ম্য ও একত্ববাদের উপর প্রমাণ বহনকারী নিদর্শনাবলীর মধ্যে অন্তর্ভুক্ত রয়েছে দিবা-নিশি এবং উভয়ের পরম্পরা। আরো রয়েছে চন্দ্র-সূর্য। হে মানব সম্প্রদায়! তোমরা চন্দ্র-সূর্যের ইবাদাত করো না। বরং এককভাবে ওই আল্লাহর ইবাদাত করো যিনি এসব সৃষ্টি করেছেন। যদি তোমরা প্রকৃতই আল্লাহর ইবাদাত করে থাকো।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. যদি তারা অহঙ্কার করে ও বিমুখ হয় আর ¯্রষ্টা আল্লাহর উদ্দেশ্যে সাজদা না দেয় তবে রাত-দিন আল্লাহর নিকটতম ফিরিশতারা তাঁর পবিত্রতা বর্ণনা ও প্রশংসা করে যাচ্ছে। তারা তাঁর ইবাদাতে সামান্যতম ক্লান্তি বোধ করে না।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. আল্লাহর মাহাত্ম্য, একত্ব ও পুনরুত্থান ঘটানোর ক্ষমতার উপর প্রমাণবাহী বিষয়াদির মধ্যে রয়েছে আপনি যমীনকে লতাপাতাবিহীন দেখ। অতঃপর যখন আমি তার উপর বৃষ্টিপাত করি তখন তার ভিতরকার বীজ বেড়ে উঠার ফলে সে নাড়া দেয় ও উঁচু হয়। যিনি এই মৃত যমীনকে উদ্ভিদের সাহায্যে জীবিত করলেন তিনি অবশ্যই মৃতদেরকে জীবিত করতে, হিসাব ও প্রতিদানের উদ্দেশ্যে পুনরুত্থান ঘটাতে সক্ষম। তিনি সর্ববিষয়ে ক্ষমতাবান। তিনি শুষ্ক যমীন সজীব করার কাজে অসমর্থ নন। আর না তিনি মৃতদেরকে জীবিত করা ও তাদেরকে কবর থেকে পুনরুত্থানে অপারগ।"
    },
    {
      "resource_id": 180,
      "text": "৪০. যারা আল্লাহর আয়াতসমূহের ক্ষেত্রে হক থেকে বিমুখ থাকে সেগুলোকে অবিশ্বাস করা, মিথ্যারোপ করা ও বিকৃত করার মাধ্যমে তাদের আবস্থা আমার নিকট গোপন নয়। বরং আমি তাদের অবস্থা জানি। তবে কি যাকে আগুনে নিক্ষেপ করা হবে সে ভাল, না কি যে ব্যক্তি কিয়ামত দিবসে শাস্তি থেকে নিরাপদ হয়ে আগমন করবে সে? হে লোক সকল! তোমরা ভালো-মন্দ যা ইচ্ছা আমল করো। কেননা, আমি তোমাদের উদ্দেশ্যে ভালো-মন্দ সবই বাতলে দিয়েছি। তোমরা এতদুভয়ের মধ্যে যা করো তা তিনি জানেন। তাঁর নিকট তোমাদের কোন আমলই গোপন থাকে না।"
    },
    {
      "resource_id": 180,
      "text": "৪১. যাদের নিকট আল্লাহর পক্ষ থেকে কুরআন আসার পর তারা তা অবিশ্বাস করে তাদেরকে অবশ্যই কিয়ামত দিবসে শাস্তি দেয়া হবে। বস্তুতঃ এটি হলো এক রক্ষিত ও সম্মানী কিতাব। কোন বিকৃতকারী একে বিকৃত করতে পারবে না। আর না কোন পরিবর্তনকারী একে পরিবর্তন করতে পারবে।"
    },
    {
      "resource_id": 180,
      "text": "৪২. একে সম্মুখ কিংবা পেছন থেকে বাতিল স্পর্শ করতে পারে না। চাই কম-বিশী করে হোক আর পরিবর্তন কিংবা বিকৃত করে হোক। এটি সেই সত্তার পক্ষ থেকে অবতীর্ণ যিনি তাঁর সৃষ্টি, নিরূপণে ও বিধান রচনায় প্রজ্ঞাবান। তিনি সর্বাবস্থায় প্রশংসনীয়।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. হে রাসূল! আপনাকে মিথ্যারোপমূলক যা বলা হচ্ছে তা আপনার পূর্বেকার রাসূলদেরকেও বলা হয়েছে। তাই আপনি ধৈর্য ধারণ করুন। কেননা, আপনার প্রতিপালক তাঁর তাওবাকারী বান্দাদের তাওবা কবুলকারী। পক্ষান্তরে যে নিজে বারংবার পাপে অভ্যস্ত ও তাঁর প্রতি তাওবা করে না তার জন্য তিনি কষ্টদায়ক শাস্তি প্রদানকারী।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. আমি যদি এই কুরআন অনারবী ভাষায় অবতীর্ণ করতাম তাহলে কাফিররা অবশ্যই বলতো, যদি এর আয়াতগুলো বুঝিয়ে বলা হতো তাহলে আমরা তা বুঝে নিতাম। তবে কি কুরআন অনারবী ভাষায় নাযিল হবে, আর তা নিয়ে আগমনকারী আরবীভাষী হবে? হে রাসূল! আপনি এদেরকে বলে দিন, কুরআন মূলতঃ তাদের জন্য বিপথগামী হওয়া থেকে হেদায়ত এবং অজ্ঞতা ও তার প্রভাব জাতীয় রোগের নিরাময় যারা আল্লাহতে বিশ্বাসী ও তদীয় রাসূলগণকে সত্যায়নকারী। পক্ষান্তরে যারা আল্লাহতে বিশ্বাসী নয় তাদের কানে রয়েছে বধিরতা; তাতে রয়েছে জড়তা। ফলে তারা তা বুঝেনা। এসব গুণাবলী কর্তৃক গুণান্বিত ব্যক্তিদের উদাহরণ হলো দূর থেকে আহŸানকৃত ব্যক্তির ন্যায়। এমতাবস্থায় কীভাবে তারা আহŸানকারীর ডাক শুনবে?!"
    },
    {
      "resource_id": 180,
      "text": "৪৫. আর আমি মসূা (আলাইহিস-সালাম) কে তাওরাত প্রদান করেছি। কিন্তু তাতে মতানৈক্য করা হলো। ফলে কেউ তার উপর ঈমান আনয়ন করলো। আর কেউ তাকে অবিশ্বাস করলো। যদি আল্লাহ বান্দাদের মধ্যকার মতানৈক্যপূর্ণ বিষয়াদির ফায়সালা কিয়ামত দিবসে করার অঙ্গীকার না করতেন তাহলে তাওরাত নিয়ে মতানৈক্যকারীদের মধ্যে ফায়সালা করে ফেলতেন এবং কে হকের উপর আর কে বাতিলের উপর তা বাতলে দিতেন। এর মাধ্যমে হকপন্থীকে সস্মান দিতেন ও বাতিলপন্থীকে অসম্মান করতেন। বস্তুতঃ কাফিররা কুরআনের ব্যাপারে সন্দেহে নিমজ্জিত রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. যে ব্যক্তি নেক আমল করলো তার নেক আমলের সুফল তার জন্যই থেকে যায়। কারো নেক আমল আল্লাহর কোন উপকার সাধনে সমর্থ নয়। আর যে ব্যক্তি মন্দ আমল করলো তার অপকারিতার খেসারত তাকেই দিতে হবে। আল্লাহকে তাঁর সৃষ্টির কোন মন্দ আমল ক্ষতিগ্রস্ত করবে না। তিনি সবাইকে এর উপযুক্ত প্রতিদান দিবেন। আর হে রাসূল! আপনার প্রতিপালক আপন বান্দাদের উপর জুলুমকারী নন। তিনি আদৗ কারো একটি পুণ্য হ্রাসকারী নন। আর না কারো জন্য একটি পাপ বৃদ্ধিকারী।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. কিয়ামত সংঘটনের জ্ঞান কেবল আল্লাহর প্রতি এককভাবে ন্যস্ত। কেননা, এর খবর কেবল তিনিই জানেন। তিনি ব্যতীত এর খবর অন্য কেউ রাখে না। শস্যাদি যখন তার সংরক্ষক আবরণ থেকে বের হয়, মহিলা যে সন্তান ধারণ করে কিংবা প্রসব করে এ সবের খবর অবশ্যই তাঁর নিকটই রয়েছে। এগুলোর কিছুই তাঁর জ্ঞানের বাইরে নয়। যে দিন আল্লাহ ওই সকল মুশরিকদেরকে ধমকের স্বরে আহŸান করবেন যারা তাঁর ইবাদাতে এদেরকে শরীক করে থাকে। তিনি তাদেরকে বলবেন, তোমাদের তথাকথিত অংশীদাররা কোথায়? মুশরিকরা তখন বলবে, আমরা আপনার সামনে স্বীকার করছি যে, আমাদের মধ্যে কেউ এ কথার সাক্ষ্য দিবে না যে, আপনার কোন শরীক রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. আজ তাদের থেকে আহŸানকৃত দেবতারা উধাও হয়ে গেছে এবং তারা বিশ্বাস করে নিয়েছে যে, আল্লাহর শাস্তি থেকে তাদের পালানোর কোন জায়গা ও সুযোগ নেই।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. স্বাস্থ্য, সম্পদ, সন্তান ইত্যাদি নি‘আমত অন্বেষণে মানুষ ক্লান্ত হয় না। তবে যদি তাকে অভাব কিংবা রোগ ইত্যাদি পেয়ে বসে তখন সে আল্লাহর রহমত থেকে খুব বেশী নিরুৎসাহী ও নিরাশ হয়ে পড়ে।"
    },
    {
      "resource_id": 180,
      "text": "৫০. আর আমি যদি তাকে বিপদগ্রস্ত ও রোগাক্রান্ত করার পর সুস্বাস্থ্য, ধনাঢ্যতা ও নিরাপত্তা প্রদান করি তাহলে সে অচিরেই বলবে, এটি আমারই। কেননা, আমি এর অধিকারী। আর আমি মনে করি না যে, কিয়ামত অনুষ্ঠিত হবে। একান্ত যদি ধরে নেয়া যায় যে, কিয়ামত অনুষ্ঠিত হবে তাহলে আল্লাহর নিকট আমার জন্য ধনাঢ্যতা ও সম্পদ থাকবে। যেভাবে আমি অধিকারী হিসাবে দুনিয়াতে তিনি আমাকে নি‘আমত প্রদান করেছেন ঠিক পরকালেও তা প্রদান করবেন। তাই আমি আল্লাহকে অস্বীকারকারীদেরকে তাদের কুফরী ও পাপাচারের সংবাদ অবশ্যই প্রদান করবো এবং তাদেরকে চরম পর্যায়ের কঠিন শাস্তি আস্বাদন করাবো।"
    },
    {
      "resource_id": 180,
      "text": "৫১. আমি যখন মানুষকে স্বাস্থ্য, নিরাপত্তা ইত্যাদি নি‘আমত দ্বারা ধন্য করি তখন সে আল্লাহর স্মরণ ও আনুগত্য থেকে উদাসীন হয়ে পড়ে এবং সে অহঙ্কারবশতঃ পার্শ্বদেশ ফিরিয়ে নেয়। পক্ষান্তরে যখন তাকে রোগ ও অভাব ইত্যাদি পেয়ে বসে তখন সে আল্লাহর নিকট তার সকল সমস্যার কথা উল্লেখপূর্বক তা দূর করার জন্য দীর্ঘ দু‘আ শুরু করে। তবে তার প্রতিপালক যখন তাকে অনুগ্রহ করে তখন তাঁর শুকরিয়া আদায় করে না। আবার যখন তিনি তাকে বিপদে নিপতিত করেন তখন এর উপর ধৈর্য ধারণও করে না।"
    },
    {
      "resource_id": 180,
      "text": "৫২. হে রাসূল! এসব মিথ্যারোপকারী মুশরিকদেরকে বলুন: তোমরা আমাকে অবগত করো যদি এই কুরআন আল্লাহর পক্ষ থেকে হয়ে থাকে আর তোমরা তা অবিশ্বাস করো ও তাকে মিথ্যারোপ করো এমতাবস্থায় তোমাদের পরিস্থিতি কেমন হবে?! আর সে ব্যক্তি অপেক্ষা কে অধিক পথভ্রষ্ট হতে পারে যে হকের কথা সুস্পষ্ট ও তার প্রমাণাদি এবং এর শক্তি প্রতিভাত হওয়ার পরও তা থেকে বিমুখ থাকে?!"
    },
    {
      "resource_id": 180,
      "text": "৫৩. অচিরেই আমি কুরাইশের কাফিরদেরকে মুসলিমদের বিজিত এলাকার দিগন্ত দেখাবো এবং মক্কা বিজয়ের মাধ্যমে তাদের ব্যক্তি সত্তায় তা ফুটিয়ে তুলবো। পরিশেষে তাদের কাছে এ কথা সুস্পষ্ট হবে যে, এই কুরআন এমন সত্য গ্রন্থ যাতে কোনরূপ সন্দেহের অবকাশ নেই। এ সব মুশরিকদের জন্য কি যথেষ্ট নয় যে, কুরআনের সত্যতা স্বয়ং আল্লাহর পক্ষ থেকে এই বলে সাক্ষ্য প্রদান দ্বারা সাব্যস্ত যে, এটি তাঁর পক্ষ থেকে?! আল্লাহ অপেক্ষা মহা সাক্ষ্যদাতা কেই বা আছে?! তারা সত্য চাইলে তাদের রবের সাক্ষ্যকেই যথেষ্ট মনে করতো।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. জেনে রেখো, মুশরিকরা পুনরুত্থানকে অবিশ্বাস করার ফলে তারা স্বীয় রবের সাক্ষাতে অবিশ্বাসী। ফলে তারা পরকালে বিশ্বাস স্থাপনকারী নয়। তাই তারা এর উদ্দেশ্যে নেক আমল দ্বারা প্রস্তুতি নেয় না। জেনে রেখো, আল্লাহ জ্ঞান ও ক্ষমতায় সর্ব বিষয়কে পরিব্যাপ্তকারী।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "41" }
  }
}
