{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿حمٓ﴾ سخن در مورد حروف شبیه این حروف در ابتدای سورۀ بقره بیان شد."
    },
    {
      "resource_id": 181,
      "text": "این قرآن از جانب اللهِ بخشنده و مهربان نازل شده است."
    },
    {
      "resource_id": 181,
      "text": "کتابی است که آیات آن به بهترین و کامل‌ترین وجه بیان شده است، و قرآنی به زبانی عربی نازل شده برای مردمی که می‌دانند؛ زیرا اینها همان کسانی هستند که از معانی قرآن، و هدایت به‌سوی حق که در آن وجود دارد سود می‌برند."
    },
    {
      "resource_id": 181,
      "text": "مژده‌ دهندۀ مؤمنان به پاداش بزرگی که الله برای‌شان آماده ساخته است، و ترسانندۀ کافران از عذاب دردناک الله است، اما بیشتر آنها از قرآن رویگردان شدند، و هدایت موجود در آن را به نیت قبول کردن گوش نمی‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و گفتند: دل‌هایمان با حجاب‌هایی پوشیده شده و در آنچه ما را به‌سوی آن فرا می‌خوانی نمی‌اندیشند، و در گوش‌هایمان سنگینی‌ای است که آن را نمی‌شنوند، و میان ما و تو پرده‌ای قرار دارد که هیچ یک از سخنان تو به ما نمی‌رسد. پس تو به روش خودت عمل کن، ما نیز به روش خودمان عمل می‌کنیم، و هرگز از تو پیروی نخواهیم کرد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این ستیزه‌جویان بگو: من فقط انسانی مانند خودتان هستم که الله به من وحی می‌کند که معبود برحق شما معبودی یگانه یعنی فقط الله است. پس راه منتهی به او را بپیمایید، و بخشایش گناهان‌تان را از او بخواهید، و نابودی و عذاب بر مشرکان است که کسی را غیر الله عبادت می‌کنند یا با او تعالی شریک می‌گردانند."
    },
    {
      "resource_id": 181,
      "text": "همان کسانی‌که زکات اموال‌شان را نمی‌پردازند، و همان‌ها به آخرت- و نعمت‌های جاویدان و عذاب دردناک آن- کافر هستند."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که به الله و رسولانش ایمان آورده، و اعمال صالح انجام داده‌اند پاداشی جاویدان و قطع نشدنی یعنی بهشت برای‌شان است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- برای توبیخ مشرکان بگو: چرا به الله که زمین را در دو روز: یکشنبه و دوشنبه، آفرید کفر می‌ورزید، و همتایانی برایش قرار می‌دهید و آنها را به جای او عبادت می‌کنید؟! این است پروردگار تمام مخلوقات."
    },
    {
      "resource_id": 181,
      "text": "و در زمین و بر فراز آن، کوه‌هایی استوار که آن را از لرزیدن نگه می‌دارند قرار داد، و روزی‌های مردم و چارپایان را با دو روز قبلی در چهار روز یعنی: سه‌شنبه و چهارشنبه، به اندازه‌ای که نیاز نیازمندان را برطرف سازد آفرید."
    },
    {
      "resource_id": 181,
      "text": "سپس او سبحانه قصد آفرینش آسمان کرد، و آسمان در آن روز دودی بود که به آن و زمین فرمود: به اختیار، یا به اجبار از فرمان من اطاعت کنید، که هیچ راه گریزی از آن ندارید. آسمان و زمین گفتند: پروردگارا فرمان‌بردارانه آمدیم، و هیچ اراده‌ای جز ارادۀ تو نداریم."
    },
    {
      "resource_id": 181,
      "text": "پس الله آفرینش آسمان‌ها را در دو روز: پنج‌شنبه و جمعه کامل کرد، و با این دو روز آفرینش آسمان‌ها و زمین را در شش روز به پایان برد، و الله در هر آسمانی آنچه را که در آن مقدر می‌کند، و طاعت و عبادتی را که به آن امر می‌کند، وحی کرد. و آسمان دنیا را با ستارگان آراستیم، و با آنها آسمان را از استراق سمع شیاطین حفظ کردیم. تمام این موارد، تقدیر ذات شکست ‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود و از آفرینش خویش بسیار دانا است."
    },
    {
      "resource_id": 181,
      "text": "پس - ای رسول- اگر اینها از ایمان به آنچه آورده‌ای روی گرداندند به آنها بگو: شما را از عذابی ترساندم که بر شما واقع می‌شود مانند عذابی که بر عاد قوم هود علیه السلام، و ثمود قوم صالح علیه السلام وارد شد آن‌‌گاه که آن دو (پیامبر) را تکذیب کردند."
    },
    {
      "resource_id": 181,
      "text": "وقتی رسولانمان پیاپی نزدشان آمدند و هر یک از این پیامبران با دعوتی واحد به آنها امر می‌کرد که فقط الله را عبادت کنید، کافران‌شان گفتند: اگر پروردگارمان فروفرستادن فرشتگان به عنوان رسول را به‌سوی ما می‌خواست به‌طور قطع آنها را فرو می‌فرستاد. پس ما به آنچه شما با آن فرستاده شده‌اید کافر هستیم؛ چون انسان‌هایی مانند خودمان هستید."
    },
    {
      "resource_id": 181,
      "text": "اما عاد قوم هود علیه السلام افزون بر کفر به الله، در زمین به‌ناحق تکبر ورزیدند، و به کسانی‌که پیرامون‌شان بودند ستم کردند، و درحالی‌که به نیروی خویش مغرور بودند گفتند: چه کسی از ما نیرومندتر است؟! به گمان‌شان هیچ‌کس از آنها نیرومندتر نبود، پس الله این‌گونه به آنها پاسخ داد: آیا اینها نمی‌دانند و نمی‌بینند الله که آنها را آفریده و نیرویی را که آنها را از راه به در برده است در آنها به ودیعه گذاشته، از آنها نیرومندتر است؟! و به آیات الله که هود علیه السلام آنها را آورد کفر می‌ورزیدند."
    },
    {
      "resource_id": 181,
      "text": "پس بادی با صدایی آزار دهنده که به‌سبب عذابی که در آن وجود داشت برای‌شان شوم و نامبارک بود در شش روز بر آنها فرستادیم؛ تا عذاب ذلت و خواری را در زندگی دنیا به آنها بچشانیم، و به‌طور قطع عذاب آخرت که در انتظارشان است خوارکننده‌تر است، و هیچ‌کس را نمی‌یابند که به آنها یاری رساند و آنها را از عذاب نجات دهد."
    },
    {
      "resource_id": 181,
      "text": "و اما ثمود قوم صالح علیه السلام را با آشکار کردن راه حق راهنمایی کردیم، اما گمراهی را بر هدایت شدن به حقیقت ترجیح دادند، آن‌گاه به‌سبب کفر و گناهانی که انجام می‌دادند عذابی خوارکننده آنها را فرا گرفت."
    },
    {
      "resource_id": 181,
      "text": "و کسانی را که به الله و رسولانش ایمان آورده بودند، و با اجرای اوامر و اجتناب از نواهی الله از او تعالی می‌ترسیدند نجات دادیم، و آنها را از عذابی که به قوم‌شان رسید رهاندیم."
    },
    {
      "resource_id": 181,
      "text": "و روزی‌که الله دشمنانش را به‌سوی آتش گرد می‌آورد، مأموران جهنم همگی آنها را به یکجا می‌رانَند، و نمی‌توانند از جهنم بگریزند."
    },
    {
      "resource_id": 181,
      "text": "تا به جهنم که به‌سوی آن رانده می‌شدند برسند، و از آنچه که در دنیا انجام می‌دادند شانه خالی می‌کنند. گوش‌ها و چشم‌ها و پوست‌های‌شان به کفر و گناهانی که در دنیا انجام می‌دادند بر ضد آنها گواهی می‌دهند."
    },
    {
      "resource_id": 181,
      "text": "و کافران به پوست‌های‌شان می‌گویند: چرا به آنچه که در دنیا انجام می‌دادیم بر ضد ما گواهی دادید؟! پوست‌ها در پاسخ صاحبان‌شان می‌گویند: الله که هر چیزی را به سخن آورده ما را به سخن آورد، و او شما را اولین بار آن‌گاه که در دنیا بودید آفرید، و در آخرت برای حسابرسی و جزا فقط به‌سوی او بازگردانیده می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "و هنگام ارتکاب گناهان، آنها را پنهان نمی‌کردید تا گوش‌ها و چشم‌ها و پوست‌های‌تان بر ضد شما گواهی ندهند؛ زیرا شما به حساب و کیفر و پاداش پس از مرگ ایمان نداشتید، اما گمان کردید که الله سبحانه بسیاری از کارهای‌تان را نمی‌داند، و بر او پوشیده می‌ماند، پس فریب خوردید."
    },
    {
      "resource_id": 181,
      "text": "و همین گمان بدی که به پروردگارتان بردید شما را نابود کرد، و این‌گونه در دنیا و آخرت از زیان‌دیدگان شدید."
    },
    {
      "resource_id": 181,
      "text": "پس اگر اینها که گوش‌ها و چشم‌ها و پوست‌های‌شان بر ضد آنها گواهی داده‌اند شکیبایی کنند، جهنم جایگاه و پناهگاهشان است که به آن پناه می‌برند، و اگر دفع عذاب و جلب رضایت الله از خودشان را درخواست کنند، هرگز نه به رضایت او تعالی دست خواهند یافت و نه وارد بهشت خواهند شد."
    },
    {
      "resource_id": 181,
      "text": "و برای این کافران، همنشینانی از شیاطین آماده کردیم که همراه آنها بودند، و اعمال بدشان را در دنیا برای‌شان آراستند، و امر آخرت را که در پی آنها بود برای‌شان آراستند تا اینکه یادآوری آخرت و عمل به آن را از یادشان بردند، و عذاب در میان امت‌های جن و انسی که قبل از آنها گذشته بودند بر آنها واجب شد، به‌راستی‌که آنها زیانکار بودند چون در روز قیامت به خودشان و خانواده‌های‌شان با وارد شدن در جهنم زیان رسانده‌اند."
    },
    {
      "resource_id": 181,
      "text": "و کافران وقتی از رویارویی دلیل با دلیل ناتوان ماندند این‌گونه به یکدیگر توصیه کردند: به این قرآن که محمد بر شما می‌خوانَد گوش ندهید، و از آنچه در آن است فرمان‌برداری نکنید، و هنگام قرائت آن توسط محمد فریاد بکشید و صداهای‌تان را بالا ببرید؛ تا با این کار بر او پیروز شوید، و او از تلاوت قرآن و دعوت به آن دست بکشد، آن‌گاه از او راحت شویم."
    },
    {
      "resource_id": 181,
      "text": "و به‌طور قطع به کسانی‌که به الله کفر ورزیدند و رسولانش را تکذیب کردند عذابی سخت در روز قیامت خواهیم چشاند، و قطعاً آنها را به کیفر اعمال‌شان بر حسب بدترین شرک و گناهی که انجام می‌دادند مجازات خواهیم کرد."
    },
    {
      "resource_id": 181,
      "text": "این جزا، جزای دشمنان الله که به او تعالی کفر ورزیدند و رسولانش را تکذیب کردند: جهنم است، که جاویدان و برای همیشه در آن می‌مانند، جزایی بر انکار و عدم ایمان آنها به آیات الله، با وجود وضوح و حجت قوی‌ای که این آیات داشتند."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به الله کفر ورزیدند و رسولانش را تکذیب کردند گفتند: پروردگارا، جن‌ها و انسان‌هایی که ما را گمراه کردند به ما نشان بده: ابلیس که کفر و دعوت به آن را پایه‌گذاری کرد، و پسر آدم که ریختن خون را بنا نهاد، که این دو را در جهنم زیر پاهایمان قرار دهیم؛ تا از پایین‌ترین کسانی ‌باشند که سخت‌ترین عذاب جهنم برای‌شان است."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که گفتند: پروردگار ما الله است، و هیچ پروردگاری جز او نداریم، و بر اجرای اوامر و اجتناب از نواهی او تعالی پایداری کردند، فرشتگان هنگام فرا رسیدن مرگشان بر آنها فرود می‌آیند و به آنها می‌گویند: نه از مرگ بترسید و نه از آنچه پس از آن است، و بر آنچه در دنیا به جای می‌گذارید اندوهگین نشوید، و شما را بشارت باد به بهشتی که در دنیا در قبال ایمان‌تان به الله و اعمال صالحتان به آن وعده داده می‌شدید."
    },
    {
      "resource_id": 181,
      "text": "ما دوستان شما در زندگی دنیا هستیم، که شما را به راه راست ارشاد و محافظت می‌کردیم، و در آخرت نیز دوستان شما هستیم، پس دوستی ما با شما پایدار است، و در بهشت تمام خوشی‌ها و آرزوها و خواسته‌هایی را که می‌طلبید برای‌تان فراهم است."
    },
    {
      "resource_id": 181,
      "text": "رزق و روزیِ آماده‌شده‌ای است برای پذیرایی شما از سوی پروردگاری که نسبت به گناهان کسانی از بندگانش که به‌سوی او توبه کنند، بسیار آمرزنده، و نسبت به آنها بسیار مهربان است."
    },
    {
      "resource_id": 181,
      "text": "و هیچ‌کس خوش‌گفتارتر از کسی نیست که به‌سوی توحید الله و عمل به شریعت او تعالی فرامی‌خواند، و عملی صالح که پروردگارش را راضی می‌سازد انجام می‌دهد، و می‌گوید: همانا من از تسلیم‌شدگان و فرمان‌برداران الله هستم، و هرکس تمام این موارد را انجام دهد خوش‌گفتارترین مردم است."
    },
    {
      "resource_id": 181,
      "text": "و انجام نیکی‌ها و طاعات که الله را راضی می‌سازند، و انجام بدی‌ها و گناهان که او تعالی را به خشم می‌آورند یکسان نیستند. بدی کسی را که به تو بدی کرده با نیکوترین خصلت دفع کن، آن‌گاه کسی که میان تو و او دشمنی دیرینه‌ای وجود دارد- وقتی که بدی‌اش را با نیکوکاری به او دفع کردی- گویی رفیقی شفیق است."
    },
    {
      "resource_id": 181,
      "text": "و جز کسانی‌که در برابر آزار و بدی‌هایی که از جانب مردم با آن روبرو می‌شوند شکیبایی کرده‌اند به این خصلت پسندیده دست نمی‌یابند، و جز کسی‌که صاحب سهمی بزرگ است به آن نمی‌رسد؛ زیرا خیر زیاد، و سود فراوانی در آن وجود دارد."
    },
    {
      "resource_id": 181,
      "text": "و اگر در هر زمان شیطان، شری را به تو وسوسه کرد به الله پناه ببر؛ زیرا او تعالی سخنانت را می‌شنود، و از حال تو بسیار آگاه است."
    },
    {
      "resource_id": 181,
      "text": "و از جمله آیات الله که بر عظمت و یگانگی او تعالی دلالت دارند در پی هم آمدن شب و روز، و خورشید و ماه است. - ای مردم- نه برای خورشید سجده کنید، و نه برای ماه؛ و فقط الله را سجده کنید که آنها را آفریده است اگر واقعا الله را عبادت می‌کنید."
    },
    {
      "resource_id": 181,
      "text": "پس اگر تکبر ورزیدند و روی گردانیدند، و برای الله آفریدگار سجده نکردند، فرشتگانی که نزد الله هستند شب و روز او سبحانه را تسبیح و ستایش می‌کنند، و از عبادت او تعالی خسته نمی‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و از دیگر آیات الله که بر عظمت و یگانگی و قدرت او تعالی بر رستاخیز دلالت دارد این است که تو زمین را بدون گیاه می‌بینی، و چون آب باران را بر آن فرو فرستیم به‌سبب نمو بذرهای نهان در آن به جنبش درمی‌آید، و برمی‌دمد. همان ذاتی‌که این زمین مرده را با گیاهان زنده گردانید، به‌طور قطع زنده‌ کنندۀ مردگان و برانگیزانندۀ آنها برای حسابرسی و جزا است؛ زیرا او بر هر کاری توانا است، و نه زنده‌گرداندن زمین پس از اینکه مرده بود او را ناتوان می‌سازد، و نه زنده‌گرداندن و برانگیختن مردگان از قبرهایشان."
    },
    {
      "resource_id": 181,
      "text": "حالِ کسانی‌که در آیات ما با انکار و تکذیب و تحریف آنها از حق به انحراف می‌روند، بر ما پوشیده نیست، و ما از آنها آگاه هستیم. پس آیا کسی‌که در جهنم افکنده می‌شود بهتر است یا کسی‌که روز قیامت در حالی می‌آید که از عذاب ایمن است؟ - ای مردم- هر خیر و شری که می‌خواهید انجام دهید، که ما خیر و شر را برای‌تان مشخص کرده‌ایم. همانا الله آنچه را انجام می‌دهید می‌بیند، و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "به‌طور قطع کسانی‌که به قرآن وقتی از جانب الله نزدشان آمد کفر ورزیدند در روز قیامت عذاب می‌شوند، و قطعاً قرآن کتاب محکم و استواری است، که نه هیچ تحریف‌ کننده‌ای می‌تواند آن را تحریف کند، و نه هیچ تبدیل ‌کننده‌ای می‌تواند آن را تغییر دهد."
    },
    {
      "resource_id": 181,
      "text": "باطل نه از پیش روی آن و نه از پشت سرش با کاسته ‌شدن یا افزوده‌ شدن یا تبدیل و تحریف به‌سوی قرآن نمی‌آید، از جانب ذاتی‌که در آفرینش و تقدیر و تشریعش بسیار دانا، و در هر حالتی ستوده‌شده است، نازل گردیده است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- جز تکذیبی که به رسولان پیش از تو گفته شده است به تو گفته نمی‌شود پس شکیبا باش؛ زیرا پروردگارت برای هرکس از بندگانش که به‌سوی او توبه کند صاحب آمرزش، وبرای کسی‌که بر گناهانش اصرار ورزد و هرگز توبه نکند صاحب کیفری دردناک است."
    },
    {
      "resource_id": 181,
      "text": "و اگر این قرآن را به زبانی غیر از زبان عربی نازل کرده بودیم به‌طور قطع کافران از میان آنها می‌گفتند: چرا آیاتش به روشنی بیان نشده تا آنها را بفهمیم، آیا قرآن، غیر عربی و کسی‌که آن را آورده عربی است؟ - ای رسول- به اینها بگو: قرآن- برای کسانی‌که به الله ایمان آورده‌اند و رسولانش را تصدیق کرده‌اند- هدایتی از گمراهی و شفای جهل و آثار جهل که در سینه‌ها وجود دارد است، و کسانی‌که به الله ایمان نمی‌آورند در گوش‌های‌شان سنگینی است، و قرآن برای آنها مبهم و غیر قابل فهم است. اینها که صفات مذکور را دارند مانند کسانی هستند که از مکان دور صدا زده می‌شوند، پس چگونه می‌توانند صدای منادی را بشنوند!"
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که به موسی علیه السلام تورات را دادیم و در آن اختلاف واقع شد؛ برخی از آنها به آن ایمان آوردند، و برخی از آنها به آن کفر ورزیدند، و اگر وعده‌ای از جانب الله نبود مبنی بر اینکه در روز قیامت میان بندگانش در آنچه در آن با هم اختلاف دارند داوری می‌کند به‌طور قطع میان اختلاف ‌کنندگان در تورات حکم می‌کرد، و راستگو و یاوه‌گو را مشخص می‌ساخت، آن‌گاه راستگو را گرامی می‌داشت و یاوه‌گو را خوار می‌ساخت، و به‌راستی‌که کافران دربارۀ قرآن به شکی سخت گرفتار هستند."
    },
    {
      "resource_id": 181,
      "text": "هرکس عمل صالحی انجام دهد سود عمل او به خودش بازمی‌گردد، زیرا عمل صالحِ هیچ‌کسی به الله سود نمی‌رساند، و هرکس عمل بدی مرتکب شود زیان آن به خودش بازمی‌گردد، زیرا نافرمانی هیچ‌یک از مخلوقات الله به او تعالی زیانی نمی‌رساند، و به‌زودی هرکس را به آنچه که استحقاقش را دارد جزا خواهد داد، و - ای رسول- پروردگارت نسبت به بندگان خویش ستمکار نیست، و هرگز از نیکی‌های‌شان نخواهد کاست، و بر بدی‌های‌شان نخواهد افزود."
    },
    {
      "resource_id": 181,
      "text": "دانش قیامت فقط به الله بازگردانده می‌شود؛ زیرا فقط او می‌داند که چه زمانی رخ می‌دهد، و غیر او از این امر آگاه نیست. و جز به علم او تعالی هیچ میوه‌ای از غلافش بیرون نمی‌آید، و هیچ ماده‌ای بار برنمی‌دارد و بار نمی‌گذارد. و ذره‌ای از این امر از دستش نمی‌رود، و روزی‌که الله مشرکان را که همراه او بت‌ها را عبادت می‌کردند، از روی توبیخ به خاطر عبادت بت‌ها، این‌گونه ندا می‌دهد: شریکان من که ادعا می‌کردید شریکانم هستند کجایند؟ مشرکان می‌گویند: در برابر تو اعتراف کردیم، که اکنون هیچ‌یک از ما نیست که گواهی دهد تو شریکی داری."
    },
    {
      "resource_id": 181,
      "text": "و بت‌های ادعایی آنها از نظرشان پنهان می‌شوند، و یقین می‌کنند که هیچ راه فرار و گریزی از عذاب الله ندارند."
    },
    {
      "resource_id": 181,
      "text": "انسان از درخواست سلامتی و مال و فرزند و سایر نعمت‌ها خسته نمی‌شود، و اگر فقر یا بیماری و آسیبی دیگر به او برسد از رحمت الله بسیار مأیوس و نومید می‌گردد."
    },
    {
      "resource_id": 181,
      "text": "و اگر سلامتی و ثروت و بهبودی از مصیبت و بیماری‌ای که به او رسیده است به او بچشانیم به‌طور قطع خواهد گفت: این از آنِ من است؛ چون شایسته و سزاوارش هستم، و گمان نمی‌کنم که قیامت برپا شود، و به فرض اگر قیامت برپا شود نزد الله صاحب ثروت و مال خواهم بود، و همان‌گونه که به‌سبب استحقاقم در دنیا بر من نعمت ارزانی داشت در آخرت بر من نعمت می‌بخشد، و به‌طور قطع کسانی را که به الله کفر ورزیده‌اند از کفر و گناهانی که انجام داده‌اند باخبر خواهیم ساخت، و به‌طور قطع عذابی را که به نهایت سختی رسیده است به آنها خواهیم چشاند."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه سلامتی و بهبودی و نعمتی دیگر به انسان بخشیم از یاد و طاعت الله غافل می‌شود، و متکبرانه روی می‌گرداند، و هرگاه بیماری و فقر و مانند آن به او رسد بسیار به‌سوی الله دعا می‌کند، و از آسیبی که به او رسیده به‌سوی الله شکوه و گلایه می‌کند تا آسیب را از او برطرف سازد؛ یعنی نه وقتی‌ پروردگارش بر او نعمت بخشد از او سپاسگزاری می‌کند، و نه در برابر مصیبت او آن‌گاه که او را گرفتار سازد شکیبایی می‌کند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان تکذیب‌کننده بگو: به من خبر دهید اگر این قرآن از جانب الله باشد، و شما به آن کفر ورزید و آن را تکذیب کنید، پس چه حالی خواهید داشت؟! و چه کسی گمراه‌تر است از آن کس که با حق ستیزه‌جویی می‌کند با آن‌که حق آشکار شده و دلیل و قوت دلیلش روشن شده است؟!"
    },
    {
      "resource_id": 181,
      "text": "به زودی آیات خویش در کرانه‌های زمین از آنچه که الله برای مسلمانان فتح می‌کند، و آیات خویش را در خودشان با فتح مکه به آنها نشان خواهیم داد؛ تا آنچه این شک را برطرف می‌سازد که این قرآن حقیقتی است که هیچ شکی در آن راه ندارد برای‌شان روشن شود. آیا برای این مشرکان بر اینکه قرآن حقیقت است، این گواهی الله که قرآن از جانب او آمده، کافی نیست؟! گواهی چه کسی از گواهی الله بزرگتر است؟! پس اگر حق را می‌خواستند به‌طور قطع به گواهی پروردگارشان بسنده می‌کردند."
    },
    {
      "resource_id": 181,
      "text": "آگاه باشید که مشرکان در مورد دیدار پروردگارشان در روز قیامت مردد هستند چون رستاخیز را انکار می‌کنند، و آنها به آخرت ایمان نمی‌آورند؛ از این رو با انجام عمل صالح برای آن آماده نمی‌شوند. بدانید که علم و قدرت الله بر هر چیزی احاطه دارد."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "41" }
  }
}
