{
  "translations": [
    {
      "resource_id": 183,
      "text": "「ハー・ミーム」については、雌牛章冒頭に同様のアーヤの説明あり。"
    },
    {
      "resource_id": 183,
      "text": "このクルアーンは、慈悲あまねく慈悲深いアッラーからの啓示。"
    },
    {
      "resource_id": 183,
      "text": "そのアーヤが、完全な形で明確にされた書である。またそれは知識ある民のために、アラビア語のクルアーンとされた。それはかれらがその意味と、そこにある真理への導きを役立てるためである。"
    },
    {
      "resource_id": 183,
      "text": "またそれは、信仰者に対しては、アッラーが準備した偉大なる褒美についての吉報を伝え、不信仰者に対しては痛ましいアッラーの罰を警告するもの。だが多くの者は背を向け、その導きについて受容すべく耳を傾けることがない。"
    },
    {
      "resource_id": 183,
      "text": "かれらは言った。「わたしたちの心は覆いで覆われており、あなたが呼びかけるものを理解することが出来ない。またわたしたちの耳は詰まっており、あなたを聞くことが出来ない。わたしたちとあなたとの間には幕があって、あなたの言葉はわたしたちに届かないのだ。だからあなたは、あなたのやり方でやるがよい。わたしたちは自分たちのやり方でやり、あなたに従わないから。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれら頑迷な者たちに言え。「わたしはアッラーから、あなた方が真に崇拝すべきはアッラーだけであるという啓示を受けた、あなた方同様の人間である。だからかれのもとへと続く道を行き、罪の赦しを請うのだ。アッラー以外のものを崇拝したり、かれに別のものを並べたりする多神教徒たちに、破滅と懲罰あれ。"
    },
    {
      "resource_id": 183,
      "text": "喜捨を払わず、永遠の安寧と痛ましい罰がある来世を否定する者たちに。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒たちを信じ、善行を行う者たちには途切れることのない、永遠の褒美としての天国がある。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、多神教徒たちを咎めて、こう言え。「大地を日曜と月曜の間で創ったアッラーを、なぜあなた方は否定するのか？あなた方はかれに共同者をつくり、かれをよそにそれらを崇拝している。かれは全被造物の主だというのに。"
    },
    {
      "resource_id": 183,
      "text": "またかれはそこ（大地）が揺れ動かないよう、その上に堅固な山々を置いて安定させ、また、そこに人々の食べ物や家畜を定めた。それは先の間に続く火曜、水曜を入れた、計4日間のことだった。これはそのことについて質問することを望む者が、分かるようにするため。"
    },
    {
      "resource_id": 183,
      "text": "それからかれは天の創造を望まれたが、その時、それは煙だった。かれは天と大地に、言った。「望もうと望むまいと、わが命令に従え。あなた方がそれを拒むことは出来ないが。」するとそれら（天と大地）は言った。「わたしたちは従いました。主よ、あなたがお望みのこと以外に、わたしたちが望むことはありません。」"
    },
    {
      "resource_id": 183,
      "text": "そしてアッラーは天の創造を木曜と金曜という間で完成させ、天地の創造は六日間で完成することとなった。アッラーは各天に対して、そこで定めることや、そこで命じる服従や崇拝について、伝えた。また最下層の天を星々で飾り、それによって天をシャイターンたちが盗み聞きすることから守った。このことは全て、誰にも制圧されない偉大なお方であり、創造について全知なお方による定めなのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、それでかれらがあなたがもたらした信仰に背を向けるのであれば、言ってやるがよい。「わたしは、フードの民アードと、サーリフの民サムードがかれらの使徒を嘘よばわりした時に受けたような罰について、あなた方に警告した。」"
    },
    {
      "resource_id": 183,
      "text": "使徒たちがかれらのもとに次々とやって来て、アッラーだけを崇拝せよということだけに招いた時、かれらの内の不信仰者たちは言った。「主が天使たちを使徒として下すことを望んだのであれば、そうしたであろう。わたしたちはあなた方が伝えることを否定するが、それはあなた方がわたしたち同様の人間だからだ。」"
    },
    {
      "resource_id": 183,
      "text": "アードはアッラーを否定し、不当にも地上で高慢になり、周囲に不正を働いた。そして自分たちの力に自惚れて、言った。「誰がわたしたちより強力だというのか？」かれらは、自分たちより強力な者がいないと思い込んでいた。アッラーはかれらに応えて言った。「かれらは、かれらを創造し、かれらに力を授けたアッラーこそが、かれらより強力であることを目にしないのか？」かれらは、フードがもたらしたアッラーの印を否定していたのだ。"
    },
    {
      "resource_id": 183,
      "text": "それでわれらは、かれらにとっての厄災の日々に、轟轟（ごうごう）という風を罰として送った。それはわれらが現世において、かれらに屈辱の罰を下すため。そして来世において待ち受ける罰こそは、より大きな屈辱をもたらすものとなる。かれらは、自分たちを罰から救ってくれる援助者を見出すこともない。"
    },
    {
      "resource_id": 183,
      "text": "サーリフの民サムードはと言えば、われらが真理の道を説明して示してやったにも関わらず、真理への導きよりも迷いを選んだ。それでかれらはその不信仰と罪のために、屈辱の罰に襲われたのだ。"
    },
    {
      "resource_id": 183,
      "text": "そしてわれらは、アッラーとその使徒たちを信じ、そのご命令と禁止事項を守ることでアッラーを恐れる者たちを救った。われらはかれらを、かれらの民を襲った罰から救ったのだ。"
    },
    {
      "resource_id": 183,
      "text": "審判の日、アッラーはその敵を地獄に召集し、地獄の天使たちが昔の者たちも後世の者たちも一緒にする。かれらは地獄から逃れられない。"
    },
    {
      "resource_id": 183,
      "text": "かれらは地獄に連れられて来ると、現世で行っていたことを否認するが、かれらの耳や目や皮膚は、かれらが現世で犯していた不信仰や罪について証言する。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者たちは、自分たちの皮膚に言う。「なぜわたしたちが現世で行っていたことについて、証言するのか？」皮膚は言う。「あらゆるものを語らせるアッラーが、わたしたちに語らせたのだ。かれはあなた方が現世にいる時、あなた方を最初に創ったお方。そして来世では清算と報いのため、あなた方はかれのもとに帰り行くのだ。」"
    },
    {
      "resource_id": 183,
      "text": "あなた方は罪を犯す時、自分たちの耳や目や皮膚から証言されないために、隠れることすらしなかった。あなた方は死後の清算も罰も褒美も、信じていなかったのだ。あなた方はアッラーが、あなた方の行いの多くを知らないと思い込んでおり、それで欺かれたのである。"
    },
    {
      "resource_id": 183,
      "text": "あなた方の主に対する悪い思い込みが、あなた方を滅ぼした。そのためにあなた方は、現世と来世における損失者になったのである。"
    },
    {
      "resource_id": 183,
      "text": "自分たちの耳や目や皮膚から証言されたかれらが忍耐したとしても、地獄こそはかれらの定住地であり終着点である。もしかれらが罰の免除やアッラーのお喜びを求めたとしても、かれらがかれのお喜びを得たり、天国に入ったりすることは絶対にない。"
    },
    {
      "resource_id": 183,
      "text": "われらはかれら不信仰者たちに、かれらにまとわりつくシャイターンの仲間を準備した。かれら（シャイターン）は現世でのかれら（不信仰者たち）の悪い行いを美しく見せ、将来訪れる来世の物事に関しても美しく見せ、その結果かれらが来世とそのための行いを忘れるようにさせた。かれらには、過去に過ぎ去ったジンや人間からなる集団もろとも、罰が決定されたのだ。かれらは審判の日、自分自身と家族を地獄に入れることにより、損失者となる。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者たちは論拠に対する論拠を示すことが不可能となった時、互いに相談し合って言った。「ムハンマドがあなた方に読んで聞かせるクルアーンに、耳を傾けるな。その教えに従ってもならない。かれが読む時には大声を上げてやれ。そうすることであなた方は優勢となり、かれは読誦と勧誘を止めるだろう。そうすればわたしたちは楽になるのだ。」"
    },
    {
      "resource_id": 183,
      "text": "われらは審判の日、アッラーを否定しその使徒たちを嘘呼ばわりした者たちに、厳しい罰を味わわせよう。また、かれらが行っていた多神と罪という最悪の物事に対し、罰で報いよう。"
    },
    {
      "resource_id": 183,
      "text": "その報いは、アッラーを否定し、その使徒たちを嘘呼ばわりしたアッラーの敵への報いであり、地獄である。かれらは途切れることなく、永遠にそこに留まる。それはアッラーの印を否定し、その明瞭さと論拠の強さにも関わらず信じなかったことに対する、報いである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを否定しその使徒たちを嘘呼ばわりした者たちは、言う。「主よ、わたしたちを迷わせたジンと人間を見せて下さい。不信仰とそこへの勧誘をその習いとしたイブリースと、流血を習いとしたアーダムの子孫を。地獄でかれらをわたしたちの足の下にし、地獄の民の内でも最も厳しい罰を受ける最底辺の者としてやりますから。」"
    },
    {
      "resource_id": 183,
      "text": "「主はアッラー、かれの他に主はない。」と言って、かれの命令と禁止事項を守ることにおいて確立する者たち。かれらが死ぬ時、かれらのもとには天使たちが降り、こう呼びかける。「死のことも、死後のことについても、恐れるのではない。現世に残してきたことに悲しむこともない。アッラーへの信仰と善行によって、あなた方が現世で約束されていた天国の吉報に喜ぶがよい。"
    },
    {
      "resource_id": 183,
      "text": "わたしたちは現世であなた方の友であり、あなた方のことを正し、守っていた。また、わたしたちは来世でもあなた方の友であり、その状態は続いている。あなた方には天国で、あなた方を楽しませる享楽があり、そこには何でも望む物がある。"
    },
    {
      "resource_id": 183,
      "text": "それは悔悟した僕たちの罪をお赦しになり、慈悲ぶかくあられる主からあなた方への歓待としての、よい糧である。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーの唯一性とその法に則った行いへと招き、主を喜ばせる善行を行い、「わたしはアッラーに服従する者である」と言う者の言葉より、素晴らしい言葉があろうか？それらを全て行う者こそは、最もよい言葉を語る者である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを喜ばせる善行や服従行為と、かれのお怒りを買う悪事や罪とは、同じではない。人から受けた悪行に対しては、最善のもので返してやるがよい。そうすれば過去にあなたに敵意を持っていた者でも、近しい友のようになるだろう。"
    },
    {
      "resource_id": 183,
      "text": "しかしそのようなよい特性へと導かれるのは、人々からの害悪や悪事に忍耐する者、偉大な割当が与えられた者だけ。そこには多くの善と利益がある。"
    },
    {
      "resource_id": 183,
      "text": "いつでもシャイターンがあなたに悪を囁きかける時には、アッラーにご加護を請い、かれに避難するがよい。かれはあなたが言うことをお聞きになり、あなたの状態をご存知のお方。"
    },
    {
      "resource_id": 183,
      "text": "夜と昼の交代、太陽と月は、アッラーの偉大さと唯一性を示す、かれの印である。だから人々よ、太陽にも月にもサジダしてはならない。しかしアッラーを本当に崇拝するのであれば、それらを創造したアッラーだけを崇拝するのだ。"
    },
    {
      "resource_id": 183,
      "text": "だがかれらが高慢にも背を向け、創造主アッラーにサジダしなかったとしても、天使たちはアッラーのもとで昼も夜もその崇拝に疲れることなく、かれを称え讃美するのである。"
    },
    {
      "resource_id": 183,
      "text": "われらが不毛の地に雨を降らすと、そこに覆われた種子が発育することで大地が震え、盛り上がる。あなたが見るその現象は、アッラーの偉大さと唯一性、そして復活の可能性を示す、かれの印である。不毛の地に生を与えるお方は、死人を蘇らせ、清算と報いのために復活させるお方。かれは全能であり、大地が死んだ後に生き返すことも、死者を生き返して墓場から復活させることも、不可能ではないお方である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの印を否定したり、嘘呼ばわりしたり、改ざんすることで正しさから逸らそうとする者たちの状態を、われらはお見通しであり、知っている。地獄に放り込まれる者と、審判の日に罰から免れる者の、どちらがよいのか？人々よ、よいことでも悪いことでも、好きに行うがよい。われらはあなた方に、善と悪について既に説明したのだから。アッラーは善でも悪でも、あなた方の行いをご覧になるお方。あなた方の行いを全てお見通しのお方。"
    },
    {
      "resource_id": 183,
      "text": "クルアーンがアッラーのもとから下された時、それを否定した者たちは、審判の日に罰される。それは偉大で、守られた啓典。改ざんしようとする者の改ざんの手が及ばない啓典である。"
    },
    {
      "resource_id": 183,
      "text": "その前からも後からも、削除、追加、改ざんなどによって、虚妄が及ぶことはない。創造と定めと法規定において英知にあふれ、いつも讃美に値するお方から下されたものである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたに言われているような噓呼ばわりは、あなた以前の使徒たちにも言われたことなのである。だから忍耐せよ。あなたの主は悔悟した僕たちに対しては赦し深く、悔悟せずに罪に固執する者たちに対しては痛烈な罰を下されるお方。"
    },
    {
      "resource_id": 183,
      "text": "もしわれらがこのクルアーンをアラビア語以外の言葉で下したなら、かれらの内の不信仰者たちは言っただろう。「どうしてわたしたちが理解できるように、アーヤは説明されなかったのか？それを伝えているのがアラブ人なのに、クルアーンは外国語だというのか？」使徒よ、かれらに言え。「アッラーとその使徒たちを信じる者たちにとって、クルアーンは迷いからの導き、無知やそこから生じる物事に対する心の癒しなのだ。アッラーを信じない者たちの耳はふさがれ、盲目であり、それを理解しない。これらの者たちはあたかも、遠い場所から呼ばれる者たちのよう。どうして呼びかけの声を聞くことが出来ようか？」"
    },
    {
      "resource_id": 183,
      "text": "われらはムーサーに律法を授けたが、かれらはそこにおいて意見を異ならせた。ある者はそれを信じ、別の者はそれを否定したのだ。審判の日、意見を異ならせたことについて僕たちに判決を下すというアッラーの約束がなければ、かれは律法の中でかれらを裁いていただろう。そして正しい者と誤った者を明らかにし、前者に栄誉を授け、後者を辱めただろう。本当に不信仰者たちはクルアーンに関し、大きな疑念の中にある。"
    },
    {
      "resource_id": 183,
      "text": "善行を行う者の利益は自分に返って来るのであり、誰もアッラーを益することはない。また悪行を行う者の害悪は自分に戻って来るのであり、誰もアッラーを害することなど出来ない。かれはそのいずれも、その者に相応しいものによって報いる。使徒よ、あなたの主は僕たちに対して不正を働くお方ではない。善行を削減することも、悪行を追加することもないのだ。"
    },
    {
      "resource_id": 183,
      "text": "（審判の）時の知識は、アッラーだけに帰される。かれだけがそれがいつ起こるのかを知り、かれ以外の誰もそれを知らない。またかれが知ることなくして、果実がそれを守る覆いから現れたり、女性が子供を妊娠したり出産したりすることはない。その日、アッラーは、かれと共に偶像を並べて崇拝していた多神教徒たちを呼び、そのことを咎めて言う。「あなた方がわが共同者と主張していた、共同者たちはどこか？」多神教徒たちは言う。「今、あなたに共同者がいるなどと証言する者は、誰もいません。」"
    },
    {
      "resource_id": 183,
      "text": "かれらが祈っていた偶像は消え失せてしまい、かれらはアッラーの罰から逃げ場がないことを確信する。"
    },
    {
      "resource_id": 183,
      "text": "人間は健康、財産、子供などの恩恵を、飽くことなく求める。そして貧困や病気などに襲われると、アッラーの慈悲からひどく絶望する。"
    },
    {
      "resource_id": 183,
      "text": "だがわれらが試練や病期の後、かれに健康や豊かさや安泰を授けてやれば、こう言うのだ。「これはわたしに相応しいのであり、わたしのためのもの。審判の日が来るなどとは思わない。もしそれが来ることになっていたとしても、わたしにはアッラーのもとに豊かさと財産がある。わたしがそれに相応しいために、かれは現世において恩恵を授けて下さったが、来世でもやはりわたしにそうして下さるのだ。」われらはアッラーを否定した者たちに対し、必ずやかれらが行った不信仰と罪について告げ聞かせ、この上なく厳しい罰をかれらに味わわせてやろう。"
    },
    {
      "resource_id": 183,
      "text": "われらが人間に健康や安泰などの恩恵を授ければ、かれはアッラーの想起や服従をないがしろにし、高慢にも背を向ける。だが病気や貧困などに襲われれば、アッラーに救ってもらうため訴え、ひたすらかれに祈りすがる。かれは恩恵を授かれば感謝せず、試練においては忍耐しないのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれら嘘呼ばわりする多神教徒たちに言え。「このクルアーンがアッラーからのものであるとして、あなた方がそれを否定し嘘呼ばわりするのであれば、あなた方の状態はいかなるものになるだろうか？その根拠と力が明白なのにも関わらず、真理に盾突く者よりもひどく迷っている者があろうか？」"
    },
    {
      "resource_id": 183,
      "text": "われらはクライシュ族の不信仰者たちに、アッラーがムスリムたちのために与える地上の方々において、われらの印を見せてやろう。また、かれら自身の内にも、マッカ開城という出来事によってわれらの印を見せてやろう。それはこのクルアーンが疑いのない真理であるということがかれらに明らかになり、疑念を晴らすため。かれら多神教徒たちには、クルアーンがアッラーからのものであるというかれの証言だけで、クルアーンが真理であるということを知るに十分ではないのか？そしてアッラーの証言よりも偉大なものがあろうか？"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちは、審判の日の主との会見に疑念を抱いている。それはかれらが復活を否定しており、来世を信じていないためであり、だからかれらは善行によって来世のために準備しない。アッラーは全ての物事をその知識と力によって包囲している。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "41" }
  }
}
