{
  "translations": [
    { "resource_id": 20, "text": "Ḥā, Meem.<sup foot_note=197270>1</sup>" },
    {
      "resource_id": 20,
      "text": "[This is] a revelation from the Entirely Merciful, the Especially Merciful -"
    },
    {
      "resource_id": 20,
      "text": "A Book whose verses have been detailed, an Arabic Qur’ān<sup foot_note=197271>1</sup> for a people who know,"
    },
    {
      "resource_id": 20,
      "text": "As a giver of good tidings and a warner; but most of them turn away, so they do not hear."
    },
    {
      "resource_id": 20,
      "text": "And they say, \"Our hearts are within coverings [i.e., screened] from that to which you invite us, and in our ears is deafness, and between us and you is a partition, so work;<sup foot_note=197272>1</sup> indeed, we are working.\""
    },
    {
      "resource_id": 20,
      "text": "Say, [O Muḥammad], \"I am only a man like you to whom it has been revealed that your god is but one God; so take a straight course to Him and seek His forgiveness.\" And woe to those who associate others with Allāh"
    },
    {
      "resource_id": 20,
      "text": "Those who do not give zakāh, and in the Hereafter they are disbelievers."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who believe and do righteous deeds - for them is a reward uninterrupted."
    },
    {
      "resource_id": 20,
      "text": "Say, \"Do you indeed disbelieve in He who created the earth in two days and attribute to Him equals? That is the Lord of the worlds.\""
    },
    {
      "resource_id": 20,
      "text": "And He placed on it [i.e., the earth] firmly set mountains over its surface, and He blessed it and determined therein its [creatures'] sustenance in four days without distinction<sup foot_note=197273>1</sup> - for [the information of] those who ask."
    },
    {
      "resource_id": 20,
      "text": "Then He directed Himself<sup foot_note=197275>1</sup> to the heaven while it was smoke and said to it and to the earth, \"Come [into being],<sup foot_note=197274>2</sup> willingly or by compulsion.\" They said, \"We have come willingly.\""
    },
    {
      "resource_id": 20,
      "text": "And He completed them as seven heavens within two days and inspired [i.e., made known] in each heaven its command. And We adorned the nearest heaven with lamps [i.e., stars, for beauty] and as protection.<sup foot_note=197276>1</sup> That is the determination of the Exalted in Might, the Knowing."
    },
    {
      "resource_id": 20,
      "text": "But if they turn away, then say, \"I have warned you of a thunderbolt like the thunderbolt [that struck] ʿAad and Thamūd."
    },
    {
      "resource_id": 20,
      "text": "[That occurred] when the messengers had come to them before them and after them, [saying], \"Worship not except Allāh.\" They said, \"If our Lord had willed,<sup foot_note=197277>1</sup> He would have sent down the angels, so indeed we, in that with which you have been sent, are disbelievers.\""
    },
    {
      "resource_id": 20,
      "text": "As for ʿAad, they were arrogant upon the earth without right and said, \"Who is greater than us in strength?\" Did they not consider that Allāh who created them was greater than them in strength? But they were rejecting Our signs."
    },
    {
      "resource_id": 20,
      "text": "So We sent upon them a screaming wind during days of misfortune to make them taste the punishment of disgrace in the worldly life; but the punishment of the Hereafter is more disgracing, and they will not be helped."
    },
    {
      "resource_id": 20,
      "text": "And as for Thamūd, We guided them, but they preferred blindness over guidance, so the thunderbolt of humiliating punishment seized them for what they used to earn."
    },
    {
      "resource_id": 20,
      "text": "And We saved those who believed and used to fear Allāh."
    },
    {
      "resource_id": 20,
      "text": "And [mention, O Muḥammad], the Day when the enemies of Allāh will be gathered to the Fire while they are [driven], assembled in rows,"
    },
    {
      "resource_id": 20,
      "text": "Until, when they reach it, their hearing and their eyes and their skins will testify against them of what they used to do."
    },
    {
      "resource_id": 20,
      "text": "And they will say to their skins, \"Why have you testified against us?\" They will say, \"We were made to speak by Allāh, who has made everything speak; and He created you the first time, and to Him you are returned."
    },
    {
      "resource_id": 20,
      "text": "And you were not covering [i.e., protecting] yourselves,<sup foot_note=197278>1</sup> lest your hearing testify against you or your sight or your skins, but you assumed that Allāh does not know much of what you do."
    },
    {
      "resource_id": 20,
      "text": "And that was your assumption which you assumed about your Lord. It has brought you to ruin, and you have become among the losers.\""
    },
    {
      "resource_id": 20,
      "text": "So [even] if they are patient, the Fire is a residence for them; and if they ask to appease [Allāh], they will not be of those who are allowed to appease."
    },
    {
      "resource_id": 20,
      "text": "And We appointed for them companions<sup foot_note=197279>1</sup> who made attractive to them what was before them and what was behind them [of sin], and the word [i.e., decree] has come into effect upon them among nations which had passed on before them of jinn and men. Indeed, they [all] were losers."
    },
    {
      "resource_id": 20,
      "text": "And those who disbelieve say, \"Do not listen to this Qur’ān and speak noisily<sup foot_note=197280>1</sup> during [the recitation of] it that perhaps you will overcome.\""
    },
    {
      "resource_id": 20,
      "text": "But We will surely cause those who disbelieve to taste a severe punishment, and We will surely recompense them for the worst of what they had been doing."
    },
    {
      "resource_id": 20,
      "text": "That is the recompense of the enemies of Allāh - the Fire. For them therein is the home of eternity as recompense for what they, of Our verses, were rejecting."
    },
    {
      "resource_id": 20,
      "text": "And those who disbelieved will [then] say, \"Our Lord, show us those who misled us of the jinn and men [so] we may put them under our feet<sup foot_note=197281>1</sup> that they will be among the lowest.\""
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who have said, \"Our Lord is Allāh\" and then remained on a right course - the angels will descend upon them, [saying], \"Do not fear and do not grieve but receive good tidings of Paradise, which you were promised."
    },
    {
      "resource_id": 20,
      "text": "We [angels] were your allies in worldly life and [are so] in the Hereafter. And you will have therein whatever your souls desire, and you will have therein whatever you request [or wish]"
    },
    {
      "resource_id": 20,
      "text": "As accommodation from a [Lord who is] Forgiving and Merciful.\""
    },
    {
      "resource_id": 20,
      "text": "And who is better in speech than one who invites to Allāh and does righteousness and says, \"Indeed, I am of the Muslims.\""
    },
    {
      "resource_id": 20,
      "text": "And not equal are the good deed and the bad. Repel [evil] by that [deed] which is better; and thereupon, the one whom between you and him is enmity [will become] as though he was a devoted friend."
    },
    {
      "resource_id": 20,
      "text": "But none is granted it except those who are patient, and none is granted it except one having a great portion [of good]."
    },
    {
      "resource_id": 20,
      "text": "And if there comes to you from Satan an evil suggestion, then seek refuge in Allāh. Indeed, He is the Hearing, the Knowing."
    },
    {
      "resource_id": 20,
      "text": "And of His signs are the night and day and the sun and moon. Do not prostrate to the sun or to the moon, but prostrate to Allāh, who created them, if it should be Him that you worship.<sup foot_note=197282>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "But if they are arrogant - then those who are near your Lord [i.e., the angels] exalt Him by night and by day, and they do not become weary."
    },
    {
      "resource_id": 20,
      "text": "And of His signs is that you see the earth stilled, but when We send down upon it rain, it quivers and grows. Indeed, He who has given it life is the Giver of Life to the dead. Indeed, He is over all things competent."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who inject deviation into Our verses<sup foot_note=197283>1</sup> are not concealed from Us. So, is he who is cast into the Fire better or he who comes secure on the Day of Resurrection? Do whatever you will; indeed, He is Seeing of what you do."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who disbelieve in the message [i.e., the Qur’ān]<sup foot_note=197286>1</sup> after it has come to them...<sup foot_note=197285>2</sup> And indeed, it is a mighty<sup foot_note=197284>3</sup> Book."
    },
    {
      "resource_id": 20,
      "text": "Falsehood cannot approach it from before it or from behind it; [it is] a revelation from a [Lord who is] Wise and Praiseworthy."
    },
    {
      "resource_id": 20,
      "text": "Nothing is said to you, [O Muḥammad], except what was already said to the messengers before you. Indeed, your Lord is a possessor of forgiveness and a possessor of painful penalty."
    },
    {
      "resource_id": 20,
      "text": "And if We had made it a foreign [i.e., non-Arabic] Qur’ān, they would have said, \"Why are its verses not explained in detail [in our language]? Is it a foreign [recitation] and an Arab [messenger]?\" Say, \"It is, for those who believe, a guidance and cure.\" And those who do not believe - in their ears is deafness, and it is upon them blindness. Those are being called from a distant place.<sup foot_note=197287>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "And We had already given Moses the Scripture, but it came under disagreement.<sup foot_note=197289>1</sup> And if not for a word [i.e., decree]<sup foot_note=197288>2</sup> that preceded from your Lord, it would have been concluded between them. And indeed they are, concerning it [i.e., the Qur’ān], in disquieting doubt."
    },
    {
      "resource_id": 20,
      "text": "Whoever does righteousness - it is for his [own] soul; and whoever does evil [does so] against it. And your Lord is not ever unjust to [His] servants."
    },
    {
      "resource_id": 20,
      "text": "To Him [alone] is attributed knowledge of the Hour. And fruits emerge not from their coverings nor does a female conceive or give birth except with His knowledge. And the Day He will call to them, \"Where are My 'partners'?\" they will say, \"We announce to You that there is [no longer] among us any witness [to that].\""
    },
    {
      "resource_id": 20,
      "text": "And lost from them will be those they were invoking before, and they will be certain that they have no place of escape."
    },
    {
      "resource_id": 20,
      "text": "Man is not weary of supplication for good [things], but if evil touches him, he is hopeless and despairing."
    },
    {
      "resource_id": 20,
      "text": "And if We let him taste mercy from Us after an adversity which has touched him, he will surely say, \"This is [due] to me,<sup foot_note=197290>1</sup> and I do not think the Hour will occur; and [even] if I should be returned to my Lord, indeed, for me there will be with Him the best.\" But We will surely inform those who disbelieved about what they did, and We will surely make them taste a massive punishment."
    },
    {
      "resource_id": 20,
      "text": "And when We bestow favor upon man, he turns away and distances himself; but when evil touches him, then he is full of extensive supplication."
    },
    {
      "resource_id": 20,
      "text": "Say, \"Have you considered: if it [i.e., the Qur’ān] is from Allāh and you disbelieved in it, who would be more astray than one who is in extreme dissension?\""
    },
    {
      "resource_id": 20,
      "text": "We will show them Our signs in the horizons and within themselves until it becomes clear to them that it is the truth.<sup foot_note=197292>1</sup> But is it not sufficient concerning your Lord that He is, over all things, a Witness?<sup foot_note=197291>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "Unquestionably, they are in doubt about the meeting with their Lord. Unquestionably He is, of all things, encompassing."
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "41" }
  }
}
