{
  "translations": [
    { "resource_id": 207, "text": "H.M." },
    {
      "resource_id": 207,
      "text": "[It is] a revelation from the Mercy-giving, the Merciful,"
    },
    {
      "resource_id": 207,
      "text": "a Book whose verses have been spelled out, as an Arabic Quran for folk who know,"
    },
    {
      "resource_id": 207,
      "text": "[sent down] as good news and a warning. Yet most of them avoid it and will not listen."
    },
    {
      "resource_id": 207,
      "text": "They say: \"Our hearts are [covered] with wrappers against what you invite us to; in our ears there [rings] a dullness while a curtain [hangs] between us and you. So act, for we (too) are acting!\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"I am only human like yourselves. It has been revealed to me that your god is Allah (God) Alone. So go straight towards Him and seek His forgiveness; how awful will it be for associators"
    },
    {
      "resource_id": 207,
      "text": "who pay no Zakah (welfare) tax while they disbelieve in the Hereafter!"
    },
    {
      "resource_id": 207,
      "text": "The ones who believe and perform honorable deeds will have payment which will never be withheld from them.\" (II)"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"How can you disbelieve in Someone Who created the earth in two days? You even set up rivals to Him!\" Yet such is the Lord of the Universe!"
    },
    {
      "resource_id": 207,
      "text": "He has placed mountains towering above it and blessed [whatever is] on it, and measured out its types of nourishment for it in four days, equally [within reach] for those who ask for it."
    },
    {
      "resource_id": 207,
      "text": "Then He soared up to sky while it was still a haze, and told both it and the earth: \"Come, either obediently or reluctantly.\" They both said: \"We shall come willingly!\""
    },
    {
      "resource_id": 207,
      "text": "He determined there should be seven heavens [constructed] within two days, and inspired its own order in each heaven. We have beautified the lowest heaven with lamps and a safeguard. Such is the design of the Powerful, the Aware!"
    },
    {
      "resource_id": 207,
      "text": "If they avoid it, then say: \"I have warned you of a thunderbolt like Ad's and Thamud's thunderbolt.\""
    },
    {
      "resource_id": 207,
      "text": "When messengers came at them from both before and behind them [saying]: \"Serve no one except Allah (God)!\"; they said: 'If our Lord had so wished, He would have sent angels down, so we are disbelievers concerning whatever you have been sent with.\""
    },
    {
      "resource_id": 207,
      "text": "As for [the people of] Ad, they acted arrogantly on earth without any right [to do so], and they said: \"Who is stronger than we are?\" Did they not see that Allah (God), Who created them, is much Stronger than they were? They had disregarded Our signs."
    },
    {
      "resource_id": 207,
      "text": "We sent a howling gale against them during some disastrous days, so We might let them taste the torment of humiliation during worldly life. Yet torment in the Hereafter will be even more humiliating, and they will never be supported."
    },
    {
      "resource_id": 207,
      "text": "As for Thamud, We guided them too, yet they preferred blindness to guidance. [Another] thunderbolt seized them with shameful punishment because of what they had been earning."
    },
    {
      "resource_id": 207,
      "text": "Yet We saved the ones who believed and had been doing their duty. (III)"
    },
    {
      "resource_id": 207,
      "text": "On the day when Allah (God)'s enemies are summoned to the Fire, they will be paraded forth"
    },
    {
      "resource_id": 207,
      "text": "so that when they come up to it, their hearing, eyesight and their skins will testify against them concerning anything they have been doing"
    },
    {
      "resource_id": 207,
      "text": "They will say to their skins: \"Why have you testified against us?' They will say: \"Allah (God), Who grants speech to everything, has given us speech. He created you in the first place, and to Him are you returning."
    },
    {
      "resource_id": 207,
      "text": "Even though you tried to disguise yourselves, lest your hearing, eyesight or your skins would still testify against you, did you suppose that Allah (God) does not know so much about whatever you are doing?,"
    },
    {
      "resource_id": 207,
      "text": "That supposition of yours which you conceived about your Lord has ruined you, so you have awakened among the losers.\""
    },
    {
      "resource_id": 207,
      "text": "Even if they are patient, the Fire will still be a lodging for them, while if they want their case to be reviewed, they will not be granted any review;"
    },
    {
      "resource_id": 207,
      "text": "We have assigned them soulmates who have made anything that lies before them and anything behind them seem attractive to them. The Sentence has been confirmed against them just as it was with to nations of sprites and humankind who passed away before them. They have been the losers! (IV)"
    },
    {
      "resource_id": 207,
      "text": "Those who disbelieve will say: \"Do not listen to this Quran, and chatter away while it is [being recited), so you will drown it out.\""
    },
    {
      "resource_id": 207,
      "text": "We will let those who disbelieve taste severe torment; We will reward them for the worst which they have done."
    },
    {
      "resource_id": 207,
      "text": "Such will be the reward for Allah (God)' enemies: the Fire! They will find a home there for ever as a reward because they have repudiated Our signs."
    },
    {
      "resource_id": 207,
      "text": "The ones who disbelieve will say: \"Our Lord, show us which sprites and humans have misled us; we shall trample on both [types] of them with our feet so they will become underdogs."
    },
    {
      "resource_id": 207,
      "text": "The ones who say: 'Our Lord is Allah (God) [Alone];\" then keep straight on ahead, will have angels alight on them [saying]: \"Do not fear nor feel saddened, and rejoice in word about the Paradise which you have been promised!"
    },
    {
      "resource_id": 207,
      "text": "We are your sponsors during worldly life and in the Hereafter; during it you shall have whatever your souls may crave, You will have whatever you request in it"
    },
    {
      "resource_id": 207,
      "text": "as hospitality from Someone [Who is] Forgiving, Merciful.\" (V)"
    },
    {
      "resource_id": 207,
      "text": "Who speaks in a finer way than someone who appeals to Allah (God), acts honorably and says: \"I am a Muslim!\"?"
    },
    {
      "resource_id": 207,
      "text": "A good deed and an evil deed are not alike: repel [evil] with something (that is) finer, and notice how someone who is separated from you because of enmity will become a bosom friend!"
    },
    {
      "resource_id": 207,
      "text": "Yet only those who discipline themselves will attain it; only very luckiest will achieve it!"
    },
    {
      "resource_id": 207,
      "text": "Nevertheless if some impulse from Satan should prompt you, then seek refuge with Allah (God); He is the Alert, Aware!"
    },
    {
      "resource_id": 207,
      "text": "Among His signs are night and daylight, and the sun and moon, Do not bow down on your knees to the sun nor the moon: bow down on knees before Allah (God) [Alone], Who created them, if you have been worshipping Him."
    },
    {
      "resource_id": 207,
      "text": "Even though they may act arrogant, those who are with your Lord still glorify Him night and day; they never weary of it."
    },
    {
      "resource_id": 207,
      "text": "Among His signs, you see how desolate the earth is; yet whenever We send water down upon it, it stirs and sprouts. The One Who revives it is the Reviver of the dead; He is Capable of everything!"
    },
    {
      "resource_id": 207,
      "text": "The ones who distort Our verses are never hidden from Us. Is someone who will be cast into the Fire better, or someone who will come safely through on Resurrection Day? Do whatever you (all) may wish: He is Observant of anything you do."
    },
    {
      "resource_id": 207,
      "text": "Such are those who disbelieve in the Reminder (the Quran) when it has come to them; it is such a splendid Book! (the Quran)"
    },
    {
      "resource_id": 207,
      "text": "No falsehood shall approach it from either in front of it or behind it, since it is a Revelation from Someone [Who is] Wise, Praiseworthy."
    },
    {
      "resource_id": 207,
      "text": "Anything that has been told you is merely what was told [other] messengers before you. Your Lord is the Master of Forgiveness as well as the Wielder of Painful Punishment."
    },
    {
      "resource_id": 207,
      "text": "If We had set it up as some foreign Quran, they would still say: \"If its verses were only spelled out in details!\" Must it be foreign while [he speaks] Arabic? SAY: \"It means guidance and healing for such people who believe, while the ones who do not believe are merely hard of hearing and it [implies] blindness on their part as well. Those people [act as if they] are being called to from a long distance off.\" (VI)"
    },
    {
      "resource_id": 207,
      "text": "We gave Moses the Book (the Torah), yet differences have arisen over it. If word had not gone on ahead from your Lord, things would have already been settled concerning them. They are in such disgusting doubt about it."
    },
    {
      "resource_id": 207,
      "text": "Whoever acts honorably, does so for his own soul's sake; while anyone who commits evil, merely does so against his own interests. Your Lord is never unjust towards His servants."
    },
    {
      "resource_id": 207,
      "text": "To Him should knowledge about the Hour be referred: no fruit comes forth from its blossom and no female conceives nor gives birth without His knowledge. The day when He calls out to them: \"Where are My associates?\", they will say: \"We assure You there is not a witness [for them] among us.\""
    },
    {
      "resource_id": 207,
      "text": "Whatever they were appealing to previously will leave them in the lurch; they will think they have no way to escape."
    },
    {
      "resource_id": 207,
      "text": "Man never tires of appealing for good, while if some evil ever afflicts him, he becomes desperate, disheartened."
    },
    {
      "resource_id": 207,
      "text": "If We let him taste some mercy from Ourself after some hardship has afflicted him, he is sure to say: \"This is mine! I do not think the Hour is at hand. Even if I were sent back to my Lord, I would still [receive] the finest [treatment] from Him!\" We shall notify those who disbelieve about whatever they have done; We will let them taste fierce torment."
    },
    {
      "resource_id": 207,
      "text": "Whenever We show man some favor, he spurns it and drifts off to one side. Then when any evil afflicts him, he appeals [to Us] both loud and long."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Have you considered whether it [came] from Allah (God)? Yet even then you (all) disbelieved in Him!\" Who wanders further off the track than someone who is in extreme disagreement?"
    },
    {
      "resource_id": 207,
      "text": "We will show them Our signs on [all] the horizons as well as within themselves, until it becomes clear to them that it is the Truth. Does your Lord not suffice as a Witness for everything?"
    },
    {
      "resource_id": 207,
      "text": "Still they [remain] in a quandary about meeting their Lord! Yet He is the One Who embraces everything!"
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "41" }
  }
}
