{
  "translations": [
    { "resource_id": 209, "text": "Ħæ, Mī-īm حمٓ" },
    {
      "resource_id": 209,
      "text": "Rivelazione dal Compassionevole, il Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "Un Libro i cui versetti sono stati chiariti: Corano arabo, per gente sapiente,"
    },
    {
      "resource_id": 209,
      "text": "annuncio e avvertimento, ma la maggior parte se ne è allontanata e così non ascoltano."
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"I nostri cuori sono impermeabili a ciò a cui tu ci inviti e nelle nostre orecchie c'è sordità e tra noi e te c'è una barriera: Agisci pure, in verità anche noi agiamo\"."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"In verità sono solo un essere come voi, mi viene ispirato che il vostro Dio è un Unico Dio: seguiteNe la Retta Via e chiedeteGli perdono: guai agli idolatri,"
    },
    {
      "resource_id": 209,
      "text": "che non osservano la Zakēt e non credono nell' Aldilà\"."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che hanno creduto e hanno fanno il bene, hanno una ricompensa senza fine."
    },
    {
      "resource_id": 209,
      "text": "۞ Dici: \"Negate forse Colui che creò la terra in due giorni e Gli associate dei pari? Quello è il Dio dei Mondi!"
    },
    {
      "resource_id": 209,
      "text": "E stabilì in essa delle montagne ferme e la benedì e preparò i mezzi di sostentamento in quattro giorni, equamente, per quelli che chiedono;"
    },
    {
      "resource_id": 209,
      "text": "poi si volse al cielo, che era fumo, e disse a questo e alla terra: “Venite, benvolentieri o malvolentieri”. Dissero: “Siamo venuti obbedienti”."
    },
    {
      "resource_id": 209,
      "text": "Così formò sette cieli in due giorni, e per ogni cielo stabilì la sua funzione. E ornammo il cielo inferiore di lumi, a sua protezione: questo è ordine del Potente, il Sapiente.\""
    },
    {
      "resource_id": 209,
      "text": "Ma se si tirano indietro, dici: \"Vi ho avvertiti di una folgore pari alla folgore scagliata sui popoli di A'ad e di Thamūd,"
    },
    {
      "resource_id": 209,
      "text": "che – quando vennero loro i messaggeri, nel presente e nel passato, invitandoli a non adorare altri che Allāh – dissero: \"Se il nostro Dio avesse voluto, avrebbe inviato degli angeli: non crediamo in ciò con cui siete inviati\"."
    },
    {
      "resource_id": 209,
      "text": "In quanto agli 'Aditi, si insuperbirono in terra, ingiustamente, e dissero: \"Chi è più potente di noi?\" Ma non vedono che in verità Allāh, Colui che li ha creati, è più potente di loro? Eppure rinnegavano i Nostri segni!"
    },
    {
      "resource_id": 209,
      "text": "Così scatenammo su di loro un vento mugghiante, in giorni nefasti, per farli assaggiare in questa vita terrena l'umiliazione della punizione. E la punizione dell'Aldilà sarà molto più umiliante, e loro non avranno sostegno."
    },
    {
      "resource_id": 209,
      "text": "E in quanto ai Thamuditi, indicammo loro la Retta Via, ma preferirono la cecità alla luce. Così li prese la disgrazia della terribile punizione per ciò che avevano accumulato."
    },
    {
      "resource_id": 209,
      "text": "E salvammo quelli che hanno creduto ed erano devoti."
    },
    {
      "resource_id": 209,
      "text": "E il giorno in cui i nemici di Allāh verranno radunati al Fuoco, e verranno condotti al Fuoco ﴾e i primi aspetteranno gli ultimi﴿"
    },
    {
      "resource_id": 209,
      "text": "e quando l'avranno raggiunto, il loro udito, la loro vista e le loro pelli testimonieranno contro di loro su ciò che hanno fatto."
    },
    {
      "resource_id": 209,
      "text": "E dissero alle loro pelli: \"Perché testimoniate contro di noi?” Dissero: \"Ci ha fatto parlare Allāh, Colui che ha fatto parlare ogni cosa, e Lui vi creò la prima volta e a Lui ritornerete."
    },
    {
      "resource_id": 209,
      "text": "E non potevate nascondervi tanto che il vostro udito, la vostra vista e la vostra pelle non avrebbero testimoniato contro di voi; anzi credevate che in verità Allāh non sapesse molto di ciò che facevate."
    },
    {
      "resource_id": 209,
      "text": "E quelle sono le vostre supposizioni; ciò che avete sospettato nei confronti del vostro Dio vi ha rovinato, e ora siete tra i perdenti\"."
    },
    {
      "resource_id": 209,
      "text": "Se pazientano, il Fuoco sarà la loro dimora, e se chiedono di essere rimandati, non saranno tra i rimandati."
    },
    {
      "resource_id": 209,
      "text": "۞ E abbiamo assegnato loro dei compagni che abbelliscono loro le azioni presenti e passate, e si è avverata la Parola sulle generazioni – tra i demoni e gli umani – prima di loro. In verità erano perdenti."
    },
    {
      "resource_id": 209,
      "text": "E i miscredenti dissero: \"Non ascoltate questo Corano e disturbatene la lettura, così che possiate vincere\"."
    },
    {
      "resource_id": 209,
      "text": "Faremo assaggiare ai miscredenti una dura punizione, e certo li ricompenseremo per le loro peggiori azioni."
    },
    {
      "resource_id": 209,
      "text": "Quella sarà la ricompensa dei nemici di Allāh: il Fuoco, la loro dimora eterna, come punizione per avere negato i Nostri Segni."
    },
    {
      "resource_id": 209,
      "text": "E i miscredenti dissero: \"Dio nostro, mostraci quelli che ci sviarono, tra i demoni e gli uomini: li metteremo sotto i nostri piedi perché siano tra i più umiliati\"."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che dissero: \"Il nostro Dio è Allāh \", poi si sono attenuti a ciò che hanno detto, scenderanno su di loro gli angeli: \"Non temete e non rattristatevi, ma vi annunciamo il Paradiso che vi è stato promesso."
    },
    {
      "resource_id": 209,
      "text": "Noi siamo i vostri protettori nella vita terrena e nell'Aldilà e avrete ciò a cui tendono le vostre anime e dove avrete ciò che desidererete,"
    },
    {
      "resource_id": 209,
      "text": "ospiti del Perdonatore, il Misericordioso\"."
    },
    {
      "resource_id": 209,
      "text": "E chi è di migliori parole di colui che ha invitato ad Allāh e ha compiuto opere di bene e disse: \"lo sono, in verità, tra i musulmani\"?"
    },
    {
      "resource_id": 209,
      "text": "E non saranno mai uguali il bene e il male. Respingi questo con ciò che è migliore, ed ecco che colui da cui ti separava l'inimicizia diventerà un intimo amico."
    },
    {
      "resource_id": 209,
      "text": "Ma non ricevono questa facoltà se non coloro che hanno pazientato, e non ricevono questa facoltà se non quelli che possiedono una grande virtù."
    },
    {
      "resource_id": 209,
      "text": "E se Satana ﴾الشَّيْطَانُ﴿ ti tenta a fare altrimenti, rifugiati da Allāh: in verità Lui è l'Ascoltatore e il Sapiente."
    },
    {
      "resource_id": 209,
      "text": "E tra i Suoi segni la notte e il giorno, e il sole e la luna. Non prostratevi al sole né alla luna, ma prostratevi ad Allāh ﴾وَاسْجُدُوا لِلَّهِ﴿, Colui che li ha creati, se siete credenti solo in Lui."
    },
    {
      "resource_id": 209,
      "text": "Se s'insuperbiscono, ci sono quelli vicini al tuo Dio che Ne fanno le lodi notte e giorno, e non si stancano mai. ۩"
    },
    {
      "resource_id": 209,
      "text": "E tra i Suoi segni è che tu vedi la terra sterile, ma non appena facciamo scendere sopra la pioggia, la vedi fremere e gonfiarsi rigogliosa. In verità, Colui che l'ha vivificata è ben capace di resuscitare i morti: in verità Lui è Onnipotente."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che negano i Nostri Segni non possono nascondersi a noi: chi sarà gettato nelle fiamme è forse migliore di chi si presenterà al Giudizio con animo tranquillo? Fate ciò che volete: Lui È Osservatore di ciò che fate."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che negarono il Monito quando arrivò loro, e in verità era un Libro nobile,"
    },
    {
      "resource_id": 209,
      "text": "e inaccessibile, da ogni parte, al falso, ed era rivelazione del Saggio, il Lodevole."
    },
    {
      "resource_id": 209,
      "text": "Non ti si dice se non ciò che si disse ai messaggeri prima di te. In verità il tuo Dio possiede la pietà e possiede la dura punizione."
    },
    {
      "resource_id": 209,
      "text": "E se ne avessimo fatto un Corano non arabo, avrebbero detto: \"Se avesse almeno spiegato i Suoi versetti sia in non arabo che in arabo!” Dici: \"Esso è, per quelli che hanno creduto, Guida e Guarigione, e quelli che non credono hanno sigilli nelle orecchie ed è per loro oscuro, quelli vengono chiamati da un luogo lontano."
    },
    {
      "resource_id": 209,
      "text": "E consegnammo a Mūsā ﴾مُوسَى﴿ il Libro, su cui ci fu discordia. E se non ci fosse stata prima una Parola dal tuo Dio, sarebbe stato già deciso tra loro, e in verità loro sono, su ciò, in grande dubbio."
    },
    {
      "resource_id": 209,
      "text": "Chi ha fatto del bene lo fa a sua vantaggio, e chi ha fatto del male, cadrà in esso, e il tuo Dio non è ingiusto con i Suoi servi."
    },
    {
      "resource_id": 209,
      "text": "۞ A Lui ritorna la conoscenza dell'arrivo dell'Ora, e i frutti non escono dai loro involucri, e una femmina non concepisce né partorisce senza che Lui non lo sappia. E il giorno che li chiamerà: \"Dove sono i miei soci?\" Dissero: \"Ti confessiamo che nessuno di noi può affermarne l'esistenza\"."
    },
    {
      "resource_id": 209,
      "text": "E persero ciò che invocavano prima e capirono di non avere scampo."
    },
    {
      "resource_id": 209,
      "text": "L'uomo non si stanca di implorare il bene, ma, se lo colpisce il male, è disperato e triste."
    },
    {
      "resource_id": 209,
      "text": "E se gli avessimo fatto assaggiare una grazia, da parte Nostra, dopo che una avversità l'ha colpito, avrebbe detto: \"Questa me la merito, e non credo che l'Ora arriverà, e se sarò fatto tornare al mio Dio, in verità troverò da Lui il perdono\". Mostreremo a quelli che hanno negato ciò che hanno fatto, e li faremo assaggiare una dura punizione."
    },
    {
      "resource_id": 209,
      "text": "E se riempiamo l'uomo di grazia, diventa ingrato e si allontana con superbia, ma, se lo colpisce il male, implora senza fine"
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Avete visto se proviene da Allāh? Ma l'avete negato! Chi è più in perdizione di chi è in aperto dissenso?"
    },
    {
      "resource_id": 209,
      "text": "Mostreremo loro i nostri segni nel cosmo, e in loro stessi, finché si mostrerà loro la verità. Non è sufficiente che il tuo Dio sia testimone di ogni cosa?"
    },
    {
      "resource_id": 209,
      "text": "In verità loro sono nel dubbio sull'incontro con il loro Dio. In verità Lui circonda ogni cosa."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "41" }
  }
}
