{
  "translations": [
    { "resource_id": 229, "text": "ஹா மீம்." },
    {
      "resource_id": 229,
      "text": "பேரருளாளன் பேரன்பாளனிடமிருந்து இறக்கப்பட்ட வேதமாகும் இது."
    },
    {
      "resource_id": 229,
      "text": "(இது) அரபி மொழியில் உள்ள (போற்றத் தகுந்த) குர்ஆன் என்னும் வேதமாகும். (அரபி மொழியை) அறிகின்ற மக்களுக்காக (அரபி மொழியில்) இதன் வசனங்கள் விவரிக்கப்பட்டன."
    },
    {
      "resource_id": 229,
      "text": "(இந்த வேதம்) நற்செய்தி கூறக்கூடியதும், அச்சமூட்டி எச்சரிக்கக் கூடியதும் ஆகும். அவர்களில் அதிகமானோர் (இதை) புறக்கணித்தனர். இன்னும் அவர்கள் (அதை) செவியேற்பதில்லை."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினார்கள்: நீர் எதன் பக்கம் எங்களை அழைக்கின்றீரோ அதில் இருந்து (எங்களைத் தடுக்கக்கூடிய) திரைகளில்தான் எங்கள் உள்ளங்கள் இருக்கின்றன. இன்னும் எங்கள் செவிகளில் செவிட்டுத்தனம் இருக்கிறது. எங்களுக்கு மத்தியிலும் உமக்கு மத்தியிலும் (எங்களை உம்மிடமிருந்து தடுக்கக்கூடிய) ஒரு திரையும் இருக்கிறது. ஆகவே, நீர் (விரும்பியதை) செய்வீராக! நிச்சயமாக நாங்கள் (விரும்புவதை நாங்கள்) செய்வோம்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே) கூறுவீராக! நான் எல்லாம் உங்களைப் போன்ற ஒரு மனிதர்தான். எனக்கு வஹ்யி அறிவிக்கப்படுகிறது: “உங்கள் கடவுள் எல்லாம் ஒரே ஒரு கடவுள்தான் (-படைத்துப் பரிபாலிக்கின்ற உங்கள் இறைவனை மட்டும் வணங்குங்கள்).” ஆகவே, அவன் பக்கமே (உங்களை சேர்த்துவைக்கின்ற நேரான பாதையில்) நீங்கள் நேர்வழி நடங்கள்! அவனிடம் பாவமன்னிப்புக் கேளுங்கள்! இணைவைப்பவர்களுக்கு நாசம்தான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (செல்வங்களில் அவற்றுக்குரிய) ஸகாத்தை கொடுப்பதில்லை. இன்னும் அவர்கள் மறுமையை நிராகரிக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நம்பிக்கை கொண்டு நன்மைகளை செய்தவர்கள் - அவர்களுக்கு முடிவற்ற நற்கூலி உண்டு."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! பூமியை இரண்டு நாள்களில் படைத்தவனை நீங்கள் நிராகரிக்கின்றீர்களா? அவனுக்கு இணைகளை ஏற்படுத்துகின்றீர்களா? அவன்தான் அகிலங்களின் இறைவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "அவன் அதில் அதற்கு மேலாக மலைகளை ஏற்படுத்தினான். அதில் அருள்வளம் புரிந்தான். அதில் அதன் உணவுகளை திட்டமிட்டு நிர்ணயித்தான். (இவை எல்லாம் ஞாயிறு, திங்கள், செவ்வாய், புதன் ஆகிய பூரணமான) நான்கு நாள்களில் முடிந்தன. (பூமியையும் அதில் உள்ள படைப்புகளைப் பற்றியும்) விசாரிப்பவர்களுக்கு சரியான பதிலாக (இதைச் சொல்லுங்கள்)."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, அவன் வானத்திற்கு மேல் உயர்ந்தான். அது (தண்ணீரில் இருந்து வெளியேறும்) ஓர் ஆவியாக இருந்தது. (அந்த ஆவியைத்தான் ஒரு வானமாக அவன் ஆக்கினான். அந்த ஒரு வானத்தில் இருந்து ஏழு வானங்களைப் படைத்தான்.) அவன் அதற்கும் (-வானத்திற்கும்) பூமிக்கும் கூறினான்: “நீங்கள் இருவரும் விருப்பத்துடன் அல்லது வெறுப்புடன் வாருங்கள்” (உங்களுக்குள் படைக்கப்பட்டதை வெளிப்படுத்துங்கள்.) அவை இரண்டும் கூறின: “நாங்கள் விருப்பமுள்ளவர்களாகவே வந்தோம்.” (உனக்கு கீழ்ப்படிந்து உனது கட்டளையை ஏற்று நடப்போம். ஆகவே, சூரியனையும் சந்திரனையும் நட்சத்திரங்களையும் இன்னும் அதனுள் அல்லாஹ் படைத்த மற்ற படைப்புகளையும் வானம் வெளிப்படுத்தியது. மலை, செடி கொடி, நதி, கடல், ஊர், கிராமம், பாலைவனம், காடுகள் என தன்னில் உள்ளவற்றை பூமி வெளிப்படுத்தியது.)"
    },
    {
      "resource_id": 229,
      "text": "ஆக, அவன் அவற்றை ஏழு வானங்களாக (வியாழன், வெள்ளி ஆகிய) இரண்டு நாள்களில் (படைத்து) முடித்தான். ஒவ்வொரு வானத்திலும் அதன் காரியத்தையும் அவன் அறிவித்தான். கீழ் வானத்தை நட்சத்திரங்களால் நாம் அலங்கரித்தோம். இன்னும் (ஷைத்தான்கள் வானத்தின் பக்கம் ஏறுவதில் இருந்து வானப் பாதைகளை) பாதுகாப்பதற்காகவும் (நாம் நட்சத்திரங்களை அமைத்தோம்). இது, நன்கறிந்தவனுடைய, மிகைத்தவனுடைய ஏற்பாடாகும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் புறக்கணித்தால் (நபியே!) நீர் கூறுவீராக! ஆது, சமூது உடைய பேரழிவைப் போன்ற ஒரு பேரழிவை நான் உங்களுக்கு எச்சரிக்கிறேன்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களிடம் தூதர்கள் அவர்களுக்கு முன்னிருந்தும் அவர்களுக்கு பின்னிருந்தும், “அல்லாஹ்வைத் தவிர யாரையும் எதையும் வணங்காதீர்கள் என்று (கூறியவர்களாக) வந்தபோது அவர்கள் கூறினார்கள்: “எங்கள் இறைவன் நாடியிருந்தால் அவன் (எங்களை நேர்வழிபடுத்த) வானவர்களை இறக்கி இருப்பான். ஆகவே, நீங்கள் எதைக் கொடுத்து அனுப்பப்பட்டீர்களோ அதை நிச்சயமாக நாங்கள் நிராகரிப்பவர்கள்தான்.”"
    },
    {
      "resource_id": 229,
      "text": "ஆக, ஆது சமுதாயம் பூமியில் அநியாயமாக பெருமை அடித்தனர். “எங்களை விட வலிமையால் மிக பலசாலிகள் யார்” என்று கூறினார்கள். நிச்சயமாக அவர்களைப் படைத்த அல்லாஹ் அவர்களை விட வலிமையால் மிக பலசாலியாவான் என்பதை இவர்கள் கவனிக்கவில்லையா? அவர்கள் நமது வசனங்களை மறுப்பவர்களாக இருந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, கேவலமான வேதனையை இவ்வுலகில் அவர்களுக்கு நாம் சுவைக்க வைப்பதற்காக, அவர்கள் மீது கடும் குளிர்காற்றை துரதிர்ஷ்டமான (தீமைகள் நிறைந்த) நாள்களில் நாம் அனுப்பினோம். மறுமையின் வேதனையோ மிக கேவலமானது. (அங்கு) அவர்கள் உதவி செய்யப்பட மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஆக, சமூது சமுதாயம் நாம் அவர்களுக்கு நேர்வழிகாட்டினோம். ஆனால், அவர்கள் நேர்வழியை விட (வழிகேடான) குருட்டுத் தனத்தைத்தான் அதிகம் விரும்பினார்கள். ஆகவே, அவர்கள் செய்து கொண்டிருந்தவற்றின் காரணமாக அவர்களை இழிவான வேதனையின் பேரழிவு பிடித்தது."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கை கொண்டு அல்லாஹ்வை அஞ்சுபவர்களாக இருந்தவர்களை நாம் பாதுகாத்(து தண்டனையில் இருந்து தப்பிக்க வைத்)தோம்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் எதிரிகள் நரகத்தின் பக்கம் ஒன்று திரட்டப்படுகின்ற நாளில், ஆக அவர்கள் (அனைவரும் முன்னோர் பின்னோர் எல்லாம் ஒரே இடத்தில் ஒன்று சேர்வதற்காக) நிறுத்தி வைக்கப்படுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இறுதியாக, அவர்கள் அதனிடம் (-நரகத்திற்கு அருகில்) வரும் போது அவர்களுடைய செவியும் அவர்களுடைய பார்வைகளும் அவர்களுடைய தோல்களும் அவர்கள் செய்துகொண்டிருந்ததைப் பற்றி அவர்களுக்கு எதிராகவே சாட்சி கூறும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்களுடைய தோல்களிடம் “எங்களுக்கு எதிராக ஏன் சாட்சி கூறினீர்கள் என்று கூறுவார்கள்.” அதற்கு அவை கூறும்: எல்லாவற்றையும் பேசவைத்த அல்லாஹ்தான் எங்களையும் (இன்று) பேச வைத்தான். அவன்தான் உங்களை முதல் முறையாகப் படைத்தான். அவன் பக்கம்தான் நீங்கள் திரும்பக் கொண்டு வரப்படுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "உங்களுக்கு எதிராக உங்கள் செவியும் உங்கள் பார்வைகளும் உங்கள் தோல்களும் சாட்சி கூறிவிடும் என்பதற்காக நீங்கள் (உங்கள் செயல்களை) மறைப்பவர்களாக இருக்கவில்லை. (உங்கள் செயல்களை மறைக்கவும் உங்களால் முடியாது.) என்றாலும் நிச்சயமாக அல்லாஹ் நீங்கள் செய்வதில் அதிகமானதை அறியமாட்டான் என்று நீங்கள் எண்ணினீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "உங்கள் இறைவனைப் பற்றி நீங்கள் எண்ணிய அந்த உங்கள் எண்ணம் தான் உங்களை நாசமாக்கியது. ஆகவே, நீங்கள் நஷ்டவாளிகளில் ஆகிவிட்டீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் பொறுமையாக இருந்தாலும் (இல்லை என்றாலும்) நரகம்தான் அவர்களுக்குரிய தங்குமிடமாகும். அவர்கள் (தங்களுக்கு விருப்பமான ஒன்றின் பக்கம்) தங்களைத் திருப்புமாறு கோரினால் அப்படி அவர்கள் திருப்பப்பட மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு சில நண்பர்களை நாம் இலகுவாக்கி அமைத்து கொடுத்தோம். அவர்கள் (-அந்த நண்பர்கள்) அவர்களுக்கு (அந்த பாவிகளான நிராகரிப்பாளர்களுக்கு) முன்னுள்ளதையும் அவர்களுக்கு பின்னுள்ளதையும் அலங்கரித்துக் காட்டினார்கள். இவர்களுக்கு முன்னர் சென்றுவிட்ட ஜின்களில் மற்றும் மனிதர்களில் உள்ள (பாவிகளான) சமுதாயங்களுக்கு விதிக்கப்பட்ட அதே விதி (-அதே தண்டனை) இவர்கள் மீதும் உறுதியாகிவிட்டது. நிச்சயமாக இவர்கள் நஷ்டவாளிகளாக இருக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "நிராகரிப்பாளர்கள் கூறினார்கள்: இந்த குர்ஆனை நீங்கள் செவியுறாதீர்கள் (அதை ஏற்காதீர்கள்), அதில் (அது ஓதப்படும் போது பிறர் கேட்கமுடியாதவாறு) கூச்சல் குழப்பங்களை ஏற்படுத்துங்கள்! அதனால், நீங்கள் வெற்றி பெறுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, நிராகரித்தவர்களுக்கு கடுமையான வேதனையை நிச்சயமாக சுவைக்க வைப்போம். நிச்சயமாக, அவர்கள் செய்து கொண்டிருந்தவற்றில் மிகக் கெட்ட செயலுக்கு (தகுந்த) கூலி அவர்களுக்கு கொடுப்போம்."
    },
    {
      "resource_id": 229,
      "text": "இதுதான் - நரகம்தான் அல்லாஹ்வின் எதிரிகளுக்குரிய கூலியாகும். அதில் அவர்களுக்கு நிரந்தரமாக தங்கும் இல்லம் உண்டு, நமது வசனங்களை அவர்கள் மறுப்பவர்களாக இருந்ததற்கு கூலியாக."
    },
    {
      "resource_id": 229,
      "text": "நிராகரிப்பவர்கள் கூறுவார்கள்:எங்கள் இறைவா! ஜின் மற்றும் மனிதர்களில் எங்களை வழிகெடுத்தவர்களை எங்களுக்குக் காண்பி! அவர்கள் (-வழிகெடுத்த அந்த இரு சாரார்களும்) மிகக் கீழ்த்தரமானவர்களில் ஆகிவிடுவதற்காக அவர்களை நாங்கள் எங்கள் பாதங்களுக்குக் கீழ் ஆக்கிக் கொள்கிறோம்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக எவர்கள், “அல்லாஹ்தான் எங்கள் இறைவன்” என்று கூறி பிறகு, உறுதியாக இருந்தார்களோ அவர்கள் மீது வானவர்கள் இறங்குவார்கள். (அந்த வானவர்கள் நம்பிக்கையாளர்களை நோக்கி கூறுவார்கள்:) “நீங்கள் பயப்படாதீர்கள்! கவலைப்படாதீர்கள்! நீங்கள் வாக்களிக்கப்பட்டவர்களாக இருந்த சொர்க்கத்தைக் கொண்டு நற்செய்தி பெறுங்கள்!”"
    },
    {
      "resource_id": 229,
      "text": "நாங்கள் இந்த உலக வாழ்க்கையிலும் மறுமையிலும் உங்கள் பொறுப்பாளர்கள் ஆவோம். அதில் (மறுமையில் சொர்க்கத்தில்) உங்கள் மனங்கள் விரும்புகின்றதும் உங்களுக்கு உண்டு. இன்னும் அதில் நீங்கள் கேட்கின்றதும் உங்களுக்கு உண்டு."
    },
    {
      "resource_id": 229,
      "text": "(இவை எல்லாம்) மகா மன்னிப்பாளன், மகா கருணையாளனிடமிருந்து விருந்தோம்பலாக (உங்களுக்கு வழங்கப்படும்)."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் பக்கம் அழைத்து நல்லதை செய்து நிச்சயமாக நான் முஸ்லிம்களில் உள்ளவன் என்று கூறுகின்றவரை விட பேச்சால் மிக அழகானவர் யார்?"
    },
    {
      "resource_id": 229,
      "text": "நன்மையும் தீமையும் சமமாகாது. மிக அழகியதைக் கொண்டு (தீமையை) தடுப்பீராக! அப்போது உமக்கும் எவர் ஒருவருக்கும் இடையில் பகைமை இருக்கின்றதோ அவர் நெருக்கமான ஓர் உறவுக்காரரைப்போல் ஆகிவிடுவார்."
    },
    {
      "resource_id": 229,
      "text": "இதை (-இந்த பண்பை) பொறுமையாளர்கள் தவிர மற்றவர்கள் கொடுக்கப்பட மாட்டார்கள். இன்னும் பெரும் பாக்கியம் உடையவர்கள் தவிர மற்றவர்கள் இதை (-இந்த பண்பை) கொடுக்கப்பட மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக ஷைத்தானிடமிருந்து ஏதாவது தீய எண்ணம்(பழிவாங்குவதற்கு) உம்மைத் தூண்டினால் அல்லாஹ்விடம் பாதுகாவல் தேடுவீராக! நிச்சயமாக அவன்தான் நன்கு செவியுறுபவன், நன்கறிந்தவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "அவனுடைய அத்தாட்சிகளில் உள்ளவைதான் இரவு, பகல், சூரியன், சந்திரன் இவை அனைத்தும். நீங்கள் சூரியனுக்கும் சந்திரனுக்கும் சிரம் பணியாதீர்கள்! இவற்றைப் படைத்த அல்லாஹ்விற்கு சிரம் பணியுங்கள் நீங்கள் அவனை (உண்மையான இறைவனை) வணங்குபவர்களாக இருந்தால்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் பெருமையடித்து விலகினால் (நீர் கவலைப்படாதீர்) உமது இறைவனிடம் இருக்கின்ற(வான)வர்கள் அவனை இரவிலும் பகலிலும் துதிக்கின்றனர்; அவர்கள் சோர்வடைய மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் அவனுடைய அத்தாட்சிகளில் ஒன்றாக நிச்சயமாக நீர் பூமியை காய்ந்ததாக பார்க்கின்றீர். பிறகு, அதன் மீது நாம் (மழை) நீரை இறக்கினால் அது செழிப்படைகிறது, வளர்கிறது. நிச்சயமாக அதை உயிர்ப்பித்தவன்தான் மரணித்தவர்களையும் உயிர்ப்பிப்பவன் ஆவான். நிச்சயமாக அவன் எல்லாவற்றின் மீதும் பேராற்றலுடையவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நமது வசனங்களில் (சத்தியத்தை விட்டு) தடம் புரளுபவர்கள் நம்மீது மறைந்துவிட மாட்டார்கள். நரகத்தில் போடப்படுபவர் சிறந்தவரா அல்லது மறுமை நாளில் நிம்மதி பெற்றவராக வருகின்றவரா? நீங்கள் (விரும்பி) நாடியதை செய்து கொள்ளுங்கள்! நிச்சயமாக அவன் நீங்கள் செய்வதை உற்று நோக்குபவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இந்த வேதத்தை அது அவர்களிடம் வந்த போது நிராகரித்தவர்கள் (அவர்களுக்குரிய தண்டனையை நாம் அவர்களுக்கு கொடுப்போம்). நிச்சயமாக இது மிக கண்ணியமான வேதமாகும்."
    },
    {
      "resource_id": 229,
      "text": "அதற்கு முன்னிருந்தும் அதற்குப் பின்னிருந்தும் பொய்யர்கள் அதனிடம் வரமாட்டார்கள். (பொய்யர்கள் யாராலும் அதில் இல்லாததை அதில் சேர்க்கவும் முடியாது, அதில் உள்ளதை அதில் இருந்து குறைக்கவும் முடியாது.) இது மகா ஞானவான், மகா புகழுக்குரியவனிடமிருந்து இறக்கப்பட்ட வேதமாகும்."
    },
    {
      "resource_id": 229,
      "text": "உமக்கு முன்னர் (அனுப்பப்பட்ட) தூதர்களுக்கு திட்டமாக எது சொல்லப்பட்டதோ அதைத் தவிர (வேறு ஏதும்) உமக்கு சொல்லப்படாது. நிச்சயமாக உமது இறைவன் மன்னிப்புடையவன், வலி தரக்கூடிய தண்டனை உடையவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "அரபி அல்லாத மொழியில் உள்ள குர்ஆனாக இதை நாம் ஆக்கி இருந்தால் இதன் வசனங்கள் (அரபி மொழியில்) விவரிக்கப்பட்டிருக்க வேண்டாமா? (இந்த குர்ஆன்) அரபி அல்லாத ஒரு மொழியிலா! (இது இறக்கப்பட்டவரின் மொழியோ) அரபி ஆயிற்றே என்று கூறியிருப்பார்கள். (நபியே!) கூறுவீராக! இது (-இந்த குர்ஆன்) நம்பிக்கை கொண்டவர்களுக்கு நேர்வழியும் நிவாரணமும் ஆகும். எவர்கள் நம்பிக்கை கொள்ளவில்லையோ அவர்களின் காதுகளில் செவிட்டுத்தனம் இருக்கிறது. (அவர்கள் படிப்பினை பெறும் நோக்கத்துடன் இதை செவியுற மாட்டார்கள்.) அது அவர்கள் (உடைய உள்ளங்கள்) மீது மறைந்திருக்கிறது. (ஆகவே, அவர்களுடைய உள்ளங்களால் அதை புரிந்துகொள்ள முடியாது.) அவர்கள்(-இந்த வேதத்தை நிராகரிப்பவர்கள்) மிக தூரமான இடத்தில் இருந்து அழைக்கப்படுவார்கள். (தூரமான இடத்திலிருந்து அழைக்கப்படுபவரால் எவ்வாறு அழைப்பை சரியாக புரியமுடியாதோ அவ்வாறே இவர்களும் இந்த வேதத்தின் சத்தியத்தை புரிய மாட்டார்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக மூசாவிற்கு நாம் வேதத்தை கொடுத்தோம். ஆனால், அதில் முரண்பாடு செய்யப்பட்டது. உமது இறைவனிடமிருந்து ஒரு வாக்கு முந்தியிருக்கவில்லை என்றால் அவர்களுக்கு மத்தியில் (இவ்வுலகிலேயே வேதனையைக் கொண்டு) தீர்ப்பளிக்கப்பட்டிருக்கும். இன்னும் நிச்சயமாக அவர்கள் இதில் (-இந்த வேதத்தில்) மிக ஆழமான சந்தேகத்தில் இருக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "யார் நல்லதை செய்வாரோ அது அவருக்குத்தான் நன்மையாகும். யார் தீயதை செய்வாரோ அது அவருக்குத்தான் கேடாகும். உமது இறைவன் அடியார்களுக்கு அநியாயம் செய்பவனாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "மறுமையைப் பற்றிய அறிவு அவன் பக்கமே திருப்பப்படுகிறது. அவனது (அல்லாஹ்வின்) ஞானமில்லாமல் பழங்களில் இருந்து எதுவும் அவற்றின் பாலைகளில் இருந்து வெளிவருவதில்லை, பெண்களில் எவரும் கர்ப்பமடைவதுமில்லை, இன்னும் குழந்தை பெற்றெடுப்பதுமில்லை “எனது இணைகள் (என்று நீங்கள் வணங்கியவை இப்போது) எங்கே?” என்று அவன் (அல்லாஹ்) அவர்களை (-இணைவைப்பவர்களை) அழை(த்து) (கேட்)க்கின்ற நாளில் அவர்கள் கூறுவார்கள்: “(இன்றைய தினம்) எங்களில் யாரும் (உனக்கு இணை உள்ளது என) சாட்சி சொல்பவர் இல்லை என்று நாங்கள் உனக்கு அறிவித்து விட்டோம்”"
    },
    {
      "resource_id": 229,
      "text": "இதற்கு முன்னர் அவர்கள் பிரார்த்தித்துக் கொண்டிருந்தவை அவர்களை விட்டும் மறைந்து விடும். தப்பிப்பதற்குரிய இடம் எதுவும் தங்களுக்கு இல்லை என்பதை அவர்கள் அறிந்து கொள்வார்கள்."
    },
    {
      "resource_id": 229,
      "text": "மனிதன் நன்மைக்காகப் பிரார்த்திப்பதில் சடைவடைய மாட்டான். (ஆனால்) அவனுக்கு தீமைகள் நிகழ்ந்தால் அவன் நிராசை அடைந்தவனாக, நம்பிக்கை இழந்தவனாக ஆகிவிடுகிறான்."
    },
    {
      "resource_id": 229,
      "text": "அவனுக்கு நிகழ்ந்த தீங்குக்குப் பின்னர் நம் புறத்தில் இருந்து ஓர் அருளை நாம் அவனுக்கு சுவைக்க வைத்தால் (அதற்கு நன்றி செலுத்தாமல்) “இது எனக்குரியது (-என் தகுதியினால், என் திறமையினால் எனக்கு கிடைத்தது), மறுமை நிகழும் எனவும் நான் எண்ணவில்லை, நான் என் இறைவனிடம் திரும்பக் கொண்டுவரப்பட்டாலும் நிச்சயமாக எனக்கு அவனிடம் சொர்க்கம் தான் உண்டு” என்று நிச்சயமாக அவன் கூறுகிறான். நிராகரித்தவர்களுக்கு அவர்கள் செய்ததை நாம் நிச்சயமாக அறிவிப்போம். இன்னும் அவர்களுக்கு கடுமையான வேதனையை நாம் சுவைக்க வைப்போம்."
    },
    {
      "resource_id": 229,
      "text": "மனிதன் மீது நாம் அருள் புரிந்தால் (அதற்கு அவன் நன்றி செலுத்தாமல் நம்மை விட்டு) புறக்கணித்து செல்கிறான். (நமக்கு கீழ்ப்படிவதை விட்டு விலகி) தூரமாகி விடுகிறான். அவனுக்கு தீங்கு நிகழ்ந்தால் (நம்மிடம்) மிக அதிகமான பிரார்த்தனை உடையவனாக (-அதிகம் பிரார்த்திப்பவனாக) ஆகிவிடுகிறான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே! அவர்களை நோக்கி) நீர் கூறுவீராக! நீங்கள் அறிவியுங்கள்! “இந்த வேதம் அல்லாஹ்விடமிருந்து இறக்கப்பட்டதாக இருந்து பிறகு, நீங்கள் அதை நிராகரித்துவிட்டால்... (உங்களை விட வழிகெட்டவர் யார் இருக்க முடியும்?)” (இந்த வேதத்தை நிராகரித்து சத்தியத்தை விட்டு விலகி) வெகு தூரமான முரண்பாட்டில் இருப்பவனை விட மிகப் பெரிய வழிகேடன் யார்?"
    },
    {
      "resource_id": 229,
      "text": "நாம் நமது அத்தாட்சிகளை (அவர்கள் வசிக்கின்ற பூமியின்) பல பகுதிகளிலும் (-மக்காவைச் சுற்றியுள்ள நாடுகளிலும்) அவர்க(ளுடைய உயிர்க)ளிலும் அவர்களுக்கு நாம் விரைவில் காண்பிப்போம். இறுதியாக நிச்சயமாக இதுதான் உண்மை என்று அவர்களுக்கு தெளிவாகிவிடும். நிச்சயமாக தான் எல்லாவற்றையும் நன்கு பார்ப்பவனாக இருகின்றான் என்பது (இந்த வேதத்தை நிராகரிப்பவர்களை தண்டிப்பதற்கும் இதை நம்பிக்கை கொண்டவர்களை இரட்சிப்பதற்கும்) உமது இறைவனுக்கு போதாதா?"
    },
    {
      "resource_id": 229,
      "text": "அறிந்து கொள்ளுங்கள்! நிச்சயமாக அவர்கள் தங்கள் இறைவனை சந்திப்பதில் சந்தேகத்தில் இருக்கின்றனர். அறிந்து கொள்ளுங்கள்! நிச்சயமாக அவன் எல்லாவற்றையும் (தனது அறிவாலும் ஆற்றலாலும்) சூழ்ந்தவன் ஆவான்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "41" }
  }
}
