{
  "translations": [
    { "resource_id": 232, "text": "Ha Miim." },
    {
      "resource_id": 232,
      "text": "(Kur’ani) bubaka obussibwa okuva ewa Katonda omusaasizi ennyo era omusaasizi owenjawulo."
    },
    {
      "resource_id": 232,
      "text": "(Kyo) kitabo, ebigambo byakyo ebyannyonnyolwa obulungi nga bisomwa, ebiri mu luwarabu (yassibwa) eri abantu abamanyi."
    },
    {
      "resource_id": 232,
      "text": "(Yakka nga) ewa amawulire agessanyu eri (abakkiriza) era nga ewa amawulire agatiisa (eri abatakkiriza) naye abasinga obungi mu bo bagyesamba olwo nno bo tebawulira."
    },
    {
      "resource_id": 232,
      "text": "Nebagamba nti emitima gyaffe giri mu kibikka, tegiyinza kuwulira ekyo kyotuyitira, ate mu matu gaffe mulimu envumbo ate nga wakati waffe nawe waliwo ekyawula (n'olwekyo tetuyinza kukola bifaanagana) kale kola naffe katukule"
    },
    {
      "resource_id": 232,
      "text": "Bagambe (ggwe Nabbi Muhammad nti) mazima nze ndi muntu nga mmwe, mpeebwa obubaka nti mazima Katonda wa mmwe, Katonda omu yekka, kale mudde gyali mubwesimbu, era mumwegayirire era okubonaabona kuli eri abagatta ebintu ebirala ku Katonda."
    },
    {
      "resource_id": 232,
      "text": "Abo abatatoola Zakka ate nga ddala nabo olunaku lw'enkomererp bo baluwakanya."
    },
    {
      "resource_id": 232,
      "text": "Mazima abo abakkiriza nebakola emirimu emirongoofu balina empeera etaggwawo."
    },
    {
      "resource_id": 232,
      "text": "Bagambe nti abaffe mmwe muwakanya oyo eyatonda ensi mu nnaku bbiri nemumuteekako ebisinzibwa ebirala, oyo (gwe mukola ebyo) ye mulezi w'ebitonde."
    },
    {
      "resource_id": 232,
      "text": "Era yassa mu yo (ensi) ensozi nga asinziira ku ngulu kwayo, (olwo nno nezikka wansi) era naagissaamu omukisa era yagererera mu yo ebyokulya byayo (ebiriibwa ebiramu byonna ebigirimu, ebyo byonna yabimalira) mu nnaku nnya, (ekyo kye kyokwanukula) ekituufu eri ababuuza."
    },
    {
      "resource_id": 232,
      "text": "Oluvanyuma yadda ku kukola eggulu nga nalyo (mu kusooka) lyali mukka, olwo nno naligamba n'ensi, nti mujje okwagala n'obutayagala, byombi nebigamba nti tuzze nga tugonze."
    },
    {
      "resource_id": 232,
      "text": "Olwo naagamaliriza nga gali eggulu musanvu mu nnaku bbiri, naalagira mu buli ggulu ne mussibwamu ebintu byamu era netuwunda eggulu eririraanye ensi n’amataala n’abakuumi, okwo nno kugera kwa nantakubwa ku mukono, omumanyi ennyo."
    },
    {
      "resource_id": 232,
      "text": "Singa bawuguka (nebatakukkiriza) bagambe nti mbatiisizza ebibonerezo ebikakali okufaanana nga ebibonerezo ebyatuuka ku bantu ba A-adi ne Thamud."
    },
    {
      "resource_id": 232,
      "text": "Mu kiseera ababaka bwe baabajjira nga babava mu maaso ne mabega waabwe nga bagamba nti, temusinzanga okugyako Katonda (abatakkiriza) ne bagamba nti singa Mukama omulabirizi waffe yayagala (kututumira) yandiisizza Malayika n’olwekyo mazima ffe tuwakanya ebyo bye mutumiddwa nabyo."
    },
    {
      "resource_id": 232,
      "text": "Bo abantu ba A-adi anti beekuza mu nsi mu butali butuufu, era nebagamba nti ani atusinga amaanyi? abaffe baali tebakiraba nti mazima Katonda oyo eyabatonda, yye yaabasinga amaanyi. Okukola ekyo baali bawakanya obubonero bwaffe."
    },
    {
      "resource_id": 232,
      "text": "Netubasindikira kibuyaga owamaanyi mu nnaku ezaali zijjudde ebizibu tulyoke tubakombese ku bibonerezo ebyobuswavu mu bulamu obwensi, so nga ate ebibonerezo by'enkomerero bye bisinga okuswaza era bo tebagenda kutaasibwa."
    },
    {
      "resource_id": 232,
      "text": "Bo aba Thamud twabalaga ekkubo ly'obulungamu naye bo nebakulembeza obwamuzibe ku bulungamu, olwo nno okubwatuka kwe bibonerezo ebinyomesa ne kubatuukako olwebyo bye baakolanga."
    },
    {
      "resource_id": 232,
      "text": "Era twawonya abakkiriza era nga baali batya Katonda."
    },
    {
      "resource_id": 232,
      "text": "Ate olunaku abalabe ba Katonda lwe balikunganyizibwa nga batwalibwa eri omuliro awo nno nga bateereddwa mu bibinja."
    },
    {
      "resource_id": 232,
      "text": "Bwe baligutuukako, amatu gaabwe n’amaaso gaabwe n’amaliba gaabwe, biribawaako obujulizi kwebyo bye baakolanga."
    },
    {
      "resource_id": 232,
      "text": "Baligamba amaliba gaabwe (ate mmwe) lwaki mutuwaddeko obujulizi? galigamba nti Katonda atwatuzza oyo ayatuza buli kintu, era yye ye yabatonda omulundi ogwasooka era nga gyali gye mulizzibwa."
    },
    {
      "resource_id": 232,
      "text": "Era (bwemwali ku nsi) temwekwekako olw'okutya amatu ga mmwe wadde amaliba ga mmwe okubawaako obujulizi, wabula mwalowooza nti mazima Katonda tamanyi bingi mwebyo bye mukola."
    },
    {
      "resource_id": 232,
      "text": "Okwo nno okulowooza kwa mmwe, okwo kwe mwalowooza ku Mukama omulabirizi wa mmwe, kwe kwa battattana olwo nno nemufuuka abo mu bafafaganirwa."
    },
    {
      "resource_id": 232,
      "text": "Ne bwe banagumikiriza, omuliro bwe butuulo bwabwe, era ne bwebanasaba okubaddiramu (mbu bazzibwe ku nsi bakole ebirungi) ssi bakuddirwamu."
    },
    {
      "resource_id": 232,
      "text": "Twabateerawo ba nnaabwe (abababuza) olwo nno ne babalabisiza bulungi (ebibi) ebiri mu maaso gaabwe ne mabega waabwe, ekigambo (ekyokubonerezebwa) nekibakakatako, ne bayingira mu bibiina (ebibi) ebya Majinni n’abantu ebya kulembera, mazima bo baali abafaafaganirwa."
    },
    {
      "resource_id": 232,
      "text": "Abo abaakafuwala nebagamba nti temuwuliriza Kur’ani eno wabula mujizannyiremu oba olyawo ne muwangula."
    },
    {
      "resource_id": 232,
      "text": "Ddala tugenda kukombya abo abaakafuwala ku bibonerezo ebikakali era tugenda kubasasulira ddala obubi bwebyo bye baalinga bakola."
    },
    {
      "resource_id": 232,
      "text": "Ogwo omuliro yempeera ya balabe ba Katonda, balina mu gwo obutuulo obw'olubeerera nga eyo yempeera (gye balifuna) olwokubanga baawakanya ebigambo byaffe."
    },
    {
      "resource_id": 232,
      "text": "Abo abaakafuwala baligamba nti ayi Mukama omulabirizi waffe, tulage mu Majinni n’abantu abo abaatubuza tubasse wakati w'ebigere byaffe balyoke babe mu ba wansi (ddala)."
    },
    {
      "resource_id": 232,
      "text": "Mazima abo abagamba nti Katonda ye Mukama omulabirizi waffe oluvanyuma ne babeera beesimbu, ba Malayika bakka (nga bajja) gyebali (nga babagamba nti) temutya era temweraliikirira era musanyuke olw’ejjana eyo gye mwalinga mulagaanyisibwa."
    },
    {
      "resource_id": 232,
      "text": "Ffe (Ba Malayika) ffe banna mmwe mu bulamu obwensi ne mu bulamu obw'enkomerero, era mulina okufuna nga muli mu yo, ebyo emyooyo gya mmwe bye gyagala era nga bwe mulina okufuna ebyo bye musaba."
    },
    {
      "resource_id": 232,
      "text": "(Ebyo) nga bugenyi obuva ewa (Katonda) omusonyiyi ennyo omusaasizi."
    },
    {
      "resource_id": 232,
      "text": "Ani ow'ebigambo ebirungi okusinga oyo akowoola (abantu) okudda eri Katonda era naakola emirimu emirongoofu era naagamba nti mazima nze ndi mu beewa ewa Katonda?."
    },
    {
      "resource_id": 232,
      "text": "Era ekirungi n'ekibi tebyenkana, ggyawo (ekibi) ng’okozesa ekyo ekisinga obulungi, onogenda okulaba nga oyo awabadde wakatiiwo naye obulabe nga ddala yye ye womukwano ffa nfe."
    },
    {
      "resource_id": 232,
      "text": "Era (ekyo) tebayinza ku kiweebwa okugyako abo abagumikiriza era tayinza kukiweebwa okugyako ow'omukisa ogwamaanyi."
    },
    {
      "resource_id": 232,
      "text": "Wabula singa wabaawo ekikulabankanya nga kiva mu Sitane, oteekwa okusaba obukuumi ewa Katonda, mazima yye yaawulira ennyo, omumanyi."
    },
    {
      "resource_id": 232,
      "text": "Ne mu bubonero bwe (obulaga obuyinza bwe) kye kiro n’emisana ne njuba n’omwezi, temuvunnamiranga enjuba wadde omwezi, muvunnamirenga Katonda oyo eyabitonda bwe muba nga yye yekka gwe musinza."
    },
    {
      "resource_id": 232,
      "text": "(Naye bwe baneekuza (ssi kikulu) anti abo abali ewa Mukama omulabirizi wo bamutendereza ekiro n’emisana era nga bo tebakoowa."
    },
    {
      "resource_id": 232,
      "text": "Era mu bubonero bwe (kwe kuba nti) mazima ggwe olaba ensi nga nkalu ketugitonnyesaako amazzi yenyeenya (nefuuka yakiragala) era neyongera okumeza ebimera. Mazima oyo agizzaamu obulamu (neeba ngimu) ddala wa kuzuukiza abafu mazima yye muyinza wa buli kintu kyonna."
    },
    {
      "resource_id": 232,
      "text": "Mazima abo abawalaaza empaka mu bigambo byaffe tebatwekwese, abaffe oyo alisuulwa mu muliro yaasinga obulungi oba oyo alijja ku lunaku lw’enkomerero ng’ali mirembe, (kale) mukole bye mwagala mazima yye (Katonda) alabira ddala ebyo bye mukola."
    },
    {
      "resource_id": 232,
      "text": "Mazima abo abawakanya okubuulirira (Kur’ani) bwe kwa bajjira (kalibajjutuka) era mazima yo (Kur’ani) kitabo kya kitiibwa."
    },
    {
      "resource_id": 232,
      "text": "Obutali butuufu tebuyinza kujijjira kuva mu maaso gaayo, wadde mabega waayo, essibwa nga eva wa Mugoba nsonga atenderezebwa ennyo (Katonda)."
    },
    {
      "resource_id": 232,
      "text": "Ggwe (Muhammad) tewali bikugambwa okugyako nga bya gambwa dda ababaka abakukulembera. Mazima Mukama omulabiriziwo ye nannyini kusonyiwa era ye nannyini bibonerezo ebiruma."
    },
    {
      "resource_id": 232,
      "text": "Singa twafuula Kur’ani eno nga ya lulimi olutali luwarabu (abawarabu) ddala baligambye nti singa ebigambo byayo byannyonnyolwa (netuba nga tubitegeera, kati ate) eri mu lumimi olutali luwarabu ate nga ekkira ku muwarabu, bagambe nti yyo ku bakkiriza kya kulungama era kya kuwonya, ate abo abatakkiriza amatu gaabwe galimu envumbo, olwo nno yo ku bo buzibe bwa maaso, abo bakowoolwa okuva mu kifo ekyewala (n'olwekyo ssi bangu ba kuwuliza)."
    },
    {
      "resource_id": 232,
      "text": "Mazima twawa Musa ekitabo ne kyawukanwamu, singa ssi kigambo ekyakulembera nga kiva ewa Mukama omulabirizi wo walisaliddwawo wakati waabwe mubwangu, era mazima nabo (abatakukkiriza ggwe Nabbi Muhammad) bali mu kubuusabuusa okujjudde okutankana mu yo (Kur’ani)."
    },
    {
      "resource_id": 232,
      "text": "Oyo akola omulimu omulongoofu akolera mwoyo gwe, ate oyo ayonoona akabi kakyo kadda ku gwo, ate nga Mukama omulabirizi wo si mulyazamanyi wa baddu (be)."
    },
    {
      "resource_id": 232,
      "text": "Gyali okumanya olunaku lw'enkomerero gye kuzzibwa, ebibala tebiva mu bikuta byabyo, era ekikazi tekifuna lubuto wadde okuzaala wabula ku lwakumanya kwe, n’olunaku (Katonda) lwalibakowoola (ng'a babuuza) nti baliwa abo bemwangattako? baligamba nti tukutegeeza nti tewali nomu mu ffe ayinza kuba mujulizi (kw'ekyo ekyokuba nti olina ebikugattibwako)."
    },
    {
      "resource_id": 232,
      "text": "Era biribabulako ebyo bye baasinzanga oluberyeberye, era bagenda kukakasa nti tebalina buddukiro."
    },
    {
      "resource_id": 232,
      "text": "Omuntu takoowa kusaba (okufuna) obulungi naye akabi bwe kamutuukako aggwamu essuubi naakutuka n'okusuubira."
    },
    {
      "resource_id": 232,
      "text": "Naye bwetumukombya ku kusaasira okuva gye tuli oluvanyuma lwakabi akaba kamutuseeko, ddala agamba nti kino nkifunye lwa kukola kwange era ssirowooza nti olunaku lw'enkomerero lulibaawo (naye) ne bwendizzibwa ewa Mukama omulabirizi wange, mazima nze ndiba nina okufuna ebirungi waali, kale nno ddala tugenda kutegeeza abo abakafuwala, ebyo bye baakola era ddala tugenda kubakombesa ku bibonerezo ebizito ennyo."
    },
    {
      "resource_id": 232,
      "text": "Bwetugabira omuntu ebyengera awuguka (naava ku ddiini) nadda ku bbali (nga takyayagala kubeera na bantu balala) olwokwekuza naye akabi bwe kamutuukako (olwo adda eri Katonda) era n'aba nga asaba okusaba okutakoma."
    },
    {
      "resource_id": 232,
      "text": "Bagambe nti mukiraba nti singa ddala (Kur’ani) yava wa Katonda oluvanyuma nemugiwakanya, ani mubuze asinga oyo ali mu kuwakana okuli ewala (n’amazima)."
    },
    {
      "resource_id": 232,
      "text": "Tujja kubalaga obubonero bwaffe mu bwengula ne mu bo bennyini okutuusiza ddala amazima lweganabeeyoleka nti ddala yyo (Kur'ani) ge mazima, abaffe tekimala okuba nga Mukama omulabirizi wo nga ddala yye abaawo (nga kikolebwa)."
    },
    {
      "resource_id": 232,
      "text": "Abange mazima bo bali mu kubuusabuusa okusisinkana Mukama omulabirizi waabwe, abange (mukimanye nti) mazima yye yetoolodde (mu kumanya kwe) buli kintu."
    }
  ],
  "meta": {
    "translation_name": "African Development Foundation",
    "author_name": "African Development Foundation",
    "filters": { "resource_id": 232, "chapter_number": "41" }
  }
}
