{
  "translations": [
    { "resource_id": 235, "text": "Hā Mīm." },
    {
      "resource_id": 235,
      "text": "(Dit is) Een openbaring van Allah, de Barmhartige, de Genadevolle."
    },
    {
      "resource_id": 235,
      "text": "Een Boek waarvan de Verzen duidelijk uitgelegd zijn, als een Arabische Koran, voor en volk dat weet."
    },
    {
      "resource_id": 235,
      "text": "Als drager van goede tijdingen en als waarschuwer, maar de meesten van hen keren zich af, dus luisteren zij niet."
    },
    {
      "resource_id": 235,
      "text": "En zij zeggen: “Onze harten zijn gesluierd voor datgene waarvoor jij (O Mohamed) ons uitnodigt, in onze oren is doofheid en tussen ons en jou is een afscheiding. Werk dus (op jouw manier); waarlijk wij werken (op onze manier)."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Ik ben slechts een mens zoals jullie. Mij is geopenbaard dat jullie God slechts één God is, richt jullie daarom standvastig tot hem, en zoek vergiffenis bij Hem. En wee de afgodenaanbidders.”"
    },
    {
      "resource_id": 235,
      "text": "(Zij zijn ) Degenen die de Zakat niet betalen en die niet in het Hiernamaals geloven."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die geloven en goede daden verrichten, voor hen is er een eindeloze beloning."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Geloven jullie echt niet in Hem, Die de aarde in twee dagen (perioden) geschapen heeft en kennen jullie Hem rivalen toe? Dat is de Heer der Werelden.”"
    },
    {
      "resource_id": 235,
      "text": "Hij heeft daarop stevige bergen geplaatst en Hij heeft haar gezegend en Hij bepaalde de maat (van alle voorzieningen) in vier volledige dagen (perioden), voor de vragenden."
    },
    {
      "resource_id": 235,
      "text": "Toen rees Hij boven naar de hemel die een nevel was, en Hij zei tot haar en tot de aarde: “Kom tot Ons, vrijwillig of onvrijwillig.” Zij (de hemelen en de aarde) zeiden beiden: “Wij komen vrijwillig.”"
    },
    {
      "resource_id": 235,
      "text": "En Hij vervolmaakte hen, de zeven hemelen, in twee dagen (perioden) en Hij gaf elke hemel haar eigen werk. En Wij versierden de dichtstbijzijnde hemel met sterren, als een bescherming (tegen de Satan). Zo is het Besluit van Hem, de Almachtige, de Alwetende."
    },
    {
      "resource_id": 235,
      "text": "Maar als zij zich afkeren, zeg dan: “Ik heb jullie voor een bliksemslag gewaarschuwd zoals de bliksemslag die ‘Ad en Thamoed overmande.”"
    },
    {
      "resource_id": 235,
      "text": "Toen de Boodschappers vόόr hen en na hen tot hem kwamen (zeggende): “Aanbidt geen ander dan Allah”, zeiden zij: “Als onze Heer het zo gewild had, zou Hij zeker de Engelen naar beneden gestuurd hebben. Zeker! Wij geloven niet in dat gene waarmee jij gestuurd bent.”"
    },
    {
      "resource_id": 235,
      "text": "Wat de ‘Ad betreft, die waren zonder recht arrogant in hun land en zij zeiden: “Wie is er sterker dan wij?” Zien zij niet dat Allah, Die hen geschapen heeft, sterker is dan zij? En zij ontkenden Onze Tekenen!"
    },
    {
      "resource_id": 235,
      "text": "Dus stuurden Wij een woeste wind over hen tijdens enkele sombere dagen, zodat Wij hen een voorproef van een vernederende bestraffing in het huidige leven zouden geven, maar zeker, de bestraffing in het Hiernamaals zal nog vernederender zijn, en zij worden niet geholpen."
    },
    {
      "resource_id": 235,
      "text": "Wat de Thamoed betreft, Wij hebben hen het pad van de Waarheid getoond, maar in plaats van Leiding gaven zij de voorkeur aan blindheid, waarop de bliksemslag van de vernederende bestraffing hen trof, vanwege hun eigen verdiensten."
    },
    {
      "resource_id": 235,
      "text": "En Wij redden de gelovigen, en de godvrezenden."
    },
    {
      "resource_id": 235,
      "text": "En die Dag zullen de vijanden van Allah bij het Vuur verzameld worden, dan zullen zij (daarheen) gesleept worden."
    },
    {
      "resource_id": 235,
      "text": "Tot, wanneer zij haar (de Hel) bereiken, hun oren en hun ogen en hun huiden vanwege hun verdiensten tegen hen zullen getuigen."
    },
    {
      "resource_id": 235,
      "text": "En zij zullen tegen hun huiden zeggen: “Waarom getuigen jullie tegen ons?” Zij zullen zeggen: “Allah laat ons spreken zoals Hij alle dingen laat spreken en Hij heeft jullie de eerste keer geschapen en tot Hem zullen jullie terugkeren.”"
    },
    {
      "resource_id": 235,
      "text": "En jullie kunnen je er niet voor verstoppen want jullie oren, en jullie ogen en jullie huid zullen tegen jullie getuigen, maar jullie dachten dat Allah niet veel wist over de daden die jullie begingen."
    },
    {
      "resource_id": 235,
      "text": "En die gedachten van jullie die jullie over jullie Heer koesterden, heeft jullie tot de vernietiging gebracht en daarom behoren jullie tot de verliezers."
    },
    {
      "resource_id": 235,
      "text": "Als zij dan geduld hebben, dan is de Hel een verblijfplaats voor hen. En als zij smeken om genade, zullen zij niet degenen zijn die verontschuldigd worden."
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben hen (duivelse) metgezellen toegekend, die (hen verblinden door) de dingen (te) verfraaien door verdraaiing: zowel van wat er zich vόόr hen bevindt (hun wereldse, zondige levens waarin het genot wordt nagejaagd) als van wat er zich achter hen bevindt (hun ontkenning van de afrekening en de opstanding). En het woord is tegen hen gerechtvaardigd zoals het gerechtvaardigd was tegen degenen onder de voorafgaande generaties Djinns en mensen. Voorwaar, zij waren (allen) verliezers."
    },
    {
      "resource_id": 235,
      "text": "En degenen die ongelovig waren zeiden: “Luister niet naar deze Koran en verstoort het. Hopelijk zullen jullie overwinnen.”"
    },
    {
      "resource_id": 235,
      "text": "Maar zeker, Wij zullen degenen die ongelovig zijn een zware bestraffing laten proeven. En Wij zullen hen zeker vergelden met het ergste wat zij gedaan hebben."
    },
    {
      "resource_id": 235,
      "text": "Dat is de vergelding van de vijanden van Allah: Het Vuur. Voor hen is daar de eeuwige verblijfplaats, als een vergelding omdat zij Onze Tekenen plachten te ontkennen."
    },
    {
      "resource_id": 235,
      "text": "En degenen die ongelovig zijn zullen zeggen: “Onze Heer! Laat ons degenen van de Djinn en de mensen zien die ons hebben doen afdwalen, wij zullen hen onder onze voeten plaatsen zodat zij tot de laagsten behoren.”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die zeggen: “Onze Heer is (alleen) Allah,” en daarin standvastig blijven, voor hen zullen de Engelen afdalen (zeggende): “Vrees niet noch wees bedroefd! Maar ontvang het goede nieuws van het Paradijs wat jullie beloofd is!"
    },
    {
      "resource_id": 235,
      "text": "Wij zijn jullie vrienden in het wereldse leven en in het Hiernamaals. Daar zullen jullie alles hebben wat\" jullie hart wenst, en daarin zullen jullie (alles) hebben waar jullie om vragen."
    },
    {
      "resource_id": 235,
      "text": "Als een ontvangst van de Vergevingsgezinde, de Genadevolle.”"
    },
    {
      "resource_id": 235,
      "text": "En wiens woord is beter dan dat van hem die oproept tot Allah en goede daden verricht, en zegt: “Ik ben één van de moslims.”"
    },
    {
      "resource_id": 235,
      "text": "De goede daad en de slechte daad kunnen niet gelijk zijn. Vervang (het kwaad) met wat beter is, dan zal degene met wie je in vijandschap leefde je hartsvriend worden."
    },
    {
      "resource_id": 235,
      "text": "Maar dit wordt slechts gegeven aan degenen die geduldig zijn en dit wordt slechts gegeven aan de eigenaar van een groot geluk."
    },
    {
      "resource_id": 235,
      "text": "En als Satan jou met een kwade influistering benadert (om je van het goede te weerhouden), zoek dan toevlucht bij Allah (om het teniet te doen). Waarlijk, Hij is de Alhorende (van alle uitspraken), de Alwetende (van alle daden)."
    },
    {
      "resource_id": 235,
      "text": "En tot Zijn Tekenen behoren de nacht en de dag, en de zon en de maan. Kniel niet voor de zon of de maan maar kniel voor Allah Die hen geschapen heeft, als jullie Hem (echt) aanbidden."
    },
    {
      "resource_id": 235,
      "text": "Maar als zij te trots zijn: Degenen die bij hun Heer zijn verheerlijken dag en nacht Zijn Glorie en zij zijn nooit vermoeid."
    },
    {
      "resource_id": 235,
      "text": "En het behoort tot Zijn Tekenen dat jij de droge aarde ziet, maar als Wij er dan water op doen neerdalen, dan beweegt zij en zet zij zich uit. Waarlijk, Degene Die haar doet leven is in staat om het leven aan de doden te geven. Voorwaar! Hij is tot alle zaken in staat."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die Onze Tekenen verdraaien zijn niet voor Ons verborgen. Is degene die in het Vuur blijft beter, of degene die veilig aankomt op de Dag der Opstanding? Doe wat jullie willen. Waarlijk! Hij is Alziende over wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen \"die niet in de Overdenking geloven toen het tot hen kwam. En waarlijk, het is een verheven Boek."
    },
    {
      "resource_id": 235,
      "text": "De valsheid raakt hem (de Koran) niet, niet van voren en niet van achteren. Het is door de Alwijze, de Gerprezene neergezonden."
    },
    {
      "resource_id": 235,
      "text": "Er wordt jou niets gezegd wat waarlijk niet tot de Boodschappers vóór jou is gezegd. Waarlijk, jouw Heer is de Bezitter van de vergiffenis en (ook) de Bezitter van een pijnlijke bestraffing."
    },
    {
      "resource_id": 235,
      "text": "En als Wij hem als een Koran in een vreemde taal hadden geopenbaard, (anders dan Arabisch) dan zouden zij gezegd hebben: “Waarom zijn haar Verzen niet nauwkeurig (in onze taal) uitgelegd? Wat! (Een Boek) niet in het Arabisch en de Boodschapper is een Arabier?” Zeg: “Het is voor degenen die geloven een Leiding en een genezing. En wat de ongelovigen betreft: er is doofheid in hun oren en het is duister voor hen. Dit zijn degenen die van een verre plaats geroepen worden."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij gaven Mozes het Schrift, maar er werd over geredetwist. En als er geen het woord (van uitstel) van jou Heer was vooruit gegaan, dan was de zaak tussen hen zeker bepaald. Maar waarlijk, zij hebben daarover (de Koran) grote twijfel."
    },
    {
      "resource_id": 235,
      "text": "Iedereen die goede daden verricht doet dit voor zichzelf en iedereen die kwaad doet schaadt zichzelf en jullie Heer is niet onrechtvaardig voor (Zijn) dienaren. ۞"
    },
    {
      "resource_id": 235,
      "text": "Naar Hem wordt de kennis over het Uur verwezen. En geen vruchten komt voort uit hun bloemscheden, en er is geen vrouw die een kind draagt of baart, behalve door Zijn kennis. En op de Dag wanneer Hij tot hen roept: “Waar zijn Mijn (zogenoemde) deelgenoten?” zeggen zij: “Wij vertellen U dat geen van ons daarvoor getuigt!”"
    },
    {
      "resource_id": 235,
      "text": "En wat zij hiervoor plachten aan te roepen, baat hen niet en zij zullen zien dat zij geen uitweg hebben."
    },
    {
      "resource_id": 235,
      "text": "De mens krijgt er nooit genoeg van om goede te vragen, maar als het kwaad hem raakt, dan geeft hij alle hoop op en is verloren in wanhoop."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, als Wij hem de Genade van Ons laten proeven, na wat tegenslag hem geraakt heeft, zal hij zeker zeggen: “Dit komt mij toe en ik denk niet dat het Uur is zal plaatsvinden. Maar als ik tot mijn Heer wordt teruggebracht, dan zal daar zeker voor mij het beste zijn. Dan, laten Wij waarlijk aan de ongelovigen zien wat zij gedaan hebben en Wij zullen hen een zware bestraffing laten proeven."
    },
    {
      "resource_id": 235,
      "text": "En als Wij de mens gunsten laten zien, trekt hij zich terug en keert zich af, maar als het kwaad hem raakt, dan neemt hij zijn toevlucht tot lange smeekbeden."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Wat dachten jullie: als (deze Koran) van Allah afkomstig is en jullie daar niet in geloven; wie is er dan verder afgedwaald dan wie in twijfel verkeert?”"
    },
    {
      "resource_id": 235,
      "text": "Wij laten hun Onze Tekenen in het universum zien en in jullie zelf, tot het jullie duidelijk wordt dat dit de Waarheid is. Is het niet voldoende dat jouw Heer de Getuige van alle dingen is?"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Zij twijfelen over de Ontmoeting met hun Heer. Waarlijk! Hij is het Die alle zaken omringt!"
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "41" }
  }
}
