{
  "translations": [
    {
      "resource_id": 776,
      "text": "Ha’. Mim. La explicación sobre las letras inconexas fue expuesta anteriormente en la sura La Vaca."
    },
    {
      "resource_id": 776,
      "text": "Este Corán es una revelación de Al-lah, el Compasivo, el Misericordioso."
    },
    {
      "resource_id": 776,
      "text": "Es un libro cuyas aleyas son perfectamente claras, tan claras como pueden ser. Lo ha revelado en el idioma árabe para una nación que lo comprende, porque ellos son los que se beneficiarán de sus significados y contenidos obteniendo la guía hacia la verdad."
    },
    {
      "resource_id": 776,
      "text": "Albricia a los creyentes que alcanzarán una recompensa generosa que Al-lah ha preparado para ellos, y advierte a los incrédulos que recibirán un castigo doloroso de Al-lah. Pero la mayoría de ellos le da la espalda y no escucha con el corazón su enseñanza."
    },
    {
      "resource_id": 776,
      "text": "Y dicen: “Nuestros corazones están cubiertos por un velo, por lo que no comprenden aquello a lo que nos invitas. Nuestros oídos son sordos para escuchar lo que dices. Hay un velo entre tú y nosotros, ninguna de tus palabras nos llega, así que continúa haciendo lo que haces en tu camino, que nosotros haremos lo mismo en el nuestro. Nunca te seguiremos”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a estos negadores: “Solo soy un humano como ustedes. Recibo revelación de Al-lah de que la verdadera deidad es solo una, así que dediquen su adoración solo a Al‑lah y busquen el perdón de sus pecados”. El fracaso evidente lo obtienen los idólatras que adoran a otros en lugar de Al-lah o Le asocian copartícipes."
    },
    {
      "resource_id": 776,
      "text": "Los que no pagan el zakat de sus riquezas estarán, en el día del Juicio, en el castigo con los incrédulos."
    },
    {
      "resource_id": 776,
      "text": "Pero a aquellos que crean en Al-lah y en Sus mensajeros y hagan buenas obras, les espera una recompensa ininterrumpida en el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a estos idólatras, y repréndelos: “¿Por qué no creen en Al-lah, que creó la Tierra en dos días, el domingo y el lunes, sino que Le atribuyen semejantes y los adoran en lugar de adorarlo a Él? Él es el Señor de toda la creación”."
    },
    {
      "resource_id": 776,
      "text": "Creó montañas firmes sobre la Tierra, que la estabilizan y evitan que tiemble. Determinó el sustento a las personas y a los animales en cuatro días completos, después de los dos días previos, martes y miércoles."
    },
    {
      "resource_id": 776,
      "text": "Luego Al-lah resolvió crear el cielo que era nebuloso, diciéndole a él y a la Tierra: “Sométanse a Mi mandato de buen grado o por la fuerza”. Dijeron: “Lo haremos de buen grado, Señor nuestro. No tenemos ningún deseo excepto el Tuyo”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah completó la creación de los cielos en dos días: jueves y viernes. Con ello, la creación de los cielos y la Tierra llevó en seis días. Le inspiró a cada cielo Su decreto y ordenó obediencia y adoración a Él. También embelleció el cielo más cercano con estrellas y lo protegió de las escuchas de los demonios. Éste es el decreto del Poderoso que es consciente de su creación y que nadie puede vencer."
    },
    {
      "resource_id": 776,
      "text": "Sin embargo, si estas personas se apartan de la fe que has traído, diles: “Les advierto del castigo que caerá sobre ustedes, como el que cayó sobre la gente de Hud, de 'Ad, y la gente de Sálih, así como de Zamud, cuando rechazaron a sus mensajeros”."
    },
    {
      "resource_id": 776,
      "text": "Cuando los mensajeros se presentaron ante ellos, uno después del otro trayendo un mismo mensaje, enseñando que adoren a Al-lah y a nadie más. Pero los incrédulos dijeron: “Si nuestro Señor hubiera deseado enviarnos ángeles como mensajeros, lo habría hecho. Por lo tanto, rechazamos lo que se te haya enviado, porque eres humano como nosotros”."
    },
    {
      "resource_id": 776,
      "text": "En cuanto a la gente de Hud, el pueblo de 'Ad, mostraron incredulidad hacia Al-lah, actuaron con arrogancia indebida en la Tierra y oprimieron a los pueblos que los rodeaban. Cuando se vieron engañados por su propia fuerza, dijeron: “¿Quién hay más fuerte que nosotros?” No había nadie más fuerte que ellos, según su opinión, por lo que Al-lah les respondió: “¿Acaso no saben y no ven que el que los creó y les dio la fuerza que los hizo rebeldes, es más fuerte?” Pero ellos rechazaron los signos de Al-lah que Hud les había traído."
    },
    {
      "resource_id": 776,
      "text": "Entonces les envié un viento fuerte y perturbador en días terribles, para hacerlos sufrir un castigo de humillación y desgracia en este mundo. Pero el castigo del Más Allá que los espera será más humillante aún, no encontrarán a nadie que los socorra del castigo."
    },
    {
      "resource_id": 776,
      "text": "En cuanto a la gente de Sálih, el pueblo de Zamud, les envié guía haciendo que la verdadera senda fuera totalmente clara para ellos, pero prefirieron la ceguera en lugar de la guía. Por lo tanto, el castigo fulminante los azotó debido a la incredulidad y los pecados que cometieron."
    },
    {
      "resource_id": 776,
      "text": "Salvé a los que habían creído en Al-lah y en Sus mensajeros, que tenían temor de Al-lah mediante el cumplimiento de Sus mandatos y la abstención de aquello que Él había prohibido. Los salvé del castigo que sufrieron sus pueblos."
    },
    {
      "resource_id": 776,
      "text": "En el día en que los enemigos de Al-lah sean congregados para conducirlos al fuego del Infierno, los Zabania, los ángeles encargados, los introducirán a todos y cada uno de ellos en el infierno y no podrán escapar."
    },
    {
      "resource_id": 776,
      "text": "Cuando entren al Infierno al que serán enviados y nieguen las acciones que cometieron en el mundo, sus oídos, ojos y pieles darán testimonio de sus pecados e incredulidad en el mundo."
    },
    {
      "resource_id": 776,
      "text": "Y los incrédulos dirán a sus pieles: “¿Por qué testificaron contra nosotros al decir lo que solíamos hacer en el mundo?” Sus pieles les responderán: “Aquel que otorga a todas las cosas la capacidad de hablar, también nos concedió esa capacidad”. Él es quien los creó por primera vez, y ante Él volverán en el Más Allá para rendir cuentas y ser retribuidos según sus obras."
    },
    {
      "resource_id": 776,
      "text": "Cuando cometían pecados, no pudieron esconderse de sus oídos, ojos y pieles que atestiguarán contra ustedes, porque no creían en la responsabilidad, el castigo o la recompensa después de la muerte. Pensaron que Al-lah no estaba al tanto de muchas cosas que hicieron y que sus acciones estaban ocultas para Él, estaban engañados."
    },
    {
      "resource_id": 776,
      "text": "Ese pensamiento desacertado que tuvieron respecto a su Señor los ha llevado a la ruina y, por eso, se convirtieron en los perdedores, tanto en este mundo como en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Y aún si estas personas contra quienes testificaron sus oídos, ojos y pieles tuvieran paciencia, el Infierno será su morada y su lugar de residencia. Si buscan la voluntad de Al‑lah para ellos mismos y la entrada al Paraíso, nunca lo alcanzarán."
    },
    {
      "resource_id": 776,
      "text": "A estos incrédulos les asigné compañeros de entre los demonios, que estarían constantemente a su alrededor y les embellecerían la incredulidad y los pecados, así como el rechazo por la resurrección y la retribución. Así fue que merecieron el castigo al igual que las naciones anteriores de seres humanos y de yinnes. De hecho, ellos serán los perdedores, quienes se extraviarán a sí mismos y a sus familias en el Día del Juicio cuando entren al Infierno."
    },
    {
      "resource_id": 776,
      "text": "Cuando no pudieron contrarrestar las pruebas con evidencias, los que se negaron a creer dijeron, instándose unos a otros: “No presten atención a este Corán que Mujámmad les recita y no se sometan a él, más bien griten y eleven sus voces cuando es recitado, para que así deje de recitarlo y de invitarnos a él, y recién entonces nos sentiremos aliviados de este hombre”."
    },
    {
      "resource_id": 776,
      "text": "Así que definitivamente haré que los que no crean en Al-lah y rechacen a Sus mensajeros sufran un castigo severo en el Día del Juicio. Sin duda los retribuiré con un castigo por la peor de sus acciones, es decir, su idolatría y sus pecados."
    },
    {
      "resource_id": 776,
      "text": "Ese pago antes mencionado es la retribución de aquellos que no creyeron en Al-lah y rechazaron a Sus mensajeros: el fuego del Infierno en el que morarán para nunca salir. Es una compensación por el rechazo de las aleyas de Al-lah y por no creer en ellas a pesar de su evidencia clara y firme."
    },
    {
      "resource_id": 776,
      "text": "Los que no creyeron en Al-lah y rechazaron a Sus mensajeros dirán: “¡Señor nuestro! Muéstranos a aquellos humanos y yinnes que nos llevaron por mal camino: a Iblís, que introdujo incredulidad y nos invitó a ello, y al hijo de Adán que trajo el derramamiento de sangre, para que podamos ponerlos en el fuego del Infierno bajo nuestros pies, de modo que sean los más bajos de los pueblos y los más severamente castigados”."
    },
    {
      "resource_id": 776,
      "text": "De hecho, aquellos que digan: “Nuestro Señor es Al-lah, no tenemos otro más que Él”, y sean constantes en cumplir Sus mandamientos y se abstengan de lo que Él ha prohibido, los ángeles descenderán sobre ellos cuando la muerte se les acerque y les dirán: “No teman a la muerte ni a lo que venga después de ella, y no sufran por lo que van a dejar en el mundo. Reciban las buenas nuevas del Paraíso que les prometieron por su fe en Al-lah y sus buenas obras”."
    },
    {
      "resource_id": 776,
      "text": "“Somos sus protectores en la vida mundanal; solíamos corregirlos y protegerlos, y también seremos sus protectores en la otra vida, por lo tanto, nuestra amistad con ustedes es perpetua. En el Paraíso podrán realizar lo que sus corazones deseen y anhelen, y obtendrán lo que buscan”."
    },
    {
      "resource_id": 776,
      "text": "Es una recompensa preparada para ustedes por un Señor Misericordioso que perdona los pecados de aquellos que se arrepienten ante Él."
    },
    {
      "resource_id": 776,
      "text": "No hay nadie cuyo discurso sea mejor que el que llama a la unicidad de Al-lah y actúa según Su ley, mientras obra rectamente y dice: “De hecho, soy de los que se someten ante Al-lah”. En verdad, quien hace todo eso, sus palabras serán las mejores."
    },
    {
      "resource_id": 776,
      "text": "No es lo mismo hacer buenas obras en obediencia a Al-lah que Le agraden, y obrar el mal y cometer pecados que Lo enojen. Responde con una buena actitud frente al mal de quien te hace daño. Si contrarrestas su maldad haciéndole el bien, pronto descubrirás que la enemistad que tenían entre ustedes cambiará y se convertirá en una amistad ferviente."
    },
    {
      "resource_id": 776,
      "text": "Solo a aquellos que son pacientes ante el daño recibido y las dificultades que enfrentan de la gente, se les concede la capacidad de mostrar este carácter digno de elogio. Solo aquellos que son extremadamente afortunados tienen la capacidad de tener paciencia, debido a la bondad abundante y al inmenso beneficio que hay en ella."
    },
    {
      "resource_id": 776,
      "text": "Si el demonio te susurra algún mal en cualquier momento, aférrate a Al-lah y busca refugio en Él. Al-lah es el que todo lo oye y el conocedor de tu situación."
    },
    {
      "resource_id": 776,
      "text": "Entre los signos de Al-lah, que indican Su grandeza y unicidad, están la sucesión de la noche y el día, y el Sol y la Luna. ¡Pueblo! No se prosternen ante el Sol y la Luna, sino que prostérnense solo ante Al-lah, Quien los creó, si en verdad es a Él a quien alaban."
    },
    {
      "resource_id": 776,
      "text": "Pero si muestran soberbia y no se prosternan ante Al-lah el Creador, sepan que de todos modos los ángeles que están con Al-lah Lo glorifican y Lo alaban durante todo el día y la noche, y no se cansan de adorarlo."
    },
    {
      "resource_id": 776,
      "text": "Y también entre los signos de Al-lah que indican Su unicidad y poder para resucitar, está que puedes ver la tierra sin ninguna vegetación sobre ella. Luego, cuando Al-lah envía la lluvia sobre ella, comienza a vibrar debido al crecimiento oculto de las semillas dentro de ella y a su cultivo. De hecho, el ser que revivió esta tierra yerma es Quien revivirá a los muertos y los resucitará para que rindan cuentas. En verdad, Él es capaz de todo. No Le es imposible revivir la tierra después de que se ha vuelto estéril, tampoco resucitar a los muertos de sus tumbas."
    },
    {
      "resource_id": 776,
      "text": "De hecho, aquellos que se desvían de los signos de Al-lah, los rechazan o los distorsionan y apartan a otros de ellos, no pueden ocultarse de nosotros. Al-lah sabe quiénes son. Entonces, ¿será más privilegiado aquel que sea arrojado al Infierno, o lo será aquel que sea salvo del castigo en el Día del Juicio? ¡Pueblo! Hagan el bien o el mal que deseen, Al-lah les ha aclarado el bien y el mal y ve todo lo que hacen. Ninguna de sus obras está oculta de Él."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que no creyeron en el Corán cuando les fue presentado serán castigados en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "En verdad, es un Libro sublime y protegido. No le pueden introducir mentiras, quitar, cambiar o distorsionar nada directa o indirectamente. Es una revelación de Aquel que es Sabio en su creación, decreto y legislación, y Loable en todas las condiciones."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, el rechazo dirigido hacia ti no es sino el mismo que han sufrido los mensajeros que te precedieron, así que ten paciencia, porque tu Señor perdona a aquellos siervos que se arrepienten ante Él, pero castiga a aquellos que insisten en sus pecados y no se arrepienten."
    },
    {
      "resource_id": 776,
      "text": "Si hubiera revelado este Corán en un idioma distinto al de los árabes, los incrédulos entre ellos habrían dicho: “¿Por qué no nos aclararon el significado de sus aleyas para que pudiéramos entenderlas?” ¿Puede el Corán estar en otro idioma que no sea el árabe, mientras que el que lo trae es árabe? Mensajero, diles a estas personas: “Para aquellas personas que creen en Al-lah y creen en Sus mensajeros, el Corán es guía para curar el desvío y salud para curar la ignorancia y sus consecuencias en los corazones. En cuanto a aquellos que no creen en Al-lah, sus oídos son sordos y están cegados, por lo que no lo entienden. Estas personas se comportan como si fueran llamadas desde un lugar muy distante, entonces ¿cómo pueden escuchar la voz de la persona que llama?"
    },
    {
      "resource_id": 776,
      "text": "Por cierto, le di a Moisés u la Torá, pero discreparon sobre ella. Algunos creyeron en ella, mientras que otros no. Si no hubiera habido una promesa de parte Mía de que habrá un juicio entre los siervos en el Día del Juicio sobre los asuntos que disputaron, el castigo ya habría sido adelantado sobre aquellos que cuestionaron la Torá. Habría separado a los que están en la verdad de los que están en la mentira, y honrado a los que están en la verdad y deshonrado a los que están en la falsedad. Los incrédulos también tienen dudas con respecto al Corán."
    },
    {
      "resource_id": 776,
      "text": "A quien obre rectamente, el beneficio de sus obras será para beneficio propio, porque las buenas obras de nadie benefician a Al-lah. Pero a quien obre el mal, el perjuicio vuelve a él mismo porque los pecados de nadie perjudican a Al-lah. Al-lah pronto recompensará a cada persona según lo que se merece. Mensajero, tu Señor no es injusto para con Sus siervos. Él nunca disminuirá ni una sola buena acción, ni aumentará una mala acción."
    },
    {
      "resource_id": 776,
      "text": "Solo Al-lah posee el conocimiento de cuándo será la Hora. Solo Él sabe cuándo ocurrirá. Ningún fruto surge de su cáliz y ninguna mujer concibe excepto mediante Su conocimiento. Nada se Le escapa. El día en que Al-lah llame a los idólatras que solían adorar a ídolos y a Él, en reproche por su adoración a esos ídolos, les dirá: “¿Dónde están los socios que Me atribuían cuando los adoraban en lugar de Mí?” Los idólatras dirán: “Admitimos delante Tuyo que no hay uno de nosotros que testifique ahora que Tú tienes un socio”."
    },
    {
      "resource_id": 776,
      "text": "Los ídolos a los que solían invocar desaparecerán y estarán seguros de que no podrán escapar del castigo de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "El ser humano no se cansa de pedir salud, riqueza, hijos y otros favores. Pero si es afligido por la pobreza, la enfermedad y demás, se desanima de la misericordia de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Si lo agracio con salud, riquezas y bienestar después de las dificultades y la enfermedad que lo afligieron, ciertamente dirá: “Esto es mío, porque soy digno y merecedor de ello. No creo que la Hora del Juicio llegue. Si se supone que la Hora tenga lugar, obtendré lo mejor de Al-lah. Así como me favoreció en este mundo porque lo merecía, también me favorecerá en la otra vida”. En verdad les diré a aquellos que rechazaron a Al-lah sobre la incredulidad y los pecados lo que cometieron, y les haré sufrir un castigo terrible."
    },
    {
      "resource_id": 776,
      "text": "Cuando bendigo al ser humano con el favor de la salud, el bienestar y otras cosas, luego se olvida de obedecer a Al-lah y se aleja soberbio. Cuando la enfermedad, la pobreza y cosas similares lo afligen, entonces vuelve a suplicar a Al-lah, quejándose de lo que lo afligió para que se lo quite, pero no le agradece a Su Señor cuando lo bendice y no es paciente cuando lo prueba."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a estos idólatras que Me rechazan: “Díganme, si este Corán fue concedido por Al-lah y luego lo rechazaran y no creen en él, ¿cuál sería su condición? No hay nadie más desviado que la persona obstinada contra la verdad a pesar de su claridad y evidencia."
    },
    {
      "resource_id": 776,
      "text": "Les mostraré Mis signos en los cielos y en la Tierra, así como en sus propias almas para que les quede claro que este Corán es la Verdad de la que no hay duda. ¿No es suficiente para estos idólatras que el Corán sea verdadero por el testimonio del mismo Al-lah que proviene de Él? ¿Quién puede ser mayor testigo que Al-lah? Si buscaran la verdad, habría bastado con el testimonio de su Señor."
    },
    {
      "resource_id": 776,
      "text": "Sin duda, estos idólatras dudan de la comparecencia ante su Señor en el Día del Juicio, ya que niegan la resurrección y no creen en la otra vida. Por lo tanto, no se preparan para ese momento con acciones justas."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "41" }
  }
}
