{
  "translations": [
    {
      "resource_id": 792,
      "text": "ហា មីម (បានបកស្រាយរួចនៅដើមស៊ូរ៉ោះអាល់ហ្ពាក៏រ៉ោះ)។"
    },
    {
      "resource_id": 792,
      "text": "នេះជាគម្ពីរគួរអានដែលត្រូវបានបញ្ចុះមកពីអល់ឡោះដែលជាម្ចាស់មហាសប្បុរស មហាអាណិតស្រឡាញ់។"
    },
    {
      "resource_id": 792,
      "text": "វាជាគម្ពីរមួយដែលវាក្យខណ្ឌទាំងឡាយរបស់វាត្រូវបានពន្យល់និងបកស្រាយយ៉ាងច្បាស់លាស់ និងពេញលេញ។ ហើយគេបានបញ្ចុះគម្ពីរគួរអាននេះជាភាសាអារ៉ាប់សម្រាប់បណ្តាអ្នកដែលចេះដឹង ពីព្រោះពួកគេ គឺជាអ្នកដែលទទួលផលប្រយោជន៍ពីអត្ថន័យរបស់វា(គម្ពីរគួរអាន) និងអ្វីដែលមាននៅក្នុងវានៃការចង្អុលបង្ហាញទៅកាន់ការពិត។"
    },
    {
      "resource_id": 792,
      "text": "ជាអ្នកផ្តល់ដំណឹងរីករាល់ដល់បណ្តាអ្នកមានជំនឿអំពីការតបស្នងដ៏ល្អប្រពៃដែលអល់ឡោះបានរៀបចំសម្រាប់ពួកគេ និងជាអ្នកព្រមានបន្លាចពួកដែលប្រឆាំងពីទណ្ឌកម្មដ៏ឈឺចាប់បំផុត។ ក៏ប៉ុន្តែភាគច្រើននៃពួកគេបែរជាបានបែរចេញអំពីវាទៅវិញ ដោយពួកគេមិនព្រមស្តាប់ដោយទទួលយកនូវការចង្អុលបង្ហាញដែលមាននៅក្នុងវានោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេបាននិយាយថាៈ ចិត្តរបស់ពួកយើងមានគម្របបិទជិត។ ដូច្នេះ វាមិនយល់នូវអ្វីដែលអ្នកអំពាវនាវពួកយើងទៅកាន់វានោះទេ។ ហើយនៅក្នុងត្រចៀករបស់ពួកយើងមានឆ្នុកចុក។ ដូច្នេះ វាស្តាប់មិនឮនោះទេ(នូវអ្វីដែលអ្នកនិយាយ) ហើយនៅចន្លោះរវាងពួកយើងនិងអ្នក(ព្យាការីមូហាំម៉ាត់) គឺមានរនាំងបាំង។ ដូច្នេះ អ្វីដែលអ្នកនិយាយនោះមិនអាចទៅដល់ពួកយើងបន្តិចណាឡើយ។ ហេតុនេះ ចូរអ្នកអនុវត្តន៍តាមមាគ៌ារបស់អ្នកចុះ ពិតប្រាកដណាស់ ពួកយើងក៏អនុវត្តន៍តាមមាគ៌ារបស់ពួកយើងដែរ ហើយពួកយើងនឹងមិនធ្វើតាមអ្នកជាដាច់ខាត។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកដែលចចេសរឹងរូសទាំងនោះចុះថាៈ តាមពិត ខ្ញុំក៏ជាមនុស្សលោកដូចពួកអ្នកដែរ គ្រាន់តែអល់ឡោះជាម្ចាស់ទ្រង់បានផ្តល់វ៉ាហ៊ីមកកាន់ខ្ញុំថា ពិតប្រាកដណាស់ ម្ចាស់របស់ពួកដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដនោះ គឺមានតែមួយអង្គគត់ នោះគឺអល់ឡោះជាម្ចាស់។ ដូច្នេះ ចូរពួកអ្នកដើរតាមមាគ៌ាណាដែលអាចនាំពួកអ្នកទៅកាន់ទ្រង់ ហើយចូរពួកអ្នកសុំការអភ័យទោសពីទ្រង់នូវបាបកម្មទាំងឡាយរបស់ពួកអ្នក។ ហើយភាពវិនាសអន្តរាយនិងទណ្ឌកម្ម គឺសម្រាប់ពួកមុស្ហរីគីនដែលគោរពសក្ការៈអ្នកផ្សេងក្រៅពីអល់ឡោះ ឬគោរពសក្ការៈអ្នកផ្សេងរួមជាមួយនឹងទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលមិនបរិច្ចាគហ្សាកាត់ទ្រព្យសម្បត្តិរបស់ពួកគេនោះ ពួកគេគឺជាពួកដែលគ្មានជំនឿនឹងថ្ងៃបរលោក (ហើយនិងអ្វីដែលមាននៅក្នុងថ្ងៃនោះ ដូចជាការសើយសុខដែលអមតៈ និង ទណ្ឌកម្មដ៏ឈឺចាប់)ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់ ព្រមទាំងបានសាងទង្វើកុសលនោះ ពួកគេនឹងទទួលបាននូវផលបុណ្យដ៏អមតៈដែលគ្មានទីបញ្ចប់ នោះគឺឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនក្នុងលក្ខណៈស្តីបន្ទោសចំពោះពួកគេថាៈ ហេតុអ្វីបានជាពួកអ្នកប្រឆាំង(គ្មានជំនឿ)នឹងអល់ឡោះជាម្ចាស់ដែលបានបង្កើតផែនដីក្នុងរយៈពេលពីរថ្ងៃ គឺអាទិត្យនិងថ្ងៃច័ន្ទ ហើយពួកអ្នកបង្កើតព្រះនានាជាច្រើន(ធ្វើជាដៃគូ)សម្រាប់អល់ឡោះដោយពួកអ្នកគោរពសក្ការៈទៅកាន់ពួកវាផ្សេងពីអល់ឡោះដូច្នេះ? ទ្រង់នោះហើយ គឺជាម្ចាស់នៃម៉ាខ្លូកទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់បានបង្កើតភ្នំជាច្រើននៅលើផែនដីដើម្បីទប់លំនឹងវាកុំឲ្យញ័ររញ្ជួយ និងបានប្រទានពរជ័យនៅលើវា ព្រមបានកំណត់នៅលើផែនដីនោះនូវស្បៀងអាហារសម្រាប់មនុស្ស និងសត្វពាហនៈក្នុងរយៈពេលបួនថ្ងៃ រាប់បន្តពីពីរថ្ងៃខាងលើ គឺថ្ងៃអង្គារនិងថ្ងៃពុធ សម្រាប់អ្នកដែលចង់សួរអំពីវា។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ទ្រង់បានសំដៅទៅកាន់ការបង្កើតមេឃ ខណៈដែលពេលនោះ គឺវានៅជាផ្សែងនៅឡើយ ហើយទ្រង់បានមានបន្ទូលទៅកាន់មេឃនិងផែនដីថាៈ ចូរឯងទាំងពីរ(មេឃ និងផែនដី)គោរពតាមបទបញ្ជាយើង ទោះដោយស្ម័គ្រចិត្ត ឬមិនស្ម័គ្រចិត្តក៏ដោយ។ ឯងទាំងពីរគ្មានជម្រើសអ្វីក្រៅពីជម្រើសទាំងពីរនេះនោះទេ។ ពួកវាទាំងពីរ(មេឃនិងផែនដី)ក៏បានឆ្លើយថាៈ ពួកយើងទាំងពីរធ្វើតាមដោយស្ម័គ្រចិត្ត។ ពួកយើងទាំងពីរគ្មានគោលបំណងអ្វីផ្សេងក្រៅពីចេតនារបស់ទ្រង់នោះឡើយ ឱម្ចាស់របស់ពួកយើង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះបានបង្កើតមេឃទាំងប្រាំពីរជាន់រួចរាល់ជាស្ថាពរក្នុងរយៈពេលពីរថ្ងៃ គឺថ្ងៃព្រហស្បតិ៍និងថ្ងៃសុក្រ។ ដូចនេះជាសរុប ទ្រង់បានបង្កើតមេឃជាច្រើនជាន់និងផែនដីក្នុងរយៈពេលប្រាំមួយថ្ងៃ។ ហើយអល់ឡោះទ្រង់បានផ្តល់វ៉ាហ៊ីទៅកាន់មេឃរាល់ជាន់នីមួយនូវអ្វីដែលទ្រង់បានកំណត់ចំពោះវា ហើយនិងអ្វីដែលទ្រង់បានដាក់បទបញ្ជាចំពោះវា ដូចជាការគោរពប្រតិបត្តិ ហើយនិងការគោរពសក្ការៈ ។ ហើយយើងបានតុបតែងលម្អមេឃជាន់ក្រោមដោយហ្វូងតារា ហើយតាមរយៈហ្វូងតារាទាំងនោះ យើងបានការពារមេឃពីការលួចស្តាប់របស់ពពួកស្ហៃតន។ អ្វីដែលបានលើកឡើងទាំងនោះ គឺជាការកំណត់របស់ម្ចាស់ដែលមហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាដឹងបំផុតចំពោះម៉ាខ្លូករបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើពួកទាំងនោះបានងាកចេញពីការមានជំនឿនឹងអ្វីដែលអ្នកបាននាំមកនោះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ ខ្ញុំបានព្រមានបន្លាចពួកអ្នកពីទណ្ឌកម្មដែលនឹងធ្លាក់ទៅលើពួកអ្នក ដូចទណ្ឌកម្មដែលបានធ្លាក់ទៅលើពួកអាទដែលជាក្រុមរបស់ព្យាការីហ៊ូទ និងពួកសាមូទដែលជាក្រុមរបស់ព្យាការីសឡេះនោះដែរ នៅពេលដែលពួកគេទាំងពីរក្រុមនេះបានបដិសេធ(មិនជឿ)ចំពោះអ្នកនាំសាររបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលបណ្តាអ្នកនាំសាររបស់ពួកគេមកដល់ពួកគេជាបន្តបន្ទាប់ ដោយអំពាវនាវ(ពួកគេ)ទៅកាន់មាគ៌ាតែមួយ គឺប្រើពួកគេឲ្យគោរពសក្ការៈទៅចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់នោះ ពួកប្រឆាំងក្នុងចំណោមពួកគេបាននិយាយថាៈ ប្រសិនបើម្ចាស់របស់ពួកយើងមានចេតនាបញ្ចុះម៉ាឡាអ៊ីកាត់ធ្វើជាអ្នកនាំសារមកកាន់ពួកយើងនោះ ទ្រង់ប្រាកដជានឹងបញ្ចុះពួកគេមកកាន់ពួកយើងជាមិនខាន។ ពិតណាស់ ការដែលពួកយើងប្រឆាំង(មិនជឿ)នូវអ្វីដែលពួកអ្នកបាននាំមកនោះ គឺដោយសារតែពួកអ្នកក៏ជាមនុស្សលោកដូចពួកយើងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "រីឯពួកអាទដែលជាក្រុមរបស់ព្យាការីហ៊ូទវិញ ពួកគេមិនត្រឹមតែប្រឆាំងនឹងអល់ឡោះប៉ុណ្ណោះទេ ពួកគេថែមទាំងបានក្រអឺតក្រទមនៅលើផែនដីដោយមិនត្រឹមត្រូវ ព្រមទាំងបានបំពានលើអ្នកដែលនៅជុំវិញពួកគេថែមទៀត។ ហើយពួកគេបាននិយាយខណៈដែលពួកគេត្រូវបានបោកបញ្ឆោតដោយសារភាពខ្លាំងក្លារបស់ពួកគេថាៈ តើមានអ្នកណាដែលខ្លាំងជាងពួកយើងទៀតនោះ? តាមការស្មានរបស់ពួកគេ គឺគ្មាននរណាម្នាក់ដែលខ្លាំងជាងពួកគេឡើយ។ ពេលនោះ អល់ឡោះជាម្ចាស់ក៏បានតបទៅកាន់ពួកគេវិញថាៈ តើពួកទាំងនោះមិនបានដឹង និងមិនបានឃើញទេឬថា ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ដែលបានបង្កើតពួកគេ និងបានប្រទាននូវភាពខ្លាំងក្លាដល់ពួកគេដែលធ្វើឲ្យពួកគេបំពាននោះ គឺជាអ្នកដែលខ្លាំងក្លាជាងពួកគេនោះ? ហើយពួកគេបានប្រឆាំងនឹងសញ្ញាភស្តុតាងទាំងឡាយរបស់អល់ឡោះដែលព្យាការីហ៊ូទបាននាំមកកាន់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបញ្ជូនខ្យល់ដែលលាយឡំទៅដោយសម្លេងរំខានយ៉ាងខ្លាំងបំផុតទៅកាន់ពួកគេក្នុងរយៈពេលជាច្រើនថ្ងៃបន្តបន្ទាប់គ្នា ដែលវាទណ្ឌកម្មសម្រាប់ពួកគេ ដើម្បីឲ្យពួកគេភ្លក់នូវទណ្ឌកម្មយ៉ាងអាម៉ាស់និងអាប់ឱនបំផុតនៅក្នុងលោកិយ។ ហើយទណ្ឌកម្មនៅថ្ងៃបរលោកដែលកំពុងតែរង់ចាំពួកគេវិញនោះ គឺកាន់តែខ្លាំងក្លានិងកាន់តែធ្វើឲ្យពួកគេអាម៉ាសជាងនេះទៅទៀត។ ហើយគ្មាននរណាម្នាក់ដែលអាចជួយសង្គ្រោះពួកគេពីទណ្ឌកម្មនោះបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចំណែកឯពួកសាមូទដែលជាក្រុមរបស់ព្យាការីសឡេះវិញ ពិតណាស់ យើងបានចង្អុលបង្ហាញពួកគេដោយបានបញ្ជាក់ប្រាប់នូវមាគ៌ាដ៏ត្រឹមត្រូវទៅកាន់ពួកគេ ប៉ុន្តែពួកគេបែរជាពេញចិត្តនឹងភាពវង្វេងជាងការចង្អុលបង្ហាញទៅកាន់សេចក្តីពិតទៅវិញ។ ពេលនោះ ទណ្ឌកម្មយ៉ាងអាម៉ាស់បំផុតបានឆក់យកជីវិតរបស់ពួកគេ ដោយសារតែការប្រឆាំងនិងការប្រព្រឹត្តល្មើសដែលពួកគេបានប្រព្រឹត្ត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានសង្រ្គោះបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់ ដែលពួកគេគឺជាអ្នកដែលធ្លាប់បានកោតខ្លាចអល់ឡោះជាម្ចាស់ ដោយគោរពតាមនូវការបង្គាប់ប្រើរបស់ទ្រង់ និងជៀសវាងពីបម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់។ យើងបានសង្គ្រោះពួកគេឲ្យរួចផុតពីទណ្ឌកម្មដែលបានធ្លាក់ទៅលើក្រុមរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅថ្ងៃដែលអល់ឡោះនឹងប្រមូលផ្តុំសត្រូវរបស់ទ្រង់ទៅកាន់ឋាននរក ម៉ាឡាអ៊ីកាត់ទទួលបន្ទុកឋាននរកបានរុញពួកគេទាំងអស់គ្នា(បញ្ចូលក្នុងឋាននរក) ដោយពួកគេមិនអាចរត់គេចពីភ្លើងនរកបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "លុះនៅពេលដែលពួកគេទៅដល់ឋាននរកដែលគេបានកៀងពួកគេទៅកាន់ ហើយពួកគេបានបដិសេធ(មិនទទួលស្គាល់)នូវអ្វីដែលពួកគេធ្លាប់បានប្រព្រឹត្តនៅលើលោកិយនោះ នៅពេលនោះ ត្រចៀក ភ្នែក ហើយនិងស្បែករបស់ពួកគេក៏បានធ្វើសាក្សីទៅលើពួកគេចំពោះការប្រឆាំងនិងការប្រព្រឹត្តល្មើសរបស់ពួកគេដែលពួកគេធ្លាប់បានប្រព្រឹត្តនៅលើលោកិយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគ្មានជំនឿបាននិយាយទៅកាន់ស្បែករបស់ពួកគេថាៈ ហេតុអ្វីបានជាពួកឯងធ្វើសាក្សីប្រឆាំងនឹងយើងចំពោះអ្វីដែលយើងធ្លាប់បានប្រព្រឹត្តនៅលើលោកិយ? ស្បែកបានឆ្លើយតបទៅកាន់ម្ចាស់របស់វាវិញថាៈ អល់ឡោះជាម្ចាស់ដែលជាអ្នកដែលធ្វើឲ្យអ្វីគ្រប់យ៉ាងចេះនិយាយនោះហើយដែលបានធ្វើឲ្យពួកយើង(អវយវៈ)ចេះនិយាយ។ ហើយទ្រង់ជាអ្នកដែលបានបង្កើតពួកអ្នកជាលើកដំបូងនៅពេលដែលពួកអ្នកស្ថិតនៅលើលោកិយ ហើយពួកអ្នកក៏នឹងត្រូវវិលត្រូវឡប់ទៅកាន់ទ្រង់តែមួយគត់នៅថ្ងៃបរលោកដើម្បីជំនុំជម្រះ និងទទួលការតបស្នងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកអ្នកមិនអាចលាក់បាំងអំពើល្មើសរបស់ពួកអ្នកនៅពេលដែលពួកអ្នកបានប្រព្រឹត្តនោះមិនឲ្យត្រចៀករបស់ពួកអ្នក ភ្នែករបស់ពួកអ្នក និងស្បែករបស់ពួកអ្នកធ្វើសាក្សីប្រឆាំងនឹងពួកអ្នកបានឡើយ ពីព្រោះពួកអ្នកមិនមានជំនឿលើការជំនុំជម្រះ ការដាក់ទណ្ឌកម្ម និងមិនជឿលើការតបស្នងក្រោយពេលស្លាប់នោះឡើយ។ ក៏ប៉ុន្តែពួកអ្នកគិតស្មានថា អល់ឡោះជាម្ចាស់ទ្រង់មិនដឹងច្រើនទេនូវអ្វីដែលពួកអ្នកបានប្រព្រឹត្តនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ការគិតស្មានដ៏អាក្រក់ដែលពួកអ្នកបានគិតស្មានទៅលើម្ចាស់របស់ពួកអ្នកនោះហើយដែលបានធ្វើឲ្យពួកអ្នកវិនាសអន្តរាយ។ ហើយដោយសារមូលហេតុនេះ បានធ្វើឲ្យពួកអ្នកក្លាយទៅជាពួកដែលខាតបង់ ដែលបានខាតបង់ទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបើទោះបីជាពួកដែលត្រចៀក ភ្នែក និងស្បែករបស់ពួកគេធ្វើសាក្សីប្រឆាំងនឹងពួកគេទាំងនេះទ្រាំអត់ធ្មត់ក៏ដោយ ក៏ឋាននរកនៅតែជាកន្លែងសម្រាប់ពួកគេដដែល។ ហើយបើទោះជាពួកគេសុំពីអល់ឡោះឲ្យដកយកទណ្ឌកម្ម និងសុំឲ្យអល់ឡោះប្រោសប្រណីចំពោះពួកគេក៏ដោយ ក៏ពួកគេមិនអាចទទួលបាននូវការប្រោសប្រណីពីទ្រង់នោះដែរ ហើយពួកគេនឹងមិនអាចចូលឋានសួគ៌ជាដាច់ខាត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានរៀបចំសម្រាប់ពួកគ្មានជំនឿទាំងនោះឲ្យមានគូកនអំពីពួកស្ហៃតនដែលនៅជាប់ជាមួយនឹងពួកគេជានិច្ច។ ដូច្នេះ ពួកស្ហៃតនទាំងនេះបានតុបតែងលម្អឲ្យពួកគេនូវទង្វើអាក្រក់របស់ពួកគេនៅក្នុងលោកិយនេះ ហើយពួកវាក៏បានតុបតែងលម្អឲ្យពួកគេនូវកិច្ចការបរលោករបស់ពួកគេដែលនៅខាងក្រោយពួកគេផងដែរ ដោយវាបានធ្វើឲ្យពួកគេភ្លេចពីការរំលឹកអំពីថ្ងៃបរលោកនិងការសាងទង្វើកុសលសម្រាប់ថ្ងៃនោះ។ ហើយទណ្ឌកម្មក៏បានធ្លាក់ទៅលើពួកគេដូចប្រជាជាតិជំនាន់មុនជាច្រើននៃពពួកជិន និងមនុស្សលោកដែរ។ ពិតប្រាកដណាស់ ពួកគេគឺជាពួកដែលខាតបង់បំផុត ដោយពួកគេត្រូវខាតបង់ទាំងខ្លួនឯងនិងក្រុមគ្រួសាររបស់ពួកគេនៅថ្ងៃបរលោក ដោយត្រូវចូលឋាននរក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគ្មានជំនឿ នៅពេលដែលពួកគេអសមត្ថភាពក្នុងការប្រឈមមុខដោយប្រើភស្តុតាងតបតនឹងភស្តុតាង ពួកគេក៏បាននិយាយផ្តែផ្តាំគ្នាថាៈ ចូរពួកអ្នកកុំស្តាប់គម្ពីរគួរអានដែលមូហាំម៉ាត់សូត្រវាឲ្យពួកអ្នកស្តាប់នេះ និងកុំធ្វើតាមអ្វីដែលមាននៅក្នុងវា(គម្ពីរគួរអាន)ឲ្យសោះ។ តែពួកអ្នកត្រូវស្រែកឡូឡា និងដំឡើងសម្លេងខ្លាំងៗនៅពេលដែលមូហាំម៉ាត់សូត្រវា សង្ឃឹមថាពួកអ្នកនឹងទទួលបានជោគជ័យ ដោយគេ(ព្យាការីមូហាំម៉ាត់)បោះបង់ការសូត្រគម្ពីរគួរអាននេះ និងបោះបង់ការអំពាវនាវទៅកាន់វា។ ពេលនោះ ពួកយើងនឹងបានសម្រាកអំពីគេជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ យើងប្រាកដជានឹងឲ្យពួកដែលប្រឆាំងចំពោះអល់ឡោះ និងបដិសេធនឹងបណ្តាអ្នកនាំសារទាំងឡាយរបស់ទ្រង់នោះ ភ្លក់នូវទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុតនៅថ្ងៃបរលោក ហើយយើងពិតជានឹងតបស្នងដល់ពួកគេនូវអ្វីដែលអាក្រក់ជាងទង្វើដែលពួកគេធ្លាប់បានសាងនៃការធ្វើស្ហ៊ីរិកនិងការប្រព្រឹត្តល្មើសទៅទៀត ជាទណ្ឌកម្មសម្រាប់ពួកគេទៅលើទង្វើអាក្រក់ដែលពួកគេបានសាងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ការតបស្នងដែលបានលើកឡើងនោះ គឺជាការតបស្នងសម្រាប់សត្រូវរបស់អល់ឡោះដែលពួកគេបានប្រឆាំងនឹងទ្រង់ និងបានបដិសេធនឹងបណ្តាអ្នកនាំសាររបស់ទ្រង់ នោះគឺភ្លើងនរក។ ពួកគេស្ថិតនៅក្នុងនោះជាអមតៈគ្មានថ្ងៃចេញឡើយ ដែលវាជាការតបស្នងទៅលើការប្រឆាំងរបស់ពួកគេចំពោះសញ្ញាភស្តុតាងទាំងឡាយរបស់អល់ឡោះ និងការមិនមានជំនឿរបស់ពួកគេចំពោះភស្តុតាងនោះ ខណៈដែលភស្តុតាងនោះច្បាស់ក្រឡែត ហើយរឹងមាំយ៉ាងណាក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលគ្មានជំនឿនឹងអល់ឡោះ និងបានបដិសេធនឹងបណ្តាអ្នកនាំសាររបស់ទ្រង់បាននិយាយថាៈ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្តាឲ្យពួកយើងឃើញពួកជិន(សំដៅលើអ៊ីព្លឹសដែលជាអ្នកផ្តើមឲ្យមានការប្រឆាំង និងអំពាវនាវទៅកាន់ការប្រឆាំងនោះ) ហើយនិងមនុស្សលោក(កូនរបស់ព្យាការីអាហ្ទាំ គឺ“កពេល”ដែលជាអ្នកផ្តើមឲ្យមានការសម្លាប់គ្នា)ដែលបានធ្វើឲ្យពួកយើងវង្វេងផង ពួកយើងនឹងដាក់ពួកគេទាំងពីរក្រោមបាតជើងរបស់ពួកយើងនៅក្នុងឋាននរក ដើម្បីឲ្យពួកគេទាំងពីរស្ថិតក្នុងចំណោមពួកដែលស្ថិតនៅបាតនរកក្រោមគេបង្អស់ ដែលជាពួកត្រូវទទួលទណ្ឌកម្មខ្លាំងក្លាជាងគេបំផុតផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្តាអ្នកដែលបានពោលថាៈ ម្ចាស់របស់ពួកយើង គឺអល់ឡោះជាម្ចាស់ដោយគ្មានម្ចាស់ណាផ្សេងសម្រាប់ពួកយើងក្រៅពីទ្រង់ឡើយ ហើយពួកគេបានស្ថិតនៅលើការគោរពតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងពីបម្រាមដែលទ្រង់បានហាមឃាត់នោះ ម៉ាឡាអ៊ីកាត់នឹងចុះមកកាន់ពួកគេនៅពេលដែលពួកគេហៀបនឹងស្លាប់ ដោយម៉ាឡាអ៊ីកាត់បាននិយាយទៅកាន់ពួកគេថាៈ សូមពួកអ្នកកុំខ្លាចសេចក្តីស្លាប់ និងអ្វីដែលកើតឡើងក្រោយពីស្លាប់ ហើយសូមពួកអ្នកកុំមានទុក្ខព្រួយទៅលើអ្វីដែលពួកអ្នកបានបន្សល់ទុកនៅលើលោកិយឲ្យសោះ ហើយសូមពួកអ្នករីករាយជាមួយនឹងឋានសួគ៌ដែលគេធ្លាប់បានសន្យាថានឹងប្រទានវាដល់ពួកអ្នកកាលនៅលើលោកិយចំពោះការមានជំនឿរបស់ពួកអ្នកលើអល់ឡោះ និងចំពោះទង្វើកុសលរបស់ពួកអ្នក(ដែលពួកអ្នកបានសាង)ចុះ។"
    },
    {
      "resource_id": 792,
      "text": "យើងគឺជាអ្នកគាំពារពួកអ្នកក្នុងឆាកជីវិតលោកិយ(របស់ពួកអ្នក) ព្រោះពិតណាស់ យើងបានគាំទ្រពួកអ្នក និងបានថែរក្សាពួកអ្នក ហើយពួកយើងក៏ជាអ្នកគាំពារពួកអ្នកផងដែរនៅថ្ងៃបរលោក។ ជាការពិតណាស់ ការគាំពាររបស់ពួកយើងចំពោះពួកអ្នក គឺនៅតែមានជានិច្ច។ ហើយនៅក្នុងឋានសួគ៌នោះ ពួកអ្នកនឹងបានទទួលបាននូវអ្វីដែលពួកអ្នកប៉ងប្រាថ្នានៃការសើយសុខ និងភាពសប្បាយរីករាយ ហើយពួកអ្នកនឹងទទួលបាននូវអ្វីដែលពួកអ្នកសុំ។"
    },
    {
      "resource_id": 792,
      "text": "វាជាលាភសក្ការៈដែលគេបានរៀបចំសម្រាប់ទទួលស្វាគមន៍ពួកអ្នកដែលមកអំពីម្ចាស់ដែលមហាអភ័យទោសបំផុតចំពោះបាបកម្មរបស់ខ្ញុំបម្រើទ្រង់ទាំងឡាយណាដែលសារភាពកំហុសទៅចំពោះទ្រង់ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មាននរណាម្នាក់ដែលមានពាក្យសម្តីល្អប្រសើរជាងអ្នកដែលអំពាវនាវទៅកាន់ការមានជំនឿចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់និងគោរពតាមក្បួនច្បាប់របស់ទ្រង់ ហើយនិងបានសាងអំពើល្អដែលម្ចាស់របស់គេពេញចិត្ត ព្រមទាំងបាននិយាយថាៈ ពិតប្រាកដណាស់ ខ្ញុំជាមនុស្សម្នាក់ក្នុងចំណោមជនមូស្លីមទាំងឡាយ នោះទេ។ ពិតប្រាកដណាស់ ជនណាហើយបានធ្វើនូវប្រការទាំងអស់នេះ ជាការពិតណាស់រូបគេគឺជាអ្នកដែលមានពាក្យសម្តីល្អប្រសើរជាងគេបំផុតក្នុងចំណោមមនុស្សលោកទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអំពើល្អនិងគោរពប្រតិបត្តិ(ចំពោះអល់ឡោះ)ដែលអល់ឡោះជាម្ចាស់ទ្រង់ពេញចិត្តនោះ គឺមិនស្មើគ្នាឡើយជាមួយអំពើអាក្រក់និងការប្រព្រឹត្តល្មើសដែលអល់ឡោះជាម្ចាស់ទ្រង់ខឹងសម្បានោះ។ ចូរតបតចំពោះអំពើអាក្រក់ដែលមនុស្សបានបំពានមកលើអ្នកដោយអ្វីដែលល្អប្រសើរជាង។ ពេលនោះ អ្នកដែលជាសត្រូវរបស់អ្នក(ប្រសិនបើអ្នកតបតដោយល្អប្រសើរជាងទៅកាន់អ្នកដែលបានបំពានចំពោះអ្នក)នោះ គេនឹងក្លាយទៅជាមិត្តដ៏ជិតដិតរបស់អ្នកមិនខានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មាននរណាម្នាក់ដែលទទួលបានការចង្អុលបង្ហាញទៅកាន់លក្ខណៈសម្បត្តិដ៏គួរឲ្យកោតសរសើរនេះនោះទេ លើកលែងតែអ្នកដែលអត់ធ្មត់លើការបំពានពីអ្នកដទៃនិងអំពើអាក្រក់ទាំងឡាយដែលពួកគេទទួលរងពីអ្នកដទៃប៉ុណ្ណោះ។ ហើយក៏គ្មាននរណាម្នាក់ដែលទទួលបានការចង្អុលបង្ហាញទៅកាន់លក្ខណៈសម្បត្តិដ៏គួរឲ្យកោតសរសើរនេះនោះដែរ លើកលែងតែអ្នកដែលមានសំណាងដ៏ធំធេងប៉ុណ្ណោះ ព្រោះការធ្វើដូចនោះ ពោរពេញទៅដោយប្រការល្អ និងអត្ថប្រយោជន៍យ៉ាងច្រើនអនេក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើស្ហៃតនបានមកញុះញង់អ្នកនៅពេលណាមួយឲ្យធ្វើប្រការអាក្រក់អ្វីមួយនោះ ចូរអ្នកសុំការការពារពីអល់ឡោះ និងសុំការជ្រកកោណពីទ្រង់(ឲ្យរួចផុតពីឧបាយកលរបស់វា)ចុះ។ ពិតប្រាកដណាស់ ទ្រង់មហាឮបំផុតនូវអ្វីដែលអ្នកបាននិយាយ និងមហាដឹងបំផុតពីស្ថានភាពរបស់អ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមសញ្ញាភស្តុតាងរបស់អល់ឡោះជាម្ចាស់ដែលបញ្ជាក់ទៅលើភាពធំធេង និងភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់នោះ គឺការផ្លាស់ប្តូរគ្នារវាងពេលយប់និងពេលថ្ងៃ ហើយនិងព្រះអាទិត្យនិងព្រះចន្ទ។ ចូរពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)កុំក្រាបស៊ូជោតចំពោះព្រះអាទិត្យ និងកុំក្រាបស៊ូជោតចំពោះព្រះចន្ទឲ្យសោះ ប៉ុន្តែពួកអ្នកត្រូវក្រាបស៊ូជោតចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ដែលបានបង្កើតពួកវាវិញ ប្រសិនបើពួកអ្នកជាអ្នកដែលគោរពសក្ការៈចំពោះទ្រង់យ៉ាងពិតប្រាកដមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "តែបើទោះបីជាពួកគេក្រអឺតក្រទមនិងងាកចេញ និងមិនក្រាបស៊ូជោតចំពោះអល់ឡោះដែលជាអ្នកបង្កើត(អ្វីៗគ្រប់យ៉ាង)ក៏ដោយ ក៏បណ្តាម៉ាឡាអ៊ីកាត់ដែលនៅក្បែរទ្រង់នោះ នាំគ្នាលើកតម្កើងទ្រង់ និងកោតសរសើរចំពោះទ្រង់ទាំងពេលយប់ និងទាំងពេលថ្ងៃដែរ ហើយពួកគេមិនដែលធុញទ្រាន់ក្នុងការគោរពសក្ការៈចំពោះទ្រង់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមសញ្ញាភស្តុតាងរបស់អល់ឡោះដែលបញ្ជាក់ទៅលើភាពធំធេងនិងភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់ ហើយនិងបញ្ជាក់ពីសមត្ថភាពរបស់ទ្រង់ក្នុងការពង្រស់មនុស្សឲ្យរស់ឡើងវិញនោះ គឺអ្នកបានឃើញដោយផ្ទាល់នឹងភ្នែកហើយថា ដីដែលគ្មានរុក្ខជាតិដុះសោះនៅលើវា ស្រាប់តែនៅពេលដែលយើងបានបញ្ចុះទឹកភ្លៀងទៅលើវា វា(ដី)ក៏រស់រានមានជីវិត និងមានរុក្ខជាតិដុះលូតលាស់ឡើងវិញ។ ពិតប្រាកដណាស់ អ្នកដែលអាចធ្វើឲ្យដីដែលស្លាប់នេះ(គ្មានរុក្ខជាតិដុះ)រស់ឡើងវិញដោយមានរុក្ខជាតិដុះលូតលាស់នៅលើវានោះ គឺពិតជាអ្នកដែលអាចធ្វើឲ្យអ្នកដែលស្លាប់រស់ឡើងវិញ និងឲ្យពួកគេក្រោកចេញពីផ្នូរឡើងវិញដើម្បីជំនុំជម្រះ និងទទួលការតបស្នង(យ៉ាងពិតប្រាកដ)។ ពិតប្រាកដណាស់ ទ្រង់មហាមានអានុភាពលើអ្វីៗទាំងអស់។ ទ្រង់មិនអសមត្ថភាពក្នុងការធ្វើឲ្យដីដែលស្លាប់រស់ឡើងវិញនោះទេ ហើយទ្រង់ក៏មិនអសមត្ថភាពក្នុងការធ្វើឲ្យអ្នកដែលស្លាប់ហើយនោះរស់ឡើងវិញនិងពង្រស់ពួកគេឲ្យក្រោកចេញពីផ្នូររបស់ពួកគេនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលងាកចេញពីបណ្តាវាក្យខណ្ឌរបស់អល់ឡោះ តាមរយៈការប្រឆាំង និងបដិសេធមិនជឿចំពោះវា ព្រមទាំងបានកែប្រែវានោះ ពួកគេមិនអាចលាក់បាំងសកម្មភាពរបស់ពួកគេពីយើងបានឡើយ ព្រោះយើងដឹងអំពីពួកគេច្បាស់ណាស់។ ដូច្នេះ តើអ្នកដែលត្រូវបានគេបោះចូលទៅក្នុងភ្លើងនរកនោះប្រសើរជាង ឬក៏អ្នកដែលបានមកដល់នៅថ្ងៃបរលោកដោយមានសុវត្ថិភាពរួចផុតពីទណ្ឌកម្មនោះប្រសើរជាង? ចូរពួកអ្នក(ឱមនុស្សលោក)ធ្វើនូវអ្វីដែលពួកអ្នកចង់ចុះ មិនថាប្រការល្អ ឬប្រការអាក្រក់ ព្រោះទាំងប្រការល្អនិងប្រការអាក្រក់ គឺយើងបានបញ្ជាក់ប្រាប់ពួកអ្នករួចអស់ហើយ។ ពិតប្រាកដណាស់ អល់ឡោះមហាឃើញបំផុតចំពោះប្រការទាំងពីរ(ល្អអាក្រក់)ដែលពួកអុ្នកប្រព្រឹត្ត ដោយគ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលប្រឆាំងនឹងគម្ពីរគួរអាននៅពេលដែលគម្ពីរដែលមកពីអល់ឡោះនេះបានមកដល់ពួកគេហើយនោះ ពួកគេពិតជានឹងត្រូវគេដាក់ទណ្ឌកម្មនៅថ្ងៃបរលោក។ ហើយពិតប្រាកដណាស់ វា(គម្ពីរគួរអាន) គឺជាគម្ពីរដ៏ពិសិដ្ឋដែលគ្មាននរណាម្នាក់អាចកែប្រែវាបានឡើយ ហើយក៏គ្មាននរណាម្នាក់អាចផ្លាស់ប្តូរវាបាននោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រការមិនពិត ដូចជាការបន្ថែម ការបន្ថយ ការកែប្រែ ឬផ្លាស់ប្តូរនោះ គឺមិនអាចមកដល់វា(គម្ពីរគួរអាន)បានឡើយ ទាំងនៅពីមុខវានិងនៅពីក្រោយវា។ វាគឺជាការបញ្ចុះមកពីម្ចាស់ដែលមហាគតិបណ្ឌិតក្នុងការបង្កើត ការកំណត់ និងការបញ្ញត្តិច្បាប់របស់ទ្រង់ និងជាអ្នកដែលត្រូវបានគេកោតសរសើរគ្រប់ស្ថានភាពទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ការបដិសេធដែលគេបានពោលទៅកាន់អ្នកនោះ ក៏ដូចអ្វីដែលគេបានពោលទៅកាន់បណ្តាអ្នកនាំសារជំនាន់មុនអ្នកដូចគ្នាដែរ។ ហេតុនេះ ចូរអ្នកអត់ធ្មត់ចុះ។ ពិតប្រាកដណាស់ ម្ចាស់របស់អ្នកជាអ្នកដែលមានការអភ័យទោសបំផុតចំពោះខ្ញុំបម្រើរបស់ទ្រង់ទាំងឡាយណាដែលបានសារភាពកំហុសចំពោះទ្រង់ ហើយក៏ជាអ្នកដែលមានទណ្ឌកម្មដ៏ឈឺចាប់បំផុតផងដែរសម្រាប់អ្នកដែលនៅតែបន្តសាងបាបកម្ម ដោយមិនព្រមសារភាពកំហុស(កែខ្លួន)នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើយើងបញ្ចុះគម្ពីរគួរអាននេះជាភាសាផ្សេងពីភាសាអារ៉ាប់នោះ ប្រាកដជាពួកប្រឆាំងក្នុងចំណោមពួកគេនឹងនិយាយថាៈ ហេតុអ្វីបានជាគេមិនពន្យល់លម្អិតនូវវាក្យខណ្ឌទាំងឡាយរបស់វា(គម្ពីរគួរអាន) ដើម្បីឲ្យពួកយើងបានយល់ផង? តើអាចទេដែលគម្ពីរគួរអាននេះជាភាសាផ្សេង ខណៈដែលអ្នកដែលនាំវាមក(ព្យាការីមូហាំម៉ាត់)ជាជនជាតិអារ៉ាប់នោះ? ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកទាំងនោះថាៈ គម្ពីរគួរអាននេះ គឺជាការចង្អុលបង្ហាញពីភាពវង្វេង និងជាឱសថព្យាបាលភាពល្ងង់ខ្លៅដែលនៅក្នុងដួងចិត្ត(សម្រាប់បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានជឿជាក់ចំពោះបណ្តាអ្នកនាំសារទាំងឡាយរបស់ទ្រង់)។ រីឯពួកដែលគ្មានជំនឿលើអល់ឡោះវិញ នៅក្នុងត្រចៀករបស់ពួកគេមានឆ្នុកចុក ហើយវាជាភាពងងឹតចំពោះពួកគេដែលមិនអាចយល់ពីគម្ពីរគួរអានបាន។ ពួកដែលមានលក្ខណៈសម្បត្តិបែបនេះ ពួកទាំងនោះហាក់បីដូចជាអ្នកដែលត្រូវបានគេស្រែកហៅពីទីឆ្ងាយដូច្នោះដែរ។ ដូច្នេះ តើពួកគេអាចស្តាប់ឮសម្លេងអ្នកដែលស្រែកហៅនោះយ៉ាងដូចម្តេច?"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ យើងបានប្រទានឲ្យព្យាការីមូសានូវគម្ពីរតាវរ៉ត បន្ទាប់មក មានគេខ្វែងគំនិតគ្នានៅក្នុងវា។ ពេលនោះ មានអ្នកខ្លះក្នុងចំណោមពួកគេបានជឿចំពោះវា ហើយមានអ្នកខ្លះទៀតបានប្រឆាំងចំពោះវា។ ហើយប្រសិនបើគ្មានការសន្យាពីអល់ឡោះដែលថា ទ្រង់នឹងកាត់សេចក្តីរវាងខ្ញុំបម្រើរបស់ទ្រង់នៅថ្ងៃបរលោកចំពោះអ្វីដែលពួកគេខ្វែងគំនិតគ្នាចំពោះវាទេនោះ ប្រាកដជាទ្រង់នឹងកាត់សេចក្តីរវាងពួកដែលខ្វែងគំនិងគ្នាចំពោះគម្ពីរតាវរ៉តនោះ(នៅលើលោកិយនេះ)ជាមិនខាន ហើយទ្រង់នឹងបញ្ជាក់ប្រាប់ថា តើអ្នកណាខុស អ្នកណាត្រូវ ហើយទ្រង់នឹងលើកតម្កើងអ្នកដែលត្រឹមត្រូវ ហើយបន្ទាបបន្ថោកអ្នកដែលខុស។ ហើយពិតប្រាកដណាស់ ពួកប្រឆាំង គឺស្ថិតនៅក្នុងភាពមន្ទិលសង្ស័យយ៉ាងខ្លាំងពីគម្ពីរគួរអាន។"
    },
    {
      "resource_id": 792,
      "text": "ជនណាដែលបានសាងទង្វើល្អនោះ ផលនៃទង្វើល្អរបស់គេនឹងត្រឡប់ទៅកាន់រូបគេវិញ ព្រោះអល់ឡោះជាម្ចាស់ពុំទទួលផលប្រយោជន៍ពីទង្វើកុសលរបស់នរណាម្នាក់(ដែលគេបានសាង)នោះឡើយ។ ហើយជនណាដែលបានសាងអំពើអាក្រក់ ក៏គ្រោះថ្នាក់នៃទង្វើអាក្រក់នោះនឹងត្រឡប់ទៅកាន់រូបគេវិញដូចគ្នា ព្រោះអល់ឡោះជាម្ចាស់មិនទទួលនូវផលប៉ះពាល់(សូម្បីតែបន្តិច)ពីអំពើល្មើសរបស់បុគ្គលណាម្នាក់នៃម៉ាខ្លូករបស់ទ្រង់នោះ ហើយទ្រង់នឹងតបស្នងដល់បុគ្គលគ្រប់រូបទៅតាមអ្វីដែលគេសក្តិសមនឹងទទួលបាន។ ហើយម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនមែនជាអ្នកបំពានទៅលើខ្ញុំបម្រើរបស់ទ្រង់ឡើយ។ ដូចនេះ ទ្រង់មិនបំបាត់ផលបុណ្យរបស់ពួកគេនោះទេ ហើយក៏មិនបន្ថែមនូវអំពើបាបដល់ពួកគេនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ដំណឹងនៃថ្ងៃបរលោក គឺវិលត្រឡប់ទៅកាន់អល់ឡោះជាម្ចាស់តែមួយគត់។ ដូចនេះ គឺមានតែទ្រង់តែមួយអង្គគត់ដែលដឹងថា តើថ្ងៃបរលោកនឹងកើតឡើងនៅពេលណា ដោយគ្មាននរណាម្នាក់ក្រៅពីទ្រង់ដែលដឹងរឿងនេះឡើយ។ គ្មានផ្លែឈើអ្វីមួយដែលចេញអំពីស្រទាប់របស់វា ហើយក៏គ្មានសត្វលោកភេទញីណាពរពោះនិងកើតចេញនោះដែរ លើកលែងតែស្ថិតក្រោមការដឹងរបស់ទ្រង់ទាំងអស់។ គ្មានអ្វីមួយនៃរឿងទាំងនោះអាចរំលងពីទ្រង់បានឡើយ។ ហើយនៅថ្ងៃដែលអល់ឡោះនឹងស្រែកហៅពួកមុស្ហរីគីនដែលពួកគេធ្លាប់គោរពសក្ការៈទៅចំពោះរូបបដិមាទាំងឡាយរួមជាមួយនឹងទ្រង់ ជាការស្តីបន្ទោសពួកគេចំពោះការដែលពួកគេគោរពសក្ការៈរូបបដិមាទាំងនោះថាៈ តើដៃគូរបស់យើងដែលពួកអ្នកធ្លាប់អះអាងថា ពួកវាជាដៃគូរបស់យើងនោះ នៅឯណាទៅ? ពួកមុស្ហរីគីនទាំងនោះបានឆ្លើយថាៈ ពួកខ្ញុំព្រមទទួលស្គាល់នៅចំពោះមុខទ្រង់ថា នៅពេលនេះ គ្មាននរណាម្នាក់នៃពួកយើងធ្វើសាក្សីថា ជាការពិតណាស់ ទ្រង់មានដៃគូនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយរូបបដិមាទាំងឡាយដែលពួកគេធ្លាប់គោរពសក្ការៈចំពោះពួកវានោះ បានបាត់បង់អំពីពួកគេ ហើយពួកគេបានដឹងយ៉ាងច្បាស់ថា ពិតណាស់ ពួកគេគ្មានកន្លែងរត់គេចពីទណ្ឌកម្មរបស់អល់ឡោះនោះឡើយ ហើយក៏មិនអាចគេចវេះបាននោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "មនុស្សលោកមិនធុញទ្រាន់នឹងការស្នើសុំចង់បានសុខភាពល្អ ទ្រព្យសម្បត្តិស្តុកស្តម្ភ មានកូនចៅច្រើន ក៏ដូចជាលាភសក្ការៈផ្សេងៗក្រៅពីនេះទៀតនោះទេ។ តែប្រសិនបើគេជួបប្រទះនឹងភាពក្រីក្រ ឬជំងឺឈឺថ្កាត់ជាដើមវិញ ពេលនោះពួកគេមានការអស់សង្ឃឹមយ៉ាងខ្លាំងពីក្តីមេត្តាករុណារបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើយើងបានឲ្យគេភ្លក្សនូវសុខភាពល្អ ទ្រព្យសម្បត្តិស្តុកស្តម្ភ និងសេចក្តីសុខ អំពីយើង ក្រោយពីរូបគេទទួលនូវគ្រោះ និងជំងឺឈឺថ្កាត់នោះ គេប្រាកដជានឹងនិយាយថាៈ នេះគឺដោយសារតែគុណសម្បត្តិរបស់ខ្ញុំ ព្រោះខ្ញុំសក្តិសមនឹងទទួលបានវា។ ហើយខ្ញុំមិនគិតថា ថ្ងៃបរលោកនឹងកើតឡើងនោះទេ។ ហើយប្រសិនបើថ្ងៃបរលោកពិតជាកើតឡើងមែននោះ ខ្ញុំប្រាកដជានឹងក្លាយជាអ្នកមានទ្រព្យសម្បត្តិនៅចំពោះមុខអល់ឡោះជាមិនខាន។ ដូចដែលអល់ឡោះទ្រង់បានប្រទានវាឲ្យខ្ញុំនៅលើលោកិយនេះដែរ គឺខ្ញុំសក្តិសមនឹងទទួលបានបែបនេះដូចគ្នានៅថ្ងៃបរលោក។ ដូច្នេះ យើង(អល់ឡោះ)ប្រាកដជានឹងប្រាប់ពួកដែលគ្មានជំនឿនឹងអល់ឡោះនូវអ្វីដែលពួកគេបានប្រព្រឹត្ត ដូចជាការប្រឆាំងនិងការប្រព្រឹត្តល្មើសនោះឲ្យពួកគេបានដឹង ហើយយើងប្រាកដជានឹងឲ្យពួកគេភ្លក្សនូវទណ្ឌកម្មដ៏ខ្លាំងក្លាជាទីបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលយើង(អល់ឡោះ)បានប្រទានឧបការគុណដល់មនុស្សលោក ដោយឲ្យគេមានសុខភាពល្អ សុភមង្គល និងប្រការផ្សេងៗទៀតនោះ គេបានភ្លេចពីការរំលឹក និងការគោរពប្រតិបត្តិចំពោះទ្រង់ ហើយគេបានបែរចេញទៅម្ខាងដោយភាពក្រអឺតក្រទម។ តែនៅពេលណាដែលគេជួបប្រទះនឹងជំងឺ ភាពក្រីក្រលំបាកជាដើមនោះ គឺគេបួងសួងសុំយ៉ាងច្រើនចំពោះអល់ឡោះ។ គេត្អូញត្អែរទៅកាន់ទ្រង់នូវអ្វីដែលគេជួបប្រទះដើម្បីឲ្យទ្រង់ដកយកនូវគ្រោះដែលគេបានជួបប្រទះនោះវិញ។ ពិតណាស់ រូបគេមិនចេះដឹងគុណទៅចំពោះម្ចាស់របស់គេឡើយនៅពេលទ្រង់បានប្រទានលាភសក្ការៈដល់គេ ហើយគេក៏មិនចេះអត់ធ្មត់នឹងការលំបាកទាំងឡាយនោះដែរនៅពេលទ្រង់បានសាកល្បងគេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនដែលបដិសេធទាំងនោះថាៈ ចូរពួកអ្នកប្រាប់ខ្ញុំមក ប្រសិនបើគម្ពីរគួរអាននេះពិតជាមកពីអល់ឡោះមែន បន្ទាប់មក ពួកអ្នកបែរជាបានប្រឆាំងនឹងវា និងបដិសេធមិនជឿលើវាទេនោះ តើស្ថានភាពរបស់ពួកអ្នកនឹងទៅជាយ៉ាងណាទៅវិញ? តើអ្នកណាដែលវង្វេងជាងអ្នកដែលរឹងរូសមិនទទួលយកការពិត ទោះបីមានភស្តុតាងជាច្រើនយ៉ាងច្បាស់លាស់ និងរឹងមាំយ៉ាងណាក៏ដោយទៅទៀតនោះ?"
    },
    {
      "resource_id": 792,
      "text": "យើងនឹងឲ្យពួកគូរ៉័ស្ហដែលប្រឆាំងនោះបានឃើញនូវសញ្ញាភស្តុតាងទាំងឡាយរបស់យើងនៅលើផែនដីនេះ តាមរយៈការដែលទ្រង់ឲ្យបណ្តាអ្នកមានជំនឿទទួលបានជ័យជម្នះគ្រប់ទីកន្លែង ហើយយើងក៏នឹងឲ្យពួកគេបានឃើញសញ្ញាភស្តុតាងរបស់យើងនៅក្នុងខ្លួនរបស់ពួកគេផងដែរ គឺតាមរយៈការរំដោះក្រុងម៉ាក្កះ រហូតទាល់តែវាជាក់ច្បាស់សម្រាប់ពួកគេដោយគ្មានការសង្ស័យទៀតថាៈ ជាការពិតណាស់ គម្ពីរគួរអាននេះ គឺជាការពិតដែលគ្មានការមន្ទិលសង្ស័យឡើយនៅក្នុងវា។ តើមិនទាន់គ្រប់គ្រាន់សម្រាប់ពួកមុស្ហរីគីនទាំងនោះទៀតឬដែលថា គម្ពីរគួរអានគឺជាការពិតដោយមានអល់ឡោះជាម្ចាស់ផ្ទាល់ជាអ្នកធ្វើសាក្សីថា វាពិតជាមកពីទ្រង់ពិតមែននោះ? តើមានសាក្សីណាដែលធំធេងជាងអល់ឡោះជាម្ចាស់ទៀតនោះ? ហើយប្រសិនបើពួកគេចង់ទទួលបានសេចក្តីពិតនោះ គឺគ្រប់គ្រាន់សម្រាប់ពួកគេចំពោះការធ្វើសាក្សីពីម្ចាស់របស់ពួកគេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកមុស្ហរីគីនស្ថិតនៅក្នុងភាពមន្ទិលសង្ស័យអំពីការជួបនឹងម្ចាស់របស់ពួកគេនៅថ្ងៃបរលោក ពីព្រោះពួកគេបដិសេធមិនជឿចំពោះការពង្រស់ឡើងវិញឡើយ ហើយពួកគេក៏មិនមានជំនឿនឹងថ្ងៃបរលោកនោះដែរ។ ហេតុនេះហើយទើបពួកគេមិនបានត្រៀមនូវទង្វើកុសលសម្រាប់ថ្ងៃនោះ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មហាជ្រួតជ្រាបចំពោះអ្វីៗទាំងអស់ ទាំងការដឹង និងសមត្ថភាពរបស់ទ្រង់។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "41" }
  }
}
