{
  "translations": [
    { "resource_id": 103, "text": "Ha, Mim." },
    { "resource_id": 103, "text": "Pelo Livro explícito!" },
    {
      "resource_id": 103,
      "text": "Por certo, Nós o fizemos um Alcorão árabe, para razoardes."
    },
    {
      "resource_id": 103,
      "text": "E, por certo, estando na Mãe do Livro, junto de Nós, ele é altíssimo, sábio."
    },
    {
      "resource_id": 103,
      "text": "Então, privar-vos-íamos da Mensagem, abandonando-vos, por que sois um povo entregue a excessos?"
    },
    {
      "resource_id": 103,
      "text": "E quantos profetas enviamos aos antepassados!"
    },
    {
      "resource_id": 103,
      "text": "E não lhes chegou profeta algum, sem que dele zombassem."
    },
    {
      "resource_id": 103,
      "text": "Então, aniquilamos os mais temíveis que eles; e já precedeu exemplo dos antepassados."
    },
    {
      "resource_id": 103,
      "text": "E, se lhes perguntas: \"Quem criou os céus e a terra?\", em verdade, dirão: \"Criou-os O Todo-Poderoso, O Onisciente.\""
    },
    {
      "resource_id": 103,
      "text": "Ele é Quem faz da terra leito e, nela, fez-vos caminhos, para vos guiardes."
    },
    {
      "resource_id": 103,
      "text": "E Ele é Quem faz descer do céu água, na justa medida e, com ela revivescemos uma plaga morta. Assim, far-vos-ão sair dos sepulcros."
    },
    {
      "resource_id": 103,
      "text": "E Ele é Quem criou todos os casais de seres, e vos fez do barco e dos rebanhos aquilo em que montais,"
    },
    {
      "resource_id": 103,
      "text": "Para vos instalardes sobre seus dorsos; em seguida, para vos lembrardes da graça de vosso Senhor, quando vos instalardes neles e disserdes: \"Glorificado seja Quem nos submeteu tudo isto, enquanto jamais seríamos capazes de fazê-lo.\""
    },
    {
      "resource_id": 103,
      "text": "\"E Por certo, seremos tornados a nosso Senhor.\""
    },
    {
      "resource_id": 103,
      "text": "E fizeram-Lhe parte de Seus servos. Por certo, o ser humano é um ingrato declarado."
    },
    {
      "resource_id": 103,
      "text": "Será que tomou Ele filhas, para Si, dentre o que criou, e escolheu, para vós, os filhos?"
    },
    {
      "resource_id": 103,
      "text": "E, quando a um deles se lhe alvissara o nascimento de um semelhante ao que ele atribui aO Misericordioso, torna-se-lhe a face enegrecida, enquanto fica angustiado."
    },
    {
      "resource_id": 103,
      "text": "E como atribuir-Lhe quem cresce entre adornos e não é argüente, na disputa?"
    },
    {
      "resource_id": 103,
      "text": "E fizeram dos anjos, que são servos dO Misericordioso, seres femininos. Testemunharam eles sua criação? Seu testemunho será inscrito, e serão interrogados."
    },
    {
      "resource_id": 103,
      "text": "E dizem: \"Se O Misericordioso quisesse, nós não os adoraríamos.\" Eles não têm ciência alguma disso. Eles nada fazem senão imposturar."
    },
    {
      "resource_id": 103,
      "text": "Ou Nós lhes concedêramos um Livro, antes dele, e a ele se ativeram? Não."
    },
    {
      "resource_id": 103,
      "text": "Mas dizem: \"Por certo, encontramos nossos pais em um credo e, por certo, em suas pegadas, estamos sendo guiados.\""
    },
    {
      "resource_id": 103,
      "text": "E, assim, antes de ti, Muhammad, jamais enviamos a uma cidade admoestador algum, sem que seus opulentos habitantes dissessem: \"Por certo, encontramos nossos pais em um credo e, por certo, estamos seguindo suas pegadas.\""
    },
    {
      "resource_id": 103,
      "text": "Ele disse: \"E ainda que eu vos chegue com algo que guia melhor que aquilo em que encontrastes vossos pais?\" Disseram: \"Por certo, somos renegadores do com que sois enviados.\""
    },
    {
      "resource_id": 103,
      "text": "E vingamo-nos deles; então olha como foi o fim dos desmentidores!"
    },
    {
      "resource_id": 103,
      "text": "E quando Abraão disse a seu pai e a seu povo: \"Por certo, estou em rompimento com o que adorais\""
    },
    {
      "resource_id": 103,
      "text": "\"Exceto com Quem me criou; então, por certo, Ele me guiará.\""
    },
    {
      "resource_id": 103,
      "text": "E fez disto uma palavra permanente em sua prole, para retornarem."
    },
    {
      "resource_id": 103,
      "text": "Mas Eu fiz gozar a esses e a seus pais, até que lhes chegou a Verdade e um evidente Mensageiro."
    },
    {
      "resource_id": 103,
      "text": "E, quando a Verdade lhes chegou, disseram: \"Isto é magia. E somos renegadores dela.\""
    },
    {
      "resource_id": 103,
      "text": "E disseram: \"Que este Alcorão houvesse sido descido sobre um homem notável, das duas cidades!\""
    },
    {
      "resource_id": 103,
      "text": "Partilham eles a misericórdia de teu Senhor? Nós é que partilhamos, entre eles, seus meios de subsistência, na vida terrena. E elevamos, em escalões, alguns deles acima de outros, para que uns tomem a outros, por servos. E a misericórdia de teu Senhor é melhor que tudo o que juntam."
    },
    {
      "resource_id": 103,
      "text": "E, não fora porque os humanos se tornariam uma só comunidade de renegadores da Fé, haveríamos feito para quem renega O Misericordioso tetos de prata, para suas casas, e degraus de prata em que subissem;"
    },
    {
      "resource_id": 103,
      "text": "E, ainda, portas, para suas casas, e leitos sobre os quais se reclinassem."
    },
    {
      "resource_id": 103,
      "text": "E ornamento. E tudo isso não é senão gozo da vida terrena. E a Derradeira Vida, junto de teu Senhor, será para os piedosos."
    },
    {
      "resource_id": 103,
      "text": "E a quem fica desatento à lembrança dO Misericordioso, destinamo-lhe um demônio, e este lhe será um acompanhante"
    },
    {
      "resource_id": 103,
      "text": "- E, por certo, eles os afastam do caminho, enquanto supõem estar sendo guiados -"
    },
    {
      "resource_id": 103,
      "text": "Até que, quando chegar a Nós, dirá ao demônio: \"Quem dera houvesse, entre mim e ti, a distância de dois levantes!\" E que execrável acompanhante!"
    },
    {
      "resource_id": 103,
      "text": "E isso de nada vos beneficiará, nesse dia - uma vez que fostes injustos - porque sereis partícipes, no castigo."
    },
    {
      "resource_id": 103,
      "text": "Então, podes tu fazer ouvir os surdos, ou podes tu guiar os cegos e a quem esteja em evidente descaminho?"
    },
    {
      "resource_id": 103,
      "text": "E, se te fazemos ir, por certo, vingar-nos-emos deles;"
    },
    {
      "resource_id": 103,
      "text": "Ou se te fazemos ver o que lhes prometemos, vê-lo-ás, por certo, Nós, sobre eles somos Potentíssimo."
    },
    {
      "resource_id": 103,
      "text": "Então, atém-te ao que te foi revelado. Por certo, estás na senda reta."
    },
    {
      "resource_id": 103,
      "text": "E, por certo, ele é honra para ti e para teu povo. E sereis interrogados."
    },
    {
      "resource_id": 103,
      "text": "E pergunta aos que, de Nossos Mensageiros, enviamos, antes de ti: \"Se Nós fizemos, além dO Misericordioso, deuses, para serem adorados?\""
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, enviamos Moisés, com Nossos sinais, a Faraó e a seus dignitários. Então, disse: \"Por certo, sou Mensageiro do Senhor dos mundos.\""
    },
    {
      "resource_id": 103,
      "text": "E quando ele lhes chegou com Nossos sinais, ei-los que se riram deles."
    },
    {
      "resource_id": 103,
      "text": "E não os fizemos ver sinal algum, sem que fosse maior que seu precedente. E apanhamo-los com o castigo, para retornarem."
    },
    {
      "resource_id": 103,
      "text": "E disseram: \"Ó Mágico! Suplica, por nós, a teu Senhor, pelo que Ele te recomendou. Por certo, seremos guiados.\""
    },
    {
      "resource_id": 103,
      "text": "E, quando removemos deles o castigo, ei-los que violaram sua promessa."
    },
    {
      "resource_id": 103,
      "text": "E Faraó clamou a seu povo. Disse: \"Ó meu povo! Não é minha a soberania do Egito e estes rios que correm a meus pés? Então, não o enxergais?\""
    },
    {
      "resource_id": 103,
      "text": "\"Não sou eu melhor que este, que é mísero e quase não pode expressar-se.\""
    },
    {
      "resource_id": 103,
      "text": "\"Que sobre ele houvesse lançado bracelete de ouro, ou com ele houvessem chegado os anjos acompanhantes!\""
    },
    {
      "resource_id": 103,
      "text": "E ele atordoou seu povo; então, obedeceram-no. Por certo, eles eram um povo perverso."
    },
    {
      "resource_id": 103,
      "text": "E, quando eles Nos indignaram, vingamo-nos deles; então, afogamo-los todos."
    },
    {
      "resource_id": 103,
      "text": "E fizemos deles um precedente e exemplo para a posteridade."
    },
    {
      "resource_id": 103,
      "text": "E, quando o filho de Maria é citado como exemplo, eis teu povo fazendo dele alarido de alegria."
    },
    {
      "resource_id": 103,
      "text": "E dizem: \"São melhores nossos deuses ou ele?\" Eles não to dão como exemplo senão para contenderem; aliás, são um povo disputante."
    },
    {
      "resource_id": 103,
      "text": "Ele não é senão um servo, a quem agraciamos e de quem fizemos um exemplo para os filhos de Israel."
    },
    {
      "resource_id": 103,
      "text": "E, se quiséssemos, haveríamos feito de vós anjos para vos sucederem, na terra."
    },
    {
      "resource_id": 103,
      "text": "E, por certo, ele será indício da Hora; então, não a contesteis, e segui-me. Isto é uma senda reta."
    },
    {
      "resource_id": 103,
      "text": "E que Satã não vos afaste dela. Por certo, ele vos é inimigo declarado."
    },
    {
      "resource_id": 103,
      "text": "E, quando Jesus chegou com as evidências, disse: \"Com efeito, cheguei-vos com a Sabedoria e para tornar evidente, para vós, algo daquilo de que discrepais. Então, temei a Allah e obedecei-me.\""
    },
    {
      "resource_id": 103,
      "text": "\"Por certo, Allah é meu Senhor e vosso Senhor. Então, adorai-O. Essa é a senda reta.\""
    },
    {
      "resource_id": 103,
      "text": "E os partidos discreparam entre eles. E ai dos injustos por um castigo de doloroso dia!"
    },
    {
      "resource_id": 103,
      "text": "Não esperam eles senão que lhes chegue a Hora, inopinadamente, enquanto não percebam?"
    },
    {
      "resource_id": 103,
      "text": "Nesse dia, os amigos serão inimigos uns dos outros, exceto os piedosos."
    },
    {
      "resource_id": 103,
      "text": "\"Ó Meus servos! Nada haverá que temer por vós, hoje, nem vos entristecereis,"
    },
    {
      "resource_id": 103,
      "text": "\"São os que creram em Nossos sinais e foram muçulmanos."
    },
    {
      "resource_id": 103,
      "text": "\"Entrai no Paraíso, vós e vossas mulheres: lá, deliciar-vos-eis."
    },
    {
      "resource_id": 103,
      "text": "\"Far-se-á circular, entre eles, baixelas de ouro e copos. E, nele, haverá tudo que as almas apetecem e com que os olhos se deleitam. E vós, nele, sereis eternos."
    },
    {
      "resource_id": 103,
      "text": "\"E eis o Paraíso, que vos fizeram herdar, pelo que fazíeis."
    },
    {
      "resource_id": 103,
      "text": "\"Nele, tereis frutas abundantes: delas comereis.\""
    },
    {
      "resource_id": 103,
      "text": "Por certo, os criminosos serão eternos, no castigo da Geena,"
    },
    {
      "resource_id": 103,
      "text": "O qual não se entibiará para eles, e lá, ficarão mudos de desespero."
    },
    {
      "resource_id": 103,
      "text": "E não fomos injustos com eles, mas eles mesmos é que foram injustos."
    },
    {
      "resource_id": 103,
      "text": "E clamarão: \"Ó Malik! Que teu Senhor nos ponha termo à vida!\" Dirá ele: \"Por certo, aí, sereis permanentes!\""
    },
    {
      "resource_id": 103,
      "text": "\"Com efeito, chegamo-vos com a Verdade, mas a maioria de vós estava odiando a Verdade.\""
    },
    {
      "resource_id": 103,
      "text": "Ou urdiram eles algo? Então, Nós, também, urdimos algo."
    },
    {
      "resource_id": 103,
      "text": "Ou supõem que Nós não ouvimos seus segredos e suas confidências? Sim! E Nossos Mensageiros celestiais, junto deles, escrevem o que fazem."
    },
    {
      "resource_id": 103,
      "text": "Dize: \"Se O Misericordioso tivesse um filho, eu seria o primeiro dos adoradores dele.\""
    },
    {
      "resource_id": 103,
      "text": "Glorificado seja O Senhor dos céus e da terra, O Senhor do Trono, acima do que eles alegam!"
    },
    {
      "resource_id": 103,
      "text": "Então, deixa-os confabular e se divertirem, até depararem seu dia, que lhes é prometido,"
    },
    {
      "resource_id": 103,
      "text": "E é Ele Quem, no céu, é Deus e, na terra, é Deus. E Ele é O Sábio, O Onisciente."
    },
    {
      "resource_id": 103,
      "text": "E Bendito seja Aquele de Quem é a soberania dos céus e da terra e do que há entre ambos; e, junto dEle, há a ciência da Hora, e a Ele sereis retornados."
    },
    {
      "resource_id": 103,
      "text": "E os que eles invocam, além dEle, não possuem a intercessão, exceto os que testemunham a verdade, enquanto sabem."
    },
    {
      "resource_id": 103,
      "text": "E, se lhes perguntas: \"Quem os criou?\", em verdade, dirão: \"Allah!\" Então, como se distanciam da verdade?"
    },
    {
      "resource_id": 103,
      "text": "E, por sua fala: \"Ó Senhor meu!\", por certo, estes são um povo que não crê."
    },
    {
      "resource_id": 103,
      "text": "Então, indulta-os e dize: \"Salam!\", Paz! E eles logo saberão!"
    }
  ],
  "meta": {
    "translation_name": "Helmi Nasr",
    "author_name": "Helmi Nasr",
    "filters": { "resource_id": 103, "chapter_number": "43" }
  }
}
