{
  "translations": [
    { "resource_id": 112, "text": "Hâ Mîm." },
    { "resource_id": 112, "text": "Apaçık kitaba andolsun ki.." },
    {
      "resource_id": 112,
      "text": "Biz onu anlayasınız diye Arapça Kur’an kıldık."
    },
    {
      "resource_id": 112,
      "text": "O, katımızdaki ana kitaptadır/Levh-i Mahfuz'dadır. Yüce ve hikmet sahibidir."
    },
    {
      "resource_id": 112,
      "text": "Siz azgınlık eden bir toplumsunuz diye sizi Kur’an ile uyarmayı terk mi edelim?"
    },
    {
      "resource_id": 112,
      "text": "Biz, öncekiler için de nice peygamberler gönderdik."
    },
    {
      "resource_id": 112,
      "text": "Onlara, hiçbir peygamber gelmedi ki onunla alay etmiş olmasınlar."
    },
    {
      "resource_id": 112,
      "text": "Onlardan daha güçlü olanları da helak ettik. Öncekilere dair örnek(ler) daha önce geçmiştir."
    },
    {
      "resource_id": 112,
      "text": "Onlara: Gökleri ve yeri kim yarattı? diye sorsan: Onları, Aziz ve Alim olan Allah yarattı derler."
    },
    {
      "resource_id": 112,
      "text": "O, sizin için yeri bir beşik kıldı, orada doğru yolu bulasınız diye yollar yaptı."
    },
    {
      "resource_id": 112,
      "text": "O, gökten bir ölçüyle su indirendir. Onunla ölü bir beldeyi canlandırdık. Siz de işte böyle çıkarılacaksınız."
    },
    {
      "resource_id": 112,
      "text": "O, bütün çiftleri yaratan, sizin gemi ve hayvanlardan üzerine bindiğiniz şeyleri var edendir."
    },
    {
      "resource_id": 112,
      "text": "Onların sırtlarına binip oturmanız, sonra da: Rabbinizin nimetlerini anmanız, onların üzerine yerleştikten sonra da: Bunu, hizmetimize veren Allah noksanlıklardan münezzehtir. Yoksa buna bizim gücümüz yetmezdi."
    },
    {
      "resource_id": 112,
      "text": "Ve biz elbette Rabbimize döneceğiz demeniz için.."
    },
    {
      "resource_id": 112,
      "text": "Ama onlar, kullarından bir kısmını, O'nun bir cüzü (kızı) kıldılar. İnsan gerçekten apaçık bir nankördür."
    },
    {
      "resource_id": 112,
      "text": "Yoksa O, yarattıklarından kızları kendi aldı da, oğulları size mi ayırdı (Öyle mi)?"
    },
    {
      "resource_id": 112,
      "text": "Oysa onlardan biri, Rahman’a isnat ettiği (bir kız çocuğu) ile müjdelendiği zaman, içi kahır dolu olarak yüzü simsiyah kesilir."
    },
    {
      "resource_id": 112,
      "text": "Onlar ziynet içinde büyütülen ve tartışmada açıklayıcı (deliller ortaya koyamayan) olamayanı mı (Rahman'a isnat ediyorlar)?"
    },
    {
      "resource_id": 112,
      "text": "Rahman’ın kulları olan melekleri dişi saydılar. Onların yaratılışlarına mı şahit oldular? Onların bu şahitlikleri yazılacak ve onlara sorulacaktır."
    },
    {
      "resource_id": 112,
      "text": "Eğer Rahman dilemiş olsaydı, biz onlara ibadet etmezdik, dediler. Bu hususta bir bilgileri yoktur. Onlar, sadece yalan söylemektedirler."
    },
    {
      "resource_id": 112,
      "text": "Yoksa daha önceden onlara bir kitap verdik de, onlar o kitaba mı tutunuyorlar?"
    },
    {
      "resource_id": 112,
      "text": "Bilakis şöyle dediler: Biz, atalarımızı bir din üzerinde bulduk, biz de onların izinde dosdoğru gitmekteyiz."
    },
    {
      "resource_id": 112,
      "text": "Senden önce de bir beldeye uyarıcı gönderdiğimizde hemen oranın ileri refahtan şımarmış gelenleri: Biz atalarımızı bir din üzerinde bulduk, biz de onların izinden gidiyoruz, demişlerdi."
    },
    {
      "resource_id": 112,
      "text": "Size, atalarınızı üzerinde bulduğunuzdan daha doğru bir şey getirmiş olsam da mı? dedi. Onlar: Biz, sizinle gönderilene  kâfir kimseleriz dediler."
    },
    {
      "resource_id": 112,
      "text": "Biz de onlardan intikam aldık Bir bak, yalanlayanların akibeti nasıl oldu?"
    },
    {
      "resource_id": 112,
      "text": "Hani İbrahim babasına ve kavmine demişti ki: Ben sizin ibadet ettiklerinizden beriyim/uzağım."
    },
    {
      "resource_id": 112,
      "text": "Ancak beni yaratan müstesna. Muhakkak O bana hidayet edecektir."
    },
    {
      "resource_id": 112,
      "text": "Bunu, ardından geleceklere devamlı kalıcı bir söz olarak bıraktı ki, insanlar (tevhid dinine) dönsünler."
    },
    {
      "resource_id": 112,
      "text": "Evet, onları ve atalarını kendilerine hak/Kur'an ve (her şeyi) apaçık (açıklayan) bir rasûl gelinceye kadar nimetlendirdim."
    },
    {
      "resource_id": 112,
      "text": "Onlara hak geldiği zaman: Bu bir sihirdir, biz ona küfreden kimseleriz, dediler."
    },
    {
      "resource_id": 112,
      "text": "Bu Kur’an iki şehrin büyüklerinden bir adama indirilmeli değil miydi? dediler."
    },
    {
      "resource_id": 112,
      "text": "Rabbinin rahmetini onlar mı taksim ediyor? Dünya hayatında onların geçimliklerini aralarında biz paylaştırdık. Birbirlerine iş gördürmeleri için kimini ötekine derecelerle üstün kıldık. Rabbinin rahmeti onların (dünyada) topladıklarından daha hayırlıdır."
    },
    {
      "resource_id": 112,
      "text": "Eğer insanlar (küfürde birleşen) tek bir ümmet olacak olmasaydı, Rahman'a küfredenlerin evlerinin tavanlarını ve çıkacakları merdivenleri gümüşten yapardık."
    },
    {
      "resource_id": 112,
      "text": "Kapılarını ve arkalarına yaslandıkları koltukları da."
    },
    {
      "resource_id": 112,
      "text": "Ve (onlara) süsler de (verirdik). Bunların hepsi geçici hayatın metasıdır. Ahiret ise Rabbin katında korunanlara aittir."
    },
    {
      "resource_id": 112,
      "text": "Kim Rahman'ın zikrinden yüz çevirirse, ona bir Şeytan sararız da o Şeytan artık onun yakın dostu olur."
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz bu Şeytanlar onları doğru yoldan alıkoyarlar da onlar, kendilerinin doğru yolda olduklarını sanırlar."
    },
    {
      "resource_id": 112,
      "text": "Nihayet, bize geldiği zaman: Keşke benimle senin aranda doğu ve batı kadar uzaklık olsaydı. Ne kötü bir dostmuşsun!"
    },
    {
      "resource_id": 112,
      "text": "O gün bu (pişmanlık) size bir fayda sağlamayacaktır. Çünkü siz zalimlik ettiniz. Azapta da artık ortaksınız"
    },
    {
      "resource_id": 112,
      "text": "Şimdi, sağıra sen mi işittireceksin veya kör olan ve apaçık sapıklıkta bulunan kimseye sen mi hidayete ileteceksin?"
    },
    {
      "resource_id": 112,
      "text": "Biz, seni alıp götürsek de onlardan yine intikam alacağız."
    },
    {
      "resource_id": 112,
      "text": "Yahut onlara vadettiğimiz azabı, sana gösteririz. Çünkü bizim onlara gücümüz yeter."
    },
    {
      "resource_id": 112,
      "text": "Sen, sana vahyolunana sımsıkı tutun. Çünkü sen, dosdoğru bir yol üzerindesin!"
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz bu Kur’an, sana ve kavmine bir şereftir, ondan sorguya çekileceksiniz."
    },
    {
      "resource_id": 112,
      "text": "Senden önce gönderdiğimiz peygamberlerimizden sor. Bakalım biz, Rahman'ın dışında ibadet edilecek bir takım ilahlar kılmış mıyız?"
    },
    {
      "resource_id": 112,
      "text": "Musa’yı ayetlerimizle Firavun’a ve kavminin ileri geşenlerine göndermiştik: Şüphesiz ben, alemlerin Rabbinin rasûlüyüm, dedi."
    },
    {
      "resource_id": 112,
      "text": "Onlara ayetlerle geldiği zaman bunlara gülüp geçmişlerdi."
    },
    {
      "resource_id": 112,
      "text": "Onlara gösterdiğimiz her ayet, bir evvelkinden daha büyük idi. Belki dönerler diye onları azabımızla yakalamıştık"
    },
    {
      "resource_id": 112,
      "text": "Bunun üzerine dediler ki: Ey büyücü! Sana verdiği ahde göre bizim için Rabbine dua et. Çünkü biz artık hidayeti kabul edeceğiz."
    },
    {
      "resource_id": 112,
      "text": "Onlardan azabı kaldırdığımız zaman da hemen sözlerini bozuyorlardı."
    },
    {
      "resource_id": 112,
      "text": "Firavun kavmine seslenerek: Ey kavmim! Mısır’ın ve altımda akan şu ırmakların mülkü bana ait değil mi? Bunu görmüyor musunuz?"
    },
    {
      "resource_id": 112,
      "text": "Yoksa ben, şu hakir ve neredeyse konuşamayan adamdan daha iyi değil miyim?"
    },
    {
      "resource_id": 112,
      "text": "Ona altın bilezikler verilmeli veya onunla birlikte yakınında yer alan (yardımcı) melekler gelmeli değil miydi?"
    },
    {
      "resource_id": 112,
      "text": "Firavun, halkını küçümsemiş, onlar da kendisine boyun eğdiler. Gerçekten onlar fasık/yoldan çıkmış bir toplum idi."
    },
    {
      "resource_id": 112,
      "text": "Onlar bizi öfkelendirdikleri zaman, onların hepsini suda boğarak onlardan intikam aldık."
    },
    {
      "resource_id": 112,
      "text": "Böylece onları sonradan geleceklere (ibret olarak) selef ve örnek kıldık."
    },
    {
      "resource_id": 112,
      "text": "Meryem oğlu İsa, bir misal olarak anlatılınca senin kavmin hemen bağrışmaya başladılar."
    },
    {
      "resource_id": 112,
      "text": "Bizim ilahlarımız mı daha iyidir; yoksa o mu? dediler. Bunu sana sadece tartışmak için söylüyorlar. Zaten onlar kavgacı bir toplumdur."
    },
    {
      "resource_id": 112,
      "text": "O, yalnızca kendisine nimet verdiğimiz ve İsrailoğulları’na örnek kıldığımız bir kuldur."
    },
    {
      "resource_id": 112,
      "text": "Eğer dileseydik, yeryüzünde sizin yerinize geçecek melekler var ederdik."
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz o (İsa), Kıyamet için bir ilimdir/delildir. O halde, Kıyamet'ten yana bir şüpheniz olmasın. Bana uyun. Dosdoğru yol budur."
    },
    {
      "resource_id": 112,
      "text": "Şeytan sakın sizi saptırmasın. Çünkü o, sizin için apaçık bir düşmandır."
    },
    {
      "resource_id": 112,
      "text": "İsa apaçık delillerle geldiği zaman şöyle demişti: Ben size hikmeti getirdim ve hakkında ayrılığa düştüğünüz şeylerden bir kısmını size açıklamak için geldim. Allah’tan sakının ve bana itaat edin."
    },
    {
      "resource_id": 112,
      "text": "Allah, benim de Rabbim sizin de Rabbiniz O’dur. Öyleyse (yalnızca) O’na ibadet edin. Dosdoğru yol budur."
    },
    {
      "resource_id": 112,
      "text": "Fırkalar/gruplar, aralarında (İsa hakkında) anlaşmazlığa düştüler. O acı günün azabına uğrayacak zalimlerin vay haline."
    },
    {
      "resource_id": 112,
      "text": "Onlar, farkında olmadıkları bir anda, ansızın kendilerine gelecek Kıyamet'ten başka bir şey mi bekliyorlar?"
    },
    {
      "resource_id": 112,
      "text": "O gün, takva sahibi olan kimselerden başka bütün dostlar birbirine düşmandır."
    },
    {
      "resource_id": 112,
      "text": "Ey kullarım! Size bugün korku yoktur ve siz üzülecek de değilsiniz."
    },
    {
      "resource_id": 112,
      "text": "Ayetlerimize iman edenler ve teslim olanlar!"
    },
    {
      "resource_id": 112,
      "text": "Siz ve eşleriniz ağırlanmış olarak, girin Cennet'e!"
    },
    {
      "resource_id": 112,
      "text": "Etraflarında altın tepsiler ve kadehler dolaştırılır. Orada canların çektiği ve gözlerin zevk aldığı her şey vardır. Siz, orada ebedi kalacak olanlarsınız!"
    },
    {
      "resource_id": 112,
      "text": "Yapmakta olduklarınız dolayısıyla, sizin varis olduğunuz Cennet işte budur!"
    },
    {
      "resource_id": 112,
      "text": "Orada sizin için bir çok meyveler vardır, onlardan yersiniz.."
    },
    {
      "resource_id": 112,
      "text": "Suçlular/günahkârlar ise Cehennem azabında ebedidirler."
    },
    {
      "resource_id": 112,
      "text": "Onlardan (azap) hafifletilmeyecek ve orada onlar ümitlerini kaybetmiş kimselerdir."
    },
    {
      "resource_id": 112,
      "text": "Onlara biz zulmetmedik, fakat onlar kendi kendilerine zulmettiler."
    },
    {
      "resource_id": 112,
      "text": "Ey Malik! Rabbin işimizi bitirsin, diye haykırırlar. O da: Siz, kalıcısınız! der."
    },
    {
      "resource_id": 112,
      "text": "Size hakkı getirmiştik. Fakat çoğunuz haktan hoşlanmamıştınız."
    },
    {
      "resource_id": 112,
      "text": "Onlar (size hile kurmakta) işi sağlama aldıklarını mı düşünüyorlar? İşte biz de işi sağlam tutuyoruz."
    },
    {
      "resource_id": 112,
      "text": "Yoksa onlar, bizim kendilerinin sırlarını ve gizli konuşmalarını işitmediğimizi mi sanıyorlar? Hayır! Elçilerimiz de onların yanında yazıyorlar."
    },
    {
      "resource_id": 112,
      "text": "De ki: Eğer Rahman’ın bir oğlu olsaydı, ona ibadet edenlerin ilki ben olurdum."
    },
    {
      "resource_id": 112,
      "text": "Göklerin ve yerin Rabbi, Arş’ın Rabbi onların vasıflandırmalarından münezzehtir."
    },
    {
      "resource_id": 112,
      "text": "Bırak onları, kendilerine vadedilen güne kavuşuncaya kadar dalsınlar ve oynaya dursunlar."
    },
    {
      "resource_id": 112,
      "text": "(O) Gökte ilah/ibadet olunan olduğu gibi yerde de ilah/ibadet olunan O’dur. O, hakimdir, alimdir."
    },
    {
      "resource_id": 112,
      "text": "Göklerin, yerin ve ikisi arasındakilerin mülkü kendisine ait olan ne yücedir! Kıyamet saatinin ilmi O’nun katındadır ve O’na döndürüleceksiniz."
    },
    {
      "resource_id": 112,
      "text": "Allah'ı bırakıp da dua/ibadet ettikleri (ilahlar) şefaat edemezler. Ancak bilerek hakka şahitlik edenler bunun dışındadır."
    },
    {
      "resource_id": 112,
      "text": "Onlara kendilerini kimin yarattığını sorsan, elbette “Allah” derler. Buna rağmen (haktan) nasıl çeviriliyorlar?"
    },
    {
      "resource_id": 112,
      "text": "(Rasûlullah'ın:) \"Ya Rabbi! Bunlar, iman etmeyen bir kavimdir\" demesini de (Allah biliyor)."
    },
    {
      "resource_id": 112,
      "text": "Şimdilik sen onlara aldırma/yüz çevir ve selam de. Yakında bilecekler!"
    }
  ],
  "meta": {
    "translation_name": "Shaban Britch",
    "author_name": "Shaban Britch",
    "filters": { "resource_id": 112, "chapter_number": "43" }
  }
}
