{
  "translations": [
    {
      "resource_id": 125,
      "text": "Hā mīm. (Allāhu ló mọ ohun tí Ó gbàlérò pẹ̀lú àwọn háràfí náà.)1 <sup foot_note=147917>1</sup>"
    },
    { "resource_id": 125, "text": "(Allāhu) fi Tírà tó ń yanjú ọ̀rọ̀ ẹ̀dá búra." },
    {
      "resource_id": 125,
      "text": "Dájúdájú Àwa se é ní al-Ƙur’ān (n̄ǹkan kíké) ní èdè Lárúbáwá nítorí kí ẹ lè ṣe làákàyè."
    },
    {
      "resource_id": 125,
      "text": "Àti pé dájúdájú nínú Tírà Ìpìlẹ̀ tó wà lọ́dọ̀ Wa, al-Ƙur’ān mà ga, ó sì kún fún ọgbọ́n."
    },
    {
      "resource_id": 125,
      "text": "Ṣé kí Á ká Tírà Ìrántí (al-Ƙur’ān) kúrò nílẹ̀ fún yín pátápátá (kí Á máa wò yín ní ìran) nítorí pé, ẹ jẹ́ ìjọ alákọyọ?"
    },
    {
      "resource_id": 125,
      "text": "Mélòó mélòó nínú àwọn Ànábì tí A ti rán sí àwọn ẹni àkọ́kọ́."
    },
    {
      "resource_id": 125,
      "text": "Kò sí Ànábì kan tí ó wá bá wọn àyàfi kí wọ́n máa fi ṣe yẹ̀yẹ́."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, A ti pa àwọn tó ní agbára ju àwọn (wọ̀nyí) rẹ́. Àpèjúwe (ìparun) àwọn ẹni àkọ́kọ́ sì ti ṣíwájú."
    },
    {
      "resource_id": 125,
      "text": "Tí o bá kúkú bi wọ́n léèrè pé: “Ta ni Ó dá àwọn sánmọ̀ àti ilẹ̀?”, dájúdájú wọ́n á wí pé: “Ẹni tó dá wọn ni Alágbára, Onímọ̀;"
    },
    {
      "resource_id": 125,
      "text": "Ẹni tí Ó ṣe ilẹ̀ ní ìtẹ́ fún yín. Ó sì fi àwọn ojú ọ̀nà sínú rẹ̀ fún yín nítorí kí ẹ lè mọ̀nà;"
    },
    {
      "resource_id": 125,
      "text": "Ẹni tí Ó ń sọ omi kalẹ̀ láti sánmọ̀ níwọ̀n-níwọ̀n. Ó sì ń fi sọ òkú ilẹ̀ di àyè ilẹ̀. Báyẹn náà ni wọn yóò ṣe mu yín jáde."
    },
    {
      "resource_id": 125,
      "text": "Ẹni tí Ó ṣẹ̀dá gbogbo n̄ǹkan ní oríṣiríṣi.Ó sì ṣe n̄ǹkan tí ẹ̀ ń gùn fún yín láti ara àwọn ọkọ̀ ojú-omi àti àwọn ẹran-ọ̀sìn. <sup foot_note=147918>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Nítorí kí ẹ lè jókòó dáadáa sẹ́yìn rẹ̀, lẹ́yìn náà kí ẹ lè ṣe ìrántí ìdẹ̀ra Olúwa yín nígbà tí ẹ bá jókòó dáadáa tán sórí rẹ̀, kí ẹ sì sọ pé: “Mímọ́ ni fún Ẹni tí Ó rọ èyí fún wa, kì í ṣe pé a jẹ́ alágbára lórí rẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Àti pé dájúdájú ọ̀dọ̀ Olúwa wa ni àwa yóò padà sí.”"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n fi ìpín kan nínú àwọn ẹrúsìn (Allāhu) tì sí ọ̀dọ̀ Rẹ̀ (ní ti ọmọ bíbí). Dájúdájú ènìyàn ni aláìmoore pọ́nńbélé."
    },
    {
      "resource_id": 125,
      "text": "Tàbí (ẹ̀yin ń wí pé): “Ó mú nínú n̄ǹkan tí Ó dá ní ọmọbìnrin (fúnra Rẹ̀). Ó sì fi àwọn ọmọkùnrin ṣa ẹ̀yin lẹ́ṣà.”"
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí wọ́n bá fún ẹnì kan nínú wọn ní ìró ìdùnnú ohun tí ó fi ṣe àpẹ̀ẹrẹ fún Àjọkẹ́-ayé, ojú rẹ̀ máa dúdú wá (pé òun bí ọmọbìnrin).Ó sì máa kún fún ìbànújẹ́. <sup foot_note=147919>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ṣé ẹni tí wọ́n ń tọ́ nínú ọ̀ṣọ́ (tí ó ń to ọ̀ṣọ́ mọ́ra), tí kò sì lè bọ́ sí gban̄gba níbi ìjà (ni ẹ̀ ń pè ní ọmọ Àjọkẹ́-ayé)!?"
    },
    {
      "resource_id": 125,
      "text": "Àwọn mọlāika, àwọn tó jẹ́ ẹrúsìn Àjọkẹ́-ayé, wọ́n tún sọ wọ́n di ọmọbìnrin! Ṣé wọ́n fojú rí ìṣẹ̀dá wọn ni? Wọ́n máa ṣàkọsílẹ̀ ohun tí wọ́n fojú rí. Wọ́n sì máa bi wọ́n léèrè (nípa rẹ̀)."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n tún wí pé: “Tí Àjọkẹ́-ayé bá fẹ́, àwa ìbá tí jọ́sìn fún wọn.” Kò sí ìmọ̀ kan fún wọn nípa ìyẹn. Wọn kò sì jẹ́ kiní kan bí kò ṣe pé wọ́n ń parọ́."
    },
    {
      "resource_id": 125,
      "text": "Tàbí A ti fún wọn ní Tírà kan ṣíwájú al-Ƙur’ān, tí wọ́n ń lò ní ẹ̀rí?"
    },
    {
      "resource_id": 125,
      "text": "Rárá. Wọ́n wí pé: “Dájúdájú àwa bá àwọn bàbá wa lórí ẹ̀sìn kan. Dájúdájú àwa sì ni olùmọ̀nà lórí orípa wọn.”1 <sup foot_note=147920>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Bákan náà, Àwa kò rán olùkìlọ̀ kan sí ìlú kan ṣíwájú rẹ, àyàfi kí àwọn onígbẹdẹmukẹ ìlú náà wí pé: “Dájúdájú àwa bá àwọn bàbá wa lórí ẹ̀sìn kan. Dájúdájú àwa sì ni olùtẹ̀lé wọn lórí orípa wọn.”"
    },
    {
      "resource_id": 125,
      "text": "(Olùkìlọ̀) sì sọ pé: “Ǹjẹ́ èmi kò ti mú wá fún yín ohun tí ó jẹ́ ìmọ̀nà jùlọ sí ohun tí ẹ bá àwọn bàbá yín lórí rẹ̀?” Wọ́n wí pé: “Dájúdájú àwa jẹ́ aláìgbàgbọ́ nínú ohun tí wọ́n fi ran yín níṣẹ́.”"
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, A gbẹ̀san lára wọn. Wo bí ìkángun àwọn tó pe òdodo ní irọ́ ti rí!"
    },
    {
      "resource_id": 125,
      "text": "(Rántí) nígbà tí (Ànábì) ’Ibrọ̄hīm sọ fún bàbá rẹ̀ àti àwọn ènìyàn rẹ̀ pé: “Dájúdájú èmi yọwọ́ yọsẹ̀ kúrò nínú ohun tí ẹ̀ ń jọ́sìn fún."
    },
    {
      "resource_id": 125,
      "text": "Àfi Ẹni tí Ó ṣẹ̀dá mi. Dájúdájú Òun l’Ó máa fi ọ̀nà tààrà mọ̀ mí.”"
    },
    {
      "resource_id": 125,
      "text": "Allāhu sì ṣe é ní ọ̀rọ̀ kan tó máa wà títí láéláé láààrin àwọn àrọ́mọdọ́mọ rẹ̀ nítorí kí wọ́n lè ṣẹ́rí padà (síbi òdodo).1 <sup foot_note=147921>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ṣùgbọ́n Mo fún àwọn wọ̀nyí àti àwọn bàbá wọn ní ìgbádùn ayé títí òdodo àti Òjíṣẹ́ pọ́nńbélé fi dé bá wọn."
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí òdodo dé bá wọn, wọ́n wí pé: “Idán ni èyí; dájúdájú àwa kò sì níí gbà á gbọ́.”"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n tún wí pé: “Kí ni kò jẹ́ kí Wọ́n sọ al-Ƙur’ān yìí kalẹ̀ fún ọkùnrin ńlá kan nínú àwọn ìlú méjèèjì?”"
    },
    {
      "resource_id": 125,
      "text": "Ṣé àwọn ni wọn máa pín ìkẹ́ Olúwa rẹ ni? Àwa l’A pín n̄ǹkan ìṣẹ̀mí wọn fún wọn nínú ìgbésí ayé. A sì fi àwọn ipò gíga gbé apá kan wọn ga ju apá kan lọ nítorí kí apá kan wọn lè máa ṣiṣẹ́ fún apá kan. Ìkẹ́ Olúwa rẹ sì lóore jùlọ sí ohun tí wọ́n ń kó jọ."
    },
    {
      "resource_id": 125,
      "text": "Tí kò bá jẹ́ pé àwọn ènìyàn máa di ìjọ kan ṣoṣo (tí gbogbo wọn máa di kèfèrí nítorí ọrọ̀ ayé), A ìbá ṣe àwọn òrùlé àti àwọn àkàbà tí wọn yóò fi máa gùnkè nínú ilé ní fàdákà fún ẹni tó ń ṣàì gbàgbọ́ nínú Àjọkẹ́-ayé."
    },
    {
      "resource_id": 125,
      "text": "(A ìbá tún ṣe) àwọn ẹnu ọ̀nà ilé wọn àti àwọn ibùsùn tí wọn yóò máa rọ̀gbọ̀kú lé lórí (ní fàdákà)"
    },
    {
      "resource_id": 125,
      "text": "àti góòlù.Gbogbo n̄ǹkan wọ̀nyí kò jẹ́ n̄ǹkan kan bí kò ṣe ìgbádùn ìṣẹ̀mí ayé lásán. (Ọgbà Ìdẹ̀ra) Ọ̀run sì wà ní ọ̀dọ̀ Olúwa rẹ fún àwọn olùbẹ̀rù (Allāhu). <sup foot_note=147922>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ẹnikẹ́ni tí ó bá gbúnrí kúrò níbi ìrántí Àjọké-ayé, A máa yan èṣù kan fún un. Òun sì ni alábàárìn rẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú àwọn èṣù náà yóò máa ṣẹ́rí wọn kúrò lójú ọ̀nà (ẹ̀sìn Allāhu). Wọn yó sì máa lérò pé dájúdájú àwọn ni olùmọ̀nà."
    },
    {
      "resource_id": 125,
      "text": "Títí di ìgbà tí ó fi máa wá bá Wa, ó sì máa wí pé: “Háà! Kí ó sì jẹ́ pé (ìtakété bí) ìtakété ibùyọ-òòrùn àti ibùwọ̀ rẹ̀ sì wà láààrin èmi àti ìwọ (èṣù alábàárìn yìí, ìbá dára); alábàárìn burúkú sì ni."
    },
    {
      "resource_id": 125,
      "text": "(Àbámọ̀ yín) kò níí ṣe yín ní àǹfààní ní Òní nígbà tí ẹ ti ṣàbòsí. (Àti pé) dájúdájú ẹ̀yin (àti òrìṣà yín) ni ẹ dìjọ máa kẹ́gbẹ́ nínú ìyà."
    },
    {
      "resource_id": 125,
      "text": "Ṣé ìwọ l’o máa fún àwọn adití ní ọ̀rọ̀ gbọ́ tàbí o máa fún àwọn afọ́jú ní ìmọ̀nà àti ẹni tí ó wà nínú ìṣìnà pọ́nńbélé?1 <sup foot_note=147923>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, ó ṣeé ṣe kí Á ti mú ọ kúrò (lórí ilẹ̀ ayé ṣíwájú àsìkò ìyà wọn), dájúdájú Àwa yóò gbẹ̀san (ìyà) lára wọn."
    },
    {
      "resource_id": 125,
      "text": "Tàbí kí Á fi ohun tí A ṣe ní ìlérí fún wọn hàn ọ́, dájúdájú Àwa jẹ́ Alágbára lórí wọn."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, di ohun tí A fi ránṣẹ́ sí ọ mú ṣinṣin. Dájúdájú ìwọ wà lójú ọ̀nà tààrà (’Islām)."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú al-Ƙur’ān ni tírà ìrántí fún ìwọ àti ìjọ rẹ. Láìpẹ́ wọ́n máa bi yín léèrè (nípa rẹ̀)."
    },
    {
      "resource_id": 125,
      "text": "Bèèrè wò lọ́wọ́ àwọn tí A rán níṣẹ́ ṣíwájú rẹ nínú àwọn Òjíṣẹ́ Wa (pé): “Ǹjẹ́ A sọ àwọn kan di ọlọ́hun tí wọn yóò máa jọ́sìn fún lẹ́yìn Àjọkẹ́-ayé bí?”1 <sup foot_note=147924>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "A kúkú fi àwọn àmì Wa rán (Ànábì) Mūsā níṣẹ́ sí Fir‘aon àti àwọn ìjòyè rẹ̀. Ó sì sọ pé: “Dájúdájú èmi ni Òjíṣẹ́ Olúwa gbogbo ẹ̀dá.”"
    },
    {
      "resource_id": 125,
      "text": "Ṣùgbọ́n nígbà tí ó mú àwọn àmì Wa wá bá wọn, ńṣe ni wọ́n ń fi àwọn àmì náà rẹ́rìn-ín nígbà náà."
    },
    {
      "resource_id": 125,
      "text": "A kò níí fi àmì kan hàn wọ́n àyàfi kí ó tóbi ju irú rẹ̀ (tó ṣíwájú). A sì fi ìyà jẹ wọ́n nítorí kí wọ́n lè ṣẹ́rí padà (síbi òdodo)."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n sì wí pé: “Ìwọ òpìdán, pe Olúwa rẹ fún wa nítorí àdéhùn tí Ó ṣe pẹ̀lú rẹ. Dájúdájú àwa máa tẹ̀lé ìmọ̀nà Rẹ̀.”"
    },
    {
      "resource_id": 125,
      "text": "Ṣùgbọ́n nígbà tí A bá mú ìyà kúrò fún wọn, nígbà náà ni wọ́n tún ń yẹ àdéhùn."
    },
    {
      "resource_id": 125,
      "text": "Fir‘aon sì pèpè láààrin àwọn ènìyàn rẹ̀, ó wí pé: “Ẹ̀yin ènìyàn mi, ṣé tèmi kọ́ ni ìjọba Misrọ àti àwọn odò wọ̀nyí tó ń ṣàn nísàlẹ̀ (ọ̀dọ̀) mi? Ṣé ẹ kò ríran ni?"
    },
    {
      "resource_id": 125,
      "text": "Tàbí ṣé èmi kò lóore ju èyí tí ó jẹ́ ọ̀lẹ ẹni yẹpẹrẹ, tí ó fẹ́ẹ̀ má lè dá ọ̀rọ̀ sọ yanjú?"
    },
    {
      "resource_id": 125,
      "text": "Kí ni kò jẹ́ kí wọ́n fún un ní àwọn ẹ̀gbà-ọwọ́ góòlù tàbí (kí ni kò jẹ́ kí) àwọn mọlāika wá pẹ̀lú rẹ̀, kí wọ́n jẹ́ alábàárìn (tí wọn yóò máa jẹ́rìí rẹ̀)?”"
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, ó sọ àwọn ènìyàn rẹ̀ di òpè. Wọ́n sì tẹ̀lé e. Dájúdájú wọ́n jẹ́ ìjọ òbìlẹ̀jẹ́."
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí wọ́n wá ìbínú Wa, A gba ẹ̀san (ìyà) lára wọn. Nítorí náà, A tẹ gbogbo wọn rì (sínú agbami odò)."
    },
    {
      "resource_id": 125,
      "text": "A sì ṣe wọ́n ní ìjọ aṣíwájú (nínú ìparun) àti àpẹ̀ẹrẹ (fèyíkọ́gbọ́n) fún àwọn ẹni ìkẹ́yìn."
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí àwọn ọ̀ṣẹbọ fi ọmọ Mọryam ṣe àpẹ̀ẹrẹ (fún òrìṣà wọn), nígbà náà ni àwọn ènìyàn rẹ bá ń fi (àpẹ̀ẹrẹ náà) rẹ́rìn-ín."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n sì wí pé: “Ṣé àwọn òrìṣà wa l’ó lóore jùlọ ni tàbí òun? Wọn kò wulẹ̀ fi ṣàpẹ̀ẹrẹ fún ọ bí kò ṣe (fún) àtakò. Àní sẹ́, ìjọ oníyànjíjà ni wọ́n."
    },
    {
      "resource_id": 125,
      "text": "Kí ni òun bí kò ṣe ẹrúsìn kan tí A ṣe ìdẹ̀ra fún. A sì ṣe é ní àpẹ̀ẹrẹ rere fún àwọn ọmọ ’Isrọ̄’īl.1 <sup foot_note=147925>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Tí ó bá jẹ́ pé A bá fẹ́, A ìbá máa fi àwọn mọlāika rọ́pò yín lórí ilẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú òun ni ìmọ̀ (tàbí àmì fún ìsúnmọ́) Àkókò náà. Nítorí náà, ẹ kò gbọdọ̀ ṣeyèméjì lórí rẹ̀. Kí ẹ sì tẹ̀lé mi. Èyí ni ọ̀nà tààrà.1 <sup foot_note=147926>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ẹ má ṣe jẹ́ kí Èṣù ṣẹ yín lórí (kúrò lójú ọ̀nà tààrà náà); dájúdájú òun ni ọ̀tá pọ́nńbélé fún yín."
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí (Ànábì) ‘Īsā dé pẹ̀lú àwọn ẹ̀rí tó yanjú, ó sọ pé: “Dájúdájú mo dé wá ba yín pẹ̀lú ọgbọ́n ìjìnlẹ̀. (Mo sì dé) nítorí kí n̄g lè ṣe àlàyé apá kan èyí tí ẹ̀ ń yapa-ẹnu lórí rẹ̀ fún yín. Nítorí náà, ẹ bẹ̀rù Allāhu, kí ẹ sì tẹ̀lé mi."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú Allāhu ni Olúwa mi àti Olúwa yín. Nítorí náà, ẹ jọ́sìn fún Un. Èyí ni ọ̀nà tààrà.”"
    },
    {
      "resource_id": 125,
      "text": "Àwọn ìjọ (rẹ̀) sì yapa (ẹ̀sìn ’Islām) láààrin ara wọn. Nítorí náà, ègbé ni fún àwọn tó ṣàbòsí ní ọjọ́ ìyà ẹlẹ́ta-eléro."
    },
    {
      "resource_id": 125,
      "text": "Ṣé wọ́n ń retí kiní kan bí kò ṣe Àkókò náà; tí ó máa dé bá wọn ní òjijì; wọn kò sì níí fura?"
    },
    {
      "resource_id": 125,
      "text": "Àwọn ọ̀rẹ́ àyò ní ọjọ́ yẹn, apá kan wọn yóò jẹ́ ọ̀tá fún apá kan àyàfi àwọn olùbẹ̀rù (Allāhu)."
    },
    {
      "resource_id": 125,
      "text": "Ẹ̀yin ẹrúsìn Mi, kò sí ìbẹ̀rù fún yín ní òní. Ẹ̀yin kò sì níí banújẹ́."
    },
    {
      "resource_id": 125,
      "text": "(Àwọn ni) àwọn tó gbàgbọ́ nínú àwọn āyah Wa, tí wọ́n sì jẹ́ mùsùlùmí (olùjuwọ́-jusẹ̀ sílẹ̀ fún Allāhu)."
    },
    {
      "resource_id": 125,
      "text": "Ẹ wọ inú Ọgbà Ìdẹ̀ra, ẹ̀yin àti àwọn ìyàwó yín; kí wọ́n máa dun yín nínú."
    },
    {
      "resource_id": 125,
      "text": "Wọn yóò máa gbé àwọn àwo góòlù àti àwọn ife ìmumi káà kiri ọ̀dọ̀ wọn. Ohun tí ẹ̀mí ń fẹ́ àti (ohun tí) ojú yóò máa dúnnú sí wà nínú rẹ̀. Olùṣegbére sì ni yín nínú rẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Ìyẹn ni Ọgbà Ìdẹ̀ra tí A jogún rẹ̀ fún yín nítorí ohun tí ẹ̀ ń ṣe níṣẹ́."
    },
    {
      "resource_id": 125,
      "text": "Èso púpọ̀ wà fún yín nínú rẹ̀. Ẹ̀yin yó sì máa jẹ nínú rẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú àwọn ẹlẹ́ṣẹ̀ ni olùṣegbére nínú ìyà iná Jahanamọ."
    },
    {
      "resource_id": 125,
      "text": "A kò níí gbé e fúyẹ́ fún wọn. Wọn yó sì sọ̀rètí nù nínú Iná."
    },
    {
      "resource_id": 125,
      "text": "A kò ṣàbòsí sí wọn, ṣùgbọ́n àwọn ni wọ́n jẹ́ alábòsí."
    },
    {
      "resource_id": 125,
      "text": "Wọn yóò pe (mọlāika kan) pé: “Mọ̄lik (ẹ̀ṣọ́ Iná), jẹ́ kí Olúwa rẹ pa wá ráúráú.” (Mọ̄lik) yóò sọ pé: “Dájúdájú ẹ̀yin yóò máa gbé inú rẹ̀ ni.”"
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú A ti mú òdodo wá ba yín, ṣùgbọ́n ọ̀pọ̀lọ́pọ̀ yin kórira òdodo."
    },
    {
      "resource_id": 125,
      "text": "Tàbí àwọn (aláìgbàgbọ́) ti pinnu ọ̀rọ̀ kan ni? Dájúdájú Àwa náà ń pinnu ọ̀rọ̀."
    },
    {
      "resource_id": 125,
      "text": "Tàbí wọ́n ń lérò pé Àwa kò gbọ́ ọ̀rọ̀ àṣírí wọn àti ọ̀rọ̀ ìkọ̀kọ̀ wọn? Bẹ́ẹ̀ ni (À ń gbọ́ ọ); àwọn Òjíṣẹ́ Wa wà ní ọ̀dọ̀ wọn, tí wọ́n ń ṣe àkọsílẹ̀ (ọ̀rọ̀ wọn)."
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Kò sí ọmọ kan fún Àjọké ayé. Nítorí náà, èmi ni ẹni àkọ́kọ́ nínú àwọn olùjọ́sìn (fún Allāhu ní àsìkò tèmi).1 <sup foot_note=147927>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Mímọ́ ni fún Olúwa àwọn sánmọ̀ àti ilẹ̀, Olúwa Ìtẹ́-ọlá tayọ irọ́ tí wọ́n ń pa (mọ́ Ọn)."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, fi wọ́n sílẹ̀ kí wọ́n máa sọ ìsọkúsọ (wọn), kí wọ́n sì máa ṣeré wọn lọ títí wọn yóò fi pàdé ọjọ́ wọn, tí À ń ṣe ní àdéhùn fún wọn."
    },
    {
      "resource_id": 125,
      "text": "(Allāhu) Òun ni Ọlọ́hun tí wọ́n ń jọ́sìn fún ní ọ̀nà òdodo nínú sánmọ̀. Òun náà sì ni Ọlọ́hun tí wọ́n gbọ́dọ̀ jọ́sìn fún ní ọ̀nà òdodo lórí ilẹ̀. Òun ni Ọlọ́gbọ́n, Onímọ̀."
    },
    {
      "resource_id": 125,
      "text": "Ìbùkún ni fún Ẹni tí Ó ni ìjọba àwọn sánmọ̀ àti ilẹ̀ àti ohunkóhun tó wà láààrin méjèèjì. Ọ̀dọ̀ Rẹ̀ sì ni ìmọ̀ Àkókò náà wà. Ọ̀dọ̀ Rẹ̀ sì ni wọ́n máa da yín padà sí."
    },
    {
      "resource_id": 125,
      "text": "Àwọn tí wọ́n ń pè lẹ́yìn Rẹ̀, wọn kò ní ìkápá ìṣìpẹ̀ àyàfi ẹni tí ó bá jẹ́rìí sí òdodo (kalmọtuṣ-ṣahaadah), tí wọ́n sì nímọ̀ (rẹ̀).1 <sup foot_note=147928>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Àti pé tí o bá bi wọ́n léèrè pé: “Ta ni Ó dá wọn?”, dájúdájú wọn á wí pé: “Allāhu ni.” Nítorí náà, báwo ni wọ́n ṣe ń ṣẹ́rí wọn kúrò níbi òdodo?"
    },
    {
      "resource_id": 125,
      "text": "Ọ̀rọ̀ (tí Ànábì - kí ìkẹ́ àti ọlà Allāhu máa bá a - ń sọ fún Allāhu ni pé): “Olúwa Mi, dájúdájú àwọn wọ̀nyí ni ìjọ tí kò gbàgbọ́.”"
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, ṣàmójú kúrò fún wọn, kí ó sì sọ pé: “Àlàáfíà!” Láìpẹ́ wọ́n máa mọ̀."
    }
  ],
  "meta": {
    "translation_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "author_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "filters": { "resource_id": 125, "chapter_number": "43" }
  }
}
