{
  "translations": [
    { "resource_id": 163, "text": "হা, মীম।" },
    { "resource_id": 163, "text": "শপথ সুস্পষ্ট কিতাবের!" },
    {
      "resource_id": 163,
      "text": "আমি এটা অবতীর্ণ করেছি আরাবী ভাষায় কুরআন রূপে, যাতে তোমরা বুঝতে পার।"
    },
    {
      "resource_id": 163,
      "text": "এটা রয়েছে আমার নিকট উম্মুল কিতাবে; এটা মহান, জ্ঞানগর্ভ।"
    },
    {
      "resource_id": 163,
      "text": "আমি কি তোমাদের হতে এই উপদেশ বাণী সম্পূর্ণরূপে প্রত্যাহার করে নিব এই কারণে যে, তোমরা সীমালংঘনকারী সম্প্রদায়?"
    },
    {
      "resource_id": 163,
      "text": "পূর্ববর্তীদের নিকট আমি বহু নাবী প্রেরণ করেছিলাম।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখনই তাদের নিকট কোন নাবী এসেছে, তারা তাকে ঠাট্টা বিদ্রুপ করেছে।"
    },
    {
      "resource_id": 163,
      "text": "তাদের মধ্যে যারা এদের অপেক্ষা শক্তিতে প্রবল ছিল তাদেরকে আমি ধ্বংস করেছিলাম; আর এভাবে চলে আসছে পূর্ববর্তীদের অনুরূপ দৃষ্টান্ত।"
    },
    {
      "resource_id": 163,
      "text": "তুমি যদি তাদেরকে জিজ্ঞেস করঃ কে আকাশমন্ডলী ও পৃথিবী সৃষ্টি করেছেন? তারা অবশ্যই বলবেঃ এগুলিতো সৃষ্টি করেছেন পরাক্রমশালী, সর্বজ্ঞ আল্লাহ –"
    },
    {
      "resource_id": 163,
      "text": "যিনি তোমাদের জন্য পৃথিবীকে করেছেন শয্যা এবং ওতে করেছেন তোমাদের চলার পথ, যাতে তোমরা সঠিক পথ পেতে পার;"
    },
    {
      "resource_id": 163,
      "text": "এবং যিনি আকাশ হতে বারি বর্ষণ করেন পরিমিতভাবে। এবং আমি তদ্বারা সঞ্জীবিত করি নির্জীব ভূখন্ডকে। এভাবেই তোমাদেরকে পুনরুত্থিত করা হবে।"
    },
    {
      "resource_id": 163,
      "text": "এবং যিনি যুগলসমূহের প্রত্যেককে সৃষ্টি করেন এবং যিনি তোমাদের জন্য সৃষ্টি করেন এমন নৌযান ও চতুস্পদ জন্তু যাতে তোমরা আরোহণ কর –"
    },
    {
      "resource_id": 163,
      "text": "যাতে তোমরা ওদের পৃষ্ঠে স্থির হয়ে বসতে পার, তারপর তোমাদের রবের অনুগ্রহ স্মরণ কর যখন তোমরা ওর উপর স্থির হয়ে বস এবং বলঃ পবিত্র ও মহান তিনি যিনি এদেরকে আমাদের বশীভূত করে দিয়েছেন যদিও আমরা সমর্থ ছিলামনা এদেরকে বশীভূত করতে।"
    },
    {
      "resource_id": 163,
      "text": "আমরা আমাদের রবের নিকট অবশ্যই প্রত্যাবর্তন করব।"
    },
    {
      "resource_id": 163,
      "text": "তারা তাঁর বান্দাদের মধ্য হতে তাঁর অংশ সাব্যস্ত করেছে। মানুষতো স্পষ্টই অকৃতজ্ঞ।"
    },
    {
      "resource_id": 163,
      "text": "তিনি কি তাঁর সৃষ্টি হতে নিজের জন্য কন্যা সন্তান গ্রহণ করেছেন এবং তোমাদেরকে বিশিষ্ট করেছেন পুত্র সন্তান দ্বারা?"
    },
    {
      "resource_id": 163,
      "text": "দয়াময় আল্লাহর প্রতি তারা যা আরোপ করে তাদের কেহকে সেই সন্তানের সংবাদ দেয়া হলে তার মুখমন্ডল কালো হয়ে যায় এবং সে দুঃসহ মর্ম যাতনায় ক্লিষ্ট হয়।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি আল্লাহর প্রতি আরোপ করে এমন সন্তান, যে অলংকারে আবৃত হয়ে লালিত পালিত হয় এবং তর্ক-বিতর্ক কালে স্পষ্ট বক্তব্যে অসমর্থ?"
    },
    {
      "resource_id": 163,
      "text": "তারা দয়াময় আল্লাহর বান্দা মালাইকাকে নারী গন্য করেছে। এদের সৃষ্টি কি তারা প্রত্যক্ষ করেছিল? তাদের উক্তি লিপিবদ্ধ করা হবে এবং তাদেরকে জিজ্ঞেস করা হবে।"
    },
    {
      "resource_id": 163,
      "text": "তারা বলেঃ দয়াময় আল্লাহ ইচ্ছা করলে আমরা এদের পূজা করতামনা। এ বিষয়ে তাদের কোন জ্ঞান নেই; তারাতো শুধু মিথ্যাই বলছে।"
    },
    {
      "resource_id": 163,
      "text": "আমি কি তাদেরকে কুরআনের পূর্বে কোন কিতাব দান করেছি, যা তারা দৃঢ়ভাবে ধারণ করে আছে?"
    },
    {
      "resource_id": 163,
      "text": "বরং তারা বলেঃ আমরাতো আমাদের পূর্ব পুরুষদেরকে পেয়েছি এক মতাদর্শের অনুসারী এবং আমরা তাদেরই পদাঙ্ক অনুসরণ করছি।"
    },
    {
      "resource_id": 163,
      "text": "এভাবে তোমার পূর্বে কোন জনপদে যখনই কোন সতর্ককারী প্রেরণ করেছি তখন ওর সমৃদ্ধশালী ব্যক্তিরা বলতঃ আমরাতো আমাদের পূর্ব-পুরুষদেরকে পেয়েছি এক মতাদর্শের অনুসারী এবং আমরা তাদেরই পদাঙ্ক অনুসরণ করছি।"
    },
    {
      "resource_id": 163,
      "text": "সেই সতর্ককারী বলতঃ তোমরা তোমাদের পূর্ব-পুরুষদেরকে যে পথে পেয়েছ, আমি যদি তোমাদের জন্য তদপেক্ষা উৎকৃষ্ট পথ-নির্দেশ আনয়ন করি তাহলেও কি তোমরা তাদের পদাঙ্ক অনুসরণ করবে? তারা বলতঃ তোমরা যা সহ প্রেরিত হয়েছ আমরা তা প্রত্যাখ্যান করি।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি তাদেরকে তাদের কর্মের প্রতিফল দিলাম; দেখ, মিথ্যাচারীদের পরিণাম কি হয়েছে!"
    },
    {
      "resource_id": 163,
      "text": "স্মরণ কর, ইবরাহীম তার পিতা এবং সম্প্রদায়কে বলেছিলঃ তোমরা যাদের পূজা কর তাদের সাথে আমার কোন সম্পর্ক নেই।"
    },
    {
      "resource_id": 163,
      "text": "সম্পর্ক আছে শুধু তাঁরই সাথে যিনি আমাকে সৃষ্টি করেছেন এবং তিনিই আমাকে সৎ পথে পরিচালিত করবেন।"
    },
    {
      "resource_id": 163,
      "text": "এই ঘোষণাকে সে স্থায়ী বাণী রূপে রেখে গেছে তার পরবর্তীদের জন্য যাতে তারা প্রত্যাবর্তন করে।"
    },
    {
      "resource_id": 163,
      "text": "বরং আমিই তাদেরকে এবং তাদের পূর্ব-পুরুষদেরকে সুযোগ দিয়েছিলাম ভোগের; অবশেষে তাদের নিকট এলো সত্য ও স্পষ্ট প্রচারক রাসূল।"
    },
    {
      "resource_id": 163,
      "text": "যখন তাদের নিকট সত্য এলো তখন তারা বললঃ এটাতো যাদু এবং আমরা এটা প্রত্যাখ্যান করি।"
    },
    {
      "resource_id": 163,
      "text": "এবং তারা বলেঃ এই কুরআন কেন অবতীর্ণ করা হলনা দুই জনপদের কোন প্রতিপত্তিশালী ব্যক্তির উপর?"
    },
    {
      "resource_id": 163,
      "text": "তারা কি তোমার রবের করুণা বন্টন করে? আমিই তাদের মধ্যে জীবিকা বন্টন করি তাদের পার্থিব জীবনে এবং একজনকে অপরের উপর মর্যাদায় উন্নীত করি যাতে একে অপরের দ্বারা কাজ করিয়ে নিতে পারে; এবং তারা যা জমা করে তা হতে তোমার রবের অনুগ্রহ উৎকৃষ্টতর।"
    },
    {
      "resource_id": 163,
      "text": "সত্য প্রত্যাখ্যানে মানুষ এক মতাবলম্বী হয়ে পড়বে, এই আশংকা না থাকলে দয়াময় আল্লাহকে যারা অস্বীকার করে তাদেরকে আমি দিতাম তাদের গৃহের জন্য রৌপ্য নির্মিত ছাদ ও সিড়ি যাতে তারা আরোহণ করে।"
    },
    {
      "resource_id": 163,
      "text": "এবং তাদের গৃহের জন্য দিতাম রৌপ্য নির্মিত দরজা, বিশ্রামের জন্য পালঙ্ক যাতে তারা হেলান দিয়ে বসত।"
    },
    {
      "resource_id": 163,
      "text": "এবং স্বর্ণের নির্মিতও। আর এই সবইতো শুধু পার্থিব জীবনের ভোগ সম্ভার। মুত্তাকীদের জন্য তোমার রবের নিকট রয়েছে আখিরাতের কল্যাণ।"
    },
    {
      "resource_id": 163,
      "text": "যে ব্যক্তি দয়াময় আল্লাহর স্মরণে বিমুখ হয় আমি তার জন্য নিয়োজিত করি এক শাইতান, অতঃপর সে হয় তার সহচর।"
    },
    {
      "resource_id": 163,
      "text": "শাইতানরাই মানুষকে সৎ পথ হতে বিরত রাখে, অথচ মানুষ মনে করে যে, তারা সৎ পথে পরিচালিত হচ্ছে।"
    },
    {
      "resource_id": 163,
      "text": "অবশেষে যখন সে আমার নিকট উপস্থিত হবে তখন সে শাইতানকে বলবেঃ হায়! আমার ও তোমার মধ্যে যদি পূর্ব ও পশ্চিমের ব্যবধান থাকত! কত নিকৃষ্ট সহচর সে!"
    },
    {
      "resource_id": 163,
      "text": "যেহেতু তোমরা সীমালংঘন করেছিলে, তাই আজ তোমাদের এই অনুতাপ তোমাদের কোন কাজে আসবে না, তোমরা তো সবাই শাস্তিতে শরীক।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি শোনাতে পারবে বধিরকে? অথবা যে অন্ধ এবং যে ব্যক্তি স্পষ্ট বিভ্রান্তিতে আছে তাকে কি পারবে সৎ পথে পরিচালিত করতে?"
    },
    {
      "resource_id": 163,
      "text": "আমি যদি তোমার মৃত্যু ঘটাই, তবুও আমি তাদেরকে শাস্তি দিব।"
    },
    {
      "resource_id": 163,
      "text": "অথবা আমি তাদেরকে যে শাস্তির ভীতি প্রদর্শন করেছি যদি আমি তোমাকে তা প্রত্যক্ষ করাই তাহলে তাদের উপর আমার পূর্ণ ক্ষমতা রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "সুতরাং তোমার প্রতি যা অহী করা হয়েছে তা দৃঢ়ভাবে অবলম্বন কর। তুমি সরল পথেই রয়েছ।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই ইহা (কুরআন) তোমার এবং তোমার সম্প্রদায়ের জন্য উপদেশ, তোমাদেরকে অবশ্যই এ বিষয়ে প্রশ্ন করা হবে।"
    },
    {
      "resource_id": 163,
      "text": "তোমার পূর্বে আমি যে সব রাসূল প্রেরণ করেছিলাম তাদেরকে তুমি জিজ্ঞেস কর, আমি কি দয়াময় আল্লাহ ব্যতীত কোন উপাস্য স্থির করেছিলাম যার ইবাদাত করা যায়?"
    },
    {
      "resource_id": 163,
      "text": "মূসাকে আমি আমার নিদর্শনসহ ফির‘আউন ও তার পরিষদবর্গের নিকট পাঠিয়েছিলাম; সে বলেছিলঃ আমি জগতসমূহের রবের পক্ষ হতে প্রেরিত রাসূল।"
    },
    {
      "resource_id": 163,
      "text": "সে তাদের নিকট আমার নিদর্শনসহ আসা মাত্র তারা তা নিয়ে হাসি-ঠাট্টা করতে লাগল।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদেরকে এমন কোন নিদর্শন দেখাইনি যা ওর অনুরূপ নিদর্শন অপেক্ষা শ্রেষ্ঠ নয়। আমি তাদেরকে শাস্তি দিলাম যাতে তারা প্রত্যাবর্তন করে।"
    },
    {
      "resource_id": 163,
      "text": "তারা বলেছিলঃ হে যাদুকর! তোমার রবের নিকট তুমি আমাদের জন্য তা প্রার্থনা কর যা তিনি তোমার সাথে অংগীকার করেছেন; তাহলে আমরা অবশ্যই সৎ পথ অবলম্বন করব।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর যখন আমি তাদের উপর হতে শাস্তি বিদূরিত করলাম তখনই তারা অংগীকার ভংগ করতে লাগল।"
    },
    {
      "resource_id": 163,
      "text": "ফির‘আউন তার সম্প্রদায়ের মধ্যে এই বলে ঘোষণা করলঃ হে আমার সম্প্রদায়! মিসর রাজ্য কি আমার নয়? এই নদীগুলি আমার পাদদেশে প্রবাহিত, তোমরা কি দেখনা?"
    },
    {
      "resource_id": 163,
      "text": "আমি কি শ্রেষ্ঠ নই এই ব্যক্তি হতে যে হীন এবং স্পষ্ট কথা বলতে অক্ষম?"
    },
    {
      "resource_id": 163,
      "text": "মূসাকে কেন দেয়া হল না স্বর্ণ বলয়, অথবা তার সাথে কেন এলো না মালাইকা/ফেরেশতা দলবদ্ধভাবে?"
    },
    {
      "resource_id": 163,
      "text": "এভাবে সে তার সম্প্রদায়কে হতবুদ্ধি করে দিল। ফলে তারা তার কথা মেনে নিল। তারাতো ছিল এক সত্যত্যাগী সম্প্রদায়।"
    },
    {
      "resource_id": 163,
      "text": "যখন তারা আমাকে ক্রোধান্বিত করল তখন আমি তাদেরকে শাস্তি দিলাম এবং নিমজ্জিত করলাম তাদের সবাইকে।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর পরবর্তীদের জন্য আমি তাদেরকে করে রাখলাম অতীত ইতিহাস ও দৃষ্টান্ত।"
    },
    {
      "resource_id": 163,
      "text": "যখন মারইয়াম তনয়ের দৃষ্টান্ত উপস্থিত করা হয় তখন তোমার সম্প্রদায় শোরগোল শুরু করে দেয়।"
    },
    {
      "resource_id": 163,
      "text": "এবং বলেঃ আমাদের দেবতাগুলি শ্রেষ্ঠ, না ঈসা? তারা শুধু বাক-বিতন্ডার উদ্দেশেই তোমাকে এ কথা বলে। বস্তুতঃ তারাতো শুধু বাক-বিতন্ডাকারী সম্প্রদায়।"
    },
    {
      "resource_id": 163,
      "text": "সেতো ছিল আমারই এক বান্দা, যাকে আমি অনুগ্রহ করেছিলাম এবং করেছিলাম বানী ইসরাঈলের জন্য দৃষ্টান্ত।"
    },
    {
      "resource_id": 163,
      "text": "আমি ইচ্ছা করলে তোমাদের মধ্য হতে মালাইকা/ফেরেশতা সৃষ্টি করতে পারতাম, যারা পৃথিবীতে উত্তরাধিকারী হত।"
    },
    {
      "resource_id": 163,
      "text": "ঈসাতো কিয়ামাতের নিদর্শন; সুতরাং তোমরা কিয়ামাতে সন্দেহ পোষণ করনা এবং আমাকে অনুসরণ কর। এটাই সরল পথ।"
    },
    {
      "resource_id": 163,
      "text": "শাইতান যেন তোমাদেরকে কিছুতেই নিবৃত্ত না করে, সেতো তোমাদের প্রকাশ্য শত্রু।"
    },
    {
      "resource_id": 163,
      "text": "ঈসা যখন স্পষ্ট নিদর্শনসহ এলো তখন সে বললঃ আমিতো তোমাদের নিকট এসেছি প্রজ্ঞাসহ এবং তোমরা যে বিষয়ে মতভেদ করছ তা স্পষ্ট করে দেয়ার জন্য। সুতরাং তোমরা আল্লাহকে ভয় কর এবং আমার অনুসরণ কর।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহই আমার রাব্ব এবং তোমাদের রাব্ব। অতএব তাঁর ইবাদাত কর; এটাই সরল পথ।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর তাদের কতিপয় দল মতানৈক্য সৃষ্টি করল; সুতরাং যালিমদের জন্য দুর্ভোগ, যন্ত্রণাদায়ক দিনের শাস্তির।"
    },
    {
      "resource_id": 163,
      "text": "তারাতো তাদের অজ্ঞাতসারে আকস্মিকভাবে কিয়ামাত আসারই অপেক্ষা করছে।"
    },
    {
      "resource_id": 163,
      "text": "বন্ধুরা সেই দিন হয়ে পড়বে একে অপরের শত্রু, তবে মু’মিনরা ব্যতীত।"
    },
    {
      "resource_id": 163,
      "text": "হে আমার বান্দাগণ! আজ তোমাদের কোন ভয় নেই এবং দুঃখিতও হবেনা তোমরা –"
    },
    {
      "resource_id": 163,
      "text": "যারা আমার আয়াতে বিশ্বাস করেছিল এবং আত্মসমর্পণ করেছিল।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা এবং তোমাদের সহধর্মিনীগণ সানন্দে জান্নাতে প্রবেশ কর।"
    },
    {
      "resource_id": 163,
      "text": "স্বর্ণের থালা ও পানপাত্র নিয়ে তাদেরকে প্রদক্ষিণ করা হবে; সেখানে রয়েছে সবকিছু, অন্তর যা চায় এবং নয়ন যাতে তৃপ্ত হয়। সেখানে তোমরা স্থায়ী হবে।"
    },
    {
      "resource_id": 163,
      "text": "এটাই জান্নাত, তোমাদেরকে যার অধিকারী করা হয়েছে, তোমাদের কর্মের ফল স্বরূপ।"
    },
    {
      "resource_id": 163,
      "text": "সেখানে তোমাদের জন্য রয়েছে প্রচুর ফলমূল, তোমরা আহার করবে তা হতে।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই অপরাধীরা জাহান্নামের শাস্তিতে থাকবে স্থায়ী।"
    },
    {
      "resource_id": 163,
      "text": "তাদের শাস্তি লাঘব করা হবেনা এবং তারা হতাশ হয়ে পড়বে।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদের প্রতি যুলম করিনি, বরং তারা নিজেরাই ছিল যালিম।"
    },
    {
      "resource_id": 163,
      "text": "তারা চিৎকার করে বলবেঃ হে মালিক (জাহান্নামের অধিকর্তা) তোমার রাব্ব আমাদেরকে নিঃশেষ করে দিন। সে বলবেঃ তোমরা এভাবেই থাকবে।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ বলবেনঃ আমি তোমাদের নিকট সত্য পৌঁছিয়ে ছিলাম, কিন্তু তোমাদের অধিকাংশই ছিলে সত্য বিমুখ।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি কোন ব্যাপারে চূড়ান্ত সিদ্ধান্ত গ্রহণ করেছে? আমিই সিদ্ধান্ত গ্রহণকারী।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি মনে করে যে, আমি তাদের গোপন বিষয় ও মন্ত্রনার খবর রাখিনা? অবশ্যই রাখি। আমার মালাইকা/ফেরেশতাতো তাদের নিকট থেকে সব কিছু লিপিবদ্ধ করে।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ দয়াময় ‘রাহমানের’ কোন সন্তান থাকলে আমি হতাম তার উপাসকগণের অগ্রণী।"
    },
    {
      "resource_id": 163,
      "text": "তারা যা আরোপ করে তা হতে পবিত্র আকাশমন্ডলী ও পৃথিবীর মহান অধিপতি এবং আরশের অধিকারী।"
    },
    {
      "resource_id": 163,
      "text": "অতএব তাদেরকে যে দিনের কথা বলা হয়েছে তার সম্মুখীন হবার পূর্ব পর্যন্ত বাক-বিতন্ডা ও ক্রীড়া-কৌতুক করতে দাও।"
    },
    {
      "resource_id": 163,
      "text": "তিনিই মা‘বূদ নভোমন্ডলের, তিনিই মা‘বূদ ভূতলের এবং তিনি প্রজ্ঞাময়, সর্বজ্ঞ।"
    },
    {
      "resource_id": 163,
      "text": "কত মহান তিনি, আকাশমন্ডলী ও পৃথিবী এবং এইগুলির মধ্যবর্তী সব কিছুর সার্বভৌম অধিপতি! কিয়ামাতের জ্ঞান শুধু তাঁরই আছে এবং তাঁরই নিকট তোমরা প্রত্যাবর্তিত হবে।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহর পরিবর্তে তারা যাদেরকে ডাকে, সুপারিশের ক্ষমতা তাদের নেই, তবে যারা সত্য উপলব্ধি করে ওর সাক্ষ্য দেয় তারা ব্যতীত।"
    },
    {
      "resource_id": 163,
      "text": "তুমি যদি তাদেরকে জিজ্ঞেস কর, কে তাদেরকে সৃষ্টি করেছে তাহলে তারা অবশ্যই বলবেঃ আল্লাহ! তবুও তারা কোথায় ফিরে যাচ্ছে?"
    },
    {
      "resource_id": 163,
      "text": "আমি অবগত আছি রাসূলের এই উক্তি - হে আমার রাব্ব! এই সম্প্রদায়তো ঈমান আনবেনা।"
    },
    {
      "resource_id": 163,
      "text": "সুতরাং তুমি তাদেরকে উপেক্ষা কর এবং বলঃ সালাম! তারা শীঘ্রই জানতে পারবে।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "43" }
  }
}
