{
  "translations": [
    {
      "resource_id": 17,
      "text": "Ha, M\"m. (These are the names of letters of the Arabic alphabet, and only Allah knows their meaning here)"
    },
    { "resource_id": 17, "text": "And, (by) the evident Book," },
    {
      "resource_id": 17,
      "text": "Surely We have made it an Arabic Qur'an that possibly you would consider;"
    },
    {
      "resource_id": 17,
      "text": "And surely it is in the Mother (i.e., the Essence; the preserved tablet) of the Book, close to Us, indeed ever-exalted, ever-wise."
    },
    {
      "resource_id": 17,
      "text": "Shall We then strike away the Remembrance (i.e., take away the Qur'an from you) from you, pardoning, for that you are an extravagant people?"
    },
    {
      "resource_id": 17,
      "text": "And how many a Prophet We sent among the earliest (people),"
    },
    {
      "resource_id": 17,
      "text": "And in no way did a Prophet come up to them, except that they used to mock at him."
    },
    {
      "resource_id": 17,
      "text": "So We caused to perish (people) more valiant in assault than they, and the similitude of the earliest (people) has passed away."
    },
    {
      "resource_id": 17,
      "text": "And indeed in case you ask them, \"Who created the heavens and the earth?\" Indeed they will definitely say, \"The Ever-Mighty, The Ever-Knowing created them.\""
    },
    {
      "resource_id": 17,
      "text": "(He) Who made the earth to be a cradle for you and made ways for you therein that possibly you would be guided."
    },
    {
      "resource_id": 17,
      "text": "And Who has been sending down from the heaven water with determined estimate; so We have made to rise again thereby a deceased country; thus you will be brought out."
    },
    {
      "resource_id": 17,
      "text": "And Who created the pairs, all of them, and made for you of the ships and the cattle (ÉAncan includes cattle, camels, sheep and goats) (some) that you ride,"
    },
    {
      "resource_id": 17,
      "text": "That you may level yourselves (i.e., sit) on their backs. Thereafter you remember the favor of your Lord when you have leveled yourselves on them, and say, All Extolment be to Him Who has subjected this to us, and in no way could we be ascribing comrades to Him."
    },
    {
      "resource_id": 17,
      "text": "And surely to our Lord We are indeed turning over.\" (i.e., returning)"
    },
    {
      "resource_id": 17,
      "text": "And they have made up for Him a portion of His bondmen! (i.e., associates with Him) Surely man is indeed evidently a constant disbeliever."
    },
    {
      "resource_id": 17,
      "text": "Or even has He taken to Him, from what He creates, daughters and has elected for you (only) sons?"
    },
    {
      "resource_id": 17,
      "text": "And when one of them is given the good tidings of what he struck (i.e., cited) as a likeness to The All-Merciful, (i.e., he is given the news of the birth of a daughter) his face lingers blackened, and he is constantly repressing anguish inwardly."
    },
    {
      "resource_id": 17,
      "text": "Is he who is brought up amid ornaments and in adversariness is without (demonstrable) evidence (to be associated with Allah)?"
    },
    {
      "resource_id": 17,
      "text": "And they have made the Angels, who are the bondmen of The All-Merciful, females. Did they witness their creation? Their testimony will be written down, and they will be questioned (about it)."
    },
    {
      "resource_id": 17,
      "text": "And they have said, \"If The All-Merciful had (so) decided, in no way would we have worshiped them.\" In no way do they have any knowledge of that; decidedly they are (doing nothing) except conjecturing."
    },
    {
      "resource_id": 17,
      "text": "Or even have We brought them a Book even before it, (The Qur'an) so that they are upholding it fast.?"
    },
    {
      "resource_id": 17,
      "text": "No indeed, (but) they have said, \"Surely we found our fathers upon a course, (Literally: a nation: a community; following a leadership or a religion) and surely we are guided upon their tracks.\""
    },
    {
      "resource_id": 17,
      "text": "And thus in no way did We send even before you any warner into a town, except that its (population) living in ease and luxury said, \"Surely we found our fathers upon a course (Literally: a nation; a community; following a leadership pr a religion) and surely we are emulating (them) upon their tracks.\""
    },
    {
      "resource_id": 17,
      "text": "He said, \" (Even) if I should come to you with a better guidance than you found your fathers upon?\" They said, \"Surely we are disbelievers in what you have been sent with.\""
    },
    {
      "resource_id": 17,
      "text": "Then We took vengeance upon them; so look into how was the end of the beliers."
    },
    {
      "resource_id": 17,
      "text": "And as Ibrahim (Abraham) said to his father and his people, \"Surely I (myself) am completely quit of whatever you worship"
    },
    {
      "resource_id": 17,
      "text": "Except Him Who originated me; so surely He will soon guide me.\""
    },
    {
      "resource_id": 17,
      "text": "And he made it a word enduring among his posterity that possibly they would return."
    },
    {
      "resource_id": 17,
      "text": "No indeed, (but) I made these and their fathers enjoy (life) until the Truth came to them and an evident Messenger."
    },
    {
      "resource_id": 17,
      "text": "And as soon as the Truth came to them, they said, \"This is a sorcery, and surely in it we are disbelievers.\""
    },
    {
      "resource_id": 17,
      "text": "And they have said, \"Had this Qur'an been successively sent down upon a man of eminence in the two towns?\" (Makkah and At-TaÉif)"
    },
    {
      "resource_id": 17,
      "text": "Is it they who divide the mercy of your Lord? We have divided among them their subsistence in the present life (Literally: the lowly life, i.e., the life of this world) and raised some of them above (some) others in degrees, that some of them may take to themselves (some) others in subjection; and the mercy of your Lord is more charitable (i.e., better) than whatever they heap (Literally: gather) together."
    },
    {
      "resource_id": 17,
      "text": "And had it not been that mankind would be one nation, We would indeed have made for whomever disbelieve in The All-Merciful roofs of silver to their homes, and stairways whereon they mount."
    },
    {
      "resource_id": 17,
      "text": "And (silver) doors to their homes, and settees (of silver) whereon they recline,"
    },
    {
      "resource_id": 17,
      "text": "And decorations. And, decidedly, as yet, this is only the enjoyment of the present life, and the Hereafter in the Providence of your Lord is for the pious."
    },
    {
      "resource_id": 17,
      "text": "And whoever is purblind to the Remembrance of The All-Merciful, We preordain for him a Shaytan (An ever-Vicious (one), i.e., a devil) who (becomes his) comrade."
    },
    {
      "resource_id": 17,
      "text": "And surely they indeed bar them from the way, and they reckon that they are right-guided."
    },
    {
      "resource_id": 17,
      "text": "Until, when he comes to Us, he says, \"Oh, would that there had been between me and you the distance of the two easts!\" (This is sometimes understood to mean the east and west; or the rising of the sun and moon; or the rising of the sun in summer and winter) Miserable then is the comrade!"
    },
    {
      "resource_id": 17,
      "text": "And it will never profit you today, as you did injustice, that you are partners in the torment."
    },
    {
      "resource_id": 17,
      "text": "Will you (i.e., the Prophet) then make the deaf to hear, or will you guide the blind and him who is in evident error?"
    },
    {
      "resource_id": 17,
      "text": "So, in case ever We definitely cause you to go away, then surely We will be the Avengers against them;"
    },
    {
      "resource_id": 17,
      "text": "Or We definitely show you that which We promised them. So, surely We are Supreme Determiners over them."
    },
    {
      "resource_id": 17,
      "text": "So uphold steadfastly that which has been revealed to you; surely you are upon a straight Path."
    },
    {
      "resource_id": 17,
      "text": "And surely it is indeed a Remembrance to you and to your people, and surely you (all) will eventually be questioned (about it)."
    },
    {
      "resource_id": 17,
      "text": "And ask the ones of Our Messengers We sent before you. Have We made, apart from The All-Merciful, gods to be worshiped?"
    },
    {
      "resource_id": 17,
      "text": "And indeed We already sent M?asu (Moses) with Our signs to Firaawn (Pharaoh) and his chiefs. So he said, \"Surely I am the Messenger of The Lord of the worlds.\""
    },
    {
      "resource_id": 17,
      "text": "Yet, as soon as he came to them with Our signs, only then did they laugh at them."
    },
    {
      "resource_id": 17,
      "text": "And in no way did We show them any sign except that it was greater than its sister sign; and We took (hold) of them with the torment, that possibly they would return."
    },
    {
      "resource_id": 17,
      "text": "And they said, \"O you sorcerer, invoke your Lord for us by what He has covenanted in your presence. Surely we (ourselves) will indeed be right-guided.\""
    },
    {
      "resource_id": 17,
      "text": "Yet, as soon as We lifted off them the torment, only then did they breach (their promise)."
    },
    {
      "resource_id": 17,
      "text": "And Firaawn (Pharaoh) called out upon his people (and) said, \"O my people, is not the kingdom of Misr (i.e., Egypt) mine, and are not these rivers running from beneath me? Do you not then behold?"
    },
    {
      "resource_id": 17,
      "text": "Or even am I (not) more charitable (i.e., better) than this (fellow), who is contemptile and almost cannot make (his meaning) evident?"
    },
    {
      "resource_id": 17,
      "text": "So, had armlets of gold been cast (i.e., bestoned on him) on him, or Angels had come with him in comradeship!\""
    },
    {
      "resource_id": 17,
      "text": "Then he induced levity (i.e., missed his people) on his people, so they obeyed him; surely they were an immoral people."
    },
    {
      "resource_id": 17,
      "text": "Then as soon as they provoked Our anger, (Or: behaved foolishly towards Us) We took vengeance on them; so We drowned them all together;"
    },
    {
      "resource_id": 17,
      "text": "So We made them a bygone (precedent) and a similitude to the later (generations)."
    },
    {
      "resource_id": 17,
      "text": "And as soon as the son of Maryam (levity (Son of Mary, ) is struck as a similitude, only then have your people clamored aloud thereat."
    },
    {
      "resource_id": 17,
      "text": "And they have said, \"Are our gods more charitable, or rather he? In no way have they struck (the similitude) to you except in dispute; no indeed, (but) they are a people, (who are) constant adversaries."
    },
    {
      "resource_id": 17,
      "text": "Decidedly he is nothing except a bondman We favored, and We made him to be a similitude to the Seeds (Or: sons) of Israel)"
    },
    {
      "resource_id": 17,
      "text": "And if We had (so) decided, We would indeed have made from among you Angels to be successors in the earth."
    },
    {
      "resource_id": 17,
      "text": "And surely it is indeed knowledge of the Hour; so definitely do not wrangle about it, and closely follow Me. This is a straight Path."
    },
    {
      "resource_id": 17,
      "text": "And definitely do not let Shaytan (The) ever-vicious (one), i.e., the Devil) bar you; (i.e., the believers) surely he is for you an evident enemy."
    },
    {
      "resource_id": 17,
      "text": "And as soon as Isa (Jesus) came with the supreme evidence (s), he said, \"I have readily come to you with (the) Wisdom, and that I may make evident to you some of that concerning which you differ; so be pious to Allah, and obey me."
    },
    {
      "resource_id": 17,
      "text": "Surely Allah, Ever He, is my Lord and your Lord; so worship Him. This is a straight Path.\""
    },
    {
      "resource_id": 17,
      "text": "Yet the (allied) parties differed among themselves; so woe to the ones who did injustice from the torment of a painful Day."
    },
    {
      "resource_id": 17,
      "text": "Are they looking for (anything) except the Hour, that it will come to them suddenly, when they are not aware?"
    },
    {
      "resource_id": 17,
      "text": "Close fellows upon that Day will be enemies to one another, (Literally: some of them to some (others) except the pious."
    },
    {
      "resource_id": 17,
      "text": "O My bondmen, today no fear is on you, nor is it you who grieve.\""
    },
    {
      "resource_id": 17,
      "text": "The ones who believed in Our signs and were Muslims."
    },
    {
      "resource_id": 17,
      "text": "\"Enter the Garden, you and your spouses, to be made jubilant!\""
    },
    {
      "resource_id": 17,
      "text": "(There) will be passed round them platters of gold and goblets, and therein are whatever the selves crave for, and the eyes (find) delicious. \"And you are therein eternally (abiding)."
    },
    {
      "resource_id": 17,
      "text": "And that is the Garden which you are made to inherit for whatever you were doing."
    },
    {
      "resource_id": 17,
      "text": "Therein you have many fruits, whereof you eat.\""
    },
    {
      "resource_id": 17,
      "text": "Surely the criminals are in the torment of Hell eternally (abiding)."
    },
    {
      "resource_id": 17,
      "text": "It is not mitigated for them, and therein they will be dumbfounded."
    },
    {
      "resource_id": 17,
      "text": "And in no way did We do injustice to them, but it is they who were the unjust."
    },
    {
      "resource_id": 17,
      "text": "And they will call out, \"O Malik, (keeper of Hell) let your Lord decree upon us!\" He will say, \"Surely you are staying.\""
    },
    {
      "resource_id": 17,
      "text": "Indeed We have already come to you with the Truth, but most of you are hating the Truth."
    },
    {
      "resource_id": 17,
      "text": "Or (even) have they ratified a command? (i.e., A plot against you and the believers) Then surely We will be ratifying (too)."
    },
    {
      "resource_id": 17,
      "text": "Or (even) do they reckon that We do not hear their secret and their private conferences? Yes indeed, and Our Messengers are close to them writing (everything) down."
    },
    {
      "resource_id": 17,
      "text": "Say, \"In case The All-Merciful has a child, then I am the first among the worshippers."
    },
    {
      "resource_id": 17,
      "text": "All Extolment be to The Lord of the heavens and the earth, The Lord of the Throne, above whatever they describe.\""
    },
    {
      "resource_id": 17,
      "text": "So leave them out to wade (i.e., to become absorbed in) and play until they meet the Day which they are promised."
    },
    {
      "resource_id": 17,
      "text": "And He is (The One) Who in the heaven is God, and in the earth is God; and He is The Ever-Wise, the Ever-Knowing."
    },
    {
      "resource_id": 17,
      "text": "And Supremely Blessed is He to Whom belongs the Kingdom of the heavens and the earth, and whatever is between them both; and in His Providence is the knowledge of the Hour; and to Him you will be returned."
    },
    {
      "resource_id": 17,
      "text": "And the ones they invoke, apart from Him, do not possess (the power) of intercession, excepting him who witnesses to the Truth, and they know it."
    },
    {
      "resource_id": 17,
      "text": "And indeed in case you ask them who created them, indeed they will definitely say, \" Allah.\" However then are they diverged (from Truth)?"
    },
    {
      "resource_id": 17,
      "text": "And for his (i.e., Allah knows best prophet's saying) oration, \"O Lord! Surely these are people who do not believe.\""
    },
    {
      "resource_id": 17,
      "text": "Yet pardon them, and say, \"Peace!\" Yet eventually they will know."
    }
  ],
  "meta": {
    "translation_name": "Dr. Ghali",
    "author_name": "Dr. Ghali",
    "filters": { "resource_id": 17, "chapter_number": "43" }
  }
}
