{
  "translations": [
    {
      "resource_id": 171,
      "text": "Ḥā Mīm. The discussion on similar letters has already passed in Sūrah Al-Baqarah."
    },
    {
      "resource_id": 171,
      "text": "Allah takes an oath on the Qur’ān which clearly explains the path of guidance towards the truth."
    },
    {
      "resource_id": 171,
      "text": "I have revealed it as a Qur’ān in the language of the Arabs, in the hope that you, O people in whose language it was revealed - will comprehend and understand its meanings to transmit it to other nations."
    },
    {
      "resource_id": 171,
      "text": "This Qur’ān is in the Preserved Tablet with us in the highest gathering and is high in status, honour and position. It is wise in that the instructions contained in it are not devoid of wisdom, and it is perfect without any contradiction or disagreement."
    },
    {
      "resource_id": 171,
      "text": "I will not leave out the revelation of the Qur’ān to you and calling you to monotheism because you are engrossed in ascribing partners to Allah and violating His prohibitions. I will not do so, as mercy for you demands otherwise."
    },
    {
      "resource_id": 171,
      "text": "How many a messenger did I send in previous nations."
    },
    {
      "resource_id": 171,
      "text": "Whenever a prophet came to those previous nations from Allah they used to mock at him."
    },
    {
      "resource_id": 171,
      "text": "I destroyed those who were mightier than those nations, so we not incapable of destroying those who are weaker than them. The description of the destruction of the previous nations has passed in the Qur’ān, such as the Ad, Thamud, nation of Lot and the people of Madyan."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! If you ask these idolaters who deny, “Who created the heavens and who created the earth?” they will say in response to your question, The Mighty whom none can overpower, the Knower of everything, created them."
    },
    {
      "resource_id": 171,
      "text": "Allah is the One who made the earth for you stable and firm. He made for you in it paths in its mountains and valleys, in the hope that you will be guided by them in your travel."
    },
    {
      "resource_id": 171,
      "text": "The one who sends down water from the heavens in proportion to what suffices you, your animals and crops, then revives with it a barren land in which there is no growth. Just as Allah revives that barren land with growth, He will revive you for the resurrection."
    },
    {
      "resource_id": 171,
      "text": "And He has made ships and livestock for you which you ride on your travels; boarding the ships over the sea and mounting the livestock over land."
    },
    {
      "resource_id": 171,
      "text": "He had created for you all that, in the hope that you settle yourselves on the backs of your mounts during your travels and then remember the blessing of your Lord over you in your hearts, in that He has made them subservient to you when you mount them, saying with your tongues: “The being who made these mounts subservient for us is pure and glorified. We control them, whilst we would not have been able to do so if it had not been for His making them subservient to us.”"
    },
    {
      "resource_id": 171,
      "text": "“And indeed, we are definitely going to return to our Lord alone for accountability and requital.”"
    },
    {
      "resource_id": 171,
      "text": "The idolaters claim that some of the creations are the offspring of the Creator (may He be glorified), when they said, “The angels are the daughters of Allah”. Indeed, the human who makes these kind of statements is very ungrateful and deviant."
    },
    {
      "resource_id": 171,
      "text": "O idolaters! Do you say: “Allah has chosen daughters for Himself from among the things He creates”, whilst He has privileged you with male offspring? What an absurd distribution this is which you claim!"
    },
    {
      "resource_id": 171,
      "text": "When one of them is given news of the birth of a female whom he attributes to his Lord, his face becomes gloomy out of severe grief and sadness, and he himself becomes full of anger. How then can he attribute to his Lord the very thing that he himself is saddened by when informed of it?"
    },
    {
      "resource_id": 171,
      "text": "Do they attribute to their Lord the one who is brought up in adornment and is unclear in speech when arguing due to its femininity?"
    },
    {
      "resource_id": 171,
      "text": "They also regard as feminine the angels that are in reality the servants of The Merciful. Were they present at the time of Allah created them, so that they would know that they are actually females? The angels will record this statement of theirs and they will be questioned regarding it on the Day of Judgement. And they will be punished for it because of their lies."
    },
    {
      "resource_id": 171,
      "text": "And they say, using divine decree as evidence, “If Allah willed that we did not worship the angels, we would not have worshipped them. So because He willed for it to happen, it proves He was happy with it.” They make this statement out of ignorance; they are only lying."
    },
    {
      "resource_id": 171,
      "text": "Or, have I given these idolaters a book before the Qur’ān that allows them to worship other than Allah, which they are holding fast to and using as evidence?"
    },
    {
      "resource_id": 171,
      "text": "No! That has not happened. Rather, they are using their blind following as evidence, saying, “Indeed, we found our forefathers before us upon a belief and they used to worship idols. We are continuing in their footsteps in worshipping them.”"
    },
    {
      "resource_id": 171,
      "text": "And just as these people have lied and used the blind following of their forefathers as evidence, O Messenger, I did not send any messenger to any community before you, except that those living in luxury in that village said, “Indeed, we found our forefathers upon a belief, and we are following in their footsteps”, so your nation is not any different in that regard."
    },
    {
      "resource_id": 171,
      "text": "Their messengers said to them, “Will you follow your forefathers even if I brought to you something that was better than the belief they were on?” They said, “Indeed, we reject whatever you and the messengers before you have been sent with.”"
    },
    {
      "resource_id": 171,
      "text": "So I took retribution from the nations that rejected the messengers before you and I destroyed them. So ponder over what the outcome of the rejectors was, because their outcome was painful."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Remember when Abraham said to his father and his people: “Indeed, I am innocent of the idols you worship instead of Allah.”"
    },
    {
      "resource_id": 171,
      "text": "“Except for Allah who created me, because He will soon guide me to follow the true religion of His and that will benefit me.”"
    },
    {
      "resource_id": 171,
      "text": "And Abraham made this monotheistic statement of his remain in his progeny after him. There remained among them those who would worship Allah alone and not attribute any partners with Him, in the hope that they turn to Allah having repented from ascribing partners with Him and sins."
    },
    {
      "resource_id": 171,
      "text": "I did not hasten the destruction upon these rejecting idolaters. Rather, I let them enjoy remaining in the world and I let their forefathers do the same, until the Qur’ān and a clear Messenger: Muhammad (peace be upon him) came to them."
    },
    {
      "resource_id": 171,
      "text": "And when this Qur’ān came to them, which was the undoubted truth, they said, “This is sorcery which Muhammad intends to bewitch us with. We definitely reject it and will never believe in it.”"
    },
    {
      "resource_id": 171,
      "text": "The rejecting idolaters say, “Why did Allah not reveal this Qur’ān upon one of the two great men of Makkah or Taif: Al-Walīd ibn ‘Uqbah or ‘Urwah ibn Mas‘ūd Al-Thaqafī, instead of revealing it upon the poor, orphaned Muhammad?”"
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Do they distribute the mercy of your Lord, that they can give it to and prevent from it whomsoever they wish? It is I who distributed their provisions between them in the world making some of them rich and some poor, so that they are subservient to each other. The mercy of your Lord to His servants in the afterlife is better than the temporary, mortal things of the world that these people hoard."
    },
    {
      "resource_id": 171,
      "text": "Had it not been that humanity was on one creed of disbelief, I would have made in the houses of those who disbelieved in Allah roofs of silver and stairs upon which they could climb."
    },
    {
      "resource_id": 171,
      "text": "And I would make doors for their houses and give them elevated seats to recline on, as a trial and to gradually lead them into destruction."
    },
    {
      "resource_id": 171,
      "text": "I would also give them gold. All that is only the temporary enjoyment of the world; its benefit is little because of its ultimate extinction. However O Messenger, the bounties of the afterlife are better according to your Lord, for those who are mindful of Him by fulfilling His commands and refrain from that which He has prohibited."
    },
    {
      "resource_id": 171,
      "text": "And whoever turns away from this Qur’ān that was revealed to Muhammad (peace be upon him), I shall set a satan upon him who will lure him with falsehood and lead him astray; it will remain with him wherever he goes."
    },
    {
      "resource_id": 171,
      "text": "Indeed, these satan companions who have been set upon those who turn away from the Qur’ān, prevent them from the religion of Allah. They are unable to fulfil His commands and refrain from things He has not allowed; they think that they are guided to the truth and so they do not repent from their deviance."
    },
    {
      "resource_id": 171,
      "text": "Until when the one who turns away from the remembrance of Allah will come to Him on the Day of Judgement, he will longingly say, “O companion! If only there had been the distance of the east and west between you and I! You were such a disgraceful companion!”"
    },
    {
      "resource_id": 171,
      "text": "Allah will say to the disbelievers on the Day of Judgement, “After you have oppressed yourselves by ascribing partners to Me and committing sins, your sharing the punishment will not benefit you in the slightest today, despite you accompanying each other in disbelief and committing sins in the world.”"
    },
    {
      "resource_id": 171,
      "text": "Indeed, these people are deaf from hearing the truth and blind from seeing. O Messenger! Are you then capable of making the deaf hear, guiding the blind, or guiding the one clearly astray from the straight path?"
    },
    {
      "resource_id": 171,
      "text": "If I was to take you away by causing you to die before I punish them, I would be taking retribution from them by punishing them in the world and the Hereafter."
    },
    {
      "resource_id": 171,
      "text": "Or if I was to show you some of the punishment I have prepared for them; indeed, I possess the capability over them and they cannot overpower me in the slightest."
    },
    {
      "resource_id": 171,
      "text": "So O Messenger! Hold fast to whatever your Lord has revealed to you and practice it; you are upon the path of truth in which there is no uncertainty."
    },
    {
      "resource_id": 171,
      "text": "And indeed, this Qur’ān is an honour for you and your nation. You shall soon be questioned on the Day of Judgement regarding bringing faith in it, following its guidance and calling towards it."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Ask those messengers I sent before you: “Did Allah make deities that were to be worshipped instead of the Merciful?”"
    },
    {
      "resource_id": 171,
      "text": "Verily, I sent Moses with My signs to Pharaoh and the leaders from his people. He said to them, “Indeed, I am the Messenger of the Lord of all creation.”"
    },
    {
      "resource_id": 171,
      "text": "Then when he brought My signs to them, they began to laugh at them, mockingly."
    },
    {
      "resource_id": 171,
      "text": "I showed Pharaoh and his leaders proof after proof to establish the authenticity of Moses’ message, each proof was greater in magnitude than the previous one. I seized them with the punishment in the world, in the hope that they turn away from the disbelief they were in, but to no avail."
    },
    {
      "resource_id": 171,
      "text": "So when some of the punishment came upon them, they said to Moses (peace be upon him), “O sorcerer! Pray to your Lord for us asking Him to remove this punishment just as He said He would if we believed. If it is removed from us, we will be guided to the truth.”"
    },
    {
      "resource_id": 171,
      "text": "Then, when I removed the punishment from them, they began breaking their covenant and not fulfilling it."
    },
    {
      "resource_id": 171,
      "text": "Pharaoh called out among his people, bragging about his kingdom, “O my people! Do I not own the country of Egypt, and these rivers that flow beneath my palaces? Do you not see my kingdom and recognise my greatness?”"
    },
    {
      "resource_id": 171,
      "text": "“Therefore, I am better than the weak, runaway Moses who cannot even speak well.”"
    },
    {
      "resource_id": 171,
      "text": "“Why did Allah who sent him not throw down golden bracelets on him so that it becomes clear that he is His Messenger, or why did the angels not come with him, following one another?”"
    },
    {
      "resource_id": 171,
      "text": "So Pharaoh duped his people and they followed him in deviance. Indeed, they were a nation that came away from the obedience of Allah."
    },
    {
      "resource_id": 171,
      "text": "Then, when they angered Me by continuing upon disbelief, I took retribution from them and drowned them all."
    },
    {
      "resource_id": 171,
      "text": "So I made Pharaoh and his people an example for those who did actions like theirs, that they would perish just like they did. I also made them a lesson for those who take heed; so that they do not do the same actions as theirs and are then afflicted with whatever came upon them."
    },
    {
      "resource_id": 171,
      "text": "When the idolaters thought that the Jesus the Christians worshipped was included in the statement of Allah the Exalted: {Indeed, you [disbelievers] and what you worship other than Allah are the firewood of Hell. You will be coming to [enter] it}, and Allah had prohibited worshipping him just like He had prohibited the worship of idols, your people, O Messenger, began persisting in argument, saying, “We are pleased that our idols are of the same status as Jesus.” So Allah revealed, refuting them, {Indeed, those for whom the best [reward] has preceded from Me - they are from it far removed}."
    },
    {
      "resource_id": 171,
      "text": "And they say, “Are our deities better or is Jesus better?” Ibn Al-Ziba‘rā and others did not draw up this comparison in love of hope in reaching the truth, rather in love of argumentation. They are a nation quarrelsome in nature."
    },
    {
      "resource_id": 171,
      "text": "Jesus, the son of Mary is nothing but a servant from the servants of Allah whom He favoured with messengership and made him an example for the Israelites. They can use him as proof of the power of Allah because He created him without a father, just like He created Adam without parents."
    },
    {
      "resource_id": 171,
      "text": "O children of Adam! If I wish to destroy you and make the angels succeed you on earth in your place, they would worship Me and not ascribe partners with me at all."
    },
    {
      "resource_id": 171,
      "text": "Indeed, Jesus is a sign from the major signs of the Hour, when he shall descend towards the end of time. So do not doubt the Hour’s occurrence and follow me in whatever I have brought to you from Allah. This thing I have brought is the straight path in which there is no deviance."
    },
    {
      "resource_id": 171,
      "text": "And let Satan not turn you away from the straight path through his lure and deception. Indeed, he is an enemy whose enmity is clear."
    },
    {
      "resource_id": 171,
      "text": "After Jesus (peace be upon him) brought clear signs of his messengership to his people, he said to them, “I have brought wisdom to you from Allah so that I can make clear to you some matters of your religion you differ in. So be mindful of Allah by fulfilling His commands and refrain from that which He has prohibited, and obey me in whatever I command you with and prohibit you from.”"
    },
    {
      "resource_id": 171,
      "text": "“Indeed, Allah is my Lord and your Lord; we have no Lord other than Him, so devote your worship to Him alone. This monotheism that I call you towards and devotion of worship to Allah is the straight path in which there is no deviance.”"
    },
    {
      "resource_id": 171,
      "text": "Then, groups of the Christians disagreed in regards to Jesus. Some of them say, “He is a god”, and some say, “He is the son of God”, and others say, “He and his mother are both gods”, so woe be to those who oppress themselves by attributing godhood to Jesus, or sonship, or saying that he is one of the Trinity! Woe be to them from a painful punishment that awaits them on the Day of Judgement."
    },
    {
      "resource_id": 171,
      "text": "These disputing parties in regards to Jesus await nothing except the Hour which will come to them suddenly, whilst they do not even perceive its arrival. If it comes to them whilst they are upon disbelief, then their abode is a painful torment."
    },
    {
      "resource_id": 171,
      "text": "Those who befriend each other upon disbelief and deviance will be enemies to one another on the Day of Judgement, except for those who are mindful of Allah by fulfilling His commands and refrain from that which He has prohibited. Their friendship is everlasting and will not break."
    },
    {
      "resource_id": 171,
      "text": "Allah will say to them: “O My servants! There is no fear upon you today in what you will face, nor will you grieve over what you lost out on from the good of the world.”"
    },
    {
      "resource_id": 171,
      "text": "“Those who believed in the Qur’ān that was revealed upon their Messenger and were submissive to it, fulfilling its commands and refraining from things He did not allow.”"
    },
    {
      "resource_id": 171,
      "text": "“Enter Paradise; you and your equals in faith. You will be pleased with the everlasting blessings you will encounter, which shall not finish nor expire.”"
    },
    {
      "resource_id": 171,
      "text": "Their servants will roam among them with golden plates and handleless cups. In Paradise there is whatever the hearts desire and the eyes are delighted with seeing. You will reside in it eternally."
    },
    {
      "resource_id": 171,
      "text": "That Paradise I have described for you is the one I have made you inherit because of your deeds, through My grace."
    },
    {
      "resource_id": 171,
      "text": "There are many fruits in it for you which shall never finish, from which you can eat."
    },
    {
      "resource_id": 171,
      "text": "Indeed, the criminals who commit disbelief and sins will be in the punishment of hell on the Day of Judgement, wherein they shall remain forever."
    },
    {
      "resource_id": 171,
      "text": "The punishment will not be lessened for them. They will lose all hope in the mercy of Allah in it."
    },
    {
      "resource_id": 171,
      "text": "I will not oppress them by entering them into the hellfire, rather they oppressed themselves by disbelieving."
    },
    {
      "resource_id": 171,
      "text": "They will call out to Mālik, the gatekeeper of the hellfire, saying: “O Mālik! Our Lord should make us die so that we are relieved of this punishment!” Mālik will answer them saying, “You are to remain forever in the punishment. You will not die, nor will the punishment stop from you.”"
    },
    {
      "resource_id": 171,
      "text": "Indeed, I brought the undisputed truth to you in the world, but the majority of you disliked the truth."
    },
    {
      "resource_id": 171,
      "text": "So, if they plot against the Prophet (peace be upon him) and hatch an evil plan against him, I will indeed, hatch a plan against them which will be greater than theirs."
    },
    {
      "resource_id": 171,
      "text": "Or, do they think that I do not hear their secrets that they hide within their hearts, or those that they whisper to one another? Nay! I hear them all, and the angels with them write everything they do."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to those who attribute daughters to Allah, who is exalted greatly from their statement: “If, hypothetically, Allah had a child, then I would be the first to worship that child.”"
    },
    {
      "resource_id": 171,
      "text": "The Lord of the heavens, the earth and the Throne is pure of the statements of attributing partners, wives and children of these idolaters."
    },
    {
      "resource_id": 171,
      "text": "So O Messenger! Leave them to continue in whatever falsehood they are engrossed in, and let them enjoy until they meet the day which they have been promised. They will soon know the outcome of their actions and regret it."
    },
    {
      "resource_id": 171,
      "text": "He (may He be glorified) is the true deity in the heavens and the true deity on earth. And He is the Wise in His creation, decree and management, and Knower of the conditions of His servants. None of them are hidden from Him."
    },
    {
      "resource_id": 171,
      "text": "Allah’s goodness and blessings continue to increase - (may He be glorified). To Him alone belongs the kingdom of the heavens and the earth and whatever lies between them. And with Him alone is the knowledge of the Hour in which the Day of Judgement will occur; no one else knows it. And to Him alone will you all return in the afterlife for accountability and requital."
    },
    {
      "resource_id": 171,
      "text": "Those deities that the idolaters worship instead of Allah are not able to intercede in front of Allah, except those that testify that there is none worthy of worship except Allah whilst understanding their testimony, i.e. Jesus, Ezra and the angels."
    },
    {
      "resource_id": 171,
      "text": "And if you ask them, “Who created you?” they would definitely say, “Allah created us”, so how can they then turn away from His worship after this acknowledgement?"
    },
    {
      "resource_id": 171,
      "text": "With Allah (may He be glorified) is the knowledge of the complaint of His Messenger when they rejected him, and his statement regarding them: “O my Lord! Indeed, these people are a nation that does not believe in what you sent me to take to them.”"
    },
    {
      "resource_id": 171,
      "text": "So ignore them, and say to them whatever repels their evil - this was in Makkah - they will soon realise what punishment they will face."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "43" }
  }
}
