{
  "translations": [
    {
      "resource_id": 176,
      "text": "(Ħæ, Mī-īm حمٓ) Lettere simili sono presenti all'inizio della Surat Al-Baqarah."
    },
    {
      "resource_id": 176,
      "text": "Allāh ha giurato con il Corano, il quale chiarisce il giusto sentiero che conduce alla Verità."
    },
    {
      "resource_id": 176,
      "text": "In verità, lo abbiamo reso un Corano in lingua araba, affinché ragioniate, o voi ai quali è giunto nella vostra lingua, sui suoi significati, lo comprendiate e lo trasmettiate agli altri popoli."
    },
    {
      "resource_id": 176,
      "text": "In verità, questo Corano possiede alto prestigio nella Matrice del Libro e contiene Saggezza, i suoi versetti sono stati perfezionati per quanto riguarda i suoi ordini e i suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "Volete forse che rinunciamo a rivelarvi il Corano poiché siete avversi, così da diffondere l'idolatria e i peccati? Non lo faremo; piuttosto, la misericordia nei vostri confronti richiede di fare il contrario."
    },
    {
      "resource_id": 176,
      "text": "Quanti Profeti abbiamo inviato ai popoli del passato!"
    },
    {
      "resource_id": 176,
      "text": "Non giunse a quei popoli del passato un profeta senza che lo deridessero."
    },
    {
      "resource_id": 176,
      "text": "Distruggemmo popoli più potenti di quei popoli, siamo quindi capaci di distruggere quelli che sono più deboli di loro. Nel Corano è stato menzionato come furono distrutti i popoli precedenti, come A'ad, Thamūd, il popolo di Lūţ e la Gente di Medyen."
    },
    {
      "resource_id": 176,
      "text": "Se chiedi, o Messaggero, a questi idolatri rinnegatori: \"Chi ha creato i Cieli e chi ha creato la Terra?\" Diranno, in risposta alla tua domanda: \"Li ha creati il Potente, Colui che non può essere vinto da nessuno, L'Onnisciente\"."
    },
    {
      "resource_id": 176,
      "text": "Allāh, Colui che ha esteso per voi la terra e l'ha resa per voi un suolo che percorrete con i vostri piedi, e che vi ha asservito sentieri nelle montagne e nelle valli in modo che possiate orientarvi nel vostro cammino."
    },
    {
      "resource_id": 176,
      "text": "Colui che ha fatto scendere sufficiente pioggia dal cielo, che vi è sufficiente, il vostro bestiame, e la vostra vegetazione. Abbiamo ravvivato con essa un paese arido privo di vegetazione; così come Allāh ha ravvivato quella terra arida priva di vegetazione, Egli vi riporta in vita."
    },
    {
      "resource_id": 176,
      "text": "Ed Egli è Colui che ha creato le cose più varie, come la notte, il giorno, il maschio, la femmina e altro, e che vi ha asservito le navi e il bestiame per essere trasportati nei vostri viaggi: salite sulle navi nel mare e montate il bestiame sulla terra."
    },
    {
      "resource_id": 176,
      "text": "Vi ha asservito tutto ciò affinché possiate accomodarvi sui loro dorsi e montare su di essi nei vostri viaggi; dopodiché, siate grati per le grazie del vostro Dio, poiché ve li ha asserviti, quando salite su di essi, e dite con le vostre lingue: \"Gloria ad Allāh, esaltato al di sopra di ogni cosa, Colui che ci ha asservito questi mezzi, dandoci la possibilità di comandarli; non avremmo potuto farlo se Allāh non ce li avesse asserviti\"."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, torneremo solo al nostro Dio, dopo la nostra morte, per il Rendiconto e la Retribuzione."
    },
    {
      "resource_id": 176,
      "text": "Gli idolatri insinuano che alcune creature siano prole del Creatore, gloria Sua, quando dicono: \"Gli angeli sono le figlie di Allāh\". In verità, l'uomo che dice cose simili è estremamente miscredente e in perdizione."
    },
    {
      "resource_id": 176,
      "text": "Voi idolatri dite: \"Allāh si è preso delle figlie tra le Sue creature, mentre ha riservato a voi i figli maschi\"?! Che divisione è mai questa, quella che insinuate?!"
    },
    {
      "resource_id": 176,
      "text": "E se viene data, a uno di loro, la buona notizia di una femmina, che egli attribuisce al suo Dio, vedresti il suo viso cupo, afflitto e in preda alla rabbia. Come può attribuire al suo Dio le cose che lo affliggono se gli viene data una tale notizia?"
    },
    {
      "resource_id": 176,
      "text": "Attribuiscono forse al loro Dio dei figli cresciuti nel lusso, che non sono in grado di partecipare alle discussioni tanto sono effeminati?!"
    },
    {
      "resource_id": 176,
      "text": "Hanno chiamato gli Angeli, sudditi del Compassionevole, gloria Sua: \"Femmine\". Essi erano forse presenti quando Allāh li ha creati, così da essere certi che siano femmine?! Gli angeli annoteranno questa loro testimonianza e verranno interrogati su questo nel Giorno della Resurrezione, e saranno puniti per le loro menzogne."
    },
    {
      "resource_id": 176,
      "text": "Dissero, portando la scusa del destino: \"Se Allāh avesse voluto che non adorassimo gli angeli, non li avremmo adorati. Il fatto che ce lo abbia permesso dimostra che Egli ne sia compiaciuto\". Essi non hanno alcuna conoscenza su cui basare le loro insinuazioni. In verità, sono solo dei bugiardi."
    },
    {
      "resource_id": 176,
      "text": "Oppure abbiamo concesso a questi idolatri un libro, prima del Corano, che permettesse loro di adorare altri, all'infuori di Allāh, in modo da potersi attenere a quel libro e utilizzarlo come scusa?!"
    },
    {
      "resource_id": 176,
      "text": "No, non è accaduto; al contrario, dissero, portando la scusa dell'imitazione: \"In verità, abbiamo trovato che i nostri antenati praticavano questa religione e questo culto; essi adoravano gli idoli e noi seguiamo le loro orme adorandoli\"."
    },
    {
      "resource_id": 176,
      "text": "Così come costoro smentirono, presentando come scusa il fatto di aver imitato i loro antenati, non inviammo prima di te, o Messaggero, un solo messaggero che avvertisse il suo popolo senza che le loro autorità e i potenti e i ricchi tra loro dicessero: \"Abbiamo trovato i nostri antenati che praticavano questo culto e noi seguiamo solo le loro orme\". Il tuo popolo non fa eccezione."
    },
    {
      "resource_id": 176,
      "text": "Il loro messaggero disse loro: \"Seguite forse i vostri antenati, anche se vi ho comunicato qualcosa di migliore del culto che praticavano?\" Dissero: \"In verità, non crediamo a ciò che ci è stato comunicato da te e dai messaggeri che ti hanno preceduto\""
    },
    {
      "resource_id": 176,
      "text": "Ci vendicammo di questi popoli che smentirono i messaggeri che ti hanno preceduto e li distruggemmo. Rifletti su quale fu la fine di coloro che smentirono i loro messaggeri: la loro fine fu dolorosa."
    },
    {
      "resource_id": 176,
      "text": "E rammenta, O Messaggero, quando Ibrāhīm disse a suo padre e al suo popolo: \"Io mi dissocio dagli idoli che adorate all'infuori di Allāh\"."
    },
    {
      "resource_id": 176,
      "text": "\"Solo Allāh, Colui che mi ha creato, mi guiderà a ciò che più mi giova, seguendo la giusta religione\"."
    },
    {
      "resource_id": 176,
      "text": "Ibrāhīm pronunciò la formula del Monoteismo: \"Non c'è divinità all'infuori di Allāh\", che venne tramandata ai suoi discendenti. Ancora vi è chi adora Allāh solo e non Gli associa nessuno, affinché possa tornare a Lui pentito dell'idolatria e dei peccati."
    },
    {
      "resource_id": 176,
      "text": "Non ho affrettato la distruzione di questi idolatri rinnegatori; piuttosto li ho fatti godere lasciandoli in vita e così ho fatto godere i loro padri, prima di loro, finché non giunse loro il Corano e un chiaro Messaggero, Muħammed, pace e benedizione di Allāh su di lui ﷺ."
    },
    {
      "resource_id": 176,
      "text": "E quando questo Corano giunse loro, il quale è l'indubbia verità, dissero: \"Questa è magia con la quale Muħammed vuole stregarci. In verità, noi lo rinneghiamo e non vi crediamo\"."
    },
    {
      "resource_id": 176,
      "text": "Gli idolatri rinnegatori dissero: \"Se solo Allāh avesse rivelato questo Corano a un uomo illustre della Mekkah o di Ţayef, invece di rivelarlo a Muħammed il povero, l'orfano!\""
    },
    {
      "resource_id": 176,
      "text": "Essi distribuiscono forse la Misericordia del tuo Dio, o Messaggero, donandola a chi vogliono e privandone chi vogliono, oppure è Allāh a farlo? Noi abbiamo distribuito il loro sostentamento in questa vita e abbiamo stabilito, tra di loro, il ricco e il povero affinché possano servirsi a vicenda. La Misericordia del tuo Dio nei confronti dei Suoi sudditi, nell'Aldilà, è migliore delle cose infime che essi accumulano in vita."
    },
    {
      "resource_id": 176,
      "text": "E se tutta la gente fosse unita nella miscredenza, avremmo creato, per le case di coloro che non credono in Allāh, dei soffitti d'argento, e avremmo creato per loro scale con le quali avrebbero potuto salirvi."
    },
    {
      "resource_id": 176,
      "text": "E avremmo creato delle porte per le loro case, e avremmo creato per loro degli scranni su cui poggiarsi, allo scopo di tentarli e metterli alla prova."
    },
    {
      "resource_id": 176,
      "text": "E avremmo concesso loro oro; tutto ciò non è altro che godimento della vita e la sua utilità è nulla, poiché è effimero; la beatitudine che vi è presso il tuo Dio, nell'Aldilà, o Messaggero, è migliore per coloro che temono Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "Chiunque legga il Corano senza esservi preparato, ciò lo condurrà ad essere avverso e sarà punito, poiché Satana avrà potere su di lui e aumenterà il suo inganno."
    },
    {
      "resource_id": 176,
      "text": "Questi alleati, che hanno potere su coloro che sono avversi al Corano, ostacolano loro la strada che conduce alla religione di Allāh: non obbediscono ai Suoi ordini e non rispettano i Suoi divieti, ed essi pensano di essere ben guidati alla Retta Via e per tale motivo non si pentono della loro perdizione."
    },
    {
      "resource_id": 176,
      "text": "Finché, quando colui che è avverso a invocare Allāh dirà, nel Giorno della Resurrezione, rimpiangendo: \"Se solo ci fosse stata tra me e te, o compagno, una distanza grande quanto quella tra l'Oriente e l'Occidente: che infausto compagno!\"."
    },
    {
      "resource_id": 176,
      "text": "Allāh disse ai miscredenti, nel Giorno della Resurrezione: \"Oggi – considerato che avete sviato voi stessi con l'idolatria e i peccati – non vi gioverà allearvi nella punizione, poiché i vostri alleati non si faranno carico della vostra punizione\"."
    },
    {
      "resource_id": 176,
      "text": "In verità, costoro sono sordi nei confronti della verità e ciechi dinanzi ad essa. Tu, o Messaggero, sei forse capace di indurre i sordi ad ascoltare o i ciechi a vedere, oppure portare alla Retta Via chi è chiaramente sviato dalla Retta Via?!"
    },
    {
      "resource_id": 176,
      "text": "Se anche ti facessimo morire prima di punirli, in verità, Noi ci vendicheremo di loro, punendoli nella vita terrena e nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "Oppure ti faremmo assistere a parte della punizione che abbiamo loro promesso. In verità, Noi abbiamo autorità su di loro e non potranno mai vincerci."
    },
    {
      "resource_id": 176,
      "text": "Dunque affidati – o Messaggero – a ciò che il tuo Dio ti ha rivelato e attieniti ad esso: in verità, sei indubbiamente sulla Retta Via."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, questo Corano è un onore per te e un onore per il tuo popolo. Sarete interrogati, nel Giorno della Resurrezione, sulla vostra fede e sul fatto di aver seguito la sua dottrina e di averla predicata."
    },
    {
      "resource_id": 176,
      "text": "E chiedi, o Messaggero, ai messaggeri che abbiamo inviato prima di te: \"Hanno forse creduto ad altri all'infuori del Compassionevole?!\""
    },
    {
      "resource_id": 176,
      "text": "Inviammo Mūsā con i nostri Segni al Faraone e ai cortigiani del suo popolo, e disse loro: \"In verità, io sono il Messaggero del Dio di tutto il Creato.\""
    },
    {
      "resource_id": 176,
      "text": "Quando giunse loro con i Segni, lo derisero, si presero gioco di lui e lo disprezzarono."
    },
    {
      "resource_id": 176,
      "text": "Non mostrammo al Faraone e ai cortigiani del suo popolo una prova della veridicità di ciò che Mūsā, pace a lui, comunicò, che non fosse più solida della precedente, e li colpimmo con una punizione, in vita, nella speranza che abbandonassero la loro miscredenza, ma senza alcun esito."
    },
    {
      "resource_id": 176,
      "text": "E dissero a Mūsā, pace a lui, quando la punizione li colpì: \"O mago, prega per noi il tuo Dio che ci conceda ciò che ti ha promesso, ovvero di liberarci dalla punizione se crediamo. In verità, saremo guidati a Lui se ci libera dalla punizione\""
    },
    {
      "resource_id": 176,
      "text": "E quando li liberammo dalla punizione, eccoli tradire il loro patto e non rispettarlo."
    },
    {
      "resource_id": 176,
      "text": "Il Faraone chiamò il suo popolo, esibendo la sua autorità, dicendo: \"O popolo, l'intero Egitto non è forse sottomesso al mio potere, e così questo fiume Nilo che scorre sotto i miei palazzi? Non vedete il mio regno e non riconoscete la mia grandezza?!\""
    },
    {
      "resource_id": 176,
      "text": "Io sono migliore di Mūsā, il perseguitato, l'umile, colui che non è in grado di parlare."
    },
    {
      "resource_id": 176,
      "text": "\"Se solo Allāh, che lo ha inviato, gli avesse concesso gioielli d'oro, così da essere riconosciuto come messaggero, o se fossero giunti assieme a lui gli angeli in schiere!\""
    },
    {
      "resource_id": 176,
      "text": "Dunque il Faraone ingannò il suo popolo e gli obbedirono nella sua perdizione. In verità, era un popolo sviato dall'obbedienza dovuta ad Allāh."
    },
    {
      "resource_id": 176,
      "text": "E quando ci irritarono con la loro ostinazione nella miscredenza, ci vendicammo facendoli annegare tutti."
    },
    {
      "resource_id": 176,
      "text": "E rendemmo il Faraone e i suoi cortigiani i primi, mentre i miscredenti del tuo popolo non fanno altro che seguire le loro orme, e li rendemmo un esempio per chi ne prende atto, affinché non commetta i loro stessi errori in modo che non lo affligga ciò che li ha afflitti."
    },
    {
      "resource_id": 176,
      "text": "Quando gli idolatri pensarono che Isa, colui che i Nazareni adorano, fosse incluso nel concetto espresso dalle parole dell'Altissimo (In verità voi e ciò che adorate all'infuori di Allāh siete combustibile del Fuoco e dovrete entrarvi), Allāh proibì di adorarlo così come proibì di adorare gli idoli. Ed ecco che il tuo popolo, o Messaggero, mostra insoddisfazione nei discorsi, dicendo: \"Noi siamo soddisfatti del fatto che i nostri idoli abbiano lo stesso prestigio di Isa\". Allāh rivelò, in loro risposta (In verità quelli a cui sarà stata annunciata la Buona Notizia da parte Nostra, quelli ne saranno allontanati.)."
    },
    {
      "resource_id": 176,
      "text": "E dissero: \"Sono i nostri idoli i migliori, oppure ‘Īsā?!\" L'esempio portato da Ibn al-Ziba'rā, e altri simili, è motivo per cercare di raggiungere la verità, tuttavia è anche motivo di disputa. Costoro sono un popolo che ha l'abitudine della disputa."
    },
    {
      "resource_id": 176,
      "text": "‘Īsā figlio di Maryem non è altro che un suddito di Allāh al quale abbiamo concesso la grazia della Profezia e del Messaggio e che abbiamo reso un esempio per i Figli di Isrāīl, in modo che potessero convincersi della Potenza di Allāh, quando lo creò senza padre, così come creò Ǣdem senza genitori."
    },
    {
      "resource_id": 176,
      "text": "Se avessimo voluto, vi avremmo distrutti, o Figli di Ǣdem, e vi avremmo sostituiti, in terra, con angeli che adorano esclusivamente Allāh e che non Gli associano nessuno."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, ‘Īsā è uno dei Grandi Segni dell'Ora. Quando scenderà, alla fine dei tempi, non dubitate che l'Ora stia per giungere, e seguitemi per quanto vi ho comunicato da parte di Allāh, e ciò che vi ho comunicato non è altro che la Retta Via priva di tortuosità."
    },
    {
      "resource_id": 176,
      "text": "Che Satana non vi svii dalla Retta Via con le sue tentazioni e le sue illusioni. In verità, egli è per voi un chiaro nemico."
    },
    {
      "resource_id": 176,
      "text": "Quando ‘Īsā, pace a lui, giunse al suo popolo con le evidenti prove che, in verità, egli è un messaggero, disse loro: \"Giungo da voi per conto di Allāh con la Saggezza, per chiarirvi le questioni di fede sulle quali discordate. Temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti, e obbedite a ciò che vi ordino e a ciò da cui vi dissuado\""
    },
    {
      "resource_id": 176,
      "text": "In verità, Allāh è il mio e vostro Dio, non abbiamo altra divinità all'infuori di Lui: siate sinceri nei Suoi confronti adorando Lui solo. Questo Monoteismo è la Retta Via priva di tortuosità."
    },
    {
      "resource_id": 176,
      "text": "Le varie fazioni dei Nazareni discordarono sulla questione di Isa. Alcuni di loro dicono: \"Egli è Allāh\", mentre altri dicono: \"Egli è il Figlio di Allāh\" e altri dicono: \"Lui e sua madre sono due divinità\". Guai a coloro che hanno fatto torto a loro stessi, attribuendo a ‘Īsā di essere divino, oppure di essere figlio, oppure di essere parte di una trinità, per la dolorosa punizione che li attende, nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "Queste fazioni che discordano riguardo ‘Īsā attendono forse che l'Ora giunga loro all'improvviso, senza che se ne accorgano?! Se li colpisse mentre sono miscredenti, il loro destino sarebbe la dolorosa punizione."
    },
    {
      "resource_id": 176,
      "text": "Coloro che sono intimi amici nella miscredenza e nella perdizione saranno nemici, nel Giorno del Giudizio, tranne coloro che temono Allāh, obbedendo ai Suoi ordini e rispettando i Suoi divieti: la loro intima amicizia sarà duratura e ininterrotta."
    },
    {
      "resource_id": 176,
      "text": "Quando Allāh dirà loro: \"O Miei sudditi, oggi non abbiate timore di ciò vi attende e non rattristatevi per i beni che avete perduto in vita\""
    },
    {
      "resource_id": 176,
      "text": "Coloro che hanno creduto nel Corano rivelato al loro Messaggero e che erano guidati dal Corano, applicando i suoi ordini e allontanandosi dai suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "Entrate in Paradiso, voi e i credenti come voi, e gioirete della beatitudine eterna e ininterrotta che vi troverete."
    },
    {
      "resource_id": 176,
      "text": "I loro servitori li serviranno con vasi d'oro e con coppe prive di impugnatura: in un Paradiso dove otterranno qualunque cosa l'anima desideri, che è una gioia per la vista e in cui dimorerete senza ma uscirne."
    },
    {
      "resource_id": 176,
      "text": "Quel Paradiso che vi ho descritto è ciò che Allāh vi farà ereditare, in seguito alle vostre azioni, per Sua grazia."
    },
    {
      "resource_id": 176,
      "text": "Otterrete, in esso, molta frutta, senza limiti, e di essa vi nutrirete."
    },
    {
      "resource_id": 176,
      "text": "In verità, i criminali che hanno commesso atti di miscredenza e peccati saranno nell'Inferno nel Giorno del Giudizio e vi resteranno in eterno."
    },
    {
      "resource_id": 176,
      "text": "Non verrà loro alleviata la punizione e la subiranno, rassegnati della misericordia di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Non facemmo loro torto quando li introducemmo nel Fuoco; piuttosto, fecero torto a loro stessi conducendosi al Fuoco a causa della loro miscredenza."
    },
    {
      "resource_id": 176,
      "text": "E chiamarono il custode del Fuoco, Mēlek, dicendo: \"O Mēlek, che il tuo Dio ci faccia morire così da liberarci della punizione!\" Mēlek risponderà loro, dicendo: \"In verità, voi subirete per sempre la punizione e non morirete, e la vostra punizione non verrà mai interrotta\""
    },
    {
      "resource_id": 176,
      "text": "Vi siamo giunti, in vita, con l'indubbia verità, ma la maggior parte di voi rifiutò la verità."
    },
    {
      "resource_id": 176,
      "text": "Se tramano contro il Profeta, pace e benedizioni di Allāh su di lui ﷺ, e preparano un piano, in verità Noi abbiamo un piano superiore alle loro astuzie."
    },
    {
      "resource_id": 176,
      "text": "Oppure pensano che Noi non ascoltiamo i segreti che nascondono nei loro cuori, o i segreti che si sussurrano di nascosto?! Al contrario, Noi ascoltiamo tutto ciò e gli angeli sono presso di loro, annotando ogni azione che compiono."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a coloro che attribuiscono figlie a Allāh: \"Lungi Allāh da tutto ciò che dicono, gloria Sua! Allāh non si è preso un figlio, sia esaltato al di sopra di tutto ciò! Noi siamo i primi ad adorare Allāh L'Altissimo e a glorificarLo\"."
    },
    {
      "resource_id": 176,
      "text": "Lungi il Dio dei Cieli e della Terra, il Dio del Trono, da ciò che dicono questi idolatri, attribuendogli dei soci, una compagna o un figlio!"
    },
    {
      "resource_id": 176,
      "text": "Lasciali discutere, o Messaggero, sulle loro falsità e lascia che si divertano, finché non andranno incontro al giorno che è stato loro promesso, ovvero il Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "E, gloria Sua, è Colui che viene realmente adorato nei Cieli e Colui che viene realmente adorato in Terra, ed Egli è il Saggio nella Sua creazione, Provvidenza e Amministrazione, Sapiente riguardo le questioni dei Suoi sudditi, nulla di tutto ciò Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "E il bene di Allāh e la Sua benedizione, gloria Sua, si sono espansi. Egli è il Solo Detentore del Regno dei Cieli e della Terra e di ciò che vi è tra di essi e l'Unico Sapiente dell'Ora, la quale giungerà, nel Giorno della Resurrezione, e che nessun altro conosce, all'infuori di Lui. A Lui solo tornerete, nell'Aldilà, per il Rendiconto e la Retribuzione."
    },
    {
      "resource_id": 176,
      "text": "Coloro che vengono adorati dagli idolatri, all'infuori di Allāh, non hanno il potere di intercedere, tranne chi afferma che non vi è divinità all'infuori di Allāh e che è consapevole di ciò che afferma, come ‘Īsāعيسى, 'Uzairعزير e gli Angeliوالملائكة."
    },
    {
      "resource_id": 176,
      "text": "Se chiedo loro chi li ha creati, diranno: \"Allāh ci ha creati\". Come potete sviarvi dalla Sua adorazione dopo aver riconosciuto ciò?!"
    },
    {
      "resource_id": 176,
      "text": "Ed Egli era Consapevole che il Suo Messaggero si lamentasse presso di Lui del fatto che il suo popolo lo avesse rinnegato, e che dicesse: \"O Dio mio, in verità questa gente non crede a ciò che mi hai incaricato di comunicare loro\"."
    },
    {
      "resource_id": 176,
      "text": "E gli disse: \"Ignorali e di' loro qualcosa per evitare che ti facciano del male – e questo avvenne nella Mekkah مكّة – e sapranno a quale punizione andranno incontro."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "43" }
  }
}
