{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Ха. Мим.» значение подобных букв было разъяснено в начале суры «Корова»."
    },
    {
      "resource_id": 178,
      "text": "Аллах поклялся Кораном, разъясняющим способ следования истинному пути."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы сделали его Кораном на арабском языке, дабы вы уразумели его смысл, о сонмище тех, на чьем языке он ниспослан, и дабы вы поняли его, чтобы передать его другим общинам."
    },
    {
      "resource_id": 178,
      "text": "Поистине, этот Коран находится в Хранимой Скрижали и обладает высоким положением, возвышенностью и мудростью, а его аяты о приказах и запретах [Аллаха] ясно изложены."
    },
    {
      "resource_id": 178,
      "text": "Разве Мы перестанем ниспосылать вам Коран, отказываясь от этого только из-за того, что вы много грешите и впали в многобожие? Мы не сделаем этого, ибо милость по отношению к вам требует другого."
    },
    {
      "resource_id": 178,
      "text": "И сколько пророков Мы отправили к предыдущим общинам!"
    },
    {
      "resource_id": 178,
      "text": "Однако, какой бы пророк от Аллаха не приходил к тем предыдущим поколениям, они насмехались над ним."
    },
    {
      "resource_id": 178,
      "text": "Мы погубили тех из [предыдущих] общин, кто превосходил их [многобожников Мекки] мощью, и Нам не трудно погубить тех, кто слабее их, и в Коране уже миновало описание гибели прежних общин, таких как, адитов, самудьян, народа Лута и жителей Мадьяна."
    },
    {
      "resource_id": 178,
      "text": "Если ты, о Посланник, спросишь этих многобожников, отрицающих [истину]: «Кто сотворил небеса и землю?», - они непременно скажут в ответ: «Их сотворил Могущественный, Которого никто не способен одолеть, Знающий о всякой вещи»."
    },
    {
      "resource_id": 178,
      "text": "Аллах, Который сделал для вас землю колыбелью и низиной, по которой вы ходите пешком, и Который создал для вас на ней дороги в горах и в долинах, чтобы вы могли следовать по ним верным путем в своих странствованиях."
    },
    {
      "resource_id": 178,
      "text": "[Он - Тот], Кто ниспослал с неба воду в той мере, которая достаточна вам, вашим животным и посевам, и посредством которой Мы оживили иссохшую землю, на которой не было растительности. Подобно тому, как Аллах оживил иссохшую землю посредством растений, Он оживит вас для воскрешения."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто сотворил все виды, как ночь и день, мужчину и женщину, и другие, и Кто создал для вас из числа кораблей и скота то, на чем вы ездите верхом в своих путешествиях. Вы садитесь на корабли в море, и ездите верхом на своем скоте на суше."
    },
    {
      "resource_id": 178,
      "text": "Он сотворил для вас все это, чтобы вы садились верхом на их спины [или палубы] в своих путешествиях, а затем поминали милость вашего Господа, оказанную вам подчинением их вам, и чтобы вы говорили своим языком: «Пречист и Пресвят Тот, Кто сотворил для нас и подчинил нам это верховое животное [или транспорт] и позволил нам править ими, ведь мы сами не были способны покорить их, если бы Аллах не подчинил нам их»."
    },
    {
      "resource_id": 178,
      "text": "«Поистине, Мы вернемся лишь к нашему Господу после смерти для расчета и воздаяния»."
    },
    {
      "resource_id": 178,
      "text": "Многобожники утверждали, что некоторые творения рождены от Творца, Свят Он, когда говорили: «Ангелы – дочери Аллаха». Поистине, человек, произносящий подобные слова, - неверующий, неверие и заблуждение которого очевидны."
    },
    {
      "resource_id": 178,
      "text": "Неужели вы, о многобожники, говорите: «Аллах взял Себе дочерей из того, что сотворил, и оставил для вас сыновей?! Что это за распределение, о котором вы утверждаете?!»"
    },
    {
      "resource_id": 178,
      "text": "Когда одному из них передают весть о рождении дочери, которую он приписывает своему Господу, то лицо его чернеет из-за сильной печали и скорби, и он переполняется гневом. Как же он приписывает своему Господу того, весть о котором огорчает его?"
    },
    {
      "resource_id": 178,
      "text": "Неужели они приписывают своему Господу того, кого растят в украшениях, и кто не способен ясно говорить при тяжбе из-за своей женственности?!"
    },
    {
      "resource_id": 178,
      "text": "Они назвали ангелов, являющихся рабами Милостивого, «женщинами». Неужели они присутствовали, когда Аллах создавал их [ангелов], и так они узнали, что те являются женщинами?! Ангелы запишут их свидетельство, и их [многобожников] спросят об этом в Судный день и накажут за ложь."
    },
    {
      "resource_id": 178,
      "text": "Они говорили, оправдываясь предопределением: «Если бы Аллах пожелал, чтобы мы не поклонялись ангелам, то мы бы не поклонялись им, а Его желание, чтобы мы так поступали, указывает на Его довольство [нашим поступком]». Нет у них никакого знания о том, что они говорят, и они всего лишь лжецы."
    },
    {
      "resource_id": 178,
      "text": "Или может Мы даровали многобожникам писание до Корана, которое дозволяло им поклонение чему-либо, кроме Аллаха, и они придерживаются этого писания, оправдываясь им?!"
    },
    {
      "resource_id": 178,
      "text": "Нет, этого не произошло! Напротив, они сказали, оправдываясь традицией: «Мы нашли наших отцов, живших до нас, на этой религии и вере. Они поклонялись идолам, и мы следуем по их стопам, поклоняясь им»."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как эти отвернулись [от истины], и как они стали оправдываться своим следованием за отцами, какого бы посланника, увещевающего свой народ, Мы не отправляли в какое-либо поселение до тебя, о Посланник, их правители и старейшины, обладающие большим богатством, обязательно говорили: «Поистине, мы нашли наших отцов на этой религии и вере, и мы следуем по их стопам», и твой народ не первый, кто так говорит."
    },
    {
      "resource_id": 178,
      "text": "Им говорил их посланник: «Неужели вы последуете за своими отцами, даже если я принес вам лучшее, чем их вера, которую они придерживались?!», а ни отвечали: «Мы не веруем в то, с чем послан ты и посланники до тебя»."
    },
    {
      "resource_id": 178,
      "text": "Мы отомстили общинам, которые сочли лжецами посланников до тебя, и Мы погубили их, так поразмышляй же над тем, каким был конец тех, кто нарек своих посланников лжецами? Это был мучительный конец!"
    },
    {
      "resource_id": 178,
      "text": "Упомяни, о Посланник, как Ибрахим сказал своему отцу и народу: «Поистине, я непричастен к идолам, которым вы поклоняетесь вместо Аллаха,"
    },
    {
      "resource_id": 178,
      "text": "кроме Аллаха, сотворившего меня. Поистине, Он направит меня к тому, в чем есть польза – к следованию правильной религии»."
    },
    {
      "resource_id": 178,
      "text": "Ибрахим сделал слово единобожия: «нет бога, кроме Аллаха», пребывающим в его потомстве после него, и не исчезали среди них те, кто признавал Единственность Аллаха и не приобщал к Нему ничего в сотоварищи, чтобы они могли вернуться к Аллаху с раскаянием в многобожии и грехах."
    },
    {
      "resource_id": 178,
      "text": "Я не ускорил гибель этих многобожников, отрицающих [истину]. Я позволил им пользоваться благами, оставив их в мирской жизни, и Я позволил пользоваться благами их отцам, жившим до них, до тех пор, пока не явился к ним Коран и разъясняющий его Посланник – Мухаммад ﷺ."
    },
    {
      "resource_id": 178,
      "text": "Когда к ним явился этот Коран, являющийся истиной, в которой нет сомнения, они сказали: «Это – колдовство, которым нас очаровывает Мухаммад, мы не веруем в него и не уверуем никогда»."
    },
    {
      "resource_id": 178,
      "text": "Многобожники, отрицающие [истину], сказали: «Почему Аллах не ниспослал этот Коран одному из двух великих мужей Мекки или Таифа – Валиду ибн Укба или Урве ибн Масуд ас-Сакафи, вместо того, чтобы ниспосылать его Мухаммаду – сироте и бедняку?»"
    },
    {
      "resource_id": 178,
      "text": "Разве они распределяют милость твоего Господа, о Посланник, даруя ее, кому пожелают и лишая ее, кого пожелают, или же Аллах?! Мы распределили между ними их удел в мирской жизни, сделав одних из них богатыми, а других – бедными, чтобы одни из них подчинили себе других, а милость твоего Господа по отношению к Своим рабам в вечной жизни лучше, чем бренные мирские блага, что они накапливают."
    },
    {
      "resource_id": 178,
      "text": "И если бы люди не могли стать одной общиной, следующей неверию, то Мы сделали бы в домах тех, кто не верует в Аллаха, серебряные крыши, и Мы сделали бы для них ступени, по которым они поднимались бы на них [крыши]."
    },
    {
      "resource_id": 178,
      "text": "И Мы бы сделали для их домов двери и ложа, на которых бы они лежали, в качестве обольщения и смуты для них."
    },
    {
      "resource_id": 178,
      "text": "А также Мы даровали бы им золото. Но все это всего лишь – блага мирской жизни, польза которых мала из-за их непостоянства, а вечные блага, что есть в вечной жизни, лучше перед твоим Господом, о Посланник, для тех, кто боится Аллаха, следуя Его приказам и сторонясь Его запретов."
    },
    {
      "resource_id": 178,
      "text": "А кто посмотрит в Коран невнимательно, взором, приводящим его к отвращению от него, тот будет наказан тем, что Мы приставим к нему дьявола, который будет находиться с ним неразлучно и который будет еще больше вводить его в заблуждение."
    },
    {
      "resource_id": 178,
      "text": "И поистине, эти товарищи, приставленные к тем, кто отворачивался от Корана, будут сбивать их с религии Аллаха, они не смогут следовать приказам Аллаха и сторониться Его запретов, и они будут полагать, что следуют истине, и поэтому они не раскаются в своем заблуждении."
    },
    {
      "resource_id": 178,
      "text": "А когда в Судный день к Нам явится тот, кто отворачивался от поминания Аллаха, он скажет, испытывая желание: «О если бы между мной и тобой, о товарищ, было такое же расстояние, как между западом и востоком! Какой же скверный ты товарищ!»"
    },
    {
      "resource_id": 178,
      "text": "В Судный день Аллах скажет неверующим: «Сегодня вам не принесет пользу ваше совместное пребывание в наказании, ибо вы поступили несправедливо по отношению к самим себе, совершая многобожие и грехи, и ваши сотоварищи не смогут взять на себя ничего из вашего наказания»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, они глухи, чтобы услышать истину, и слепы, чтобы увидеть ее! Неужели ты, о Посланник, сможешь заставить глухих услышать, или направить на прямой путь слепых, или наставить того, кто пребывает в очевидном заблуждении от прямого пути?!"
    },
    {
      "resource_id": 178,
      "text": "Если Мы уведем тебя, умертвив тебя до их наказания, то ведь Мы отомстим им, подвергнув их мучениям в мирской и вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Или же Мы покажем тебе часть того наказания, что Мы обещали им, ведь Мы властны над ними, и они не могут одолеть Нас ни в чем."
    },
    {
      "resource_id": 178,
      "text": "Придерживайся, о Посланник, того, что твой Господь внушил тебе в Откровении, и поступай в соответствии с ним, поистине, ты – на прямом пути, в котором нет неясности."
    },
    {
      "resource_id": 178,
      "text": "Поистине, этот Коран – честь для тебя и для твоей общины, и у вас спросят в Судный день о вере в него, о следовании его руководству и о призыве к нему."
    },
    {
      "resource_id": 178,
      "text": "Спроси, о Посланник, посланников, которых Мы отправляли до тебя: «Сделали ли Мы других богов, которым можно поклоняться, помимо Милостивого?!»"
    },
    {
      "resource_id": 178,
      "text": "Мы отправляли Мусу с Нашими знамениями к Фараону и знати из его народа, и он сказал им: «Поистине, я – посланник Господа всех творений!»"
    },
    {
      "resource_id": 178,
      "text": "Когда он явился к ним с Нашими знамениями, они стали смеяться над ними, издеваясь над ними и высмеивая их."
    },
    {
      "resource_id": 178,
      "text": "Какой бы довод Мы не приводили Фараону и знати из его народа, подтверждающего правдивость того, с чем пришел Муса, он превосходил предыдущий довод. Мы схватили их наказанием в мирской жизни, чтобы они отказались от неверия, в котором находились, но это оказалось бесполезным."
    },
    {
      "resource_id": 178,
      "text": "Когда их постигла часть наказания, они сказали Мусе: «О колдун, попроси для нас у своего Господа то, о чем Он тебе сказал – избавление от наказания, если мы уверуем, и мы последуем Его путем, если Он избавит нас [от мучений]»."
    },
    {
      "resource_id": 178,
      "text": "А когда Мы отвращали от них мучения, они нарушали свое обещание."
    },
    {
      "resource_id": 178,
      "text": "Фараон воззвал к своему народу, хвастаясь своей властью словами: «О народ, разве не мне принадлежит власть над Египтом, а эти реки, что вытекают из Нила, и текут под моим дворцом? Неужели вы не видите мою власть и не познаете мое величие?!»"
    },
    {
      "resource_id": 178,
      "text": "«Я лучше изгнанного, слабого Мусы, не способного говорить красиво»."
    },
    {
      "resource_id": 178,
      "text": "Почему Аллах, который отправил его, не бросил на него золотые браслеты, чтобы показать, что он – Его посланник? Или почему вместе с ним не явились ангелы, следующие друг за другом?"
    },
    {
      "resource_id": 178,
      "text": "Фараон настроил против него свой народ, который подчинился ему в его заблуждении. Поистине, это был народ, уклоняющийся от повиновения Аллаху."
    },
    {
      "resource_id": 178,
      "text": "Когда же они разгневали Нас своим продолжением оставаться в неверии, Мы отомстили им и потопили их всех."
    },
    {
      "resource_id": 178,
      "text": "Мы сделали Фараона и его свиту назидательным примером для людей, а неверующие из твоей общины следуют по их следам, и Мы сделали их уроком для тех, кто размышляет, чтобы не совершали такие же деяния, как они [Фараон и его свита], иначе постигнет то же, что постигло их."
    },
    {
      "resource_id": 178,
      "text": "Когда многобожники из твоего народа посчитали, что Иса, которому поклоняются христиане, тоже входит в смысл слов Всевышнего: «Поистине, вы и то, чему вы поклоняетесь вместо Аллаха, являетесь растопкой для Геенны, в которую вы войдете» (Пророки, 98) , а Аллах запрещал поклоняться ему, также как запрещал поклоняться идолам, они, о Посланник, громко смеются и начинают шумно вести тяжбу словами: «Мы довольны тем, что наши боги занимают такую же степень, что и Иса», и тогда Аллах ниспослал им в ответ: «Поистине, те которым Мы изначально определили лучшее, будут отдалены от нее» (Пророки, 101)."
    },
    {
      "resource_id": 178,
      "text": "Они сказали: «Наши боги лучше или Иса?!». Ибн аз-Зибагра и подобные ему привели тебе эти примеры не из желания достичь истину, а из желания поспорить, ибо они – народ, которому присуща тяжба."
    },
    {
      "resource_id": 178,
      "text": "Иса сын Марьяма - всего лишь один из рабов Аллаха, которым Мы оказали милость пророчеством и посланием, и Мы сделали его примером для сынов Исраила, являющимся для них доказательством Могущества Аллаха, ибо Он сотворил его без отца, также как сотворил Адама без отца и матери."
    },
    {
      "resource_id": 178,
      "text": "Если Мы пожелаем погубить вас, о сыны Адама, то Мы погубим вас, и заменим вас ангелами, которые станут вашими преемниками на земле, поклоняющимися Аллаху и не приобщающими к Нему ничего в сотоварищи."
    },
    {
      "resource_id": 178,
      "text": "И, поистине, Иса относится к одному из больших признаков Часа, который снизойдет в последнее время. Так не сомневайтесь же в том, что Час наступит, и следуйте за мной в том, с чем я к вам явился от Аллаха. То, с чем я явился к вам, является истинным путем, в котором нет кривизны."
    },
    {
      "resource_id": 178,
      "text": "Пусть дьявол не отвращает вас от прямого, верного пути, своими подстрекательствами и обольщениями, поистине, он – ваш враг, вражда которого очевидна."
    },
    {
      "resource_id": 178,
      "text": "Когда Иса явился к своему народу с ясными доводами, указывающими на то, что он – посланник, он сказал им: «Я пришел к вам с мудростью от Аллаха, чтобы разъяснить вам некоторые из вопросов религии, относительно которых вы впали в разногласие. Так бойтесь же Аллаха, следуя Его приказам и сторонясь Его запретов, и повинуйтесь мне в том, что я вам повелеваю и запрещаю»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Аллах – мой Господь и ваш Господь, нет у нас иного господа, кроме Него, так поклоняйтесь Ему Одному искренне, и это единобожие – верный путь, в котором нет кривизны."
    },
    {
      "resource_id": 178,
      "text": "Группы христиан впали в разногласия относительно Исы. Среди них есть такие, кто говорит: «Он - бог», есть такие, кто говорит: «Он – сын Аллаха», и есть такие, кто говорит: «Он и его мать - божества». Горе тем, кто поступает несправедливо по отношению к самим себе, приписывая Исе божественность, сыновство, или то, что он – третий в Троице, от болезненного наказания, что ожидает их в Судный день."
    },
    {
      "resource_id": 178,
      "text": "Эти секты, впавшие в разногласие относительно Исы, ожидают лишь наступления Часа, который явится к ним внезапно, когда они не будут ощущать его наступления! Если он наступит в то время как они будут пребывать в неверии, то их пристанищем станет болезненное мучение."
    },
    {
      "resource_id": 178,
      "text": "Друзья и те, которые доверяли друг другу в неверии и заблуждении, будут врагами друг другу в Судный день, кроме тех, кто боялся Аллаха, следуя Его приказам и сторонясь Его запретов, и дружба их будет вечной и беспрерывной."
    },
    {
      "resource_id": 178,
      "text": "Аллах скажет им: «О мои рабы, сегодня вы не почувствуете страха за будущее, и вы не опечалитесь из-за того, что упустили мирские блага»."
    },
    {
      "resource_id": 178,
      "text": "Они – те, которые уверовал в Коран, ниспосланный их Посланнику, кто следовал этому Корану, подчинялся его приказам и сторонился его запретов."
    },
    {
      "resource_id": 178,
      "text": "Войдите в Рай вы и подобные вам в вере, вы возрадуетесь вечным, неиссякаемым и бесконечным благам Рая, которые обретете."
    },
    {
      "resource_id": 178,
      "text": "Над ними будут летать их слуги с блюдами из золота и с переполненными чашами, в Раю им уготовано то, чего жаждут их души, и то, при виде чего наслаждаются глаза. Они пребудут в нем вечно и никогда не покинут его."
    },
    {
      "resource_id": 178,
      "text": "Этот Рай, который был описан вам, Аллах по Своей милости оставил вам в наследство за ваши деяния."
    },
    {
      "resource_id": 178,
      "text": "Для вас там уготованы многочисленные фрукты, которые никогда не иссякнут, и которые вы будете вкушать."
    },
    {
      "resource_id": 178,
      "text": "Грешники, совершавшие неверие и грехи, окажутся в мучениях Геенны в Судный день, и они пребудут там вечно."
    },
    {
      "resource_id": 178,
      "text": "Им не облегчат наказание, и они в ней потеряют надежду на милость Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Мы не поступили несправедливо по отношению к ним, когда ввергли их в Огонь, однако они сами поступали несправедливо по отношению к самим себе, совершая неверие."
    },
    {
      "resource_id": 178,
      "text": "Они воззовут к стражнику Ада – Малику, словами: «О Малик, пусть твой Господь умертвит нас, и мы отдохнем от наказания», но Малик ответит им словами: «Вы вечно пребудете в наказании. Вы не умрете и наказание ваше не прекратится»."
    },
    {
      "resource_id": 178,
      "text": "Мы приходили к вам в мирской жизни с истиной, в которой нет сомнения, но большинство из вас не любили её."
    },
    {
      "resource_id": 178,
      "text": "Если они ухищрялись против Пророка ﷺ, и строили против него козни, то Мы принимали по отношению к ним меры, разрушающие их козни."
    },
    {
      "resource_id": 178,
      "text": "Или они полагали, что Мы не слышим их тайны, что они скрывают в своих сердцах, или их тайны, о которых они шепчутся украдкой?! Конечно, Мы слышим все это, а ангелы, что находятся при них, записывают все, что они совершают."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, тем, кто приписывает Аллаху дочерей: «Если бы у Аллаха был сын, то я был бы первым, кто поклонялся этому сыну!» Аллах премного выше их слов!"
    },
    {
      "resource_id": 178,
      "text": "Пречист Господь небес и земли и Господь Трона от того, что о Нем говорят многобожники, приписывая Ему сотоварищей, супругу и сына."
    },
    {
      "resource_id": 178,
      "text": "Оставь их, о Посланник, пусть рассуждают о лжи, которой следуют, и забавляются, пока не встретят обещанный им Судный день."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто достоин поклонения на небесах и на земле, Он – Мудрый в Своем творении, предопределении и управлении, и Знающий о положении Своих рабов, ничего не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Увеличивается добро и благодать Аллаха, Которому принадлежит власть на небесах, на земле и между ними, и лишь у Него Одного знание о Часе, в котором наступит Судный день. Никто не знает о нем, кроме Него, и к Нему Одному вы вернетесь в вечной жизни для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Те, кому многобожники поклоняются вместо Аллаха, не владеют заступничеством перед Аллахом, кроме тех, кто свидетельствовал о том, что «Нет бога, кроме Аллаха», зная, о чем свидетельствуют, подобно Исе, Узайру и ангелам."
    },
    {
      "resource_id": 178,
      "text": "Если ты спросишь их, кто сотворил их, они непременно ответят: «Нас сотворил Аллах», но как же они отвращены от поклонения Ему после признания этого?!"
    },
    {
      "resource_id": 178,
      "text": "У Него знание о жалобе Его Посланника о том, что люди нарекают его лжецом, и о его словах об этом: «О Господи, поистине, этот народ не верует в то, с чем Ты меня отправил»."
    },
    {
      "resource_id": 178,
      "text": "Отвернись от них, и ответь им тем, что избавит тебя от их вреда [это происходило в Мекке] они скоро узнают о том, в каких мучениях окажутся."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "43" }
  }
}
