{
  "translations": [
    {
      "resource_id": 179,
      "text": "Ḥā. Mīm. Nauna na ang pagtatalakay sa mga kapareho ng mga ito sa simula ng Kabanatang Al-Baqarah."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa Qur'ān na nagliliwanag sa daan ng kapatnubayan tungo sa katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay gumawa nito bilang Qur’ān sa wika ng mga Arabe sa pag-asang kayo ay makapag-uunawa, O kapisanan ng mga taong bumaba ito sa wika ninyo, ng mga kahulugan nito at makaintindi ng mga ito upang maglipat kayo nito sa mga ibang kalipunan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Qur'ān na ito, sa Tablerong Pinag-iingatan, ay talagang may kataasan at kaangatan, at may karunungan, na tinahas ang mga talata nito kaugnay sa mga pag-uutos nito at mga pagsaway nito."
    },
    {
      "resource_id": 179,
      "text": "Kaya ba mag-iiwan Kami ng pagpapababa ng Qur'ān sa inyo bilang pag-ayaw dahil sa pagpaparami ninyo ng pagtatambal at mga pagsuway? Hindi Kami gagawa niyon, bagkus ang pagkaawa sa inyo ay humihiling ng kabaliktaran nito."
    },
    {
      "resource_id": 179,
      "text": "Kay rami ng ipinadala Namin na propeta sa mga kalipunang nauna."
    },
    {
      "resource_id": 179,
      "text": "Walang dumarating sa mga kalipunang naunang iyon na isang propeta mula sa ganang kay Allāh malibang sila noon sa kanya ay nanunuya."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagpahamak Kami sa kanila na higit na matindi sa bagsik kaysa sa mga kalipunang iyon sapagkat hindi Kami nawawalang-kakayahan sa pagpapahamak sa kanila na higit na mahina kaysa sa mga iyon. Nagdaan sa Qur'ān ang paglalarawan sa kapahamakan ng mga kalipunang nauna, tulad sa `Ād, Thamūd, mga kababayan ni Lot, at mga naninirahan sa Madyan."
    },
    {
      "resource_id": 179,
      "text": "Talagang kung nagtanong ka, O Sugo, sa mga tagapagtambal na tagapagpasinungaling na ito kung sino ang lumikha ng mga langit at kung sino ang lumikha ng lupa ay talagang magsasabi nga sila, bilang sagot sa tanong, mo na lumikha ng mga ito ang Makapangyarihan na walang nakadadaig sa Kanya na isa man, ang Maalam sa bawat bagay."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay ang pumatag para sa inyo ng lupa kaya gumawa Siya nito para sa inyo bilang naapakan na inaapakan ng mga paa ninyo at gumawa Siya para sa inyo rito ng mga daan sa mga bundok nito at mga lambak nito, sa pag-asang magabayan kayo sa pamamagitan ng mga iyon sa paghayo ninyo."
    },
    {
      "resource_id": 179,
      "text": "[Si Allāh ay] ang nagbaba mula sa langit ng tubig ayon sa isang sukat na sasapat sa inyo at sasapat sa mga hayop ninyo at mga pananim ninyo kaya nagbigay-buhay sa pamamagitan nito sa isang bayang tuyot na walang halaman doon. Kung paanong pagbibigay-buhay ni Allāh sa lupang tuyot na iyon sa pamamagitan ng halaman, magbibigay-buhay Siya sa inyo sa pagkabuhay na muli."
    },
    {
      "resource_id": 179,
      "text": "[Si Allāh ay] ang lumikha sa mga magkapares sa kalahatan ng mga ito, gaya ng gabi at maghapon, lalaki at babae, at iba pa sa mga ito, at gumawa para sa inyo ng mga daong at mga hayupan na sinasakyan ninyo sa mga paglalakbay ninyo sapagkat sumasakay kayo sa mga daong sa dagat at sumasakay kayo sa mga hayupan ninyo sa katihan."
    },
    {
      "resource_id": 179,
      "text": "Ginawa Niya para sa inyo iyon sa kabuuan niyon, sa pag-asang lumulan kayo sa mga likod ng sinasakyan ninyo kabilang sa mga ito sa mga paglalakbay ninyo, pagkatapos makaalaala kayo sa biyaya ng Panginoon ninyo sa pamamagitan ng pagpapasilbi sa mga ito para sa inyo kapag nakalulan na kayo sa mga likod ng mga ito, at magsabi kayo sa pamamagitan ng mga dila ninyo: \"Nagpawalang-kapintasan Siya at nagpakabanal Siya na naglaan at nagpaamo para sa amin ng sinasakyang ito kaya nakapagyayari kami rito samantalang kami rito ay hindi mga makakakaya kung hindi dahil sa pagpapasilbi ni Allāh nito [sa amin]."
    },
    {
      "resource_id": 179,
      "text": "Tunay na kami sa Panginoon namin lamang ay talagang mga babalik matapos ng kamatayan namin para sa pagtutuos at pagganti.\""
    },
    {
      "resource_id": 179,
      "text": "Naghaka-haka ang mga tagapagtambal na ang ilan sa mga nilikha ay ipinanganganak buhat sa Tagalikha – kaluwalhatian sa Kanya – nang nagsabi silang ang mga anghel ay mga babaing anak ni Allāh. Tunay na ang taong nagsasabi ng tulad ng sabing ito ay talagang isang mapagtangging sumampalataya, na malinaw ang kawalang-pananampalataya at ang pagkaligaw."
    },
    {
      "resource_id": 179,
      "text": "O nagsasabi ba kayo, O mga tagapagtambal: \"Gumawa si Allāh mula sa nililikha Niya ng mga babaing anak para sa sarili Niya at nagtangi Siya sa inyo ng mga lalaki sa mga anak, kaya anong paghahati ang paghahating ito na hinaka-haka ninyo?\""
    },
    {
      "resource_id": 179,
      "text": "Kapag binalitaan ang isa sa kanila [ng pagsilang ng] babaing anak na inuugnay niya sa Panginoon niya, ang mukha niya ay naging nangingitim dala ng tindi ng pagkabahala at pagkalungkot. Siya ay naging puno ng ngitngit. Kaya papaanong nag-uugnay siya sa Panginoon niya ng ikinalulumbay niya mismo kapag ibinalita sa kanya?"
    },
    {
      "resource_id": 179,
      "text": "O nag-uugnay ba sila sa Panginoon nila ng pinalalaki sa gayak, habang siya sa pakikipagtalo ay hindi malinaw ang pagsasalita dahil sa pagkababae niya?"
    },
    {
      "resource_id": 179,
      "text": "Tumawag sila sa mga anghel na mga lingkod ng Napakamaawain – kaluwalhatian sa Kanya – bilang mga babae. Nakadalo kaya sila nang lumikha sa mga iyon si Allāh para mapaglinawan nila na ang mga iyon ay mga babae? Magsusulat ang mga anghel sa pagsaksi nilang ito, tatanungin sila tungkol dito sa Araw ng Pagbangon, at pagdurusahin sila hinggil doon dahil sa kasinungalingan nila."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sila habang mga nangangatwiran sa pagtatakda: \"Kung sakaling niloob ni Allāh na hindi kami sumamba sa mga anghel ay hindi sana kami sumamba sa kanila. Kaya ang pangyayaring Siya ay lumuob niyon mula sa amin ay nagpapatunay sa pagkalugod Niya.\" Walang ukol sa kanila hinggil sa sabi nilang ito na anumang kaalaman. Walang iba sila kundi nagsisinungaling."
    },
    {
      "resource_id": 179,
      "text": "O nagbigay ba Kami sa mga tagapagtambal na ito ng isang aklat bago pa ng Qur’an, na pumapayag para sa kanila ng pagsamba sa iba pa kay Allāh, kaya sila ay mga kumakapit sa aklat na iyon, na mga nangangatwiran sa pamamagitan niyon?"
    },
    {
      "resource_id": 179,
      "text": "Hindi; hindi naganap iyon. Bagkus nagsabi sila habang mga nangangatwiran sa paggaya-gaya: \"Tunay na kami ay nakatagpo sa mga magulang namin bago pa namin sa isang relihiyon at isang kapaniwalaan, na sila nga noon ay sumasamba sa mga anito. Tunay na kami ay mga dumadaan sa mga bakas nila sa pagsamba sa mga iyon.\""
    },
    {
      "resource_id": 179,
      "text": "Kung paanong nagpasinungaling ang mga ito at nangatwiran ng paggaya-gaya nila sa mga magulang nila, hindi Kami nagpadala bago mo pa, O Sugo, sa isang pamayanan ng isang sugong nagbababala sa mga kababayan niya malibang nagsabi ang mga pinuno nila at ang mga malaking tao nila kabilang sa mga may kaya sa kanila: \"Tunay na kami ay nakatagpo sa mga magulang namin sa isang relihiyon at isang kapaniwalaan, at tunay na kami ay mga sumusunod sa mga bakas nila.\" Kaya ang mga kababayan mo ay hindi una sa gayon.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanila ang sugo sa kanila: \"Sumusunod ba kayo sa mga magulang ninyo kahit pa naghatid ako sa inyo ng higit na mabuti kaysa sa kapaniwalaan nila na sila noon ay naroon?\" Nagsabi sila: \"Tunay na kami ay mga tagatangging sumampalataya sa ipinasugo sa iyo mismo at sa sinumang nauna sa iyo kabilang sa mga sugo.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya naghiganti Kami sa mga kalipunang nagpasinungaling sa mga sugo bago mo pa. Kaya nagpahamak Kami sa kanila. Kaya magnilay-nilay ka kung papaano naging ang wakas ng mga tagapagpasinungaling sa mga sugo sa kanila sapagkat iyon nga ay naging isang wakas na masakit."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, nang nagsabi si Abraham sa ama niya at mga kababayan niya: \"Tunay na ako ay walang-kaugnayan sa anumang sinasamba ninyo na mga anito, bukod pa kay Allāh,"
    },
    {
      "resource_id": 179,
      "text": "maliban kay Allāh na lumikha sa akin sapagkat tunay na Siya ay gagabay sa akin tungo sa naroon ang kapakinabangan sa akin na pagsunod sa relihiyon Niyang matuwid.\""
    },
    {
      "resource_id": 179,
      "text": "Gumawa si Abraham sa pangungusap ng paniniwala sa kaisahan ni Allāh (walang Diyos kundi si Allāh) na mananatili sa mga supling niya matapos niya sapagkat hindi matitigil sa kanila ang naniniwala sa kaisahan ni Allāh, na hindi nagtatambal sa Kanya ng anuman, sa pag-asang bumalik sila kay Allāh sa pamamagitan ng pagbabalik-loob sa Kanya mula sa pagtatambal at mga pagsuway."
    },
    {
      "resource_id": 179,
      "text": "Hindi ako nagmadali sa kapahamakan ng mga tagapagtambal na tagapagpasinungaling na ito. Bagkus nagpatamasa Ako sa kanila sa pamamagitan ng pananatili sa Mundo at nagpatamasa Ako sa mga magulang nila bago pa man nila hanggang sa dumating sa kanila ang Qur'ān at ang isang sugong malinaw, na si Muḥammad – ang basbas at ang pagbabati ng kapayapaan ay sumakanya."
    },
    {
      "resource_id": 179,
      "text": "Noong dumating sa kanila ang Qur'ān na ito na siyang katotohanan na walang mapag-aalinlanganan doon ay nagsabi sila: \"Ito ay panggagaway na ginagaway kami sa pamamagitan nito ni Muḥammad, at tunay na kami rito ay mga tagatangging sumampalataya kaya hindi kami sasampalataya rito.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tagapagtambal na tagapagpasinungaling: \"Bakit kaya hindi nagpababa si Allāh ng Qur’ān na ito sa isa sa dalawang lalaking dakila mula sa Makkah o Ṭā'if, na sina Al-Walīd bin `Uqbah at `Urwah bin Mas`ūd Ath-Thaqafīy, sa halip ng pagpapababa nito kay Muḥammad, ang maralitang ulila.\""
    },
    {
      "resource_id": 179,
      "text": "Sila ba ay namamahagi ng awa ng Panginoon mo, O Sugo, kaya nagbibigay sila nito sa sinumang niloloob nila at nagkakait sila nito sa sinumang niloloob nila, o si Allāh? Kami ay namamahagi sa pagitan nila ng mga panustos nila sa Mundo. Gumagawa Kami mula sa kanila ng mayaman at maralita upang ang iba sa kanila ay maging pinagsisilbi para sa iba pa. Ang awa ng Panginoon mo para sa mga lingkod Niya sa Kabilang-buhay ay higit na mabuti kaysa sa anumang tinitipon ng mga ito na naglalahong basura ng Mundo."
    },
    {
      "resource_id": 179,
      "text": "Kung hindi dahil sa ang mga tao ay magiging nag-iisang kalipunan sa kawalang-pananampalataya ay talaga sanang gumawa para sa mga bahay ng mga tumatangging sumampalataya kay Allāh ng mga bubong na pilak at gumawa para sa kanila ng mga hagdan na doon ay papanik sila,"
    },
    {
      "resource_id": 179,
      "text": "at gumawa para sa mga bahay nila ng mga pinto, gumawa para sa kanila ng mga kama na sa mga ito sasandal sila, bilang pagpapain para sa kanila at bilang pagsubok,"
    },
    {
      "resource_id": 179,
      "text": "Talaga sanang gumawa Kami para sa kanila ng [palamuting] ginto. Walang iba ang lahat ng iyon kundi pagtatamasa sa buhay na pangmundo sapagkat ang pakinabang nito ay kakaunti dahil sa kawalan ng pananatili nito. Ang nasa Kabilang-buhay na kaginhawahan ay higit na mabuti sa ganang Panginoon mo, O Sugo, para sa mga tagapangilag magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang tumitingin nang tingin na hindi mahusay sa Qur'ān, na nagpapahantong sa kanya sa pag-ayaw, ay parurusahan sa pamamagitan ng pagpapangibabaw sa isang demonyong dumidikit sa kanya, na nagdaragdag sa kanya sa kalisyaan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga kapisang ito na mga pinangingibabaw sa mga tagaayaw sa Qur'ān ay talagang bumabalakid sa kanila sa relihiyon ni Allāh kaya hindi sila sumusunod sa mga ipinag-uutos Niya at hindi sila umiiwas sa mga sinasaway Niya habang nagpapalagay sila na sila ay mga napapatnubayan sa katotohanan at dahil doon sila ay hindi nagbabalik-loob mula sa pagligaw nila."
    },
    {
      "resource_id": 179,
      "text": "Hanggang sa kapag dumating kay Allāh ang tagaayaw sa pag-alaala sa Kanya sa Araw ng Pagbangon, magsasabi siya habang nagmimithi: \"O kung sana sa pagitan ko at pagitan mo, O kapisan, ay may distansiya ng nasa pagitan ng silangan at kanluran sapagkat pinapangit ka na kapisan!\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi si Allāh sa mga tagatangging sumampalataya sa Araw ng Pagbangon: \"Hindi magpapakinabang sa inyo sa Araw na ito – yayamang lumabag nga kayo sa katarungan sa mga sarili ninyo dahil sa pagtatambal at mga pagsuway – ang pagkakalahok ninyo sa pagdurusa sapagkat hindi magpapasan ang mga pantambal ninyo [sa Akin] para sa inyo ng anuman mula sa pagdurusa ninyo.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga ito ay mga bingi sa pagdinig ng katotohanan, mga bulag sa pagkakita nito. Kaya ikaw ba, O Sugo, ay nakakakaya sa pagpaparinig sa mga bingi o pagpapatnubay sa mga bulag o pagpapatnubay sa sinumang naging nasa isang pagkaligaw na maliwanag palayo sa daang tuwid?"
    },
    {
      "resource_id": 179,
      "text": "Kaya kung nag-aalis Kami sa iyo sa pamamagitan ng pagbibigay-kamatayan sa iyo bago Namin sila pagdurusahin, tunay na Kami ay maghihiganti sa kanila sa pamamagitan ng pagdudulot ng pagdurusa sa kanila sa Mundo at Kabilang-buhay,"
    },
    {
      "resource_id": 179,
      "text": "o magpapakita nga Kami sa iyo ng ilan sa ipinangako Namin sa kanila na pagdurusa saka tunay na Kami sa kanila ay nakakakaya: hindi sila nakakakaya sa pakikinaig sa Amin sa anuman."
    },
    {
      "resource_id": 179,
      "text": "Kaya kumapit ka, O Sugo, sa ikinasi sa iyo ng Panginoon mo at gumawa ka ayon doon; tunay na ikaw ay nasa isang daang totoo, na walang pagkalito rito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Qur'ān na ito ay talagang isang dangal para sa iyo at isang dangal para sa mga kababayan mo, at tatanungin kayo sa Araw ng Pagbangon tungkol sa pananampalataya rito, pagsunod sa patnubay nito, at pag-anyaya tungo rito."
    },
    {
      "resource_id": 179,
      "text": "Magtanong ka, O Sugo, sa mga ipinadala Namin, bago mo pa, na mga sugo: \"Nagtalaga ba Kami, bukod pa sa Napakamaawain, ng mga sinasamba na sasambahin?"
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpadala Kami kay Moises, kalakip ng mga tanda Namin, kay Paraon at sa mga maharlika kabilang sa mga tao nito kaya nagsabi siya sa kanila: \"Tunay na ako ay sugo ng Panginoon ng mga nilikha sa kabuuan ng mga ito.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit noong naghatid siya sa kanila ng mga tanda Namin, sila sa mga ito ay tumatawa dala ng panunuya at pangungutya."
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami nagpapakita kay Paraon at sa mga maharlika kabilang sa mga tao niya ng anumang katwiran sa katumpakan sa inihatid ni Moises – sumakanya ang pagbati ng kapayapaan – malibang ito ay higit na mabigat kaysa sa katwiran na bago nito. Nagpataw Kami sa kanila ng pagdurusa sa Mundo, sa pag-asang bumalik sila [sa Amin] palayo sa taglay nila na kawalang-pananampalataya subalit walang anumang silbi."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagsabi sila kay Moises – sumakanya ang pagbati ng kapayapaan – noong sumapit sa kanila ang ilan sa pagdurusa: \"O manggagaway, dumalangin ka para sa amin sa Panginoon mo ng binanggit Niya sa iyo na pagpapawi ng pagdurusa kung sumampalataya kami; tunay na kami ay talagang mga mapapatnubayan tungo sa Kanya kung papawiin Niya ito sa amin.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit noong nagbaling Kami palayo sa kanila ng pagdurusa, biglang sila ay sumisira sa kasunduan nila at hindi tumutupad dito."
    },
    {
      "resource_id": 179,
      "text": "Nanawagan si Paraon sa mga tao niya, na nagsasabi sa pagyayabang sa kaharian niya: \"O mga tao ko, hindi ba sa akin ang paghahari sa Ehipto habang ang mga ilog na ito na Nilo ay dumadaloy mula sa ilalim ng mga palasyo ko? Kaya hindi ba kayo nakakikita sa kaharian ko at nakakikilala sa kadakilaan ko?"
    },
    {
      "resource_id": 179,
      "text": "Saka ako ay higit na mabuti kaysa kay Moises, ang itinaboy, ang mahina, na hindi humuhusay sa pagsasalita?"
    },
    {
      "resource_id": 179,
      "text": "Kaya bakit kaya hindi nag-ukol si Allāh, na nagsugo sa kanya, ng mga pulseras na ginto sa kanya para sa paglilinaw na siya ay sugo ni Allāh, o dumating kasama sa kanya ang mga anghel na nagsusunuran sa isa't isa?\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nag-udyok si Paraon sa mga tao niya saka tumalima naman sila sa pagkaligaw niya. Tunay na sila ay dating mga taong lumalabas sa pagtalima kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Kaya noong nagpagalit sila sa Amin dahil sa pagpapatuloy nila sa kawalang-pananampalataya, naghiganti Kami sa kanila saka lumunod Kami sa kanila sa kabuuan nila."
    },
    {
      "resource_id": 179,
      "text": "Kaya gumawa Kami kay Paraon at sa konseho na pang-una na mangunguna sa baka para sa mga tao at mga tagatangging sumampalataya sa mga tao mo para sa kanila. Gumawa Kami sa kanila ng isang maisasaalang-alang para sa sinumang magsasaalang-alang upang hindi siya gumawa ng gawain nila saka dadapo sa kanya ang dumapo sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Noong nag-akala ang mga tagapagtambal na si Jesus na sinamba ng mga Kristiyano ay napaloloob sa kalahatan ng sabi ni Allāh (Qur'ān 98): \"Tunay na kayo at ang sinasamba ninyo bukod pa kay Allāh ay mga panggatong ng Impiyerno; kayo doon ay mga sasapit.\" samantalang sumaway na si Allāh laban sa pagsamba kay Jesus gaya ng pagsaway Niya laban sa pagsamba sa mga anito, biglang ang mga tao mo, O Sugo, ay nag-iingay at sumisigaw sa pag-aalitan habang mga nagsasabi: \"Nalugod kami na ang mga diyos namin ay maging nasa antas ni Jesus.\" Kaya nagpababa si Allāh ng isang tugon sa kanila (Qur'ān 21:101): \"Tunay na ang mga nauna, ukol sa kanila mula sa Amin ang pinakamaganda; ang mga iyon buhat doon ay mga pinalayo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sila: \"Ang mga sinasamba namin ba ay higit na mabuti o si Jesus?\" Hindi naglahad para sa iyo ang Anak ni Az-Ziba`rā at ang mga tulad nito ng paghahalintulad na ito bilang pagkaibig sa pag-abot sa katotohanan, subalit bilang pagkaibig sa pakikipagtalo sapagkat sila ay mga taong naisakalikasan sa pakikipag-alitan."
    },
    {
      "resource_id": 179,
      "text": "Walang iba si Jesus na anak ni Maria kundi isang lingkod kabilang sa mga lingkod ni Allāh, na biniyayaan ng pagkapropeta at pagkasugo. Gumawa si Allāh sa kanya bilang paghahalimbawa para sa mga anak ni Israel, na ipinapampatunay nila sa kakayahan ni Allāh nang lumikha Siya kay Jesus nang walang ama gaya ng pagkalikha kay Adan nang walang mga magulang."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling loloobin Namin ang pagpapahamak sa inyo, O mga anak ni Adan, ay talaga sanang nagpahamak Kami sa inyo at gumawa Kami kapalit ninyo ng mga anghel na hahalili sa inyo sa lupa, na sasamba kay Allāh, na hindi magtatambal sa Kanya ng anuman."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Jesus ay talagang isang palatandaan kabilang sa mga palatandaan ng Malaking Huling Sandali kapag bumaba siya sa wakas ng panahon kaya huwag kayong magduda na ang Huling Sandali ay magaganap, at sumunod kayo sa akin sa inihatid ko sa inyo mula sa ganang kay Allāh. Itong inihatid ko sa inyo ay ang daang tuwid na walang kabaluktutan dito."
    },
    {
      "resource_id": 179,
      "text": "Huwag ngang magpapalihis sa inyo ang demonyo palayo sa landasing tuwid sa pamamagitan ng pagpapalisya niya at pag-uudyok niya; tunay na siya para sa inyo ay isang kaaway na malinaw ang pangangaway."
    },
    {
      "resource_id": 179,
      "text": "Noong naghatid si Jesus – sumakanya ang pagbati ng kapayapaan – sa mga kababayan niya ng mga patunay na maliwanag na siya ay sugo, nagsabi siya sa kanila: \"Naghatid nga ako sa inyo mula sa ganang kay Allāh ng karunungan at upang magpaliwanag ako para sa inyo ng ilan sa nagkakaiba-iba kayo hinggil doon kabilang sa mga nauukol sa relihiyon ninyo. Kaya mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, at tumalima kayo sa akin kaugnay sa ipinag-uutos Ko sa inyo at sinasaway Ko sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Allāh ay Panginoon ko at Panginoon ninyo – walang Panginoon ukol sa atin na iba pa sa Kanya – kaya magpakawagas kayo para sa Kanya lamang sa pagsamba. Ang paniniwala sa kaisahan Niyang ito ay ang daang tuwid na walang kabaluktutan dito.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit nagkaiba-iba ang mga pangkatin ng mga Kristiyano hinggil sa pumapatungkol kay Jesus. Mayroon sa kanila na nagsasabing siya ay diyos at nagsasabing siya ay anak ng Diyos. Mayroon sa kanila na nagsasabing siya at ang ina niya ay mga diyos. Kaya kapighatian ay ukol sa mga lumabag sa katarungan sa mga sarili nila – dahil sa paglalarawan nila kay Jesus ng pagkadiyos o pagkapropeta o na siya ay isa sa tatlong persona – mula sa isang pagdurusang nakasasakit na naghihintay sa kanila sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Naghihintay kaya ang mga lapiang nagkakaiba-ibang ito hinggil sa pumapatungkol kay Jesus maliban ng Huling Sandali, na sumapit ito sa kanila nang biglaan habang sila ay hindi nakadarama ng pagsapit nito? Kaya kung dumating ito sa kanila habang sila ay nasa kawalang-pananampalataya nila, tunay na ang kahahantungan nila ay ang pagdurusang nakasasakit."
    },
    {
      "resource_id": 179,
      "text": "Ang mga magkakatoto at ang mga magkakaibigan sa kawalang-pananampalataya at pagkaligaw, ang ilan sa kanila para sa iba pa mga magkaaway sa Araw ng Pagbangon, maliban sa mga tagapangilag sa pagkakasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya sapagkat ang pagkakaibigan nila ay palagi, hindi napuputol."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi sa kanila si Allāh: \"O mga lingkod Ko, walang pangamba sa inyo sa Araw na ito sa anumang kahaharapin ninyo at kayo ay hindi malulungkot sa nakaalpas sa inyo na mga bahagi sa Mundo.\""
    },
    {
      "resource_id": 179,
      "text": "[Sila ay] ang mga sumampalataya sa Qur'ān na pinababa sa Sugo sa kanila at sila noon ay mga nagpapaakay sa Qur'ān, sumusunod sa mga ipinag-uutos nito, at umiiwas sa mga sinasaway nito."
    },
    {
      "resource_id": 179,
      "text": "Pumasok kayo sa Paraiso habang kayo at ang mga tulad ninyo sa pananampalataya ay pinatutuwa dahil sa daranasin ninyo na kaginhawahang mananatili na hindi mauubos at hindi mapuputol."
    },
    {
      "resource_id": 179,
      "text": "Magpapalibot sa kanila ang mga tagapaglingkod nila ng mga lalagyang yari sa ginto at ng mga basong walang hawakan. Nasa paraiso ang ninanasa ng mga sarili at minamasarap ng mga mata na makita, habang kayo roon ay mga mamamalagi; hindi kayo lalabas mula roon magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "Ang Harding iyon na inilarawan sa inyo ay ang ipinamana ni Allāh sa inyo dahil sa mga gawa ninyo bilang kabutihang-loob mula sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Para sa inyo roon ay bungang-kahoy na marami, na hindi mauubos, at mula sa mga ito ay kakain kayo."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga salarin dahil sa kawalang-pananampalataya at mga pagsuway, sa pagdurusa sa Impiyerno sa Araw ng Pagbangon, ay mga mamamalagi roon magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "Hindi pagagaanin para sa kanila ang pagdurusa, habang sila roon ay mga nawawalan ng pag-asa sa awa ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami lumabag sa katarungan sa kanila kapag magpapasok Kami sa kanila sa Apoy, subalit sila dati ay ang mga tagalabag sa katarungan sa mga sarili nila dahil sa kawalang-pananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Mananawagan sila sa tagatanod ng Apoy, kay Anghel Mālik, na mga nagsasabi: \"O Mālik, magbigay-kamatayan sa amin ang Panginoon mo para makapagpahinga kami sa pagdurusa.\" Kaya sasagot sa kanila si Mālik sa pamamagitan ng sabi niya: \"Tunay na kayo ay mga mamamalagi sa pagdurusa palagi, habang hindi mamamatay at hindi napuputol sa inyo ang pagdurusa.\""
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang naghatid Kami sa inyo sa Mundo ng katotohanang walang mapag-aalinlanganan doon, subalit ang karamihan sa inyo sa katotohanan ay mga nasusuklam."
    },
    {
      "resource_id": 179,
      "text": "Ngunit kung nanlansi sila sa Propeta – basbasan siya ni Allāh at batiin ng kapayapaan – at naghanda sila para sa kanya ng isang pakana, tunay na Kami ay tagapatatag para sa kanila ng isang panukalang hihigit sa pakana nila."
    },
    {
      "resource_id": 179,
      "text": "O nagpapalagay sila na tunay na Kami ay hindi nakaririnig ng lihim nila na ikinukubli nila sa mga puso nila o ng lihim nilang nagtatalakayan sila hinggil dito nang pakubli. Bagkus tunay na Kami ay nakaririnig niyon sa kabuuan niyon, at ang mga anghel sa piling nila ay nagtatala ng bawat ginagawa nila."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga nag-uugnay ng mga babaing anak kay Allāh – pagkataas-taas ni Allāh sa sabi nila ayon sa kataasang malaki: \"Kung nagkaroon man si Allāh ng isang anak – nagpakawalang-kaugnayan Siya roon at nagpakabanal – ako ay ang una sa mga tagasamba kay Allāh – pagkataas-taas Siya – na mga nawawalang-kaugnayan niyon sa Kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Nagpawalang-kaugnayan ang Panginoon ng mga langit at lupa at ang Panginoon ng Trono tungkol sa sinasabi ng mga tagapagtambal na ito na pag-uugnay ng katambal, asawa, at anak sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Kaya iwan mo sila, O Sugo, na mag-usap hinggil sa taglay nila na kabulaanan at maglaro hanggang sa makipagkita sila sa araw nilang ipinangangako sa kanila, ang Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Siya – kaluwalhatian sa Kanya – ay ang sinasamba sa langit ayon sa karapatan at Siya ay ang sinasamba sa lupa ayon sa karapatan. Siya ay ang Marunong sa paglikha Niya, pagtatakda Niya, at pangangasiwa Niya; ang Maalam sa mga kalagayan ng mga lingkod Niya: walang nakakukubli sa Kanya mula sa mga iyon na anuman."
    },
    {
      "resource_id": 179,
      "text": "Nagkadagdagan ang kabutihan ni Allāh at ang pagpapala Niya – kaluwalhatian sa Kanya – na ukol sa Kanya lamang ang paghahari sa mga langit, ang paghahari sa lupa, at ang paghahari sa anumang nasa pagitan ng mga ito. Nasa Kanya lamang ang kaalaman sa Huling Sandali kung kailan sasapit ang Pagbangon, na walang nakaaalam dito na iba pa sa Kanya. Tungo sa Kanya lamang pababalikin kayo sa Kabilang-buhay para sa pagtutuos at pagganti."
    },
    {
      "resource_id": 179,
      "text": "Hindi nakapagdudulot ang mga sinasamba ng mga tagapagtambal bukod pa kay Allāh ng pamamagitan sa piling ni Allāh maliban sa mga sumaksi na walang Diyos kundi si Allāh samantalang siya ay nakaaalam sa sinaksihan niya, tulad ni Jesus, ni Ezra, at ng mga anghel."
    },
    {
      "resource_id": 179,
      "text": "Talagang kung nagtanong ka sa kanila kung sino ang lumikha sa kanila ay talagang magsasabi nga sila: \"Lumikha sa amin si Allāh.\" Kaya papaanong nalilihis sila sa pagsamba sa Kanya matapos ng pag-aming ito?"
    },
    {
      "resource_id": 179,
      "text": "Nasa Kanya – kaluwalhatian sa Kanya – ang kaalaman sa hinaing ng Sugo Niya na pagpapasinungaling ng mga kababayan niya. Ang sabi niya hinggil doon: \"O Panginoon ko, tunay na ang mga ito ay mga taong hindi sumasampalataya sa ipinasugo Mo sa akin sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya umayaw ka sa kanila at magsabi ka sa kanila ng magtutulak sa kasamaan nila – ito noon ay sa Makkah – sapagkat malalaman nila ang daranasin nila na parusa."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "43" }
  }
}
