{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. হা-মীম, এসব যুক্তাক্ষরের ব্যাপারে আলোচনা সূরা বাকারার শুরুতে অতিক্রান্ত হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২. আল্লাহ পরিষ্কারভাবে হকের পথ প্রদর্শনকারী কুরআনের শপথ করলেন।"
    },
    {
      "resource_id": 180,
      "text": "৩. হে কুরআনের ভাষাভাষীরা! আমি এই কুরআনকে আরবী ভাষায় এ জন্য অবতীর্ণ করেছি যাতে তোমরা এর অর্থ অনুধাবন করতে পারো এবং তা বুঝে অন্যান্য জাতির নিকট পৌঁছাতে পারো।"
    },
    {
      "resource_id": 180,
      "text": "৪. এই কুরআন লাওহে মাহফূজে উঁচু মান, উন্নত মর্যাদা ও এমন প্রজ্ঞাসম্পন্ন যার আদেশ-নিষেধজাতীয় আয়াতগুলোকে দৃঢ়তর করা হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৫. আমি কি তোমাদের অধিক হারে শিরক ও পাপাচারের কারণে বিমুখ হয়ে কুরআন অবতীর্ণ করা থেকে বিরত থাকবো? না, তা করবো না। বরং তোমাদের সাথে আমার রহমত এর বিপরীত আচরণের দাবি রাখে।"
    },
    {
      "resource_id": 180,
      "text": "৬. আর আমি পূর্বেকার জাতিদের মাঝে কতো নবীই না প্রেরণ করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৭. পূর্বেকার এসব জাতির নিকট আল্লাহর পক্ষ থেকে যে নবীই আগমন করেছেন তারা তাঁকে নিয়ে ঠাট্টা করেছে।"
    },
    {
      "resource_id": 180,
      "text": "৮. ফলে আমি তাদেরকে ধ্বংস করেছি যারা এসব জাতি অপেক্ষা অধিক প্রতাপশালী ছিলো। অতএব, আমি তাদের অপেক্ষা দুর্বলদেরকে ধ্বংস করতে অপারগ নই। আর কুরআনে পূর্বেকার জাতিসমূহ যেমন: আদ, সামূদ লূত সম্প্রদায় ও মাদয়ানবাসী তাদেরকে ধ্বংস করার বর্ণনা অতিক্রান্ত হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৯. হে রাসূল! আপনি যদি এ সব মিথ্যারোপকারী মুশরিককে জিজ্ঞেস করেন যে, আসমান ও যমীন কে সৃষ্টি করেছে? তারা উত্তরে বলবে, এগুলোকে সেই পরাক্রমশালী সৃষ্টি করেছেন যাঁকে কেউ পরাস্ত করতে সক্ষম নয়। তিনি সর্বজ্ঞাতা।"
    },
    {
      "resource_id": 180,
      "text": "১০. আল্লাহই তোমাদের উদ্দেশ্যে যমীনকে বিছিয়ে দিয়েছেন। ফলে তোমরা তাকে পা দিয়ে দলিত করো এবং তোমাদের উদ্দেশ্যে এর পাহাড় ও উপত্যকায় পথঘাট বানিয়েছেন। যেন তোমরা নিজেদের ভ্রমণের পথ খুঁজে পাও।"
    },
    {
      "resource_id": 180,
      "text": "১১. যিনি তোমাদের উদ্দেশ্যে তোমাদের পশুপক্ষি ও কৃষি ক্ষেতের জন্য পর্যাপ্ত পানি অবতীর্ণ করেছেন। এর সাহায্যে আমি তৃণলতা বিহীন শুষ্ক নগরীকে সজীব করি। আল্লাহ যেভাবে খরাগ্রস্ত যমীনকে উদ্ভিদের সাহয্যে সবুজায়ন করেন ঠিক তদ্রƒপ তিনি তোমাদেরকে পুনরুজ্জীবিত করবেন।"
    },
    {
      "resource_id": 180,
      "text": "১২. দিবা-রাত্রি, নারী-পুরুষ ইত্যাদি সকল প্রকার সৃষ্টির কাজ তিনি সুসম্পন্ন করেছেন। আর তোমাদের জন্য ভ্রমণে আরোহণের জন্য জাহাজ ও চতুষ্পদ জন্তুগুলো সৃষ্টি করেছেন। ফলে তোমরা স্থলভাগে জন্তুর উপর আরোহণ করো আর জলভাগে জাহাজে।"
    },
    {
      "resource_id": 180,
      "text": "১৩. তিনি তোমাদের উদ্দেশ্যে এ সব কিছু পরিচালিত করছেন যাতে করে তোমরা ভ্রমণকালে বাহনগুলোর উপর স্থির থাকতে পারো। এরপর তোমাদের রব কর্তৃক এগুলোকে তোমাদের বাধ্যগত করার নি‘আমতের কথা স্মরণ করো। যখন এগুলোর পিঠের উপর তোমরা আরোহী হও এবং তোমাদের মুখে এ কথা বলো, সেই সত্তা পূত -পবিত্র যিনি আমাদের উদ্দেশ্যে এই বাহনকে প্রস্তুত ও অনুগত করেছেন। ফলে আমরা তাকে নিয়ন্ত্রণ করে থাকি। অথচ আল্লাহ বাধ্য না করে দিলে আমরা এ কাজে সমর্থ ছিলাম না।"
    },
    {
      "resource_id": 180,
      "text": "১৪. আমরা নিজেদের মৃত্যুর পর এককভাবে আমাদের প্রতিপালকের নিকট হিসাব ও প্রতিদানের উদ্দেশ্যে প্রত্যাবর্তিত হবো।"
    },
    {
      "resource_id": 180,
      "text": "১৫. আর মুশরিকরা মনে করছে যে, কোন কোন সৃষ্টি আল্লাহ থেকে সৃষ্ট। যখন তারা বলে, ফিরিশতারা আল্লাহর কন্যা সন্তান। বস্তুতঃ যে মানুষ এই কথা বলে সে বড় ধরনের কাফির। যার কুফরী ও ভ্রষ্টতা সুস্পষ্ট।"
    },
    {
      "resource_id": 180,
      "text": "১৬. হে মুশরিকরা! তোমরা কি বলছো যে, আল্লাহ যে সব কন্যা সন্তান সৃষ্টি করেন সেগুলোকে তাঁর জন্য নির্ধারিত করে নেন। আর তোমাদের জন্যে ছেলে সন্তানদেরকে নির্ধারণ করেন?! তোমাদের ধারণা প্রসূত এটি কোন ধরনের বন্টন হল?!"
    },
    {
      "resource_id": 180,
      "text": "১৭. তাদের কাউকে যখন সেই কন্যা সন্তানের সংবাদ দেয়া হয় যার সম্বন্ধ সে স্বীয় রবের প্রতি করে থাকে তখন কঠিন দুশ্চিন্তা ও আশঙ্কায় তার মুখ কালো হয়ে যায় এবং সে রাগে ফেটে পড়ে। তাহলে সে কীভাবে তার রবের প্রতি এমন বস্তুর সম্বন্ধ করে যার সংবাদে সে দুশ্চিন্তাগ্রস্ত হয়।"
    },
    {
      "resource_id": 180,
      "text": "১৮. তারা কি স্বীয় রবের প্রতি এমন কাউকে সম্পর্কিত করছে যে অলঙ্কারে সজ্জিত অবস্থায় লালিত পালিত হয়। আর সে নারিত্বের কারণে ঝগড়ায় অপরিপক্ক।"
    },
    {
      "resource_id": 180,
      "text": "১৯. তারা মহান দয়াময়ের বান্দা ফিরিশতাদেরকে মহিলা নামে আখ্যায়িত করেছে। তারাকি আল্লাহর সৃষ্টির সময় উপস্থিত ছিলো? ফলে তাদের নিকট এ কথা প্রমাণিত হয়েছে যে, এরা নারী প্রকৃতির ছিলো?! অবশ্যই ফিরিশতারা তাদের এই সাক্ষ্য লিপিবদ্ধ করবে এবং এ ব্যাপারে তারা কিয়ামত দিবসে জিজ্ঞাসিত হবে। আর তাদের মিথ্যাচারের উপর তাদেরকে শাস্তি প্রদান করা হবে।"
    },
    {
      "resource_id": 180,
      "text": "২০. তারা ভাগ্য দিয়ে প্রমাণ দিতে গিয়ে বলে: যদি আল্লাহ চাইতেন, আমরা ফিরিশতাদের ইবাদাত করবো না তাহলে আমরা তাদের ইবাদাত করতাম না। তাই তাঁর এই চাওয়া তাঁর সন্তুষ্টির পরিচায়ক। মূলতঃ তাদের এই উক্তির পেছনে তাদের কোনরূপ জ্ঞান নেই। এটি তাদের একটি মিথ্যাচার মাত্র।"
    },
    {
      "resource_id": 180,
      "text": "২১. না কি আমি এ সব মুশরিকদেরকে কুরআনের পূর্বে এমন কোন কিতাব প্রদান করেছি যা গাইরুল্লাহর ইবাদাতকে বৈধতা দেয়?! ফলে তারা উক্ত কিতাব ধরে রয়েছে এবং তদ্বারা প্রমাণ গ্রহণ করছে।"
    },
    {
      "resource_id": 180,
      "text": "২২. না এমনটি হয় নি বরং তারা অন্ধ বিশ্বাসকে প্রমাণ বানিয়ে বলছে, আমরা আমাদের পূর্বপুরুষদেরকে একটি দ্বীন ও আদর্শের উপর পেয়েছি। আর তারা মূর্তিপূজা করতো। ফলে আমরা তাদের পদাঙ্ক অনুসরণপূর্বক এদের পূজা করবোই।"
    },
    {
      "resource_id": 180,
      "text": "২৩. যেভাবে এসব লোক মিথ্যারোপ করছে এবং তাদের পূর্বপুরুষদের অন্ধ অনুসরণকে প্রমাণ বানিয়ে নিয়েছে হে নবী! আপনার পূর্বে যে রাসূলকেই তার জাতিকে সতর্ক করার উদ্দেশ্যে প্রেরণ করেছি সে জাতির বিত্তবান নেতা ও গুরুরা এ কথাই বলেছে যে, আমরা আমাদের পূর্বপুরুষদেরকে একটি দ্বীন ও আদর্শের উপর প্রতিষ্ঠিত পেয়েছি এবং আমরা তাদেরই পদাঙ্ক অনুসারী। অতএব, আপনার জাতি উদ্ভট কিছু না।"
    },
    {
      "resource_id": 180,
      "text": "২৪. তাদের রাসূল তাদেরকে বললো, তোমরা কি এমতাবস্থায়ও নিজেদের পূর্বপুরুষদের অনুসরণ করবে যখন আমি তোমাদের নিকট তাদের আদর্শ অপেক্ষা উত্তম আদর্শ নিয়ে এসেছি? তারা বলে, আমরা আপনার এবং আপনার পূর্ববর্তীদের উপর যা অবতীর্ণ হয়েছে সব কিছুকেই অস্বীকার করি।"
    },
    {
      "resource_id": 180,
      "text": "২৫. ফলে আমি আপনার পূর্বেকার রাসূলগণকে অবিশ্বাসকারীদের থেকে প্রতিশোধ নিতে তাদেরকে ধ্বংস করে দিয়েছি। অতএব, আপনি চিন্তা করে দেখুন যে, রাসূলগণকে অবিশ্বাসকারীদের পরিণতি কিরূপ ছিলো। বস্তুতঃ সেটি ছিলো অত্যন্ত বেদনা বিধুর।"
    },
    {
      "resource_id": 180,
      "text": "২৬. হে রাসূল! আপনি সেই সময়ের কথা স্মরণ করুন যখন ইবরাহীম তাঁর পিতা ও জাতিকে বলেছিলেন, আমি সেই সব দেবতা থেকে মুক্ত যেগুলোকে তোমরা আল্লাহর পরিবর্তে পূজা করো।"
    },
    {
      "resource_id": 180,
      "text": "২৭. কেবল আল্লাহ ব্যতীত যিনি আমাকে সৃষ্টি করেছেন। কেননা, তিনি অবশ্যই আমাকে তাঁর দ্বীন অনুসরণে আমার জন্য কল্যাণের পথ প্রদর্শন করবেন।"
    },
    {
      "resource_id": 180,
      "text": "২৮. ইবরাহীম (আলাইহিস-সালাম) একত্ববাদের বাক্য “লা-ইলা-হা ইল্লাল্লাহ” কে তার পরবর্তী সন্তানদের মাঝে অমর করে রেখে গেলেন। ফলে তাদের মাঝে এমন লোক রইলো যারা তাঁর একত্ববাদকে স্বীকার করে এবং তাঁর সাথে শিরক করা থেকে বিরত থাকে এই আশায় যে, তারা আল্লাহর প্রতি শিরক ও পাপাচার থেকে তাওবার মাধ্যমে প্রত্যাবর্তন করবে।"
    },
    {
      "resource_id": 180,
      "text": "২৯. আমি এ সব মিথ্যারোপকারী মুশরিককে শাস্তি প্রদানে তাড়াহুড়ো করি নি। বরং তাদেরকে ও তাদের পূর্বপুরুষদেরকে কুরআন ও সুস্পষ্টভাষী রাসূল তথা মোহাম্মদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর আগমন পর্যন্ত দুনিয়াতে বেঁচে থাকার সুযোগ দিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "৩০. যখন তাদের নিকট এই সন্দেহমুক্ত কুরআন আগমন করলো তখন তারা বললো, এটি এমন যাদু যদ্বারা মোহাম্মদ আমাদেরকে যাদু করে থাকে। আর আমরা তাকে অস্বীকারকারী। ফলে আমরা আদৗ তার উপর ঈমান আনয়ন করবো না।"
    },
    {
      "resource_id": 180,
      "text": "৩১. মিথ্যারোপকারী মুশরিকরা বলে, আল্লাহ কেন এই কুরআনকে মক্কা কিংবা তায়েফের কোন একজন মহা মানবের প্রতি অবতীর্ণ করলেন না? যারা হলো ওয়ালীদ ইবনু উক্ববা এবং উরওয়া ইবনু মাস‘ঊদ সাক্বাফী; এতীম অনাথ মোহাম্মদ নয়।"
    },
    {
      "resource_id": 180,
      "text": "৩২. তারা কি আপনার রবের রহমত বন্টন করছে? ফলে তারা যাকে ইচ্ছা তা প্রদান করবে। আর যাকে ইচ্ছা তা থেকে বারণ করবে। না কি আল্লাহ? আমি পার্থিব জীবনে তাদের মাঝে তাদের জীবিকা বন্টন করেছি এবং কাউকে ধনী ও কাউকে দরিদ্র বানিয়েছি। যাতে করে একজন অপরজনের বাধ্য হয়। বস্তুতঃ পরকালে আপনার রবের রহমত এরা দুনিয়ার ক্ষণস্থায়ী সম্পদ হিসাবে যা কিছু জমা করে তদপেক্ষা উত্তম।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. সকল মানুষের কুফরীতে নিমজ্জিত হওয়ার আশঙ্কা না থাকলে আমি কাফিরদের ঘরের ছাদকে রৌপ্য দিয়ে নির্মাণ করতাম এবং তাদের জন্য তাতে আরোহণের সিঁড়ি বানিয়ে দিতাম।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. আর আমি তাদের ঘরের জন্য দরজা বানাতাম এবং অবকাশ প্রদান ও পরীক্ষা স্বরূপ তাদের উদ্দেশ্যে হেলান দেয়ার পালঙ্ক তৈরী করতাম।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. আর আমি তাদেরকে স্বর্ণ দিতাম। বস্তুতঃ এ সব কেবল পর্থিব সম্পদ যা অস্থায়ী হওয়ার দরুন তার উপকারিতা খুবই ক্ষীণ। বস্তুতঃ হে মোহাম্মদ! পরকালে বিদ্যমান নি‘আমত তোমার রবের নিকট তাঁর আদেশ-নিষেধ মান্যকারী পরহেজগারদের জন্য অতি উত্তম।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. যে কুরআনে গভীর মনোনিবেশ করে না তাকে সে এমনভাবে বিমুখ করবে যে, তার শাস্তি স্বরূপ নিত্যসঙ্গী হিসাবে শয়তানকে নিয়োগ দেয়া হবে। যে তার ভ্রষ্টতা বৃদ্ধিই করতে থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. বস্তুতঃ কুরআন থেকে বিমুখদের উপর চাপিয়ে দেয়া এসব সঙ্গীরা তাদেরকে আল্লাহর দ্বীন থেকে ফিরিয়ে দেয়। ফলে তারা তাঁর আদেশ-নিষেধ কিছুই মান্য করে না। অথচ তারা ধারণা করে যে, তারা সৎ পথপ্রাপ্ত। এ কারণেই তারা নিজেদের ভ্রষ্টতা থেকে তাওবা করে না।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. পরিশেষে আল্লাহর স্মরণ বিমুখ ব্যক্তি কিয়ামত দিবসে আমার নিকট এসে আক্ষেপ করে বলবে: হে সাথী! হায়, যদি আমার ও তোমার মাঝে প্রাচ্য ও প্রতীচ্যের ব্যবধান থাকতো! কতোই না নিকৃষ্ট এই সঙ্গী!"
    },
    {
      "resource_id": 180,
      "text": "৩৯. আল্লাহ কিয়ামত দিবসে কাফিরদেরকে বলবেন, শিরক ও পাপাচারের মাধ্যমে নিজেদের উপর জুলুম করার দরুন আজকের দিন তোমাদের সবার শাস্তিতে অংশ গ্রহণ কোন ফায়েদায় আসবে না। অংশীদাররা তোমাদের শাস্তির কোন অংশই বহন করবে না।"
    },
    {
      "resource_id": 180,
      "text": "৪০. এরা হকের কথা শ্রবণ করা থেকে বধির ও তা দেখা থেকে অন্ধ। তবে কি হে রাসূল! আপনি বধিরকে শুনাতে ও অন্ধকে কিংবা সৎ পথ থেকে সুস্পষ্ট ভ্রষ্টতায় লিপ্তকে পথ প্রদর্শন করতে সক্ষম?!"
    },
    {
      "resource_id": 180,
      "text": "৪১. আমি তাদেরকে শাস্তি প্রদানের পূর্বে আপনাকে মৃত্যু দিলেও আমি তাদেরকে ইহকাল ও পরকালে শাস্তি প্রদানের মাধ্যমে তাদের থেকে বদলা নিবো।"
    },
    {
      "resource_id": 180,
      "text": "৪২. অথবা তাদের সাথে অঙ্গীকারকৃত শাস্তির কিছু অংশ আপনাকে প্রদর্শন করাবো। কেননা, আমি এর উপর ক্ষমতাবান। তারা কোন ব্যাপারে আমাকে হার মানাতে পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. তাই হে রাসূল! আপনাকে দেয়া রবের প্রত্যাদেশ দৃঢ়তার সাথে আঁকড়ে ধরুন এবং এর উপর আমল করুন। অবশ্যই আপনি নিরঙ্কুশ সত্যের পথে রয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. অবশ্যই এই কুরআন আপনার ও আপনার জাতির জন্য সম্মানের প্রতীক এবং তোমরা কিয়ামত দিবসে এর উপর ঈমান, এর আদর্শের অনুসরণ ও এর প্রতি আহŸান সম্পর্কে জিজ্ঞাসিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. হে রাসূল! আপনি আমার পক্ষ থেকে আপনার পূর্বে প্রেরিত রাসূলদেরকে জিজ্ঞেস করুন। আমি কি এমন কোন মা’বূদের অনুমোদন দিয়েছি যাকে দয়াময়ের পরিবর্তে পূজা করা হবে?!"
    },
    {
      "resource_id": 180,
      "text": "৪৬. আমি মূসা (আলাইহিস-সালাম) কে আমার আয়াতসমূহ দিয়ে ফিরআউন ও তার জাতির প্রভাবশালীদের নিকট প্রেরণ করেছি। তিনি তাদেরকে বলেছিলেন আমি সকল সৃষ্টির রবের পক্ষ থেকে প্রেরিত ব্যক্তি।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. তিনি তাদের নিকট আমার আয়াতসমূহ নিয়ে আগমন করলে তারা ঠাট্টা ও বিদ্রƒপ করে তাকে নিয়ে হাসাহাসি করলো।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. আমি ফির‘আউন ও তার গোত্রের নেতাদেরকে মূসা (আলাইহিস-সালাম) কর্তৃক আনিত বিষয়ের সত্যতার প্রমাণ স্বরূপ যে দলীলই দেখিয়ে থাকি না কেন সেটি তার পূর্বের দলীল অপেক্ষা বড়। আমি তাদেরকে দুনিয়ার শাস্তি দিয়ে পাকড়াও করলাম। যাতে করে তারা কুফরী থেকে ফিরে আসে। কিন্তু তাতে কোন উপকার হলো না।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. তারা কিছু শাস্তি পেলে মূসা (আলাইহিস-সালাম) কে বললো, হে জাদুকর! আপনি আপনার রবকে সে ব্যাপারে ডাকুন যা তিনি আপনাকে উল্লেখ করেছেন এই বলে যে, আমরা ইমান আনলে তিনি শাস্তি দূর করবেন। বাস্তবে তিনি আমাদের শাস্তি অপসারণ করলে আমরা ঈমান আনবো।"
    },
    {
      "resource_id": 180,
      "text": "৫০. বস্তুতঃ আমি তাদের থেকে শাস্তি অপসারণ করলে তারা নিজেদের অঙ্গীকার ভঙ্গ করলো এবং তা পূর্ণ করলো না।"
    },
    {
      "resource_id": 180,
      "text": "৫১. ফির‘আউন তার রাজত্বের দম্ভ ভরে নিজ জাতিকে ডাক দিয়ে বললো, হে আমার জাতি! মিশরের রাজত্ব কি আমার হাতে নয়? আর আমার অট্টালিকার তলদেশ দিয়ে প্রবাহিত এ সব নদ-নদী কি আমার নয়? তোমরা কি আমার রাজত্ব দেখো না এবং আমার বড়ত্ব স্বীকার করো না?!"
    },
    {
      "resource_id": 180,
      "text": "৫২. তাই আমি ভালোভাবে কথা বলতে অপারগ, দুর্বল ও বিতাড়িত মূসা (আলাইহিস-সালাম) অপেক্ষা উত্তম।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. তবে আল্লাহ কেন রাসূল হওয়ার প্রমাণ স্বরূপ প্রেরিতের উপর স্বর্ণের অলঙ্কারাদি অবতীর্ণ করেন না কিংবা তাঁর সাথে ফিরিশতাগণ একের পর এক আগমন করে না।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. ফির‘আউন নিজ জাতিকে বিভ্রান্ত করলো। ফলে তারা তার ভ্রষ্টতায় তার অনুসরণ করলো। অবশ্যই তারা আল্লাহর আনুগত্য থেকে বহিরাগত জাতি।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. যখন তারা কুফরীর উপর অটল থাকার মাধ্যমে আমাকে রাগান্বিত করলো তখন আমি তাদের প্রতিশোধ গ্রহণ করলাম। ফলে সবাইকে ডুবিয়ে দিলাম।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. আমি ফির‘আউন ও তার সভাসদবৃন্দকে মানুষের অগ্রণী বানালাম। যারা মানুষের সামনে অগ্রসর হয়। আর আপনার জাতির কাফিরদেরকে তাদের পেছনে রাখলাম এবং তাদেরকে উপদেশ গ্রহণকারীদের জন্য উপদেশের উপাদান বানালাম। যেন তারা এদের মত আমল করে এদের মতো পরিণতি ভোগ না করে।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. যখন মুশরিকরা বুঝতে পারলো যে, খ্রিস্টানরা যে ঈসার ইবাদাত করে তাকে আল্লাহর উক্ত বাণীর আওতাধীন রাখা হয়েছে। যার অর্থ: “আল্লাহর পরিবর্তে তোমরা যা কিছুর ইবাদাত করো সে সব হবে জাহান্নামের ইন্ধন। তোমরা তাতে প্রবেশ করবে”। আল্লাহ তাঁর ইবাদাত করতে নিষেধ করেছেন যেমন নিষেধ করেছেন অন্যান্য দেবতার ইবাদাত করতে। অগত্যা হে রাসূল! আপনার জাতি চিৎকার করে ও এই বলে হট্টগোল করে, আমরা এ কথার উপর সন্তুষ্ট হলাম যে, আমাদের দেবতারা ঈসার স্থলাভিষিক্ত। তখন আল্লাহ তাদের প্রতিবাদ কল্পে অবতীর্ণ করলেন, অর্থ: “যাদের জন্য আমার উত্তম অঙ্গীকার অতিক্রান্ত হয়েছে তারা এ থেকে দূরে অবস্থান করবে”।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. তারা বললো, আমাদের দেবতারা ভালো, না কি ঈসা?! ইবনুয-যাবা’রী ও অন্যান্যরা আপনাকে এই উদাহরণ কেবল এ জন্য দিয়েছে যে, তারা ঝগড়াপ্রিয় মানুষ। তারা কোন সত্য সন্ধানের জন্য তা বলে নি। বস্তুতঃ তারা একটি ঝগড়াটে সম্প্রদায়।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. মারইয়াম তনয় ঈসা তো কেবল আমার সে সব বান্দার একজন যাকে আমি নবুওয়াত ও রিসালত দ্বারা সম্মানিত করেছি এবং তাঁকে বানী ইসরাঈলের উদ্দেশ্যে উদাহরণ বানিয়েছি। তাঁকে দিয়ে তারা আল্লাহর কুদরতের উপর প্রমাণ গ্রহণ করে থাকে। আল্লাহ তাঁকে পিতা ব্যতিরেকে সৃষ্টি করলেন যেমন তিনি আদমকে সৃষ্টি করেছেন পিতা-মাতা উভয়জন ব্যতিরেকে।"
    },
    {
      "resource_id": 180,
      "text": "৬০. হে আদম সন্তান! আমি তোমাদেরকে ধ্বংস করতে চাইলে তা করতাম এবং তোমাদের পরিবর্তে যমীনে ফিরিশতাদেরকে একের পর এক প্রতিনিধি হিসাবে সৃষ্টি করতাম। যারা আল্লাহর ইবাদাত করতো এবং তাঁর সাথে কাউকে শরীক করতো না।"
    },
    {
      "resource_id": 180,
      "text": "৬১. ঈসা (আলাইহিস-সালাম) শেষ যামানায় অবতীর্ণ কিয়ামতের বড় নিদর্শনসমূহের অন্তর্ভুক্ত। তাই তোমরা কিয়ামত অনুষ্ঠিত হওয়ার ব্যাপারে সন্দেহ করো না। বরং আল্লাহর পক্ষ আনিত বিষয়ে তোমরা আমার অনুসরণ করো। আর আমার আনিত বিষয় হলো বক্রতাহীন সরল পথ।"
    },
    {
      "resource_id": 180,
      "text": "৬২. আর শয়তান যেন তার বিভ্রান্তি ও প্রতারণা দ্বারা তোমাদেরকে সরল পথ থেকে ফিরিয়ে না রাখতে পারে। সে কিন্তু তোমাদের সুস্পষ্ট শত্রæ।"
    },
    {
      "resource_id": 180,
      "text": "৬৩. ঈসা তাঁর রাসূল হওয়ার সুস্পষ্ট প্রমাণ নিয়ে নিজ জাতির নিকট আগমন করে তাদেরকে বললেন, আমি তোমাদের নিকট আল্লাহর পক্ষ থেকে প্রজ্ঞা নিয়ে এবং তোমাদের মধ্যকার বিতর্কিত কিছু ধর্মীয় বিষয় স্পষ্ট করতে এসেছি। তাই আল্লাহর আদেশ-নিষেধ মান্য করার মাধ্যমে তাঁকে ভয় করো এবং আমার আদেশ-নিষেধ মান্য কারার মাধ্যমে আমার আনুগত্য করো।"
    },
    {
      "resource_id": 180,
      "text": "৬৪. আবশ্যই আল্লাহ হলেন আমার ও তোমাদের প্রতিপালক। তিনি ব্যতীত আমাদের কোন প্রতিপালক নেই। তাই তোমরা এককভাবে তাঁর উদ্দেশ্যে ইবাদাতকে খাঁটি করো। মূলতঃ এই তাওহীদ হলো বক্রতাহীন সরল পথ।"
    },
    {
      "resource_id": 180,
      "text": "৬৫. ফলে খ্রিস্টানদের দলগুলো ঈসা এর ব্যাপারে মতানৈক্য করলো। তাদের কেউ বললো: তিনি হলেন আল্লাহ। আবার কেউ বললো: তিনি হলেন অল্লাহর পুত্র। আবার কেউ বললো, তিনি এবং তাঁর মাতা দু’জনই দুই আল্লাহ। যারা ঈসাকে আল্লাহ, তাঁর পুত্র কিংবা তৃতীয় ইলাহ বলে দাবি করেছে তারা ধ্বংস হোক সেই কষ্টদায়ক অপেক্ষমাণ শাস্তির মাধ্যমে যদ্বারা তাদেরকে কিয়ামত দিবসে শাস্তি দেয়া হবে।"
    },
    {
      "resource_id": 180,
      "text": "৬৬. ঈসার ব্যাপারে এ সব মতানৈক্যকারী দলগুলো কি অপেক্ষা করছে যে, তাদের অজান্তে তাদের উপর আকষ্মিক শাস্তিÍ আসুক?! কিন্তু কুফরীর উপর অটল থাকা অবস্থায় তা আগমন করলে তাদের শেষ পরিণতি হবে কষ্টদায়ক শাস্তি।"
    },
    {
      "resource_id": 180,
      "text": "৬৭. কুফরী ও ভ্রষ্টতার উপর আন্তরিক বন্ধুত্ব ও স্বচ্ছ ভালোবাসা স্থাপনকারীরা কিয়ামত দিবসে পরস্পর শত্রæতে পরিণত হবে। কেবল আল্লাহর আদেশ-নিষেধ মান্য করার মাধ্যমে তাকওয়া অবলম্বনকারীরা ব্যতীত। কেননা, তাদের বন্ধুত্ব হলো চিরস্থায়ী ও অবিচ্ছিন্ন।"
    },
    {
      "resource_id": 180,
      "text": "৬৮. আর আল্লাহ তাদেরকে বলবেন, হে আমার বান্দারা! আজকের দিনে ভবিষ্যত কোন বিষয় নিয়ে তোমাদেও কোন চিন্তা নেই। আর অতীতে দুনিয়ার যে সব জিনিসপত্র হাতছাড়া হয়েছে তার উপরও তোমাদের কোন দুঃখ নেই।"
    },
    {
      "resource_id": 180,
      "text": "৬৯. যারা রাসূলের উপর অবতীর্ণ কুরআনের উপর ঈমান এনে সেটির অনুগত হয় তারা সত্যিকারার্থেই তাঁর আদেশ-নিষেধ মান্য করে।"
    },
    {
      "resource_id": 180,
      "text": "৭০. তোমরা ও ঈমানের ক্ষেত্রে তোমাদের অনুরূপ যারা রয়েছে তারা সবাই জান্নাতে প্রবেশ করো। তোমরা সেখানে অবিচ্ছিন্ন ও অফুরন্ত স্থায়ী ভোগসামগ্রী লাভে আনন্দিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৭১. তাদের আশপাশে সেবকরা সোনার পাত্র ও কড়াবিহীন গøাস নিয়ে ঘোরাফেরা করতে থাকবে। জান্নাতে আরো রয়েছে চাহিদামাফিক সব যা দেখলে চক্ষু শীতল হয়। তোমরা তথায় অবস্থান করবে; তা থেকে কখনো বের হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৭২. তোমাদের উদ্দেশ্যে চিত্রিত এই জান্নাত তোমাদের আমলের প্রতিদান হিসাবে আল্লাহ অনুগ্রহ স্বরূপ প্রদান করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৭৩. তোমাদের উদ্দেশ্যে তথায় রয়েছে নানারূপ ফলমূল। তা থেকে তোমরা ভক্ষণ করবে।"
    },
    {
      "resource_id": 180,
      "text": "৭৪. অবশ্যই কুফরী ও পাপাচারের মাধ্যমে অপরাধকারীরা জাহান্নামের শাস্তির মধ্যে চিরদিন অবস্থান করবে।"
    },
    {
      "resource_id": 180,
      "text": "৭৫. তাদের শাস্তির কোন কিছুই লাঘব করা হবে না। তারা তথায় আল্লাহর রহমত থেকে নিরাশ থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "৭৬. আমি তাদেরকে আগুনে নিক্ষেপ করে তাদের উপর জুলুম করি নি বরং তারা কুফরীর মাধ্যমে নিজেদের উপরই জুলুম করেছে।"
    },
    {
      "resource_id": 180,
      "text": "৭৭. তারা জাহান্নামের পাহারাদারকে ডেকে বলবে: হে মালিক! তোমার রব যেন আমাদেরকে মৃত্যু দেন। যাতে আমরা শাস্তি থেকে মুক্তি পেয়ে যাই। তখন মালিক জবাবে বলবে, তোমরা সর্বদা শাস্তিতে অবস্থান করবে। না মারা যাবে। আর না তোমাদের শাস্তির বিরতি হবে।"
    },
    {
      "resource_id": 180,
      "text": "৭৮. অবশ্যই আমি তোমাদেরকে দুনিয়াতে সন্দেহমুক্ত হক প্রদান করি। কিন্তু তোমাদের অধিকাংশই তা অপছন্দ করতে।"
    },
    {
      "resource_id": 180,
      "text": "৭৯. তারা নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর সাথে প্রতারণামূলক দুরভিসন্ধি আঁটলে আমি অবশ্যই তদপেক্ষা আরো বড় দুরভিসন্ধি দৃঢ় করে চালাবো।"
    },
    {
      "resource_id": 180,
      "text": "৮০. না কি তারা মনে করে যে, আমি তাদের মনের ভিতর লুকিয়ে থাকা কিংবা চুপিসারে তাদের পরস্পরে আলোচিত গোপন বিষয়ে অনবগত। বরং আমি এ সব কিছু জানি। আর তাদের নিকট বিদ্যমান ফিরিশতারা তাদের সব কর্মকাÐই লিখছে।"
    },
    {
      "resource_id": 180,
      "text": "৮১. হে রাসূল! যারা আল্লাহর সাথে কন্যাদের সম্বন্ধ করে থাকে -আল্লাহ তাদের কথা থেকে বহু ঊর্ধ্বে- তাদেরকে আপনি বলুন: আল্লাহর কোন সন্তান নেই। তিনি এ সব থেকে পূত-পবিত্র। আমি আল্লাহর সর্বপ্রথম গোলাম ও তাঁর পবিত্রতা বর্ণনাকারী।"
    },
    {
      "resource_id": 180,
      "text": "৮২. আসমান, যমীন ও আরশের মালিকের প্রতি শরীক, স্ত্রী ও সন্তান হিসাবে এ সব মুশরিকরা যে সবের সন্বন্ধ করে তা থেকে তিনি পবিত্র।"
    },
    {
      "resource_id": 180,
      "text": "৮৩. হে রাসূল! আপনি এদেরকে বাতিলের ব্যস্ততা ও খেল তামাশায় নিমজ্জিত থাকতে দিন। অবশেষে তারা যেন প্রতিশ্রæত দিন তথা কিয়ামত দিবসের সাক্ষাৎ পায়।"
    },
    {
      "resource_id": 180,
      "text": "৮৪. তিনি আসমানে সত্যিকার মাবূদ এবং যমীনেও সত্যিকার মাবূদ। তিনি তাঁর সৃষ্টি, ফায়সালা ও পরিচালনায় প্রজ্ঞাময় এবং বান্দাদের অবস্থা সম্পর্কে অবগত। তাঁর নিকট কোন কিছুই গোপন নয়।"
    },
    {
      "resource_id": 180,
      "text": "৮৫. আল্লাহর কল্যাণ ও বরকত প্রাচুর্যপূর্ণ। যিনি আসমান, যমীন ও এতদুভয়ের অধিপতি। আর তিনি একাই কিয়ামতের সময় সম্পর্কে জ্ঞাত। তিনি ব্যতীত তাঁর খবর অন্য কেউ জানে না। বস্তুতঃ পরকালে কেবল তাঁর প্রতিই তোমরা হিসাব ও প্রতিদানের উদ্দেশ্যে প্রত্যাবর্তিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৮৬. মুশরিকরা আল্লাহর পরিবর্তে যাদের দাসত্ব করে তারা আল্লাহর নিকট সুপারিশ করার কোন অধিকার রাখে না। কেবল তারা ব্যতীত যারা জেনে-বুঝে আল্লাহর একত্ববাদের সাক্ষ্য প্রদান করেছে যেমন: ঈসা, উযাইর ও ফিরশতাগণ।"
    },
    {
      "resource_id": 180,
      "text": "৮৭. আপনি যদি তাদেরকে প্রশ্ন করেন যে, তাদের ¯্রষ্টা কে? তবে তারা অবশ্যই বলবে, আমাদেরকে আল্লাহই সৃষ্টি করেছেন। কিন্তু এই স্বীকারোক্তির পর তারা কীভাবে তাঁর ইবাদাত থেকে বিমুখ থাকে?!"
    },
    {
      "resource_id": 180,
      "text": "৮৮. রাসূলের সম্প্রদায় কর্তৃক তাঁকে অস্বীকার করার অভিযোগের জ্ঞান কেবল তাঁর নিকটই রয়েছে। তাতে আরো রয়েছে তাঁর এই বক্তব্য, হে আমার প্রতিপালক! আপনি আমাকে যে বার্তা দিয়ে এ সব জাতির নিকট প্রেরণ করেছেন তারা এর উপর ঈমান আনয়ন করে না।"
    },
    {
      "resource_id": 180,
      "text": "৮৯. তাই আপনি তাদের থেকে বিমুখ থাকুন। আর তাদেরকে তাদের অনিষ্ট রোধ করার জন্য যা প্রযোজ্য এমন কথা বলুন। বস্তুতঃ এই নির্দেশ ছিলো মক্কায় থাকাবস্থায়।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "43" }
  }
}
