{
  "translations": [
    { "resource_id": 19, "text": "Ha. Mim." },
    { "resource_id": 19, "text": "By the Scripture which maketh plain," },
    {
      "resource_id": 19,
      "text": "Lo! We have appointed it a Lecture, in Arabic that haply ye may understand."
    },
    {
      "resource_id": 19,
      "text": "And Lo! in the Source of Decrees, which We possess, it is indeed sublime, decisive."
    },
    {
      "resource_id": 19,
      "text": "Shall We utterly ignore you because ye are a wanton folk?"
    },
    {
      "resource_id": 19,
      "text": "How many a prophet did We send among the men of old!"
    },
    {
      "resource_id": 19,
      "text": "And never came there unto them a prophet but they used to mock him."
    },
    {
      "resource_id": 19,
      "text": "Then We destroyed men mightier than these in prowess; and the example of the men of old hath gone (before them)."
    },
    {
      "resource_id": 19,
      "text": "And if thou (Muhammad) ask them: Who created the heavens and the earth, they will surely answer: The Mighty, the Knower created them;"
    },
    {
      "resource_id": 19,
      "text": "Who made the earth a resting-place for you, and placed roads for you therein, that haply ye may find your way;"
    },
    {
      "resource_id": 19,
      "text": "And Who sendeth down water from the sky in (due) measure, and We revive a dead land therewith. Even so will ye be brought forth;"
    },
    {
      "resource_id": 19,
      "text": "He Who created all the pairs, and appointed for you ships and cattle whereupon ye ride."
    },
    {
      "resource_id": 19,
      "text": "That ye may mount upon their backs, and may remember your Lord's favour when ye mount thereon, and may say: Glorified be He Who hath subdued these unto us, and we were not capable (of subduing them);"
    },
    {
      "resource_id": 19,
      "text": "And lo! unto our Lord we surely are returning."
    },
    {
      "resource_id": 19,
      "text": "And they allot to Him a portion of His bondmen! Lo! man is verily a mere ingrate."
    },
    {
      "resource_id": 19,
      "text": "Or chooseth He daughters of all that He hath created, and honoureth He you with sons?"
    },
    {
      "resource_id": 19,
      "text": "And if one of them hath tidings of that which he likeneth to the Beneficent One, his countenance becometh black and he is full of inward rage."
    },
    {
      "resource_id": 19,
      "text": "(Liken they then to Allah) that which is bred up in outward show, and in dispute cannot make itself plain?"
    },
    {
      "resource_id": 19,
      "text": "And they make the angels, who are the slaves of the Beneficent, females. Did they witness their creation? Their testimony will be recorded and they will be questioned."
    },
    {
      "resource_id": 19,
      "text": "And they say: If the Beneficent One had (so) willed, we should not have worshipped them. They have no knowledge whatsoever of that. They do but guess."
    },
    {
      "resource_id": 19,
      "text": "Or have We given them any scripture before (this Qur'an) so that they are holding fast thereto?"
    },
    {
      "resource_id": 19,
      "text": "Nay, for they say only: Lo! we found our fathers following a religion, and we are guided by their footprints."
    },
    {
      "resource_id": 19,
      "text": "And even so We sent not a warner before thee (Muhammad) into any township but its luxurious ones said: Lo! we found our fathers following a religion, and we are following their footprints."
    },
    {
      "resource_id": 19,
      "text": "(And the warner) said: What! Even though I bring you better guidance than that ye found your fathers following? They answered: Lo! in what ye bring we are disbelievers."
    },
    {
      "resource_id": 19,
      "text": "So We requited them. Then see the nature of the consequence for the rejecters!"
    },
    {
      "resource_id": 19,
      "text": "And when Abraham said unto his father and his folk: Lo! I am innocent of what ye worship"
    },
    {
      "resource_id": 19,
      "text": "Save Him Who did create me, for He will surely guide me."
    },
    {
      "resource_id": 19,
      "text": "And he made it a word enduring among his seed, that haply they might return."
    },
    {
      "resource_id": 19,
      "text": "Nay, but I let these and their fathers enjoy life (only) till there should come unto them the Truth and a messenger making plain."
    },
    {
      "resource_id": 19,
      "text": "And now that the Truth hath come unto them they say: This is mere magic, and lo! we are disbelievers therein."
    },
    {
      "resource_id": 19,
      "text": "And they say: If only this Qur'an had been revealed to some great man of the two towns?"
    },
    {
      "resource_id": 19,
      "text": "Is it they who apportion thy Lord's mercy? We have apportioned among them their livelihood in the life of the world, and raised some of them above others in rank that some of them may take labour from others; and the mercy of thy Lord is better than (the wealth) that they amass."
    },
    {
      "resource_id": 19,
      "text": "And were it not that mankind would have become one community, We might well have appointed, for those who disbelieve in the Beneficent, roofs of silver for their houses and stairs (of silver) whereby to mount,"
    },
    {
      "resource_id": 19,
      "text": "And for their houses doors (of silver) and couches of silver whereon to recline,"
    },
    {
      "resource_id": 19,
      "text": "And ornaments of gold. Yet all that would have been but a provision of the life of the world. And the Hereafter with your Lord would have been for those who keep from evil."
    },
    {
      "resource_id": 19,
      "text": "And he whose sight is dim to the remembrance of the Beneficent, We assign unto him a devil who becometh his comrade;"
    },
    {
      "resource_id": 19,
      "text": "And lo! they surely turn them from the way of Allah, and yet they deem that they are rightly guided;"
    },
    {
      "resource_id": 19,
      "text": "Till, when he cometh unto Us, he saith (unto his comrade): Ah, would that between me and thee there were the distance of the two horizons - an evil comrade!"
    },
    {
      "resource_id": 19,
      "text": "And it profiteth you not this day, because ye did wrong, that ye will be sharers in the doom."
    },
    {
      "resource_id": 19,
      "text": "Canst thou (Muhammad) make the deaf to hear, or canst thou guide the blind or him who is in error manifest?"
    },
    {
      "resource_id": 19,
      "text": "And if We take thee away, We surely shall take vengeance on them,"
    },
    {
      "resource_id": 19,
      "text": "Or (if) We show thee that wherewith We threaten them; for lo! We have complete command of them."
    },
    {
      "resource_id": 19,
      "text": "So hold thou fast to that which is inspired in thee. Lo! thou art on a right path."
    },
    {
      "resource_id": 19,
      "text": "And lo! it is in truth a Reminder for thee and for thy folk; and ye will be questioned."
    },
    {
      "resource_id": 19,
      "text": "And ask those of Our messengers whom We sent before thee: Did We ever appoint gods to be worshipped beside the Beneficent?"
    },
    {
      "resource_id": 19,
      "text": "And verily We sent Moses with Our revelations unto Pharaoh and his chiefs, and he said: I am a messenger of the Lord of the Worlds."
    },
    {
      "resource_id": 19,
      "text": "But when he brought them Our tokens, behold! they laughed at them."
    },
    {
      "resource_id": 19,
      "text": "And every token that We showed them was greater than its sister (token), and We grasped them with the torment, that haply they might turn again."
    },
    {
      "resource_id": 19,
      "text": "And they said: O wizard! Entreat thy Lord for us by the pact that He hath made with thee. Lo! we verily will walk aright."
    },
    {
      "resource_id": 19,
      "text": "But when We eased them of the torment, behold! they broke their word."
    },
    {
      "resource_id": 19,
      "text": "And Pharaoh caused a proclamation to be made among his people saying: O my people! Is not mine the sovereignty of Egypt and these rivers flowing under me? Can ye not then discern?"
    },
    {
      "resource_id": 19,
      "text": "I am surely better than this fellow, who is despicable and can hardly make (his meaning) plain!"
    },
    {
      "resource_id": 19,
      "text": "Why, then, have armlets of gold not been set upon him, or angels sent along with him?"
    },
    {
      "resource_id": 19,
      "text": "Thus he persuaded his people to make light (of Moses), and they obeyed him. Lo! they were a wanton folk."
    },
    {
      "resource_id": 19,
      "text": "So, when they angered Us, We punished them and drowned them every one."
    },
    {
      "resource_id": 19,
      "text": "And We made them a thing past, and an example for those after (them)."
    },
    {
      "resource_id": 19,
      "text": "And when the son of Mary is quoted as an example, behold! the folk laugh out,"
    },
    {
      "resource_id": 19,
      "text": "And say: Are our gods better, or is he? They raise not the objection save for argument. Nay! but they are a contentious folk."
    },
    {
      "resource_id": 19,
      "text": "He is nothing but a slave on whom We bestowed favour, and We made him a pattern for the Children of Israel."
    },
    {
      "resource_id": 19,
      "text": "And had We willed We could have set among you angels to be viceroys in the earth."
    },
    {
      "resource_id": 19,
      "text": "And lo! verily there is knowledge of the Hour. So doubt ye not concerning it, but follow Me. This is the right path."
    },
    {
      "resource_id": 19,
      "text": "And let not Satan turn you aside. Lo! he is an open enemy for you."
    },
    {
      "resource_id": 19,
      "text": "When Jesus came with clear proofs (of Allah's Sovereignty), he said: I have come unto you with wisdom, and to make plain some of that concerning which ye differ. So keep your duty to Allah, and obey me."
    },
    {
      "resource_id": 19,
      "text": "Lo! Allah, He is my Lord and your Lord. So worship Him. This is a right path."
    },
    {
      "resource_id": 19,
      "text": "But the factions among them differed. Then woe unto those who do wrong from the doom of a painful day."
    },
    {
      "resource_id": 19,
      "text": "Await they aught save the Hour, that it shall come upon them suddenly, when they know not?"
    },
    {
      "resource_id": 19,
      "text": "Friends on that day will be foes one to another, save those who kept their duty (to Allah)."
    },
    {
      "resource_id": 19,
      "text": "O My slaves! For you there is no fear this day, nor is it ye who grieve;"
    },
    {
      "resource_id": 19,
      "text": "(Ye) who believed Our revelations and were self-surrendered,"
    },
    {
      "resource_id": 19,
      "text": "Enter the Garden, ye and your wives, to be made glad."
    },
    {
      "resource_id": 19,
      "text": "Therein are brought round for them trays of gold and goblets, and therein is all that souls desire and eyes find sweet. And ye are immortal therein."
    },
    {
      "resource_id": 19,
      "text": "This is the Garden which ye are made to inherit because of what ye used to do."
    },
    {
      "resource_id": 19,
      "text": "Therein for you is fruit in plenty whence to eat."
    },
    {
      "resource_id": 19,
      "text": "Lo! the guilty are immortal in hell's torment."
    },
    {
      "resource_id": 19,
      "text": "It is not relaxed for them, and they despair therein."
    },
    {
      "resource_id": 19,
      "text": "We wronged them not, but they it was who did the wrong."
    },
    {
      "resource_id": 19,
      "text": "And they cry: O master! Let thy Lord make an end of us. He saith: Lo! here ye must remain."
    },
    {
      "resource_id": 19,
      "text": "We verily brought the Truth unto you, but ye were, most of you, averse to the Truth."
    },
    {
      "resource_id": 19,
      "text": "Or do they determine any thing (against the Prophet)? Lo! We (also) are determining."
    },
    {
      "resource_id": 19,
      "text": "Or deem they that We cannot hear their secret thoughts and private confidences? Nay, but Our envoys, present with them, do record."
    },
    {
      "resource_id": 19,
      "text": "Say (O Muhammad): If the Beneficent One hath a son, then, I shall be first among the worshippers. (But there is no son)."
    },
    {
      "resource_id": 19,
      "text": "Glorified be the Lord of the heavens and the earth, the Lord of the Throne, from that which they ascribe (unto Him)!"
    },
    {
      "resource_id": 19,
      "text": "So let them flounder (in their talk) and play until they meet the Day which they are promised."
    },
    {
      "resource_id": 19,
      "text": "And He it is Who in the heaven is Allah, and in the earth Allah. He is the Wise, the Knower."
    },
    {
      "resource_id": 19,
      "text": "And blessed be He unto Whom belongeth the Sovereignty of the heavens and the earth and all that is between them, and with Whom is knowledge of the Hour, and unto Whom ye will be returned."
    },
    {
      "resource_id": 19,
      "text": "And those unto whom they cry instead of Him possess no power of intercession, saving him who beareth witness unto the Truth knowingly."
    },
    {
      "resource_id": 19,
      "text": "And if thou ask them who created them, they will surely say: Allah. How then are they turned away?"
    },
    {
      "resource_id": 19,
      "text": "And he saith: O my Lord! Lo! these are a folk who believe not."
    },
    {
      "resource_id": 19,
      "text": "Then bear with them (O Muhammad) and say: Peace. But they will come to know."
    }
  ],
  "meta": {
    "translation_name": "English Translation (Pickthall)",
    "author_name": "Mohammed Marmaduke William Pickthall",
    "filters": { "resource_id": 19, "chapter_number": "43" }
  }
}
