{
  "translations": [
    { "resource_id": 214, "text": "Ha-mim." },
    { "resource_id": 214, "text": "Tako Mi Knjige jasne," },
    {
      "resource_id": 214,
      "text": "Mi je objavljujemo kao Kur’an na arapskom jeziku da biste razumjeli,"
    },
    {
      "resource_id": 214,
      "text": "a on je u Glavnoj knjizi, u Nas, cijenjen i savršen."
    },
    {
      "resource_id": 214,
      "text": "Zar da odustanemo Opomenu vam saopćavati zato što svaku mjeru zla prelazite?"
    },
    {
      "resource_id": 214,
      "text": "A koliko smo Mi prijašnjim narodima vjerovjesnika poslali"
    },
    {
      "resource_id": 214,
      "text": "i nijedan im vjerovjesnik nije došao, a da ga nisu izrugivali!"
    },
    {
      "resource_id": 214,
      "text": "Zato smo uništavali one koji su od ovih moćniji bili, a prethodio je primjer prijašnjih naroda."
    },
    {
      "resource_id": 214,
      "text": "Pa ako ih upitaš ko je stvorio nebesa i Zemlju, oni će, sigurno, reći: “Stvorio ih je Silni i Sveznajući!”"
    },
    {
      "resource_id": 214,
      "text": "Onaj Koji vam je Zemlju kolijevkom učinio i po njoj vam prolaze stvorio\nda biste se usmjeravali;"
    },
    {
      "resource_id": 214,
      "text": "Onaj Koji s neba s mjerom spušta vodu, pomoću koje u život vraćamo\nmrtve predjele – tako ćete i vi biti iz grobova izvedeni."
    },
    {
      "resource_id": 214,
      "text": "Onaj Koji stvara stvorenja svake vrste i daje vam lađe i stoku da na\nnjima putujete,"
    },
    {
      "resource_id": 214,
      "text": "da se na palubama i leđima njihovim smjestite i da se, potom, kada se\nsmjestite na njih, sjetite blagodati Gospodara svoga i da reknete: “Slavljen i uzvišen neka je Onaj Koji nam je ovo potčinio, mi to sami ne bismo mogli postići"
    },
    {
      "resource_id": 214,
      "text": "i mi ćemo se, sigurno, Gospodaru svome vratiti!”"
    },
    {
      "resource_id": 214,
      "text": "A oni Njemu jedan dio Njegovih robova pripisuju. Čovjek je, zaista,\nočevidni nezahvalnik."
    },
    {
      "resource_id": 214,
      "text": "Zar da između onih koje On stvara uzima Sebi kćeri, a vama odabire\nsinove?!"
    },
    {
      "resource_id": 214,
      "text": "A kad neko od njih bude obaviješten o onome što Svemilosnom sličnim pripisuje, lice mu se ojađenom pomrači."
    },
    {
      "resource_id": 214,
      "text": "Zar da ono koje u nakitu biva podizano i koje pri sporenju nejasno zbori pripisuju Allahu?!"
    },
    {
      "resource_id": 214,
      "text": "Oni meleke, koji su robovi Svemilosnog, ženskinjem smatraju. Da nisu\nprisustvovali stvaranju njihovu?! Njihova tvrdnja bit će zapisana i oni će biti pitani!"
    },
    {
      "resource_id": 214,
      "text": "I oni vele: “Da je htio Svemilosni, njih ne bismo obožavali!” Oni o tome\nništa ne znaju, oni samo lažu."
    },
    {
      "resource_id": 214,
      "text": "Ili smo im dali Knjigu prije toga pa se nje pridržavaju?!"
    },
    {
      "resource_id": 214,
      "text": "Oni čak govore: “Mi smo zatekli pretke naše kako ispovijedaju vjeru i,\nprateći njihove tragove, mi smo na Pravom putu.”"
    },
    {
      "resource_id": 214,
      "text": "Isto tako, prije tebe, Mi ni u jedan grad nismo poslanika poslali, a da\noni koji su raskošno živjeli nisu govorili: “Zatekli smo pretke naše kako\nispovijedaju vjeru i mi tragove njihove slijedimo.”"
    },
    {
      "resource_id": 214,
      "text": "“Zar i onda”, govorio bi on, “kad vam ja donosim bolju od one koju ste od predaka vaših upamtili?” A oni bi odgovarali: “Ne vjerujemo mi u ono što je po vama poslano!”"
    },
    {
      "resource_id": 214,
      "text": "I Mi smo ih kažnjavali, pa vidi kakav je bio kraj onih koji su poslanike u\nlaž ugonili."
    },
    {
      "resource_id": 214,
      "text": "A kad Ibrahim reče ocu svome i narodu svome: “Nemam ja ništa s onima koje vi obožavate,"
    },
    {
      "resource_id": 214,
      "text": "osim s Onim Koji me je stvorio, jer će me On, doista, na Pravi put uputiti.”"
    },
    {
      "resource_id": 214,
      "text": "On to učini riječju trajnom za potomstvo svoje da bi se vratili."
    },
    {
      "resource_id": 214,
      "text": "A Ja sam čak dopustio ovima, a i precima njihovim da uživaju sve dok im nije došla Istina i Poslanik očevidni."
    },
    {
      "resource_id": 214,
      "text": "A kad im je Istina došla, rekoše: “Ovo je vradžbina, i mi u nju nikako ne\nvjerujemo!”"
    },
    {
      "resource_id": 214,
      "text": "I rekoše: “Zašto ovaj Kur’an nije objavljen nekom velikom čovjeku iz ova dva grada?!”"
    },
    {
      "resource_id": 214,
      "text": "A da oni ne raspodjeljuju milost Gospodara tvoga?! Mi raspodjeljujemo\nmeđu njima ono što im je potrebno za život na dunjaluku i Mi jedne nad\ndrugima uzdižemo po stepenima da bi jedni druge uzimali da im služe. A milost Gospodara tvoga bolja je od onoga što oni gomilaju."
    },
    {
      "resource_id": 214,
      "text": "A da neće svi ljudi postati jedan ummet – nevjernici, Mi bismo krovove\nkuća onih koji ne vjeruju u Svemilosnog od srebra učinili, a i stepenice uz koje se penju,"
    },
    {
      "resource_id": 214,
      "text": "i vrata kuća njihovih, i divane na kojima se odmaraju,"
    },
    {
      "resource_id": 214,
      "text": "i ukrase od zlata bismo im dali, jer sve je to samo uživanje u životu\ndunjalučkom, a ahiret, u Gospodara tvoga, bit će za bogobojazne."
    },
    {
      "resource_id": 214,
      "text": "Onome ko se bude slijepim pravio pred Opomenom Svemilosnog, Mi\nćemo šejtana natovariti, pa će mu on nerazdvojni drug postati;"
    },
    {
      "resource_id": 214,
      "text": "oni – šejtani ljude će od Pravog puta odvraćati, a oni će misliti da su na\nPravom putu."
    },
    {
      "resource_id": 214,
      "text": "I kada koji od njih dođe pred Nas, reći će: “Kamo sreće da je između mene i tebe bila tolika razdaljina kolika je između istoka i zapada! Kako si ti bio zao drug!”"
    },
    {
      "resource_id": 214,
      "text": "Taj dan neće vam koristiti to što ćete u patnji zajedno biti kad ste\nzulum činili."
    },
    {
      "resource_id": 214,
      "text": "Zar ti da dozoveš gluhe i uputiš slijepe i one koji su u očitoj zabludi?!"
    },
    {
      "resource_id": 214,
      "text": "Ako bismo ti dušu uzeli, njih bismo, sigurno, kaznili,"
    },
    {
      "resource_id": 214,
      "text": "ili, kad bismo ti htjeli pokazati ono što smo im obećali, pa Mi nad njima,\nzaista, potpunu moć imamo."
    },
    {
      "resource_id": 214,
      "text": "Zato se drži onoga što ti se objavljuje, a ti si, uistinu, na Pravom putu."
    },
    {
      "resource_id": 214,
      "text": "Kur’an je, zaista, čast i tebi i narodu tvome; pa bit ćete pitani!"
    },
    {
      "resource_id": 214,
      "text": "A pitaj one koje smo prije tebe od Naših poslanika poslali – da li smo Mi naređivali da se, osim Svemilosnog, božanstva obožavaju?"
    },
    {
      "resource_id": 214,
      "text": "Još davno Mi smo poslali Musaa sa znamenjima Našim faraonu i\nglavešinama njegovim, i on je rekao: “Ja sam, doista, Gospodara svjetova poslanik!”"
    },
    {
      "resource_id": 214,
      "text": "I pošto im je donio znakove Naše, oni su ih, odjednom, počeli ismijavati."
    },
    {
      "resource_id": 214,
      "text": "A nismo im pokazivali nijedan znak a da nije veći bio nego prethodni! I\npatnji smo ih podvrgli, ne bi li se povratili!"
    },
    {
      "resource_id": 214,
      "text": "A oni su govorili: “O ti, čarobnjače! Moli za nas Gospodara svoga, na\ntemelju tebi datog obećanja, mi ćemo, sigurno, Pravim putem poći!”"
    },
    {
      "resource_id": 214,
      "text": "A čim bismo ih nevolje oslobodili, začas bi obavezu prekršili."
    },
    {
      "resource_id": 214,
      "text": "I faraon obznani narodu svome: “O narode moj”, reče on, “zar meni ne\npripada vlast u Misiru i ove rijeke koje ispred mene teku – ne vidite li?!”"
    },
    {
      "resource_id": 214,
      "text": "Svakako sam ja bolji od ovoga bijednika koji jedva razgovijetno govori!"
    },
    {
      "resource_id": 214,
      "text": "Zašto mu nisu stavljene narukvice od zlata, ili zašto zajedno s njim nisu došli meleci?"
    },
    {
      "resource_id": 214,
      "text": "I on lahkoumnim učini narod svoj, pa mu se pokoriše; oni su, doista, bili narod buntovni."
    },
    {
      "resource_id": 214,
      "text": "A kad izazvaše Naš gnjev, Mi ih kaznismo i sve ih potopismo,"
    },
    {
      "resource_id": 214,
      "text": "i učinismo ih primjerom i poukom narodima kasnijim."
    },
    {
      "resource_id": 214,
      "text": "A kad je narodu tvome kao primjer naveden sin Merjemin, odjednom su oni, zbog toga, uz smijeh zagalamili"
    },
    {
      "resource_id": 214,
      "text": "i rekli: “Da li su naša božanstva bolja ili on?” A naveli su ti ga kao primjer samo zato da bi se prepirali. Štaviše, oni su narod svađalački."
    },
    {
      "resource_id": 214,
      "text": "On je bio samo rob na koga smo Mi blagodati prosuli i učinili ga primjerom sinovima Israilovim."
    },
    {
      "resource_id": 214,
      "text": "A da hoćemo, Mi bismo učinili da vas na Zemlji meleci naslijede;"
    },
    {
      "resource_id": 214,
      "text": "zaista je on predznak Smaka svijeta, zato nikako ne sumnjajte u njega i slijedite Mene! Ovo je Pravi put,"
    },
    {
      "resource_id": 214,
      "text": "i neka vas šejtan nikako ne odvrati; on vam je, doista, neprijatelj otvoreni."
    },
    {
      "resource_id": 214,
      "text": "A kad je Isa očite znakove donio, on je rekao: “Donosim vam mudrost i\ndolazim da vam objasnim ono u čemu se razilazite. Zato se Allaha bojte i meni se pokoravajte."
    },
    {
      "resource_id": 214,
      "text": "Allah je i moj i vaš Gospodar, pa Njemu ibadet činite! Ovo je Pravi put!”"
    },
    {
      "resource_id": 214,
      "text": "Ali su se stranke iz redova njihovih podvojile. Pa teško onima koji su\nzulum učinili od kazne na Danu bolnome!"
    },
    {
      "resource_id": 214,
      "text": "Čekaju li oni drugo doli da im Smak svijeta dođe nenadano, i da oni i ne osjete?!"
    },
    {
      "resource_id": 214,
      "text": "Taj dan prijatelji će jedni drugima neprijatelji biti, osim bogobojaznih."
    },
    {
      "resource_id": 214,
      "text": "“O robovi Moji, za vas danas straha neće biti, niti ćete tugovati!”"
    },
    {
      "resource_id": 214,
      "text": "A onima koji su u ajete Naše vjerovali i koji su muslimani bili – bit će\nrečeno:"
    },
    {
      "resource_id": 214,
      "text": "“Uđite u Džennet, vi i supružnici vaši, radosni!”"
    },
    {
      "resource_id": 214,
      "text": "Oni će biti služeni iz posuda i čaša od zlata. U njemu će biti sve što duše zažele i čime se oči naslađuju, i u njemu ćete vječno boraviti."
    },
    {
      "resource_id": 214,
      "text": "Eto, to je Džennet, koji ste u nasljedstvo dobili za ono što ste radili;"
    },
    {
      "resource_id": 214,
      "text": "u njemu ćete raznovrsnog voća imati koje ćete jesti."
    },
    {
      "resource_id": 214,
      "text": "Doista će prestupnici u patnji džehennemskoj vječno ostati,"
    },
    {
      "resource_id": 214,
      "text": "ona im neće ublažena biti i nikakve nade u spas neće imati. Oni će u njoj očajni biti."
    },
    {
      "resource_id": 214,
      "text": "Nismo im Mi zulum učinili, nego su oni baš zulumćari bili."
    },
    {
      "resource_id": 214,
      "text": "Oni će dozivati: “O Malik! Neka nas Gospodar tvoj dokrajči!”, a on će\nreći: “Doista vi tu ostajete!”"
    },
    {
      "resource_id": 214,
      "text": "Mi smo vam slali Istinu, ali većina vas istinu prezire."
    },
    {
      "resource_id": 214,
      "text": "Ako oni pletu zamke, i Mi ćemo zamke njima postaviti."
    },
    {
      "resource_id": 214,
      "text": "Zar oni misle da Mi ne čujemo šta oni nasamo razgovaraju i kako se među sobom dogovaraju? Čujemo Mi, a izaslanici Naši, koji su uz njih, zapisuju."
    },
    {
      "resource_id": 214,
      "text": "Reci: “Nema Milostivi djeteta, a ja sam prvi koji Mu ibadet čini!”"
    },
    {
      "resource_id": 214,
      "text": "Neka je slavljen i uzvišen Gospodar nebesa i Zemlje, i Gospodar Arša, od onoga kako Ga oni opisuju!"
    },
    {
      "resource_id": 214,
      "text": "Pa, ti ih ostavi neka se upuštaju u zabludu i zabavljaju dok ne dožive Dan kojim im se prijeti."
    },
    {
      "resource_id": 214,
      "text": "On je Onaj Koji je i na nebu Bog, a i na Zemlji Bog. On je Mudri i\nSveznajući!"
    },
    {
      "resource_id": 214,
      "text": "I neka je uzvišen Onaj Čija je vlast na nebesima i na Zemlji, i između njih, On jedini zna kada će Smak svijeta biti i Njemu ćete se svi vratiti!"
    },
    {
      "resource_id": 214,
      "text": "Oni koje oni, pored Njega, mole – neće se moći za druge zauzimati; moći će samo oni koji Istinu priznaju, oni koji znaju."
    },
    {
      "resource_id": 214,
      "text": "A ako ih zapitaš ko ih je stvorio, sigurno će reći: “Allah!” Pa kuda se,\nonda, odmeću?!"
    },
    {
      "resource_id": 214,
      "text": "A Poslanik reče: “Gospodaru moj, ovo su, zaista, ljudi koji ne vjeruju!”"
    },
    {
      "resource_id": 214,
      "text": "Pa ti se okreni od njih i reci: “Selam!” Sigurno će oni znati!"
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 214, "chapter_number": "43" }
  }
}
