{
  "translations": [
    { "resource_id": 236, "text": "Ëm." },
    { "resource_id": 236, "text": "S Tezmamt ipbegginen!" },
    {
      "resource_id": 236,
      "text": "Nerra p d Leqwôan s taâôabt, amar a pfehmem."
    },
    {
      "resource_id": 236,
      "text": "Neppa, ih, ata $uône£, ar Tyimmap n Tezmamt, d aâlayan, d uûwib."
    },
    {
      "resource_id": 236,
      "text": "Day a kwen Nêewwej seg usmekti, imi kunwi d agdud ipêawalen?"
    },
    { "resource_id": 236, "text": "Acêal id Nuzen d nnbi i imezwura!" },
    {
      "resource_id": 236,
      "text": "Ur ten id ippas nnbi, mebla ma mmaâlken fellas."
    },
    {
      "resource_id": 236,
      "text": "Nemêa wid i ten yifen tazmert. U iûaô umedya imezwura."
    },
    {
      "resource_id": 236,
      "text": "Ma testeqûav ten: \"anwa i Ixelqen tamurt akked igenwan\"? A d inin, war ccekk: \"Ixelq iten Uzmir, Amusnaw\";"
    },
    {
      "resource_id": 236,
      "text": "i wen Irran tamurt d dduê; i wen Igan, degs, iberdan - amendeô ma a ppeppwanhum -;"
    },
    {
      "resource_id": 236,
      "text": "id Isse$layen, seg igenni, aman s lmizan - Nessakway yissen tamurt immuten; akka ara d tekkrem -;"
    },
    {
      "resource_id": 236,
      "text": "id Ixelqen akw tiyugiwin, i wen Ifkan, si sfinat akked lmal, ara trekbem."
    },
    {
      "resource_id": 236,
      "text": "A pâanncem $ef iârar nnsen; sinna, a d tesmektim l$it n Mass nnwen, mara pâanncem fellasen. A ppinim: \"gedha s Win i d Inuben fella$ s waya, ur t nemlik!"
    },
    { "resource_id": 236, "text": "Ih, a nu$al ar Mass nne$\"." },
    {
      "resource_id": 236,
      "text": "Ëesben ay T iâabden d amur segS. Amdan, s tidep, d anekkaô n ûûeê."
    },
    {
      "resource_id": 236,
      "text": "Ne$ day d Iddem tullas seg wayen Ixleq, u Ifren awen d arrac?"
    },
    {
      "resource_id": 236,
      "text": "Ma ibbwev ed usali yiwen segsen, $ef wayen id ifka d amedya i Uênin, ad yibrik wudem is, ad ikkufer:"
    },
    {
      "resource_id": 236,
      "text": "\"ayen d ikren di rrêuê, ur nessifrir anamer\"!"
    },
    {
      "resource_id": 236,
      "text": "Ëesben lmalayek, i illan d ixdimen n Uênin, d nnta. Day êevôen i uxlaq nnsent? Tira $ef ccada nnsen; fellasen asteqsi."
    },
    {
      "resource_id": 236,
      "text": "Nnan: \"lemmer Irad Uênin, yili ur ten naâbbid\". Ur sâin kra n tmusni $ef waya. Nitni la pxeôôiven kan."
    },
    {
      "resource_id": 236,
      "text": "Ne$ Nefka yasen Tazmamt, uqbel Tagi, d$a, degs, îîfen."
    },
    {
      "resource_id": 236,
      "text": "Xaîi! Nnan: \"nufa d, ih, imezwura nne$, di laâqida. D$a, nekwni, Nedda di lateô nnsen\"."
    },
    {
      "resource_id": 236,
      "text": "Am akka, ur d Nuzen, uqbel ik, aneddaô ar temdint, mebla ma nnan isâiyen is: \"nufa d imezwura nne$ di laâqida. D$a, nedda d lateô nnsen\"."
    },
    {
      "resource_id": 236,
      "text": "Inna: \"i ma bbwi$ awen d nnhaya yifen tin id tufam ar imezwura nnwen\"? Nnan: \"nekwni, ihi, nugwi ayen is id teppuceggâam\"."
    },
    {
      "resource_id": 236,
      "text": "Nerra d ppaô, segsen. Muqel amek tevôa d inekkaôen."
    },
    {
      "resource_id": 236,
      "text": "Mi inna Ibôahim i baba s, akked ugdud is: \"nek, ur pkka$ deg wayen la tâabdem,"
    },
    {
      "resource_id": 236,
      "text": "kkes ed Win iyi d Ixelqen. D Neppa, s tidep, ara iyi Inhun\"."
    },
    {
      "resource_id": 236,
      "text": "Irra t d awal imezgi i texlift is, amar a d u$alen s abrid."
    },
    {
      "resource_id": 236,
      "text": "U £ate$ ten, nitni akked imezwura nnsen, armi ten id tusa tidep, akked umazan ipbegginen."
    },
    {
      "resource_id": 236,
      "text": "Mi ten id tusa tidep, nnan: \"wagi d ssêur, ihi, nekwni nugi t\"."
    },
    {
      "resource_id": 236,
      "text": "Nnan: \"A lemmer id ssadren Leqwôan agi ar urgaz ameqwôaêan n snat temdinin\"!"
    },
    {
      "resource_id": 236,
      "text": "Day d nitni i ifeôôqen aêunu n Mass ik? D Nekwni i sen Ifeôôqen tamâict nnsen, di tmeddurt n ddunit, u Nessuli kra segsen, tidekkaôin sennig wiyav, iwakken kra, ad sxedmen wiyav. Aêunu n Mass ik yif ayen jemâan."
    },
    {
      "resource_id": 236,
      "text": "Lemmer maççi yiwen n lois kan ara yilin imdanen, a Nerr tiseddura n lfeîîa i ixxamen n wid inekôen Aênin, akw i tiseddaôin i$ef ara alin;"
    },
    {
      "resource_id": 236,
      "text": "i ixxamen nnsen, tibbura; imîeôêen ideg ara élen;"
    },
    {
      "resource_id": 236,
      "text": "akked uzewweq. Maca, ayagi akw, d astumen i tmeddurt n ddunit. Laxeôt, ar Mass ik, i wid ipêezziben."
    },
    {
      "resource_id": 236,
      "text": "Win iooan asmekti n Uênin, ad as Nqelled Cciîan, ad as yili d amsaâef."
    },
    {
      "resource_id": 236,
      "text": "Ih, Nitni veôôifen ten seg ubrid, u $ilen ar nitni pwanhan."
    },
    {
      "resource_id": 236,
      "text": "Alamma ma iusa d $uône£, inna d: \"ah, awufan gari yidek, amecwaô illan ger ugmuv d wayev\". A yir amsaâef!"
    },
    {
      "resource_id": 236,
      "text": "Ur kwen infaâ, assa, d awez$i, ma tdensem. Aql akwen tcerkem aâaqeb."
    },
    {
      "resource_id": 236,
      "text": "Day a pperrev, keçç, aâeééug ad issel, ne$ a ppenhuv ader$al, akked win illan di ttelfan n ûûeê?"
    },
    {
      "resource_id": 236,
      "text": "Amar a k id Nekkes, d$a a d Nerr ppaô segsen;"
    },
    {
      "resource_id": 236,
      "text": "ne$ ak Nessken ayen i sen d Nhegga. £uône£, ih, adabu fellasen."
    },
    {
      "resource_id": 236,
      "text": "Ïîef deg wayen i k d ippuweêêan. Keçç, war ccekk, aql ak deg ubrid uwqim."
    },
    {
      "resource_id": 236,
      "text": "Wagi, ih, d asmekti i keçç, akked ugdud ik; deqqal fellawen asteqsi."
    },
    {
      "resource_id": 236,
      "text": "Steqsi wid id Nuzen, uqbel ik, seg imazanen nne£. Day Nerra, war Aênin, iôebbiten ara âabden?"
    },
    {
      "resource_id": 236,
      "text": "Ni$ Nuzen ed Musa s issekniyen nne£, ar Ferâun akked imvebbôen is. Inna: \"nek d amazan n Mass imavalen\"."
    },
    {
      "resource_id": 236,
      "text": "Mi sen d ibbwi issekniyen nne£, nitni la ppavsan degsen."
    },
    {
      "resource_id": 236,
      "text": "Ur asen Nessenâata assekni, siwa ma i$leb gma s. Nesâadda fellasen aâaqeb, amar a d u$alen s abrid."
    },
    {
      "resource_id": 236,
      "text": "Nnan: \"a yaseêêar, nâaô a$ Mass ik, s lemâahda i k Ifka. Nekwni ara nepwanhu\"."
    },
    {
      "resource_id": 236,
      "text": "Mi Nessafer aâaqeb fellasen, imiren ad xedâan."
    },
    {
      "resource_id": 236,
      "text": "Imdeê Ferâun i ugdud is, inna: \"a yagdud iw, day maççi inu tagelda n Maseô, akked isaffen agi, i ippazalen seddaw i. Day ur twalam ara?"
    },
    {
      "resource_id": 236,
      "text": "Ne$ nek ur ife$ ara imdelli agi, ur nezmir ad ibeggen?"
    },
    {
      "resource_id": 236,
      "text": "Acimi ur as qqnen ara imeqyasen n uwôe$, ne$ ur d usint ara yides lmalayek, pwazdan t\"?"
    },
    {
      "resource_id": 236,
      "text": "Issefqaâ agdud is. Unzen as. Wigi, ih, d agdud ucmit."
    },
    {
      "resource_id": 236,
      "text": "Mi £ zzaâfen, Nerra d ppaô segsen, Ne$meq iten meôôa."
    },
    {
      "resource_id": 236,
      "text": "Nerra ten d asmekti u d amedya, i ineggura."
    },
    {
      "resource_id": 236,
      "text": "Mi sen d ippunefk mmi s n Meryem, d amedya, agdud ik iugwi t."
    },
    {
      "resource_id": 236,
      "text": "Qqaôen: \"ppif iôebbiten nne$, ne$ Neppa\"? Qqaôen ak d akka, i nnmara. Ih, nitni d agdud ipmeôéan."
    },
    {
      "resource_id": 236,
      "text": "Neppa d amdan kan. N$at it, Nerra t d amedya i At Isôail."
    },
    {
      "resource_id": 236,
      "text": "Lemmer i£ £ ihwi, a Nerr lmalayek di tmurt, deg umkan nnwen."
    },
    {
      "resource_id": 236,
      "text": "Neppa, s tidep, d ppbut n yimir. Ur ppilit di ccekk fellas. Ddut yidi; wagi d abrid uwqim."
    },
    {
      "resource_id": 236,
      "text": "Ur kwen issefra$ Cciîan! Ih, neppa d acengu nnwen n ûûeê."
    },
    {
      "resource_id": 236,
      "text": "Mi n iusa Âisa s issekniyen, inna: \"usi$ d $uôwen s ûûwab, ad awen beggne$ kra, seg wayen i$ef temgarradem. Ihi, êezzbet i Öebbi, ta$em iyi awal."
    },
    {
      "resource_id": 236,
      "text": "Öebbi, s tidep, d Mass iw u d Mass nnwen. Ihi, âabdet eÏ, d wagi ay d abrid uwqim\"."
    },
    {
      "resource_id": 236,
      "text": "Mgarraden ikabaren garasen. A tawa$it n wid idensen, ilmend uâaqeb n wass aqeôêan!"
    },
    {
      "resource_id": 236,
      "text": "Day a pôaoun imir, ad asen d ias, deqzalla, nitni ur bnin?"
    },
    {
      "resource_id": 236,
      "text": "Iêbiben, assen, ad u$alen wa d acengu n wa, kkes ed wid ipêezziben."
    },
    {
      "resource_id": 236,
      "text": "A yimdanen iW, assa, ur telli tugdi fellawen, ur $webblet!"
    },
    {
      "resource_id": 236,
      "text": "- Wid iumnen s issekniyen nne£, u llan d imvuâen -"
    },
    {
      "resource_id": 236,
      "text": "Kecmet Loennet, kunwi akked tlawin nnwen, a ppezhum."
    },
    {
      "resource_id": 236,
      "text": "Ad asen ddewwiôen, s sniwat n uwôe$, akked ibuqalen; degsen ayen cihwant teôwiêin, ayen iqennâen allen. Kunwi, din, ad twekkôem."
    },
    {
      "resource_id": 236,
      "text": "D tagi ay d Loennet i tweôtem, ilmend n wayen txeddmem."
    },
    {
      "resource_id": 236,
      "text": "Degs, i kunwi, aîas n izwayen, segsen a ppeççem."
    },
    {
      "resource_id": 236,
      "text": "Ibe$wviyen, s tidep, deg uâaqeb n Loahennama, ad wekkôen."
    },
    {
      "resource_id": 236,
      "text": "Ur ipfukku fellasen. Nitni, degs, ad kkufferen."
    },
    {
      "resource_id": 236,
      "text": "Ur ten Nednis, maca llan, nitni, d imednas."
    },
    {
      "resource_id": 236,
      "text": "Ad necden: \"a Malik, xas ad a$ Iqfeô Mass ik\"! A d ini: \"war ccekk, a pwellfem\"!"
    },
    {
      "resource_id": 236,
      "text": "Ni$ Nusa n $uôwen, s tidep, maca tegwti, degwen, keôhen tidep."
    },
    {
      "resource_id": 236,
      "text": "Ne$ undin ticeôkep. Ula d Nekwni Neppandi."
    },
    {
      "resource_id": 236,
      "text": "Ne$ $ilen ur Nsell ara i lesrar nnsen, akked tumlin nnsen. Ihi, imceggâen nne£, $uôsen, pparun."
    },
    {
      "resource_id": 236,
      "text": "Ini: \"lemmer illi mmi s i Uênin, nek d aâbad amenzu\"."
    },
    {
      "resource_id": 236,
      "text": "Gedha s Mass n tmurt akked igenwan, Mass n usgeld, mgal ayen pxeôôiven!"
    },
    {
      "resource_id": 236,
      "text": "Anef asen ad nexxôen, ad uraren, alamma mmugren ass nnsen, i sen ippuwaââden."
    },
    {
      "resource_id": 236,
      "text": "D Neppa ay d Öebbi deg igenni, d Öebbi di tmurt, u d Bab n ûûwab, d Amusnaw."
    },
    {
      "resource_id": 236,
      "text": "Iôqa Win Ilan tagelda n tmurt, igenwan, akked wayen illan garasen. Iéôa melmi ay d imir. £uüôeS, ara tu$alem."
    },
    {
      "resource_id": 236,
      "text": "Wid i la naâôen, war Neppa, ur $uôsen kra n ccafuâa, kkes ed inagan n tidep, u nitni éôan."
    },
    {
      "resource_id": 236,
      "text": "Ma testeqûav ten anwa iten Ixelqen, a d inin, war ccekk, \"d Öebbi\". Ihi, acimi zzin akin?"
    },
    {
      "resource_id": 236,
      "text": "Timenna s: \"a Mass iw! Wigi, s tidep, d agdud ur numin\"."
    },
    {
      "resource_id": 236,
      "text": "Wexxeô asen, ini: \"tifrat\"! Deqqal ad éôen."
    }
  ],
  "meta": {
    "translation_name": "Ramdane At Mansour",
    "author_name": "Ramdane At Mansour",
    "filters": { "resource_id": 236, "chapter_number": "43" }
  }
}
