{
  "translations": [
    { "resource_id": 237, "text": "Ха. Мим." },
    { "resource_id": 237, "text": "Кълна се в ясната Книга." },
    {
      "resource_id": 237,
      "text": "Ние я сторихме Коран на арабски, за да проумеете."
    },
    {
      "resource_id": 237,
      "text": "Той е в Книгата-майка при Нас - възвисен, мъдър."
    },
    {
      "resource_id": 237,
      "text": "Нима ще ви лишим от Напомнянето, защото сте хора престъпващи?"
    },
    { "resource_id": 237, "text": "И колко пророци изпратихме сред предците!" },
    {
      "resource_id": 237,
      "text": "И не е идвал при тях пророк, без да му се подиграят."
    },
    {
      "resource_id": 237,
      "text": "И погубихме по-силни от тях. Отминаха много примери с предците."
    },
    {
      "resource_id": 237,
      "text": "И ако ги попиташ кой е сътворил небесата и земята, ще рекат: “Сътворил ги е Всемогъщия, Всезнаещия,"
    },
    {
      "resource_id": 237,
      "text": "Който стори земята постеля за вас и прокара там пътища, за да се напътите."
    },
    {
      "resource_id": 237,
      "text": "И Който изсипва от небето вода с мярка, и съживява с нея мъртвата земя. Така ще бъдете извадени [от гробовете]."
    },
    {
      "resource_id": 237,
      "text": "И Който сътвори всички видове, и направи за вас от корабите и от добитъка онова, с което пътувате,"
    },
    {
      "resource_id": 237,
      "text": "за да се настанявате на гърбовете им и да споменавате благодатта на вашия Господ, щом се настаните върху тях, и да казвате: “Пречист е Онзи, Който подчини това на нас! Ние сме неспособни за това."
    },
    { "resource_id": 237, "text": "При нашия Господ ще се завърнем.”" },
    {
      "resource_id": 237,
      "text": "И Му приписаха [неверниците] част от Неговите раби. Човекът е явен неблагодарник."
    },
    {
      "resource_id": 237,
      "text": "Нима от онова, което е сътворил, Той си взе дъщери, а на вас дари синовете?"
    },
    {
      "resource_id": 237,
      "text": "И когато известят някого от тях за раждането на онова, което той приписва на Аллах, лицето му помрачнява и спотайва печал."
    },
    {
      "resource_id": 237,
      "text": "Нима [Му приписват] онези, които израстват сред накити и в спора са безсилни?"
    },
    {
      "resource_id": 237,
      "text": "Те сметнаха за женски ангелите, които са рабите на Всемилостивия. Нима присъстваха на тяхното сътворяване? Ще се запише тяхното твърдение и ще бъдат разпитвани."
    },
    {
      "resource_id": 237,
      "text": "И казват: “Ако Всемилостивия пожелаеше, нямаше да им служим [на идолите].”   Те нямат знание за това, а само съчиняват."
    },
    {
      "resource_id": 237,
      "text": "Или им дадохме друга книга преди това, та към нея се придържат?"
    },
    {
      "resource_id": 237,
      "text": "Не! Рекоха: “Заварихме предците си с религия. И ние по техните стъпки вървим.”"
    },
    {
      "resource_id": 237,
      "text": "И така, преди теб не изпратихме в никое селище предупредител, без живеещите там в доволство да рекат: “Заварихме предците си с религия и ние техните стъпки следваме."
    },
    {
      "resource_id": 237,
      "text": "Рече: “Нима и ако съм дошъл при вас с по-добро напътване от това, с което заварихте предците си?” Рекоха: “Не вярваме в това, с което сте изпратени.”"
    },
    {
      "resource_id": 237,
      "text": "И им отмъстихме. И виж какъв бе краят на отричащите!"
    },
    {
      "resource_id": 237,
      "text": "Ибрахим рече на своя баща и на своя народ: “Аз отхвърлям това, на което служите,"
    },
    {
      "resource_id": 237,
      "text": "а [служа] само на Онзи, Който ме е създал. Той ще ме напъти.”"
    },
    {
      "resource_id": 237,
      "text": "И стори Той това слово да остане у неговите потомци, за да се върнат [към него]."
    },
    {
      "resource_id": 237,
      "text": "Да, на тези [неверници] и на техните предци дадох да се насладят, докато при тях дойде истината и явен пратеник."
    },
    {
      "resource_id": 237,
      "text": "И щом истината дойде при тях, рекоха: “Това е магия. Ние не вярваме в нея.”"
    },
    {
      "resource_id": 237,
      "text": "И рекоха: “Защо този Коран не бе низпослан на някой големец от двете селища?”"
    },
    {
      "resource_id": 237,
      "text": "Нима те разпределят милостта на твоя Господ? Ние разпределяме помежду им тяхното препитание в земния живот и въздигаме едни от тях над други, та едните да се възползват от другите. А милостта на твоя Господ е по-добро от онова, което те трупат."
    },
    {
      "resource_id": 237,
      "text": "Ако не бе [опасността] хората да станат общност от [неверници], щяхме да направим за онези, които не вярват във Всемилостивия - за домовете им - от сребро покриви и стълбища, по които да се изкачват,"
    },
    {
      "resource_id": 237,
      "text": "и [сребърни] врати за домовете им, и престоли, на които да се облягат,"
    },
    {
      "resource_id": 237,
      "text": "и украса. Но всичко това е само насладата на земния живот. А отвъдният при твоя Господ е за богобоязливите."
    },
    {
      "resource_id": 237,
      "text": "А за онзи, който се отдръпва от напомнянето на Всемилостивия, определяме един сатана, той да му е приятел."
    },
    {
      "resource_id": 237,
      "text": "Тези [сатани] ги възпират от пътя, а те мислят, че са напътени."
    },
    {
      "resource_id": 237,
      "text": "А когато се яви той пред Нас, казва [на сатаната]: “Ах, да имаше между мен и теб разстояние, колкото от изток до запад! Колко лош приятел си бил!”"
    },
    {
      "resource_id": 237,
      "text": "И не ще ви е от полза Днес съучастието в мъчението, щом бяхте угнетители."
    },
    {
      "resource_id": 237,
      "text": "Нима ти [о, Мухаммад] ще накараш глухия да чуе или ще напътиш слепия и онзи, който е в явна заблуда?"
    },
    { "resource_id": 237, "text": "И да те приберем, Ние ще им отмъстим." },
    {
      "resource_id": 237,
      "text": "Или ще ти покажем онова, с което ги заплашвахме. Ние имаме надмощие."
    },
    {
      "resource_id": 237,
      "text": "И се придържай към откровението, което ти бе разкрито! Ти си на правия път."
    },
    {
      "resource_id": 237,
      "text": "То наистина е чест за теб и за твоя народ. И ще бъдете разпитвани."
    },
    {
      "resource_id": 237,
      "text": "И питай онези от Нашите пратеници, които изпратихме преди теб, дали сме сторвали Ние други богове, на които да се служи, вместо на Всемилостивия!"
    },
    {
      "resource_id": 237,
      "text": "И Муса изпратихме с Нашите знамения при Фараона и знатните му хора, и той рече: “Аз съм пратеник от Господа на световете.”"
    },
    {
      "resource_id": 237,
      "text": "И когато им донесе Нашите знамения, те им се подиграха."
    },
    {
      "resource_id": 237,
      "text": "И всяко знамение, което им показвахме, бе по-голямо от предишното. И ги сграбчвахме с мъчението, за да се завърнат [към правия път]."
    },
    {
      "resource_id": 237,
      "text": "И рекоха: “О, вълшебнико, позови за нас своя Господ за онова, което ти е обещал! И непременно ще се напътим.”"
    },
    {
      "resource_id": 237,
      "text": "И когато отмахнахме от тях мъчението, ето ги - нарушиха обещанието!"
    },
    {
      "resource_id": 237,
      "text": "И призова Фараонът своя народ, и рече: “О, народе мой, нима не принадлежи на мен владението над Египет и над тези реки, течащи край мен? Нима не виждате?"
    },
    {
      "resource_id": 237,
      "text": "Нима не съм по-добър от този, който е слаб и едвам обяснява?"
    },
    {
      "resource_id": 237,
      "text": "И защо не му бяха дарени гривни от злато или защо не дойдоха ангелите с него за подкрепа?”"
    },
    {
      "resource_id": 237,
      "text": "И така подведе той своя народ, и те му се покориха. Наистина бяха нечестиви хора."
    },
    {
      "resource_id": 237,
      "text": "И когато Ни разгневиха, им отмъстихме и ги издавихме всичките."
    },
    { "resource_id": 237, "text": "И ги сторихме поука и пример за идните." },
    {
      "resource_id": 237,
      "text": "И когато синът на Мариам бе даден за пример, ето - твоят народ му се подигра!"
    },
    {
      "resource_id": 237,
      "text": "И рекоха: “Нашите богове ли са по-добри или той [Иса]?” Дадоха ти го само за спор. Да, те са заядлив народ."
    },
    {
      "resource_id": 237,
      "text": "Той е само раб, комуто Ние дадохме благодат и го сторихме пример за синовете на Исраил."
    },
    {
      "resource_id": 237,
      "text": "И ако пожелаехме, щяхме да сторим ангели вместо вас да останат на земята."
    },
    {
      "resource_id": 237,
      "text": "Той е знак за Часа. И не се съмнявайте в него, и Ме следвайте! Това е правият път."
    },
    {
      "resource_id": 237,
      "text": "И сатаната да не ви отклони! Той е ваш явен враг."
    },
    {
      "resource_id": 237,
      "text": "И когато Иса донесе ясните знаци, рече: “Дойдох при вас с мъдростта и за да ви обясня част от онова, по което сте в разногласие! Затова бойте се от Аллах и ми се покорете!"
    },
    {
      "resource_id": 237,
      "text": "Аллах е моят Господ и вашият Господ. Затова единствено на Него служете! Това е правият път.”"
    },
    {
      "resource_id": 237,
      "text": "Но групите сред тях изпаднаха в разногласие [относно Иса]. Горко на угнетителите от мъчение в болезнения Ден!"
    },
    {
      "resource_id": 237,
      "text": "Нима очакват друго освен Часът да дойде при тях внезапно, без да усетят?"
    },
    {
      "resource_id": 237,
      "text": "В този Ден приятелите ще са врагове един на друг освен богобоязливите."
    },
    {
      "resource_id": 237,
      "text": "“О, раби Мои, Днес няма страх за вас и не ще скърбите!"
    },
    {
      "resource_id": 237,
      "text": "Вие, които повярвахте в Нашите знамения и бяхте мюсюлмани -"
    },
    {
      "resource_id": 237,
      "text": "влезте в Рая, вие и съпругите ви, възрадвани!”"
    },
    {
      "resource_id": 237,
      "text": "Ще бъдат обслужвани с блюда от злато и с чаши, и ще има в тях, каквото душите поискат, и каквото радва очите. Там ще пребивавате вечно"
    },
    {
      "resource_id": 237,
      "text": "Това е Раят, който ви е оставен в наследство заради вашите дела!"
    },
    {
      "resource_id": 237,
      "text": "Има там за вас много плодове, от които ще ядете."
    },
    {
      "resource_id": 237,
      "text": "Престъпниците ще пребивават вечно в мъчението на Ада."
    },
    {
      "resource_id": 237,
      "text": "То не ще бъде облекчено и ще ги обземе отчаяние."
    },
    {
      "resource_id": 237,
      "text": "Не ги угнетихме Ние, а те себе си угнетяваха."
    },
    {
      "resource_id": 237,
      "text": "И ще зоват: “О, Малик, нека твоят Господ ни унищожи!” Ще рече: “Тук ще останете!”"
    },
    {
      "resource_id": 237,
      "text": "Донесохме ви истината, ала повечето от вас мразят истината."
    },
    {
      "resource_id": 237,
      "text": "Нима [неверниците] нещо друго са решили? Но Ние също сме решили."
    },
    {
      "resource_id": 237,
      "text": "Или смятат, че не чуваме техните тайни и скришните им беседи? Да, и Нашите пратеници [-ангели] при тях [всичко] записват."
    },
    {
      "resource_id": 237,
      "text": "Кажи [о, Мухаммад]: “Ако Всемилостивия имаше син, Аз щях да съм първият от поклонниците."
    },
    {
      "resource_id": 237,
      "text": "Пречист е Господът на небесата и на земята, Господът на Трона, от онова, което Му приписват!”"
    },
    {
      "resource_id": 237,
      "text": "Остави ги да затъват и да се забавляват, додето срещнат своя Ден, който им е обещан!"
    },
    {
      "resource_id": 237,
      "text": "Той е Богът на небето и Богът на земята. Той е Премъдрия, Всезнаещия."
    },
    {
      "resource_id": 237,
      "text": "Да бъде благословен Онзи, Чието е владението на небесата и на земята, и на всичко между тях! При Него е знанието за Часа и при Него ще бъдете върнати."
    },
    {
      "resource_id": 237,
      "text": "А онези, които [съдружаващите] зоват вместо Него, не могат да се застъпят, освен онези, които потвърждават истината и я знаят."
    },
    {
      "resource_id": 237,
      "text": "И ако ги попиташ кой ги е сътворил, ще кажат: “Аллах!” Как тогава биват подлъгвани?"
    },
    {
      "resource_id": 237,
      "text": "И словата му: “О, Господи мой, тези са хора невярващи!...”"
    },
    {
      "resource_id": 237,
      "text": "Отдръпни се от тях [о, Мухаммад] и кажи: “Мир!” Те ще узнаят."
    }
  ],
  "meta": {
    "translation_name": "Tzvetan Theophanov",
    "author_name": "Tzvetan Theophanov",
    "filters": { "resource_id": 237, "chapter_number": "43" }
  }
}
