{
  "translations": [
    { "resource_id": 42, "text": "Ha. Mim." },
    { "resource_id": 42, "text": "Na Księgę jasną!" },
    {
      "resource_id": 42,
      "text": "Oto uczyniliśmy ją Koranem arabskim! Być może, zrozumiecie!"
    },
    {
      "resource_id": 42,
      "text": "On jest w Matce Księgi u Nas, wzniosły, mądry!"
    },
    {
      "resource_id": 42,
      "text": "Czyż My mamy oddalić od was napomnienie, ponieważ jesteście ludem zepsutym?"
    },
    {
      "resource_id": 42,
      "text": "Iluż proroków posłaliśmy pomiędzy dawne pokolenia?"
    },
    {
      "resource_id": 42,
      "text": "Lecz gdy tylko przyszedł do nich jakiś prorok, to ludzie się z niego wyśmiewali."
    },
    {
      "resource_id": 42,
      "text": "Przeto wytraciliśmy groźniejszych od nich i przykład pierwszych pokoleń już minął."
    },
    {
      "resource_id": 42,
      "text": "I jeśli ich zapytasz: \"Kto stworzył niebiosa i ziemię?\" - oni z pewnością odpowiedzą: \"Stworzył je Potężny, Wszechwiedzący!\""
    },
    {
      "resource_id": 42,
      "text": "- Ten, który uczynił ziemię kolebką dla was; On wyznaczył na niej wasze drogi. Być może, pójdziecie drogą prostą!"
    },
    {
      "resource_id": 42,
      "text": "- Ten, który zesłał z nieba wodę według pewnej miary. I dzięki niej ożywiliśmy krainę umarłą. W ten sposób zostaniecie wyprowadzeni!"
    },
    {
      "resource_id": 42,
      "text": "On stworzył wszelkie pary, dał wam statki, a także zwierzęta wierzchowe,"
    },
    {
      "resource_id": 42,
      "text": "Tak abyście mogli wygodnie podróżować na ich grzbietach, a potem wspominali dobroć waszego Pana - kiedy się już na nich dobrze usadowicie - i mówili: \"Chwała niech będzie Temu, który nam to podporządkował, albowiem my sami nie moglibyśmy tego osiągnąć."
    },
    {
      "resource_id": 42,
      "text": "I, zaprawdę, my powrócimy do naszego Pana!\""
    },
    {
      "resource_id": 42,
      "text": "I oni uczynili z Jego sług Jego część. Zaprawdę, człowiek jest jawnym niewdzięcznikiem!"
    },
    {
      "resource_id": 42,
      "text": "Czyż On wziąłby sobie córki, z tego, co stworzył, a was wyróżnił synami?"
    },
    {
      "resource_id": 42,
      "text": "A kiedy któremuś z nich obwieszczą to, co przypisuje się Miłosiernemu, to twarz jego posępnieje i pełen udręki powstrzymuje gniew."
    },
    {
      "resource_id": 42,
      "text": "Czy ta istota, która jest wychowana wśród ozdób i która w sporze nie jest jasna?..."
    },
    {
      "resource_id": 42,
      "text": "I uczynili aniołów, którzy są sługami Miłosiernego, istotami żeńskimi. Czyż oni byli świadkami ich stworzenia? Ich świadectwo zostanie zapisane i będą zapytani!"
    },
    {
      "resource_id": 42,
      "text": "Oni mówią: \"Jeśliby chciał Miłosierny, to nie czcilibyśmy ich.\" Nie mają o tym żadnej wiedzy, tylko snują przypuszczenia."
    },
    {
      "resource_id": 42,
      "text": "Czyż My daliśmy im przedtem jakąś Księgę, której się silnie trzymają?"
    },
    {
      "resource_id": 42,
      "text": "Przeciwnie! Oni mówią: \"Znaleźliśmy naszych ojców w pewnej społeczności religijnej i postępujemy ich śladami.\""
    },
    {
      "resource_id": 42,
      "text": "Podobnie nie wysłaliśmy przed tobą ostrzegającego do żadnego miasta, żeby nie powiedzieli jego mieszkańcy, żyjący tam w dobrobycie: \"Zaprawdę, znaleźliśmy naszych ojców w pewnej społeczności religijnej i postępujemy ich śladami!\""
    },
    {
      "resource_id": 42,
      "text": "Posłaniec powiedział: \"A gdybym przyszedł do was z lepszym przewodnictwem niż to, które znaleźliście u waszych ojców?\" Oni powiedzieli: \"Zaprawdę, nie wierzymy w posłannictwo, z którym zostaliście posłani!\""
    },
    {
      "resource_id": 42,
      "text": "Przeto zemściliśmy się na nich. I popatrz, jaki był ostateczny koniec tych, którzy zadali kłam prawdzie!"
    },
    {
      "resource_id": 42,
      "text": "Oto powiedział Abraham do swojego ojca i do swojego ludu: \"Zaprawdę, jestem niewinny tego, co wy czcicie,"
    },
    {
      "resource_id": 42,
      "text": "Oprócz czci Tego, który mnie stworzył, ponieważ On prowadzi mnie drogą prostą.\""
    },
    {
      "resource_id": 42,
      "text": "I on uczynił to słowem, które przetrwało wśród jego potomstwa. Być może, oni powrócą!"
    },
    {
      "resource_id": 42,
      "text": "Co więcej! Ja dałem im i ich ojcom używanie życia, aż przyszła do nich prawda i Posłaniec jasny."
    },
    {
      "resource_id": 42,
      "text": "A kiedy przyszła do nich prawda, oni powiedzieli: \"To są czary i my w nie wierzymy!\""
    },
    {
      "resource_id": 42,
      "text": "I powiedzieli: _ \"Gdyby ten Koran został zesłany jakiemuś znacznemu człowiekowi z tych dwóch miast?!\""
    },
    {
      "resource_id": 42,
      "text": "Czy oni rozdzielają miłosierdzie twego Pana? My rozdzieliliśmy wśród nich środki do życia na tym świecie i wynieśliśmy jednych z nich stopniami ponad innymi, tak aby jedni z nich brali innych w służbę. Lecz miłosierdzie twego Pana jest lepsze niż to, co oni gromadzą!"
    },
    {
      "resource_id": 42,
      "text": "I gdyby nie to, że ludzie chcieliby być jednym narodem, to My uczynilibyśmy w domach ludzi nie wierzących w Miłosiernego dachy ze srebra i schody, po których będą wchodzili;"
    },
    {
      "resource_id": 42,
      "text": "I drzwi, i łoża, na których by wypoczywali leżąc;"
    },
    {
      "resource_id": 42,
      "text": "I ozdoby ze złota. Lecz to wszystko - to tylko używanie w życiu na tym świecie; a życie ostateczne u twego Pana jest dla bogobojnych."
    },
    {
      "resource_id": 42,
      "text": "A ktokolwiek uchyla się od wspominania Miłosiernego, to przypiszemy mu szatana jako towarzysza;"
    },
    {
      "resource_id": 42,
      "text": "Oni, w istocie, odsuwają ich od drogi, a ci sądzą, że są prowadzeni drogą prostą"
    },
    {
      "resource_id": 42,
      "text": "A kiedy w końcu człowiek przychodzi do Nas, mówi: \"O, gdyby między mną i tobą była odległość dwóch wschodów!\" Jakże zły ten towarzysz!"
    },
    {
      "resource_id": 42,
      "text": "I nie przyniesie wam żadnej korzyści tego Dnia - skoro czyniliście niesprawiedliwość - to, że będziecie współuczestnikami w karze."
    },
    {
      "resource_id": 42,
      "text": "Czyż możesz spowodować, by słyszeli głusi, I albo czy poprowadzisz ślepego i tego, kto jest w zabłądzeniu oczywistym?"
    },
    {
      "resource_id": 42,
      "text": "Albo My ciebie zabierzemy i zemścimy się na nich;"
    },
    {
      "resource_id": 42,
      "text": "Albo pokażemy tobie to, co im obiecaliśmy, ponieważ, zaprawdę, jesteśmy nad nimi wszechwładni!"
    },
    {
      "resource_id": 42,
      "text": "Przeto trzymaj się mocno tego, co ci zostało objawione. Zaprawdę, jesteś na drodze prostej!"
    },
    {
      "resource_id": 42,
      "text": "To jest przypomnienie dla ciebie i dla twojego ludu; wy będziecie zapytywani."
    },
    {
      "resource_id": 42,
      "text": "Zapytaj tych spośród Naszych posłańców, których posłaliśmy przed tobą: \"Czy My ustanowiliśmy jakichś bogów poza Miłosiernym, którym należałoby oddawać cześć?\""
    },
    {
      "resource_id": 42,
      "text": "Posłaliśmy Mojżesza z Naszymi znakami do Faraona i jego starszyzny. A on powiedział: \"Zaprawdę, jestem posłańcem Pana światów!\""
    },
    {
      "resource_id": 42,
      "text": "Lecz kiedy on przyszedł do nich z Naszymi znakami, oni wyśmiewali się z nich."
    },
    {
      "resource_id": 42,
      "text": "A przecież nie pokazaliśmy im znaku, który by nie był większy od poprzedniego. I pochwyciliśmy ich karą - być może oni powrócą."
    },
    {
      "resource_id": 42,
      "text": "I powiedzieli: \"O czarowniku! Módl się za nami do twego Pana w imię przymierza, które zawarł z tobą. My na pewno pójdziemy drogą prostą!\""
    },
    {
      "resource_id": 42,
      "text": "A kiedy odwróciliśmy od nich karę, złamali przysięgę."
    },
    {
      "resource_id": 42,
      "text": "I Faraon ogłosił wśród swego ludu, mówiąc: \"O ludu mój! Czy nie do mnie należy królestwo Egiptu, jak i te rzeki, które płyną u moich stóp? Czy nie widzicie?"
    },
    {
      "resource_id": 42,
      "text": "Czy ja nie jestem lepszy niż ten, który jest biedakiem i zaledwie umie się jasno wyrazić?"
    },
    {
      "resource_id": 42,
      "text": "Dlaczego nie włożono mu bransolet ze złota albo dlaczego nie przyszli z nim aniołowie jako jego współtowarzysze?"
    },
    {
      "resource_id": 42,
      "text": "I Faraon uczynił swój lud lekkomyślnym, a oni go posłuchali. Zaprawdę, był to lud występny!"
    },
    {
      "resource_id": 42,
      "text": "Przeto kiedy Nas rozgniewali, zemściliśmy się na nich i potopiliśmy ich wszystkich."
    },
    {
      "resource_id": 42,
      "text": "I uczyniliśmy ich rzeczą przeszłości i przykładem dla innych."
    },
    {
      "resource_id": 42,
      "text": "A kiedy był przedstawiony syn Marii jako przykład, oto twój lud odwrócił się od niego."
    },
    {
      "resource_id": 42,
      "text": "I powiedzieli: \"Czy nasi bogowie nie są lepsi niż Jezus?\" Oni przytoczyli ci ten przykład tylko dla sprzeczki. Oni są przecież ludem skłonnym do sporu."
    },
    {
      "resource_id": 42,
      "text": "On jest tylko sługą, którego obdarzyliśmy dobrocią i którego uczyniliśmy przykładem dla synów Izraela."
    },
    {
      "resource_id": 42,
      "text": "I jeślibyśmy chcieli, uczynilibyśmy z was aniołów, którzy by was zastąpili na ziemi."
    },
    {
      "resource_id": 42,
      "text": "On jest, zaprawdę, zwiastunem Godziny! Nie powątpiewajcie o niej i postępujcie za mną! To jest droga prosta."
    },
    {
      "resource_id": 42,
      "text": "I niech was nie zwiedzie szatan on jest waszym wrogiem jawnym."
    },
    {
      "resource_id": 42,
      "text": "A kiedy przyszedł Jezus z jawnymi dowodami, powiedział: \"Przyszedłem do was z mądrością i wyjaśnię wam nieco z tego, w czym się różnicie. Bójcie się więc Boga i słuchajcie mnie!"
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, Bóg jest moim Panem i waszym Panem! Przeto czcijcie Go! To jest droga prosta!\""
    },
    {
      "resource_id": 42,
      "text": "Lecz różne partie spośród nich poróżniły się między sobą. Biada więc niesprawiedliwym z powodu kary Dnia bolesnego!"
    },
    {
      "resource_id": 42,
      "text": "Czy, oni oczekują czegoś innego niż Godziny, która przyjdzie do nich nagle, kiedy nawet nie będą przeczuwali?"
    },
    {
      "resource_id": 42,
      "text": "Tego Dnia przyjaciele będą dla siebie wrogami, z wyjątkiem ludzi bogobojnych."
    },
    {
      "resource_id": 42,
      "text": "\"O słudzy moi! Nie obawiajcie się tego Dnia i nie bądźcie smutni!"
    },
    {
      "resource_id": 42,
      "text": "Wy, którzyście uwierzyli w Nasze znaki i poddali się całkowicie!"
    },
    {
      "resource_id": 42,
      "text": "Wejdźcie do Ogrodu, wy i wasze żony, będziecie uradowani!\""
    },
    {
      "resource_id": 42,
      "text": "Wśród nich będą krążyć podawane im naczynia ze złota i puchary; będzie w nich to, czego dusze zapragną i czym rozkoszują się oczy. I będziecie przebywać tam na wieki."
    },
    {
      "resource_id": 42,
      "text": "Taki jest ten Ogród, który wam będzie dany w dziedzictwo za to, co czyniliście."
    },
    {
      "resource_id": 42,
      "text": "Będą tam obfite owoce, z których będziecie jedli."
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, grzesznicy w karze Gehenny będą przebywać na wieki!"
    },
    {
      "resource_id": 42,
      "text": "Nie doznają w niej ulgi i pozostaną tam w rozpaczy."
    },
    {
      "resource_id": 42,
      "text": "I nie My byliśmy dla nich niesprawiedliwi, lecz oni sami czynili niesprawiedliwość."
    },
    {
      "resource_id": 42,
      "text": "I będą krzyczeć: \"O Maliku! Niech twój Pan skończy z nami!\" On powie: \"Wy musicie pozostać!\""
    },
    {
      "resource_id": 42,
      "text": "My przyszliśmy do was z prawdą, lecz, zaiste, większość z was odczuwa wstręt do prawdy."
    },
    {
      "resource_id": 42,
      "text": "Czy oni przygotowali jakąś chytrą sprawę? bo My przygotowujemy!"
    },
    {
      "resource_id": 42,
      "text": "Czy sądzą, że My nie słyszymy ich tajemnych myśli i rozmów poufnych? Przeciwnie! Nasi posłańcy są przy nich, zapisują!"
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Jeśli Miłosierny posiada syna, ja jestem pierwszy z czcicieli!\""
    },
    {
      "resource_id": 42,
      "text": "Chwała niech będzie Panu niebios i ziemi, Panu Tronu, będącemu ponad to, co Jemu przypisują!"
    },
    {
      "resource_id": 42,
      "text": "Pozostaw ich więc! Niech oni się pogrążają i niech się zabawiają, aż spotkają ten Dzień, który im został obiecany!"
    },
    {
      "resource_id": 42,
      "text": "On jest Tym, który jest Bogiem w niebie i który jest Bogiem na ziemi. On jest Mądry, Wszechwiedzący!"
    },
    {
      "resource_id": 42,
      "text": "Błogosławiony niech będzie Ten, do którego należy królestwo niebios i ziemi i to, co jest między nimi! On posiada wiedzę o Godzinie! Do Niego zostaniecie sprowadzeni!"
    },
    {
      "resource_id": 42,
      "text": "Ci, których oni wzywają poza Nim, nie posiadają żadnej władzy wstawiennictwa, z wyjątkiem tych, którzy świadczą o prawdzie i posiadają wiedzę."
    },
    {
      "resource_id": 42,
      "text": "I jeśli ich zapytasz: \"Kto was stworzył?\", oni z pewnością powiedzą: \"Bóg. Jakże oni są oszukani!"
    },
    {
      "resource_id": 42,
      "text": "I jeszcze powiedział Posłaniec: \"O Panie mój ! Tamci - to są ludzie, którzy nie wierzą!\""
    },
    {
      "resource_id": 42,
      "text": "Jednak przebacz im i powiedz: \"Pokój!\" Potem oni się dowiedzą!"
    }
  ],
  "meta": {
    "translation_name": "Józef Bielawski",
    "author_name": "Józef Bielawski",
    "filters": { "resource_id": 42, "chapter_number": "43" }
  }
}
