{
  "translations": [
    { "resource_id": 46, "text": "Mucjisada Quraankay ku tusin." },
    {
      "resource_id": 46,
      "text": "Waxaan ku dhaartay Kitaabka (Quraanka) cad ee (muuqda)."
    },
    {
      "resource_id": 46,
      "text": "annagaa ka yeelley Quraan Carabi ku soo dagay, inaad kastaan darteed."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna ku suganyahay Kitaabka asalkiisa (Looxul maxfuudka) agtiisa, waana sarreeyaa Quraanku falna sanyahay."
    },
    {
      "resource_id": 46,
      "text": "Ma waxaan Quraanka idiinka haysanaynaa (daysanayna) inaad tihiin qoom ku xadgudbay xumaanta."
    },
    { "resource_id": 46, "text": "Badanaa intaan udiray Nabi kuwii hore." },
    {
      "resource_id": 46,
      "text": "Nabi uma yimaado Gaaladii hadii kale way ku jees jeesi jireen."
    },
    {
      "resource_id": 46,
      "text": "Waxaana halaagnay kuwo ka xoogbadan qabasho waxaana tagay (hor maray) tusaalihii kuwii horreeyey (ee halaaga ahaa)."
    },
    {
      "resource_id": 46,
      "text": "Haddaad warsato Gaalada yaa abuuray Samooyinka iyo dhulka waxay odhan waxaa abuuray Eebaha adkaada ee wax walba og."
    },
    {
      "resource_id": 46,
      "text": "Waana Eebaha idiin kayeeley dhulka gogol idiinkana yeeleydhexdiisa Wadooyin si aad ugu hanuuntaan (toostaan)."
    },
    {
      "resource_id": 46,
      "text": "Waana Eebaha ka soo dajiyey Samada Biyo qadaran oon ku noolayno Magaalo dhimatay, saasaana leydiin soobixin."
    },
    {
      "resource_id": 46,
      "text": "Waana Eebaha abuuray noocyada dhamaantood idiinkana yeeley Maraakiibta iyo Xoolaha waxaad kortaan."
    },
    {
      "resource_id": 46,
      "text": "Inaad ku ekaataan dhabarkeeda markaas aad xusuusataan Nicmada Eebihiin markaad ku ekaataan ood dhahdaan waxaa nasahan Eebaha noosahley tan mana nihin kuwo kara leyligeeda."
    },
    {
      "resource_id": 46,
      "text": "Anaguna xagga Eebahanno yaannu u gadoomeynaa."
    },
    {
      "resource_id": 46,
      "text": "Waxay uga yeeleen Eebe addoomadiisa qayb, Dadkuna waa gaaloow badane cad."
    },
    {
      "resource_id": 46,
      "text": "Miyuu ka yeeshay Eebe wuxuu abuuray qarkood Gabdho, oo idiin doorey Wiilal."
    },
    {
      "resource_id": 46,
      "text": "Marka loogu bishaareeyo midkood wuxuu Eebaha Raxmaana uga yeeley tusaale, wuxuu noqdaa wajigiisu mid madow oo walbahaarsan."
    },
    {
      "resource_id": 46,
      "text": "Ma Eebey u yeeleen wax ku barbaara isqurxin, oon doodna caddayn karin."
    },
    {
      "resource_id": 46,
      "text": "Waxay ka yeeleen Malaa'igta ah addoomada Eebaha Raxmaan ah dhadig, miyey joogeen abuurkoodii, waan qoreynaa maragooda waana la warsan (waxaas)."
    },
    {
      "resource_id": 46,
      "text": "Waxay dhaheen hadduu doono Eebaha Raxmaan ah maanaan caabudneen waxkale ugumana sugnaanin wax cilmi ah arrintaas, waxaan beensheegayaal ahayna ma aha."
    },
    {
      "resource_id": 46,
      "text": "Mise waxaan siinay Kitaab ka horreyey (quraanka) oy haystaan isagaas."
    },
    {
      "resource_id": 46,
      "text": "Waxaybase dhaheen waxaan hellay Abbayowganoo jid ku socda anaguna iyaga raadkoodii yaan ku hanuunsanahay."
    },
    {
      "resource_id": 46,
      "text": "Waa saasoo kale umaanaandirin Magaalo hortaa u dige haddii kale waxa dhihi Jireen kuwa raaxaystay anagu waxaan hellay Aabayoowganoo jid ku sugan anaguna raadkooda yaan ku dayanaynaa."
    },
    {
      "resource_id": 46,
      "text": "Waxaad dhahdaa (ma waxaad raaxaysaan waxaas) haddaan idiinla imaado wax ka hanuunsan waxaad ka hesheen Aabayaalkiin (oo ku sugan) waxay dhihi annagu waxa laydiin ku soo diray waannu ka Gaalownay."
    },
    {
      "resource_id": 46,
      "text": "Markaasaan ka aarsanay, bal day siday noqotay cidhibtii beeniyayaasha (xaqa)."
    },
    {
      "resource_id": 46,
      "text": "Xusa Markuu ku yidhi (nabi) Ibraahim Aabihiis iyo Qoomkiisii anigu waxaan bari ka ahay waxaad caabudaysaan."
    },
    {
      "resource_id": 46,
      "text": "Waxaanse caabudi Eebaha I abuuray isagaana i hanuunin."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna kayeelay Kalimada (tawxiidka) tii ku baaqi ah Faraca Ibraahiim si ay xaqa ugu noqdaan."
    },
    {
      "resource_id": 46,
      "text": "Saas ma aha ee waan u raaxeeyey kuwaas iyo Aabbayaalkood intuu uga yimaado xaqu iyo Rasuul cad (oo muuqda)."
    },
    {
      "resource_id": 46,
      "text": "Markuu u yimid xaqii waxay dhaheen kan waa sixir annaguna waannu ka Gaalownay."
    },
    {
      "resource_id": 46,
      "text": "Waxay dhaheen gaaladii maxaa loogu dajin waayey Quraankan mid ka mid ah labada Magaalo ee weyn."
    },
    {
      "resource_id": 46,
      "text": "Ma iyagaa qaybin Naxariista Eebahaa anagaa u qaybina dhexdeeda rizqigooda nolosha adduunyo waana ka kor yeelay qaarkood qaarka kale darajooyin, si leysugu shaqeeyo, Naxariista Eebahaa yaa ka khayrbadan waxay kulmin."
    },
    {
      "resource_id": 46,
      "text": "Hadduusan Dadku noqoneyn umad kaliya (Gaalimada) waxaan uga yeelilahayn kuwa ka Gaalooba Eebe guryahooda Saqafyo Fiddo ah iyo Sallaano Fiddo ah, oy ku koraan."
    },
    {
      "resource_id": 46,
      "text": "Guryhoodana waxaan uga yeeli lahayn Albaabyo iyo Sariiro ay ku dangiigsadaan oo fiddo ah."
    },
    {
      "resource_id": 46,
      "text": "Iyo Dahab, waxaas dhamaantiisana waxaan raaxada nolasha dhaw ahayn ma aha, aakhiraase u ah Eebe agtiisa kuwa dhawrsada."
    },
    {
      "resource_id": 46,
      "text": "Ruuxii ka jeedsada «aragbeela» xuska Eebahaa Raxmaan ah (Quraanka) waxaannu la xidhiidhinaa shaydaan oo saaxiib u noqon."
    },
    {
      "resource_id": 46,
      "text": "Shayaadiintuna waxay ka leexin Jidka (xaqa) waxayna isu maleyn inay hanuunsanyihiin (toosan yihiin)."
    },
    {
      "resource_id": 46,
      "text": "Markuu nooyimaaddo (Gaalku Qiyaamada) waxuu ku dhahaa (Shaydaanku) shaleytee mey dhexdeenna ahaato «wax la mid ah» fogaanshaha qorrax ka soobax iyo u dhaca, adaana u xun Saaxiib."
    },
    {
      "resource_id": 46,
      "text": "Wax idiinma tarayso Maanta haddaad dulmi fasheen inaad cadaab wadaagtaan (ku kulantaan)."
    },
    {
      "resource_id": 46,
      "text": "Ma adaa wax maqashiin kara wax ma maqle, ma adaase hanuunin Kara (toosin kara) wax ma arke iyo cid ku sugan baadi cad."
    },
    {
      "resource_id": 46,
      "text": "Haddaan kulatagno adiga ku (oofsano) anaga uunbaa ka aarsan Gaalada."
    },
    {
      "resource_id": 46,
      "text": "Haddaan ku tusino waxaan u yaboohnayoo cadaab ah, waanu karraa korkooda."
    },
    {
      "resource_id": 46,
      "text": "Ee qabso waxa laguu waxyooday Nabiyow waxaad ku sugantahay Jid toosan."
    },
    {
      "resource_id": 46,
      "text": "Quraankuna sharaf buu u yahay adiga iyo qoomkaagaba, waana leydin warsan doonaa."
    },
    {
      "resource_id": 46,
      "text": "Warso kuwaan dirray ee kaa horeeyey oo Rasuuladanada ka mid ahaa inaan yeellay Eebaha Raxmaana Kasoboow Ilaahyaal la caabudo."
    },
    {
      "resource_id": 46,
      "text": "Dhab ahaan yaan ugu dirray Nabi Muuse isagoo wata aayaadkanaga xaga Fircoon iyo Jamaacadiisa, wuxuu yidhi anigu waxaan ahay Rasuulkii Eebaha Caalamka."
    },
    {
      "resource_id": 46,
      "text": "Markuu ulayimid aayadkanaga waxay noqdeen kuwo ku qosla."
    },
    {
      "resource_id": 46,
      "text": "Ma tusino aayad haddii kale wey ka weyntahay walaasheed (tan kale) waxaana ku qabanay cadaab inay noqdaan darteed."
    },
    {
      "resource_id": 46,
      "text": "Waxay dhaheen kan Saaxirka (Caalimka) ahaw (Muuse) noo bari Eebahaa wuxuu kugula ballantamay wanagu waan hanuuneynaaye."
    },
    {
      "resource_id": 46,
      "text": "Markaan ka faydnay xaggooda cadaabkii waxay soo bexeen kuwo buriya (ballankii)."
    },
    {
      "resource_id": 46,
      "text": "Wuu u dhawaaqay Fircoon Qoomkiisii wuxuu yidhi miyuusan ii sugnaan xukunka Masar, iyo Wabiyadan socota hoostayda, miyeydaan wax arkaynin."
    },
    {
      "resource_id": 46,
      "text": "Saw anagu kama khayroonin kan dulleysan een karayn waxcaddayn (Nabi Muuse)."
    },
    {
      "resource_id": 46,
      "text": "Maxaa loogu soo tuuriwaayey Jijimooyin Dahab ah, ama maxay ula imaan wayday Malaa'ig israac raacsan."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu fudaysaday (Fircoon) qoomkiisii wayna adeeceen waxayna ahaayeen Qoom faasiqiin ah."
    },
    {
      "resource_id": 46,
      "text": "Markey nacadha galiyeenna waan ka aarsanay xaggooda, waana maanshaynay dhamaan."
    },
    {
      "resource_id": 46,
      "text": "Waxaan ka yeeley waano iyo tusaaale Dadka dambe."
    },
    {
      "resource_id": 46,
      "text": "Markaan uga yeellay ina maryama (Ciise) tusaale, markaasay qoomkaagu Nabiyow ka jeedsadaan."
    },
    {
      "resource_id": 46,
      "text": "Waxayna dheheen ma Ilaahyadanaa khayr roon mise isaga, mayna kuugu qadarin tusaale muran mooyee, waana qoom dood badan."
    },
    {
      "resource_id": 46,
      "text": "Wax kale ma aha Ciise ee waa uun addoon aan u Nicmaynay ugana yeellay tusaale ree Bani Israa'iil."
    },
    {
      "resource_id": 46,
      "text": "Haddaan doono waxaan idiinka yeelilahayn Malaa'ig badalkiina Dhulka u hadha."
    },
    {
      "resource_id": 46,
      "text": "Nabi Ciisana waa calaamadda Saacadda (Qiyaame) ee ha shakiyina, ina raaca kaasaa ah jidka toosane."
    },
    {
      "resource_id": 46,
      "text": "Yuuna idinka leexinin Shaydaan (Jidka) wuxuu idiin yahay Col cade."
    },
    {
      "resource_id": 46,
      "text": "Markuu ulayimid Ciise xujooyin wuxuu ku yidhi waxaan idiin la imid xikmad iyo inaan idiin cadeeyo waxaad isku diidantihiin qaarkiis ee ka dhawrsada Eebe ina adeeca."
    },
    {
      "resource_id": 46,
      "text": "Eebe isagaa ah Eebahay iyo Eebihiinba ee caabuda taasaa ah jidka toosane."
    },
    {
      "resource_id": 46,
      "text": "Wayse is khilaafeen Xisbiyadii dhexdooda halaagna wuxuu u sugnaaday kuwii dulmi falay Cadaab Maalin daran xageed."
    },
    {
      "resource_id": 46,
      "text": "Miyey sugi (Gaaladaasi) waxaan saacadda (qiyaame) ahayn inay ugu timaado si kado ah iyagoon ogayn."
    },
    {
      "resource_id": 46,
      "text": "Saaxiibadu Maalinta Qiyaame qaarkood qaarka (kale) waa u col kuwa dhawrsaday mooyee (Mu'miniinta)."
    },
    {
      "resource_id": 46,
      "text": "(Waxaana loo odhon) addoomadaydoow korkiina cabsi ma aha Maanta mana murugoonaysaan."
    },
    {
      "resource_id": 46,
      "text": "Waana kuwa rumeeyey Aayaadkanaga oo ahaa Muslimiinta."
    },
    {
      "resource_id": 46,
      "text": "(Waxaana lagu dhihi) gala Janada idinkiyo Haweenkiinna (iyo kuwa idin la midka ah) idinkoo laydiin Nicmeeyey (laydin kana farxin)."
    },
    {
      "resource_id": 46,
      "text": "Waxaana lala korsocon Weelal (Saxamo) Dahab ah iyo Koobab, waxayna ka heli (Jannada) dhexdeeda waxay doonto Naftu kuna raaxaystaan Indhuhu idinkoo dhexdeeda ku waari."
    },
    {
      "resource_id": 46,
      "text": "Taasina waa janadii aad ku dhaxasheen waxaad camalfalayseen."
    },
    {
      "resource_id": 46,
      "text": "Waxaadna ku leedihiin dhexdeeda Faakiho badan ood xaggeeda wax ka cuntaan."
    },
    {
      "resource_id": 46,
      "text": "Dambiilayaashu waxay gali cadaabka jahanamo iyagoo ku waari."
    },
    {
      "resource_id": 46,
      "text": "Lagamana fudaydiyo dhexdiiseyna ku quustaan (aamusaanna)."
    },
    {
      "resource_id": 46,
      "text": "Manaan dulmiyin hasa yeeshee iyagaa dulmiilayaal ahaa."
    },
    {
      "resource_id": 46,
      "text": "Waxayna u dhawaaqi Maalig (Malaga Naarta) iyagoo dhihi Eebahaa ha nadilo markaasuu dhahaa idinku waas kuwaaraysaan (naarta)."
    },
    {
      "resource_id": 46,
      "text": "Dhab ahaanbaan idiin la nimid xaq hasa yeeshee badankiin xaquu nacay."
    },
    {
      "resource_id": 46,
      "text": "Ma waxbayse gooyeen Gaaladu oo amar ah (dhibka Nabiga) anaguna waxbaan goynaynaa (ciqaabtooda)."
    },
    {
      "resource_id": 46,
      "text": "Mise waxay umaleeyeen inaanaan maqlayn qarsoodigooda iyo muujintoodaba, saas ma ah ee Mala'igtanadaa agtooda wax ku qoro."
    },
    {
      "resource_id": 46,
      "text": "Waxaad dhahdaa Nabiyow haddii Eebaha Raxmaan ah usugnaado Ilmo anaa u hor caabudilahaa."
    },
    {
      "resource_id": 46,
      "text": "Waxaa ka nasahan Eebaha Samooyinka iyo Dhulka ee Eebaha Carshiga ah waxay ku timaamaan."
    },
    {
      "resource_id": 46,
      "text": "Ee katag ha dhunbadeen (xumaanta) hana ciyaareen intay kala kulmaan maalintoodii loo yaboohaye."
    },
    {
      "resource_id": 46,
      "text": "Eebe waa macbuudka Samada iyo macbuudka Dhulka, waana falsame wax og."
    },
    {
      "resource_id": 46,
      "text": "Waxaana barako badnaaday (sarreeyeyna) Eebaha iska leh xukunka Samooyinka iyo dhulka iyo waxa u dhaxeeya, agtiisaana ah ogaanshaha Saacadda (Qiyaame) xaggiisaana laydiin celin."
    },
    {
      "resource_id": 46,
      "text": "Mana hantaan kuway caabudeen Eebe ka sokow wax shafeeca ah hasayeeshee ciddii xaqa qirta iyagoo og (waxbay ushafeeci idanka Eebe ka dib)."
    },
    {
      "resource_id": 46,
      "text": "Haddaad warsato Gaalada yaa abuuray waxay dhihi Eebe ee xaggee loo iili."
    },
    {
      "resource_id": 46,
      "text": "Nabiguna wuxuu yidhi: Eeboow kuwani waa qoom aan rumaynayn (xaqa)."
    },
    {
      "resource_id": 46,
      "text": "Iska saamax waxaadna dhahdaa Nabadgalyo, way ogaandoonaan (waxa ku dhacee)."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "43" }
  }
}
