{
  "translations": [
    { "resource_id": 76, "text": "ھا، مىم." },
    { "resource_id": 76, "text": " روشەن كىتاب بىلەن قەسەمكى" },
    {
      "resource_id": 76,
      "text": "سىلەرنى (ئۇنىڭ مەنىسىنى) چۈشەنسۇن دەپ، بىز ئۇنى ھەقىقەتەن ئەرەبچە قۇرئان قىلدۇق."
    },
    {
      "resource_id": 76,
      "text": " ھەقىقەتەن ئۇ لەۋھۇلمەھپۇزدا بىزنىڭ دەرگاھىمىزدا (مۇقىملاشقان) يۇقىرى مەرتىۋىلىك ھېكمەتلىك (كىتاب) دۇر."
    },
    {
      "resource_id": 76,
      "text": "سىلەر (گۇمراھلىقتا) ھەددىدىن ئاشقان قەۋم بولغانلىقىڭلار ئۈچۈن سىلەرگە ۋەز ـ نەسىھەت قىلىشنى (يەنى قۇرئاننى نازى قىلىشنى) تەرك قىلامدۇق؟"
    },
    {
      "resource_id": 76,
      "text": "ئىلگىرىكى ئۈممەتلەرگە نۇرغۇن پەيغەمبەرلەرنى ئەۋەتتۇق."
    },
    {
      "resource_id": 76,
      "text": "ئۇلارغا قانداق بىر پەيغەمبەر كەلمىسۇن، ئۇلار ئۇنى (قەۋمىڭ سېنى مەسخىرە قىلغاندەك) مەسخىرە قىلدى."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار (يەنى مەككە كاپىرلىرى) دىن كۈچ ـ قۇۋۋەتتە ئۈستۈن بولغانلارنى ھالاك قىلدۇق، ئىلگىرىكىلەرنىڭ قىسسەلىرى قۇرئاندا ئۆتتى."
    },
    {
      "resource_id": 76,
      "text": "ئەگەر سەن ئۇلاردىن: «ئاسمانلار ۋە زېمىننى كىم ياراتتى» دەپ سورىساڭ، ئۇلار: «ئەلۋەتتە ئاسمانلارنى ۋە زېمىننى غالىب، ھەممىنى بىلگۈچى (ئاللاھ) ياراتتى» دەيدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھ سىلەر ئۈچۈن زېمىننى قارارگاھ قىلدى، (سەپەردە كۆزلىگەن يېرىڭلارغا) بېرىۋېلىشىڭلار ئۈچۈن سىلەرگە زېمىندا نۇرغۇن يوللارنى ياراتتى."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھ بۇلۇتتىن (سىلەرگە زىيان يەتكۈزمەي، پايدا يەتكۈزىدىغان) ئۆلچەمدە يامغۇر ياغدۇردى، ئۇنىڭ بىلەن بىز (گىيا ئۈنمەس قاقاس) ئۆلۈك زېمىننى تىرىلدۈردۇق، سىلەر مۇشۇنداق (يەنى ئۆلۈك يەردىن ئۆسۈملۈك چىقىرىلغاندەك) (قەبرەڭلاردىن) چىقىرىلىسىلەر."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ مەخلۇقاتلارنىڭ پۈتۈن تۈرلىرىنى ياراتتى، سىلەرگە ئۈستىگە چىقىشىڭلار ئۈچۈن كېمە ۋە مىنىشىڭلار ئۈچۈن ھايۋان قاتارلىقلارنى ياراتتى. ئاندىن سىلەر ئۇلارنىڭ ئۈستىگە چىققانلىرىڭلاردا پەرۋەردىگارىڭلارنىڭ نېمىتىنى ئەسلەپ: «بىزگە بۇنى بويسۇندۇرۇپ بەرگەن زات پاكتۇر، بىز ئۇنىڭغا (مىنىشكە) قادىر ئەمەس ئىدۇق، بىز ھەقىقەتەن پەرۋەردىگارىمىزنىڭ دەرگاھىغا قايتقۇچىلارمىز» دېگەيسىلەر[12ـ14]. "
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ مەخلۇقاتلارنىڭ پۈتۈن تۈرلىرىنى ياراتتى، سىلەرگە ئۈستىگە چىقىشىڭلار ئۈچۈن كېمە ۋە مىنىشىڭلار ئۈچۈن ھايۋان قاتارلىقلارنى ياراتتى. ئاندىن سىلەر ئۇلارنىڭ ئۈستىگە چىققانلىرىڭلاردا پەرۋەردىگارىڭلارنىڭ نېمىتىنى ئەسلەپ: «بىزگە بۇنى بويسۇندۇرۇپ بەرگەن زات پاكتۇر، بىز ئۇنىڭغا (مىنىشكە) قادىر ئەمەس ئىدۇق، بىز ھەقىقەتەن پەرۋەردىگارىمىزنىڭ دەرگاھىغا قايتقۇچىلارمىز» دېگەيسىلەر[12ـ14]. "
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ مەخلۇقاتلارنىڭ پۈتۈن تۈرلىرىنى ياراتتى، سىلەرگە ئۈستىگە چىقىشىڭلار ئۈچۈن كېمە ۋە مىنىشىڭلار ئۈچۈن ھايۋان قاتارلىقلارنى ياراتتى. ئاندىن سىلەر ئۇلارنىڭ ئۈستىگە چىققانلىرىڭلاردا پەرۋەردىگارىڭلارنىڭ نېمىتىنى ئەسلەپ: «بىزگە بۇنى بويسۇندۇرۇپ بەرگەن زات پاكتۇر، بىز ئۇنىڭغا (مىنىشكە) قادىر ئەمەس ئىدۇق، بىز ھەقىقەتەن پەرۋەردىگارىمىزنىڭ دەرگاھىغا قايتقۇچىلارمىز» دېگەيسىلەر[12ـ14]. "
    },
    {
      "resource_id": 76,
      "text": " ئۇلار (پەرىشتىلەرنى ئاللاھنىڭ قىزلىرى دېيىش بىلەن) ئاللاھنىڭ بىر قىسىم بەندىلىرىنى ئاللاھنىڭ بىر جۈزئى قىلىۋالدى. (مۇنداق دېگۈچى) ئىنسان ھەقىقەتەن ئاللاھقا ئاشكارا ناشۈكۈرلۈك قىلغۇچىدۇر."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ مەخلۇقاتتىن ئۆزى ئۈچۈن قىزلارنى (بالا) تۇتۇپ، سىلەرنى ئوغۇللارغا خاس قىلدىمۇ؟ "
    },
    {
      "resource_id": 76,
      "text": " ئەگەر ئۇلارنىڭ بىرىگە مەرھەمەتلىك ئاللاھقا مەسەل قىلغان نەرسە (يەنى قىز بالا) بىلەن بېشارەت بېرىلسە (يەنى خوتۇنىنىڭ قىز تۇغقانلىقى خەۋەر قىلىنسا)، قايغۇغا چۆمگەن ھالدا ئۇنىڭ يۈزى قارىداپ كېتىدۇ."
    },
    {
      "resource_id": 76,
      "text": " (ئۇلار ئاللاھقا) زىبۇزىننەت ئىچىدە چوڭ بولىدىغان، مۇنازىرىدە مەقسىتىنى ئوچۇق بايان قىلالمايدىغان (قىزلارنى مەنسۇپ قىلامدۇ؟)."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار مەرھەمەتلىك ئاللاھنىڭ بەندىلىرى بولغان پەرىشتىلەرگە قىز دەپ ئېتىقاد قىلدى، ئاللاھ پەرىشتىلەرنى ياراتقاندا، ئۇلار ئۈستىدە بارمىدى؟ (يەنى ئۇلار پەرىشتىلەرنىڭ قىز ئىكەنلىكىنى قەيەردىن بىلىدۇ؟) ئۇلارنىڭ گۇۋاھلىقى (ئۇلارنىڭ نامە ـ ئەمالىغا) يېزىلىدۇ، (قىيامەت كۈنى) ئۇلار سوراققا تارتىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار: «مەرھەمەتلىك ئاللاھ خالىسا، بىز ئۇلارغا (يەنى پەرىشتىلەرگە) چوقۇنمايتتۇق» دېدى. بۇ توغرۇلۇق ئۇلارنىڭ بىلىمى (يەنى ئاساسى) يوق، ئۇلار پەقەت جۆيلۈيدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارغا بىز قۇرئاندىن ئىلگىرى (قانداقتۇر) بىر كىتاب بەرگەن بولۇپ، ئۇلار شۇ كىتابقا مەھكەم ئىسىلامدۇ؟"
    },
    {
      "resource_id": 76,
      "text": "ئۇنداق ئەمەس، ئۇلار: «ھەقىقەتەن ئاتا ـ بوۋىلىرىمىزنىڭ بىر خىل دىنغا ئېتىقاد قىلغانلىقىنى بىلىمىز، بىز ئۇلارنىڭ ئىزىدىن مېڭىپ ھىدايەت تاپقۇچىدۇرمىز» دەيدۇ."
    },
    {
      "resource_id": 76,
      "text": " شۇنىڭدەك سەندىن ئىلگىرى ھەر قاچان بىرەر شەھەرگە ئاگاھلاندۇرغۇچى (يەنى پەيغەمبەر) ئەۋەتسەكلا، ئۇنىڭ دۆلەتمەن ئادەملىرى: «بىز ھەقىقەتەن ئاتا ـ بوۋىلىرىمىزنىڭ بىر خىل دىنغا ئېتىقاد قىلغانلىقىنى بىلىمىز، شەك ـ شۈبھىسىزكى، بىز ئۇلارنىڭ ئىزلىرىدىن ماڭىمىز» دېيىشتى."
    },
    {
      "resource_id": 76,
      "text": "(ھەر پەيغەمبەر ئۆز قەۋمىگە) «ئاتا ـ بوۋاڭلار ئېتىقاد قىلىپ كەلگەن دىنغا قارىغاندا ئەڭ توغرا بىر دىننى كەلتۈرسەم يەنىلا ئاتا ـ بوۋاڭلارغا ئەگىشەمسىلەر؟» دېدى. ئۇلار: «سىلەر ئېلىپ كەلگەن دىنغا ئىشەنمەيمىز» دېيىشتى."
    },
    {
      "resource_id": 76,
      "text": " بىز ئۇلارنى جازالىدۇق، (توغرا يولنى) ئىنكار قىلغۇچىلارنىڭ ئاقىۋىتىنىڭ قانداق بولغانلىقىغا قارىغىن."
    },
    {
      "resource_id": 76,
      "text": " ئۆز ۋاقتىدا ئىبراھىم ئاتىسىغا ۋە قەۋمىگە ئېيتتى: «سىلەر چوقۇنۇۋاتقان بۇتلاردىن مەن راستلا ئادا ـ جۇدامەن."
    },
    {
      "resource_id": 76,
      "text": "پەقەت مېنى ياراتقان ئاللاھ مېنى (توغرا يولغا) باشلايدۇ»."
    },
    {
      "resource_id": 76,
      "text": "ئىبراھىم كەلىمە تەۋھىدنى ئەۋلادىدىن (شېرىك كەلتۈرگەنلەر) ئىمانغا قايتسۇن دەپ ئەۋلادى ئىچىدە قالدۇرۇپ كەتتى."
    },
    {
      "resource_id": 76,
      "text": " بەلكى مەن بۇلار (يەنى مەككە ئاھالىسى) نى ۋە بۇلارنىڭ ئاتا ـ بوۋىلىرىنى (ئۇزۇن ئۆمۈر ۋە نېمەتتىن) بەھرىمەن قىلدىم، تاكى ئۇلارغا ھەق (يەنى قۇرئان) ۋە روشەن پەيغەمبەر (مۇھەممەد ئەلەيھىسسالام) كەلگۈچە."
    },
    {
      "resource_id": 76,
      "text": "ئۇلارغا ھەق (يەنى قۇرئان) كەلگەندە، ئۇلار: «بۇ سېھىردۇر، بىز ھەقىقەتەن ئۇنى ئىنكار قىلغۇچىمىز» دېيىشتى."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار: «بۇ قۇرئان نېمىشقا ئىككى شەھەر (يەنى مەككە بىلەن تائىف ئادەملىرىدىن) بىر كاتتا ئادەمگە نازىل قىلىنمىدى؟ » دېيىشتى."
    },
    {
      "resource_id": 76,
      "text": "پەرۋەردىگارىڭنىڭ رەھمىتىنى ئۇلار تەقسىم قىلىپ بېرەمدۇ؟ بىز ئۇلارنىڭ ھاياتىي دۇنيادىكى رىزقىنى ئۇلارنىڭ ئارىسىدا تەقسىم قىلدۇق، ئۇلارنىڭ بەزىسى بەزىسىنى (ھەق بېرىپ) ئىشقا سالسۇن دەپ، ئۇلارنىڭ بەزىسىنىڭ دەرىجىسىنى بەزىسىدىن ئۈستۈن قىلدۇق، پەرەۋردىگارىڭنىڭ رەھمىتى ئۇلارنىڭ توپلىغان نەرسىلىرى (يەنى پۇل ـ ماللىرى) دىن ياخشىدۇر."
    },
    {
      "resource_id": 76,
      "text": " ئىنسانلار (كۇففارلارنىڭ باياشات تۇرمۇشىنى كۆرۈپ كۇفرىغا قىزىقىپ ئۇلارغا قوشۇلۇپ) ھەممىسى (كۇفرىدا) بىر ئۈممەت بولۇپ قالمايدىغان بولسا ئىدى، مەرھەمەتلىك ئاللاھنى ئىنكار قىلغان كىشىلەرنىڭ ئۆيلىرىنىڭ ئۆگزىلىرىنى ۋە ئۇنىڭغا چىقىدىغان شوتىلىرىنى كۈمۈشتىن قىلىپ بېرەتتۇق."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارنىڭ ئۆيلىرىنىڭ ئىشىكلىرىنى ۋە تەختلىرىنىمۇ كۈمۈشتىن قىلىپ بېرەتتۇق، ئۇلار تەختلەرگە يۆلىنىپ ئولتۇراتتى."
    },
    {
      "resource_id": 76,
      "text": " (يۇقىرىقىلارنىڭ بەزىسىنى) ئالتۇندىن قىلىپ بېرەتتۇق، ئۇلارنىڭ ھەممىسى پەقەت دۇنيا تىرىكچىلىكىدە پايدىلىنىدىغان نەرسىلەردۇر. پەرەۋردىگارىڭنىڭ ھۇزۇرىدىكى ئاخىرەت (يەنى جەننەت ۋە ئۇنىڭدىكى نازۇنېمەتلەر) تەقۋادارلارغا خاستۇر."
    },
    {
      "resource_id": 76,
      "text": " كىمكى مېھرىبان ئاللاھنى ياد ئېتىشتىن (يەنى قۇرئاندىن) يۈز ئۆرۈيدىكەن، بىز ئۇنىڭغا شەيتاننى ھۆكۈمران قىلىمىز (شەيتان ئۇنى ۋەسۋەسە قىلىدۇ)، شەيتان ئۇنىڭغا ھەمىشە ھەمراھ بولىدۇ. "
    },
    {
      "resource_id": 76,
      "text": "شەك ـ شۈبھىسىزكى، شەيتانلار ئۇلارنى (يەنى ئازغۇن كۇففارلارنى) توغرا يولدىن توسىدۇ، ئۇلار بولسا ئۆزلىرىنى توغرا يولدا دەپ گۇمان قىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": "كاپىر ئادەم (ھەمراھى بىلەن قىيامەت كۈنى) دەرگاھىمىزغا كەلگەن چاغدا (ھەمراھىغا): «كاشكى سەن بىلەن مېنىڭ ئارامدا شەرق بىلەن غەربنىڭ ئارىسىدەك ئارىلىق بولسا ئىكەن. (سەن) نېمىدېگەن يامان ھەمراھ! (چۈنكى سەن مېنىڭ بەختسىزلىكىمگە سەۋەبچى بولدۇڭ)» دەيدۇ."
    },
    {
      "resource_id": 76,
      "text": "(ئۇلارغا) «(دۇنيادىكى چاغدا) زۇلۇم قىلغانلىقىڭلار (يەنى شېرىك كەلتۈرگەنلىكىڭلار) ئۈچۈن بۈگۈن سىلەرنىڭ ئازابتا ئورتاق بولغانلىقىڭلار سىلەرگە پايدا بەرمەيدۇ» دېيىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": " (ئى مۇھەممەد!) سەن گاسلارغا ئاڭلىتالامسەن؟ يا كورلارنى توغرا يولغا سالالامسەن؟ (يەنى كۇففارلار گاسلارغا، كورلارغا ئوخشايدۇ) ئاشكارا گۇمراھلىقتا بولغان كىشىنى ھىدايەت قىلالامسەن؟ "
    },
    {
      "resource_id": 76,
      "text": "(ئۇلارنى جازالاشتىن ئىلگىرى) سېنى ئېلىپ كەتسەك (يەنى ۋاپات قىلدۇرساق ۋاپاتىڭدىن كېيىن) ئۇلارنى چوقۇم جازالايمىز."
    },
    {
      "resource_id": 76,
      "text": " ياكى بىز ساڭا (ھاياتىڭدا) ئۇلارغا ۋەدە قىلغان ئازابنى كۆرسىتىمىز، بىز، شۈبھىسىزكى، ئۇلارغا (يەنى ئۇلارغا ئازاب قىلىشقا) قادىرمىز."
    },
    {
      "resource_id": 76,
      "text": "(ئى مۇھەممەد!) ساڭا ۋەھىي قىلىنغان قۇرئانغا چىڭ ئېسىلغىن، سەن ھەقىقەتەن توغرا يولدىدۇرسەن."
    },
    {
      "resource_id": 76,
      "text": " قۇرئان ساڭا ۋە سېنىڭ قەۋمىڭگە ئەلۋەتتە (ئۇلۇغ) شەرەپتۇر، سىلەر كەلگۈسىدە (بۇ نېمەت ئۈستىدە) سورىلىسىلەر."
    },
    {
      "resource_id": 76,
      "text": " سەندىن بۇرۇن بىز ئەۋەتكەن پەيغەمبەرلىرىمىزدىن سوراپ باققىنكى، مېھرىبان ئاللاھتىن باشقا ئىبادەت قىلىنىدىغان ئىلاھلارنى بەلگىلىدۇقمۇ؟ (پەيغەمبەرلەرنىڭ ئىچىدە ئاللاھتىن غەيرىيگە ئىبادەت قىلىشقا دەۋەت قىلغىنى بارمۇ؟)"
    },
    {
      "resource_id": 76,
      "text": " بىز ھەقىقەتەن مۇسانى پىرئەۋنگە ۋە ئۇنىڭ تەۋەلىرىگە (ئۇنىڭ راست پەيغەمبەر ئىكەنلىكىنى ئىسپاتلايدىغان شانلىق) مۆجىزىلىرىمىز بىلەن ئەۋەتتۇق، مۇسا (پىرئەۋنگە): «مەن ھەقىقەتەن جىمى ئالەملەرنىڭ پەرۋەردىگارىنىڭ (سېنى ۋە قەۋمىڭنى بىر ئاللاھقا ئىبادەت قىلىشقا دەۋەت قىلىش ئۈچۈن ئەۋەتكەن) ئەلچىسىمەن» دېدى."
    },
    {
      "resource_id": 76,
      "text": "مۇسا ئۇلارغا بىزنىڭ مۆجىزىلىرىمىزنى ئېلىپ كەلگەندە، ئۇلار ناگاھان مۆجىزىلەرنى (مەسخىرە قىلىپ) كۈلدى. "
    },
    {
      "resource_id": 76,
      "text": " ئۇلارغا بىر ـ بىرىدىن كاتتا مۆجىزىلەرنى كۆرسەتتۇق، ئۇلارنى (كۇفرىدىن) قايتسۇن دەپ (تۈرلۈك) ئازابلار بىلەن جازالىدۇق."
    },
    {
      "resource_id": 76,
      "text": " (ئۇلار ئازابنى كۆرگەندە) «ئى سېھىرگەر! پەرەۋردىگارىڭغا ئۇنىڭ ساڭا بەرگەن (دۇئايىڭنى ئىجابەت قىلىشتىن ئىبارەت) ئەھدى بويىچە بىز ئۈچۈن دۇئا قىلساڭ (ئەگەر ئۇ دۇئايىڭ بىلەن بىزدىن ئازابنى كۆتۈرۈۋەتسە)، بىز چوقۇم ئىمان ئېيتىمىز» دېدى."
    },
    {
      "resource_id": 76,
      "text": " (مۇسانىڭ دۇئاسى بىلەن) ئۇلاردىن ئازابنى كۆتۈرۈۋەتكىنىمىزدە، ناگاھان ئۇلار (ئەھدىنى) بۇزۇپ (كۇفرىدا) چىڭ تۇردى."
    },
    {
      "resource_id": 76,
      "text": " پىرئەۋن ئۆز قەۋمى ئىچىدە (پەخىرلەنگەن ھالدا) نىدا قىلىپ ئېيتتى: «ئى قەۋمىم! مىسىرنىڭ پادىشاھلىقى، ئاستىمدىن ئېقىپ تۇرغان بۇ دەريالار مېنىڭ ئەمەسمۇ؟ (مېنىڭ بۇ بۈيۈكلۈكۈمنى) كۆرمەمسىلەر؟ بەلكى مەن ئوچۇق گەپ قىلالمايدىغان بۇ ئەرزىمەس ئادەمدىن (يەنى مۇسا ئەلەيھىسسالامدىن) ياخشىمەن»[51ـ52]."
    },
    {
      "resource_id": 76,
      "text": " پىرئەۋن ئۆز قەۋمى ئىچىدە (پەخىرلەنگەن ھالدا) نىدا قىلىپ ئېيتتى: «ئى قەۋمىم! مىسىرنىڭ پادىشاھلىقى، ئاستىمدىن ئېقىپ تۇرغان بۇ دەريالار مېنىڭ ئەمەسمۇ؟ (مېنىڭ بۇ بۈيۈكلۈكۈمنى) كۆرمەمسىلەر؟ بەلكى مەن ئوچۇق گەپ قىلالمايدىغان بۇ ئەرزىمەس ئادەمدىن (يەنى مۇسا ئەلەيھىسسالامدىن) ياخشىمەن»[51ـ52]."
    },
    {
      "resource_id": 76,
      "text": "نېمە ئۈچۈن ئۇنىڭغا (ئاسماندىن) ئالتۇن بىلەيزۈكلەر تاشلانمىدى؟ ياكى نېمىشقا (ئۇنىڭ راستلىقىغا گۇۋاھلىق بېرىش ئۈچۈن) ئۇنىڭ بىلەن بىللە پەرىشتىلەر ھەمراھ بولۇپ كەلمىدى؟»"
    },
    {
      "resource_id": 76,
      "text": "پىرئەۋن قەۋمىنى گوللىغانلىقتىن، قەۋمى ئۇنىڭغا ئىتائەت قىلدى، ئۇلار ھەقىقەتەن پاسىق قەۋم ئىدى."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار بىزنى دەرغەزەپ قىلغاندا، ئۇلارنى بىز (ئەڭ قاتتىق جازالار بىلەن) جازالىدۇق، ئۇلارنىڭ ھەممىسىنى (دېڭىزدا) غەرق قىلدۇق."
    },
    {
      "resource_id": 76,
      "text": "ئۇلارنى بىز (كۇففارلارنىڭ ئازابقا تېگىشلىك بولۇشىدا) كېيىنكىلەرگە نەمۇنە ۋە ئىبرەت قىلدۇق."
    },
    {
      "resource_id": 76,
      "text": " (قۇرئاندا) مەريەمنىڭ ئوغلى (يەنى ئىيسا ئەلەيھىسسالام) مىسال كەلتۈرۈلسە، ناگاھان سېنىڭ قەۋمىڭ (خۇشاللىقتىن) سۈرەن سېلىشىپ كېتىدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار: «بىزنىڭ ئىلاھلىرىمىز ياخشىمۇ ياكى ئىيسامۇ؟» دېدى. ئۇلار بۇ مىسالنى پەقەت خۇسۇمەت قىلىش ئۈچۈنلا كەلتۈردى، بەلكى ئۇلار جېدەلخور قەۋمدۇر."
    },
    {
      "resource_id": 76,
      "text": " ئۇ (يەنى ئىيسا) (ناسارالار گۇمان قىلغاندەك ئىلاھ ياكى ئىلاھنىڭ ئوغلى ئەمەس) پەقەت پەيغەمبەرلىك نېمىتىمىزگە ئېرىشكەن بىر بەندىدۇر، ئۇنى بىز ئىسرائىل ئەۋلادىغا (ئاللاھنىڭ قۇدرىتىنى كۆرسىتىدىغان) بىر دەلىل قىلدۇق."
    },
    {
      "resource_id": 76,
      "text": "ئەگەر بىز خالىساق، ئەلۋەتتە سىلەرگە زېمىندا ئورۇنباسار بولىدىغان پەرىشتىلەرنى ۋۇجۇتقا كەلتۈرەتتۇق."
    },
    {
      "resource_id": 76,
      "text": "ئۇ (يەنى ئىيسا) ئەلۋەتتە قىيامەتنىڭ ئالامىتىدۇر، ئۇنىڭغا (يەنى قىيامەتكە) شەك كەلتۈرمەڭلار. (ئى مۇھەممەد! ئۇلارغا ئېيتقىنكى) «ماڭا ئەگىشىڭلار، بۇ (مېنىڭ دەۋەت قىلغىنىم) توغرا يولدۇر."
    },
    {
      "resource_id": 76,
      "text": "سىلەرنى شەيتان (توغرا يولدا) مېڭىشتىن توسمىسۇن (يەنى شەيتاننىڭ ۋەسۋەسىسىگە ئالدانماڭلار)، شەيتان سىلەرگە ھەقىقەتەن ئاشكارا دۈشمەندۇر»."
    },
    {
      "resource_id": 76,
      "text": " ئىيسا روشەن مۆجىزىلەر بىلەن كېلىپ ئېيتتى: «سىلەرگە مەن ھېكمەت ئېلىپ كەلدىم. سىلەرگە ئىختىلاپ قىلىۋاتقان نەرسەڭلارنىڭ (يەنى دىنىي ئىشلارنىڭ) بەزىسىنى بايان قىلىپ بېرىمەن، ئاللاھتىن قورقۇڭلار، ماڭا ئىتائەت قىلىڭلار."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھ ھەقىقەتەن مېنىڭ پەرۋەردىگارىمدۇر ۋە سىلەرنىڭمۇ پەرۋەردىگارىڭلاردۇر، ئۇنىڭغا ئىبادەت قىلىڭلار، بۇ توغرا يولدۇر»."
    },
    {
      "resource_id": 76,
      "text": "(ناسارالار) نىڭ پىرقىلىرى (ئىيسا توغرىسىدا) ئۆز ـ ئارا ئىختىلاپ قىلىشتى، زالىملارغا قاتتىق كۈن (يەنى قىيامەت كۈنىنىڭ) ئازابىدىن ۋاي!"
    },
    {
      "resource_id": 76,
      "text": "ئۇلار پەقەت قىيامەتنىڭ ئۆزلىرى تۇيمىغان ھالدا ئۇشتۇمتۇت كېلىشىنىلا كۈتىدۇ."
    },
    {
      "resource_id": 76,
      "text": " بۇ كۈندە دوستلار بىر ـ بىرىگە دۈشمەن بولىدۇ، پەقەت (خۇدالىق ئۈچۈن دوستلاشقان) تەقۋادارلارلا (ئۇنداق ئەمەستۇر)."
    },
    {
      "resource_id": 76,
      "text": "(ئۇلارغا) «بەندىلىرىم! بۈگۈن سىلەرگە قورقۇنچ يوق، سىلەر غەم ـ ئەندىشە قىلمايسىلەر » (دېيىلىدۇ)."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار بىزنىڭ ئايەتلىرىمىزگە ئىمان ئېيتقان ۋە مۇسۇلمان بولغانلار ئىدى."
    },
    {
      "resource_id": 76,
      "text": " (ئۇلارغا) «سىلەر ئاياللىرىڭلار بىلەن بىللە خۇشال ـ خۇرام ھالدا جەننەتكە كىرىڭلار» (دېيىلىدۇ)."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارغا ئالتۇن لېگەنلەردە (تائام)، ئالتۇن جاملاردا (شاراب) تۇتۇلىدۇ. جەننەتتە كۆڭۈللەر تارتىدىغان، كۆزلەر لەززەتلىنىدىغان نەرسىلەر بار، سىلەر جەننەتتە مەڭگۈ قالىسىلەر."
    },
    {
      "resource_id": 76,
      "text": "سىلەر (دۇنيادا) قىلغان (ياخشى) ئەمەلىڭلار بىلەن ۋارىس بولغان جەننەت ئەنە شۇدۇر."
    },
    {
      "resource_id": 76,
      "text": " جەننەتتە نۇرغۇن (تۈرلۈك) مېۋىلەر بار، ئۇنىڭدىن يەيسىلەر."
    },
    {
      "resource_id": 76,
      "text": " گۇناھكارلار (يەنى كۇففارلار) ھەقىقەتەن دوزاخ ئازابىدا مەڭگۈ قالغۇچىلاردۇر."
    },
    {
      "resource_id": 76,
      "text": "ئۇلاردىن ئازاب (بىردەممۇ) يېنىكلىتىلمەيدۇ، ئۇلار دوزاختا (ھەر قانداق ياخشىلىقتىن) ئۈمىدسىزلەردۇر."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارغا بىز زۇلۇم قىلمىدۇق ۋەلېكىن ئۇلار ئۆزلىرىگە ئۆزلىرى زۇلۇم قىلدى."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار (يەنى كۇففارلار) (دوزاخقا مۇئەككەل پەرىشتىگە): «ئى مالىك! پەرۋەردىگارىڭ بىزگە ئۆلۈم ھۆكۈم قىلسۇن» دەپ توۋلايدۇ. مالىك: «سىلەر ئازابتا چوقۇم قالىسىلەر» دەيدۇ."
    },
    {
      "resource_id": 76,
      "text": " بىز سىلەرگە ھەقىقەتەن ھەق (دىن) نى كەلتۈردۇق ۋەلېكىن سىلەرنىڭ كۆپچىلىكىڭلار ھەق (دىن) نى يامان كۆرگۈچىلەردۇر."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار (مۇھەممەد ئەلەيھىسسالامغا سۇيىقەست قىلىشتا) بىر ئىشنى قارار قىلغان بولسا، بىز (مۇھەممەد ئەلەيھىسسالامغا) ياردەم بېرىشتە بىر ئىشنى قارار قىلىمىز."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار گۇمان قىلامدۇكى، بىز ئۇلارنىڭ سىرلىرىنى ۋە پىچىرلاشقانلىقلىرىنى ئاڭلىمايمىز، ھەرگىز ئۇنداق ئەمەس (ئۇنى ئاڭلاپ تۇرىمىز)، بىزنىڭ ئەلچىلىرىمىز (يەنى پەرىشتىلىرىمىز) ئۇلارنىڭ ئالدىدا (ئۇلارنىڭ ئەمەللىرىنى) يېزىپ تۇرىدۇ."
    },
    {
      "resource_id": 76,
      "text": " «ئەگەر مېھرىبان ئاللاھنىڭ بالىسى بولىدىغان بولسا، مەن (ئۇ بالىغا) ئىبادەت قىلغۇچىلارنىڭ ئەۋۋىلى بولاتتىم» دېگىن."
    },
    {
      "resource_id": 76,
      "text": "ئاسمانلارنىڭ ۋە زېمىننىڭ پەرۋەردىگارى، ئەرشنىڭ پەرۋەردىگارى ئۇلارنىڭ سۆزلىرىدىن پاكتۇر."
    },
    {
      "resource_id": 76,
      "text": "ئۇلارنى (يەنى مەككە كۇففارلىرىنى) (گۇمراھلىقلىرىدا ۋە نادانلىقلىرىدا) قويۇپ بەرگىن، ئۇلار ۋەدە قىلىنغان كۈنىگە مۇلاقات بولغانغا قەدەر (باتىللىرىغا) چۆمسۇن ۋە (دۇنياسى بىلەن) ئوينىسۇن."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھ ئاسماندىمۇ ئىلاھتۇر، زېمىندىمۇ ئىلاھتۇر، ئاللاھ ھېكمەت بىلەن ئىش قىلغۇچىدۇر، ھەممىنى بىلگۈچىدۇر."
    },
    {
      "resource_id": 76,
      "text": "ئاسمانلارنىڭ، زېمىننىڭ ۋە ئۇلارنىڭ ئارىسىدىكى نەرسىلەرنىڭ پادىشاھلىقى ئىلكىدە بولغان زات كاتتىدۇر، قىيامەتنىڭ (بولىدىغان ۋاقتى) توغرىسىدىكى بىلىم ھەقىقەتەن (يالغۇر) ئاللاھنىڭ دەرگاھىدىدۇر. سىلەر ئاللاھنىڭ دەرگاھىغا قايتۇرۇلىسىلەر."
    },
    {
      "resource_id": 76,
      "text": "ئۇلارنىڭ ئاللاھنى قويۇپ چوقۇنغان نەرسىلىرى شاپائەت قىلالمايدۇ. پەقەت ھەق بىلەن گۇۋاھلىق بەرگەن (يەنى لائىلاھە ئىللەللاھ دېگەن، تىلى بىلەن ئېيتقاننى دىلى بىلەن) ھەقىقىي بىلگەنلەر بۇنىڭدىن مۇستەسنا. "
    },
    {
      "resource_id": 76,
      "text": "ئەگەر سەن ئۇلاردىن ئۇلارنى كىم خەلق ئەتكەنلىكلىرىنى سورىساڭ، ئۇلار چوقۇم «ئاللاھ» دەيدۇ، ئۇلار قانداقمۇ (ئاللاھقا ئىبادەت قىلىشتىن بۇتلارغا ئىبادەت قىلىشقا) بۇرۇلۇپ كېتىدۇ. "
    },
    {
      "resource_id": 76,
      "text": " (ئاللاھ تائالا مۇھەممەد ئەلەيھىسسالامنىڭ) «ئى پەرۋەردىگارىم! بۇلار ھەقىقەتەن ئىمان ئېيتمايدىغان قەۋمدۇر» دېگەن سۆزىنى (بىلىدۇ)."
    },
    {
      "resource_id": 76,
      "text": "سەن ئۇلاردىن يۈز ئۆرۈگىن، سالام دېگىن (يەنى ئۇلارغا بەتدۇئامۇ قىلمىغىن، دىنغا دەۋەتمۇ قىلمىغىن)، ئۇلار كەلگۈسىدە (كۇفرىنىڭ ئاقىۋىتىنى) بىلىدۇ."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh",
    "author_name": "Muhammad Saleh",
    "filters": { "resource_id": 76, "chapter_number": "43" }
  }
}
