{
  "translations": [
    {
      "resource_id": 149,
      "text": "Whatever is in the heavens and the earth has been highly exalting Allah, and He is the Almighty, the All-Wise."
    },
    {
      "resource_id": 149,
      "text": "To Him belongs the dominion of the heavens and the earth; He gives life and causes death, for He is All-Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "He is the First and the Last and the Manifest and the Innermost, and He is All-Knowing of everything."
    },
    {
      "resource_id": 149,
      "text": "It is He Who created the heavens and the earth in six days<sup foot_note=\"81277\">1</sup>then settled over the Throne. He knows what penetrates the earth and what comes out of it, and what descends from the sky and what ascends to it, for He is with you<a class=\"sup\"><sup>pl </sup></a>wherever you may be. And Allah is All-Seeing of what you do."
    },
    {
      "resource_id": 149,
      "text": "To Him belongs the dominion of the heavens and the earth, and to Allah all matters <span class=\"h\">are returned<sup foot_note=\"81278\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "He causes the night to penetrate the day and He causes the day to penetrate the night, and He is All-Knowing of what lies within the chests."
    },
    {
      "resource_id": 149,
      "text": "Believe in Allah and His Messenger, and spend of that over which He has made you trustees, for those of you who have attained faith and spent—for them is a supreme reward."
    },
    {
      "resource_id": 149,
      "text": "And what is the matter with you<a class=\"sup\"><sup>pl </sup></a>that you do not believe in Allah when the Messenger calls you to believe in your Lord—when <span class=\"h\">He has taken<sup foot_note=\"81279\">1</sup> </span><span class=\"h\">your pledge<sup foot_note=\"81280\">2</sup> </span>— if you are believers?"
    },
    {
      "resource_id": 149,
      "text": "It is He who <span class=\"h\">bestows<sup foot_note=\"81281\">1</sup> </span><span class=\"h\">upon His servant evident signs from on high</span>to bring you<a class=\"sup\"><sup>pl </sup></a>out of darkness<i class=\"s\">(es) </i>into light. And towards you Allah is truly Compassionate, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "And why is it that you<a class=\"sup\"><sup>pl </sup></a>do not spend in the way of Allah when to Allah belongs the inheritance of the heavens and the earth? Not equal among you are those who spent before the conquest and combated; those are higher in degrees<i class=\"s\">(of rank) </i>than those who spent afterwards and combated<span class=\"h\">, yet to each<sup foot_note=\"81282\">1</sup> </span><span class=\"h\">Allah has promised</span>the best<i class=\"s\">(reward) </i>, and Allah is All-Aware of what you do."
    },
    {
      "resource_id": 149,
      "text": "Who is it that will lend Allah a good loan, that He may multiply it for him, and for him is a noble reward?"
    },
    {
      "resource_id": 149,
      "text": "On the day when you<a class=\"sup\"><sup>sg </sup></a>see the believing men and believing women with their light radiating ahead of them and to their right: “Glad tidings for you today: Gardens beneath which rivers flow, abiding therein; it is that which is the great triumph.”"
    },
    {
      "resource_id": 149,
      "text": "On the day when the hypocritical men and hypocritical women say to those who believed, “<span class=\"h\">Wait for<sup foot_note=\"81283\">1</sup> </span>us so that we may borrow from your light.” They were told<sup foot_note=\"81284\">2</sup>: “Go back behind you and seek light.” Then a wall with a door was raised between them: within it is mercy and outside of it is punishment."
    },
    {
      "resource_id": 149,
      "text": "They<sup foot_note=\"81285\">1</sup>call to them<sup foot_note=\"81286\">2</sup>, “Were we not with you?” They said, “Yes, but you tempted yourselves and waited and doubted and became deceived by fancies until the command of Allah arrived, and the deceiver<sup foot_note=\"81287\">3</sup>deceived you regarding Allah."
    },
    {
      "resource_id": 149,
      "text": "So today no ransom is accepted from you<a class=\"sup\"><sup>pl </sup></a>nor from those who have denied. The Fire is your shelter; it is your patron—and what a miserable destiny!”"
    },
    {
      "resource_id": 149,
      "text": "Is it not time for those who have attained faith: that their hearts should become reverent towards Allah’s Reminder and to that which <span class=\"h\">came down<sup foot_note=\"81288\">1</sup> </span>of the <span class=\"h\">truth, and not be<sup foot_note=\"81289\">2</sup> </span>like those who were given the Scripture previously, but for whom time became prolonged so that their hearts hardened, and many of them are defiantly disobedient?"
    },
    {
      "resource_id": 149,
      "text": "Know that Allah revives the earth after its death; We have made the signs evident for you, that you may reason."
    },
    {
      "resource_id": 149,
      "text": "Indeed, <span class=\"h\">charitable men and charitable women<sup foot_note=\"81290\">1</sup> </span>who have loaned Allah a good loan—it will be multiplied for them, and for them is a noble reward."
    },
    {
      "resource_id": 149,
      "text": "And as for those who have attained faith in Allah and His messengers—those are the unwavering believers and the witnesses<sup foot_note=\"81291\">1</sup>who will come as witnesses with their Lord; for them is their reward and their light. But as for those who denied and rejected Our signs—those are the fellows of purgatory."
    },
    {
      "resource_id": 149,
      "text": "Know<a class=\"sup\"><sup>pl </sup></a>that the Earlier Life is only a game and a distraction and an adornment and boasting among you and rivalry in wealth and children: like a rainfall producing plants that delighted the farmers, then it withers and you see it yellowing, then it becomes debris. But in the Hereafter is severe punishment and forgiveness from Allah and<i class=\"s\">(His) </i>good pleasure, for the Earlier Life is nothing but the enjoyment of deception."
    },
    {
      "resource_id": 149,
      "text": "Race towards forgiveness from your<a class=\"sup\"><sup>pl </sup></a>Lord and a Garden<i class=\"s\">(of Paradise) </i>whose width is like the width of the heavens and the earth—prepared for those who have attained faith in Allah and His messengers. That is Allah’s grace; He bestows it upon whomever He wills, and Allah is the Possessor of great grace."
    },
    {
      "resource_id": 149,
      "text": "No calamity occurs on earth or among yourselves but it is already written in a Record<sup foot_note=\"81292\">1</sup>before We make it— indeed, that is easy for Allah—"
    },
    {
      "resource_id": 149,
      "text": "so that you<a class=\"sup\"><sup>pl </sup></a>do not grieve over what you have missed nor exult over what <span class=\"h\">He has given<sup foot_note=\"81293\">1</sup> </span>you. And Allah does not love every self-admiring boaster—"
    },
    {
      "resource_id": 149,
      "text": "those who are miserly and command mankind to miserliness. And whoever turns away—indeed, <span class=\"h\">it is Allah who is<sup foot_note=\"81294\">1</sup> </span>the Self-Sufficient, the Praiseworthy."
    },
    {
      "resource_id": 149,
      "text": "And We certainly sent Our messengers with evident proofs, and We sent down with them the Scripture and the Balance, that mankind may uphold justice. And We sent down iron in which there is intense force and benefits for humanity, and that Allah may know who supports Him and His messengers, though unseen. Indeed, Allah is All-Powerful, Almighty."
    },
    {
      "resource_id": 149,
      "text": "And We certainly sent Noah and <span class=\"h\">Abraham<sup foot_note=\"81295\">1</sup> </span>and established Prophethood and Scripture among their offspring, so some of them are rightly guided, while many of them are defiantly disobedient."
    },
    {
      "resource_id": 149,
      "text": "Then We sent in their wake Our messengers and followed them with Jesus, son of Mary, and We gave him the Gospel and instilled in the hearts of those who followed him compassion and mercy. But the monasticism which they invented was only to seek Allah’s good pleasure—We did not ordain it for them— yet they did not observe it with its due observance. So We gave those of them who attained faith their reward, but many of them are defiantly disobedient."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, be mindful of Allah and believe in His Messenger: He shall<i class=\"s\">(then) </i>bring you a double share of His mercy and shall make for you a light by which you walk and shall forgive you, for Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "So that the People of the Scripture may know that they have no power whatsoever over Allah’s grace and that all grace is in Allah’s hand; He brings it to whomever He wills, for Allah is the Possessor of great grace."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "57" }
  }
}
