{
  "translations": [
    {
      "resource_id": 151,
      "text": "اللہ کی پاکی بولتا ہے جو کچھ ہے آسمانوں میں اور زمین میں <sup foot_note=87876>1</sup> اور وہی ہے زبردست حکمتوں والا"
    },
    {
      "resource_id": 151,
      "text": "اُسی کے لئے ہے راج آسمانوں کا اور زمین کا جِلاتا ہے اور مارتا ہے اور  وہ سب کچھ کر سکتا ہے <sup foot_note=87877>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہی ہے سب سے پہلا اور سب سے پچھلا <sup foot_note=87878>1</sup> اور باہر اور اندر اور وہ سب کچھ جانتا ہے <sup foot_note=87879>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہی ہے جس نے بنائے آسمان اور زمین چھ دن میں پھر قائم ہوا تخت پر <sup foot_note=87880>1</sup> جانتا ہے جو اندر جاتا ہے زمین کے اور جو اُس سے نکلتا ہے <sup foot_note=87881>2</sup> اور جو کچھ اترتا ہے آسمان سے اور جو کچھ اُس میں چڑھتا ہے <sup foot_note=87882>3</sup> اور وہ تمہارے ساتھ ہے جہاں کہیں تم ہو اور اللہ جو تم کرتے ہو اُسکو دیکھتا ہے <sup foot_note=87883>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اُسی کے لئے ہے راج آسمانوں کا اور زمین کا اور اللہ ہی تک پہنچتے ہیں سب کام <sup foot_note=87884>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "داخل کرتا ہے رات کو دن مین اور داخل کرتا ہے دن کو رات میں <sup foot_note=87885>1</sup> اور اُسکو خبر ہے جیوں کی بات کی <sup foot_note=87886>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "یقین لاؤ اللہ پر اور اُسکے رسول پر اور خرچ کرو اُس میں سے جو تمہارے ہاتھ میں دیا ہے اپنا نائب کر کر <sup foot_note=87887>1</sup> سو جو لوگ تم میں یقین لائے ہیں اور خرچ کرتے ہیں اُنکو بڑا ثواب ہے <sup foot_note=87888>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تم کو کیا ہوا کہ یقین نہیں لاتے اللہ پر اور رسول بلاتا ہے تم کو کہ یقین لاؤ اپنے رب پر اور لے چکا ہے تم سے عہد پکا اگر ہو تم ماننے والے <sup foot_note=87889>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہی ہے جو اتارتا ہے اپنے بندے پر آیتیں صاف کہ نکال لائے تم کو اندھیروں سے اجالے میں اور اللہ تم پر نرمی کرنے والا ہے مہربان <sup foot_note=87890>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تم کو کیا ہوا ہے کہ خرچ نہیں کرتے اللہ کی راہ میں اور اللہ ہی کو بچ رہتی ہر شے آسمانوں میں اور زمین میں <sup foot_note=87891>1</sup> برابر نہیں تم میں جس نے کہ خرچ کیا فتح مکہ سے پہلے <sup foot_note=87892>2</sup> اور لڑائی کی اُن لوگوں کا درجہ بڑا ہے اُن سے جو کہ خرچ کریں اُسکے بعد اور لڑائی کریں اور سب سے وعدہ کیا ہے اللہ نے خوبی کا <sup foot_note=87893>3</sup> اور اللہ کو خبر ہے جو کچھ تم کرتے ہو <sup foot_note=87894>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "کون ہے ایسا کہ قرض دے اللہ کو اچھی طرح پھر وہ اُسکو دونا کر دے اُسکے واسطے اور اُسکو ملے ثواب عزت کا <sup foot_note=87895>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جس دن تو دیکھے ایمان والے مردوں کو اور  ایمان والی عورتوں کو دوڑتی ہوئی چلتی ہے اُنکی روشنی اُنکے آگے اور ان کے داہنے <sup foot_note=87896>1</sup> خوشخبری ہے تم کو آج کے  دن باغ ہیں کہ نیچے بہتی ہیں جنکے نہریں سدا رہو اُن میں یہ جو ہے یہی ہے بڑی مراد ملنی <sup foot_note=87897>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جس دن کہیں گے دغاباز مرد اور عورتیں  ایمان والوں کو راہ دیکھو ہماری ہم بھی روشنی لے لیں تمہارے نور سے کہ کوئی کہے گا لوٹ جاؤ پیچھے پھر  ڈھونڈ  لو روشنی پھر کھڑی کر دی جائے اُنکے بیچ میں ایک دیوار جس میں ہوگا دروازہ اُس کے اندر رحمت ہو گی اور باہر کی طرف عذاب <sup foot_note=87898>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ اُن کو پکاریں گے کیا ہم نہ تھے تمہارے ساتھ <sup foot_note=87899>1</sup> کہیں گے کیوں نہیں لیکن تم نے بچلا دیا اپنے آپ کو اور راہ دیکھتے رہے اور دھوکے میں پڑے اور بہک گئے اپنے خیالوں پر  یہاں تک کہ آ پہنچا حکم اللہ کا اور تم کو بہکا دیا اللہ کے نام سے اُس دغاباز نے <sup foot_note=87900>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو آج تم سے قبول نہ ہو گا فدیہ دینا اور نہ منکروں سے تم سب کا گھر دوزخ ہے وہی ہے رفیق تمہاری اور بری جگہ جا پہنچے <sup foot_note=87901>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا وقت نہیں آیا ایمان والوں کو کہ گڑگڑائیں اُنکے دل اللہ کی یاد سے اور جو اترا ہے سچا دین <sup foot_note=87902>1</sup> اور نہ ہوں اُن جیسے جنکو کتاب ملی تھی اس سے پہلے پھر دراز گذری ان پر مدت پھر سخت ہو گئے اُنکے دل اور بہت اُن میں نافرمان ہیں <sup foot_note=87903>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جان رکھو کہ اللہ زندہ کرتا ہے زمین کو اُسکے مرجانے کے بعد ہم نے کھول کر سنا دیے تم کو پتے اگر تم کو سمجھ ہے <sup foot_note=87904>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تحقیق جو لوگ خیرات کرنے والے ہیں مرد اور عورتیں اور قرض دیتے ہیں اللہ کو اچھی طرح  اُنکو  ملتا ہے دونا اور اُنکو ثواب ہے عزت کا <sup foot_note=87905>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو لوگ یقین لائے اللہ پر اور اُسکے سب رسولوں پر وہی ہیں سچے ایمان والے اور لوگوں کا احوال بتلانے والے اپنے رب کے پاس اُنکے واسطے ہے اُں کا ثواب اور اُنکی روشنی <sup foot_note=87906>1</sup> اور جو لوگ منکر ہوئے اور جھٹلایا ہماری باتوں کو وہ ہیں دوزخ کے لوگ <sup foot_note=87907>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جان رکھو کہ دنیا کی زندگانی یہی ہے کھیل اور تماشا اور بناؤ اور بڑائیاں کرنی آپس میں اور بہتایت ڈھونڈنی مال کی اور اولاد کی جیسے حالت ایک مینہ کی جو خوش لگا کسانوں کو  اُس کا سبزہ پھر زور پر آتا ہے پھر تو دیکھے زرد ہو گیا پھر ہو جاتا ہے روندا ہوا گھاس اور آخرت میں سخب عذاب ہے اور معافی بھی ہے اللہ سے اور رضامندی اور دنیا کی زندگانی تو یہی ہے مال دغا کا <sup foot_note=87908>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "دوڑو اپنے رب کی معافی کی طرف کو اور بہشت کو <sup foot_note=87909>1</sup> جس کا پھیلاؤ ہے جیسے پھیلاؤ  آسمان اور زمین کا <sup foot_note=87910>2</sup> تیار رکھی ہے واسطے اُنکے جو یقین لائے اللہ پر اور اسکے رسولوں پر یہ فضل اللہ کا ہے دے اُسکو جسکو چاہے اور اللہ کا فضل بڑا ہے <sup foot_note=87911>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "کوئی آفت نہیں پڑتی ملک میں اور نہ تمہاری جانوں میں جو لکھی نہ ہو ایک کتاب میں پہلے اس سےکہ پیدا کریں ہم اُسکو دنیا میں <sup foot_note=87912>1</sup> بیشک یہ اللہ پر آسان ہے <sup foot_note=87913>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "تاکہ تم غم نہ کھایا کرو اُس پر جو ہاتھ نہ آیا اور نہ شیخی کیا کرو اُس پر جو تم کو اُس نے دیا <sup foot_note=87914>1</sup> اور اللہ کو خوش نہیں آتا کوئی اترانے والا بڑائی مارنے والا"
    },
    {
      "resource_id": 151,
      "text": "وہ جو کہ آپ نہ دیں اور سکھلائیں لوگوں کو  بھی نہ دینا <sup foot_note=87915>1</sup> اور جو کوئی منہ موڑے تو اللہ آپ ہے بے پروا سب خوبیوں کے ساتھ موصوف <sup foot_note=87916>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "ہم نے بھیجے ہیں اپنے رسول نشانیاں دیکر اور اتاری اُنکے ساتھ کتاب اور ترازو تاکہ لوگ سیدھے رہیں انصاف پر <sup foot_note=87917>1</sup> اور ہم نے اتارا لو ہا <sup foot_note=87918>2</sup> اُس میں سخت لڑائی ہے اور لوگوں کے کام چلتے ہیں <sup foot_note=87919>3</sup> اور تاکہ معلوم کرے اللہ کون مدد کرتا ہے اُسکے رسولوں کی بن دیکھے <sup foot_note=87920>4</sup> بیشک اللہ زوآور ہے زبردست <sup foot_note=87921>5</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم نے بھیجا نوح کو اور ابراہیم کو اور ٹھہرا دی دونوں کی اولاد میں پیغمبری اور کتاب <sup foot_note=87922>1</sup> پھر کوئی اُن میں راہ پر ہے اور بہت اُن میں نافرمان ہیں <sup foot_note=87923>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر پیچھے بھیجے اُنکے قدموں پر اپنے رسول <sup foot_note=87924>1</sup> اور پیچھے بھیجا ہم نے عیسٰی مریم کے بیٹے کو اور اُسکو ہم نے دی انجیل <sup foot_note=87925>2</sup> اور رکھ دی اُس کے ساتھ چلنے والوں کے دل میں نرمی اور مہربانی <sup foot_note=87926>3</sup> اور ایک ترک کرنا دنیا کا جو انہوں نے نئی بات نکالی تھی ہم نے نہیں لکھا تھا یہ اُن پر مگر کیاچاہنے کو اللہ کی رضامندی پھر نہ نباہا اُسکو جیسا چاہئے تھا نباہنا <sup foot_note=87927>4</sup> پھر دیا ہم نے اُن لوگوں کو جو اُن میں ایماندار تھے اُنکا بدلا اور بہت اُن میں نافرمان ہں <sup foot_note=87928>5</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے یمان والو ڈرتے رہو اللہ سے اور یقین لاؤ اُسکے رسول پر دے گا تم کو دو حصے اپنی رحمت سے اور رکھ دے گا تم میں روشنی جس کو لئے پھرو اور تم کو معاف کرے گا اور اللہ معاف کرنے والا ہے مہربان <sup foot_note=87929>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تا کہ نہ جانیں کتاب والے کہ پا نہیں سکتے کوئی چیز اللہ کے فضل میں سے اور یہ کہ بزرگی اللہ کے ہاتھ ہے دیتا ہے جسکو چاہے اور اللہ کا فضل بڑا ہے <sup foot_note=87930>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh al-Hind Mahmud al-Hasan(with Tafsir E Usmani)",
    "author_name": "Shaykh al-Hind Mahmud al-Hasan",
    "filters": { "resource_id": 151, "chapter_number": "57" }
  }
}
