{
  "translations": [
    {
      "resource_id": 173,
      "text": "Tout ce qui se trouve dans les Cieux et sur la Terre sanctifie et célèbre Allah. Il est le Puissant à qui personne ne tient tête, le Sage dans ce qu’Il crée et détermine."
    },
    {
      "resource_id": 173,
      "text": "Lui Seul est le possesseur des Cieux et de la Terre. Il fait vivre celui qu’Il veut faire vivre et fait mourir celui qu’Il veut faire mourir. Il a pouvoir sur toute chose et rien ne Lui est impossible."
    },
    {
      "resource_id": 173,
      "text": "Il est le Premier, dont l’existence n’est précédée par aucune autre, et le Dernier, après qui rien ne subsistera. Il est l’Apparent au-dessus duquel il n’y a rien, le Caché sous lequel il n’y a rien. Il est Connaisseur de toute chose et rien ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "C’est Lui créa les Cieux et la Terre en six jours, en commençant un dimanche et en terminant un vendredi, sachant qu’Il a le pouvoir de les créer en en moins de temps qu’il n’en faut pour cligner de l’œil. Puis Il s’éleva et s’établit sur le Trône d’une manière qui Lui sied. Il est au fait de la pluie, des graines et d’autres choses qui entrent dans la Terre et de ce qui en sort comme plantes, métaux et autres. Il est également au fait de la pluie, de la Révélation et d’autres choses encore qui descendent du Ciel mais aussi des anges, des œuvres et des âmes des serviteurs qui remontent vers Lui. Ô gens, Il est avec vous par Sa connaissance où que vous soyez et rien vous concernant ne Lui échappe. Allah voit tout ce que vous faites: rien de vos agissements ne Lui est inconnu et Il vous rétribuera selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "A Lui Seul appartiennent les Cieux et la Terre et c’est vers Lui Seul que tout retournera. Il demandera alors des comptes aux gens le Jour de la Résurrection et les rétribuera pour leurs œuvres."
    },
    {
      "resource_id": 173,
      "text": "Il fait pénétrer la nuit dans le jour, faisant ainsi que l’obscurité soit propice au sommeil des gens. Il fait aussi pénétrer le jour dans la nuit, faisant que la lumière soit propice à leur activité. Il connaît le mieux le contenu des cœurs des gens et rien ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Croyez en Allah et en Son Messager, et dépensez des richesses qu’Allah vous a confiées et dont vous disposez, selon ce qu’Il vous a prescrit. Ceux d’entre vous qui croient en Allah et dépensent de leurs richesses pour la cause d’Allah recevront une immense récompense de Sa part, à savoir le Paradis."
    },
    {
      "resource_id": 173,
      "text": "Que vous empêche-t-il de croire en Allah, alors que le Messager vous appelle à croire en votre Seigneur et qu’Allah prit de vous l’engagement de croire en Lui lorsqu’Il vous fit sortir de vos pères, si vous êtes réellement croyants."
    },
    {
      "resource_id": 173,
      "text": "C’est Lui qui révéla à Son Messager Muħammad, des versets clairs afin de vous sortir des ténèbres de la mécréance et de l’ignorance vers la lumière de la foi et de la science. Allah est Compatissant et Miséricordieux envers vous lorsqu’Il vous envoie Son Prophète en tant que guide et annonciateur de bonne nouvelle."
    },
    {
      "resource_id": 173,
      "text": "Qu’est-ce qui vous empêche de dépenser pour la cause d’Allah, alors qu’Allah héritera des Cieux et de la Terre? Ô les croyants, ceux qui ont dépensé leurs richesses pour la cause d’Allah afin d’obtenir Son agrément avant la prise de la Mecque et ont combattu les mécréants afin de faire triompher l’Islam, ne sont pas égaux avec ceux qui ont dépensé de leurs richesses et combattu les mécréants après la prise de la Mecque. Le rang et le degré des premiers est supérieur auprès d’Allah à celui des seconds, même si Allah a promis le Paradis aux deux. Allah sait le mieux ce que vous faites. Rien de vos œuvres ne Lui échappe et Il vous rétribuera selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "Qui donc dépensera de ses richesses de bon cœur pour la cause d’Allah afin qu’Allah multiplie ici-bas la récompense méritée et obtienne, le Jour de la Résurrection, une récompense généreuse qui est le Paradis?"
    },
    {
      "resource_id": 173,
      "text": "Le Jour où tu verras les croyants et les croyantes, avoir une lumière devant eux et à leur droite, on leur dira: Voici une bonne nouvelle pour vous. Vous avez aujourd’hui des vergers où les rivières coulent sous les palais et les arbres et où vous résiderez pour l’éternité. Cette rétribution est le succès suprême qui n’est égalé par aucun autre."
    },
    {
      "resource_id": 173,
      "text": "Le Jour où les hypocrites, hommes et femmes, diront aux croyants: Attendez-nous, afin que nous profitions un peu de votre lumière qui nous aidera à traverser le Pont Şirâṭ. On répondra alors aux hypocrites sur un ton railleur: Revenez sur vos pas et demandez de la lumière pour vous éclairer. On élèvera entre eux une muraille munie d’une porte dont la face intérieure du côté des croyants sera faite de miséricorde et la face extérieure du côté des hypocrites sera faite de supplice."
    },
    {
      "resource_id": 173,
      "text": "Les hypocrites s’adresseront aux croyants en disant: N’étions-nous pas avec vous fidèles à l’Islam et obéissants? Les musulmans leur répondront: Si, vous étiez bien avec nous, mais vous avez troublé vos âmes par l’hypocrisie, les menant ainsi à la perdition, et étiez dans l’attente que les musulmans soient vaincus afin que vous déclariez votre mécréance. De plus, vous doutiez de la réalité du secours d’Allah aux croyants ainsi que de la réalité de la Ressuscitation après la mort. Vos vains espoirs vous ont trompés jusqu’à ce que la mort vous ait surpris dans cet état et concernant Allah, Satan vous a fourvoyés."
    },
    {
      "resource_id": 173,
      "text": "Ô hypocrites, on n’acceptera de vous aujourd’hui aucune rançon permettant de vous sauver du châtiment d’Allah et aucune rançon ne sera acceptée de ceux qui ont ostensiblement mécru en Allah. Votre sort et celui des mécréants est de brûler en Enfer car l’Enfer vous mérite et vous le méritez, et quelle mauvaise destination."
    },
    {
      "resource_id": 173,
      "text": "N’est-il pas temps pour ceux qui croient en Allah et en Son Messager que leurs cœurs s’adoucissent et s’apaisent à l’évocation d’Allah et à l’écoute des promesses et des menaces contenues dans le Coran? N’est-il pas temps que leurs cœurs ne soient plus aussi durs que ceux des juifs, à qui la Torah a été donnée, et des chrétiens, à qui l’Evangile a été donnée, dont la dureté des cœurs est à attribuer à la grande durée qui les sépare de leurs prophètes, et qui, pour beaucoup d’entre eux, désobéissaient à Allah?"
    },
    {
      "resource_id": 173,
      "text": "Sachez qu’Allah fait revivre la terre en la couvrant de végétation après la sécheresse. Ô gens, Nous vous avons explicité les preuves évidentes du pouvoir et de l’Unicité d'Allah, afin que vous les compreniez et que vous sachiez que Celui qui fait revivre la terre après sa mort a le pouvoir de vous ressusciter après votre mort et d’adoucir vos cœurs après qu’ils aient été durs."
    },
    {
      "resource_id": 173,
      "text": "Ceux et celles qui font l’aumône d’une part de leurs richesses et les dépensent de bon cœur sans rappel de faveur, ni offense, verront la récompense pour leurs œuvres doublées. Une bonne action sera rétribuée à hauteur de dix à sept cent fois et même plus encore… Ils recevront une rétribution immense de la part d’Allah, leur entrée au Paradis."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui croient en Allah et en Ses messagers, sans faire de distinction entre eux, sont les véridiques et les témoins auprès de leur Seigneur. Ils recevront la rétribution généreuse qui leur est réservée. Le Jour de la Résurrection, ils auront également leur lumière qui éclairera devant eux et à leur droite. Ceux qui mécroient en Allah et en Ses messagers, et traitent les signes que Nous avons révélés à Notre Messager de mensonges, sont les gens de la Fournaise où ils entreront le Jour de la Résurrection pour y demeurer éternellement sans possibilité d’en sortir."
    },
    {
      "resource_id": 173,
      "text": "Sachez que la vie du bas monde n’est que jeu (des corps), amusement (des esprits), parures dont vous vous embellissez et course à l’orgueil entre vous sur qui possède le plus de richesses, qui jouit le plus de plaisirs et qui a la progéniture la plus prolifique. Les gens sont en cela tels une pluie donnant naissance à une végétation qui émerveille les cultivateurs mais qui, après avoir été verte, ne tarde pas à paraître clairement sèche au regard, puis Allah en fait des débris émiettés. Il y aura dans l’au-delà un châtiment terrible pour les mécréants et les hypocrites, ainsi qu’un pardon d’Allah pour les péchés de Ses serviteurs croyants et un agrément de Sa part. La vie du bas monde n’est qu’une jouissance éphémère qui ne perdure et, et quiconque préfère sa jouissance éphémère aux délices du bas monde est le perdant lésé."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, concourrez en bonnes œuvres, repentir et autres bonnes oeuvres, par lesquelles vous obtenez le pardon de vos péchés et accédez à un Paradis aussi large que le Ciel et la Terre."
    },
    {
      "resource_id": 173,
      "text": "Il n’existe pas de malheur touchant les gens dans leurs terres, comme la sécheresse par exemple, ou dans leurs personnes, qui n’ait été consigné dans la Table Préservée avant que les créatures n’aient été créées. Ceci est assurément facile pour Allah."
    },
    {
      "resource_id": 173,
      "text": "Ceci, afin que vous ne vous affligiez pas, ô gens, pour ce que vous n’avez pu faire et que vous n’exultiez pas pour les bienfaits qu’Allah vous a donnés, car Allah n’aime pas l’arrogant qui s’enorgueillit devant les gens de ce qu’Allah lui a donné."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui, par avarice, ne versent pas ce qui leur est obligatoire de verser et ordonnent à autrui de ne rien dépenser, sont perdant et quiconque se détourne de l’obéissance à Allah ne nuira en rien à Allah et ne fera que nuire à lui-même. Allah est Celui qui se suffit à Lui-même et qui n’a pas besoin de l’obéissance de Ses serviteurs, le Digne de Louange en toute circonstance."
    },
    {
      "resource_id": 173,
      "text": "Nous avons envoyé Nos messagers munis d’arguments clairs et de preuves évidentes, avons révélé le Livre avec eux et fait descendre la Balance afin que les gens établissent la justice. Nous avons également fait descendre le fer, dans lequel il y a une force redoutable, puisqu’on fabrique des armes à partir de cette matière. Il y a aussi des bienfaits dans le fer pour les gens qui l’utilisent dans leurs industries et leurs métiers. Ceci, afin qu’Allah reconnaisse qui parmi Ses serviteur le fait triompher dans l’Invisible. Allah est fort et puissant. Rien ne Lui tient tête et rien ne Lui est impossible."
    },
    {
      "resource_id": 173,
      "text": "Nous avons envoyé Noé et Abraham et avons accordé à leur descendance la Prophétie et les livres révélés. Parmi leurs descendants, il y en a qui sont guidés vers le droit chemin qui leur a été facilité, mais beaucoup d’entre eux se sont affranchis de l’obéissance à Allah."
    },
    {
      "resource_id": 173,
      "text": "Nous avons ensuite fait que Nos messagers se succèdent dans leurs peuples et les avons fait suivre de Jésus fils de Marie à qui Nous avons donné l’Evangile. Nous avons inspiré de la douceur et de la miséricorde aux cœurs de ceux qui crurent en lui et le suivirent, les rendant doux et compatissants entre eux. Puis ils introduisirent le fanatisme dans leur religion, renonçant à une part de ce qu’Allah leur avait rendu licite, comme le mariage et certains plaisirs alors que Nous ne leur avions pas demandé cela. Ce sont plutôt eux qui se sont imposé ces contraintes, inventant cela dans la religion. Nous n’avions exigé d’eux que de rechercher l’agrément d’Allah mais ils n’obéirent pas. Nous accordâmes donc aux croyants parmi eux une récompense, tandis que nombre d’entre eux se sont affranchis de l’obéissance à Allah et ont traité de mensonge ce que leur apporta leur Messager Muħammad."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et œuvrez selon ce qu’Il vous a prescrit, craignez Allah en vous conformant à Ses commandements et en vous abstenant de commettre Ses interdits, et croyez en votre Messager. Allah vous accordera deux parts de récompense pour avoir cru en Muħammad et aux messagers précédents et Il vous accordera une lumière pour vous guider dans votre vie de ce bas monde ainsi que sur le Pont Şirâṭ le Jour de la Résurrection. Et Il pardonnera vos péchés, les dissimulant et ne vous en tenant pas rigueur. Allah pardonne en effet à Ses serviteurs et leur fait miséricorde."
    },
    {
      "resource_id": 173,
      "text": "Nous vous avons explicité que Notre éminente grâce était la double récompense que Nous vous réservons, ô croyants, afin que les Gens du Livre, juifs et chrétiens, sachent qu’ils ne disposent pas de la grâce d’Allah pour l’accorder à qui ils veulent et en priver qui ils veulent, et afin qu’ils sachent également que cette grâce n’est détenue que par Allah. Il l’accorde à qui Il veut parmi Ses serviteurs et Il est celui qui détient la grâce suprême qu’Il accorde spécifiquement à qui Il veut parmi Ses serviteurs."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "57" }
  }
}
