{
  "translations": [
    {
      "resource_id": 176,
      "text": "Glorificano ed esaltano Allāh le Sue creature nei Cieli e in Terra, ed Egli è il Potente, Colui che non può essere vinto, Saggio nella Sua Creazione e Provvidenza."
    },
    {
      "resource_id": 176,
      "text": "Lui solo è il Detentore dei Cieli e della Terra, Colui che concede la vita a chi vuole far vivere, e che fa morire chi vuole far morire, ed Egli è Onnipotente, nulla può ostacolarLo."
    },
    {
      "resource_id": 176,
      "text": "Egli è il Primo, che non ha precedenti, e l'ultimo, che non ha successori, ed Egli è Il Manifesto, Colui al di sopra del Quale non vi è nulla, L'Invisibile, Colui al di sotto del Quale non vi è nulla, L'Onnisciente, nulla può sfuggirGli."
    },
    {
      "resource_id": 176,
      "text": "Egli è Colui che ha creato i cieli e la terra in sei giorni, iniziando di domenica e concludendo il Venerdì, ed Egli è in grado di crearli in meno di un batter d'occhio; dopodiché si innalzò, gloria Sua, sul trono, in un modo che Gli si addice, gloria Sua: Egli è consapevole della pioggia, dei semi o altro che penetrano nella terra, ed è Consapevole di ciò che ne esce, piante, minerali e altro, e di ciò che scende dal Cielo, pioggia, rivelazione o altro, e degli angeli che ascendono con le azioni delle creature e con le loro anime; ed Egli è con voi in ogni luogo in cui siate, con la Sua Sapienza, nulla sul vostro conto Gli è nascosto, e Allāh è Vigile riguardo ciò che fate: nessuna vostra azione Gli è nascosta e vi giudicherà per questo."
    },
    {
      "resource_id": 176,
      "text": "Lui solo è il Detentore dei Cieli e il Detentore della Terra, e a Lui solo tornano tutte le cose, ed Egli giudicherà le creature nel Giorno del Giudizio e le giudicherà per le loro azioni."
    },
    {
      "resource_id": 176,
      "text": "Fa penetrare la notte nel giorno, così da far giungere l'oscurità, in modo che la gente possa dormire, e fa penetrare il giorno nella notte, così da far giungere la luce, in modo che le persone possano uscire per i loro affari; ed Egli è Consapevole di ciò che le persone celano nei loro animi, nulla di tutto ciò Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "Credete in Allāh e credete al Suo Messaggero, ed elargite i beni che Allāh vi ha affidato e che amministrate secondo ciò che Allāh vi ha prescritto: quelli, tra di voi, che hanno creduto in Allāh e che hanno elargito i loro beni per la causa di Allāh otterranno una grande ricompensa, da parte Sua, ovvero il Paradiso."
    },
    {
      "resource_id": 176,
      "text": "E cosa vi impedisce di credere in Allāh?! E il Suo Messaggero vi invita ad Allāh, affinché crediate nel vostro Dio, gloria Sua; e Allāh ha stipulato un patto con voi, ovvero che crediate in Allāh, quando vi ha fatti uscire dai lombi dei vostri padri, se siete credenti."
    },
    {
      "resource_id": 176,
      "text": "Egli è Colui che ha rivelato al Suo suddito Muħammed pace e benedizioni di Allāh su di lui ﷺ chiari Segni per farvi uscire dall'oscurità della miscredenza e dell'ignoranza verso la luce della fede e della conoscenza. In verità, Allāh fu Tenero, Misericordioso quando vi inviò il Suo Messaggero come Guida e Annunciatore."
    },
    {
      "resource_id": 176,
      "text": "E cosa vi impedisce di elargire per la causa di Allāh?! Allāh è Colui che eredita i Cieli e la Terra. Non è pari, o credenti, chi ha elargito i propri beni per la causa di Allāh, allo scopo di compiacerLo, prima della conquista della Mekkah, e che ha combattuto i miscredenti per sostenere l'Islām, a chi ha combattuto i miscredenti dopo la conquista della Mekkah. Coloro che hanno elargito prima della conquista e che hanno combattuto per la causa di Allāh hanno un rango più alto e più alto prestigio, presso Allāh, di coloro che hanno elargito i propri beni per la causa di Allāh e che hanno combattuto i miscredenti dopo la sua conquista; e Allāh ha promesso ad entrambi il Paradiso; e Allāh è ben Informato di ciò che fate, nessuna vostra azione Gli è nascosta e vi ricompenserà per questo."
    },
    {
      "resource_id": 176,
      "text": "Chiunque elargisca i propri beni, volontariamente, per il volto di Allāh, Allāh gli concederà una ricompensa doppia per i beni che ha speso, e otterrà, nel Giorno della Resurrezione, una generosa ricompensa, ovvero il Paradiso."
    },
    {
      "resource_id": 176,
      "text": "Il Giorno in cui vedrai i credenti e le credenti anticipati dalla loro luce, dinanzi a loro e alla loro destra, e verrà detto loro: \"Oggi vi è per voi una buona novella: Paradisi sotto i cui palazzi e alberi scorrono fiumi, in cui resterete per sempre. Tale ricompensa è il grande trionfo che non ha pari\"."
    },
    {
      "resource_id": 176,
      "text": "Il Giorno che gli ipocriti e le ipocrite diranno ai credenti: \"Guardateci, così potremo prendere un po' della vostra luce che ci aiuterà ad attraversare il ponte\". E verrà detto agli ipocriti, deridendoli: \"Tornate indietro e cercate una luce per illuminarvi\". Venne posta una barriera tra di loro; quella barriera ha una porta al cui interno, la parte dei credenti, vi è la Misericordia, mentre al cui esterno, la parte degli ipocriti, vi è la punizione."
    },
    {
      "resource_id": 176,
      "text": "Gli ipocriti chiameranno i credenti, dicendo: \"Non eravamo forse assieme a voi nell'Islām e nell'obbedienza?\" I musulmani dissero loro: \"Sì, eravamo assieme, ma avete tentato voi stessi con l'ipocrisia e vi siete condotti alla rovina; eravate guardinghi nei confronti dei credenti e desideravate fossero sconfitti, in modo da poter dichiarare la vostra miscredenza, e dubitavate che Allāh sostenesse i credenti e dubitavate della Resurrezione dopo la morte, e le vostre illusioni vi hanno ingannati, finché la morte non vi è giunta mentre versavate in queste condizioni, e Satana vi ha sviati da Allāh."
    },
    {
      "resource_id": 176,
      "text": "Oggi non verrà accettato da parte vostra – o ipocriti – alcun riscatto dalla punizione di Allāh, né verrà accettato da coloro che hanno rinnegato Allāh apertamente, e il vostro destino e il destino dei miscredenti è il Fuoco, ed esso è più adeguato a voi, e voi siete più adeguati a lui: che infausto destino!"
    },
    {
      "resource_id": 176,
      "text": "Non è forse giunto il momento che i cuori di coloro che hanno creduto in Allāh e nel Suo Messaggero si inteneriscano e che siano sereni menzionando Allāh, gloria Sua, e le promesse e gli avvertimenti che ha rivelato nel Corano, e che non siano duri di cuore come gli Ebrei che hanno ricevuto la Torāh o i Nazareni che hanno ricevuto il Vangelo? Molto tempo si è interposto tra essi e la missione dei loro profeti e, per questo, i loro cuori si sono induriti, e molti di loro si sono allontanati dall'obbedienza dovuta ad Allāh verso la disobbedienza."
    },
    {
      "resource_id": 176,
      "text": "Sappiate che, in verità, Allāh ravviva la terra, facendola germogliare dopo essere stata arida. Vi abbiamo mostrato, o gente, le varie prove della Potenza di Allāh e della Sua Unicità, affinché comprendiate e sappiate che Colui che ha ravvivato la terra dopo la sua morte è in grado di riportarvi in vita, dopo la morte, e di intenerire i vostri cuori, che prima erano duri."
    },
    {
      "resource_id": 176,
      "text": "In verità, a coloro che elargiscono parte delle loro ricchezze, uomini e donne, e a coloro che elargiscono di buon cuore, senza rimarcarlo né offendere, verrà moltiplicata la ricompensa delle loro buone azioni: una buona azione verrà retribuita da dieci fino a settecento volte tanto e ancora più; e otterranno, oltre questo, una generosa ricompensa, presso Allāh, ovvero il Paradiso."
    },
    {
      "resource_id": 176,
      "text": "E quanto a coloro che hanno creduto in Allāh e nei Suoi messaggeri, senza fare alcuna distinzione tra loro, costoro sono i giusti e i martiri, presso il loro Dio, e otterranno una generosa ricompensa, preparata appositamente per loro, e avranno una luce che li anticiperà, dinanzi a loro e alla loro destra, nel Giorno della Resurrezione; mentre coloro che hanno rinnegato Allāh e i Suoi Messaggeri e che hanno negato i Nostri Segni, rivelati ai Nostri Messaggeri, sono gente dell'Inferno, nel quale entreranno, nel Giorno della Resurrezione, e dal quale mai usciranno."
    },
    {
      "resource_id": 176,
      "text": "Sappiate, in verità, che la vita terrena è gioco e distrazione per i corpi, nella quale ricadono i cuori, è ornamento con cui vi abbellite e con il cui potere e beni vi insuperbite e nella quale esibite la vostra ricchezza e i vostri figli; essa è simile alla pioggia che produce delle piante di cui gli agricoltori sono compiaciuti, dopodiché queste piante si seccano: puoi vederle, o osservatore, ingiallire dopo essere state verdi, dopodiché Allāh le fa sgretolare. Nell'Aldilà vi è la dura punizione, per i miscredenti e gli ipocriti, e il perdono, da parte di Allāh, dei peccati dei Suoi sudditi credenti e il Suo compiacimento, mentre la vita terrena è effimera, e chi preferisce la sua miseria all'Aldilà sarà perdente e afflitto."
    },
    {
      "resource_id": 176,
      "text": "Affrettatevi, o gente, a compiere buone azioni con le quali otterrete il perdono dei vostri peccati, il pentimento e altre azioni di fede, in modo da ottenere il Paradiso, che è ampio quanto il Cielo e la Terra. Questo Paradiso è stato preparato da Allāh per coloro che credono in Lui e che credono nei Suoi Messaggeri. Tale ricompensa è una grazia di Allāh, che concede ai Suoi sudditi che vuole; e Allāh, gloria Sua, è Colui che detiene immense Grazie nei confronti dei Suoi sudditi credenti."
    },
    {
      "resource_id": 176,
      "text": "Ogni disgrazia che affligge la gente in terra, come carestia o altro, oppure una disgrazia che proviene da loro stessi, ognuna di queste è stata scritta nella Matrice del Libro prima che Noi creammo le creature. In verità, ciò è facile per Allāh."
    },
    {
      "resource_id": 176,
      "text": "In modo che non vi rattristiate, o gente, per ciò che non avete ottenuto, e non gioiate con superbia per le grazie che vi ha concesso; in verità Allāh non ama colui che si esibisce dinanzi alla gente, con superbia, per ciò che Allāh gli ha concesso."
    },
    {
      "resource_id": 176,
      "text": "Coloro che non elargiscono il dovuto, ma che ordinano agli altri di farlo, sono perdenti, e chi è avverso all'obbedienza dovuta ad Allāh non fa alcun danno ad Allāh: in verità arreca danno a sé stesso. In verità, Allāh è il Munifico, non ha bisogno dell'obbedienza dei Suoi sudditi; Egli viene lodato in ogni caso."
    },
    {
      "resource_id": 176,
      "text": "Inviammo i Nostri messaggeri con evidenti prove e chiari argomenti, e facemmo scendere assieme a loro i Libri, e facemmo scendere assieme a loro La Bilancia (La Giustizia), in modo che la gente si attenga alla giustizia; e facemmo scendere il ferro, forte e potente, con il quale vengono costruite le armi e che è utile alla gente nelle loro fabbricazioni e nei loro mestieri, in modo che si riveli ad Allāh e alla gente chi sono i Suoi sudditi che Lo sostengono nell'Ignoto. In verità, Allāh è Forte e Potente, nessuno può vincerLo né ostacolarLo."
    },
    {
      "resource_id": 176,
      "text": "Inviammo Nūħ e Ibrāhīm, pace a loro, e concedemmo ai loro figli la Profezia e i Libri rivelati. Tra i loro figli vi è chi venne guidato alla Retta Via e che ebbe successo, e molti altri di loro erano distanti dall'obbedienza dovuta ad Allāh."
    },
    {
      "resource_id": 176,
      "text": "Poi facemmo susseguire i Nostri Messaggeri, inviandoli uno dopo l'altro ai loro popoli, e li facemmo seguire da ‘Īsā, figlio di Maryem, e gli concedemmo il Vangelo; e stabilimmo nei cuori di coloro che gli credettero e lo seguirono pietà e misericordia; essi erano benevoli e misericordiosi tra di loro, ma crearono zelo nella loro religione e abbandonarono parte di ciò che Allāh permise loro, come i rapporti e i godimenti, e non chiedemmo loro di farlo. In verità, forzarono loro stessi introducendo invenzioni nella religione; al contrario, in verità chiedemmo loro di attenersi al compiacimento di Allāh, ma non vollero farlo. Concedemmo ai credenti tra di loro la ricompensa dovuta, e molti di loro sono distanti dall'obbedienza dovuta ad Allāh, rinnegando ciò che Allāh ha comunicato loro tramite il Suo Messaggero Muħammed, pace e benedizione di Allāh su di lui ﷺ."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e che vi attenete alla Legge che ha stabilito per voi, temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti, e credete nel Suo Messaggero: vi concederà due tipi di ricompensa, Perdono e Grazia, per aver creduto in Muħammed, pace e benedizione di Allāh su di luiﷺ, e per aver creduto ai messaggeri del passato, e stabilirà per voi una Luce che vi guiderà nella vostra vita terrena e che illuminerà la Retta Via, e perdonerà i vostri peccati e ve ne assolverà e non vi interrogherà a riguardo; e Allāh, gloria Sua, è Perdonatore nei confronti dei Suoi sudditi, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "Vi chiarimmo la Nostra immensa Grazia che preparammo per voi, o credenti: molteplici grazie, in modo che la gente dei Libri del passato, Ebrei e Nazareni, sappiano che, in verità, non hanno alcun potere sulle grazie di Allāh, così da poterle concedere a chi vogliono o privarne chi vogliono, e affinché sappiano che la Grazia è nelle mani di Allāh, gloria Sua, e che è Lui a concederla ai Suoi sudditi che vuole; e Allāh possiede immensa Grazia, che concede ai Suoi sudditi che vuole."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "57" }
  }
}
