{
  "translations": [
    {
      "resource_id": 182,
      "text": "天地万物都在赞美和颂扬真主，祂确是万能的、不可战胜的、创造与管理至睿的。"
    },
    {
      "resource_id": 182,
      "text": "天地的权力只归于祂，祂使祂所意欲者生存，亦使祂所意欲者死亡，祂是万能的，任何事物都不能难住祂。"
    },
    {
      "resource_id": 182,
      "text": "祂是前无始的，在祂之前没有任何物；祂是后无终的，祂之后没有任何物。祂是显著的，祂之上再无任何物；祂是隐微的，祂之外再无任何物。祂是彻知万物的，任何事物都不能隐藏于祂。"
    },
    {
      "resource_id": 182,
      "text": "祂从星期天起，至星期五六天内创造了天地万物， 祂能够在比一眨眼还短的时间内创造这些。之后，清高的真主以符合祂的高贵，升上了阿尔西。祂知道潜入大地的雨水和种子等，与大地生出的植物和矿产等，以及天空降下的雨和启示等，与升上天空的天使和众仆的行为和灵魂等。人们啊！无论你们在哪里，祂都与你们同在，你们的任何事物不能隐瞒于祂。真主观察你们的行为，你们行为丝毫不能隐瞒于祂，祂将以此对你们进行报酬。"
    },
    {
      "resource_id": 182,
      "text": "诸天和大地的权利惟属于祂，万事万物只归于祂，在复活日，祂将对万物进行清算，以他们的行为进行报酬。"
    },
    {
      "resource_id": 182,
      "text": "祂使夜进入昼，故黑夜来临，人们入睡；祂使昼进入夜，于是光明来临，人们各自奔向工作。祂是彻知众仆行为的，任何事物都不能隐藏于祂。"
    },
    {
      "resource_id": 182,
      "text": "你们当信仰真主、信仰祂的使者，当施舍真主委托你们代管的财物，根据祂为你们规定的律法管理财物。你们中信仰真主、为主道施舍财物之人，在真主那里，他们将享受宏大的奖赏，即乐园。"
    },
    {
      "resource_id": 182,
      "text": "是什么阻碍你们信仰真主呢？使者号召你们信仰真主，期望你们信仰清高的主。真主确已与你们缔约，当祂把你们从你们父亲的脊椎取出时，你们就当信仰祂，如果你们是信士。"
    },
    {
      "resource_id": 182,
      "text": "祂将许多明显的迹象降给祂的仆人穆罕默德（愿主福安之），以便祂将你们从不信道和愚昧的重重黑暗引向信仰和知识的光明。真主是仁慈的，是至慈的，祂为你们派遣了祂的先知作为引导者和报喜者。"
    },
    {
      "resource_id": 182,
      "text": "是什么阻碍你们为主道施舍呢？诸天和大地的遗产只归于祂。信士们啊！在解放麦加前，你们中为获取真主的喜悦而为主道施舍财物、为援助伊斯兰而对不信道者作战者，与解放麦加后施舍并对不信道者作战者不相等。在真主那里，解放前为主道施舍和战斗者，比解放后施舍财物和战斗者高出一等。他们都获得真主许诺的乐园，真主全知你们的行为，任何行为丝毫不能隐瞒于祂，祂将依其报酬你们。"
    },
    {
      "resource_id": 182,
      "text": "谁真心为真主付出他的财物，真主必加倍回赐于他，在复活日，他将享有宽宏的奖赏，即乐园。"
    },
    {
      "resource_id": 182,
      "text": "在那日，你将看到信士男女的光芒在他们的前面和右边，有个声音对他们说：“今天，你们的喜讯是下临诸河的诸多乐园，你们将永居其中，那是无以伦比的重大胜利。”"
    },
    {
      "resource_id": 182,
      "text": "“在那日，伪信的男女对信士们说‘请你们等等我们，让我们借你们的光亮，助我们走过这路’。一个声音怪责伪信者们说‘你们向后转身，去找寻照亮的光吧！’他们之间被筑起一堵墙，那墙有一扇门，门内是信士们享受的恩惠，门外是伪信者遭受的惩罚。”"
    },
    {
      "resource_id": 182,
      "text": "伪信者们呼喊信士们说：“难道我们没有和你们一道信道并顺从吗？”穆斯林们对他们说：“不然！你们曾于我们一起，但是，你们以伪信迷惑了自身，故伪信毁灭了你们，你们等待信士们失败，那样你们就公开你们的不信道，他们怀疑真主会援助信士们取胜以及死后的复活。荒谬和贪婪欺骗了你们，直到死亡来临，你们仍那样，恶魔引诱了你们。"
    },
    {
      "resource_id": 182,
      "text": "伪信者啊！今日，你们摆脱真主惩罚的赎金不被接受，公开不信真主者的赎金也不被接受，你们和不信道者的归宿是火狱，火狱更适合你们，你们也更适合它，那归宿真恶劣！”"
    },
    {
      "resource_id": 182,
      "text": "难道信仰真主及其使者的人认为，清高真主及其《古兰经》中降示的许诺和恐吓的时刻还未来临，故他们的心不为真理而变得柔和宁静吗？他们不可以像被赐予《讨拉特》的犹太教徒与被赐予《引支勒》的基督教徒一样心硬！他们与他们的先知被派遣的时间相隔已久，故他们的心变硬，他们大部分人脱离顺从真主，而行悖逆之事。"
    },
    {
      "resource_id": 182,
      "text": "你们当知道，真主在大地干旱之后以生出植物而复活了它。人们啊！我确已为你们昭示了真主大能与独一性的证据，故你们当知道，使大地死后复活者，能够使你们死后复活，能够使你们的心坚硬后变得柔软。"
    },
    {
      "resource_id": 182,
      "text": "施舍部分财物的男女，毫无怨言的善意施舍者， 他们行为会加倍奖赏，一件善行的奖赏是同等情况的七百倍甚至更多。此外，在真主那里，他们还有宽宏的奖赏，即乐园。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主且一视同仁地信仰其众使者的人，他们是诚实者和见证者，在真主那里他们享有为他们预备的宽宏奖赏。复活日，他们面前和右边有引导他们的光明。不信真主及其众使者，否认我降示给我的使者的诸迹象者是火狱的居民，复活日，他们将进入火狱永居其中，永不得出来。"
    },
    {
      "resource_id": 182,
      "text": "你们当知道，今世是身体娱乐的游戏，是心灵喜好的消遣，是你们用以装饰的饰品，是你们相互炫耀的权力和享受，是以钱财和子嗣之多相互间的矜夸。这好比令农夫欢喜的雨水，其后，绿油油的植物很快就枯萎了。观望的人啊！你看见它绿油油之后的黄色，然后，真主使它成为易碎的齑粉，在后世，不信道者和违信者将遭遇惩罚，信士的众仆将获得真主对他们罪过的饶恕和喜悦。今世的生活是短暂易逝的享受，谁弃后世的恩泽而选择今世可消失的享受，他确是亏折的、遭受蒙骗的。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！你们当以善行，争取真主对你们罪过的饶恕；以忏悔等接近真主的善功，争取与天地同宽的乐园。这座乐园是真主为信仰祂及其众使者之人预备的，真主将其赐予祂所意欲之人。清高的真主对信士的众仆是广施宠恩的。"
    },
    {
      "resource_id": 182,
      "text": "大地上人们遭遇的干旱等灾难，以及他们自身所遭遇的灾祸，都是在我创造大地的代理者之前，已经在被保护的天牌上预定好的，那对真主是容易的。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！那是为了你们不要为自己所失去的忧愁，不要以真主赐予你们的各种恩惠而狂喜，真主不喜欢以祂赐予的恩惠而自豪和傲视众人者。"
    },
    {
      "resource_id": 182,
      "text": "吝啬于付出自己的义务，并命令他人吝啬的，确是亏折之人。谁悖逆真主，那悖逆绝不会伤害真主丝毫，而他只是自损其身。真主是富有的，无需众仆的顺从。任何情况下，真主都是在被赞颂的。"
    },
    {
      "resource_id": 182,
      "text": "我确以明显的证据派遣了我的众使者，降示给他们经典和标准，以便人们谨守公道；我降下铁，其中有严厉的刑罚，从中制造武器，对于人类，其中有很多制造业得以受益，以便真主知道众仆中谁在秘密援助祂。真主是强大的、万能的、不可战胜的，任何事物都不能难住祂。"
    },
    {
      "resource_id": 182,
      "text": "我确已派遣了奴哈和易卜拉欣（愿主赐他俩平安），并以预言和经典赐予他俩的后裔，他俩的后裔中有遵循正道的成功者，也有悖逆真主的失败者。"
    },
    {
      "resource_id": 182,
      "text": "然后我继续派遣了我的许多使者，我相续派遣他们去教化他们的族人，我续派了麦尔彦之子尔萨，我赐予他《引支勒》，我使信仰并跟随他之人，心怀仁慈和怜悯。他们曾相互友爱、彼此同情。之后，他们在他们的宗教中创立异端，放弃真主为他们定为合法的婚姻和享受，我并没有要求他们那样做！是他们自己要求自身，那是他们在宗教中所创的异端，我要求他们祈求真主的喜悦，我赐予了他们中信仰者奖赏，他们中大部分人悖逆真主、否认使者穆罕默德（愿主福安之）带来的教诲。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主并依其戒律行事的人们啊！你们当以遵循真主的命令，远离真主禁令来敬畏真主。你们当信仰祂的使者，那样祂就因你们信仰了穆罕默德（愿主福安之）及之前的众使者而赐予你们双倍的奖赏和报酬，并为你们设一道光，以便你们在今世生活中遵循正道，在后世借以照亮道路。真主会饶恕和遮蔽你们的罪过，不以其惩罚你们，清高真主是至赦的、是至慈的。"
    },
    {
      "resource_id": 182,
      "text": "我确已为你们说明了我的宏恩，信士们啊！我为你们预备了加倍的奖赏，以便先前曾受经典的犹太教徒和基督教徒知道，他们是绝不能阻挡真主的恩惠的。祂将赐予祂所意欲者，阻挡祂所意欲者，以便他们知道恩惠确是掌握在真主那里。真主意欲赐予哪个仆人，就赐予谁，祂确是有洪恩。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "57" }
  }
}
