{
  "translations": [
    {
      "resource_id": 183,
      "text": "天地の生きとし生けるものはアッラーを完全無欠な存在として称える。かれは威力並びない無敵の御方であり、誰もかれを打ち負かすことはできない。その創造と計画において英明な御方であられる。"
    },
    {
      "resource_id": 183,
      "text": "かれにのみ天地の王権はあり、お望みの者を生かし、お望みの者を死なせる。かれは万能な御方であり、どんなものもかれを遮ることはできない。"
    },
    {
      "resource_id": 183,
      "text": "かれこそはその前に何もない最初の存在であり、その後に何もない最後の存在であり、その上に何もない顕現者にして、その内に何もない内奥者かつ全てのことを知る存在であって、かれが見逃すことは何もない。"
    },
    {
      "resource_id": 183,
      "text": "かれこそは天地を日曜日で始まり金曜日で終わるで創造された御方。かれはそれらを瞬きよりもわずかな時間で創造できる。それから至高のかれは玉座のうえに完全無欠なかれに相応しい高みに上がられた。かれは大地に染入る雨や種などを知り、大地から出る植物や鉱物なども知り、天から降る雨や啓示などや、天に昇る天使、それから僕たちの行いやその魂を知っておられる。人々よ、かれはあなたたちがどこにいてもその知識によってあなたたちと共におられ、かれに不明なことは何一つない。アッラーはあなたたちのしていることを見ておられ、かれに不明なことは何一つなく、行いに応じて報いられるのである。"
    },
    {
      "resource_id": 183,
      "text": "かれにのみ天地の王権はあり、かれにのみ諸事は帰り行く。そうしてかれは審判の日に被造物をそれぞれの行いに応じて報いられるのである。"
    },
    {
      "resource_id": 183,
      "text": "かれが夜を昼に入れることで暗闇がもたらされ、人間は寝ることができる。またかれが昼を夜に入れることで光がもたらされ、人間は仕事に赴くことができる。かれはその僕たちの胸中にあるものを知っておられ、何一つ不明なことはない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒を信じ、アッラーがあなたたちを権利の代行者とされた財産を費やし、かれが定めた方法にのっとって使うがよい。あなたたちのうちアッラーを信じてかれのために自分の財産を費やす者には、かれの御許における天国という偉大な報奨がある。"
    },
    {
      "resource_id": 183,
      "text": "あなたたちをアッラーへの信仰から妨げるものは何か。あなたたちが至高の主を信じるようになるのを願って使徒が呼びかけているというのに。あなたたちが信者ならば、アッラーがあなたたちを祖父の腰元から取り出したときにかれを信じるよう誓約を交わしたはずである。"
    },
    {
      "resource_id": 183,
      "text": "かれこそはその僕ムハンマドにあなたたちを不信仰の闇から信仰と知識の光へと導き出すために、明らかな印を下した御方。本当にかれはあなたたちのもとへ導き手かつ吉報の伝達者としてご自分の預言者を遣わされた、哀れみ深く慈悲深い御方であられる。"
    },
    {
      "resource_id": 183,
      "text": "あなたたちをアッラーのための施しから妨げるものは何か。アッラーにこそ天地は相続されるのである。信者よ、マッカ開城の前からアッラーのお悦びを求めてアッラーのために施し、イスラームを支えるために不信仰者と戦った者が、マッカ開城の後でそうした者と等しいなどということはない。マッカ開城の前からアッラーのために施し、戦った者は、その後でそうした者よりもアッラーの御許における地位は高いのである。アッラーは双方に天国を約束してくださった。アッラーはあなたたちの行いを熟知しておられ、何一つ不明なことはなく、行いに応じて報いられるのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーのために気持ちよく財を施す者は誰か。そうすればアッラーはその者が費やした分の何倍もの報奨を与えて下さり、審判の日にも天国というよい報奨があるだろう。"
    },
    {
      "resource_id": 183,
      "text": "信者が男女ともに、自らの光がその眼前や右側を先導するのを見る日、彼らには言われるのだ。「今日あなたたちには、城下や木々の下を川が流れる楽園に永遠にいられるという吉報がある。その報奨こそは、それ以上ない偉大な勝利なのだ。」"
    },
    {
      "resource_id": 183,
      "text": "偽信者が男女ともに信者に、「橋を渡る助けとなるあなたたちの光にあやかれるよう私たちのほうを見てくれ」と言う日、彼ら偽信者には嘲わらうようにこう言われるのだ。「自分の後ろ側に戻って光を求めればよいだろう。」すると彼らの間には壁が置かれ、その壁には扉があり、信者に接した内側には慈悲が、偽信者に接した外側には懲罰がある。"
    },
    {
      "resource_id": 183,
      "text": "偽信者は信者にこう言って呼びかけるのだ。「私たちもあなたたちと共にイスラームに従っていたではないか。」だが、そこでムスリムは答えるだろう。「確かにあなたたちは私たちと共にいたが、あなたたちは自分を偽善で災いに陥れ、破滅してしまったのだ。あなたたちは信者が負けるのを待ちわび、不信仰を宣言してアッラーの信者へのお助けや死後の復活を疑った。死の訪れがあるまで偽りの野心に騙され、アッラーに対して悪魔に唆されてしまったのだ。」"
    },
    {
      "resource_id": 183,
      "text": "偽信者よ、今日アッラーの懲罰を受けないで済むようになる贖いはない。アッラーへの不信仰を宣言した者から受け入れられるような贖いはなく、あなたたちと不信仰者の行き先は火獄であって、そのほうがあなたたちに相応しく、お似合いである。なんとおぞましい行く末よ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒を信じる者には、そろそろ至高のアッラーを思い起こすことやクルアーンで啓示された約束や警告で心が柔らかくなり、安らぐようになったのではないか。律法を与えられたユダヤ教徒や福音書を与えられたキリスト教徒のように、心を頑なにさせてはならない。時代を経て預言者が遣わされる間隔が広がったために彼らの心は頑なになってしまい、多くの者がアッラーに背くようになってしまった。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは大地が渇いた後で芽吹かせることによって生き返らせるのを知るがよい。人々よ、あなたたちがアッラーの御力と唯一性について考えられるように、われらは様々な証拠を明らかにした。大地を死んだ後で生き返らせることのできる御方はあなたたちを死後に復活させることもでき、頑なになった心を柔らかくすることもできるのがわかるだろう。"
    },
    {
      "resource_id": 183,
      "text": "自分の財産の一部を恩着せがましい態度や相手の気持ちを害することなく快く施す男女には、その行いへの報奨が倍増される。一つの善行が十倍から七百倍にも、それ以上にも倍加され、それに加えてアッラーの御許における天国という素晴らしい報奨があるのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒たちを分け隔てなく信じる者こそが誠実な者である。また、殉教者には、主の御許で特別に用意された素晴らしい報奨があり、審判の日には目の前や右側を先導する己の光があるだろう。だが、アッラーとその使徒たちを信じようとせず、われらが使徒に啓示した章句を否定する者は火獄の民であり、審判の日にはそこに永遠に留まり、出られないのである。"
    },
    {
      "resource_id": 183,
      "text": "この世の暮らしは身体が遊ぶ戯れ、心が楽しむ享楽、着飾る装飾、権勢の誇り合い、富や子孫の数で見栄を張り合うことに過ぎないということを知るがよい。それはまるで穀物を耕す農家を喜ばす雨のようであり、それから間もなく青々と茂っていた穀物が枯れてしまうかのようである。見栄を張る者よ、あなたは威勢の良い様の後でかげりゆくのを見て、それからアッラーが粉々に砕いてしまわれるのを見るだろう。あの世では不信仰者や偽信者に激しい懲罰があり、信者たるアッラーの僕たちに罪のお赦しとお悦びがある。所詮この世の暮らしは、定まることのない過ぎ行く楽しみに過ぎないのだ。あの世の恩恵よりもこの世の享楽を優先させる者は、騙された損失者なのである。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、悔悟や犠牲の施しなど、罪の贖いとなる善行に勤しむがよい。あなたたちはそれによって天地ほどの楽園を得られるだろう。この楽園はアッラーがかれとその使徒たちを信じる者に用意されたものである。そうした報奨はアッラーがお望みの者に与えられるものであり、至高のアッラーは信者たる僕たちに広大な恩恵を与えられる御方であられる。"
    },
    {
      "resource_id": 183,
      "text": "旱魃(かんばつ)などの地上における災難や人間自身に降りかかる災難は、われらが被造物を創造する前に守られた碑版に定められていることであり、アッラーにとっては容易いことである。"
    },
    {
      "resource_id": 183,
      "text": "人間よ、それはあなたたちが失ったものや得たもので過度に悲しんだり喜んだりしないためである。本当にアッラーは、与えられた恵みで傲慢に威張る者がお嫌いである。"
    },
    {
      "resource_id": 183,
      "text": "費やすべきものを出し惜しみ、他の人にも出し惜しみを勧める者は損失者である。アッラーへの忠義から背く者がアッラーを害することはなく、自分自身を害するだけである。本当にアッラーは満ち足りた御方であり、僕たちの忠義を必要とされることはなく、どんな状態であれ称えられる御方。"
    },
    {
      "resource_id": 183,
      "text": "われらは数々の明白な証拠や啓典と共に使徒たちを遣わし、人々の間を公平に裁くための秤をもたらした。また、われらは武器作りや人々の産業に役立つ強力な鉄をもたらした。それはアッラーがその僕たちにも明らかなかたちで、目にしたことのないかれを援助する僕が誰かを知らしめるためである。本当にアッラーは無敵で強力な御方であり、できないことは何もない。"
    },
    {
      "resource_id": 183,
      "text": "われらはヌーフとイブラーヒームを遣わし、彼らの子孫に預言者としての使命を与え、啓典を下した。二人の子孫の中には、正道へ導かれた者もあれば、成功の恵みを受けた者もあるが、多くの者がアッラーへの忠義の道からは逸れてしまったのもまた事実である。"
    },
    {
      "resource_id": 183,
      "text": "それからわれらは使徒を続けて共同体に遣わした。われらはマルヤムの子イーサーを福音書と共に遣わし、彼を信じて従った者たちの心に温情と慈悲をもたらしたため、お互いに愛し合い慈しみ合うこととなったが、信仰において逸脱し極端に走ってしまった。そうして彼らはアッラーの許可された結婚やこの世の楽しみをわれらが求めてもいないのに放棄してしまい、信仰における逸脱として己に課すようになって、われらが求めたアッラーのお悦びにかなうことには従わなかったのである。われらは彼らの中で信じる者に報奨を与えるが、多くの者はかれの使徒ムハンマドがもたらしたものを否定することでアッラーへの忠義から離れてしまった。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、その教えにのっとって行動する者よ、ご命令を果たし、禁止を避けることでアッラーを意識して、その使徒を信じるのだ。あなたたちがムハンマドを信じ、それ以前の使徒たちを信じることで二つの報奨を与えていただけるだろう。そしてこの世での人生を導いてくれ、審判の日に橋を照らしてくれる光を与えて下さり、罪を咎めることなく覆い隠して赦して下さるだろう。至高のアッラーは何度も赦して下さる慈悲深い御方なのである。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、われらはあなたたちのために用意した、倍加された報奨という偉大な恩恵を明らかにした。ユダヤ教徒やキリスト教徒といった啓典の民にも、アッラーの恩恵を前に好き勝手に与奪を操ることができるわけではなく、恩恵を与えられるのは至高のアッラーだけであり、お望みの者にその恩恵を与えられるのだということがわかるように、である。アッラーこそは、お望みの僕に特別な恩恵を与えられる偉大な恩恵の持ち主である。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "57" }
  }
}
