{
  "translations": [
    {
      "resource_id": 20,
      "text": "Whatever is in the heavens and earth exalts Allāh,<sup foot_note=197495>1</sup> and He is the Exalted in Might, the Wise."
    },
    {
      "resource_id": 20,
      "text": "His is the dominion of the heavens and earth. He gives life and causes death, and He is over all things competent."
    },
    {
      "resource_id": 20,
      "text": "He is the First<sup foot_note=197499>1</sup> and the Last,<sup foot_note=197498>2</sup> the Ascendant<sup foot_note=197497>3</sup> and the Intimate,<sup foot_note=197496>4</sup> and He is, of all things, Knowing."
    },
    {
      "resource_id": 20,
      "text": "It is He who created the heavens and earth in six days and then established Himself above the Throne.<sup foot_note=197501>1</sup> He knows what penetrates into the earth and what emerges from it and what descends from the heaven and what ascends therein; and He is with you<sup foot_note=197500>2</sup> wherever you are. And Allāh, of what you do, is Seeing."
    },
    {
      "resource_id": 20,
      "text": "His is the dominion of the heavens and earth. And to Allāh are returned [all] matters."
    },
    {
      "resource_id": 20,
      "text": "He causes the night to enter the day and causes the day to enter the night, and He is Knowing of that within the breasts."
    },
    {
      "resource_id": 20,
      "text": "Believe in Allāh and His Messenger and spend out of that in which He has made you successive inheritors. For those who have believed among you and spent,<sup foot_note=197502>1</sup> there will be a great reward."
    },
    {
      "resource_id": 20,
      "text": "And why do you not believe in Allāh while the Messenger invites you to believe in your Lord and He has taken your covenant, if you should [truly] be believers?"
    },
    {
      "resource_id": 20,
      "text": "It is He who sends down upon His Servant [Muḥammad (ﷺ)] verses of clear evidence that He may bring you out from darknesses into the light. And indeed, Allāh is to you Kind and Merciful."
    },
    {
      "resource_id": 20,
      "text": "And why do you not spend in the cause of Allāh while to Allāh belongs the heritage of the heavens and the earth? Not equal among you are those who spent before the conquest [of Makkah] and fought [and those who did so after it]. Those are greater in degree than they who spent afterwards and fought. But to all Allāh has promised the best [reward]. And Allāh, of what you do, is Aware."
    },
    {
      "resource_id": 20,
      "text": "Who is it that would loan Allāh a goodly loan so He will multiply it for him and he will have a noble reward?"
    },
    {
      "resource_id": 20,
      "text": "On the Day you see the believing men and believing women, their light proceeding before them and on their right, [it will be said], \"Your good tidings today are [of] gardens beneath which rivers flow, wherein you will abide eternally.\" That is what is the great attainment."
    },
    {
      "resource_id": 20,
      "text": "On the [same] Day the hypocrite men and hypocrite women will say to those who believed, \"Wait for us that we may acquire some of your light.\" It will be said, \"Go back behind you<sup foot_note=197503>1</sup> and seek light.\" And a wall will be placed between them with a door, its interior containing mercy, but on the outside of it is torment."
    },
    {
      "resource_id": 20,
      "text": "They [i.e., the hypocrites] will call to them [i.e., the believers], \"Were we not with you?\" They will say, \"Yes, but you afflicted yourselves<sup foot_note=197504>1</sup> and awaited [misfortune for us] and doubted, and wishful thinking deluded you until there came the command of Allāh. And the Deceiver [i.e., Satan] deceived you concerning Allāh."
    },
    {
      "resource_id": 20,
      "text": "So today no ransom will be taken from you or from those who disbelieved. Your refuge is the Fire. It is most worthy of you, and wretched is the destination.\""
    },
    {
      "resource_id": 20,
      "text": "Has the time not come for those who have believed that their hearts should become humbly submissive at the remembrance of Allāh and what has come down of the truth? And let them not be like those who were given the Scripture before, and a long period passed over them, so their hearts hardened; and many of them are defiantly disobedient."
    },
    {
      "resource_id": 20,
      "text": "Know that Allāh gives life to the earth after its lifelessness. We have made clear to you the signs; perhaps you will understand.<sup foot_note=197505>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Indeed, the men who practice charity and the women who practice charity and [they who] have loaned Allāh a goodly loan - it will be multiplied for them, and they will have a noble reward."
    },
    {
      "resource_id": 20,
      "text": "And those who have believed in Allāh and His messengers - those are [in the ranks of] the supporters of truth and the martyrs, with their Lord. For them is their reward and their light.<sup foot_note=197506>1</sup> But those who have disbelieved and denied Our verses - those are the companions of Hellfire."
    },
    {
      "resource_id": 20,
      "text": "Know that the life of this world is but amusement and diversion and adornment and boasting to one another and competition in increase of wealth and children - like the example of a rain whose [resulting] plant growth pleases the tillers; then it dries and you see it turned yellow; then it becomes [scattered] debris. And in the Hereafter is severe punishment and forgiveness from Allāh and approval. And what is the worldly life except the enjoyment of delusion."
    },
    {
      "resource_id": 20,
      "text": "Race [i.e., compete] toward forgiveness from your Lord and a Garden whose width is like the width of the heavens and earth, prepared for those who believed in Allāh and His messengers. That is the bounty of Allāh which He gives to whom He wills, and Allāh is the possessor of great bounty."
    },
    {
      "resource_id": 20,
      "text": "No disaster strikes upon the earth or among yourselves except that it is in a register<sup foot_note=197507>1</sup> before We bring it into being - indeed that, for Allāh, is easy -"
    },
    {
      "resource_id": 20,
      "text": "In order that you not despair over what has eluded you and not exult [in pride] over what He has given you. And Allāh does not like everyone self-deluded and boastful -"
    },
    {
      "resource_id": 20,
      "text": "[Those] who are stingy and enjoin upon people stinginess. And whoever turns away<sup foot_note=197508>1</sup> - then indeed, Allāh is the Free of need, the Praiseworthy."
    },
    {
      "resource_id": 20,
      "text": "We have already sent Our messengers with clear evidences and sent down with them the Scripture and the balance that the people may maintain [their affairs] in justice. And We sent down iron, wherein is great military might and benefits for the people, and so that Allāh may make evident those who support Him and His messengers unseen. Indeed, Allāh is Powerful and Exalted in Might."
    },
    {
      "resource_id": 20,
      "text": "And We have already sent Noah and Abraham and placed in their descendants prophethood and scripture; and among them is he who is guided, but many of them are defiantly disobedient."
    },
    {
      "resource_id": 20,
      "text": "Then We sent following their footsteps [i.e., traditions] Our messengers and followed [them] with Jesus, the son of Mary, and gave him the Gospel. And We placed in the hearts of those who followed him compassion and mercy and monasticism, which they innovated; We did not prescribe it for them except [that they did so] seeking the approval of Allāh. But they did not observe it with due observance. So We gave the ones who believed among them their reward, but many of them are defiantly disobedient."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, fear Allāh and believe in His Messenger; He will [then] give you a double portion of His mercy and make for you a light by which you will walk and forgive you; and Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "[This is] so that the People of the Scripture may know that they are not able [to obtain] anything from the bounty of Allāh<sup foot_note=197510>1</sup> and that [all] bounty is in the hand<sup foot_note=197509>2</sup> of Allāh; He gives it to whom He wills. And Allāh is the possessor of great bounty."
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "57" }
  }
}
