{
  "translations": [
    {
      "resource_id": 207,
      "text": "Whatever is in Heaven and Earth celebrates Allah (God). He is the Powerful, the Wise!"
    },
    {
      "resource_id": 207,
      "text": "He holds control over Heaven and Earth. He grants life and brings death; He is Capable of everything!"
    },
    {
      "resource_id": 207,
      "text": "He is the First and the Last, the Outward and the Innermost. He is Aware of everything!"
    },
    {
      "resource_id": 207,
      "text": "He is the One Who created Heaven and Earth in six days; then He mounted on the Throne. He knows what penetrates the earth and what issues from it, and what comes down from the sky and what soars up into it. He is with you (all) wherever you may be! Allah (God) is Observant of anything you do."
    },
    {
      "resource_id": 207,
      "text": "He holds control over Heaven and Earth; unto Allah (God) do matters return."
    },
    {
      "resource_id": 207,
      "text": "He wraps night up in daytime; and wraps daytime up in night. He is Aware of whatever is on our minds."
    },
    {
      "resource_id": 207,
      "text": "Believe in Allah (God) and His messenger, and spend something out of whatever He has let you inherit [from anyone else]. Those of you who believe and spend [on charity and in public service] will have an even larger fee. (8)"
    },
    {
      "resource_id": 207,
      "text": "What is wrong with you that you do not believe in Allah (God) and the Messenger? He invites you (all) to believe in your Lord; He has made an agreement with you, provided you are believers."
    },
    {
      "resource_id": 207,
      "text": "He is the One Who has sent down clear signs upon His servant, so he may lead you out of darkness into Light. Allah (God) is so Gentle, Merciful with you."
    },
    {
      "resource_id": 207,
      "text": "What is wrong with you that you do not spend anything for Allah (God)'s sake? Allah (God) holds the heritage of Heaven and Earth. Those among you who have spent and fought before the victory are not equal: those stand higher in rank than the ones who spent and fought later on. Allah (God) has promised each one [of them] the very finest. Allah (God) is Informed about whatever you do."
    },
    {
      "resource_id": 207,
      "text": "Who is the one who will advance Allah (God) a handsome loan? He will double it for him so he [will receive] a generous fee."
    },
    {
      "resource_id": 207,
      "text": "Some day you will see believing men and believing women with their light streaming on ahead of them and off to their right: \"Your good news today [consists of] gardens through which rivers flow, to live in for ever!\" That will be the splendid Achievement."
    },
    {
      "resource_id": 207,
      "text": "Some day hypocritical men and hypocritical women will tell the ones who believe: \"Wait for us; we need to borrow a light from you!\" Someone will say: \"Go on back the way you came, and request a light [somewhere else]!\" So a wall will rise up between them which will have a door in it; inside there will be mercy while outside facing it there will be torment."
    },
    {
      "resource_id": 207,
      "text": "They will call out to them: \"Were we not with you?\" They will say: \"Of course, but you tempted one another, and let yourselves waver and doubt. You were deceived by [false] desires till Allah (God)'s command came along. The Deceiver (Satan) has even deluded you concerning Allah (God)!"
    },
    {
      "resource_id": 207,
      "text": "So today no redemption will be accepted from you nor from those who disbelieve: your lodging shall be the Fire; it is your patron and how awful is such a goal!\""
    },
    {
      "resource_id": 207,
      "text": "Is it not right time for the hearts of those who believe to submit to Allah (God)'s reminder and any truth that has been sent down? Let them not act like the ones who were given the Book (the Scriptures) previously: the waiting period seemed too long for them, so their hearts were hardened, and many of them became immoral."
    },
    {
      "resource_id": 207,
      "text": "Know that Allah (God) revives the earth following its death. We have explained signs to you so that you may use your reason."
    },
    {
      "resource_id": 207,
      "text": "Charitable men and charitable women who have advanced Allah (God) a handsome loan will have it doubled for them; they shall have a generous fee."
    },
    {
      "resource_id": 207,
      "text": "Those who believe in Allah (God) and His messengers are the true believers. And the martyrs with their Lord will have their earnings plus their own light, while those who disbelieve and reject Our signs will become the inmates of Hades."
    },
    {
      "resource_id": 207,
      "text": "Know that worldly life is merely a sport and a pastime [involving] worldly show and competition among yourselves, as well as rivalry in wealth and children. It may be compared to showers where the plantlike amazes the incredulous: then it withers away and you see it turning yellow; soon it will be just stubble. In the Hereafter there will be both severe torment and forgiveness as well as approval on the part of Allah (God). Worldly life means only the enjoyment of illusion."
    },
    {
      "resource_id": 207,
      "text": "Compete for forgiveness from your Lord, and a garden broader than the sky plus the earth, which has been prepared for those who believe in Allah (God) and His messenger. Such is Allah (God)'s bounty which He gives to anyone He wishes. Allah (God) possesses splendid bounty!"
    },
    {
      "resource_id": 207,
      "text": "No disaster ever happens on earth nor to yourselves unless it is [contained] in a Book (Record) even before We brought it into existence. That is easy for Allah (God) [to do],"
    },
    {
      "resource_id": 207,
      "text": "so that you should not feel sorry about what may have escaped you, nor yet rejoice in what He has given you. Allah (God) does not love every conceited boaster"
    },
    {
      "resource_id": 207,
      "text": "who is miserly and orders people to be miserly. For anyone who turns away, Allah (God) is Transcendent, Praiseworthy."
    },
    {
      "resource_id": 207,
      "text": "We have sent Our messengers with explanations, and sent the Book (Scriptures) and the Balance down along with them, so that mankind may conduct themselves with all fairness. We have sent iron down laden with grim violence as well as (other) benefits for mankind, so that Allah (God) may know who supports Him and His messengers even though [He is] Unseen. Allah (God) is Strong, Powerful."
    },
    {
      "resource_id": 207,
      "text": "We sent Noah and Abraham, and granted prophethood and the Book (Scriptures) to the offspring of them both. Some of them have accepted guidance while many of them have been immoral."
    },
    {
      "resource_id": 207,
      "text": "Then We made Our messengers follow along in their footsteps and We followed them up with Jesus the son of Mary. We gave him the Gospel and placed compassion and mercy in the hearts of those who have followed him, as well as monkhood; yet they initiated it: We did not prescribe it for themaccept through (their) aspiring for Allah (God)'s approval. They do not observe it in the way it should be observed. We gave their earnings to those of them who believe; yet many of them are immoral."
    },
    {
      "resource_id": 207,
      "text": "You who believe, heed Allah (God) and believe in His messenger; He will give you double shares in His mercy and grant you a fight to walk by as well as forgive you. Allah (God) is Forgiving, Merciful,"
    },
    {
      "resource_id": 207,
      "text": "so let the People of the Book (the Bible) know they can do nothing about Allah (God)'s bounty, since bounty lies [entirely] in Allah (God)'s hand. He gives it to anyone He wishes. Allah (God) possesses such tremendous grace!"
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "57" }
  }
}
