{
  "translations": [
    {
      "resource_id": 46,
      "text": "Waxaa Eebe sharrifa (oo wayneeya) waxa ku sugan Samawaadka iyo Dhulka, Eebana waa adkaade falsan."
    },
    {
      "resource_id": 46,
      "text": "Waxaa Eebe u sugnaaday xukunka samaawaadka iyo Dhulka, isagaa waxa nooleeya waxna dila, waxwalbana wuu karaa."
    },
    {
      "resource_id": 46,
      "text": "Eebe waa kan horreeyay, waana kan dambayn, waana kan muuqda (khalqigiisa) awgiis waana kan (Indhaha) ka qarsoon waxwalbana og."
    },
    {
      "resource_id": 46,
      "text": "Eebe waa kan ku abuuray Samaawaadka iyo Dhulka Lix Maalmood qaddarkood, markaasna Carshiga ku ekaaday (si u cunnanta) wuxuuna ogyahay waxa Dhulka gali iyo waxa ka soo bixi, waxa Samada ka soo dagi iyo waxa u kori, Eebana waa idinla joogaa meelkastood ku sugantihiinba, waxaad camal falaysaanna Eebe waa arkaa."
    },
    {
      "resource_id": 46,
      "text": "Eebaa iska leh xukunka Samada iyo dhulka, xaggiisaana loo celin ummuuraha."
    },
    {
      "resource_id": 46,
      "text": "Eebe waa kan habeenka iyo dharaarta is dhex galiya (kala badiya) waxa laabta ku jirana waa ogyahay."
    },
    {
      "resource_id": 46,
      "text": "Rumeeya Eebe iyo Rasuulkiisa, bixiyana waxa ka mid ah wuxuu idiinka dhigay wakiillo (maamulkiisa) kuwa rumeeyay Eebe oo idinka mid ah waxna bixiyay waxay Mudan ajir wayn."
    },
    {
      "resource_id": 46,
      "text": "Maxaad leedihiin ood la rumayn waydeen Eebe, isagoo Rasuulkuna idiinku yeedhi inaad rumaysaan Eebihiin, isagoo Eeba ballan idinka qaaday haddaad mu'miniin tihiin."
    },
    {
      "resource_id": 46,
      "text": "Eebe waa ka soo dajiyay Aayaad cadcad si uu idiinka bixiyo mugdiga, Nuurna idiinku bixiyo, Eebana waa idiin naxariis badanyahay."
    },
    {
      "resource_id": 46,
      "text": "Maxaad leedihiin ood wax ugu bixinwaydeen Jidka Eebe isagoo Samaawaadka iyo Dhulka dhaxalkooda iska leeyahay, masinna Ruux wax bixiyay Maka furashadeedii ka hor oo Jahaaday, kuwaasaa ka Ajri wayn kuwii bixiyay oo dagaalamay ka dib, dhammaantoodna Eebe wuxuu u yaboohay wanaag, Eebana waa ogyahay waxaad camal falaysaan."
    },
    {
      "resource_id": 46,
      "text": "Waa kuma kan Eebe amaah wanaagsan amaahin (wax bixin) oo markaas uu u laablaabo, Ajri wanaagsanna hela."
    },
    {
      "resource_id": 46,
      "text": "(Xusuusta) Maalinta aad arki Mu'miniinta Rag iyo Haweenba iyagoo nuurkoodu socda hortooda iyo Midigtooda, waxaana lagu dhihi bishaaraysta Maanta, waa Jannooyin Ay dureeri dhexdooda Wabiyaal iyagoo ku waari dhexdeeda, taasina waa liibaan wayn."
    },
    {
      "resource_id": 46,
      "text": "waa Maalinta Munaafiqiintu Rag iyo Haweenba ay ku dhihi kuwa xaqa rumeeyay na suga aan ka Dhuxul qaadanno Nuurkiinnee, waxaana lagu dhihi ku noqda gadaashiinna, waydiistana Nuur, markaasaa layeelaa dhexdooda Darbi xaggiisa gudahana Naxariis tahay, xaggiisa dibaddana Caddibaad tahay."
    },
    {
      "resource_id": 46,
      "text": "Way u dhawaaqi Mu'miiniinta iyagoo leh miyannaan idinla jirin, Mu'miniintuna waxa ku dhihi haa (waad nala jirteen) laakiin waxaad balayseen Naftiinna, xumaanna waad la sugteen (Nabiga Iyo Mu'miniinta), waadna shakideen waxaana idinku kadisay yididiilo (been ah) Inta amarka Eebe ka yimaaddo (Geerida) waxaana Eebe idinku kadsiiyay Kadiye (Shaydaan)."
    },
    {
      "resource_id": 46,
      "text": "Maanta (Qiyaamada) laydin kama aqbalo is furasho idinka iyo kuwa Gaaloobay midna, Hoygiinnuna waa Nar waadna mudataan, meel loo hoydana iyadaa u xun."
    },
    {
      "resource_id": 46,
      "text": "Miyayan u dhawaanin kuwa xaqa rumeeyay inay u khushuucdo quluubtoodu xusidda Eebe (Quraanka) iyo waxa xaqa ah ee dagi, oyna la mid noqonin kuwii Kitaabka la siiyay horay (Yahuud iyo Nasaaro) oo muddadu ku dheeraatay, markaas ay ingagtay Quluubtoodu, wax badan oo ka mid ahna waa Faasiqiin (ka baxay Xerada)."
    },
    {
      "resource_id": 46,
      "text": "Ogaada in Eebe nooleeyo Dhulka dhimasho ka dib, wuuna idiin caddeeyay Aayaadka si aad wax u kastaan."
    },
    {
      "resource_id": 46,
      "text": "Ragga wax Sadaqaysta iyo Haweenka wax Sadaqaysta oo Eebana Amaah wanaagsan Amaaahiya (waa Sadaqada) waa loo laablaabi, waxayna leeyihiin Ajri sharaf leh."
    },
    {
      "resource_id": 46,
      "text": "Kuwa rumeeyay Eebe iyo Rasuulkiisa kuwaasu waa Runbadanayaal, Shuhadaduna Eebe agtiisa ajri iyo Nuur bay ku mudan kuwase Gaaloobay beeniyayna Aayaadkanaga kuwaasi waa ehelka Naarta Jaxiimo."
    },
    {
      "resource_id": 46,
      "text": "Ogaada in nolosha Adduunyadu yahay ciyaar iyo dheeldheel iyo isqurxin iyo isufaan dhexdiinna ah iyo badsi Xoolo iyo Carruur, sida Roobi isjeclayssiyey beertah, wuxuu soo bixiyo, markaasna ingaga ood arki isaga oo doorsoomay noqonna burbur, Aakhirana waxaa jira caddibaad daran iyo dambidhaaf xagga Eebe ka iman iyo raalli ahaansho, nolosha Adduunyana waa raaxo lugu kadsoomi."
    },
    {
      "resource_id": 46,
      "text": "U orotama Dambidhaafka Eebe iyo Janno balladhkeedu yahay balladhka Samada iyo dhulka oo kale, loona darbay kuwa rumeeyay Eebe iyo Rasuulkiisa, Arrintaasuna waa samafal Eebana wuxuu siin Ruuxuu doono, Eebana Fadligiisu waa wayn yahay."
    },
    {
      "resource_id": 46,
      "text": "Wixii dhib ah oo Dhulka ka dhaca ama naftiinna ku dhaca wuxuu ku sugnaaday Kitaab Abuuriddiisa ka hor, arrintaasuna waa u fududdahay Eebe."
    },
    {
      "resource_id": 46,
      "text": "Si aydaan ugu murugoonin wixii idinka taga aydaan uguna farxin wuxuu idin siiyo, Eebe ma jecla Ruux kasta oo isla wayn oo faanbadan."
    },
    {
      "resource_id": 46,
      "text": "Oo ah kuwa bakhayli dadkana fari bakhaylnimo, Ruuxii jeedsadana Eebe waa ka hodon mahadsan."
    },
    {
      "resource_id": 46,
      "text": "Dhab ahaan baan ula dirray Rasuulladannadii xujooyin, waxaana u soo dajinnay Kutub iyo Caddaalad, si dadku ugu tooso Caddaalad, waxaana soo dajinnay birta iyadoo Shiddo ku dheehantahay iyo nacfi dadka iyo in Eebe muujiyo Cidda u gargaari isaga (Diinta) iyo Rasuulladiisa iyagoon arkaynin, Eebana waa Xoog badane Adkaade ah."
    },
    {
      "resource_id": 46,
      "text": "Dhab ahaan baan u dirray (nabi) Nuux iyo (nabi) Ibraahim, waxaana yeellay faracooda Nabinnimo iyo Kitaabbo loo soo dajiyay, waxaana ka mid ah kuwa hanuunay, waxbadan oo ka mid ahna waa Faasiqiin."
    },
    {
      "resource_id": 46,
      "text": "Markaasaan raacinnay Raadkoodii Rasuulladanadii, waxaana raacinnay Ciise Binu maryama, waxaana siinay Injiil, waxaana yeellay Quluubta kuwii raacay isudanqasho iyo naxariis iyo Ruhbaaniyad (Adduun ka jeedsi) ay iyagu billawdeen oonaan ku faral yeelin, doonidda raalli ahaanshaha Eebe dartiis yayna u faleen, mase ayna ilaalinin ilaalin xaq ah, waxaana siinnay kuwii rumeeyay oo ka mid ah ajrigoodii, wax badan oo ka mid ahna waa faasiqiin."
    },
    {
      "resource_id": 46,
      "text": "Kuwa xaqa rumeeyow Eebe ka dhawrsada, rumeeyana Rasuulkiisa haydin siiyo laab laab naxariiseede, hana idiin yeelo Nuur aad ku socotaane, hana idiin dambidhaafee, Eebana waa dambidhaafe naxariista ah."
    },
    {
      "resource_id": 46,
      "text": "Inay ogaadan ehlukitaabku inayan karin inay hantaan Fadliga Eebe, fadliga Eebana awooddiisu uu ku jiraa, wuxuuna siin Ruuxuu doono, Eebana waa kan Fadliga wayn leh."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "57" }
  }
}
