{
  "translations": [
    {
      "resource_id": 55,
      "text": "Osmonlardagi va yerdagi narsalar Allohga tasbih aytdi. U zot Aziyz va Hakiymdir."
    },
    {
      "resource_id": 55,
      "text": "Osmonlaru yerning mulki Unikidir. U tiriltirur va o`ldirur va U har bir narsaga qodirdir."
    },
    {
      "resource_id": 55,
      "text": "U avval va oxir, oshkor va pinhondir. Va U har bir narsani biluvchidir.<sup foot_note=\"169884\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U osmonlaru yerni olti kunda yaratib, so`ngra (Zoti va ulug`ligiga munosib suratda) Arshga yuksalgan Zotdir. Yerga nima kirganini ham, undan nima chiqqanini ham, osmondan nima tushganini ham, unga nima chiqqanini ham biladir. U, qayerda bo`lsangiz ham, siz bilan birga. Alloh qilayotgan amallaringizni ko`rib turuvchidir.<sup foot_note=\"170519\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Osmonlaru yerning mulki Unikidir va barcha ishlar Allohning O`zigagina qaytadir."
    },
    {
      "resource_id": 55,
      "text": "Kechasini kunduzga kiritadi, kunduzni kechasiga kiritadi va U ko`ksingizdagi narsani ham yaxshi biluvchidir."
    },
    {
      "resource_id": 55,
      "text": "Allohga va Uning Rasuliga iymon keltiringlar hamda sizlarni xalifa qilib qo`ygan narsalardan ehson qilinglar. Bas, sizlardan iymon keltirgan va ehson qilganlarga ulkan ajr bordir."
    },
    {
      "resource_id": 55,
      "text": "Sizlarga nima bo`ldiki, Allohga iymon keltirmaysizlar? Holbuki, Payg`ambar sizlarni Robbilaringizga iymon keltirishga chaqirib turibdi. U zot sizlardan ahd olgan edi. Agar iymon keltiruvchi bo`lsalaringiz.<sup foot_note=\"169885\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U zot sizlarni zulmatlardan nurga chiqarish uchun O`z bandasiga ravshan oyatlarni tushiradi. Va, albatta, Alloh sizlarga shafqatli va rahimlidir."
    },
    {
      "resource_id": 55,
      "text": "Sizlarga nima bo`ldiki, Allohning yo`lida ehson qilmaysizlar? Holbuki, osmonlaru yerning merosi Allohnikidir. Sizlardan hech kim fathdan ilgari ehson qilganlarga va urushda qatnashganlarga barobar bo`la olmas. Ularning darajalari fathdan so`ng ehson qilganlardan va urushda qatnashganlardan ko`ra ulug`dir. Alloh barchaga yaxshilikni va'da qilgan. Va Alloh nima qilayotganlaringizdan xabardordir.<sup foot_note=\"170520\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohga yaxshi qarz beradigan kishi bormi?! Bas, U zot unga bir necha marta ko`paytirib qaytaradi va unga karamli ajr bor.<sup foot_note=\"171296\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Mo`min va mo`minalarni ularning oldilarida va o`ng taraflarida nurlari harakat qilayotgan holda ko`rgan kuningda, Sizlarga bugungi kunning xushxabari, daraxtlari ostidan suvlari oqib turgan jannatlardir. U joyda abadiy qolajaksiz. Bu esa, aynan ulkan yutuqdir (deyilur)."
    },
    {
      "resource_id": 55,
      "text": "Munofiq va munofiqalar iymonlilarga: «To`xtab turinglar, biz ham nuringizdan bir oz olaylik», degan va ularga: «Ortingizga qayting hamda nur qidiring», deyilgan kunda. Bas, ularning orasiga eshigi bor qo`rg`on urilur. Uning ichida rahmat, tashqarisida — oldida azobdir.<sup foot_note=\"171297\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularga (munofiqlar): «Biz siz bilan birga emasmidik?!» – deb nido qilurlar. Ular: «Xuddi shunday. Lekin sizlar Allohning amri kelguncha o`zingizni o`zingiz fitnaga duchor qildingiz, ko`z tikib kutdingiz, shubha qildingiz va sizlarni xomxayollar g`ururga ketkazdi. Sizlarni Alloh haqida aldamchi aldab qo`ydi."
    },
    {
      "resource_id": 55,
      "text": "Bugun sizlardan ham, kufr keltirganlardan ham to`lov olinmas. Joylaringiz jahannamda, u sizning egangizdir. Qanday ham yomon borar joy!» – derlar.<sup foot_note=\"171298\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Iymon keltirganlar uchun Allohning zikriga va nozil bo`lgan haqqa qalblari yumshash, ayni chog`da, oldin kitob berilgan, so`ng muddat o`tishi bilan qalblari qotib qolgan, ko`plari fosiq bo`lganlarga o`xshamaslik vaqti kelmadimi?!<sup foot_note=\"171299\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Shuni bilinglarki, albatta Alloh o`lik yerni tiriltirur. Darhaqiqat, sizlarga oyatlarni bayon qildik, shoyadki, aql yuritsangizlar."
    },
    {
      "resource_id": 55,
      "text": "Albatta, sadaqa qiluvchi erkagu ayol hamda Allohga qarzi hasana beruvchilarga (savob) ko`paytirib berilur. Ularga karamli ajr ham bor."
    },
    {
      "resource_id": 55,
      "text": "Allohga va Uning Payg`ambarlariga iymon keltirgan kishilar, ana o`shalar, siddiqlardir va Robbilari huzuridagi shohidlardir. Ularning ajrlari va nurlari bor. Kufr keltirganlar va oyatlarimizni yolg`onga chiqargan kishilar, ana o`shalar do`zax egalaridir.<sup foot_note=\"171300\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bilingki, albatta, bu dunyo hayoti o`yin, ko`ngil ermagi va zeb-ziynatdan, o`zaro faxrlanishdan, mol-mulkni va bola-chaqani ko`paytirishdan iboratdir. U, xuddi, o`simligi dehqonlarni ajablantirgan yomg`irga o`xshaydir. Keyinroq bu o`simliklar quriydi va sarg`ayganini ko`rasan. So`ngra u xas-cho`pga aylanib ketadir. Oxiratda esa, qattiq azob bor, Allohdan mag`firat va rozilik bor. Bu dunyo hayoti g`ururga ketkazuvchi matodan o`zga hech narsa emas.<sup foot_note=\"170521\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Robbingizning mag`firatiga va Allohga hamda Uning Payg`ambarlariga iymon keltirganlar uchun tayyorlangan, kengligi osmonu yerning kengligicha bo`lgan jannatga musobaqalashing. Ana o`sha, Allohning fazli. Kimga xohlasa, beradi. Alloh ulug` fazl egasidir.<sup foot_note=\"171301\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Biror musiybatni paydo qilmasimizdan oldin u Kitobda bitilgan bo`lur, aks holda, yer yuzida va o`z shaxslaringizda sizga biror musiybat yetmas. Albatta, bu ish Alloh uchun osondir."
    },
    {
      "resource_id": 55,
      "text": "Toki, ketgan narsaga qayg`urib, kelgan narsadan xursand bo`lmasligingiz uchun. Alloh barcha dimog`dor va maqtanchoqlarni suymas."
    },
    {
      "resource_id": 55,
      "text": "Ular baxildirlar va kishilarni ham baxillikka buyururlar. Kim yuz o`girsa, bas, Alloh behojat va maqtalgan Zotdir.<sup foot_note=\"171302\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Darhaqiqat, Biz Payg`ambarlarimizni ravshan(narsa)lar ila yubordik va ular ila kitob hamda odamlar adolatda turishlari uchun mezon tushirdik. Va temirni tushirdik — unda katta kuch-quvvat va odamlar uchun manfaatlar bor. Alloh kim O`ziga va Payg`ambarlariga g`oyibona yordam berayotganini bilishi uchun. Albatta, Alloh kuchli va aziyzdir.<sup foot_note=\"170522\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Darhaqiqat, Nuh va Ibrohimni Payg`ambar qilib yubordik hamda Payg`ambarlikni va kitobni ikkovlarining zurriyotiga xos qildik. Ular orasida hidoyat topganlar bor, lekin ularning ko`plari fosiqlardir."
    },
    {
      "resource_id": 55,
      "text": "So`ngra ularning ortidan Payg`ambarlarimizni ketma-ket yubordik va Iyso ibn Maryamni ham ortlaridan yubordik hamda unga Injilni berdik. Unga ergashganlarning qalblariga mehribonlik va rahimdillikni soldik. Rohiblikni o`zlari chiqarib oldilar, Biz buni ularga farz qilmagan edik, faqat o`zlari Allohning roziligini tilab qildilar, lekin haqiqiy rioyasini qila olmadilar. Bas, ulardan iymon keltirganlariga ajrlarini berdik, lekin ularning ko`pi fosiqlardir.<sup foot_note=\"170523\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Allohga taqvo qilinglar va Uning Payg`ambariga iymon keltiringlar. U zot O`z rahmatidan sizlarga ikki hissa beradir va sizlarning yurishingizga nur beradir hamda sizlarni mag`firat qiladir. Alloh kechiruvchi, rahimli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Toki kitob ahllari Allohning fazlidan hech narsaga qodir emasliklarini, fazl Allohning qo`lida bo`lib, xohlagan kishisiga berishini bilsinlar. Alloh ulug` fazl egasidir.<sup foot_note=\"171303\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "57" }
  }
}
