{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಆಕಾಶ-ಭೂಮಿಗಳಲ್ಲಿರುವ ಪ್ರತಿಯೊಂದು ವಸ್ತುವೂ ಅಲ್ಲಾಹನ ಪರಿಶುದ್ಧತೆಯನ್ನು ಕೊಂಡಾ ಡಿವೆ. ಅವನು ಪರಮ ಪ್ರತಾಪಿಯೂ, ಪರಮ ಯುಕ್ತಿವಂತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿ-ಆಕಾಶಗಳ ಆಧಿಪತ್ಯವು ಆತನಿಗೇ ಇದೆ. ಜೀವಂತಗೊಳಿಸುವವನೂ ಮರಣಗೊಳಿಸುವ ವನೂ ಅವನೇ. ಅವನು ಎಲ್ಲದರ ಮೇಲೆ ಸಾಮಥ್ರ್ಯವುಳ್ಳವನಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದ್ಯನೂ ಅಂತ್ಯನೂ ಪ್ರತ್ಯಕ್ಷನೂ ಪರೋಕ್ಷನೂ ಅವನೇ<sup foot_note=207900>1</sup>. ಅವನು ಸಕಲ ವಿಷಯಗಳ ಕುರಿತು ಜ್ಞಾನವುಳ್ಳವನಾಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ಭೂಮಿ-ಆಕಾಶಗಳನ್ನು ಆರು ದಿನಗಳಲ್ಲಿ ಸೃಷ್ಟಿಸಿದವನು. ಅನಂತರ ಅವನು ಅರ್ಶ್‍ನ ಮೇಲೆ ಇಸ್ತಿವಾ ಹೊಂದಿದನು. ಭೂಮಿಯೊಳಗೆ ಪ್ರವೇಶಿಸುವ ಹಾಗೂ ಅದರಿಂದ ಹೊರಬರುವ ಮತ್ತು ಆಕಾಶದಿಂದ ಇಳಿಯುವ ಮತ್ತು ಅದಕ್ಕೆ ಏರಿಹೋಗುವ ಎಲ್ಲವನ್ನೂ ಅವನು ತಿಳಿಯುವನು. ನೀವೆಲ್ಲಿದ್ದರೂ ಅವನು ನಿಮ್ಮ ಜೊತೆಗಿದ್ದಾನೆ<sup foot_note=207901>1</sup>. ನೀವು ಮಾಡುವುದೆಲ್ಲವನ್ನೂ ಅಲ್ಲಾಹು ನೋಡುವವನಾಗಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶ-ಭೂಮಿಗಳ ಅಧಿಪತ್ಯ ಅವನಿಗೆ ಇರುವುದಾಗಿದೆ ಮತ್ತು ಕಾರ್ಯಗಳು ಅವನ ಕಡೆಗೆ ಮರಳಿಸಲ್ಪಡುತ್ತವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ರಾತ್ರೆಯನ್ನು ಹಗಲಿನೊಳಗೂ ಹಗಲನ್ನು ರಾತ್ರೆಯೊಳಗೂ ಪ್ರವೇಶಗೊಳಿಸುತ್ತಾನೆ. ಹೃದಯಗಳ ರಹಸ್ಯಗಳನ್ನೂ ಅವನು ಬಲ್ಲನು."
    },
    {
      "resource_id": 771,
      "text": "(ಮನುಷ್ಯರೇ) ನೀವು ಅಲ್ಲಾಹ್ ಮತ್ತು ಅವನ ದೂತರ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸಿರಿ. ಅವನು ಯಾವ ಸೊತ್ತುಗಳ ಮೇಲೆ ನಿಮ್ಮನ್ನು ವಾರೀಸುದಾರ ರಾಗಿ ಮಾಡಿರುವನೋ ಅವುಗಳಿಂದ ನೀವು ಖರ್ಚು ಮಾಡಿರಿ. ನಿಮ್ಮ ಪೈಕಿ ಸತ್ಯವಿಶ್ವಾಸವಿರಿ ಸುವ ಮತ್ತು ಸಂಪತ್ತನ್ನು ಖರ್ಚು ಮಾಡುವ ಜನರಿಗೆ ಮಹಾ ಪ್ರತಿಫಲವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಈ ದೂತರು ನಿಮಗೆ ನಿಮ್ಮ ಒಡೆಯನ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸಲು ಕರೆ ನೀಡುತ್ತಿದ್ದರೂ ನೀವು ಅಲ್ಲಾಹನ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸದಿರಲು ನಿಮಗೇ ನು ನ್ಯಾಯವಿದೆ? ನೀವು ಸತ್ಯವಿಶ್ವಾಸವನ್ನು ಬಯಸುವಿರಾದರೆ ಅವನು ಖಂಡಿತ ನಿಮ್ಮಿಂದ ಕರಾರು ಪಡೆದಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮನ್ನು ಅಂಧಕಾರಗಳಿಂದ ಪ್ರಕಾಶದೆಡೆಗೆ ತರಲಿಕ್ಕಾಗಿ ತನ್ನ ದಾಸನ ಮೇಲೆ ಸುಸ್ಪಷ್ಟ ದೃಷ್ಟಾಂ ತಗಳನ್ನು ಅವತೀರ್ಣಗೊಳಿಸುತ್ತಿರುವವನು ಅವನೇ. ನಿಜವಾಗಿಯೂ ಅಲ್ಲಾಹನು ನಿಮ್ಮೊಂ ದಿಗೆ ಬಹಳ ಕೃಪೆ ತೋರುವವನೂ ಕರುಣಾಮಯಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳ ಹಾಗೂ ಭೂಮಿಯ ಉತ್ತರಾಧಿಕಾರವು ಅಲ್ಲಾಹನದ್ದಾಗಿರುವಾಗ ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಖರ್ಚು ಮಾಡದಿರಲು ನಿಮಗೇನು ನ್ಯಾಯವಿದೆ? <sup foot_note=207902>1</sup> ನಿಮ್ಮ ಪೈಕಿ (ಮಕ್ಕಾ) ವಿಜಯಪ್ರಾಪ್ತಿಯ ಮೊದಲಿನಿಂದ ಖರ್ಚು ಮಾಡಿದ ಮತ್ತು ಹೋರಾಟ ನಡೆಸಿದ ಜನರು (ಹಾಗೆ ಮಾಡದವರಿಗೆ) ಸಮಾನರಲ್ಲ. ಅವರು ಅನಂತರ ಖರ್ಚು ಮಾಡಿದ ಹಾಗೂ ಹೋರಾಟ ನಡೆಸಿದವರಿಗಿಂತ ಮಹತ್ತಾದ ಪದವಿ ಉಳ್ಳವರಾಗಿದ್ದಾರೆ. ಅದಾಗ್ಯೂ ಅಲ್ಲಾಹನು ಉಭಯತ್ರರಿಗೂ ಅತ್ಯಂತ ಉತ್ತಮ ಪ್ರತಿಫಲದ ವಾಗ್ದಾನ ಮಾಡಿರುವನು. ನೀವು ಮಾಡುವುದೆಲ್ಲವನ್ನೂ ಅಲ್ಲಾಹನು ಚೆನ್ನಾಗಿ ಬಲ್ಲವನಾಗಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನಿಗೆ ಶ್ರೇಷ್ಠ ಸಾಲ ಕೊಡುವವನಾರಿದ್ದಾನೆ? ಅಲ್ಲಾಹು ಅವನಿಗೆ ಅದನ್ನು ಇಮ್ಮಡಿಗೊಳಿಸಿ ಹೆಚ್ಚಿಸಿ ಕೊಡುವನು ಮತ್ತು ಅವನಿಗೆ ಅತ್ಯುತ್ತಮ ಪ್ರತಿಫಲವಿದೆ <sup foot_note=207903>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳನ್ನೂ ಸತ್ಯವಿಶ್ವಾಸಿನಿಯರನ್ನೂ ಅವರ ಪ್ರಕಾಶವು ಅವರ ಮುಂದೆಯೂ ಅವರ ಬಲ ಭಾಗದಲ್ಲೂ ಸಾಗುತ್ತಿರುವುದನ್ನು ತಾವು ದರ್ಶಿಸುವ ದಿನ! <sup foot_note=207904>1</sup> (ಅಂದು ಅವರಲ್ಲಿ ಹೇಳಲಾಗುವುದು;) ಇಂದು ನಿಮಗೆ ಶುಭವಾರ್ತೆ ಎಂದರೆ ತಳಭಾಗದಲ್ಲಿ ಕಾಲುವೆಗಳು ಹರಿಯುತ್ತಿರುವ ಸ್ವರ್ಗೋದ್ಯಾನಗಳಿದ್ದು ಅವುಗಳಲ್ಲಿ ನೀವು ಸ್ಥಿರವಾಸಿಗಳಾಗಿರುವಿರಿ. ಇದುವೇ ಮಹಾ ಯಶಸ್ಸು."
    },
    {
      "resource_id": 771,
      "text": "ಕಪಟವಿಶ್ವಾಸಿ ಪುರುಷರು ಮತ್ತು ಕಪಟ ವಿಶ್ವಾಸಿನಿ ಸ್ತ್ರೀಯರು ಸತ್ಯವಿಶ್ವಾಸಿಗಳೊಡನೆ ಈ ರೀತಿ ಹೇಳುವ ದಿನ; ನಮ್ಮನ್ನು ನೋಡಿರಿ. ನಾವು ನಿಮ್ಮ ಪ್ರಕಾಶದಿಂದ ಒಂದಿಷ್ಟು ಹಿಡಿದು ತೆಗೆಯಲೆ?’ (ಆಗ) ಅವರೊಂದಿಗೆ ಹೇಳಲ್ಪಡುವುದು; ನೀವು ನಿಮ್ಮ ಹಿಂಭಾಗಕ್ಕೆ ಮರಳಿ ಪ್ರಕಾ ಶವನ್ನು ಹುಡುಕಿ ಪಡೆದುಕೊಳ್ಳಿರಿ! ಆಗ ಆ ಎರಡು ವಿಭಾಗದವರ ನಡುವೆ ಒಂದು ಅಡ್ಡ ಗೋಡೆಯನ್ನು ನಿರ್ಮಿಸಲಾಗುವುದು. ಅದರಲ್ಲಿ ಒಂದು ಬಾಗಿಲಿರುವುದು. ಆ ಬಾಗಿಲಿನ ಒಳಗೆ ಕರುಣೆಯೂ (ಸ್ವರ್ಗ) ಹೊರಗೆ ಅವನ ಕಡೆಯಿಂದ ಯಾತನೆಯೂ (ನರಕ) ಇರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು (ಸತ್ಯವಿಶ್ವಾಸಿಗಳನ್ನು) ಕೂಗಿ ಕರೆಯುತ್ತ, ನಾವು (ಇಹಲೋಕದಲ್ಲಿ) ನಿಮ್ಮ ಜೊತೆಗಿರಲಿ ಲ್ಲವೇ? ಎಂದು ಕೇಳುವರು. ಆಗ ಸತ್ಯವಿಶ್ವಾಸಿ ಗಳು ಹೌದು, ಆದರೆ ಸ್ವತಃ ನೀವೇ ನಿಮ್ಮನ್ನು ಕ್ಷೋಭೆಗೆ ಒಡ್ಡಿದಿರಿ. (ಮುಸ್ಲಿಮರಿಗೆ) ಕೆಟ್ಟ ಸಂದ ರ್ಭಗಳನ್ನು ನಿರೀಕ್ಷಿಸಿದಿರಿ. (ಧರ್ಮದಲ್ಲಿ) ಸಂಶ ಯಗ್ರಸ್ತರಾದಿರಿ ಮತ್ತು ಅಲ್ಲಾಹನ ಆದೇಶ (ಮರಣ) ಬಂದು ತಲುಪುವ ತನಕ ವ್ಯಾಮೋಹಗಳು ನಿಮ್ಮನ್ನು ಮೋಸಗೊಳಿಸಿದವು, ಮತ್ತು ಅಲ್ಲಾಹನ ಕುರಿತು ಮಹಾವಂಚಕ ಪಿಶಾಚಿ ನಿಮ್ಮನ್ನು ವಂಚಿಸಿ ಬಿಟ್ಟನು."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ ಇಂದು ನಿಮ್ಮಿಂದಾಗಲಿ, ಸತ್ಯ ನಿಷೇಧಿಗಳಿಂದಾಗಲಿ ಯಾವ ಪ್ರಾಯಶ್ಚಿತ್ತವನ್ನೂ ಸ್ವೀಕರಿಸಲಾಗದು. ನರಕವು ನಿಮ್ಮ ನಿವಾಸವಾಗಿದೆ. ಅದೇ ನಿಮಗೆ ಅತ್ಯಂತ ಯೋಗ್ಯವಾದ ಅಭಯ ಸ್ಥಾನ ಮತ್ತು ಅತ್ಯಂತ ಕೆಟ್ಟ ಸಂಕೇತ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ, ಅವರ ಹೃದಯವು ಅಲ್ಲಾಹನ ಸ್ಮರಣೆಯ ಕಡೆಗೆ ಹಾಗೂ ಅವನಿಂದ ಅವತೀ ರ್ಣಗೊಂಡ ಸತ್ಯದ (ಖುರ್‍ಆನಿನ) ಕಡೆಗೆ ಮಣಿಯಲು ಮತ್ತು ಅವರು ಈ ಹಿಂದೆ ಗ್ರಂಥ ನೀಡಲ್ಪಟ್ಟವರಂತೆ ಆಗದಿರಲು ಕಾಲ ವಿನ್ನೂ ಕೂಡಿ ಬಂದಿಲ್ಲವೇ?<sup foot_note=207905>1</sup> ಕೊನೆಗೆ ಆ ವೇದದವರಿಗೆ ಒಂದು ದೀರ್ಘಕಾಲ ಕಳೆದು ಹೋಯಿತು. ಹೀಗಾಗಿ ಅವರ ಹೃದಯಗಳು ಕಠಿಣವಾದುವು ಮತ್ತು (ಇಂದು) ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಧಿಕ್ಕಾರಿ ಗಳಾಗಿರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಚೆನ್ನಾಗಿ ತಿಳಿದುಕೊಳ್ಳಿರಿ. ಅಲ್ಲಾಹನು ಭೂಮಿಯನ್ನು, ಅದು ಸತ್ತ ಬಳಿಕ ಜೀವಂತಗೊಳಿಸುತ್ತಾನೆ<sup foot_note=207906>1</sup>. ನೀವು ವಿವೇಚಿಸುವಂತಾಗಲು ನಾವು ನಿಮಗೆ ನಿದರ್ಶನಗಳನ್ನು ವಿವರಿಸಿ ಕೊಟ್ಟಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ದಾನಿಗಳಾದ ಪುರುಷರಿಗೂ, ದಾನಿಗಳಾದ ಸ್ತ್ರೀ ಯರಿಗೂ ಮತ್ತು ಅಲ್ಲಾಹನಿಗೆ ಶ್ರೇಷ್ಠ ಸಾಲವನ್ನು ನೀಡಿದವರಿಗೆ ಖಂಡಿತವಾಗಿಯೂ (ಪ್ರತಿಫಲ ವನ್ನು) ಇಮ್ಮಡಿಯಾಗಿ ಕೊಡಲಾಗುವುದು. ಅವರಿಗೆ ಮಾನ್ಯವಾದ ಪ್ರತಿಫಲವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ದೂತರ ಮೇಲೆ ವಿಶ್ವಾಸ ವಿರಿಸಿದವರ್ಯಾರೋ ಅವರೇ ತಮ್ಮ ಪ್ರಭುವಿನ ಬಳಿ ಸಿದ್ದೀಖ್‍ಗಳು (ಸತ್ಯಸಂಧರು) ಮತ್ತು ಶಹೀದ್ (ಸತ್ಯಸಾಕ್ಷಿ)ಗಳಾಗಿರುತ್ತಾರೆ<sup foot_note=207907>1</sup>. ಅವರಿಗೆ ಅವರ ಪ್ರತಿಫಲವೂ ಅವರ ಪ್ರಕಾಶವೂ ಇದೆ. ಸತ್ಯನಿಷೇಧಿಗಳು ಮತ್ತು ನಮ್ಮ ದೃಷ್ಟಾಂತಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿದವರು ನರಕದವರಾಗಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ತಿಳಿಯಿರಿ! ಐಹಿಕ ಜೀವನವು ಕೇವಲ ಒಂದು ಆಟ, ವಿನೋದ, ಅಲಂಕಾರ ಮತ್ತು ನೀವು ಪರಸ್ಪರ ಹೆಗ್ಗಳಿಕೆ ತೋರಿಸಿಕೊಳ್ಳುವ ಪ್ರಯತ್ನ ಮತ್ತು ಸಂಪತ್ತು ಹಾಗೂ ಸಂತಾನಗಳಲ್ಲಿ ಪರಸ್ಪರ ಪೈಪೋಟಿ ಮಾತ್ರವಲ್ಲದೆ ಇನ್ನೇನೂ ಅಲ್ಲ. ಅದರ ಉಪಮೆ; ಒಂದು ಮಳೆಯಂತೆ. ಅದರಿಂದಾಗಿ ಹುಟ್ಟುವ ಸಸ್ಯಗಳು ಕೃಷಿಕರನ್ನು ಅದ್ಭುತಗೊಳಿ ಸಿತು. ತರುವಾಯ ಅದು (ಬೆಳೆಯು) ಬಲಿತಾಗ ಅದು ಹಳದಿಯಾಗಿ ಬಿಟ್ಟದ್ದನ್ನು ನೀವು ಕಾಣುತ್ತೀರಿ. ಅನಂತರ ಅದು ದ್ರವಿಸಿ ಹೊಟ್ಟಾಗಿ ಬಿಡುತ್ತದೆ. ಪರಲೋಕದಲ್ಲಿ (ಇಹಕ್ಕೆ ಪರಕ್ಕಿಂತ ಆದ್ಯತೆ ಕೊಟ್ಟವರಿಗೆ) ಕಠಿಣ ಶಿಕ್ಷೆ ಇದೆ. (ಪರಕ್ಕೆ ಇಹಕ್ಕಿಂತ ಆದ್ಯತೆ ನೀಡಿದವರಿಗೆ) ಅಲ್ಲಾಹನ ಕ್ಷಮೆ ಹಾಗೂ ಸಂಪ್ರೀತಿ ಇದೆ. ಲೌಕಿಕ ಜೀವನವು ಒಂದು ವಂಚನೆಯ ಸರಕಲ್ಲದೆ ಮತ್ತೇನೂ ಅಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕ್ಷಮೆ ಹಾಗೂ ಭೂಮಿ-ಆಕಾಶ ಗಳಷ್ಟು ವಿಶಾಲವಾಗಿರುವ ಸ್ವರ್ಗದ ಕಡೆಗೆ ನೀವು ಧಾವಿಸಿ ಬನ್ನಿರಿ. ಅದನ್ನು ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ದೂತರುಗಳ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸಿದವರಿಗಾಗಿ ಸಿದ್ಧಗೊಳಿಸಲಾಗಿದೆ. ಅದು ಅಲ್ಲಾಹನ ಔದಾ ರ್ಯವಾಗಿದೆ. ಅವನದನ್ನು ತಾನಿಚ್ಛಿಸಿದವರಿಗೆ ನೀಡುತ್ತಾನೆ. ಅಲ್ಲಾಹು ಮಹಾ ಔದಾರ್ಯಶಾಲಿ ಆಗಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ದೇಹಗಳಲ್ಲಿ ತಟ್ಟುವ ಯಾವ ಸಂಕಷ್ಟವೂ ನಾವು ಅದನ್ನು ಸೃಷ್ಟಿಸುವುದಕ್ಕೆ ಮುಂಚೆ ಒಂದು ಗ್ರಂಥದಲ್ಲಿ (ಲೌಹುಲ್ ಮಹ್‍ಫೂಳ್‍ನಲ್ಲಿ) ಬರೆದಿಟ್ಟುಕೊಳ್ಳದೆ ಇಲ್ಲ. ಖಂಡಿತವಾಗಿಯೂ ಹೀಗೆ ಮಾಡುವುದು ಅಲ್ಲಾಹನಿಗೆ ಅತ್ಯಂತ ಸುಲಭ ಕಾರ್ಯವಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "(ನಿಮಗಿದನ್ನು ನೆನಪಿಸಿದ್ದು) ನಿಮಗುಂಟಾಗುವ ಯಾವುದೇ ನಷ್ಟಕ್ಕಾಗಿ ನೀವು ದುಃಖಿಸದಿರಲು ಮತ್ತು ಅಲ್ಲಾಹನು ನಿಮಗೆ ಏನನ್ನು ದಯಪಾಲಿಸಿರುವನೋ ಅದರ ಬಗ್ಗೆ (ನೀವು ಮೈಮರೆತು) ಹಿಗ್ಗದಿರಲು. ಅಹಂಕಾರಿಯೂ ದುರಭಿಮಾನಿಯೂ ಆದ ಯಾವನನ್ನೂ ಅಲ್ಲಾಹು ಮೆಚ್ಚಲಾರನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದರೆ ಸ್ವತಃ ಜಿಪುಣತೆ ತೋರುವವರನ್ನು ಮತ್ತು ಜನರಲ್ಲಿ ಜಿಪುಣತೆಗೆ ಆದೇಶಿಸುವವರನ್ನು (ಅಲ್ಲಾಹು ಮೆಚ್ಚುವುದಿಲ್ಲ). ಇನ್ನು ಯಾರಾದರೂ (ಇದನ್ನು ತಿರಸ್ಕರಿಸಿ) ವಿಮುಖರಾದರೆ, ಅಲ್ಲಾಹನು ನಿರಪೇಕ್ಷನೂ ಸ್ತುತ್ಯರ್ಹನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ನಮ್ಮ ದೂತರುಗಳನ್ನು ಸುವ್ಯಕ್ತ ನಿದರ್ಶ ನಗಳೊಂದಿಗೆ ಕಳುಹಿಸಿದೆವು. ಜನರು ನ್ಯಾಯ ದಲ್ಲಿ ಸ್ಥಿರವಾಗಿ ನಿಲ್ಲಲೆಂದು ಅವರ ಜೊತೆ ವೇದ ಗ್ರಂಥ ಮತ್ತು ನೀತಿಯನ್ನು ಅವತೀರ್ಣಗೊಳಿಸಿದೆವು ಮತ್ತು ನಾವು ಕಬ್ಬಿಣವನ್ನು ಇಳಿಸಿದೆವು. ಅದರಲ್ಲಿ  ಭಾರೀ  ಆಯೋಧನ  ಶಕ್ತಿ ಇದೆ ಮತ್ತು ಜನರಿಗೆ ಹಲವು ಪ್ರಯೋಜನಗಳಿವೆ. ಯಾರು ಅಲ್ಲಾಹನನ್ನು ಕಾಣದೆಯೇ ಅವನಿಗೆ ಮತ್ತು ಅವನ ದೂತರುಗಳಿಗೆ ನೆರವಾಗುತ್ತಾರೆ ಎಂಬುದನ್ನು ಅಲ್ಲಾಹನು (ಪ್ರತ್ಯಕ್ಷ) ತಿಳಿಯುವಂತಾಗಲು ಹೀಗೆ ಮಾಡಲಾಗಿದೆ. ಖಂಡಿತವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಅತ್ಯಂತ ಬಲಿಷ್ಟನೂ ಅಜೇಯನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ನೂಹರನ್ನೂ ಇಬ್ರಾಹೀಮರನ್ನೂ ದೂತರಾಗಿ ಕಳುಹಿಸಿದೆವು. ಅವರಿಬ್ಬರ ಸಂತತಿಯಲ್ಲಿ ಪ್ರವಾದಿತ್ವವನ್ನೂ ಗ್ರಂಥವನ್ನೂ ಇರಿಸಿದೆವು. ಅವರಲ್ಲಿ ಸನ್ಮಾರ್ಗ ಸ್ವೀಕರಿಸಿದವರಿದ್ದಾರೆ. ಅವರ ಪೈಕಿ ಹೆಚ್ಚಿನವರು ದುರ್ಮಾರ್ಗಿಗಳಾಗಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಬಳಿಕ ನಾವು ಒಬ್ಬರ ನಂತರ ಒಬ್ಬರಂತೆ ಸಂದೇಶವಾಹಕರನ್ನು ಕಳುಹಿಸಿದೆವು ಮತ್ತು ಬಳಿಕ ಮರ್ಯಮರ ಪುತ್ರ ಈಸಾರನ್ನು ಕಳುಹಿಸಿದೆವು. ಅವರಿಗೆ ಇಂಜೀಲನ್ನು ದಯಪಾಲಿಸಿ ದೆವು. ಅವರ ಅನುಯಾಯಿಗಳ ಹೃದಯಗಳಲ್ಲಿ ನಾವು ಅನುಕಂಪ ಮತ್ತು ಕರುಣೆಯನ್ನಿರಿಸಿದೆವು. ಸನ್ಯಾಸವನ್ನು ಅವರು ತಾವೇ ಸೃಷ್ಟಿಸಿಕೊಂಡರು<sup foot_note=207908>1</sup>. ಅಲ್ಲಾಹನ ಸಂಪ್ರೀತಿಯ ಅಭಿಲಾಷೆಯಿಂದ ಅವರೇ ಈ ಆಚಾರವನ್ನು ಆರಂಭಿಸಿಕೊಂಡರೇ ಹೊರತು ನಾವು ಅದನ್ನವರಿಗೆ ಕಡ್ಡಾಯಗೊಳಿಸಿರಲಿಲ್ಲ. ಆದರೆ ಅವರು ಅದನ್ನು ಪಾಲಿಸಬೇಕಾದ ರೀತಿಯಲ್ಲಿ ಪಾಲಿಸಲಿಲ್ಲ. ಅವರ ಪೈಕಿ ಸತ್ಯವನ್ನು ಸ್ವೀಕರಿಸಿದವರಿಗೆ ಅವರ ಪ್ರತಿಫಲವನ್ನು ನಾವು ದಯಪಾಲಿಸಿದೆವು.ಆದರೆ ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ದುರ್ಮಾರ್ಗಿಗಳಾಗಿರುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನೀವು ಅಲ್ಲಾಹನನ್ನು ಭಯ ಪಡಿರಿ ಮತ್ತು ಅವನ ದೂತರ (ಮುಹಮ್ಮದ್ ನಬಿಯರ) ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸಿರಿ. ಅಲ್ಲಾಹನು ನಿಮಗೆ ತನ್ನ ಕೃಪೆಯಿಂದ ದುಪ್ಪಟ್ಟು ನೀಡುವನು ಮತ್ತು ನಿಮಗೆ ಪ್ರಕಾಶವನ್ನು ಪ್ರದಾನ ಮಾಡು ವನು, ನೀವು ಅದರ ಬೆಳಕಲ್ಲಿ ನಡೆಯುವಿರಿ ಮತ್ತು ಅವನು ನಿಮ್ಮ ತಪ್ಪುಗಳನ್ನು ಕ್ಷಮಿಸುವನು. ಅಲ್ಲಾಹನು ಮಹಾಕ್ಷಮಾಶೀಲನೂ ಕರುಣಾಮಯಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ತಮಗೆ ಅಲ್ಲಾಹನ ಅನುಗ್ರಹದಿಂದ ಯಾವುದೇ ಒಂದನ್ನು ಗಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲವೆಂದೂ ಮತ್ತು ಅಲ್ಲಾಹನ ಅನುಗ್ರಹವು ಅವನ ಅಧೀನದಲ್ಲೇ ಇದ್ದು ಅದನ್ನು ಅವನು ತಾನಿಚ್ಛಿಸಿದವರಿಗೆ ನೀಡುತ್ತಾನೆಂದೂ ಗ್ರಂಥದವರಿಗೆ ತಿಳಿಯುವಂತಾಗಲು (ಈ ವಿಷಯ ವ್ಯಕ್ತ ಗೊಳಿಸುವುದು). ಅಲ್ಲಾಹನು ಮಹಾ ಔದಾರ್ಯದ ಒಡೆಯನಾಗಿದ್ದಾನೆ."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "57" }
  }
}
