{
  "translations": [
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীত থকা আল্লাহৰ সকলো সৃষ্টিৰ মাজৰ পৰাই তেওঁৰ পৱিত্রতা আৰু মাহত্ম্য বৰ্ণনা কৰে। তেৱেঁই সেই মহাপৰাক্রমশালী যাক কোনেও পৰাস্ত কৰিব নোৱাৰে। তেওঁ সৃষ্টি কৰাৰ ক্ষেত্ৰত আৰু পৰিচালনাত মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীৰ ৰাজত্ব এককভাৱে কেৱল তেওঁৰেই। তেৱেঁই যাক ইচ্ছা কৰে জীৱিত ৰাখে, আৰু যাক মৃত্যু প্ৰদান কৰিব বিচাৰে, তাক মৃত্যু প্ৰদান কৰে। তেওঁ সকলো ক্ষেত্ৰতে ক্ষমতাৱান; একোৱেই তেওঁক অপাৰগ কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই প্ৰথম; তেওঁৰ পূৰ্বে একো নাছিল। তেৱেঁই সৰ্বশেষ; তেওঁৰ পিছত একো নাথাকিব। তেৱেঁই প্ৰকাশ্য; তেওঁৰ ঊর্ধ্বত কোনো নাই। তেৱেঁই অপ্ৰকাশ্য; তেওঁতকৈ ওচৰত আন কোনো নাই। তেওঁ সকলো বিষয়ে সৰ্বজ্ঞ; তেওঁৰ আয়ত্বৰ বাহিৰত একো নাই।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই আকাশমণ্ডল আৰু পৃথিৱীক ছয় দিনত সৃষ্টি কৰিছে। ৰবিবাৰৰ দিনা আৰম্ভ হৈছে আৰু শুক্রবাৰে শেষ হৈছে। যদিও তেওঁ চকুৰ পলকতকৈও কম সময়ত ইয়াক সৃষ্টি কৰিবলৈ সক্ষম। ইয়াৰ পিছত তেওঁ নিজৰ উপযুক্ত প্ৰক্রিয়াৰে আৰছৰ ওপৰত উঠিছে তথা সমুন্নত হৈছে। ভূমিৰ ভিতৰত বীজ আৰু বৰষুণৰ যি পানী সোমায় সেয়া তেওঁ জানে, আৰু ইয়াৰ ফলত যিবোৰ শস্য আৰু খনিজ দ্রব্য উদ্গত হয় সেইবোৰো তেওঁ জানে। আকাশৰ পৰা অৱতীৰ্ণ হোৱা বৰষুণ আৰু অহী সম্পৰ্কেও তেওঁ অৱগত, লগতে আকাশলৈ আৰোহণ কৰা ফিৰিস্তা, বান্দাসকলৰ আমল আৰু সিহঁতৰ যিবোৰ প্ৰাণ হৰণ হৈ আকাশলৈ উঠি যায় সেইবোৰৰ বিষয়েও তেওঁ অৱগত। হে মানৱসমাজ! তোমালোকে য’তেই নাথাকা কিয় তেওঁ নিজৰ জ্ঞানৰ মাধ্যমত তোমালোকৰ লগতেই থাকে। তোমালোকৰ কোনো বিষয়েই তেওঁৰ পৰা গোপন নহয়। প্ৰকৃততে তোমালোকে যি কৰি আছা, আল্লাহ সেইবোৰ দেখি আছে। তোমালোকৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়। শীঘ্ৰেই তেওঁ তোমালোকক এইবোৰৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীৰ ৰাজত্ব এককভাৱে তেওঁৰেই। একমাত্ৰ তেওঁৰ ওচৰতেই সকলো বিষয় প্ৰত্যাৱর্তিত হয়। এতেকে কিয়ামতৰ দিনা তেৱেঁই হিচাপ-নিকাচ গ্ৰহণ কৰিব আৰু সিহঁতৰ কৰ্মৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই ৰাতিক দিনৰ মাজত প্ৰৱেশ কৰায়। ফলত অন্ধকাৰ নামি আহে আৰু মানুহে টোপনিত যায়। এইদৰে তেওঁ দিনক ৰাতিৰ মাজত প্ৰৱেশ কৰায়, ফলত পোহৰে বিস্তাৰ লাভ কৰে আৰু মানুহে নিজৰ নিজৰ কামত গুচি যায়। বান্দাসকলৰ অন্তৰত যি আছে সেই বিষয়ে তেওঁ সৰ্বজ্ঞ। তেওঁৰ ওচৰত গোপন বোলা একো নাই।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে আল্লাহৰ ওপৰত ঈমান পোষণ কৰা আৰু তেওঁৰ ৰাছুলৰ ওপৰত ঈমান পোষণ কৰা। আল্লাহে তোমালোকক যিবোৰ সম্পদৰ প্ৰতিনিধি বনাইছে সেইবোৰ তোমালোকে তেওঁৰ বিধান অনুযায়ী ব্যয় কৰা। দৰাচলতে তোমালোকৰ মাজৰ যিসকলে আল্লাহৰ ওপৰত ঈমান আনিছে আৰু নিজৰ সম্পদ আল্লাহৰ পথত ব্যয় কৰিছে তেওঁলোকৰ বাবে তেওঁৰ ওচৰত আছে মহা প্ৰতিদান তথা জান্নাত।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ প্ৰতি ঈমান পোষণ কৰিবলৈ কিহে তোমালোকক বাধা দিয়ে?! অথচ ৰাছুলে তোমালোকক এই আশাত আল্লাহৰ প্ৰতি আহ্বান কৰি আছে, যাতে তোমালোকে নিজ প্ৰতিপালকৰ প্ৰতি ঈমান পোষণ কৰা। প্ৰকৃততে আল্লাহে তোমালোকৰ পৰা সেই সময়ত অঙ্গীকাৰ লৈছে, যেতিয়া তোমালোকক তোমালোকৰ পিতৃৰ পিঠিৰ পৰা উলিয়াই আনা হৈছিল, যে তোমালোকে যদি প্ৰকৃত মুমিন হোৱা তেন্তে তেওঁৰ ওপৰত ঈমান পোষণ কৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই আল্লাহ যিজনে তেওঁৰ বান্দাহ মুহাম্মাদ (চাল্লাল্লাহু আলাইহি অছাল্লাম)ৰ ওপৰত সুস্পষ্ট আয়াতসমূহ অৱতীৰ্ণ কৰিছে। যাতে তেওঁ তোমালোকক কুফৰী আৰু অজ্ঞতাৰ অন্ধকাৰৰ পৰা ঈমান আৰু জ্ঞানৰ পোহৰৰ ফালে উলিয়াই আনিব পাৰে। নিশ্চয় আল্লাহ তোমালোকৰ ওপৰত দয়াৱান তথা কৰুণাশীল। কিয়নো, তেওঁ তোমালোকৰ ওচৰলৈ পথপ্ৰদৰ্শক আৰু সুসংবাদদাতা হিচাপে তেওঁৰ নবীক প্রেৰণ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ পথত ব্যয় কৰিবলৈ কিহে তোমালোকক বাধা দিয়ে?! অথচ আকাশমণ্ডল আৰু পৃথিৱীৰ সৰ্বস্বত্ব আল্লাহৰ। হে মুমিনসকল! তোমালোকৰ মাজৰ যিয়ে মক্কা বিজয়ৰ পূৰ্বে আল্লাহৰ সন্তুষ্টি অৰ্জনৰ উদ্দেশ্যে নিজৰ সম্পদ ব্যয় কৰিছে আৰু ইছলামক সহায় কৰিবলৈ কাফিৰসকলৰ লগত যুদ্ধ কৰিছে, আনহাতে যিয়ে মক্কা বিজয়ৰ পিছত অৰ্থ-সম্পদ ব্যয় কৰিছে আৰু কাফিৰসকলৰ লগত যুদ্ধ কৰিছে, তেওঁলোক কেতিয়াও সমান হ’ব নোৱাৰে। বিজয়ৰ পূৰ্বে যিসকলে আল্লাহৰ পথত ব্যয় কৰিছে আৰু যুদ্ধ কৰিছে তেওঁলোক আল্লাহৰ ওচৰত অধিক মর্যাদাৱান সেইসকল লোকৰ তুলনাত যিসকলে বিজয়ৰ পিছত আল্লাহৰ পথত ব্যয় কৰিছে তথা কাফিৰসকলৰ সৈতে যুদ্ধ কৰিছে। যদিও আল্লাহে উভয় পক্ষৰ লগত জান্নাতৰ অঙ্গীকাৰ কৰিছে। নিশ্চয় আল্লাহ তোমালোকৰ সকলো কৰ্ম সম্পর্কে অৱগত। তোমালোকৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়। অচিৰেই তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "এনেকুৱা কোনোবা আছেনে যিয়ে স্বেচ্ছাই আনন্দচিত্তে নিজৰ সম্পদ আল্লাহৰ সন্তুষ্টি অৰ্জন কৰিবলৈ ব্যয় কৰিব, ফলত আল্লাহে তাৰ ব্যয় কৰা সম্পদৰ প্ৰতিদান বহুগুণে বৃদ্ধি কৰি প্ৰদান কৰিব। আৰু কিয়ামতৰ দিনা তাৰ বাবে থাকিব সন্মানজনক প্ৰতিদান তথা জান্নাত?!"
    },
    {
      "resource_id": 790,
      "text": "সেইদিনা আপুনি দেখিবলৈ পাব মু’মিন পুৰুষ আৰু মুমিনা নাৰীসকলৰ সন্মুখত আৰু তেওঁলোকৰ সোঁফালে তেওঁলোকৰ জ্যোতিয়ে গতি কৰিছে আৰু সেইদিনা তেওঁলোকক কোৱা হ’বঃ তোমালোকৰ বাবে আজি এনেকুৱা জান্নাতৰ সুসংবাদ আছে, যিবোৰৰ অট্টালিকা আৰু বৃক্ষৰাজিৰ তলদেশত নৈ-নিজৰা প্ৰবাহিত। তেওঁলোকে তাত চিৰকাল অৱস্থান কৰিব। এই প্ৰতিদানেই হৈছে মহা সফলতা। যাৰ লগত কোনো সফলতাৰ তুলনা নহয়।"
    },
    {
      "resource_id": 790,
      "text": "সেইদিনা মুনাফিক পুৰুষ আৰু মুনাফিকা নাৰীসকলে মুমিনসকলক উদ্দেশ্যি ক’বঃ তোমালোকে আমাৰ বাবে অকণমান অপেক্ষা কৰা, যাতে আমি তোমালোকৰ জ্যোতিৰ পৰা অলপ গ্ৰহণ কৰিব পাৰোঁ, যিয়ে আমাক পুলচিৰাত পাৰ হোৱাত সহায় কৰিব। তেতিয়া মুনাফিকসকলক ঠাট্টাৰ সুৰত কোৱা হ’বঃ তোমালোকে পিছফালে উভতি যোৱা, আৰু বাট দেখাৰ বাবে জ্যোতি সন্ধান কৰাগৈ। তেতিয়া সিহঁতৰ সন্মুখত প্রাচীৰ স্থাপন কৰা হ’ব। উক্ত প্রাচীৰত আছে এনেকুৱা এখন দুৱাৰ, যিখনৰ ভিতৰভাগ হৈছে মুমিনসকলৰ নিকটৱর্তী আৰু তাত আছে ৰহমত। আনহাতে বাহিৰৰ ভাগটো যিটো মুনাফিকসকলৰ নিকটৱর্তী তাত আছে শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া মুনাফিকসকলে মুমিনসকলক মাতি ক’বঃ ইছলাম পালনৰ ক্ষেত্ৰত আৰু আনুগত্যৰ ক্ষেত্রত আমি তোমালোকৰ সৈতে অৱস্থান কৰা নাছিলোনে?! তেতিয়া মুমিনসকলে সিহঁতক ক’বঃ হয়, তোমালোকে আমাৰ লগতেই আছিলা। কিন্তু তোমালোকে নিজৰ নফছক নিফাকত আক্রান্ত কৰি ইয়াক ধ্বংস কৰিছিলা। লগতে তোমালোকে মুমিনসকলৰ বিষয়ে সদায় অপেক্ষা কৰিছিলা তেওঁলোকে যেন পৰাজিত হয়, যাতে তোমালোকে প্ৰকাশ্যভাৱে কুফৰীৰ ঘোষণা কৰিব পাৰা। তথা আল্লাহৰ ফালৰ পৰা মুমিনসকলক কৰিবলগীয়া সহায়ৰ ক্ষেত্ৰতো তোমালোকে সন্দেহ কৰিছিলা আৰু মৃত্যুৰ পিছত হ’বলগীয়া পুনৰুত্থানৰ প্ৰতিও সন্দেহ কৰিছিলা। মিছা লোভ-লালসাই তোমালোকক প্ৰতাৰণা কৰিছিল। অৱশেষত সেই অৱস্থাতেই মৃত্যুৱে তোমালোকক গ্ৰাস কৰিছে, লগতে চয়তানেও তোমালোকক আল্লাহৰ বিষয়ে প্ৰতাৰণা কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে হে মুনাফিকসকল! আজি আল্লাহৰ শাস্তিৰ পৰা ৰক্ষা পাবলৈ তোমালোকৰ পৰা কোনো ধৰণৰ মুক্তিপণ গ্ৰহণ কৰা নহ’ব। আনহাতে সেইসকল লোকৰ পৰাও কোনো ধৰণৰ মুক্তিপণ গ্ৰহণ কৰা নহ’ব যিসকলে প্ৰকাশ্যভাৱে আল্লাহক অস্বীকাৰ কৰিছে। প্ৰকৃততে তোমালোকৰ আৰু কাফিৰসকলৰ শেষ ঠিকনা হৈছে জাহান্নাম। সেই স্থানটো হৈছে তোমালোকৰ বাবে অধিক যোগ্য স্থান। আৰু তোমালোকেও সেই স্থানৰ বাবে অধিক যোগ্য। সেইটো কিমান যে নিকৃষ্ট ঠিকনা।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান আনিছে, তেওঁলোকৰ এতিয়াও সময় হোৱা নাই নেকি যে, মহান আল্লাহৰ স্মৰণত তেওঁলোকৰ অন্তৰ নৰম হ’ব আৰু কোৰআনত অৱতীৰ্ণ হোৱা সুসংবাদ অথবা দুঃসংবাদৰ দ্বাৰা তেওঁলোকৰ অন্তৰ প্ৰশান্ত আৰু বিগলিত হ’ব?! আৰু তেওঁলোক যেন সিহঁতৰ দৰে কঠোৰ হৃদয়ত পৰিণত নহয়, যিসকল ইহুদীক তাওৰাত প্ৰদান কৰা হৈছিল আৰু যিসকল খৃষ্টানক ইঞ্জীল প্ৰদান কৰা হৈছিল। কাৰণ সিহঁতৰ আৰু নবী আগমনৰ মাজৰ সময়ছোৱা দীর্ঘ হোৱাৰ বাবে সিহঁতৰ অন্তৰ ৰূঢ় হৈ পৰিছিল। সিহঁতৰ মাজৰ অধিকাংশই আছিল আল্লাহৰ আনুগত্যৰ পৰা ওলাই যোৱা তথা তেওঁৰ অবাধ্যতাত লিপ্ত হোৱা লোক।"
    },
    {
      "resource_id": 790,
      "text": "জানি থোৱা! মাটি শুকাই যোৱাৰ পিছতো আল্লাহে শস্যাদি উদ্গত কৰি ভূমিক পুনৰ্জীৱিত কৰে। হে মানৱজাতি! নিশ্চয় আমি তোমালোকৰ বাবে আল্লাহৰ ক্ষমতা আৰু তেওঁৰ একত্ববাদৰ প্ৰমাণবাহী দলীল-প্ৰমাণাদি স্পষ্টভাৱে বৰ্ণনা কৰিছোঁ। যাতে তোমালোকে সেইবোৰ আয়ত্ব কৰিব পাৰা। এতেকে জানি থোৱা! যি সত্তাই শুকান ভূমিক পুনৰ্জীৱিত কৰে, নিশ্চয় তেওঁ তোমালোকৰ মৃত্যুৰ পিছত তোমালোকক পুনৰ্জীৱিত কৰিবলৈ সক্ষম। সেইদৰে তেওঁ তোমালোকৰ কঠিন হৃদয়বোৰকো বিগলিত কৰিবলৈ সক্ষম।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকল পুৰুষ আৰু মহিলাই কোনো ধৰণৰ কষ্ট আৰু চৰ্চা নকৰাকৈ আনন্দচিত্তে নিজৰ সম্পদ ব্যয় কৰে, তেওঁলোকক তেওঁলোকৰ আমলৰ প্ৰতিদান বহু গুণে বৃদ্ধি কৰি দিয়া হ’ব। তথা এটা নেকী দহৰ পৰা সাতশ আনকি আৰু অধিক বৃদ্ধি কৰি দিয়া হ’ব। ইয়াৰ বাহিৰেও আল্লাহৰ ওচৰত তেওঁলোকৰ বাবে থাকিব সন্মানিত প্ৰতিদান তথা জান্নাত।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আল্লাহৰ প্ৰতি ঈমান আনিছে আৰু তেওঁৰ ৰাছুলসকলৰ মাজত কোনো ধৰণৰ পার্থক্য নকৰাকৈ তেওঁলোকৰ প্ৰতি ঈমান আনিছে, তেওঁলোকেই হৈছে সত্যবাদী আৰু নিজ প্ৰতিপালকৰ ওচৰত সাক্ষ্য প্ৰদানকাৰী। তেওঁলোকৰ বাবে আছে সন্মানীয় প্ৰতিদান, যিবোৰ তেওঁলোকৰ বাবে প্ৰস্তুত কৰা হৈছে। আৰু তেওঁলোকৰ বাবে আছে জ্যোতি, যিটো কিয়ামতৰ দিনা তেওঁলোকৰ আগে আগে আৰু সোঁফালে দৌৰিব। পক্ষান্তৰে যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলসকলৰ লগত কুফৰী কৰিছে আৰু আমাৰ ৰাছুলৰ ওপৰত অৱতীৰ্ণ হোৱা আয়াতসমূহক অস্বীকাৰ কৰিছে, সিহঁতেই জাহান্নামৰ অধিবাসী। কিয়ামতৰ দিনা সিহঁতে তাত প্ৰৱেশ কৰিব আৰু চিৰকাল অৱস্থান কৰিব। কেতিয়াও সিহঁতে তাৰ পৰা ওলাব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "জানি থোৱা! পাৰ্থিৱ জীৱন হৈছে এক প্ৰকাৰ খেল-ধেমালি, যাক লৈ শৰীৰে খেলা-ধূলা কৰে; আৰু হৈছে অৱহেলা, য’ত অন্তৰে উদাসিনতা প্ৰদৰ্শন কৰে। লগতে ই এক প্ৰকাৰ সৌন্দর্য, যাক ধাৰণ কৰি তোমালোকে সুসজ্জিত হোৱা। ইয়াৰ ৰাজত্ব আৰু সম্পদলৈ তোমালোকৰ মাজত পাৰস্পৰিক অহংকাৰ চলি থাকে। তথা ইয়াৰ ধন-সম্পদ আৰু সন্তান-সন্ততিৰ প্রাচুৰ্যকলৈ তোমালোকে গৌৰৱ কৰি থাকা। ইয়াৰ উদাহৰণ হৈছে সেই বৰষুণৰ দৰে, যাৰ ফলত উৎপন্ন হোৱা শস্য দেখি কৃষকে আনন্দিত হয়, আৰু কিছুদিন পিছতেই এই সেউজীয়া শস্য শুকাই যায়। ফলত হে দৰ্শক! তুমি সেই শস্যক সেইজীয়াৰ পিছত হালধীয়া বৰণত দেখিবলৈ পোৱা। ইয়াৰ পিছত আল্লাহে সেইটোক খেৰকুটাত পৰিণত কৰে, ফলত সেইবোৰ চুৰ্ণ-বিচুৰ্ণ হৈ যায়। আখিৰাতত কাফিৰ আৰু মুনাফিকসকলৰ বাবে আছে কঠিন শাস্তি। আনহাতে আল্লাহৰ ফালৰ পৰা তেওঁৰ মুমিন বান্দাসকলৰ বাবে আছে ক্ষমা আৰু সন্তুষ্টি। দৰাচলতে পাৰ্থিৱ জীৱন হৈছে কেৱল ক্ষণস্থায়ী সম্পদ; ইয়াৰ কোনো স্থায়িত্ব নাই। এতেকে যি ব্যক্তিয়ে তাৰ ক্ষণস্থায়ী সম্পদক আখিৰাতৰ চিৰস্থায়ী ভোগ-সমাগ্রীৰ ওপৰত প্রাধান্য দিব, সেই ব্যক্তিয়েই হৈছে প্ৰকৃত ক্ষতিগ্ৰস্ত।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে সেইসমূহ নেক আমলৰ ফালে ধাৱিত হোৱা, যাৰ দ্বাৰা তোমালোকে নিজৰ গুনাহৰ ক্ষমা লাভ কৰিবলৈ সক্ষম হ’বা। তথা তাওবাসহ অন্যান্য নৈকট্য বিষয়াদিৰ প্ৰতি অগ্ৰসৰ হোৱা। যাতে এইবোৰৰ মাধ্যমত সেই জান্নাত লাভ কৰিবলৈ সক্ষম হোৱা, যাৰ প্ৰশস্ততা হৈছে আকাশ আৰু পৃথিৱীৰ সমান। এই জান্নাত আল্লাহে সেইসকল লোকৰ বাবে প্ৰস্তুত কৰিছে, যিসকলে তেওঁৰ ওপৰত আৰু তেওঁৰ ৰাছুলসকলৰ ওপৰত ঈমান আনিছে। এতেকে এই প্ৰতিদান হৈছে আল্লাহৰ অনুগ্ৰহ মাত্র। তেওঁ নিজ বান্দাসকলৰ মাজৰ যাক ইচ্ছা কৰে তাক সেয়া দান কৰে। মহান আল্লাহ তেওঁৰ মু’মিন বান্দাসকলৰ প্ৰতি মহা অনুগ্ৰহশীল।"
    },
    {
      "resource_id": 790,
      "text": "পৃথিৱীত খৰালীসহ অন্যান্য যিমানবোৰ বিপৰ্যয় সংঘটিত হয় অথবা নিজৰ মাজত যিবোৰ বিপদ-আপদ আহে, সেইবোৰ সৃষ্টিৰ পূৰ্বে লাওহে মাহফুজত সংৰক্ষিত আছিল। নিশ্চয় এয়া আল্লাহৰ বাবে অতি সহজ।"
    },
    {
      "resource_id": 790,
      "text": "এইটো এইবাবে যে, হে মানৱ সমাজ! যাতে তোমালোকে হেৰুৱা বিষয়ৰ ওপৰত দুশ্চিন্তাগ্ৰস্ত নোহোৱা। আনহাতে তেওঁ যি নিয়ামত দান কৰিছে, সেইবোৰকলৈও যাতে অহংকাৰমূলক আনন্দত উৎফুল্লিত নোহোৱা। নিশ্চয় আল্লাহে মানুহক যি দান কৰিছে, সেইবোৰকলৈ অহংকাৰ কৰা দাম্ভিক ব্যক্তিক তেওঁ পছন্দ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে সেইসমূহ শিতানত ব্যয় নকৰে য’ত ব্যয় কৰা অনিবাৰ্য, লগতে মানুহকো কৃপণালী কৰাৰ নিৰ্দেশ দিয়ে, সিহঁতেই হৈছে ক্ষতিগ্ৰস্ত। যি ব্যক্তিয়ে আল্লাহৰ আনুগত্যৰ পৰা মুখ ঘূৰাই লয়, সি কেতিয়াও আল্লাহৰ কোনো ক্ষতি কৰিব নোৱাৰে। বৰং সি নিজৰেই ক্ষতি কৰে। নিশ্চয় আল্লাহ অমুখাপেক্ষী। ফলত তেওঁ বান্দাসকলৰ আনুগত্যৰ মুখাপেক্ষী নহয়। তেওঁ সকলো অৱস্থাতেই প্ৰশংসিত।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি আমাৰ ৰাছুলসকলক সুস্পষ্ট দলীল আৰু মহান প্ৰমাণাদিৰ সৈতে প্ৰেৰণ কৰিছোঁ আৰু তেওঁলোকৰ সৈতে আমি গ্ৰন্থও অৱতীৰ্ণ কৰিছোঁ। লগতে ন্যায় বিচাৰ প্ৰতিষ্ঠা কৰিবলৈ মীযান অৱতীৰ্ণ কৰিছোঁ। যাতে মানুহে ইনচাফ তথা ন্যায় প্ৰতিষ্ঠা কৰিব পাৰে। লগতে আমি মজবুত আৰু সুদৃঢ় লোহা অৱতীৰ্ণ কৰিছোঁ। যিবোৰৰ দ্বাৰা অস্ত্র তৈয়াৰ কৰা হয় আৰু তাত আছে মানুহৰ বাবে সিহঁতৰ উদ্যোগিক আৰু ব্যৱসায়িক উপকাৰিতাসমূহ। যাতে আল্লাহে বান্দাসকলৰ অৱগতিৰ বাবে প্ৰকাশ কৰি দিব পাৰে যে, তেওঁৰ বান্দাসকলৰ মাজৰ কোনে নেদেখাকৈ তেওঁক সহায় কৰে। নিশ্চয় আল্লাহ শক্তিধৰ, মহা পৰাক্রমশালী। কোনেও তেওঁক পৰাজিত কৰিব নোৱাৰে। আৰু একোৱেই তেওঁক অপাৰগ কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি নূহ আৰু ইব্ৰাহীম (আলাইহিমাচ্ছালাম)ক ৰাছুল বনাই প্ৰেৰণ কৰিছিলোঁ আৰু তেওঁলোক উভয়ৰে সন্তানসকলৰ মাজত নবুওৱত আৰু অৱতীৰ্ণ হোৱা গ্ৰন্থসমূহ উপহাৰ দিছিলোঁ। ফলত তেওঁলোকৰ সন্তানসকলৰ মাজৰ কিছুমানে সৰল পথ লাভ কৰি তাওফীকপ্রাপ্ত হৈছিল। আনহাতে সিহঁতৰ মাজৰ অধিকাংশই আল্লাহৰ আনুগত্যৰ পৰা ওলাই গৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ পিছত আমি বিভিন্ন সম্প্ৰদায়ৰ প্ৰতি আমাৰ ৰাছুলসকলক ধাৰাবাহিকভাৱে প্রেৰণ কৰিছিলোঁ। ইয়াৰ পিছত আমি ঈছা ইবনু মাৰইয়ামক প্রেৰণ কৰিছিলোঁ আৰু তেওঁক ইঞ্জিল প্ৰদান কৰিছিলোঁ। যিসকলে তেওঁৰ ওপৰত ঈমান আনিছিল আৰু তেওঁৰ অনুগত হৈছিল তেওঁলোকৰ অন্তৰত আমি দয়া ঢালি দিছিলোঁ। ফলত তেওঁলোকে পৰস্পৰে পৰস্পৰক ভাল পাইছিল আৰু দয়াৰ বন্ধনত আৱদ্ধ আছিল। কিন্তু তেওঁলোকে দ্বীনৰ ক্ষেত্ৰত সীমালঙ্ঘন কৰিছিল। ফলত তেওঁলোকে কিছুমান হালাল বিধান পৰিত্যাগ কৰিছিল, যেনে- বিবাহ আৰু ভোগ-সামগ্ৰী আদি। তেওঁলোকৰ পৰা এইটো আমি কেতিয়াও বিচৰা নাছিলোঁ। বৰং তেওঁলোকে নিজেই দ্বীনৰ মাজত নৱ উদ্ভাৱন কৰি ইয়াক নিজৰ ওপৰত অনিবাৰ্য কৰি লৈছিল। প্ৰকৃততে আমি তেওঁলোকৰ পৰা আল্লাহৰ সন্তুষ্টি অৰ্জন কৰিবলৈ কাম কৰাৰ দাবী কৰিছিলোঁ। কিন্তু তেওঁলোকে সেইটো কৰা নাছিল। সেয়ে তেওঁলোকৰ মাজৰ যিসকলে ঈমান আনিছিল আমি তেওঁলোকক তেওঁলোকৰ প্ৰতিদান দান কৰিছোঁ। কিন্তু তেওঁলোকৰ মাজৰ অধিকাংশ লোকেই মুহাম্মাদ (চাল্লাল্লাহু আলাইহি অছাল্লামে) লৈ অহা চৰীয়তক অস্বীকাৰ কৰি আল্লাহৰ আনুগত্যৰ পৰা ওলাই গৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়ত মুতাবিক আমলকাৰীসকল! তোমালোকে আল্লাহৰ আদেশ-নিষেধ পালন কৰাৰ মাধ্যমত তেওঁৰ তাক্বৱা অৱলম্বন কৰা আৰু তেওঁৰ ৰাছুলৰ ওপৰত ঈমান পোষণ কৰা। মুহাম্মদ (চাল্লাল্লাহু আলাইহি অছাল্লাম) আৰু পূৰ্বৱর্তী ৰাছুলসকলৰ ওপৰত ঈমান পোষণ কৰাৰ বাবে তেওঁ তোমালোকক দ্বিগুণ ছোৱাব প্ৰদান কৰিব। তেওঁ তোমালোকক এনেকুৱা জ্যোতি প্ৰদান কৰিব যাৰ দ্বাৰা তোমালোকে পাৰ্থিৱ জীৱনত সঠিক পথ লাভ কৰিবা আৰু কিয়ামতৰ দিনা তাৰ দ্বাৰা পুলচিৰাত পাৰ হওঁতে আলো গ্ৰহণ কৰিব পাৰিবা। লগতে তেওঁ তোমালোকৰ গুনাহসমূহকো ক্ষমা কৰি দিব। ফলত সেইবোৰক গোপন কৰি ৰাখিব। আনকি তোমালোকক সেইবোৰৰ বিষয়ে জবাবদিহিও কৰা নহ’ব। নিশ্চয় আল্লাহ বান্দাসকলৰ প্ৰতি ক্ষমাশীল আৰু কৃপাৱান।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! আমি তোমালোকৰ বাবে মহা অনুগ্ৰহ আৰু বহুগুণ প্ৰতিফল প্ৰস্তুত কৰি তোমালোকৰ ওপৰত যি উপকাৰ কৰিছোঁ, সেইবোৰৰ বৰ্ণনা আমি এইকাৰণে দিছোঁ, যাতে পূৰ্বৱৰ্তী ইহুদী আৰু খৃষ্টানৰূপী আহলে কিতাবসকলে জানিব পাৰে যে, সিহঁত আল্লাহৰ অনুগ্ৰহৰ মালিক নহয় যে, সিহঁতে যাক ইচ্ছা কৰিব প্ৰদান কৰিব আৰু যাক ইচ্ছা কৰিব বঞ্চিত কৰিব। লগতে সিহঁতে যেন এই কথা ভালকৈয়ে জানি লয় যে, সকলো প্ৰকাৰ অনুগ্ৰহ একমাত্ৰ মহান আল্লাহৰ হাতত। তেওঁ নিজ বান্দাসকলৰ মাজৰ যাক ইচ্ছা কৰে দান কৰে। তেৱেঁই মহা অনুগ্ৰহৰ অধিকাৰী। তেওঁ বান্দাসকলৰ মাজৰ যাক ইচ্ছা কৰিব, তেওঁৰ অনুগ্ৰহেৰে বিভূষিত কৰিব।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "57" }
  }
}
