{
  "translations": [
    {
      "resource_id": 95,
      "text": "All that is in the heavens and the earth extols the glory of Allah.<sup foot_note=\"181871\">1</sup> He is the Most Mighty, the Most Wise.<sup foot_note=\"181872\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "His is the dominion of the heavens and the earth. He gives life and causes death, and He has power over everything."
    },
    {
      "resource_id": 95,
      "text": "He is the First and the Last, and the Manifest and the Hidden,<sup foot_note=\"181873\">1</sup> and He has knowledge of everything."
    },
    {
      "resource_id": 95,
      "text": "He it is Who created the heavens and the earth in six days and then established Himself on the Throne.<sup foot_note=\"181874\">1</sup> He knows all that enters the earth and all that comes forth from it, and all that comes down from the heaven and all that goes up to it.<sup foot_note=\"181875\">2</sup> He is with you wherever you are.<sup foot_note=\"181876\">3</sup> Allah sees all that you do."
    },
    {
      "resource_id": 95,
      "text": "His is the dominion of the heavens and the earth, and to Him are all matters referred (for judgement)."
    },
    {
      "resource_id": 95,
      "text": "He causes the night to pass into the day, and causes the day to pass into the night, and He fully knows all that is hidden in the breasts of people."
    },
    {
      "resource_id": 95,
      "text": "Believe in Allah and in His Messenger<sup foot_note=\"181877\">1</sup> and expend<sup foot_note=\"181878\">2</sup> of what He has entrusted to you.<sup foot_note=\"181879\">3</sup> A great reward awaits those of you who believe and spend their wealth.<sup foot_note=\"181880\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "How is it that you do not believe in Allah when the Messenger calls you to believe in your Lord<sup foot_note=\"181881\">1</sup> and although he has taken a covenant from you,<sup foot_note=\"181882\">2</sup> if indeed you are believers?"
    },
    {
      "resource_id": 95,
      "text": "He it is Who sends down Clear Signs to His servant so as to bring you out from darkness into light. Surely Allah is Most Kind and Most Compassionate to you."
    },
    {
      "resource_id": 95,
      "text": "How is it that you do not expend in the Way of Allah when to Allah belongs the inheritance of the heavens and the earth?<sup foot_note=\"181883\">1</sup> Those who spent their wealth and took part in fighting before the Victory cannot be equated (with those who spent their wealth and took part in fighting afterwards). They are higher in rank than those who spent and fought afterwards.<sup foot_note=\"181884\">2</sup> But to each Allah has promised a good reward. Allah is well aware of all that you do.<sup foot_note=\"181885\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Who is it that will give Allah a beautiful loan? A loan that Allah will repay after increasing it many times and grant him a generous reward.<sup foot_note=\"181886\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "On that Day you will see believing men and women that their light will be running before them and on their right hands.<sup foot_note=\"181887\">1</sup> (They will be told): “A good tiding to you today.” There shall be Gardens beneath which rivers flow; therein they shall abide. That indeed is the great triumph."
    },
    {
      "resource_id": 95,
      "text": "On that Day the hypocrites, both men and women, shall say to the believers: “Look at us that we may extract some light from your light.”<sup foot_note=\"181888\">1</sup> They will be told: “Go back and seek light for yourselves elsewhere.” Then a wall shall be erected between them with a door in it. On the inside of it there will be mercy, and on the outside of it there will be chastisement.<sup foot_note=\"181889\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "The hypocrites will call out to the believers: “Were we not with you?”<sup foot_note=\"181890\">1</sup> The believers will reply: “Yes; but you allowed yourselves to succumb to temptations,<sup foot_note=\"181891\">2</sup> and you wavered<sup foot_note=\"181892\">3</sup> and you remained in doubt<sup foot_note=\"181893\">4</sup> and false expectations deluded you until Allah's command came to pass,<sup foot_note=\"181894\">5</sup> and the Deluder<sup foot_note=\"181895\">6</sup> deluded you concerning Allah."
    },
    {
      "resource_id": 95,
      "text": "So no ransom shall be accepted from you today, nor from those who disbelieved.<sup foot_note=\"181896\">1</sup> You are destined for the Fire. That will be your guardian.<sup foot_note=\"181897\">2</sup> And that indeed is a grievous destination."
    },
    {
      "resource_id": 95,
      "text": "Is the time not come that the hearts of the believers should be humbled to Allah's remembrance and to the Truth that He has revealed,<sup foot_note=\"181898\">1</sup> and that they should not be like those who were vouchsafed the Book and then a long time elapsed so that their hearts were hardened? A great many of them are now evil-doers.<sup foot_note=\"181899\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Know well that Allah revives the earth after it becomes lifeless. We have clearly shown Our Signs to you, perchance you will use your reason.<sup foot_note=\"181900\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Verily those who give alms<sup foot_note=\"181901\">1</sup> be they men or women, and give Allah a beautiful loan shall be repaid after increasing it many times; and theirs shall be a generous reward."
    },
    {
      "resource_id": 95,
      "text": "In Allah's sight only those who truly believe in Allah and His Messengers<sup foot_note=\"181902\">1</sup> are utterly truthful<sup foot_note=\"181903\">2</sup> and true bearers of witness(for the sake of Allah).<sup foot_note=\"181904\">3</sup> For them is their reward and their light.<sup foot_note=\"181905\">4</sup> As for those who gave the lie to Our Signs, they are the people of Hell."
    },
    {
      "resource_id": 95,
      "text": "Know well that the life of this world is merely sport and diversion and adornment and an object of your boasting with one another, and a rivalry in the multiplication of riches and children. Its likeness is that of rain: when it produces vegetation it delights the tillers. But then it withers and you see it turn yellow, and then it crumbles away. In the Hereafter there is (either) grievous chastisement (or) forgiveness from Allah and (His) good pleasure. The life of this world is nothing but delusion.<sup foot_note=\"181906\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "So vie with one another<sup foot_note=\"181907\">1</sup> in seeking to attain your Lord's forgiveness and a Garden whose width is as the width of the heaven and the earth,<sup foot_note=\"181908\">2</sup> one which has been prepared for those who believe in Allah and His Messengers. That is Allah's bounty which He bestows upon those whom He pleases. Allah is the Lord of abounding bounty."
    },
    {
      "resource_id": 95,
      "text": "No misfortune ever befalls on earth, nor on yourselves but We have inscribed it in the Book<sup foot_note=\"181909\">1</sup> before We make it manifest.<sup foot_note=\"181910\">2</sup> Surely that is easy for Allah.<sup foot_note=\"181911\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "(We do so) that you may not grieve over<sup foot_note=\"181912\">1</sup> the loss you suffer, nor exult over what He gave you. Allah does not love the vainglorious, the boastful,"
    },
    {
      "resource_id": 95,
      "text": "those who are niggardly and bid others to be niggardly.<sup foot_note=\"181913\">1</sup> And he who turns away, (should know that) Allah is Self-Sufficient, Immensely Praiseworthy.<sup foot_note=\"181914\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Indeed We sent Our Messengers with Clear Signs, and sent down with them the Book and the Balance that people may uphold justice.<sup foot_note=\"181915\">1</sup> And We sent down iron, wherein there is awesome power and many benefits for people,<sup foot_note=\"181916\">2</sup> so that Allah may know who, without even having seen Him, helps Him and His Messengers. Surely Allah is Most Strong, Most Mighty.<sup foot_note=\"181917\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Indeed We<sup foot_note=\"181918\">1</sup> sent forth Noah and Abraham and established in their line Prophecy and the Book.<sup foot_note=\"181919\">2</sup> Then some of them embraced the guidance and many of them are wicked.<sup foot_note=\"181920\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "In their wake, We sent a succession of Our Messengers, and raised Jesus, son of Mary, after all of them, and bestowed upon him the Evangel, and We set tenderness and mercy<sup foot_note=\"181921\">1</sup> in the hearts of those that followed him. As for monasticism,<sup foot_note=\"181922\">2</sup> it is they who invented it;<sup foot_note=\"181923\">3</sup> We did not prescribe it for them. They themselves invented it in pursuit of Allah's good pleasure, and then they did not observe it as it ought to have been observed.<sup foot_note=\"181924\">4</sup> So We gave their reward to those of them that believed. But many of them are wicked."
    },
    {
      "resource_id": 95,
      "text": "Believers, have fear of Allah and believe in His Messenger,<sup foot_note=\"181925\">1</sup> and He will grant you a two-fold portion of His Mercy, and will appoint for you a light whereby you shall walk;<sup foot_note=\"181926\">2</sup> and He will forgive you.<sup foot_note=\"181927\">3</sup> Allah is Most Forgiving, Most Compassionate."
    },
    {
      "resource_id": 95,
      "text": "(You should do this) so that the People of the Book know that they have no control over Allah's Bounty, and that all bounty is in Allah's Hand; He bestows it on whomsoever He pleases. Allah is the Lord of abounding bounty."
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "57" }
  }
}
