{
  "translations": [
    { "resource_id": 101, "text": "Алиф, Лом, Мим." },
    { "resource_id": 101, "text": "Ушбу (оятлар) ҳикматли Китоб оятларидир." },
    {
      "resource_id": 101,
      "text": "У чиройли амал қилгувчи зотлар учун раҳбар-йўлбошчи ва раҳмат бўлган (Китоб)дир."
    },
    {
      "resource_id": 101,
      "text": "Улар намозни тўкис адо этадиган, закотни (ҳақдорларга) ато этадиган ва Охиратга аниқ ишонадиган зотлардир."
    },
    {
      "resource_id": 101,
      "text": "Парвардигорлари тарафидан ҳидоят топганлар ана ўшалардир ва нажот топгувчилар ҳам уларнинг ўзидир."
    },
    {
      "resource_id": 101,
      "text": "Одамлар орасида шундай кимсалар ҳам борки, улар билимсизлик билан (ўзгаларни) Аллоҳнинг йўлидан оздириш учун ва у (йўлни) масхара қилиш учун беҳуда сўз(лар)ни сотиб олур. Ана ўшалар учун хор қилгувчи азоб бордир."
    },
    {
      "resource_id": 101,
      "text": "Қачон унга Бизнинг оятларимиз тиловат қилинса, гўё уларни эшитмагандек, гўё қулоқларида оғирлик-карлик бордек кибру-ҳаво билан юз ўгириб кетур. Бас, унга аламли азоб ҳақида «хушхабар» бериб қўйинг!"
    },
    {
      "resource_id": 101,
      "text": "Албатта иймон келтирган ва яхши амаллар қилган зотлар учун ноз-неъмат боғлари бордир."
    },
    {
      "resource_id": 101,
      "text": "Улар у жойда мангу қолурлар. (Бу) Аллоҳнинг ҳақ ваъдасидир. У қудрат ва ҳикмат Эгасидир."
    },
    {
      "resource_id": 101,
      "text": "У осмонларни сизлар кўрадиган устунларсиз яратиб, сизларни тебратмаслиги учун Ерда тоғларни барпо қилди ва унда ҳар турли жондор(лар)ни тарқатиб-ёйиб юборди. Яна Биз осмондан сув-ёмғир ёғдириб, (ерда) ҳар турли фойдали (ўсимликларни) ўстириб қўйдик."
    },
    {
      "resource_id": 101,
      "text": "Булар Аллоҳ яратган нарсалардир. Энди (эй мушриклар,) сизлар Менга Ундан ўзга «худолар» нималарни яратганини кўрсатинглар-чи! Йўқ, (улар бирон нарсани кўрсата олмаслар, демак) у золим кимсалар очиқ залолатдадирлар."
    },
    {
      "resource_id": 101,
      "text": "Аниқки, Биз Луқмонга ҳикмат ато этдик (ва унга дедик): «Аллоҳга шукр қилгин! Ким шукр қилса, фақат ўз фойдаси учун шукр қилур (яъни, қилган шукрининг фойдаси ўзига бўлур). Ким ношукурлик қилса, бас, албатта Аллоҳ (унинг ва барча оламларнинг шукр қилишидан) беҳожат ва ҳамду санога лойиқ Зотдир». <sup foot_note=145179>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Эсланг, Луқмон ўғлига панд-насиҳат қилар экан, деган эди: «Эй ўғилчам, Аллоҳга ширк келтирмагин! Чунки ширк келтириш катта зулмдир»."
    },
    {
      "resource_id": 101,
      "text": "Биз инсонга ота-онасини (яъни, уларга яхшилик қилишни) амр этдик. Онаси унга ожизлик устига ожизлик билан ҳомиладор бўлди (яъни, қорнидаги ҳомила каттарган сари онанинг ҳоли қуриб, заифлаша борур) уни (кўкракдан) ажратиш (муддати) икки йилда (келур). (Биз инсонга буюрдикки), «Сен Менга ва ота-онангга шукр қилгин! Ёлғиз Ўзимга қайтажаксан!»"
    },
    {
      "resource_id": 101,
      "text": "Агар улар (яъни, ота-онанг) сени ўзинг билмаган нарсаларни Менга шерик қилишга зўрласалар, у ҳолда уларга итоат этма! Уларга (гарчи кофир бўлсалар-да), дунёда яхши муомалада бўлгин ва ўзинг менга ижобат-тавба қилган кишиларнинг йўлига эргашгин! Сўнгра (яъни, Қиёмат Кунида) Ўзимга қайтурсизлар, бас, мен сизларга қилиб ўтган амалларингизнинг хабарини берурман»."
    },
    {
      "resource_id": 101,
      "text": "(Луқмон деди): «Эй ўғилчам, шак-шубҳа йўқки, агар хардал (ўсимлигининг) уруғидек (бир зарра яхши ёки ёмон амал қилинадиган) бўлса, бас, у (амал) бирон харсанг тош ичида ё осмонларда ёки ер остида бўлса, ўшани-да Аллоҳ келтирур. Зеро, Аллоҳ сергак ва огоҳдир."
    },
    {
      "resource_id": 101,
      "text": "Эй ўғилчам, намозни тўкис адо эт, яхшиликка буюр ва ёмонлиқдан қайтар ҳамда ўзингга етган (балоларга) сабр-қил! Албатта мана шу ишларнинг мақсадга мувофиғидир."
    },
    {
      "resource_id": 101,
      "text": "Одамлардан (мутакаббирлик билан) юзингни ўгирмагин ва Ерда кибру-ҳаво билан юрмагин. Чунки Аллоҳ барча кибр-ҳаволи, мақтанчоқ кимсаларни суймас."
    },
    {
      "resource_id": 101,
      "text": "Юрганингда ўртача юргин ва овозингни паст қилгин. Чунки овозларнинг энг ёмони эшаклар овозидир»."
    },
    {
      "resource_id": 101,
      "text": "(Эй инсонлар), Аллоҳ осмонлар ва Ердаги барча нарсаларни сизларга бўйсундириб қўйганини ва сизларга барча зоҳирий ва ботиний (яъни, моддий-маънавий) неъматларини комил қилиб берганини кўрмадингларми?! Одамлар орасида шундай кимсалар ҳам борки, улар ўзлари билмаган, ҳидоят топмаган ва ёрқин китоб-ҳужжатга эга бўлмаган ҳолларида Аллоҳ хусусида мужодала қилурлар."
    },
    {
      "resource_id": 101,
      "text": "Қачон уларга: «Аллоҳ нозил қилган нарсага эргашинглар», дейилса, улар: «Йўқ, бизлар ота-боболаримизни ниманинг устида топган бўлсак (ана ўшанга) эргашурмиз», дейишади. Агар шайтон уларни ўт азобига чақириб турган бўлса ҳам-а?!"
    },
    {
      "resource_id": 101,
      "text": "Ким чиройли амал қилгувчи бўлган ҳолида ўзини Аллоҳга топширса, бас, у мустаҳкам халқани ушлабди. Барча ишлар охир-оқибатда ёлғиз Аллоҳга борур."
    },
    {
      "resource_id": 101,
      "text": "Ким кофир бўлса, бас, сизни (эй Муҳаммад алайҳис-салоту вас-салом), унинг куфри ғамгин қилмасин. Улар Ўзимизга қайтажаклар, бас, Биз уларга қилган амалларининг хабарини берурмиз. Зеро, Аллоҳ диллардаги сирларни билгувчидир."
    },
    {
      "resource_id": 101,
      "text": "Биз уларни (бу дунёда) озгина (муддат) фойдалантириб, сўнгра қаттиқ азобни (тотишга) мажбур қилурмиз!"
    },
    {
      "resource_id": 101,
      "text": "Қасамки, агар улардан «Осмонлар ва Ерни ким яратган?», деб сўрасангиз албатта «Аллоҳ», дерлар. Сиз «Аллоҳга ҳамду-сано бўлсин», денг. Йўқ, уларнинг кўплари ана ўша Аллоҳгагина ибодат қилиш зарур эканини билмаслар."
    },
    {
      "resource_id": 101,
      "text": "Осмонлар ва Ердаги бор нарсалар Аллоҳникидир. Албатта Аллоҳнинг Ўзигина беҳожат ва ҳамду санога лойиқ Зотдир."
    },
    {
      "resource_id": 101,
      "text": "Агар Ер юзидаги бор дов-дарахт қаламлар бўлиб, денгиз (сиёҳ бўлса ва) ундан сўнг яна етти денгиз ёрдамга келса, Аллоҳнинг сўзлари тугаб-битмас. Албатта Аллоҳ қудрат ва ҳикмат Эгасидир. <sup foot_note=145180>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Эй инсонлар), сизларни (барчангизни аввал бошда) яратиш ҳам, (Қиёмат Кунида) қайта тирилтириш ҳам худди бир жонни (яратиш ва қайта тирилтиришнинг) ўзгинасидир (яъни, шу қадар осондир). Зеро, Аллоҳ эшитгувчи, кўргувчидир."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ кечани кундузга киритишини, кундузни кечага киритишини ҳамда қуёш ва ойнинг ҳар бирини белгиланган муддатга жорий бўладиган қилиб бўйсундириб қўйганини ва Аллоҳ шак-шубҳасиз, қилаётган амалларингиздан огоҳ эканини кўрмадингмизми?!"
    },
    {
      "resource_id": 101,
      "text": "Бунинг боиси Аллоҳнинг Ўзигина Ҳақ (илоҳ) экани, улар (яъни, мушриклар Аллоҳни) қўйиб илтижо қилаётган бутлари эса ботил нарса экани ва Аллоҳнинг Ўзигина энг юксак ва буюк зот эканлигидир."
    },
    {
      "resource_id": 101,
      "text": "Кемалар сизларга Аллоҳнинг оят-мўъжизаларидан кўрсатиш учун У зотнинг марҳамати билан денгизда (сузиб) юрганини кўрмадингизми?! Албатта бунда барча (балоларга) сабр қилгувчи, (неъматларга) шукр қилгувчилар учун оят-ибратлар бордир."
    },
    {
      "resource_id": 101,
      "text": "Қачон (кофирларни) тоғлардек тўлқин(лар) ўраб олса, улар чин ихлос билан Аллоҳга дуо илтижо қилурлар. Энди қачонки, (Аллоҳ) уларга нажот бериб, қуруқликка (чиқарса), у ҳолда улардан (айримларигина) Тўғри Йўл тутгувчидир. Бизнинг оятларимизни инкор қилмас, магар барча хоин ва ношукур кимсаларгина (инкор қилурлар)."
    },
    {
      "resource_id": 101,
      "text": "Эй инсонлар, Парвардигорингиздан қўрқингиз ва яна бир Кундан (яъни, Қиёматдан) қўрқингизким, (у кунда) бирон ота ўз боласи томонидан (бирон нарса) ўтай олмас ва бола ҳам отаси томонидан бирон нарса ўтай олгувчи бўлмас. Албатта Аллоҳнинг (қайта тирилтириб, ҳисоб-китоб қилиш ҳақидаги) ваъдаси ҳақдир. Бас, ҳаргиз сизларни ҳаёти дунё (ўзининг ўткинчи неъматлари билан) алдаб қўймасин ва ҳаргиз сизларни ғурур (яъни, шайтон) Аллоҳ (ҳар қандай гуноҳни кечаверади деган алдов) билан алдаб қўймасин!"
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, ёлғиз Аллоҳнинг ҳузуридагина (Қиёмат) соати (қачон бўлиши тўғрисидаги) билим бордир. У (Ўзи хоҳлаган вақтда, Ўзи хоҳлаган жойга) ёмғир ёғдирур ва (оналарнинг) бачадонларидаги ҳомилаларини (ўғилми-қизми, расоми-нуқсонлими, бахтлими-бахтсизми эканини) билур. Бирон жон эртага нима иш қилишини била олмас. Бирон жон қай ерда ўлишини ҳам била олмас. Фақат Аллоҳгина билгувчи ва огоҳдир."
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "31" }
  }
}
