{
  "translations": [
    { "resource_id": 127, "text": "Алиф. Лаам. Мийм." },
    { "resource_id": 127, "text": "Ушбулар ҳикматли Китоб оятларидир." },
    { "resource_id": 127, "text": "У муҳсинларга ҳидоят ва раҳматдир." },
    {
      "resource_id": 127,
      "text": "Улар намозни тўкис адо этадиган, закотни берадиган ва охиратга ишонч-ла иймон келтирадиганлардир."
    },
    {
      "resource_id": 127,
      "text": "Ана ўшалар Роббиларидан бўлган ҳидоятдадирлар. Ана ўшалар ўзлари нажот топгувчилардир."
    },
    {
      "resource_id": 127,
      "text": "Одамлар орасида(ўзлари) илмсиз равишда Аллоҳнинг йўлидан адаштириш учун ва у(йўл)ни истеҳзо қилиш учун беҳуда сўзни сотиб оладиган кимсалар ҳам бор. Ана ўшаларга, ўзларига хорловчи азоб бор.<sup foot_note=48372>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Қачон унга Бизнинг оятларимиз тиловат қилинса, худди уларни эшитмагандек, худди қулоғида оғирлик бордек, мутакаббирлик билан ортга қараб кетар. Бас, унга аламли азобнинг башоратини бер."
    },
    {
      "resource_id": 127,
      "text": "Албатта, иймон келтириб, яхши амаллар қилганларга, ўшаларга неъмат жаннатлари бордир."
    },
    {
      "resource_id": 127,
      "text": "Улар унда абадий қолурлар. Аллоҳнинг ваъдаси ҳақдир. Ва У Азийз ва Ҳакиймдир."
    },
    {
      "resource_id": 127,
      "text": "У, сиз кўриб турганингиздек, осмонларни устунсиз яратган, сизларни тебратмаслиги учун ер юзига оғир тоғларни ташлаган ва у(ер)да ҳар турли жониворларни таратиб қўйган Зотдир. Ва осмондан сув тушириб, у билан у(ер юзи)да турли гўзал ва карамли жуфтларни ўстириб қўйдик.<sup foot_note=48373>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бу, Аллоҳнинг яратганидир. Қани Менга кўрсатинг-чи, Ундан бошқалар нимани яратдилар. Йўқ! Золимлар очиқ-ойдин адашувдадирлар."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Биз Луқмонга: «Аллоҳга шукр қил. Ким шукр қилса, ўзи учун қиладир. Ким ношукрлик қилса, бас, албатта, Аллоҳ беҳожат ва мақталган Зотдир», деб ҳикматни бердик.<sup foot_note=48374>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Луқмон ўғлига ваъз-насиҳат қилиб айтганларини эсла: «Эй ўғилчам, Аллоҳга ширк келтирма. Албатта, ширк катта зулмдир»."
    },
    {
      "resource_id": 127,
      "text": "Биз инсонга ота-онаси ҳақида тавсия қилдик: онаси уни заифлик устига заифлик билан кўтарди."
    },
    {
      "resource_id": 127,
      "text": "Агар икковлари сени ўзинг билмаган нарсани Менга ширк келтиришга зўрласалар, бас, уларга итоат этма! Ва дунё-да икковларига яхшилик қил ҳамда Менга йўналганларнинг йўлига эргаш. Сўнгра қайтишингиз фақат Менгадир. Бас, Мен сизга нима амал қилганингиз хабарини берурман."
    },
    {
      "resource_id": 127,
      "text": "«Эй ўғилчам, албатта, у (амал) агар ачитқининг бир дона уруғича бўлса-ю, у бир қоя тош ичида ёки осмонларда ёхуд ерда бўлса ҳам, Аллоҳ уни келтирур. Албатта, Аллоҳ ўта лутфли ва ўта хабардор Зотдир.»"
    },
    {
      "resource_id": 127,
      "text": "«Эй ўғилчам, намозни тўкис адо қил, яхшиликка буюриб, ёмонликдан қайтар ва ўзингга етган мусийбатга сабр қил. Албатта, булар азм этилажак ишлардандир.»"
    },
    {
      "resource_id": 127,
      "text": "«Одамлардан такаббур-ла юз ўгирма ва ер юзида кибр-ҳаво ила юрма. Албатта, Аллоҳ ҳеч бир мутакаббир ва мақтанчоқни севмас.»"
    },
    {
      "resource_id": 127,
      "text": "«Юришингда мўътадил бўл ва овозингни пасайтир. Чунки, овозларнинг энг ёмони эшакнинг овозидир.»<sup foot_note=48375>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ сизларга осмонлардаги нарсаларни ва ердаги нарсаларни беминнат хизматкор қилиб қўйганини ва сизга зоҳирий ва ботиний неъматларни мукаммал қилиб берганини билмадингизми?! Одамлар орасида илмсиз, ҳидоятсиз ва равшан китобсиз (бўла туриб) Аллоҳ ҳақида тортишадиганлари ҳам бор.<sup foot_note=48376>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Қачон уларга: «Аллоҳ нозил қилган нарсага эргашинглар», дейилса: «Йўқ! Биз оталаримизни ниманинг устида топсак, ўшанга эргашурмиз», дерлар. Агар шайтон уларни дўзах азобига чақираётган бўлса ҳам-а?!"
    },
    {
      "resource_id": 127,
      "text": "Ким гўзал амалларни қилгувчи бўлган ҳолида Аллоҳга юз тутса, батаҳқиқ, у ишончли арқонни маҳкам тутибди. Ишларнинг оқибати фақат Аллоҳга қайтур.<sup foot_note=48377>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ким куфр келтирса, унинг куфри сени хафа қилмасин. Қайтишлари фақат Бизгадир. Бас, Биз уларга нима амал қилганлари хабарини берурмиз. Албатта, Аллоҳ қалблардаги нарсаларни ўта билгувчидир."
    },
    {
      "resource_id": 127,
      "text": "Уларни бир оз ҳузурлантирурмиз, сўнгра қаттиқ азобга мажбур қилурмиз."
    },
    {
      "resource_id": 127,
      "text": "Агар улардан: «Осмонлару ерни ким яратган?» деб сўрасанг, албатта, «Аллоҳ», дерлар. Сен: «Аллоҳга ҳамд бўлсин», деб айт. Йўқ! Кўплари билмаслар."
    },
    {
      "resource_id": 127,
      "text": "Осмонлару ердаги нарсалар Аллоҳникидир. Албатта, Аллоҳ Ўзи беҳожат ва мақталган Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Агар ер юзидаги дарахтнинг барчаси қаламлар бўлиб, денгиз — унинг ортида етти денгиз мадад бериб туриб — (сиёҳ) бўлса ҳам, Аллоҳнинг калималари битмас. Албатта, Аллоҳ Азийз ва Ҳакиймдир."
    },
    {
      "resource_id": 127,
      "text": "Сизларни яратиш ҳам, қайта тирилтириш ҳам фақат бир жонни (яратиш ва қайта тирилтириш) кабидир. Албатта, Аллоҳ ўта эшитгувчи ва ўта кўргувчидир."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ кечани кундузга киритишини ва кундузни кечага киритишини, қуёш ва ойни беминнат хизматкор қилиб қўйганини, уларнинг ҳар бири белгиланган муддат томон юришини ва, албатта, Аллоҳ нима амал қилаётганингиздан хабардор эканини кўрмадингми?!"
    },
    {
      "resource_id": 127,
      "text": "Бу, албатта, Аллоҳнинг Ўзи ҳақ, албатта, Ундан ўзга илтижо қилаётганлари ботил ва, албатта, Аллоҳнинг Ўзи энг юксак ва энг буюк зот эканидандир."
    },
    {
      "resource_id": 127,
      "text": "Кемалар Аллоҳнинг неъмати ила сизга Унинг оят-белгиларини кўрсатиш учун денгизда юрганини кўрмадингми?! Албатта, бунда ҳар бир ўта сабрли ва ўта шукрлилар учун оят-белгилар бордир."
    },
    {
      "resource_id": 127,
      "text": "Қачон уларни тоғ каби тўлқин ўраб қолса, Аллоҳнинг динига ихлос эртароқ, дуо қилурлар. Нажот бериб, уларни қуруқликка чиқарса, баъзилари тежамкор бўлур. Бизнинг оятларимизни фақат ўта хоин ва ўта кофирларгина инкор этурлар.<sup foot_note=48378>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй одамлар! Роббингизга тақво қилинг ва ота боласига фойда бера олмайдиган, бола отасига бирор нарсада фойда бергувчи бўлмайдиган Кундан қўрқинг. Албатта, Аллоҳнинг ваъдаси ҳақдир. Бас, ҳаёти дунё сизни ғурурга кетказмасин. Ўта ғурурга кетказгувчи сизни Аллоҳ ила ғурурга кетказмасин.<sup foot_note=48379>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, қиёмат соати илми ёлғиз Аллоҳнинг ҳузуридадир. Ёмғирни У ёғдирур. Бачадонлардаги нарсани ҳам У билур. Ҳеч бир жон эртага нима касб қилишини билмас. Ҳеч бир жон қайси ерда ўлишини ҳам билмас. Албатта, Аллоҳ ўта билгувчи ва ўта хабардордир.<sup foot_note=48380>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "31" }
  }
}
