{
  "translations": [
    { "resource_id": 158, "text": "الۗمّۗ" },
    { "resource_id": 158, "text": "یہ حکمت بھری کتاب کی آیات ہیں" },
    { "resource_id": 158, "text": "ہدایت اور رحمت محسنین کے حق میں" },
    {
      "resource_id": 158,
      "text": "جو نماز قائم کرتے ہیں اور زکوٰۃ دیتے ہیں اور آخرت پر یہی لوگ پختہ یقین رکھتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "یہی لوگ اپنے رب کی طرف سے ہدایت پر ہیں اور یہی لوگ فلاح پانے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور لوگوں میں سے کچھ ایسے بھی ہیں جو کھیل تماشے کی چیزیں خریدتے ہیں تاکہ گمراہ کریں (لوگوں کو) اللہ کے راستے سے بغیر علم کے اور اس کو ہنسی بنا لیں یہ وہ لوگ ہیں جن کے لیے اہانت آمیز عذاب ہے"
    },
    {
      "resource_id": 158,
      "text": "جب اسے سنائی جاتی ہیں ہماری آیات تو وہ پیٹھ موڑ کر چل دیتا ہے استکبار کرتے ہوئے جیسے کہ اس نے انہیں سنا ہی نہیں گویا اس کے کانوں میں بوجھ ہے تو (اے نبی ﷺ !) آپ اس شخص کو دردناک عذاب کی بشارت دے دیجیے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً وہ لوگ جو ایمان لائے اور جنہوں نے نیک اعمال کیے ان کے لیے نعمتوں بھرے باغات ہیں"
    },
    {
      "resource_id": 158,
      "text": "وہ ان میں ہمیشہ رہیں گے۔ یہ اللہ کا وعدہ ہے جو سچا ہے۔ اور وہ زبردست ہے حکمت والا"
    },
    {
      "resource_id": 158,
      "text": "اس نے آسمانوں کو تخلیق کیا بغیر ایسے ستونوں کے کہ جنہیں تم دیکھ سکو اور اس نے زمین میں لنگر ڈال دیے تاکہ وہ تمہیں لے کر ایک طرف لڑھک نہ جائے اور اس میں ہر طرح کے جانور پھیلا دیے اور ہم نے آسمان سے پانی اتارا پھر اگائے اس میں ہر طرح کے (نباتات کے) خوبصورت جوڑے"
    },
    {
      "resource_id": 158,
      "text": "یہ تو ہے اللہ کی تخلیق اب تم مجھے دکھاؤ کہ انہوں نے کیا پیدا کیا ہے جو اس کے سوا (تمہارے معبود) ہیں بلکہ یہ ظالم کھلی گمراہی میں پڑے ہوئے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے لقمان کو دانائی عطا کی تھی کہ اللہ کا شکر ادا کرو اور جو کوئی بھی شکر کرتا ہے تو وہ شکر کرتا ہے اپنے ہی بھلے کے لیے اور جو کوئی نا شکری کرتا ہے تو اللہ بےنیاز ہے اور وہ اپنی ذات میں خود محمود ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جب کہا لقمان نے اپنے بیٹے سے جبکہ وہ اسے نصیحت کر رہا تھا اے میرے بیٹے ! اللہ کے ساتھ شرک مت کرنا۔ یقیناً شرک بہت بڑا ظلم ہے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے وصیت کی انسان کو اس کے والدین کے بارے میں اس کو اٹھائے رکھا اس کی ماں نے (اپنے پیٹ میں) کمزوری پر کمزوری جھیل کر اور اس کا دودھ چھڑانا ہوا دو سال میں کہ تم شکر کرو میرا اور اپنے والدین کا اور میری ہی طرف تمہارا لوٹنا ہوگا"
    },
    {
      "resource_id": 158,
      "text": "اور اگر وہ تم پر دباؤڈالیں کہ تم میرے ساتھ شریک کرو اس چیز کو جس کا تمہارے پاس کوئی علم نہیں تو ان کا کہنا مت مانو اور دنیا میں ان کے ساتھ رہو بہتر انداز میں اور پیروی کرو اس شخص کی جو میری طرف رخ کرچکا ہے پھر میری ہی طرف تمہارا لوٹنا ہے پھر میں تمہیں جتلا دوں گا جو کچھ تم کرتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "اے میرے بچے ! اگر وہ (کوئی اچھا یا برا عمل) رائی کے دانے کے برابر بھی ہو پھر وہ ہو کسی چٹان میں یا آسمانوں میں یا زمین کے اندر اسے اللہ لے آئے گا یقیناً اللہ بہت باریک بین ہرچیز کی خبر رکھنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اے میرے بچے ! نماز قائم کرو اور نیکی کا حکم دو اور برائی سے روکو اور جو بھی تکلیف تمہیں پہنچے اس پر صبر کرو یقیناً یہ ہمت کے کاموں میں سے ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اپنے گالوں کو پھلا کر مت رکھو لوگوں کے سامنے اور زمین میں اکڑ کر مت چلو یقیناً اللہ ہر شیخی خورے تکبر کرنے والے کو پسند نہیں کرتا"
    },
    {
      "resource_id": 158,
      "text": "اور اپنی چال میں میانہ روی اختیار کرو اور اپنی آواز کو پست رکھو یقیناً سب سے ناپسندیدہ آواز گدھے کی آواز ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا تم نے دیکھا نہیں کہ اللہ نے تمہارے لیے مسخر کردیا ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے اور اس نے اپنی ظاہری و باطنی نعمتیں تم پر مکمل کردی ہیں اور لوگوں میں سے کچھ ایسے بھی ہیں جو اللہ کے بارے میں جھگڑتے ہیں بغیر اس کے کہ ان کے پاس کوئی علم ہو یا کوئی ہدایت ہو یا کوئی روشن کتاب ہو"
    },
    {
      "resource_id": 158,
      "text": "اور جب ان سے کہا جاتا ہے کہ پیروی کرو اس (ہدایت) کی جو اللہ نے نازل فرمائی ہے تو کہتے ہیں : بلکہ ہم تو اس (طریقے) کی پیروی کریں گے جس پر ہم نے اپنے آباء و اَجداد کو پایا ہے خواہ انہیں شیطان بلا رہا ہو جہنم کے عذاب کی طرف"
    },
    {
      "resource_id": 158,
      "text": "اور جس شخص نے اپنا چہرہ اللہ کے سامنے جھکا دیا اور وہ احسان کی روش اختیار کرنے والا بھی ہو تو اس نے تھام لیا مضبوط حلقے کو اور تمام معاملات کا انجام اللہ ہی کے ہاتھ میں ہے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) جو کوئی کفر کرے تو اس کا کفر آپ کو رنجیدہ نہ کرنے پائے ہماری ہی طرف ان سب کو لوٹنا ہے پھر ہم انہیں آگاہ کردیں گے ان کاموں کے بارے میں جو وہ کیا کرتے تھے یقیناً اللہ خوب جاننے والا ہے اسے بھی جو سینوں میں چھپا ہوا ہے"
    },
    {
      "resource_id": 158,
      "text": "ہم انہیں تھوڑی دیر کے لیے مال و متاع دے رہے ہیں پھر ہم انہیں کھینچ کر لائیں گے ایک بہت گاڑھے عذاب کی طرف"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) اگر آپ ان سے پوچھیں کہ کس نے پیدا کیا ہے آسمانوں اور زمین کو تو ضرور کہیں گے کہ اللہ نے آپ ﷺ کہیے کہ سب تعریفیں اللہ ہی کے لیے ہیں لیکن ان کی اکثریت علم نہیں رکھتی"
    },
    {
      "resource_id": 158,
      "text": "اللہ ہی کے لیے ہے جو کچھ آسمانوں اور زمین میں ہے یقیناً اللہ ہی غنی ہے بہت خوبیوں والا"
    },
    {
      "resource_id": 158,
      "text": "اور اگر زمین میں جتنے بھی درخت ہیں وہ سب قلم بن جائیں اور سمندر (سیاہی بن جائے) اس کے بعداس کو مزید سات سمندر سیاہی مہیا کریں اللہ کے کلمات ختم نہ ہوں گے۔ یقیناً اللہ زبردست ہے کمال حکمت والا"
    },
    {
      "resource_id": 158,
      "text": "تم سب کا پیدا کرنا اور دوبارہ اٹھانا (اللہ کے لیے) ایسا ہی ہے جیسے ایک جان کا (پیدا کردینا اور دوبارہ زندہ کردینا) یقیناً اللہ سب کچھ سننے والا ہرچیز پر نظر رکھنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا تم دیکھتے نہیں کہ اللہ رات کو پرو لاتا ہے دن میں اور دن کو پرو لاتا ہے رات میں اور اس نے مسخر کردیا ہے سورج اور چاند کو۔ یہ سب کے سب چل رہے ہیں ایک وقت معین تک کے لیے اور یہ کہ اللہ باخبر ہے اس سے جو تم کر رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "یہ اس لیے کہ اللہ ہی حق ہے اور یہ کہ یہ لوگ جس کسی کو بھی اس کے سوا پکارتے ہیں وہ باطل ہے اور یقیناً اللہ ہی سب سے بلند وبالا اور عظمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا تم دیکھتے نہیں کہ کشتیاں چلتی ہیں سمندر میں اللہ کی نعمتوں کو لے کرتا کہ وہ دکھائے تمہیں اپنی نشانیوں میں سے یقیناً اس میں نشانیاں ہیں ہر اس شخص کے لیے جو صبر اور شکر کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جب کبھی (سمندر میں) موج انہیں ڈھانپ لیتی ہے سائبانوں کی طرح تو وہ پکارنے لگتے ہیں اللہ کو اس کے لیے اطاعت کو خالص کرتے ہوئے پھر جب وہ انہیں نجات دے کر خشکی پر لے آتا ہے تو ان میں کچھ ہی ہیں جو میانہ روی اختیار کرتے ہیں اور ہماری آیات کا انکار نہیں کرتے مگر وہی لوگ جو قول کے جھوٹے اور نا شکرے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اے لوگو ! اپنے رب کا تقویٰ اختیار کرو اور ڈرو اس دن سے جس دن کوئی باپ اپنے بیٹے کے کچھ کام نہیں آئے گا اور نہ ہی بیٹا اپنے باپ کے کچھ کام آسکے گا یقیناً اللہ کا وعدہ سچا ہے تو (دیکھو !) تمہیں دھوکے میں نہ ڈال دے دنیا کی زندگی اور (دیکھنا !) تمہیں دھوکے میں نہ ڈال دے اللہ کے حوالے سے وہ بڑا دھوکے باز"
    },
    {
      "resource_id": 158,
      "text": "یقیناً اللہ ہی ہے جس کے پاس ہے قیامت کا علم اور وہی بارش برساتا ہے اور وہ جانتا ہے جو کچھ رحموں میں ہے اور کوئی جان نہیں جانتی کہ کل وہ کیا کمائی کرے گی اور کوئی جان نہیں جانتی کہ کس زمین میں اس کی موت واقع ہوگی یقیناً اللہ سب کچھ جاننے والا ہرچیز کی خبر رکھنے والا ہے"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "31" }
  }
}
