{
  "translations": [
    { "resource_id": 163, "text": "আলিফ লাম মীম" },
    { "resource_id": 163, "text": "এগুলি জ্ঞানগর্ভ কিতাবের আয়াত।" },
    {
      "resource_id": 163,
      "text": "পথ নির্দেশ ও দয়া স্বরূপ, সৎকর্মপরায়ণদের জন্য।"
    },
    {
      "resource_id": 163,
      "text": "যারা সালাত কায়েম করে, যাকাত দেয়, তারাই আখিরাতে নিশ্চিত বিশ্বাসী।"
    },
    {
      "resource_id": 163,
      "text": "তারাই তাদের রবের নির্দেশিত পথে রয়েছে এবং তারাই সফলকাম।"
    },
    {
      "resource_id": 163,
      "text": "মানুষের মধ্যে কেহ কেহ অজ্ঞতা বশতঃ আল্লাহর পথ হতে বিচ্যুত করার জন্য অসার বাক্য ক্রয় করেএবং আল্লাহর প্রদর্শিত পথ নিয়ে ঠাট্টা-বিদ্রুপ করে, তাদেরই জন্য রয়েছে অবমাননাকর শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "যখন তার নিকট আমার আয়াত আবৃত্তি করা হয় তখন সে দম্ভভরে মুখ ফিরিয়ে নেয়, যেন সে এটা শুনতে পায়নি, যেন তার কর্ণ দু’টি বধির; অতএব তাদেরকে যন্ত্রণাদায়ক শাস্তির সুসংবাদ দাও।"
    },
    {
      "resource_id": 163,
      "text": "যারা ঈমান আনে ও সৎ কাজ করে তাদের জন্য রয়েছে সুখ কানন,"
    },
    {
      "resource_id": 163,
      "text": "সেখানে তারা স্থায়ী হবে। আল্লাহর প্রতিশ্রুতি সত্য। তিনি পরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 163,
      "text": "তিনি আকাশমন্ডলী নির্মাণ করেছেন স্তম্ভ ব্যতীত, তোমরা এটা দেখছ। তিনিই পৃথিবীতে স্থাপন করেছেন পবর্তমালা যাতে এটা তোমাদেরকে নিয়ে ঢলে না পড়ে এবং এতে ছড়িয়ে দিয়েছেন সর্ব প্রকার জীব-জন্তু এবং আমিই আকাশ হতে বারি বর্ষণ করে এতে উদ্ভব করি সর্বপ্রকার কল্যাণকর উদ্ভিদ।"
    },
    {
      "resource_id": 163,
      "text": "এটা আল্লাহর সৃষ্টি! তিনি ছাড়া অন্যরা কি সৃষ্টি করেছে আমাকে দেখাও। সীমালংঘনকারীরাতো স্পষ্ট বিভ্রান্তিতে রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "আর আমি তো লুকমানকে হিকমাত দিয়েছিলাম (এবং বলেছিলাম) যে, ‘আল্লাহর শুকরিয়া আদায় কর। আর যে শুকরিয়া আদায় করে সে তো নিজের জন্যই শুকরিয়া আদায় করে এবং যে অকৃতজ্ঞ হয় (তার জেনে রাখা উচিত) আল্লাহ অমুখাপেক্ষী, প্রশংসিত’।"
    },
    {
      "resource_id": 163,
      "text": "স্মরণ কর, যখন লুকমান উপদেশাচ্ছলে তার পুত্রকে বলেছিলঃ হে বৎস! আল্লাহর সাথে কোন শরীক করনা। নিশ্চয়ই শিরক হচ্ছে চরম যুলম।"
    },
    {
      "resource_id": 163,
      "text": "আমিতো মানুষকে তার মাতাপিতার প্রতি সদাচরণের নির্দেশ দিয়েছি। মা সন্তানকে কষ্টের পর কষ্ট বরণ করে গর্ভে ধারণ করে এবং তার দুধ ছাড়ানো হয় দুই বছরে। সুতরাং আমার প্রতি ও তোমার মাতাপিতার প্রতি কৃতজ্ঞ হও। প্রত্যাবর্তনতো আমারই নিকট।"
    },
    {
      "resource_id": 163,
      "text": "তোমার মাতা-পিতা যদি তোমাকে পীড়াপীড়ি করে আমার সাথে শরীক করতে যে বিষয়ে তোমার কোন জ্ঞান নেই তাহলে তুমি তাদের কথা মানবেনা। তবে পৃথিবীতে তাদের সাথে বসবাস করবে সদ্ভাবে এবং যে বিশুদ্ধ চিত্তে আমার অভিমুখি হয়েছে তার পথ অবলম্বন কর, অতঃপর তোমাদের প্রত্যাবর্তন আমারই নিকট এবং তোমরা যা করতে সে বিষয়ে আমি তোমাদেরকে অবহিত করব।"
    },
    {
      "resource_id": 163,
      "text": "হে বৎস! কোন কিছু যদি সরিষার দানা পরিমানও হয় এবং তা যদি থাকে শিলাগর্ভে অথবা আকাশে কিংবা মাটির নীচে, আল্লাহ ওটাও হাযির করবেন। আল্লাহ সূক্ষ্মদর্শী, সর্ববিষয়ে খবর রাখেন।"
    },
    {
      "resource_id": 163,
      "text": "হে বৎস! সালাত কায়েম করবে, ভাল কাজের আদেশ করবে ও মন্দ কাজ হতে নিষেধ করবে এবং আপদে-বিপদে ধৈর্য ধারণ করবে, এটাইতো দৃঢ় সংকল্পের কাজ।"
    },
    {
      "resource_id": 163,
      "text": "অহংকার বশে তুমি মানুষকে অবজ্ঞা করনা এবং পৃথিবীতে উদ্ধতভাবে বিচরণ করনা। কারণ আল্লাহ কোন উদ্ধত, অহংকারীকে পছন্দ করেননা।"
    },
    {
      "resource_id": 163,
      "text": "পদচারণায় মধ্য পন্থা অবলম্বন করবে এবং তোমার কন্ঠস্বর করবে নীচু; স্বরের মধ্যে গাধার স্বরই সর্বাপেক্ষা অপ্রীতিকর।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা কি দেখনা যে, আকাশমন্ডলী ও পৃথিবীতে যা কিছু আছে সবই আল্লাহ তোমাদের কল্যাণে নিয়োজিত করেছেন এবং তোমাদের প্রতি তাঁর প্রকাশ্য ও অপ্রকাশ্য অনুগ্রহ সম্পূর্ণ করেছেন? মানুষের মধ্যে কেহ কেহ অজ্ঞতা বশতঃ আল্লাহ সম্বন্ধে বিতন্ডা করে, তাদের না আছে পথ নির্দেশক আর না আছে কোন দীপ্তিমান কিতাব।"
    },
    {
      "resource_id": 163,
      "text": "তাদেরকে যখন বলা হয় - আল্লাহ যা অবতীর্ণ করেছেন তা অনুসরণ কর তখন তারা বলেঃ বরং আমরা আমাদের পিতৃপুরুষদেরকে যাতে পেয়েছি তারই অনুসরণ করব। শাইতান যদি তাদেরকে জ্বলন্ত অগ্নির শাস্তির দিকে আহবান করে তবুও কি?"
    },
    {
      "resource_id": 163,
      "text": "যদি কেহ সৎ কর্মপরায়ণ হয়ে আল্লাহর নিকট আত্মসমর্পন করে তাহলে সেতো দৃঢ়ভাবে ধারণ করে এক মাযবূত হাতল, যাবতীয় কার্যের পরিণাম আল্লাহর দিকে।"
    },
    {
      "resource_id": 163,
      "text": "কেহ কুফরী করলে তার কুফরী যেন তোমাকে ক্লিষ্ট না করে। আমারই নিকট তাদের প্রত্যাবর্তন। অতঃপর আমি তাদেরকে অবহিত করব তারা যা করত। অন্তরে যা রয়েছে সে সম্বন্ধে আল্লাহ সবিশেষ অবহিত।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদেরকে জীবনোপকরণ ভোগ করতে দিব স্বল্পকালের জন্য। অতঃপর তাদেরকে কঠিন শাস্তি ভোগ করতে বাধ্য করব।"
    },
    {
      "resource_id": 163,
      "text": "তুমি যদি তাদেরকে জিজ্ঞেস করঃ আকাশমন্ডলী ও পৃথিবী কে সৃষ্টি করেছেন? তাহলে তারা নিশ্চয়ই বলবেঃ আল্লাহ! বলঃ প্রশংসা আল্লাহর। কিন্তু তাদের অধিকাংশই জানেনা।"
    },
    {
      "resource_id": 163,
      "text": "আকাশমন্ডলী ও পৃথিবীতে যা কিছু আছে তা আল্লাহরই। আল্লাহ অভাবমুক্ত, প্রশংসা।"
    },
    {
      "resource_id": 163,
      "text": "পৃথিবীর সমস্ত বৃক্ষ যদি কলম হয় এবং এই যে সমুদ্র, এর সাথে যদি আরও সাতটি সমুদ্র যুক্ত হয়ে কালি হয় তবুও আল্লাহর বাণী নিঃশেষ হবেনা। আল্লাহ পরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের সকলের সৃষ্টি ও পুনরুত্থান একটি মাত্র প্রাণীর সৃষ্টি ও পুনরুত্থানের অনুরূপ। আল্লাহ সর্বশ্রোতা, সম্যক দ্রষ্টা।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি দেখনা যে, আল্লাহ রাতকে দিনে এবং দিনকে রাতে প্রবেশ করান? তিনি চাঁদ-সূর্যকে করেছেন নিয়মাধীন, প্রত্যেকটি বিচরণ করে নির্দিষ্ট কাল পর্যন্ত; তোমরা যা কর আল্লাহ সে সম্পর্কে অবহিত।"
    },
    {
      "resource_id": 163,
      "text": "এর কারণ এই যে, আল্লাহ সত্য এবং তারা তাঁর পরিবর্তে যাকে ডাকে তা মিথ্যা। আল্লাহতো সমুচ্চ, মহান।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি লক্ষ্য করনা যে, আল্লাহর অনুগ্রহে নৌযানগুলি সমুদ্রে বিচরণ করে, যদ্দবারা তিনি তোমাদেরকে তাঁর নিদর্শনাবলীর কিছু প্রদর্শন করেন? এতে অবশ্যই নিদর্শন রয়েছে প্রত্যেক ধৈর্যশীল, কৃতজ্ঞ ব্যক্তির জন্য।"
    },
    {
      "resource_id": 163,
      "text": "যখন তরঙ্গ তাদেরকে আচ্ছন্ন করে মেঘচ্ছায়ার মত তখন তারা আল্লাহকে ডাকে বিশুদ্ধ চিত্তে। কিন্তু যখন তিনি তাদেরকে উদ্ধার করে স্থলে পৌঁছান তখন তাদের কেহ কেহ সরল পথে থাকে। শুধু বিশ্বাসঘাতক, অকৃতজ্ঞ ব্যক্তিই তাঁর নির্দেশাবলী অস্বীকার করে।"
    },
    {
      "resource_id": 163,
      "text": "হে লোকসকল! তোমরা তোমাদের রাববকে ভয় কর এবং ভয় কর সেই দিনের যখন পিতা সন্তানের কোন উপকারে আসবেনা এবং সন্তানও কোন উপকারে আসবেনা তার পিতার। নিশ্চয়ই আল্লাহর প্রতিশ্রুতি সত্য, সুতরাং পার্থিব জীবন যেন তোমাদেরকে কিছুতেই প্রতারিত না করে এবং সেই প্রবঞ্চক যেন তোমাদেরকে কিছুতেই আল্লাহ সম্পর্কে প্রবঞ্চিত না করে।"
    },
    {
      "resource_id": 163,
      "text": "কিয়ামাতের জ্ঞান শুধু আল্লাহর নিকট রয়েছে, তিনিই বৃষ্টি বর্ষণ করেন এবং তিনিই জানেন যা জরায়ুতে রয়েছে। কেহ জানেনা আগামীকাল সে কী অর্জন করবে এবং কেহ জানেনা কোন্ স্থানে তার মৃত্যু ঘটবে। আল্লাহ সর্বজ্ঞ, সর্ব বিষয়ে অবহিত।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "31" }
  }
}
