{
  "translations": [
    { "resource_id": 167, "text": "Alif Lam Meem." },
    { "resource_id": 167, "text": "These are verses of the Wise Book," },
    {
      "resource_id": 167,
      "text": "a guidance and mercy for those good in deeds"
    },
    {
      "resource_id": 167,
      "text": "who are steadfast in Salah and who pay Zakah and do have faith in the Hereafter."
    },
    {
      "resource_id": 167,
      "text": "It is these who are on guidance given by their Lord, and it is just these who are successful."
    },
    {
      "resource_id": 167,
      "text": "And from among the people, there is he who buys the distracting amusement of things, so that he, being devoid of knowledge, may mislead (people) from the Way of Allah and make a mockery of it. Such people are the ones for whom there is a disgraceful punishment."
    },
    {
      "resource_id": 167,
      "text": "And when Our verses are recited to him, he turns away in arrogance as if he did not hear them, as if there is heaviness in his ears. So give him the 'good' news of a painful punishment."
    },
    {
      "resource_id": 167,
      "text": "Surely, those who believe and do righteous deeds, for them there are gardens of bliss"
    },
    {
      "resource_id": 167,
      "text": "where they shall live-forever - an absolute promise of Allah. And He is the Mighty, the Wise."
    },
    {
      "resource_id": 167,
      "text": "He has created the skies without the pillars that you may see, and placed mountains on the earth, lest it shakes with you, and spread over it all kinds of creatures. And We sent down water from the heavens and caused to grow in it every noble pair."
    },
    {
      "resource_id": 167,
      "text": "This is the creation of Allah. Now, show me what is created by those others, besides Him. Rather, the transgressors are in open error."
    },
    {
      "resource_id": 167,
      "text": "And We gave wisdom to Luqman, ( and said), \"Be grateful to Allah.\" And whoever is grateful is, in fact, grateful for his own benefit, and whoever is ungrateful, then Allah is free of all needs, worthy of all praise."
    },
    {
      "resource_id": 167,
      "text": "And when Luqman said to his son while he was advising him, \"My dear son, do not ascribe partners to Allah. Indeed, ascribing partners to Allah (shirk) is grave transgression.\""
    },
    {
      "resource_id": 167,
      "text": "We commanded man (to be good) about his parents. His mother carried him facing weakness after weakness, and his weaning is in two years: \"Be grateful to Me and to your parents. To Me is the ultimate return."
    },
    {
      "resource_id": 167,
      "text": "And if they force you to ascribe to Him partners about whom you have no knowledge, do not obey them. And be with them in this world, with due fairness, and follow the way of the one who has turned himself towards Me. Then, towards Me is your return, so I shall tell you about what you had been doing.\""
    },
    {
      "resource_id": 167,
      "text": "\"My dear son, in fact, if there be anything to the measure of a grain of rye, and it be (hidden) in a rock or in the heavens or in the earth, Allah will bring it forth. Surely, Allah is All-Fine, All Aware."
    },
    {
      "resource_id": 167,
      "text": "My dear son, establish Salah, and bid the Fair and forbid the Unfair, and observe patience on what befalls you. Surely, this is among the matters of determination."
    },
    {
      "resource_id": 167,
      "text": "And do not turn your cheek away from people, and do not walk on the earth haughtily. Surely, Allah does not like anyone arrogant, proud."
    },
    {
      "resource_id": 167,
      "text": "And be moderate in your walk, and lower your voice. Surely, the ugliest of voices is the voice of the donkeys.\""
    },
    {
      "resource_id": 167,
      "text": "Have you not seen that Allah has subjugated for you what is in the heavens and what is on the earth and has perfected His blessings on you, both outward and inward? And among the people there is one who debates about Allah with no knowledge, no guidance and no book to enlighten."
    },
    {
      "resource_id": 167,
      "text": "And when it is said to them, \"follow what Allah has sent down,\" they say, \"instead, we would follow what we found our fathers on.\" Is it so - even though the Satan has been calling them to the punishment of the flaming Fire?"
    },
    {
      "resource_id": 167,
      "text": "And whoever submits his self to Allah and is good in deeds, he does, in fact, hold on to the strongest ring. And towards Allah is the ultimate end of all matters."
    },
    {
      "resource_id": 167,
      "text": "And whoever disbelieves let not his disbelief grieve you. To Us is their return. Then We will tell them what they did. Surely, Allah is All Aware of what lies in the hearts."
    },
    {
      "resource_id": 167,
      "text": "We let them enjoy a little, then We will drag them to a heavy punishment."
    },
    {
      "resource_id": 167,
      "text": "And if you ask them as to who has created the heavens and the earth, they will certainly say, \"Allah.\" Say, \"Alhamdulillah\" (Praise be to Allah). But most of them do not know."
    },
    {
      "resource_id": 167,
      "text": "To Allah belongs what is in the heavens and the earth. Surely, it is Allah who is free of all needs, worthy of every praise. It is Allah who is All-Independent, Ever-Praised."
    },
    {
      "resource_id": 167,
      "text": "And if all trees that are on the earth were to be pens and the ocean (converted into ink) is supported by seven seas following it, the words of Allah would not come to an end. Surely, Allah is Mighty, Wise."
    },
    {
      "resource_id": 167,
      "text": "Creation and resurrection of you all is no more (to Allah) than that of one single person. Surely, Allah is All-Hearing, All Seeing."
    },
    {
      "resource_id": 167,
      "text": "Did you not see that Allah makes the night enter into the day, and makes the day enter into the night, and He has subjugated the sun and the moon, each running towards an appointed time, and that Allah is fully aware of what you do?"
    },
    {
      "resource_id": 167,
      "text": "That is because Allah is the only Real One and what they invoke other than Him is false and Allah is the High, the Great."
    },
    {
      "resource_id": 167,
      "text": "Did you not see that the ships sail through the sea by the grace of Allah, so that He shows you some of His signs? In that, indeed, there are signs for every man of patience and gratitude."
    },
    {
      "resource_id": 167,
      "text": "And when they are covered by waves like canopies, they pray to Allah, having faith purely in Him. Then, once He brings them safe to the land, some of them ere (still) balanced. And no one denies Our signs except every ungrateful traitor."
    },
    {
      "resource_id": 167,
      "text": "O people, fear your Lord and fear a day when no father will suffice his son, nor will a son be sufficing his father in the least. Surely, the promise of Allah is true. So, the worldly life must not deceive you, nor you should ever be deceived about Allah by the Deceiver."
    },
    {
      "resource_id": 167,
      "text": "Surely, it is Allah with whom rests the knowledge of the Hour; and He sends down the rain and He knows what is in the wombs. And no one knows what he will earn tomorrow and no one knows in which land he will die. Surely, Allah is All Knowing, All Aware."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "31" }
  }
}
