{
  "translations": [
    {
      "resource_id": 174,
      "text": "Alif Lām Mīm. Pembahasan tentang huruf-huruf seperti ini sudah disebutkan pada permulaan surah Al-Baqarah."
    },
    {
      "resource_id": 174,
      "text": "Ayat-ayat yang diturunkan kepadamu ini -wahai Rasul- adalah ayat-ayat Al-Kitab (Al-Qur`ān) yang mengungkapkan hikmah."
    },
    {
      "resource_id": 174,
      "text": "Yaitu petunjuk dan rahmat bagi orang-orang yang berbuat kebajikan dengan melaksanakan hak-hak Rabbnya dan hak-hak hamba-hamba-Nya."
    },
    {
      "resource_id": 174,
      "text": "Yaitu orang-orang yang mengerjakan salat dengan sempurna dan memberikan zakat hartanya serta mereka meyakini adanya kebangkitan, perhitungan dan pembalasan di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang mempunyai kriteria seperti itu, mereka berada di dalam hidayah dari Rabb mereka, dan mereka adalah orang-orang yang menang dengan mendapatkan apa yang mereka cari dan terhindar dari apa yang mereka takutkan."
    },
    {
      "resource_id": 174,
      "text": "Di antara manusia -seperti An-Naḍr bin Al-Hāriṡ- ada yang memilih ucapan-ucapan yang membuat terlena dengan tujuan mengalihkan manusia dari agama Allah kepada ucapan-ucapan itu tanpa didasari ilmu, dan menjadikan ayat-ayat Allah sebagai bahan olok-olok yang mereka cemooh. Orang-orang yang mempunyai kriteria semacam ini, mereka akan mendapatkan siksa yang menghinakan di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "        Dan jika ayat-ayat Kami dibacakan kepadanya, ia berpaling dari mendengarnya, seakan-akan ia tidak mendengarnya, seakan-akan di kedua telinganya ada sumbatan yang mencegahnya untuk mendengar. Maka berilah kabar gembira kepadanya -wahai Rasul- dengan siksa pedih yang menantinya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang beriman kepada Allah dan mengerjakan amal-amal saleh, bagi mereka Surga kenikmatan, mereka mendapatkan kenikmatan di dalamnya dengan apa yang telah Allah siapkan untuk mereka."
    },
    {
      "resource_id": 174,
      "text": "Mereka menetap di dalamnya, dan Allah menjanjikan hal itu kepada mereka dengan janji yang pasti, tidak ada keraguan padanya. Dan Dia Żat Yang Maha Perkasa, yang tidak ada sesuatu pun yang mampu mengalahkan-Nya, Maha Bijaksana di dalam penciptaan-Nya, takdir-Nya dan syari’at-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah -Subḥānahu wa Ta'ālā- menciptakan langit yang terangkat tanpa tiang dan menghamparkan di bumi ini gunung-gunung kokoh sehingga bumi ini tidak menggoyangkan kalian, serta menyebarkan di atas bumi ini berbagai macam binatang. Dan Kami telah menurunkan air hujan dari langit lalu Kami tumbuhkan di bumi dari setiap jenis tanaman yang indah dipandang mata, yang dimanfaatkan oleh manusia dan binatang melata."
    },
    {
      "resource_id": 174,
      "text": "Yang telah disebut itu adalah ciptaan Allah, maka tunjukkan kepadaku -wahai orang-orang musyrik- apa yang telah diciptakan oleh tuhan-tuhan selain-Nya dari kalangan yang kalian sembah selain Allah. Akan tetapi orang-orang yang zalim itu berada di dalam kesesatan yang nyata dari kebenaran, karena mereka berbuat syirik terhadap Rabb mereka dengan sesuatu yang tidak mampu untuk menciptakan apapun, justru mereka itu diciptakan."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami telah memberi Lukman pemahaman di dalam agama dan kebenaran di berbagai urusan, dan Kami katakan kepadanya, “Bersyukurlah kepada Rabbmu -wahai Lukman- atas apa yang dikaruniakan kepadamu berupa taufik untuk menaati-Nya. Barangsiapa bersyukur kepada Rabbnya, sesungguhnya syukurnya itu kembali kepada dirinya sendiri, dan Allah tidak butuh terhadap syukurnya. Dan barangsiapa mengingkari nikmat Allah padanya, sesungguhnya kerugian pengingkarannya itu kembali kepada dirinya, dan Allah sama sekali tidak di rugikan dengan pengingkarannya terhadap nikmat yang diberikan kepadanya. Sesungguhnya Allah tidak butuh terhadap seluruh makhluk-Nya dan Dia Maha Terpuji dalam segala urusan.”"
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Rasul- tatkala Lukman berkata kepada anaknya, dan dia menginginkan anaknya mendapat kebaikan dan menghindarkannya dari keburukan, \"Wahai anakku! ـanganlah engkau menyembah bersama Allah makhluk selain-Nya, sesungguhnya menyembah sesembahan lain selain Allah adalah kezaliman yang besar terhadap jiwa dengan melakukan dosa terbesar yang mengakibatkan kekal di dalam Neraka.”"
    },
    {
      "resource_id": 174,
      "text": "Dan Kami telah mewasiatkan kepada manusia agar menaati kedua orang tuanya dan berbakti kepada keduanya dalam urusan yang bukan maksiat terhadap Allah. Ibunya telah mengandungnya di dalam perutnya dengan berbagai kesusahan yang terus menerus, kemudian menyapihnya dari penyusuan setelah dua tahun. Dan Kami katakan kepadanya, “Bersyukurlah kepada Allah atas kenikmatan yang telah Dia berikan kepadamu, kemudian berterima kasihlah kepada kedua orang tuamu atas pendidikan dan perhatian yang telah mereka berikan kepadamu, hanya kepada-Ku sajalah tempat kembali kalian, kemudian masing-masing Aku beri balasan sesuai dengan haknya."
    },
    {
      "resource_id": 174,
      "text": "Jika keduanya berupaya keras untuk memaksamu agar kamu menyekutukan Allah dengan selain-Nya, maka janganlah kamu taati keduanya dalam hal ini, karena tidak boleh taat kepada makhluk ciptaan dalam kemaksiatan terhadap Sang Pencipta, dan tetaplah berinteraksi dengan keduanya di dunia dengan cara berbakti, menjaga silaturahmi dan berbuat baik. Dan ikutilah jalan orang-orang yang kembali kepada-Ku dengan tauhid dan ketaatan, kemudian hanya kepada-Ku lah tempat kembali kalian pada hari Kiamat nanti, lalu Aku kabarkan kepada kalian tentang perbuatan yang telah kalian lakukan di dunia dan Aku akan membalas perbuatan itu atas kalian.\""
    },
    {
      "resource_id": 174,
      "text": "“Wahai anakku! Sesungguhnya keburukan dan kebaikan itu meski kecil seperti beratnya biji sawi dan berada di dalam batu yang tidak diketahui oleh seorang pun, atau berada di tempat manapun di langit atau di bumi, sesungguhnya Allah akan mendatangkannya pada hari Kiamat lalu membalaskannya kepada hamba. Sesungguhnya Allah Maha lembut terhadap hamba-hamba-Nya dan Maha Mengetahui perihal mereka, tidak ada sesuatu pun dari urusan mereka yang luput dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "Wahai anakku! Dirikanlah salat dengan mengerjakannya sesempurna mungkin, perintahkan kepada yang makruf dan laranglah dari yang mungkar serta bersabarlah terhadap kesusahan yang menimpamu dalam melaksanakan perintah itu, sesungguhnya apa yang kamu perintahkan itu merupakan hal-hal yang diwajibkan Allah kepadamu, maka kamu tidak punya pilihan lain."
    },
    {
      "resource_id": 174,
      "text": "    Dan janganlah kamu memalingkan wajahmu dari manusia karena kesombongan, dan janganlah kamu berjalan di muka bumi ini dengan congkak dan membanggakan diri, sesungguhnya Allah tidak menyukai setiap orang yang congkak dalam berjalan, yang berbangga dengan segala kenikmatan yang telah diberikan oleh Allah kepadanya serta menyombongkannya di atas manusia, ia tidak mensyukurinya, justru ia mengingkarinya."
    },
    {
      "resource_id": 174,
      "text": "    Dan sederhanalah dalam cara berjalanmu antara cepat dan lambat, yaitu cara berjalan yang menunjukkan ketenangan, dan pelankanlah suaramu, jangan engkau meninggikannya yang bisa menyakiti orang lain, sesungguhnya seburuk-buruk suara adalah suara keledai karena suaranya yang tinggi.”"
    },
    {
      "resource_id": 174,
      "text": "Tidakkah kalian melihat dan menyaksikan -wahai manusia- bahwa Allah telah memudahkan bagi kalian untuk memanfaatkan apa yang berada di langit, mulai dari matahari, bulan dan bintang-bintang, dan Allah juga memudahkan bagi kalian apa yang ada di bumi berupa hewan-hewan, pepohonan dan tumbuh-tumbuhan, dan Dia menyempurnakan nikmat-Nya kepada kalian secara kasat mata seperti bentuk yang indah dan perilaku yang bagus, dan secara tidak kasat mata dan tersembunyi, seperti akal dan ilmu. Dengan adanya berbagai kenikmatan ini, di antara manusia ada yang menentang tauhidullah (pengesaan Allah) tanpa didasari ilmu yang bersandar pada wahyu dari Allah atau pada akal yang bersinar ataupun pada kitab yang jelas, yang diturunkan dari sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan apabila dikatakan kepada orang-orang yang menentang tauhidullah (pengesaan Allah), “Ikutilah wahyu yang diturunkan oleh Allah kepada Rasul-Nya,” mereka berkata, “Kami tidak akan mengikutinya, kami akan mengikuti apa yang kami dapati dari nenek moyang kami berupa penyembahan terhadap berhala-berhala.” Apakah mereka mengikuti nenek moyang mereka, meski setan mengajak mereka -dengan cara menyesatkan mereka dengan penyembahan terhadap berhala-berhala- kepada siksa api yang menyala-nyala pada hari Kiamat?”"
    },
    {
      "resource_id": 174,
      "text": "Dan barangsiapa menghadap kepada Allah dengan mengikhlaskan ibadah kepada-Nya dan baik dalam amal perbuatannya berarti dia telah berpegangan pada sesuatu yang paling kuat sebagai tempat bergantung bagi orang-orang yang menginginkan keselamatan, karena dia tidak khawatir sesuatu yang dipegangnya itu akan putus. Dan hanya kepada Allah sajalah kembalinya segala perkara dan kesudahannya, lalu Allah akan membalas masing-masing dengan yang menjadi haknya."
    },
    {
      "resource_id": 174,
      "text": "Dan barangsiapa kafir terhadap Allah, maka janganlah kekafirannya itu membuatmu sedih -wahai Rasul-. Hanya kepada Kami sajalah kembalinya mereka pada hari Kiamat lalu Kami akan kabarkan kepada mereka keburukan yang telah mereka lakukan di dunia dan Kami akan membalasnya. Sesungguhnya Allah Maha Mengetahui apa yang ada di dalam hati, tidak sesuatu apapun yang ada di dalam hati yang tersembunyi dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "   Kami berikan kenikmatan kepada mereka dengan memberikan berbagai kesenangan di dunia dalam waktu yang sebentar, kemudian Kami kembalikan mereka pada hari Kiamat kepada siksa yang pedih, yaitu siksa Neraka."
    },
    {
      "resource_id": 174,
      "text": "   Jika engkau -wahai Rasul- menanyakan kepada orang-orang musyrik, “Siapa yang menciptakan langit-langit dan siapa yang menciptakan bumi?” Niscaya mereka akan menjawab, “Allah lah yang menciptakannya.” Katakan kepada mereka, “Segala puji bagi Allah yang telah menunjukkan hujah atas kalian.” Akan tetapi karena kejahilan mereka, kebanyakan dari mereka tidak mengetahui siapa yang berhak untuk dipuji."
    },
    {
      "resource_id": 174,
      "text": "Hanya milik Allah semata apa yang ada di langit dan apa yang ada di bumi, dalam hal penciptaan, kepemilikan dan pengurusan. Sesungguhnya Allah tidak butuh kepada seluruh makhluk-Nya, Maha Terpuji di dunia dan di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Seandainya seluruh pepohonan yang ada di bumi dijadikan pena dan lautan sebagai tintanya ditambah tujuh lautan lagi, niscaya kalimat-kalimat Allah tidak akan habis ataupun tuntas karena kalimat-kalimat Allah tidak ada habisnya. Sesungguhnya Allah Maha Perkasa, tidak ada sesuatu pun yang mampu mengalahkannya, Maha Bijaksana dalam penciptaan-Nya dan kepengurusan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Penciptaan kalian -wahai manusia- dan kebangkitan kalian pada hari Kiamat untuk mendapatkan perhitungan amal dan pembalasan, kemudahannya tidak lain hanya seperti penciptaan dan pembangkitan satu jiwa saja. Sesungguhnya Allah Maha Mendengar, pendengaran-Nya terhadap satu suara tidak melalaikan-Nya dari pendengaran terhadap suara lainnya; Maha Melihat, penglihatan-Nya terhadap sesuatu tidak melalaikan-Nya terhadap penglihatan dari sesuatu yang lain, demikian pula penciptaan dan pembangkitan satu jiwa tidak melalaikan-Nya dari penciptaan dan pembangkitan jiwa-jiwa yang lain."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah kamu perhatikan bahwa Allah mengurangi waktu malam untuk menambah waktu siang, atau mengurangi waktu siang untuk menambah waktu malam dan Dia menentukan perputaran matahari dan bulan, maka masing-masing berputar menurut jalurnya hingga waktu yang telah ditentukan, dan bahwasanya Allah Maha Mengetahui, tidak ada sesuatu pun dari amal perbuatan kalian yang luput dari-Nya dan Allah akan membalasnya atas kalian."
    },
    {
      "resource_id": 174,
      "text": "Pengaturan dan ketentuan itu menjadi saksi bahwa Allah sajalah yang Mahabenar, bahwa Dia Mahabenar dalam Żat, sifat dan perbuatan-Nya, bahwa apa yang disembah oleh orang-orang musyrik selain Allah adalah batil, tidak mempunyai dasar; dan menjadi saksi bahwa Allah Mahatinggi dalam Żat-Nya, keperkasaan dan kekuasaan-Nya di atas seluruh makhluk-makhluk-Nya, tidak ada yang lebih tinggi dari-Nya, Yang Mahabesar dari segala sesuatu."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah kamu melihat bahwa kapal berjalan di lautan karena kelembutan-Nya dan arahan-Nya, untuk menunjukkan kepada kalian -wahai manusia- di antara tanda-tanda yang menunjukkan kekuasaan-Nya dan kelembutan-Nya. Sesungguhnya dalam hal yang demikian ini terdapat bukti-bukti atas kekuasaan-Nya bagi orang-orang yang bersabar atas musibah yang menimpanya, dan bagi orang-orang yang bersyukur atas kenikmatan yang didapatkannya."
    },
    {
      "resource_id": 174,
      "text": "Dan apabila ombak besar seperti gunung dan awan mengepung mereka dari segala penjuru, mereka berdoa kepada Allah semata dengan mengikhlaskan doa dan ibadah hanya untuk-Nya. Tatkala Allah mengabulkan permohonan mereka dan menyelamatkan mereka ke daratan dan menghindarkan mereka dari tenggelam, di antara mereka ada yang berbuat sekedarnya saja, tidak melakukan hal yang wajib atasnya berupa ungkapan rasa syukur dengan sempurna, dan di antara mereka ada yang mengingkari nikmat Allah. Dan tidaklah mengingkari nikmat Allah kecuali orang-orang yang khianat -seperti orang yang berjanji kepada Allah apabila ia diselamatkan maka ia akan menjadi orang-orang yang bersyukur- dan orang-orang yang ingkar terhadap nikmat-nikmat Allah, tidak bersyukur kepada Rabbnya yang telah memberikan kenikmatan kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Wahai manusia! Bertakwalah kepada Rabb kalian dengan menaati segala perintah-Nya dan meninggalkan segala larangan-Nya, dan takutlah terhadap siksa pada hari di saat orang tua tidak bisa menolong anaknya dan seorang anak tidak bisa menolong orang tuanya. Sesungguhnya janji Allah untuk membalas pada Hari Kiamat adalah janji yang pasti, tidak mungkin meleset, maka janganlah kehidupan dunia dengan segala kesenangan dan kelalaiannya ini menipu kalian, dan janganlah setan menipu kalian dengan kelembutan Allah atas kalian dan diakhirkan-Nya siksa dari kalian."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya hanya di sisi Allah sajalah pengetahuan tentang hari Kiamat, Dia mengetahui kapan terjadinya; dan Dia menurunkan hujan kapan saja Dia mau; serta Dia mengetahui apa yang ada di dalam rahim, lelaki ataukah perempuan, sengsara atau bahagia. Dan tidak ada jiwa yang mengetahui apa yang akan diusahakannya besok apakah kebajikan ataukah kejahatan, dan tidak ada jiwa yang mengetahui di bumi mana ia akan mati. Allah lah yang mengetahui semua itu. Sesungguhnya Allah Maha Mengetahui dan mengenal perkara itu, tidak ada sesuatu pun dari perkara itu yang luput dari-Nya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "31" }
  }
}
