{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Алиф. Лям. Мим.» значение подобных букв было разъяснено в начале суры «Корова»."
    },
    {
      "resource_id": 178,
      "text": "Эти аяты, ниспосланные тебе, о Посланник, являются аятами Писания, говорящего с мудростью."
    },
    {
      "resource_id": 178,
      "text": "Оно является руководством и милостью для тех, кто творит добрые деяния, соблюдая права своего Господа и права Его рабов."
    },
    {
      "resource_id": 178,
      "text": "Которые совершают молитву самым совершенным образом, выплачивают закят из своего имущества и убеждены в том, что есть в вечной жизни – в воскрешении, расчете, награде и наказании."
    },
    {
      "resource_id": 178,
      "text": "Те, кому присущи эти качества, следуют верному руководству от их Господа, и они являются преуспевшими, которые обретут желаемое и будут отдалены от того, чего страшились."
    },
    {
      "resource_id": 178,
      "text": "«Среди людей есть такой, который выбирает забавные речи, [например, Надр ибн Харис], чтобы привлечь к ним внимание людей, отвратив их от религии Аллаха без всякого знания, и высмеивает знамения Аллаха, издеваясь над ними. Тем, кому присуще эти качества, уготовано унизительное наказание в вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Когда ему читают Наши знамения, он надменно обращается вспять, не желая их слушать, словно он даже не слышал их, словно его уши лишены слуха и не способны слышать голоса. Обрадуй же его, о Посланник, вестью о болезненном мучении, которое его ожидает."
    },
    {
      "resource_id": 178,
      "text": "Поистине, тем, которые уверовали в Аллаха и совершали праведные деяния, уготованы вечные сады Рая, и они будут наслаждаться в них благами, которые Аллах им обещал."
    },
    {
      "resource_id": 178,
      "text": "Они пребудут в них вечно. Аллах дал им об этом истинное несомненное обещание. Он  ﷻ - Могущественный, Непобедимый, и Мудрый в Своем творении, предопределении и установлении законов."
    },
    {
      "resource_id": 178,
      "text": "Аллах ﷻ, сотворил небеса возвышенными без опор, воздвиг на земле незыблемые горы, чтобы она не колебалась вместе с вами, и расселил на поверхности земли различные виды животных. Мы ниспослали с неба дождевую воду и взрастили на земле всякие восхитительные виды растений, в пользование людям и животным."
    },
    {
      "resource_id": 178,
      "text": "Все упомянутое сотворил Аллах, так покажите Мне, о многобожники, что сотворили те, кому вы поклоняетесь вместо Аллаха?! Но беззаконники находятся в очевидном заблуждении от истины, поскольку приобщают к своему Господу в сотоварищи тех, кто не способен ничего сотворить, и даже сами были сотворены."
    },
    {
      "resource_id": 178,
      "text": "Мы даровали Лукману понимание в религии и правильность в делах, и Мы сказали ему: «О Лукман, благодари своего Господа за блага, которые Он оказал тебе, оказав помощь повиноваться Ему». Поистине, к тому, кто возблагодарит своего Господа, вернется польза этого, и Аллах не нуждается в его благодарности. А если кто отрицает блага Аллаха и не верует в Него ﷻ, то вред этого неверия вернется к нему самому, и он ничем не навредит Аллаху, ведь Аллах – Богатый, Он не нуждается ни в ком из Своих творений, и Достохвальный в любом положении."
    },
    {
      "resource_id": 178,
      "text": "Упомяни, о Посланник, как Лукман сказал своему сыну, побуждая его совершать добро и предостерегая его от зла: «О сынок мой, не поклоняйся никому наряду с Аллахом. Поистине, поклонение иным божествам наряду с Аллахом является великой несправедливостью по отношению к самим себе, поскольку это является совершением самого великого греха, приводящего к вечному пребыванию в Аду»."
    },
    {
      "resource_id": 178,
      "text": "Мы заповедали человеку повиноваться и проявлять благочестие родителям в том, в чем нет ослушания Аллаху. Его мать носила его в своей утробе, испытывая трудности за трудностями и прервала его кормление грудью в два года. Мы сказали ему: «Благодари Аллаха за те блага, которые Он тебе даровал, затем благодари своих родителей за то, что они воспитывали тебя и заботились о тебе. Только ко Мне предстоит ваше возвращение, и Я воздам каждому по заслугам»."
    },
    {
      "resource_id": 178,
      "text": "Если родители станут прилагать усилия для того, чтобы ты приобщил к Аллаху в сотоварищи другие [божества], пользуясь своим положением, то не повинуйся им в этом, потому что нет повиновения творениям в ослушании Творцу, но сопровождай их в мирской жизни благочестиво, поддерживая родственные узы и совершая им добро, и следуй путем тех, кто обратился ко Мне единобожием и повиновением. Потом ко Мне Одному вы все вернетесь в Судный день, Я поведаю вам о деяниях, которые вы совершали в мирской жизни и воздам вам за них."
    },
    {
      "resource_id": 178,
      "text": "О сынок мой, поистине, зло и добро, какими бы они не были ничтожными, подобно весу горчичного зернышка, находящегося внутри скалы так, что никто не видит его, или находящегося где бы то ни было, на небесах или на земле, поистине, Аллах принесет его в Судный день, и воздаст рабу за него. Поистине, Аллах – Знающий скрытые и тонкие вещи, ничего не скроется от Него, и Он ведает об их сущности и местонахождении."
    },
    {
      "resource_id": 178,
      "text": "О сынок мой, совершай молитву, выполняя ее самым совершенным образом, повелевай совершать одобряемое, порицай предосудительное и терпеливо переноси все неприятности, что тебя постигают при этом. Поистине, в том, что приказано тебе из деяний, которые Аллах решил возложить на тебя, нет у тебя права выбора."
    },
    {
      "resource_id": 178,
      "text": "Не отворачивай свое лицо от людей надменно, и не ходи по земле кичливо и самодовольно. Поистине, Аллах не любит горделивых в своей походке и бахвалов, которые гордятся перед людьми благами, что им дарованы, и не которые не благодарят Аллаха за них."
    },
    {
      "resource_id": 178,
      "text": "И соразмеряй свою походку, ходи не слишком быстро и не слишком медленно, но средне между этой манерой, вызывая уважение. Понижай свой голос, не повышай его так, чтобы причинять другим вреда, ведь самый скверный из голосов – это конечно же голос осла."
    },
    {
      "resource_id": 178,
      "text": "Разве вы не видели, о люди, что Аллах облегчил для вас пользование тем, что есть на небесах, например, солнцем, луной и звездами, и также тем, что на земле - животными, деревьями и растениями. Он усовершенствовал для вас Свои очевидные блага, которые можно увидеть воочию, например, красивый облик и прекрасное сложение, и Свои скрытые, незримые блага, как, разум и знания, однако, несмотря на присутствие этих благ, среди людей есть такой, кто препирается относительно Единственности Аллаха, не имея знания, опирающегося на Откровение от Аллаха, или просвещённый разум, и не имея ясное Писание, ниспосланное от Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Когда тем, кто препирается относительно Единственности Аллаха, говорят: «Следуйте Откровению, которое Аллах ниспослал Своему посланнику!», они отвечают: «Мы не последуем за ним! Мы последуем поклонению нашим богам, на котором нашли наших предшественников!» Неужели они станут следовать своим предшественникам даже если дьявол зовет их к мучениям пламени в Судный день, сбивая их с пути посредством поклонения идолам?!"
    },
    {
      "resource_id": 178,
      "text": "Кто обратился к Аллаху, искренне поклоняясь Ему и совершая добрые деяния, тот ухватился за самое надежное из того, чего придерживается тот, кто надеется на спасение, ибо такой не почувствует страха за то, что прервется [связь], за которую он ухватился. К Одному Аллаха предстоит возвращение всех дел, и Он воздаст каждому по заслугам."
    },
    {
      "resource_id": 178,
      "text": "А если кто не уверовал в Аллаха, то путь его неверие не печалит тебя, о Посланник, только к Нам предстоит их возвращение в Судный день, Мы поведаем им о злодеяниях, которые они совершали в мирской жизни, и Мы воздадим им за это. Поистине, Аллах знает о том, что скрывается в их сердцах, и ничего из того, что в них, не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Мы позволим им пользоваться благами, даровав им наслаждения в мирской жизни ненадолго, потом в Судный день Мы подвергнем их суровому наказанию – наказанию Ада."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, если ты спросишь этих многобожников: «Кто сотворил небеса и землю?», они непременно ответят: «Их сотворил Аллах!» Скажи им: «Хвала Аллаху, Который выявил довод против вас!», однако большинство их не знает о том, кто достоин похвалы, из их невежества."
    },
    {
      "resource_id": 178,
      "text": "Одному Аллаху принадлежит то, что на небесах и на земле, творение ли это, власть или управление! Поистине, Аллах – Богатый, не нуждающийся ни в ком из Своих творений, Восхваляемый в мирской и вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "И если бы все то, что есть на земле из деревьев, срубили и превратили в письменные трости, а море превратили в чернила для них, которому помогли бы еще семь морей [чернил], то слова Аллаха все равно не иссякли бы, поскольку они бесконечны. Поистине, Аллах – Могущественный, Непреодолимый, и Мудрый в Своем творении и управлении."
    },
    {
      "resource_id": 178,
      "text": "Ваше сотворение, о люди, и ваше воскрешение в Судный день для расчета и воздаяния, также легко, как сотворение и воскрешение одной души. Поистине, Аллах – Слышащий, и одни голоса не отвлекают Его от слушания других голосов, Он – Видящий, и видение чего – либо одного не отвлекает Его от наблюдения за другими вещами, и также сотворение одного человека и его воскрешение не отвлекает Его от сотворения и воскрешения другого."
    },
    {
      "resource_id": 178,
      "text": "Разве ты не видишь, что Аллах укорачивает ночь, чтобы удлинить день, и укорачивает день, чтобы удлинить ночь, что Он определил путь для солнца и луны, и каждая из них движется по своей орбите до определенного срока, и что Аллах ведает о том, что вы совершаете, ничего из ваших деяний не скроется от Него, и Он воздаст вам за них."
    },
    {
      "resource_id": 178,
      "text": "Это управление и предопределение свидетельствуют о том, что только Один Аллах является Истиной, Он истинный в Своей сущности, в Своих атрибутах и поступках, что все, чему поклоняются многобожники вместо Него, является необоснованной ложью, и что Аллах – Возвышенный Своей сущностью, непреодолимостью и достоинством над всеми созданиями, превыше Которого нет ничего, и Кто является самым Величественным среди всего."
    },
    {
      "resource_id": 178,
      "text": "Разве ты не видишь, что корабли плывут по морю по милости Аллаха, и подчинения им [моря], чтобы показать вам, о люди, некоторые Его знамения, указывающие на Его Могущество ﷻ и доброту. Поистине, в этом – указания на Его Могущество для каждого, кто терпеливо переносит беду, что его постигает, и благодарен за блага, которые обретает."
    },
    {
      "resource_id": 178,
      "text": "Когда волны, подобные горам, и тучи окружают их со всех сторон, они взывают к Одному Аллаху, искренне обращаясь к Нему с мольбой и поклонением, а когда Аллах отвечает им, выводит их на сушу и спасает от потопа, то среди них находится удерживающийся, не проявляющий благодарность должным образом, проявить которую обязан, и среди них находится отрицающий блага Аллаха. Однако Наши знамения отрицает лишь каждый вероломный, подобный тому, кто обещает Аллаху быть в числе благодарных, если Он спасет его [от беды], и проявляет неверие за блага Аллаха, не благодарящий своего Господа за блага, дарованные ему."
    },
    {
      "resource_id": 178,
      "text": "О люди, бойтесь своего Господа, следуя Его приказам и сторонясь Его запретов, и бойтесь того дня, когда отец ничем не поможет своему сыну, а сын не поможет своему отцу. Поистине, обещание Аллаха о воздаянии в Судный день истинно и непременно осуществится. Пусть же не обманывает вас мирская жизнь с наслаждениями и усладами, что есть в ней, и пусть дьявол не обманывает вас Милосердием Аллаха по отношению к вам и его тем, что Он откладывает ваше наказание."
    },
    {
      "resource_id": 178,
      "text": "Поистине, лишь у Аллаха знание о Часе, и только Ему известно о том, когда он наступит. Он ниспосылает дождь, когда пожелает, Ему известно о том, что находится в утробе – мальчик или девочка, счастливый или несчастный?! Ни одна душа не знает о том, что она приобретет завтра – добро или зло?! И ни одна душа не знает о том, на какой земле она умрет?! Аллах – Тот, Кому известно все это, поистине, Аллах – Ведающий обо всем этом, и ничего не скроется от Него."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "31" }
  }
}
