{
  "translations": [
    {
      "resource_id": 183,
      "text": "アリフ・ラーム・ミーム。雌牛章の冒頭で、同様の文字に関して説明済み。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、これらの諸節は、英知の啓典の諸節であり、"
    },
    {
      "resource_id": 183,
      "text": "善い行ないをする人たちへの、導きと慈悲である。主の権利と僕たちの権利を履行する人たちだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらは礼拝の務めを守り、定めの施しをなし、そしてかれらこそ復活と来世の清算と報奨を確信する人たちである。"
    },
    {
      "resource_id": 183,
      "text": "これらの人たちはかれらの主の導きの上にあり、かれらこそ求めるものを得て、恐れるものから離れる成功者である。"
    },
    {
      "resource_id": 183,
      "text": "人びとの中にはアルナドゥル・イブン・アルハーリスのように、娯楽話を買い込んで、無知にもアッラーの道から人びとを迷わせ、クルアーンを笑い草にする人びとがいる。かれらには、来世において恥ずべき苦痛（懲罰）がある。"
    },
    {
      "resource_id": 183,
      "text": "われらの印（諸節）がかれ（非信者）に読誦されると、かれはそれを聞こえないかのように、（また）耳が聞こえない人のように、高慢に背を向ける。かれには、厳しい苦痛を警告しなさい。"
    },
    {
      "resource_id": 183,
      "text": "確かに、信仰して善行に勤しむ人には、豊かな安楽の園があり、そこにはアッラーの用意されたすべてが見出せる。"
    },
    {
      "resource_id": 183,
      "text": "永遠にその中に住む。アッラーの約束は真実である。かれは敗北することはなく偉力大で、かつ創造と命令と立法において英明である。"
    },
    {
      "resource_id": 183,
      "text": "栄光あるかれは、あなた方に見える柱もない諸天を創り、大地があなた方をふらつかせないように、どっかりと山々を据えた。そしてそこに、多種多様な生き物を展開し、われらは空から水（雨）を降らせ、地上にあらゆる見事な植物を生育させ、人も動物もそれに受益する。"
    },
    {
      "resource_id": 183,
      "text": "これがアッラーの創造である。だから不信仰者よ、アッラー以外のものが創造したものを、われに見せてみなさい。とんでもない。不正な人たちは、明らかな迷誤の中にいるのだ。かれらは何も創らず、自らが創られたものなのだ。"
    },
    {
      "resource_id": 183,
      "text": "確かに、われらはルクマーンに宗教を理解し物事の正しさも分かるようにして、次のように言った。ルクマーンよ、アッラーに従える恵みを授かったことを感謝しなさい。誰でも感謝する人は、そうすることが自分のためになるのだ。しかし忘恩な人に対してアッラーは満ち足りておられ、拒否する人には害が及ぶが、その拒否は少しもアッラーを害することはない。真にアッラーは被造物からは完全に独立されており、いつも称賛される方である。"
    },
    {
      "resource_id": 183,
      "text": "さてルクマーンが、かれの息子に善を勧め、悪を戒めて言ったときのこと。息子よ、アッラーに同位者を配してはいけない。同位者を配することは、真に重大な不正なのである。そしてそれは永遠に火嶽に入る原因となる。"
    },
    {
      "resource_id": 183,
      "text": "そしてわれらは人々に対して、両親に従って、善行をするように説いたが、それはアッラーに反することでない限り。その母親は痛みに痛みを重ねて、その子を腹に抱え、離乳までにかけた。だからわれとあなたの両親に感謝しなさい。われにのみに最後の帰り所があり、そこでその真価を評価するのだ。"
    },
    {
      "resource_id": 183,
      "text": "ただし、もし両親がいいかげんな知識によって、われに同列者を配するようにさせるなら、かれらに従ってはいけないのだ。というのは、創造主に反して被造物に従うことはありえないからだ。一般には現世ではかれらに善良にして、絆と友愛を維持して、われの単一なことを信じる人たちと共に、われに従いなさい。われこそが、あなた方の帰り所なので、われはあなた方が行なってきたことを知らせて報いるだろう。"
    },
    {
      "resource_id": 183,
      "text": "わたし（ルクマーン）の息子よ、たとえ善いことでも悪いことでも、からし種一粒の重さであっても、それが岩の中、または諸天の上、または地下にあっても、アッラーは最後の日にそれを持ち出して、僕を報いるのだ。誠にアッラーは、繊細で何事もよく知っている方で、僕に優しい方である。"
    },
    {
      "resource_id": 183,
      "text": "わたしの息子よ、礼拝の務めを完全に守り、善を勧め、悪を禁じ、あなたに降りかかるどんな苦難も耐え忍びなさい。そうするようにアッラーが命じられたのだ。そこであなたには、するとかしないとかいった選択はないのである。"
    },
    {
      "resource_id": 183,
      "text": "他人にあなたの頬を傲慢に背けてはならない。また横柄に地上を歩いてはいけない。確かにアッラーは、すべてのうぬぼれた自慢屋を好まない。実際彼らを嫌悪されるのだ。"
    },
    {
      "resource_id": 183,
      "text": "そして厳かにして、穏やかに歩き、あなたの声を張り上げることなく、低くしなさい。最も無様な音は、ロバの鳴き声である。"
    },
    {
      "resource_id": 183,
      "text": "あなた方は見ないのか。アッラーが諸点の太陽、月、星々などから受益し、地にある動物、樹木、植物などすべてのものをあなた方のために従わせ、美景といった目に見える外面も理性や知識といった内面も、かれの恩恵を十分に与えたことを。しかし人びとの中には啓示も洞察の導きも光明の啓典もないのに、アッラーの単一性に関して論争する人がいる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが啓示したものに従いなさいとかれらに言うと、かれらはこう言い返す。いいえ、わたしたちは先祖たちのものに従うと。何と、悪魔がかれらを偶像崇拝によって、最後の審判の日の炎の苦痛に招いているというのに、祖先の道に従うというのか。"
    },
    {
      "resource_id": 183,
      "text": "誰でもかれの顔をアッラーに向けて専心して善行に励む人は、救済を求める人のための堅固な取っ手を握った人で、それが断たれるのを恐れない。万事の結末はアッラーにあり、すべてが帰るところで、正価が報われるのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、誰かが信仰しなくても、かれの不信仰があなた（ムハンマド）を悩ましてはいけない。最後の日には、われらにかれらの帰り所はある。その時われらはかれらが現世で行なってきた悪事を、かれらに知らせる。そして報いるのだ。確かにアッラーは、（人間が）胸に抱くことをご存知で、何事も隠せないのだ。"
    },
    {
      "resource_id": 183,
      "text": "われらはしばらくかれらに享楽を与え、それから最後の日には酷い苦痛を強いるのだ。それは地獄の火である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたが偶像主義者たちに誰が諸天と地を創造したのかと問えば、かれらはアッラーと言う。かれらに言いなさい。あなた方に反して証拠を創ったアッラーに、すべての称賛あれ。でもかれらの多くは、誰が本当の称賛を受ける価値があるかを知ら知らないが、それはかれらの無知のためである。"
    },
    {
      "resource_id": 183,
      "text": "諸天と地のすべてのものはアッラーに、その被造物として属する。確かに、アッラーに属し従い、アッラーは豊かに満ち足りている方で、創造を必要とされるわけではなく、現世と来世で称賛されるべき方である。"
    },
    {
      "resource_id": 183,
      "text": "たとえ地上のすべての木がペンで、海がインクとしてにされても、アッラーの言葉は無尽蔵で、書き尽くされることはない。真にアッラーは誰にも負かされず偉力大であり、創造と命令において英明なのである。"
    },
    {
      "resource_id": 183,
      "text": "あなた方の創造も復活も、ひとつの魂を扱うほどに容易なことである。誠にアッラーはひとつもすべても全聴であり、ひとつを見るのに他が見えないということはなく全視であり、創造や復活も同様にひとつのために他ができないということはないのだ。"
    },
    {
      "resource_id": 183,
      "text": "あなたは見ないのか。アッラーが夜を短くして昼を長くされ、また昼を短くされて、夜を長くされる、そして太陽と月を軌道に従わせて、すべてが定められた期間を動いていることを。誠にアッラーは、あなた方の行なうことをご存知なのだ。あなたがすることはすべて隠せずに、熟知されて、報いられるのだ。"
    },
    {
      "resource_id": 183,
      "text": "それらの組織や評定は、アッラーこそが真理であることを証明している。かれだけがその本質、属性、行為において真理であり、かれを差し置いて多神教徒が祈るものは基礎のない虚偽であり、アッラーこそは自らが至高にして、すべての被創造物をしのぐ能力と力量を持ち、それを超えるものはなく、何よりも至大である。"
    },
    {
      "resource_id": 183,
      "text": "あなたは見ないのか。アッラーの恩恵によって船が海を進むのを。それはかれがかれの印をあなた方に示すためである。アッラーに栄光あれ、その力と優しさを示すための印から、そして確かに、その中には障害に辛抱し恵みに感謝するすべての人のための数々の印があることが見えて来ないのか。"
    },
    {
      "resource_id": 183,
      "text": "大波と暗雲が全方向から船乗りを覆うとき、かれらは至誠を尽くしてアッラーに嘆願し祈るものである。でも、かれがかれらを水没から救われて、無事陸地に運ぶと、かれらの中のある人は感謝をしなくなり、称賛・感謝にあやふやな状態になる。ただし、救われれば感謝すると言っていたのに忘恩となる裏切り者でない限り、そして従来何も感謝しなかったような人でない限り、誰もわれらの印を否定しないのだ。"
    },
    {
      "resource_id": 183,
      "text": "人びとよ、約束を履行し禁則を順守して、あなた方の主を意識しなさい。父がその子のために役に立たず、子もその父のために役に立たない最後の日を恐れなさい。誠にアッラーの報いの約束は真実で、完遂される。あなた方は現世の生活とその享楽に欺かれてはいけない。また悪魔の働きで、アッラーが寛容であり、懲罰を遅らせておられることについて、騙されてはいけない。"
    },
    {
      "resource_id": 183,
      "text": "確かに、アッラーだけに審判の時の知識はある。またかれは雨を降らせ、胎内にあるものが男か女か、あるいはうまく行くかどうかも知っている。でも人間は明日自分が善悪の何を稼ぐかを知らず、どこの地で死ぬかも知らないのだ。誠にアッラーは全知で、何事もお見通しの方なのだ。何もかれから隠すことはできない。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "31" }
  }
}
