{
  "translations": [
    { "resource_id": 229, "text": "அலிஃப் லாம் மீம்." },
    { "resource_id": 229, "text": "இவை ஞானமிக்க வேதத்தின் வசனங்களாகும்." },
    {
      "resource_id": 229,
      "text": "(இவை) நேர்வழிகாட்டியும் நல்லறம் புரிவோருக்கு (அல்லாஹ்வின்) கருணையும் ஆகும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தொழுகையை நிலை நிறுத்துவார்கள்; ஸகாத்தை கொடுப்பார்கள். இன்னும், அவர்கள்தான் மறுமையை உறுதியாக நம்புவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்கள் இறைவனிடமிருந்து வந்த நேர்வழியின் மீது இருக்கின்றனர். இன்னும், அவர்கள்தான் வெற்றி பெற்றவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "கல்வி இன்றி அல்லாஹ்வின் பாதையிலிருந்து (மக்களை) வழிகெடுப்பதற் காகவும், அதை (-அல்லாஹ்வின் பாதையை) பரிகாசமாக எடுத்துக் கொள்வதற் காகவும் வீண் பேச்சை விலைக்கு வாங்குபவன் மக்களில் இருக்கின்றான். இத்தகையவர்களுக்கு (அவர்களை) இழிவுபடுத்தும் வேதனை உண்டு."
    },
    {
      "resource_id": 229,
      "text": "அவனுக்கு முன் நமது வசனங்கள் ஓதப்பட்டால் பெருமையடித்தவனாக திரும்பி விடுகின்றான் -அவற்றை அவன் செவிமடுக்காததைப் போன்று, அவனுடைய இரண்டு காதுகளில் மந்தம் இருப்பதைப் போன்று. வலிமிகுந்த வேதனையைக் கொண்டு அவனுக்கு நற்செய்தி கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நம்பிக்கை கொண்டு நன்மைகளை செய்தவர்கள் - அவர்களுக்கு இன்பமிகுந்த சொர்க்கங்கள் உண்டு."
    },
    {
      "resource_id": 229,
      "text": "அவற்றில் அவர்கள் நிரந்தரமாக தங்குவார்கள். (இது) அல்லாஹ்வின் உண்மையான வாக்காகும். அவன்தான் மிகைத்தவன்; மிகுந்த ஞானவான்."
    },
    {
      "resource_id": 229,
      "text": "அவன் வானங்களை -அவற்றை நீங்கள் பார்க்கின்ற தூண்கள் இன்றி படைத்தான். இன்னும், பூமியில் உறுதியான மலைகளை ஏற்படுத்தினான் அது உங்களை சாய்த்துவிடாமல் இருப்பதற்காக. இன்னும், அதில் எல்லா உயிரினங் களையும் பரப்பினான். நாம் மேகத்திலிருந்து மழையை இறக்கினோம். (அதன் மூலம்) அதில் எல்லா வகையான அழகிய தாவரங்களை முளைக்க வைத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "இவை அல்லாஹ்வின் படைப்புகளாகும். ஆகவே, அவனை அன்றி உள்ளவர்கள் எதைப் படைத்தன என்று எனக்கு நீங்கள் காண்பியுங்கள்! மாறாக, அநியாயக்காரர்கள் தெளிவான வழிகேட்டில்தான் இருக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக, லுக்மானுக்கு நாம் ஞானத்தை வழங்கினோம். அதாவது: நீர் அல்லாஹ்விற்கு நன்றி செலுத்துவீராக! யார் நன்றி செலுத்துவாரோ அவர் நன்றி செலுத்துவதெல்லாம் தன் நன்மைக்காகத்தான். எவர் நிராகரிப்பாரோ (அவரை விட்டும் அல்லாஹ் தேவையற்றவன். ஏனெனில்,) நிச்சயமாக அல்லாஹ் நிறைவானவன், மிகுந்த புகழாளன்."
    },
    {
      "resource_id": 229,
      "text": "லுக்மான் தனது மகனுக்கு -அவர் அவருக்கு உபதேசித்தவராக- கூறிய சமயத்தை நினைவு கூறுவீராக! என் மகனே! அல்லாஹ்விற்கு இணை வைக்காதே! நிச்சயமாக இணைவைத்தல் மிகப் பெரிய அநியாயமாகும்."
    },
    {
      "resource_id": 229,
      "text": "மனிதனுக்கு அவனது பெற்றோருடன் நல்லுறவு பேணும்படி நாம் உபதேசித்தோம். அவனது தாய் அவனை பலவீனத்துக்கு மேல் பலவீனத்துடன் (-கஷ்டத்திற்கு மேல் கஷ்டத்துடன்) சுமந்தாள். அவனுக்கு பால்குடி மறக்க வைப்பது இரண்டு ஆண்டுகளில் ஆகும். அதாவது நீ எனக்கும் உன் பெற்றோருக்கும் நன்றி செலுத்து! என் பக்கம்தான் மீளுதல் இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "உனக்கு அறிவில்லாத ஒன்றை எனக்கு நீ இணையாக்குவதற்கு அவர்கள் உன்னை சிரமப்படுத்தினால், (-அதற்காக உன் மீது அவர்கள் முழு முயற்சி செய்தால்) அவ்விருவருக்கும் நீ கீழ்ப்படியாதே! (ஆனால்) உலக(விஷய)த்தில் அவ்விருவருடன் நல்லமுறையில் பழகுவாயாக! என் பக்கம் திரும்பியவர்களின் பாதையை நீ பின்பற்று! பிறகு, என் பக்கம்தான் உங்கள் (அனைவருடைய) மீளுமிடம் இருக்கின்றது. நீங்கள் செய்துகொண்டிருந்ததை நான் உங்களுக்கு அறிவிப்பேன்."
    },
    {
      "resource_id": 229,
      "text": "என் மகனே! நிச்சயமாக அது (-நீ செய்கின்ற நன்மை அல்லது தீமை) எள்ளின் விதை அளவு இருந்தாலும், அது ஒரு பாறையில் இருந்தாலும் அல்லது வானங்களில் அல்லது பூமியில் இருந்தாலும், அல்லாஹ் அதைக் கொண்டு வருவான். நிச்சயமாக அல்லாஹ் மிக நுட்பமானவன், ஆழ்ந்தறிபவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "என் மகனே! தொழுகையை நிலைநிறுத்து! நன்மையை ஏவு! தீமையை விட்டும் (மக்களைத்) தடு! (சோதனைகளில்) உனக்கு ஏற்பட்டதன் மீது பொறுமையாக இரு! நிச்சயமாக இவைதான் உறுதிமிக்க காரியங்களில் உள்ளவை ஆகும்."
    },
    {
      "resource_id": 229,
      "text": "மக்களை விட்டும் (நீ அவர்களிடம் பேசும்போது) உனது கன்னத்தை திருப்பிக் கொள்ளாதே! பூமியில் பெருமை பிடித்தவனாக நடக்காதே! நிச்சயமாக அல்லாஹ் கர்வமுடையவர்கள் தற்பெருமை பேசுபவர்(கள்) அனைவரையும் விரும்ப மாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "உனது நடையில் பணிவாக இரு! (நிதானமாக இரு!) உனது சப்தத்தை தாழ்த்திக்கொள்! நிச்சயமாக சப்தங்களில் மிக மிக அருவருப்பானது கழுதைகளின் சப்தமாகும்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் பார்க்கவில்லையா? நிச்சயமாக அல்லாஹ் வானங்களில் உள்ளவற்றையும் பூமியில் உள்ளவற்றையும் உங்களுக்கு வசப்படுத்தினான். உங்கள் மீது தனது அருட்கொடைகளை வெளிப்படையாகவும் மறைவாகவும் நிறைவாக்கினான். கல்வி இன்றியும் நேர்வழி இன்றியும் பிரகாசமான வேதமின்றியும் அல்லாஹ்வின் விஷயத்தில் தர்க்கம் செய்கின்றவரும் மக்களில் இருக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் இறக்கியதை பின்பற்றுங்கள் என்று அவர்களுக்கு கூறப்பட்டால், மாறாக, எங்கள் மூதாதைகளை நாங்கள் எதன் மீது கண்டோமோ அதையே நாங்கள் பின்பற்றுவோம் என்று கூறுகின்றனர். கொழுந்து விட்டெரியும் நரக வேதனையின் பக்கம் ஷைத்தான் அவர்களை அழைப்பவனாக இருந்தாலுமா?"
    },
    {
      "resource_id": 229,
      "text": "எவர் தனது முகத்தை அல்லாஹ்வின் பக்கம் -அவரோ நல்லறம் புரிகின்றவராக இருக்க- பணியவைப்பாரோ திட்டமாக அவர் மிக உறுதியான வளையத்தை பற்றிப்பிடித்தார். அல்லாஹ்வின் பக்கம்தான் எல்லா காரியங்களின் முடிவு இருக்கின்றது."
    },
    {
      "resource_id": 229,
      "text": "எவர் நிராகரிப்பாரோ அவருடைய நிராகரிப்பு உம்மை கவலைப்படுத்த வேண்டாம். நம் பக்கம்தான் அ(த்தகைய)வர்களின் மீளுமிடம் இருக்கின்றது. அவர்கள் செய்தவற்றை அவர்களுக்கு நாம் அறிவிப்போம். நிச்சயமாக அல்லாஹ் நெஞ்சங்களில் உள்ளவற்றை நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு நாம் கொஞ்சம் சுகமளிப்போம். பிறகு, நாம் கடுமையான வேதனையின் பக்கம் அவர்களை நிர்ப்பந்தமாக கொண்டு வருவோம்."
    },
    {
      "resource_id": 229,
      "text": "வானங்களையும் பூமியையும் எவன் படைத்தான் என்று அவர்களிடம் நீர் கேட்டால், அல்லாஹ்தான் (படைத்தான்) என்று நிச்சயமாக அவர்கள் கூறுவார்கள். “எல்லாப் புகழும் அல்லாஹ்விற்கே!” என்று கூறுவீராக! மாறாக, அவர்களில் அதிகமானோர் அறியமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "வானங்களில் உள்ளவையும் பூமியில் உள்ளவையும் அல்லாஹ்விற்கே சொந்தமானவை. நிச்சயமாக அல்லாஹ்தான் முற்றிலும் நிறைவானவன் (-தேவையற்றவன்), மிகுந்த புகழாளன்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக பூமியில் உள்ள மரங்கள் எல்லாம் எழுது கோல்களாக இருந்து, இன்னும் கடல் -(மையாக மாறி) அதற்குப் பின்னர் ஏழு கடல்களும் அதற்கு மையாக மாறினால், (பின்னர் அல்லாஹ்வின் ஞானங்கள் எழுதப்பட்டால், எழுதுகோல்கள் தேய்ந்துவிடும், கடல்கள் எல்லாம் தீர்ந்துவிடும். ஆனால்,) அல்லாஹ்வின் ஞானங்கள் தீர்ந்துவிடாது. நிச்சயமாக அல்லாஹ் மிகைத்தவன், மகா ஞானவான்."
    },
    {
      "resource_id": 229,
      "text": "உங்களை (-உங்கள் அனைவரையும்) படைப்பதும் உங்களை (மரணிக்க வைத்து பின்னர் உயிர்கொடுத்து) எழுப்புவதும் ஒரே ஓர் ஆன்மாவைப் (படைப்பதைப்) போன்றே தவிர (வேறு ஒரு சிரமமான காரியம்) இல்லை. நிச்சயமாக அல்லாஹ் நன்கு செவியுறுபவன்; உற்று நோக்குபவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ் பகலில் இரவை நுழைக்கின்றான்; இரவில் பகலை நுழைக்கின்றான்; சூரியனையும் சந்திரனையும் வசப்படுத்தினான்; எல்லாம் ஒரு குறிப்பிட்ட தவணையின் பக்கம் ஓடுகின்றன என்பதையும் நிச்சயமாக அல்லாஹ் நீங்கள் (எல்லோரும்) செய்பவற்றை ஆழ்ந்தறிபவன் என்பதையும் நீர் கவனிக்கவில்லையா?"
    },
    {
      "resource_id": 229,
      "text": "அது, (மேற்கூறப்பட்ட அனைத்தும்) நிச்சயமாக அல்லாஹ்தான் உண்மை யானவன், இன்னும் நிச்சயமாக அவனை அன்றி அவர்கள் அழைக்கின்றவை (-வணங்குகின்றவை) பொய்யானவை, இன்னும் நிச்சயமாக அல்லாஹ்தான் மிக உயர்ந்தவன், மிகப் பெரியவன் என்ற காரணத்தால் ஆகும்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக கடலில் கப்பல் அல்லாஹ்வின் அருளினால் ஓடுகின்றன - அவன் (-அல்லாஹ்) தனது (வல்லமையின்) அத்தாட்சிகளை உங்களுக்கு காண்பிப்பதற்காக (இதை செய்தான்) என்பதை நீர் கவனிக்கவில்லையா? நிச்சயமாக இதில் பெரிய பொறுமையாளர், அதிகம் நன்றி செலுத்துபவர் எல்லோருக்கும் (இறை) அத்தாட்சிகள் உள்ளன."
    },
    {
      "resource_id": 229,
      "text": "(பெரும்) நிழல்களைப் போன்ற ஓர் அலை அவர்களை சூழ்ந்துகொண்டால் அல்லாஹ்வை (மட்டும் உதவிக்கு) அழைக்கின்றனர் -மார்க்கத்தை (வழிபாடுகளை) அவனுக்கு மட்டும் தூய்மைப்படுத்தியவர்களாக. கரைக்கு அவர்களை அவன் காப்பாற்றியபோது அவர்களில் சிலர் (சொல்லால் மட்டும்) நல்லவர்களாக இருக்கின்றார்கள். (உள்ளத்தில் நிராகரிப்பை மறைத்துக் கொள்கின்றனர். மற்றும் அதிகமானவர்களோ வெளிப்படையாக நிராகரிப்புக்கே திரும்பி விடுகின்றனர்.) வாக்குறுதிகளை அதிகம் மீறக்கூடியவர்கள், நன்றி கெட்டவர்கள் ஆகிய எல்லோரையும் தவிர நமது அத்தாட்சிகளை (-வசனங்களை மற்றவர்கள்) மறுக்க மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "மக்களே! உங்கள் இறைவனை பயந்து கொள்ளுங்கள்! இன்னும், ஒரு நாளை பயந்துகொள்ளுங்கள்! (அந்நாளில்) தந்தை தன் மகனை விட்டும் (வேதனையை) தடுக்கமாட்டார். பிள்ளையும் தனது தகப்பனை விட்டும் (வேதனையை) தடுக்கக் கூடியவராக இல்லை. நிச்சயமாக அல்லாஹ்வின் வாக்கு உண்மையானது. ஆகவே, உலக வாழ்க்கை உங்களை ஏமாற்றிவிட வேண்டாம். ஏமாற்றக் கூடியவன் அல்லாஹ்வின் விஷயத்தில் உங்களை ஏமாற்றி விடவேண்டாம்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ்- அவனிடம்தான் மறுமை(யின்) அறிவு இருக்கின்றது. அவன்தான் மழையை இறக்குகின்றான். கர்ப்பப்பைகளில் உள்ளவற்றை அவன் அறிகின்றான். ஓர் ஆன்மா நாளை அது என்ன செய்யும் என்பதை அறியாது. ஓர் ஆன்மா அது எந்த பூமியில் மரணிக்கும் என்றும் அறியாது. நிச்சயமாக அல்லாஹ் நன்கறிந்தவன், ஆழ்ந்தறிபவன் ஆவான்.பேரருளாளன் பேரன்பாளன் அல்லாஹ்வின் திருப்பெயரால்..."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "31" }
  }
}
