{
  "translations": [
    { "resource_id": 233, "text": "אלף.לאם.מים." },
    {
      "resource_id": 233,
      "text": "אלה הם אותותיו (משפטי הקוראן) של ספר החוכמה,"
    },
    { "resource_id": 233, "text": "שהוא מדריך ורחמים לעושי הטוב," },
    {
      "resource_id": 233,
      "text": "אלה אשר מקיימים את התפילות, ונותנים זכאת (צדקת חובה) והם אכן מאמינים בעולם הבא (ללא שום ספק),"
    },
    {
      "resource_id": 233,
      "text": "אלה הם אשר מודרכים מריבונם, והם אלה אשר יצליחו"
    },
    {
      "resource_id": 233,
      "text": "אך בין האנשים יש גם כאלה אשר מבזבזים את זמנם בדיבורי סרק והבל, אך ורק על מנת להסיט אנשים משביל אללה, ובלי לדעת הם מזלזלים בו. אך לאלה צפוי להם עונש משפיל."
    },
    {
      "resource_id": 233,
      "text": "כאשר מקריאים להם את אותותינו (אותות הקוראן הקדוש), הם מפנים את גבם ומתמלאים שאננות, כאילו מעולם לא שמעו אותם, וכאילו היו חירשים. לכן בשר לו על העונש הכואב."
    },
    {
      "resource_id": 233,
      "text": "אך אלה אשר האמינו ועשו את הטוב, להם מחכים גני העדן"
    },
    {
      "resource_id": 233,
      "text": "ושם הם ישכנו לעולם ועד. זאת הבטחת הצדק של אללה, והוא העזוז והחכם."
    },
    {
      "resource_id": 233,
      "text": "והוא ברא את השמים בלי עמודים אשר נראים לעין, וקבע בארץ הרים יציבים ונטועים בחזקה, כדי שהיא (הארץ) לא תנוע תחתיכם, והפיץ על פניה יצורים מכל סוג, והורדנו מים מהשמיים, והצמחנו על פני האדמה את כל סוגי הצמחים המשובחים."
    },
    {
      "resource_id": 233,
      "text": "זאת הבריאה של אללה! אז הראו לי מה בראו אלה השאר! אך המקפחים אכן נמצאים בתעייה בולטת."
    },
    {
      "resource_id": 233,
      "text": "וכבר הענקנו חכמה ללוקמאן, כי ”תשבח את אללה\", כי כל המודה, רק למען עצמו יודה, ומי שאינו מכיר תודה הרי אללה אינו זקוק לתודתו, כי הוא העשיר המשובח."
    },
    {
      "resource_id": 233,
      "text": "ואז אמר לוקמאן לבנו כשהוא מדריך אותו: “הוי בני! אל תשתף (אלילים) עם אללה, כי אכן השיתוף (עבודה זרה) הוא פשע גדול.”"
    },
    {
      "resource_id": 233,
      "text": "אכן ציווינו על האדם לכבד את הוריו, כי אמו נשאה אותו (ברחמה) בטרחה וכאב וטיפלה בו במשך שנתיים. לכן הבע תודה לי (לאללה) ולהוריך, בסוף כולם יחזרו אליי."
    },
    {
      "resource_id": 233,
      "text": "אך אם יתאמצו לאלץ אותך לצרף לי שותפים (לעבוד אלילים) אשר אינך יודע עליהם דבר, אל תשמע בקולם. אך בכל זאת, התנהג אליהם בהגינות בעולם הזה, והמשך ללכת בדרך של הצדיקים, בסוף כולכם תשובו אלי, ואני אספר לכם מה הייתם עושים."
    },
    {
      "resource_id": 233,
      "text": "“הוי בני! גם אם זה (המעשה הטוב או הרע) יהיה במשקל גרגר חרדל אשר מוחבא בתוך הסלע או בשמים או בארץ, אללה יחשוף את זה, כי אללה הוא זה אשר יודע הכול והמודע לכול."
    },
    {
      "resource_id": 233,
      "text": "הוי בני! התמד בקיום התפילות, צווה לעשות את הטוב ואסור את אשר רע לעשות, והתאזר בסבלנות כלפי כל אשר פגע בך, כי אלה הן המצוות החשובות ביותר."
    },
    {
      "resource_id": 233,
      "text": "אל תפנה עורף לאנשים, ואל תתהלך מתנשא בארץ, כי אללה אינו אוהב את השחצן המתפאר."
    },
    {
      "resource_id": 233,
      "text": "הצטנע בהליכתך והנמך את קולך, כי הגרוע שבקולות הוא קולם של החמורים”"
    },
    {
      "resource_id": 233,
      "text": "האם אינכם רואים כי אללה העמיד את כל אשר בשמים ובארץ לרשותכם, והעניק לכם מטובו בגלוי ובסתר? אך יש אנשים אשר מתנצחים בדבר אללה בלי דעת ובלי הדרכה ובלי ספר המביא הארה."
    },
    {
      "resource_id": 233,
      "text": "וכאשר אומרים להם: “התנהגו בהתאם לדבר אשר אללה הוריד”, הם יגידו: “לא! אנחנו נלך בעקבות הדרך אשר בה אבותינו הלכו!” וזה גם אם השטן יקרא להם לבוא אל תוך עונשה של אש הגיהינום?"
    },
    {
      "resource_id": 233,
      "text": "וכל אשר יתמסר לאללה (יהיה מוסלם), והוא עושה את הטוב, בהחלט השיג אחיזה בלתי ניתנת לניתוק, שהרי התוצאות של כל הדברים צפונות אצל אללה"
    },
    {
      "resource_id": 233,
      "text": "ומי שכפר, אל תתאבל על כפירתו. לבסוף הם יושבו אלינו, ואז נודיע להם את אשר עשו, כי אללה יודע את מה שבלבבות."
    },
    {
      "resource_id": 233,
      "text": "לאחר שנאפשר להם ליהנות לזמן מה, נטיל עליהם עונש כבד."
    },
    {
      "resource_id": 233,
      "text": "אם תשאלם: “מי ברא את השמים ואת הארץ?” יגידו: “אללה”. אמור: “השבח לאללה”, אך רובם אינם מבינים את זה."
    },
    {
      "resource_id": 233,
      "text": "לאללה כל אשר בשמים ובארץ, אללה אינו זקוק לבריותיו, כי הוא העשיר המהולל."
    },
    {
      "resource_id": 233,
      "text": "אילו כל עצי הארץ היו עטים, והים היה דיו, ומעבר לו עוד שבעה ימים (של דיו), גם אז לא היו אוזלים דברי אללה, כי אללה עזוז וחכם."
    },
    {
      "resource_id": 233,
      "text": "בריאת כולם והקמתם לתחייה, היא כמו בריאה והקמה לתחייה של נפש אחת, כי אללה שומע ורואה את הכל"
    },
    {
      "resource_id": 233,
      "text": "אינך רואה כיצד אללה מכניס את הלילה אל תוך היום? ואת היום אל תוך הלילה? ושהוא הכניע לרצונו את השמש ואת הירח? ושכל אחד מהם ינוע במסלולו עד למועד שנקבע לו? ושאללה יודע את מעשיכם?"
    },
    {
      "resource_id": 233,
      "text": "זה משום שאללה הוא הצדק, וכל מי שיפנו אליו מלבדו הוא הבל, ואללה הוא העליון והכביר."
    },
    {
      "resource_id": 233,
      "text": "האם לא תראה, כי האניות שטות בים בחסד אללה, למען יראה לכם את אותותיו? בזה יש אות לכל בעל סבלנות שמכיר תודה."
    },
    {
      "resource_id": 233,
      "text": "וכאשר הגלים יקיפו אותם כמו צלמוות, קוראים לאללה, בכנות, כשהם מאמינים בו אמונה מלאה, אן כאשר הוא מציל אותם ומוביל אותם בבטחה אל היבשה, חלק מהם מתפשר באמונה. אולם אין מי שכופר באותותינו חוץ מבוגד כפוי טובה."
    },
    {
      "resource_id": 233,
      "text": "הוי האנשים! יראו את ריבונכם והירתעו מיום (יום הדין) בו לא יועילו אב לבנו, ובן לא יועיל לאביו כלום. הבטחת אללה צדק היא, לכן אל יתעוכם חיי העולם הזה ולא השטן המתעה מדרך אללה."
    },
    {
      "resource_id": 233,
      "text": "אכן, רק אצל אללה נמצאת הידיעה בנוגע למועד השעה. הוא מוריד הגשם, ויודע את מה שברחמה של כל אישה. אף אחז לא ידע מה מכין לו יום המחר, ואיש אינו יודע באיזה ארץ הוא ימות. אן אללה יודע הכול ובקי בכל."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "31" }
  }
}
