{
  "translations": [
    { "resource_id": 235, "text": "Alif, Lām, Mīm." },
    { "resource_id": 235, "text": "Dit zijn de Verzen van het wijze Boek." },
    {
      "resource_id": 235,
      "text": "Als leiding en een Genade voor de weldoeners."
    },
    {
      "resource_id": 235,
      "text": "Degenen die hun gebeden perfect verrichten en de Zakat betalen en een zeker geloof hebben in het Hiernamaals."
    },
    {
      "resource_id": 235,
      "text": "Zij zijn het die de leiding van hun Heer volgen, en zij zijn de geslaagden."
    },
    {
      "resource_id": 235,
      "text": "En onder de mensheid is hij die ijdele praat verkoopt om (de mens) van het Pad van Allah te misleiden, zonder kennis, en die het bespot. Voor hen zal er een vernederende bestraffing zijn."
    },
    {
      "resource_id": 235,
      "text": "En als Onze verzen aan hem worden gereciteerd, keert hij zich trots af, alsof hij ze niet hoort, alsof er doofheid in zijn oor is. Verkondig dus aan hem een pijnlijke bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die geloven en goede werken verrichten, voor hen zijn de Tuinen der Vreugde."
    },
    {
      "resource_id": 235,
      "text": "Om daarin eeuwig te verblijven. Het is een ware belofte van Allah. En Hij is de Almachtige, de Alwijze."
    },
    {
      "resource_id": 235,
      "text": "Hij heeft de hemelen en de aarde geschapen, zonder pilaren die jullie kunnen zien, en Hij heeft op aarde stevige bergen geplaatst, opdat zij jullie niet zou doen wankelen. Hij heeft daarop allerlei soorten dieren verspreid. En Wij sturen water uit de hemel en Wij zorgen ervoor dat er allerlei goede soorten (planten) groeien."
    },
    {
      "resource_id": 235,
      "text": "Dit is de schepping van Allah. Laat Mij dus zien wat degenen (die jullie) naast Hem (aanbidden) geschapen hebben. Nee, de onrechtvaardigen verkeren in een duidelijke dwaling.\""
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben Loeqman wijsheid en religieus begrip gegeven, zeggende: “Wees Allah dankbaar,” en iedereen die dankt, hij dankt voor zichzelf. En iedereen die ondankbaar is, dan waarlijk Allah is Behoefteloos, Geprezen."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Loeqman tegen zijn zoon zei toen hij hem goede raad gaf: “O mijn zoon! Verenig geen anderen in de aanbidding met Allah. Waarlijk! Het verenigen van anderen in de aanbidding van Allah is zeker een grote fout.”"
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben de mens verplicht om (goed en plichtsgetrouw) voor zijn ouders te zijn. Zijn moeder droeg hem in zwakheid op zwakheid en het zogen van hem duurde twee jaren. Dank Mij en jullie ouders, en bij Mij is de uiteindelijke bestemming."
    },
    {
      "resource_id": 235,
      "text": "Maar als zij (beiden) erop aandringen dat jij iets aan Mij toekent waarvan je geen kennis hebben, gehoorzaam hen dan niet, maar behandel hen vriendelijk in de wereld en volg het Pad van degene die zich in berouw en gehoorzaamheid tot Mij keert. Tot Mij zal dan jullie terugkeer zijn en Ik zal jullie dan vertellen wat jullie gedaan hebben."
    },
    {
      "resource_id": 235,
      "text": "(Loeqman zei:) “O mijn zoon! Ook al is er iets dat slechts het gewicht van een mosterdzaadje heeft, dat zich in een rots bevindt, of in de hemelen of in de aarde: Allah zal het voortbrengen. Waarlijk, Allah is Zachtmoedig, Alwetend."
    },
    {
      "resource_id": 235,
      "text": "O mijn zoon! Verricht de gebeden perfect, moedig aan tot al het goede en verbiedt het verwerpelijke. En draag geduldig (de beproevingen) die jullie overkomen (tijdens het uitnodigen naar de Waarheid). Waarlijk, dit zijn een paar van de belangrijke bevelen (die Allah zonder uitzondering heeft gegeven)."
    },
    {
      "resource_id": 235,
      "text": "En keer jullie gezichten niet af van de mensen, en wandel niet vol hoogmoed over de aarde. Want Allah houdt van geen \"enkele verwaande opschepper."
    },
    {
      "resource_id": 235,
      "text": "En wees gematigd in jullie (manier van) lopen en spreek zacht. Waarlijk, de meest onaangename stem is de stem van een ezel."
    },
    {
      "resource_id": 235,
      "text": "Zien jullie niet dat Allah alles wat in de hemelen en alles wat op aarde is aan jullie heeft onderworpen? En Hij heeft Zijn gunsten voor jullie voltooid, zichtbaar en onzichtbaar. Toch behoort tot de mensheid degene die over Allah redetwist zonder kennis of Leiding of een verlichtend Boek."
    },
    {
      "resource_id": 235,
      "text": "En als er tegen hen gezegd wordt: “Volg dat wat Allah heeft neergezonden,” zeggen zij: “Nee, wij zullen volgen wat onze voorvaderen (gevolgd) hebben.” Zelfs als Sheitan hen tot de bestraffing van het Vuur uitnodigt?"
    },
    {
      "resource_id": 235,
      "text": "En iedereen die zich overgeeft aan Allah terwijl hij een weldoener is: dan heeft hij inderdaad een sterk houvast gegrepen. En tot Allah keren alle zaken terug voor een beslissing."
    },
    {
      "resource_id": 235,
      "text": "En iedereen die ongelovig is, laat zijn ongeloof je niet bedroeven, tot Ons is hun terugkeer. En Daarop zullen Wij hen vertellen wat zij gedaan hebben. Waarlijk, Allah is de Alwetende van wat zich in de harten bevindt."
    },
    {
      "resource_id": 235,
      "text": "En laat hen korte tijd genieten, dan, op het einde zullen Wij hen verplichten tot een grote bestraffing."
    },
    {
      "resource_id": 235,
      "text": "En als jij hen vraagt: “Wie heeft de hemelen en de aarde geschapen?” zullen zij zeker “Allah” zeggen. Zeg: “Al de lofprijzing en dank is voor Allah!” Maar de meesten van hen weten het niet."
    },
    {
      "resource_id": 235,
      "text": "Aan Allah behoort wat in de hemelen en op aarde is. Waarlijk, Allah, Hij is Behoefteloos, Geprezen."
    },
    {
      "resource_id": 235,
      "text": "En als alle bomen op aarde pennen waren en de zee (van inkt) met daarachter nog zeven zeeën om aan te vullen, dan nog zouden de Woorden van Allah niet uitgeput raken.Waarlijk, Allah is Almachtig, Alwijs (waaraan niemand kan ontsnappen)."
    },
    {
      "resource_id": 235,
      "text": "De schepping van jullie\" en de herrijzenis van jullie is (voor Allah) slechts als die van één enkel persoon. Waarlijk, Allah is Alhorend, Alziend."
    },
    {
      "resource_id": 235,
      "text": "Zie je niet dat Allah de nacht laat overgaan in de dag, en de dag laat overgaan in de nacht en Hij de zon en de maan dienstbaar heeft gemaakt, en dat allen tot een vastgesteld tijdstip bewegen? En dat Allah Alwetend is over wat jullie doen?"
    },
    {
      "resource_id": 235,
      "text": "Dat is omdat Allah de Waarheid is en omdat alles wat zij naast Hem aanroepen een leugen is, en omdat Allah de Allerhoogste, de Allergrootste is."
    },
    {
      "resource_id": 235,
      "text": "Zien jullie dan niet dat de schepen over de zee varen door Allahs gunsten? Opdat Hij jullie van Zijn Tekenen laat zien? Waarlijk, hierin zijn Tekenen voor iedere geduldige, dankbare."
    },
    {
      "resource_id": 235,
      "text": "En als een golf hen als een schaduw bedekt, roepen zij Allah aan, en laten hun aanroepingen alleen voor Hem zijn. Maar als Hij hen veilig op het land brengt, dan zijn zij onder degenen die gematigd zijn. (tussen geloof en ongeloof). Maar niemand anders ontkent Onze Tekenen dan iedere verrader en ondankbare."
    },
    {
      "resource_id": 235,
      "text": "O mensheid. Vrees jullie Heer en vrees een Dag waarop geen vader iets voor zijn zoon kan betekenen of de zoon iets kan betekenen voor zijn vader. Waarlijk, de belofte van Allah is waar, laat dit huidige leven jullie niet bedriegen, en laat de verleider jullie niet van Allah weghouden."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk Allah! Bij Hem (alleen) is de kennis over het Uur, Hij laat de regen vallen en Hij kent wat zich in de schoten bevindt. Niemand weet wat hij morgen zal doen. En niemand weet in welk land hij zal sterven. Waarlijk, Allah is Alwetend, Bewust van alle (zaken)."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "31" }
  }
}
