{
  "translations": [
    { "resource_id": 236, "text": "Alm." },
    { "resource_id": 236, "text": "Wigi d issekniyen n Tezmamt tuûwibt;" },
    { "resource_id": 236, "text": "d nnhaya u d aêunu i iâaôviyen," },
    {
      "resource_id": 236,
      "text": "wid ibedden i téallit, ipzekkin, ipputebbten af laxeôt."
    },
    {
      "resource_id": 236,
      "text": "Wigi, di nnhaya s$uô Mass nnsen. Wigi, d isaâdiyen."
    },
    {
      "resource_id": 236,
      "text": "Ger yimdanen, wid ippa$en awal n zzhu, iwakken ad nnetlafen seg ubrid n Öebbi, war tamusni. U fellas ttihin. I wigi, aâaqeb isdullun."
    },
    {
      "resource_id": 236,
      "text": "Ma mlan as issekniyen nne£, ad ibren s tem$weô, amzun ur asen isli, amzun âaégen as imeééu$en. Xebbeô it s uâaqeb aqeôêan."
    },
    {
      "resource_id": 236,
      "text": "Ih, i wid iumnen, ixeddmen ayen ilhan, leonanat isaâdiyen."
    },
    {
      "resource_id": 236,
      "text": "Degsen ad wekkôen. Lemâahda n Öebbi d tidep. Neppa d Uzmir, d Bab n ûûwab."
    },
    {
      "resource_id": 236,
      "text": "Ixleq igenwan, war tigejda ara twalim. Irra di tmurt idurar, iwakken ur tepzenzil ara yiswen. Iwezzaâ, degs, yal lxelq. Nessader ed aman seg igenni. Nessem$i d degs, yal tayuga tukyist."
    },
    {
      "resource_id": 236,
      "text": "Wagi d lxelq n Öebbi. Sseknet iyi d, acu d xelqen wid ur nelli d Neppa. Xaîi, imednas atnan di ttelfan n ûûeê."
    },
    {
      "resource_id": 236,
      "text": "Ni$ Nefka i Luqman ûûwab: \"snemmer Öebbi. Win isnemmiren, isnemmir kan i iman is. Ma d wid ijehlen, ihi, Öebbi d Asâay, d Amaâzuz\"."
    },
    {
      "resource_id": 236,
      "text": "Mi inna Luqman i mmi s, la t isselmad: \"a mmi! Ur pcarak i Öebbi. Ccerk, s tidep, d ddens abarar\"."
    },
    {
      "resource_id": 236,
      "text": "Nweûûa amdan $ef imawlan is. Imma s temêen s tadist is. Tuîva s, sin iseggwasen. Snemmer iyI, u i imawlan ik. Tu$alin $uôI."
    },
    {
      "resource_id": 236,
      "text": "Ma êeppmen fellak, ad iyI tcarkev ayen ur tessinev, ur asen teddu di leb$i. Illi yidsen d uwqim di ddunit. Ddu d ubrid n wid isteôoâen $uôI. Sinna, tu$alin nnwen $uôI, ad awen Mle$ ayen txeddmem."
    },
    {
      "resource_id": 236,
      "text": "\"Ih, a mmi, xas am taéeyt uâaqqa ucceryad, ara yilin di teéôut, ne$ deg igenwan, ne$ di tmurt, a p id Iawi Öebbi. Ih, Öebbi d Laîif, Iéôa."
    },
    {
      "resource_id": 236,
      "text": "A mmi, bedd i téallit, ameô lewqama, îîixxeô i wayen n dir, eûbeô i wayen ara k id iasen! Aya, s tidep, seg uâzzem i lumuô."
    },
    {
      "resource_id": 236,
      "text": "Ur sxunzuô ar medden, ur teddu di tmurt s îî$aya! Öebbi, s tidep, ur Iêemmel yal imnefxi, amzuxi."
    },
    {
      "resource_id": 236,
      "text": "Iôqiq di tikli k, ssers ûûut ik! Ni$ ûûut ucmit mavi, d win n ye$yal\"."
    },
    {
      "resource_id": 236,
      "text": "Day ur twalam ara, Inub Öebbi fellawen s wayen akw illan deg igenwan, akked wayen illan di tmurt? Isserwa yawen l$it iS, uvhiô, uffir. U llan l$aci i ipnamaren $ef Öebbi, war tamusni, ne$ nnhaya, ne$ Tazmamt timnewweôt."
    },
    {
      "resource_id": 236,
      "text": "Ma nnan asen: \"ddut akked wayen id Issader Öebbi\", a d inin: \"xaîi, a neddu akked wayen id nufa ar imezwura nne$\". I ma Cciîan atan la ten inecced ar uâaqeb n tmes?"
    },
    {
      "resource_id": 236,
      "text": "Win ifkan i Öebbi udem amvuâ, u neppa d aâeôvi, iîîef deg ufus iûeêêan mavi. Ar Öebbi, tu$alin n lumuô."
    },
    {
      "resource_id": 236,
      "text": "Win ijehlen, ur k t$webben tjehli s! £uône£, tu$alin nnsen; ad asen Nini acu xedmen. Öebbi, s tidep, Iéôa i illan deg idmaren."
    },
    {
      "resource_id": 236,
      "text": "A ten Neoo ad zhun cwiî, sinna, a Nêeppem fellasen aâaqeb iwaâôen."
    },
    {
      "resource_id": 236,
      "text": "Ma testeqûav ten: \"anwa i Ixelqen tamurt akked igenwan\"? A d inin, war ccekk: \"d Öebbi\". Ini: \"ccekôan i Öebbi\". Maca, tegwti degsen, ur ssinen."
    },
    {
      "resource_id": 236,
      "text": "I Öebbi i illan akw di tmurt akked igenwan. Ih, Öebbi d Asâay, d Amaâzuz."
    },
    {
      "resource_id": 236,
      "text": "Xas lukan ttjuô akw n ddunit d leqlamat, u yill, ernu yas ûa ilellen nniven, d lmidad nnsen, ur pqamen awalen n Öebbi. Ih, Öebbi d Uzmir, d Bab n ûûwab."
    },
    {
      "resource_id": 236,
      "text": "Lxelq nnwen, tanekra nnwen, amzun d yiman yiwen kan. Ih, Öebbi Issel, Ipwali."
    },
    {
      "resource_id": 236,
      "text": "Day ur twalav ara, Öebbi Issekcam iv deg wass, Issekcam ass deg yiv. Iêeppem i yiîij akked waggur ad lêun, ar lajel ipwassnen. Ih, Öebbi Iéôa ayen txeddmem."
    },
    {
      "resource_id": 236,
      "text": "Akka, acku Öebbi d Tidep. Ayen u$uô naâôen, war Neppa, d tikerkas. Öebbi, d Aâlayan, d Ameqwôan."
    },
    {
      "resource_id": 236,
      "text": "Day ur twalav ara ssfina, teppazal di yill s lqwedôa n Öebbi, iwakken ad awen d Issenâat seg issekniyen iS. Ih, deg wayagi, issekniyen i yal aûebôi isnemmiren."
    },
    {
      "resource_id": 236,
      "text": "Ma tesbur asen lmuja, am tillas, ad nujen ar Öebbi, $uôeS s ddin azedgan. Mi ten Isellek ar lberr, kra, degsen, îîfen deg wawal nnsen. I inekôen issekniyen nne£, siwa yal axeddaâ ajehli."
    },
    {
      "resource_id": 236,
      "text": "A yimdanen! Ëezzbet i Mass nnwen. Agwadet ass ideg ababat ur d ilehhu d mmi s, u mmi s ur d ilehhu d baba s, s wacemma. Ih, lemâahda n Öebbi, d tidep. Ur kwen tep$uôôu tmeddurt n ddunit. Ur kwen issefôa$ im$weôôi, $ef Öebbi."
    },
    {
      "resource_id": 236,
      "text": "Öebbi, s tidep, $uôeS tamusni n yimir. Issadar ed ageffur. Iéôa i illan di tâabbuvin. Ur iéôi yiwen acu ara ikseb azekka; ur iéôi yiwen anwa akal ideg ara immet. Öebbi, s tidep, Iéôa, d Amusnaw."
    }
  ],
  "meta": {
    "translation_name": "Ramdane At Mansour",
    "author_name": "Ramdane At Mansour",
    "filters": { "resource_id": 236, "chapter_number": "31" }
  }
}
