{
  "translations": [
    {
      "resource_id": 30,
      "text": "Aliif, Laam, Miim. (Minä olen Jumala, parhain tietäjä.)"
    },
    { "resource_id": 30, "text": "Nämä ovat Viisauden Kirjan jakeita;" },
    {
      "resource_id": 30,
      "text": "johdatukseksi ja armoksi niille, jotka hyvää tekevät."
    },
    {
      "resource_id": 30,
      "text": "Niille, jotka suorittavat rukouksensa ja antavat säädetyt almut ja ovat varmat tulevasta elämästä."
    },
    {
      "resource_id": 30,
      "text": "He saavat Herraltansa johdatuksen, ja he ovat niitä, jotka menestyvät."
    },
    {
      "resource_id": 30,
      "text": "On sellaisiakin, jotka Koraanin vaihtavat joutaviin taruihin eksyttääkseen ihmiset Jumalan tieltä, vaikka heillä ei ole mitään tietoa, ja tehdäkseen pilaa Viisauden Kirjan jakeista. He ovat niitä, joita kohtaa häpeällinen rangaistus."
    },
    {
      "resource_id": 30,
      "text": "Kun Meidän merkkimme esitetään tällaiselle, hän kääntää korskeasti selkänsä, ikäänkuin hän ei olisi niitä kuullut, ikäänkuin hänen korvansa olisivat ummessa. Kerro hänelle sentähden tuskallisesta tuomiosta."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, jotka uskovat ja tekevät hyvää, heitä varten ovat autuaiden tarhat."
    },
    {
      "resource_id": 30,
      "text": "Siellä he saavat alati asua. Jumalan lupaus on totinen, sillä Hän on kaikkivaltias, viisas."
    },
    {
      "resource_id": 30,
      "text": "Hän on luonut taivaat ilmantukipylväitä, kuten voit nähdä,ja Hän on sijoittanut vuoria maan kamaralle, jottei se sinua horjuttaisi, ja Hän on levittänyt ympäri maata kaikenlaisia elollisia olentoja. Me lähetämme myös sateen taivaasta maan päälle ja kasvatamme monenlaisia hyödyllisiä kasveja."
    },
    {
      "resource_id": 30,
      "text": "Tällainen on Jumalan luomakunta. Näytä nyt minulle, mitä ne, jotka on asetettu Jumalan rinnalle, ovat luoneet. Niin, väärämieliset ovat suuren harhan vallassa."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, Me annoimme Lukmaanille viisautta ja sanoimme: »Kiitä Jumalaa. Ken osoittaa kiitollisuuttaan, hän tekee sen oman sielunsa hyväksi. Ja jos joku on kiittämätön, niin totisesti, Jumala on riippumaton, ylistetty.»"
    },
    {
      "resource_id": 30,
      "text": "Muista, miten Lukmaan antoi pojalleen kehoituksen sanoen: »Poikani, älä aseta ketään Jumalan rinnalle. Totisesti, sellainen on perin väärää.»"
    },
    {
      "resource_id": 30,
      "text": "Olemme myös määrännyt ihmisen pitämään huolta vanhemmistaan; hänen äitinsä on kantanut häntä äärimmäiseen uupumukseen saakka, ja hänen vieroittamisensa on kestänyt toista vuotta. Kiitä Minua ja molempia vanhempiasi. Minun luokseni on kaikkien palattava."
    },
    {
      "resource_id": 30,
      "text": "Mutta jos he pakottavat sinua asettamaan Minun rinnalleni sellaista, mistä sinulla ei ole mitään tietoa, älä heitä silloin tottele; elä kuitenkin heidän kanssaan soveliaasti tässä maailmassa. Seuraa sellaisen tietä, joka kääntyy Minunun puoleeni. Minun luokseni teidän on palattava, ja silloin Minä osoitan teille teidän tekonne.»"
    },
    {
      "resource_id": 30,
      "text": "Ja Lukmaan lausui edelleen: »Oi poikani! Totisesti, jos sinapinsiemenen painoinen jyvänen on kätketty kiven sisään tai taivaisiin taikka maan päälle, niin Jumala on sen löytävä. Totisesti, Jumala on terävänäköinen, ymmärtävä."
    },
    {
      "resource_id": 30,
      "text": "Oi poikani, suorita rukouksesi, kehoita hyvän tekemiseen ja kiellä pahat teot sekä pysy lujana, mitä tahansa sinulle sattuukin. Näin on todella vakavasti määrätty."
    },
    {
      "resource_id": 30,
      "text": "Älä ole ylpeä ihmisiä kohtaan, äläkä vaella maassa pöyhkeänä. Totisesti, Jumala ei rakasta omahyväistä kerskuria."
    },
    {
      "resource_id": 30,
      "text": "Hillitse itsesi ja puhu sävyisästi. Totisesti, rumin ääni on aasin hirnunta."
    },
    {
      "resource_id": 30,
      "text": "Ettekö huomaa, että Jumala on alistanut valtaanne kaikki, mikä on taivaassa ja mikä on maassa, ja siunannut teidät yltäkylläisesti sekä ruumiin että sielun tarpeilla. Mutta ihmisten joukossa on sellaisiakin, jotka kiistelevät Jumalasta, vaikka heillä ei ole tietoa eikä johdatusta eikä mitään valaisevaa kirjaa."
    },
    {
      "resource_id": 30,
      "text": "Ja kun heille sanotaan: »Seuratkaa sitä, minkä Jumala on maan päälle lähettänyt, he vastaavat: »Me seuraamme sitä, jota havaitsimme esi-isiemmekin seuraavan.» Mutta entäpä jos saatana siten kutsuu heitä kohti liekehtivän tulen tuomiota?"
    },
    {
      "resource_id": 30,
      "text": "Ken alistaa koko olemuksensa Jumalalle ja tekee hyvää, hän on tarttunut luotettavimpaan kädensijaan, Jumalassa on kaikkien toimien päätös."
    },
    {
      "resource_id": 30,
      "text": "Mutta jos joku on valinnut epäuskon, älä anna hänen epäuskonsa sinua murehduttaa. Meidän luoksemme heidän on palattava, ja silloin Me ilmituomme heille heidän tekonsa. Totisesti, Jumala tietää tarkoin, mitä sydämiin on kätketty."
    },
    {
      "resource_id": 30,
      "text": "Me annamme heidän nauttia lyhyen ajan; sitten vedämme heidät ankaralle tuomiolle."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, jos kysyt heiltä: »Kuka on luonut taivaat ja maan?» niin he varmasti vastaavat: »Jumala.» Sano: »Kaikki ylistys kuuluu Jumalalle!» Mutta useimmat heistä eivät tiedä mitään."
    },
    {
      "resource_id": 30,
      "text": "Jumalalle kuuluu kaikki, mikä on taivaassa ja maan päällä. Totisesti, Jumala on kaikista riippumattomin, kaikkein ylistetyin."
    },
    {
      "resource_id": 30,
      "text": "Vaikka kaikki maan pinnalla olevat puut olisivat kyniä ja valtameri sekä seitsemän valtamerta sen lisäksi olisivat mustetta, niin Jumalan sanat eivät loppuisi. Totisesti, Jumala on mahtava, viisas."
    },
    {
      "resource_id": 30,
      "text": "Sekä nykyinen olemuksenne että ylösnousemuksenne ovat vain ikäänkuin saman sielun ilmenemismuotoja. Totisesti, Jumala on kuuleva, näkevä."
    },
    {
      "resource_id": 30,
      "text": "Etkö näe, että Jumala antaa yön seurata päivää ja päivän yötä, ja Hän säätää auringon ja kuun liikkeet; kumpikin kulkee kohti määrättyä hetkeään, Jumala on tietoinen teidän teoistanne."
    },
    {
      "resource_id": 30,
      "text": "Sillä Jumala on totuus, ja se, mitä he Hänen asemestaan rukoilevat, on valhetta; Jumala on kaikkein korkein, kaikkein suurin."
    },
    {
      "resource_id": 30,
      "text": "Etkö havaitse, miten laivat Jumalan siunaamina purjehtivat merellä, jotta Hän voisi näyttää teille erään merkeistään? Totisesti, tässä on merkkejä jokaiselle lujana pysyvälle ja kiitolliselle ihmiselle."
    },
    {
      "resource_id": 30,
      "text": "Ja kun aallot vyöryvät heidän päälleen kuin vuoret, niin he rukoilevat Jumalaa uskoen Häneen täydellisesti, mutta kun Hän pelastaa heidät maihin, niin vain muutamat heistä kulkevat oikeata tietä. Vain sopimusten rikkojat ja kiittämättömät väittelevät Meidän merkkejämme vastaan."
    },
    {
      "resource_id": 30,
      "text": "Oi ihmiset, palvelkaa Herraanne ja varokaa sitä päivää, jolloin isä ei voi auttaa poikaansa eikä poika saata vähääkään tukea isäänsä. Jumalan lupaus on varmasti tosi, älkää siis antako tämän maailman elämän johtaa itseänne harhaan, älkääkä salliko suuren viettelijän eksyttää teitä Jumalan luota."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, Jumala tietää tuomion hetken, Hän lähettää sateen maan päälle ja Hän tietää, mitkä ihmiskohtalot äitien kohtuihin kätketyt ovat. Yksikään sielu ei aavista, mitä hänen on huomenna koettava, eikä sitä, missä maassa hän on kuoleva. Totisesti, Jumala on tietävä, tarkkanäköinen."
    }
  ],
  "meta": {
    "translation_name": "Finnish",
    "author_name": "Finnish",
    "filters": { "resource_id": 30, "chapter_number": "31" }
  }
}
