{
  "translations": [
    { "resource_id": 48, "text": "Alif lam meem." },
    {
      "resource_id": 48,
      "text": "DETTA ÄR budskap ur den uppenbarade Skriften, ur vilken visdom,"
    },
    {
      "resource_id": 48,
      "text": "vägledning och nåd [flödar] över dem som gör det goda och det rätta,"
    },
    {
      "resource_id": 48,
      "text": "de som förrättar bönen och hjälper de behövande; det är dessa som har förvissningen att det eviga livet [väntar]."
    },
    {
      "resource_id": 48,
      "text": "De följer Guds vägledning och dem skall det gå väl i händer."
    },
    {
      "resource_id": 48,
      "text": "Men det finns människor som betalar [historieberättarna för deras] historier för att [med deras hjälp], utan egen kunskap, locka [andra att avvika] från Guds väg, och som [försöker] göra narr av [dem som följer] den. De skall få utstå ett förödmjukande straff."
    },
    {
      "resource_id": 48,
      "text": "Och när Våra budskap läses upp för [en sådan man] vänder han sig bort med överlägsen min och beter sig som om han inte hade hört, som om han varit döv på båda öronen. Låt honom veta att ett plågsamt straff [väntar honom]."
    },
    {
      "resource_id": 48,
      "text": "På dem som tror och lever rättskaffens väntar lycksalighetens lustgårdar,"
    },
    {
      "resource_id": 48,
      "text": "där de i enlighet med Guds löfte skall förbli till evig tid; Han är den Allsmäktige, den Vise."
    },
    {
      "resource_id": 48,
      "text": "Det är Gud som har rest himlarna utan varje synligt stöd och Han har sänkt ned i jorden fast förankrade berg, så att den inte svajar under er fot, och Han har låtit djur av alla slag sprida sig över den. Och Vi låter regn falla från skyn så att alla sorters nyttiga [växter] kan gro och spira på jorden."
    },
    {
      "resource_id": 48,
      "text": "Detta är Guds skapelse; visa Mig nu vad det är som andra än Han har skapat! - Nej, de orättfärdiga har alldeles uppenbart gått vilse!"
    },
    {
      "resource_id": 48,
      "text": "VI SKÄNKTE Luqman visdom [och gav honom denna förmaning:] \"Var tacksam mot Gud [för Hans välgärningar]. Den tacksamme har själv gott av sin tacksamhet men den otacksamme [skall veta att] Gud är Sig själv nog och [att] allt lov och pris tillkommer Honom.\""
    },
    {
      "resource_id": 48,
      "text": "Och Luqman talade till sin son och förmanade honom: \"Käre son! Sätt inte medhjälpare vid Guds sida; att sätta medhjälpare vid Hans sida är att begå en svår orätt!"
    },
    {
      "resource_id": 48,
      "text": "Gud har anbefallt människan [att visa] godhet mot sina föräldrar; [hon bör tänka på att] modern har burit sitt barn genom det ena svaghetstillståndet efter det andra, [fött det] och ammat det under två år. Tacka Mig och dina föräldrar [och minns att] Jag är målet för er färd!"
    },
    {
      "resource_id": 48,
      "text": "Men om de vill förmå dig att sätta vid Min sida något som du står främmande för, skall du inte lyda dem. Omge dem i detta liv som sig bör [med dina ömma omsorger], och följ samma väg som de som vänder tillbaka till Mig i ånger [över sina synder]. Till Mig skall ni föras åter och Jag skall låta er veta vad era handlingar [var värda]."
    },
    {
      "resource_id": 48,
      "text": "Käre son! Även om det [som du har gjort] väger så litet som ett senapskorn och [ligger dolt] i en klippa eller i himlarna eller i jorden, skall Gud låta det komma i dagen. Guds [vägar] är outgrundliga; Han genomskådar allt och är underrättad om allt."
    },
    {
      "resource_id": 48,
      "text": "Käre son! Förrätta bönen och anbefall det som är rätt och förbjud det som är orätt. Och bär med jämnmod det [onda] som drabbar dig! Och stå fast vid dina föresatser!"
    },
    {
      "resource_id": 48,
      "text": "Uppträd aldrig med överlägsenhet mot [andra] och trampa inte denna jord med inbilsk högfärd! Gud är inte vän till de överlägsna, de som vill vara förmer än andra."
    },
    {
      "resource_id": 48,
      "text": "Var måttfull i ditt beteende och dämpa din röst! Finns det något fulare än åsnans skriande?\""
    },
    {
      "resource_id": 48,
      "text": "INSER NI inte att Gud har låtit allt det som himlarna rymmer och det som jorden bär tjäna er och att Han har överhopat er med Sina gåvor både i det yttre och det inre? Men det finns de som tvistar om Gud utan vare sig kunskap eller vägledning och utan [att lysas av] uppenbarelsens ljus."
    },
    {
      "resource_id": 48,
      "text": "Och när dessa människor uppmanas att rätta sig efter det som Gud har uppenbarat, säger de: \"Nej, vi följer våra förfäders väg.\" Och om det var Djävulen själv som hade uppmanat dem [att gå raka vägen] in i den flammande Elden?"
    },
    {
      "resource_id": 48,
      "text": "Den som med hela sitt väsen underkastar sig Guds vilja och som gör det goda och det rätta har vunnit ett säkert fäste. Allt går till sist upp till Gud."
    },
    {
      "resource_id": 48,
      "text": "Men låt inte ditt sinne tyngas av att [människor] förnekar sanningen! Till Oss skall de föras åter och Vi skall låta dem veta vad deras handlingar [var värda]; Gud vet vad som rör sig i människans innersta."
    },
    {
      "resource_id": 48,
      "text": "Vi skall låta dem glädjas en liten tid åt livet; därefter skall Vi utlämna dem åt ett tungt straff."
    },
    {
      "resource_id": 48,
      "text": "OCH OM du frågar människorna: \"Vem har skapat himlarna och jorden?\" - svarar de helt säkert: \"Gud.\" Säg: \"Gud ske lov och pris!\" Nej, de flesta av dem är okunniga."
    },
    {
      "resource_id": 48,
      "text": "Gud tillhör allt i himlarna och på jorden. Gud är Den som är Sig själv nog, Den som allt lov och pris tillkommer."
    },
    {
      "resource_id": 48,
      "text": "Om än jordens alla träd blev till pennor och havet, utökat med sju hav, blev till bläck skulle det inte räcka för att skriva ned Guds ord. - Gud är allsmäktig, vis."
    },
    {
      "resource_id": 48,
      "text": "Att skapa er alla och låta er uppstå på nytt är detsamma som [att skapa] en enda människa [och låta henne återuppstå]. Gud hör allt, ser allt."
    },
    {
      "resource_id": 48,
      "text": "Inser du inte att det är Gud som låter natten glida in i dagen och dagen glida in i natten, och att Han har underordnat solen och månen under Sina lagar; de löper var och en sitt [kretslopp] till en [av Honom] fastställd tidpunkt - och att Gud är väl underrättad om vad ni gör"
    },
    {
      "resource_id": 48,
      "text": "Detta, därför att Gud är Sanningen, och allt det som människor anropar i Hans ställe är sken och lögn; Gud är den Höge, den Väldige."
    },
    {
      "resource_id": 48,
      "text": "Ser du inte att Gud med Sin välsignelse låter skeppen segla över havet för att visa er några av Sina tecken? I detta ligger förvisso budskap till var och en som står fast i motgången och som tackar [Gud] i allt."
    },
    {
      "resource_id": 48,
      "text": "När människorna [färdas på havet] och ser vågorna häva sig över dem som ett tak, anropar de Gud med ren och uppriktig tro, men när Han har fört dem [oskadda] i land försöker några av dem gå en väg mellan tro och otro. Men bara den alltigenom falske, den som inte vet vad tacksamhet vill säga, avvisar Våra budskap."
    },
    {
      "resource_id": 48,
      "text": "MÄNNISKOR! Frukta er Herre och bäva inför den Dag då en fader inte kan lösköpa sin son och en son inte kan överlämna sig som lösen för sin fader! Guds löfte är sanning. Låt er då inte förledas av det jordiska livets [lockelser] och låt inte Djävulen föra er bakom ljuset vad gäller Guds [dom]."
    },
    {
      "resource_id": 48,
      "text": "Det är Gud som har kunskap om den Yttersta stunden; det är Han som låter regnet falla och Han som vet vad som ligger gömt i moderlivet. Men ingen vet vad morgondagen bär i sitt sköte, och ingen vet var på denna jord han skall dö. Gud vet allt, är underrättad om allt."
    }
  ],
  "meta": {
    "translation_name": "Knut Bernström",
    "author_name": "Knut Bernström",
    "filters": { "resource_id": 48, "chapter_number": "31" }
  }
}
