{
  "translations": [
    { "resource_id": 49, "text": "Alif Lam Mim (A. L. M.)" },
    { "resource_id": 49, "text": "Hizi ni Aya za Kitabu chenye hikima." },
    {
      "resource_id": 49,
      "text": "Kuwa ni Uwongofu na Rehema kwa wafanyao wema,"
    },
    {
      "resource_id": 49,
      "text": "Wanao shika Sala, na wanatoa Zaka, nao wana yakini na Akhera."
    },
    {
      "resource_id": 49,
      "text": "Hao ndio walio na uwongofu utokao kwa Mola wao Mlezi, na hao ndio wenye kufanikiwa."
    },
    {
      "resource_id": 49,
      "text": "Na miongoni mwa watu wapo wanao nunua maneno ya upuuzi, ili wawapoteze watu na njia ya Mwenyezi Mungu pasipo kujua, na wanaichukulia ni maskhara. Hao watapata adhabu ya kuwafedhehesha."
    },
    {
      "resource_id": 49,
      "text": "Na (mtu kama huyo) anapo somewa Aya zetu huzipa mgongo kwa kujivuna, kama kwamba hakuzisikia, kama kwamba masikioni mwake mna uziwi. Basi mbashirie kuwa atapata adhabu chungu."
    },
    {
      "resource_id": 49,
      "text": "Hakika walio amini na wakatenda mema watakuwa nazo Bustani za neema."
    },
    {
      "resource_id": 49,
      "text": "Watadumu humo - ni ahadi ya Mwenyezi Mungu ya kweli. Na Yeye ndiye Mwenye nguvu, Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Ameziumba mbingu bila ya nguzo mnazo ziona; na ameweka katika ardhi milima ili ardhi isikuyumbisheni; na ametawanya humo kila namna ya wanyama; na tumeteremsha maji kutoka mbinguni, na tukaotesha katika ardhi mimea mizuri ya kila namna."
    },
    {
      "resource_id": 49,
      "text": "Huu ni uumbaji wa Mwenyezi Mungu. Basi nionyesheni wameumba nini hao wasio kuwa Yeye! Lakini madhaalimu wamo katika upotovu uliyo dhaahiri."
    },
    {
      "resource_id": 49,
      "text": "Na tulimpa Luqman hikima, tukamwambia: Mshukuru Mwenyezi Mungu. Na mwenye kushukuru basi hakika anashukuru kwa manufaa ya nafsi yake. Na aliye kufuru, basi Mwenyezi Mungu ni Mkwasi, Msifiwa."
    },
    {
      "resource_id": 49,
      "text": "Na Luqman alipo mwambia mwanawe kwa kumpa mawaidha: Ewe mwanangu! Usimshirikishe Mwenyezi Mungu. Kwani hakika ushirikina bila ya shaka ni dhulma iliyo kubwa."
    },
    {
      "resource_id": 49,
      "text": "Na tumemuusia mtu kwa wazazi wake wawili. Mama yake ameichukua mimba yake kwa udhaifu juu ya udhaifu, na kumwachisha ziwa baada ya miaka miwili. (Tumemuusia): Nishukuru Mimi na wazazi wako. Ni kwangu Mimi ndiyo marudio."
    },
    {
      "resource_id": 49,
      "text": "Na pindi wakikushikilia kunishirikisha na ambayo huna ilimu nayo, basi usiwat'ii. Lakini kaa nao kwa wema duniani, nawe ishike njia ya anaye elekea kwangu. Kisha marejeo yenu ni kwangu Mimi, na Mimi nitakuambieni mliyo kuwa mkiyatenda."
    },
    {
      "resource_id": 49,
      "text": "Ewe mwanangu! Kikiwapo kitu cha uzito wa chembe ya khardali kikawa ndani ya jabali au ndani ya mbingu au ndani ya ardhi, basi Mwenyezi Mungu atakileta. Hakika Mwenyezi Mungu ni Mjuzi wa yaliyo fichika, Mwenye khabari za yote."
    },
    {
      "resource_id": 49,
      "text": "Ewe mwanangu! Shika Sala, na amrisha mema, na kataza maovu, na subiri kwa yanayo kupata. Hayo ni katika mambo ya kuazimiwa.."
    },
    {
      "resource_id": 49,
      "text": "Wala usiwabeuwe watu, wala usitembee katika nchi kwa maringo. Hakika Mwenyezi Mungu hampendi kila anaye jivuna na kujifakhirisha."
    },
    {
      "resource_id": 49,
      "text": "Na ushike mwendo wa katikati, na teremsha sauti yako. Hakika katika sauti mbaya zote bila ya shaka iliyo zidi ni sauti ya punda."
    },
    {
      "resource_id": 49,
      "text": "Kwani hamwoni ya kwamba Mwenyezi Mungu amevifanya vikutumikieni viliomo mbinguni na kwenye ardhi, na akakujalizieni neema zake, za dhaahiri na za siri? Na miongoni mwa watu wapo wanao bishana juu ya Mwenyezi Mungu pasipo ilimu, wala uwongofu, wala Kitabu chenye nuru."
    },
    {
      "resource_id": 49,
      "text": "Na wanapo ambiwa: Fuateni aliyo yateremsha Mwenyezi Mungu, husema: Bali tunafuata tuliyo wakuta nayo baba zetu. Je! Ijapo kuwa Shet'ani anawaita kwenye adhabu ya Moto uwakao?"
    },
    {
      "resource_id": 49,
      "text": "Na mwenye kuuelekeza uso wake kwa Mwenyezi Mungu, naye akawa anafanya wema, basi huyo hakika amekwisha kamata fundo lilio madhubuti. Na mwisho wa mambo yote ni kwa Mwenyezi Mungu."
    },
    {
      "resource_id": 49,
      "text": "Na anaye kufuru, isikuhuzunishe kufuru yake. Kwetu ndio marudio yao, na hapo tutawaambia waliyo yatenda. Hakika Mwenyezi Mungu ni Mjuzi wa yaliyomo vifuani."
    },
    {
      "resource_id": 49,
      "text": "Tunawastarehesha kwa uchache, kisha tutawasukuma kwenye adhabu ngumu."
    },
    {
      "resource_id": 49,
      "text": "Na ukiwauliza: Nani aliye ziumba mbingu na ardhi? Bila ya shaka watasema: Mwenyezi Mungu. Wewe sema: Alhamdulillahi! Sifa njema zote ni za Mwenyezi Mungu. Lakini wengi wao hawajui."
    },
    {
      "resource_id": 49,
      "text": "Ni vya Mwenyezi Mungu vyote viliomo mbinguni na katika ardhi. Hakika Mwenyezi Mungu ndiye Mkwasi, Mwenye kusifiwa."
    },
    {
      "resource_id": 49,
      "text": "Na lau kuwa miti yote iliyomo duniani ikawa ni kalamu, na bahari (ikawa wino), na ikaongezewa juu yake bahari nyengine saba, maneno ya Mwenyezi Mungu yasingeli kwisha. Hakika Mwenyezi Mungu ni Mwenye nguvu, Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Hakukuwa kuumbwa kwenu, wala kufufuliwa kwenu ila ni kama nafsi moja tu. Hakika Mwenyezi Mungu ni Mwenye kusikia Mwenye kuona."
    },
    {
      "resource_id": 49,
      "text": "Kwani huoni kwamba Mwenyezi Mungu huuingiza usiku katika mchana, na huuingiza mchana katika usiku, na amedhalilisha jua na mwezi? Vyote hivyo vinakwenda mpaka wakati ulio wekwa. Na Mwenyezi Mungu anazo khabari za mnayo yatenda."
    },
    {
      "resource_id": 49,
      "text": "Hivi ni kwa sababu hakika Mwenyezi Mungu ndiye wa kweli, na hakika wanacho kiomba ni cha uwongo. Na kwamba hakika Mwenyezi Mungu ndiye Mtukufu na ndiye Mkubwa."
    },
    {
      "resource_id": 49,
      "text": "Kwani huoni kwamba marikebu hupita baharini zikichukua neema za Mwenyezi Mungu, ili kukuonyesheni baadhi ya Ishara zake? Hakika katika haya zipo Ishara kwa kila mwenye kusubiri, mwenye kushukuru."
    },
    {
      "resource_id": 49,
      "text": "Na wimbi linapo wafunika kama wingu, wao humwomba Mwenyezi Mungu kwa kumsafia dini. Lakini anapo waokoa wakafika nchi kavu, wapo baadhi yao huenda mwendo wa sawa. Wala hazikanushi Ishara zetu ila aliye khaini kafiri mkubwa."
    },
    {
      "resource_id": 49,
      "text": "Enyi watu! Mcheni Mola wenu Mlezi, na iogopeni siku ambayo mzazi hatamfaa mwana, wala mwana hatamfaa mzazi kwa lolote. Hakika ahadi ya Mwenyezi Mungu ni ya kweli. Basi yasikudanganyeni maisha ya dunia, wala asikudanganyeni na Mwenyezi Mungu mdanganyifu."
    },
    {
      "resource_id": 49,
      "text": "Hakika kuijua Saa (ya Kiyama) kuko kwa Mwenyezi Mungu. Na Yeye ndiye anaye iteremsha mvua. Na anavijua viliomo ndani ya matumbo ya uzazi. Na haijui nafsi yoyote itachuma nini kesho. Wala nafsi yoyote haijui itafia nchi gani. Hakika Mwenyezi Mungu ndiye Mwenye kujua, Mwenye khabari."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "31" }
  }
}
