{
  "translations": [
    { "resource_id": 55, "text": "Alif. Laam. Miym." },
    { "resource_id": 55, "text": "Ushbular hikmatli Kitob oyatlaridir." },
    { "resource_id": 55, "text": "U muhsinlarga hidoyat va rahmatdir." },
    {
      "resource_id": 55,
      "text": "Ular namozni to`kis ado etadigan, zakotni beradigan va oxiratga ishonch-la iymon keltiradiganlardir."
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalar Robbilaridan bo`lgan hidoyatdadirlar. Ana o`shalar o`zlari najot topguvchilardir."
    },
    {
      "resource_id": 55,
      "text": "Odamlar orasida(o`zlari) ilmsiz ravishda Allohning yo`lidan adashtirish uchun va u(yo`l)ni istehzo qilish uchun behuda so`zni sotib oladigan kimsalar ham bor. Ana o`shalarga, o`zlariga xorlovchi azob bor.<sup foot_note=\"170438\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qachon unga Bizning oyatlarimiz tilovat qilinsa, xuddi ularni eshitmagandek, xuddi qulog`ida og`irlik bordek, mutakabbirlik bilan ortga qarab ketar. Bas, unga alamli azobning bashoratini ber."
    },
    {
      "resource_id": 55,
      "text": "Albatta, iymon keltirib, yaxshi amallar qilganlarga, o`shalarga ne'mat jannatlari bordir."
    },
    {
      "resource_id": 55,
      "text": "Ular unda abadiy qolurlar. Allohning va'dasi haqdir. Va U Aziyz va Hakiymdir."
    },
    {
      "resource_id": 55,
      "text": "U, siz ko`rib turganingizdek, osmonlarni ustunsiz yaratgan, sizlarni tebratmasligi uchun yer yuziga og`ir tog`larni tashlagan va u(er)da har turli jonivorlarni taratib qo`ygan Zotdir. Va osmondan suv tushirib, u bilan u(er yuzi)da turli go`zal va karamli juftlarni o`stirib qo`ydik.<sup foot_note=\"170978\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bu, Allohning yaratganidir. Qani Menga ko`rsating-chi, Undan boshqalar nimani yaratdilar. Yo`q! Zolimlar ochiq-oydin adashuvdadirlar."
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Biz Luqmonga: «Allohga shukr qil. Kim shukr qilsa, o`zi uchun qiladir. Kim noshukrlik qilsa, bas, albatta, Alloh behojat va maqtalgan Zotdir», deb hikmatni berdik.<sup foot_note=\"170979\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Luqmon o`g`liga va'z-nasihat qilib aytganlarini esla: «Ey o`g`ilcham, Allohga shirk keltirma. Albatta, shirk katta zulmdir»."
    },
    {
      "resource_id": 55,
      "text": "Biz insonga ota-onasi haqida tavsiya qildik: onasi uni zaiflik ustiga zaiflik bilan ko`tardi."
    },
    {
      "resource_id": 55,
      "text": "Agar ikkovlari seni o`zing bilmagan narsani Menga shirk keltirishga zo`rlasalar, bas, ularga itoat etma! Va dunyo-da ikkovlariga yaxshilik qil hamda Menga yo`nalganlarning yo`liga ergash. So`ngra qaytishingiz faqat Mengadir. Bas, Men sizga nima amal qilganingiz xabarini berurman."
    },
    {
      "resource_id": 55,
      "text": "«Ey o`g`ilcham, albatta, u (amal) agar achitqining bir dona urug`icha bo`lsa-yu, u bir qoya tosh ichida yoki osmonlarda yoxud yerda bo`lsa ham, Alloh uni keltirur. Albatta, Alloh o`ta lutfli va o`ta xabardor Zotdir.»"
    },
    {
      "resource_id": 55,
      "text": "«Ey o`g`ilcham, namozni to`kis ado qil, yaxshilikka buyurib, yomonlikdan qaytar va o`zingga yetgan musiybatga sabr qil. Albatta, bular azm etilajak ishlardandir.»"
    },
    {
      "resource_id": 55,
      "text": "«Odamlardan takabbur-la yuz o`girma va yer yuzida kibr-havo ila yurma. Albatta, Alloh hech bir mutakabbir va maqtanchoqni sevmas.»"
    },
    {
      "resource_id": 55,
      "text": "«Yurishingda mo`'tadil bo`l va ovozingni pasaytir. Chunki, ovozlarning eng yomoni eshakning ovozidir.»<sup foot_note=\"170980\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh sizlarga osmonlardagi narsalarni va yerdagi narsalarni beminnat xizmatkor qilib qo`yganini va sizga zohiriy va botiniy ne'matlarni mukammal qilib berganini bilmadingizmi?! Odamlar orasida ilmsiz, hidoyatsiz va ravshan kitobsiz (bo`la turib) Alloh haqida tortishadiganlari ham bor.<sup foot_note=\"170439\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qachon ularga: «Alloh nozil qilgan narsaga ergashinglar», deyilsa: «Yo`q! Biz otalarimizni nimaning ustida topsak, o`shanga ergashurmiz», derlar. Agar shayton ularni do`zax azobiga chaqirayotgan bo`lsa ham-a?!"
    },
    {
      "resource_id": 55,
      "text": "Kim go`zal amallarni qilguvchi bo`lgan holida Allohga yuz tutsa, batahqiq, u ishonchli arqonni mahkam tutibdi. Ishlarning oqibati faqat Allohga qaytur.<sup foot_note=\"170981\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kim kufr keltirsa, uning kufri seni xafa qilmasin. Qaytishlari faqat Bizgadir. Bas, Biz ularga nima amal qilganlari xabarini berurmiz. Albatta, Alloh qalblardagi narsalarni o`ta bilguvchidir."
    },
    {
      "resource_id": 55,
      "text": "Ularni bir oz huzurlantirurmiz, so`ngra qattiq azobga majbur qilurmiz."
    },
    {
      "resource_id": 55,
      "text": "Agar ulardan: «Osmonlaru yerni kim yaratgan?» deb so`rasang, albatta, «Alloh», derlar. Sen: «Allohga hamd bo`lsin», deb ayt. Yo`q! Ko`plari bilmaslar."
    },
    {
      "resource_id": 55,
      "text": "Osmonlaru yerdagi narsalar Allohnikidir. Albatta, Alloh O`zi behojat va maqtalgan Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Agar yer yuzidagi daraxtning barchasi qalamlar bo`lib, dengiz — uning ortida yetti dengiz madad berib turib — (siyoh) bo`lsa ham, Allohning kalimalari bitmas. Albatta, Alloh Aziyz va Hakiymdir."
    },
    {
      "resource_id": 55,
      "text": "Sizlarni yaratish ham, qayta tiriltirish ham faqat bir jonni (yaratish va qayta tiriltirish) kabidir. Albatta, Alloh o`ta eshitguvchi va o`ta ko`rguvchidir."
    },
    {
      "resource_id": 55,
      "text": "Alloh kechani kunduzga kiritishini va kunduzni kechaga kiritishini, quyosh va oyni beminnat xizmatkor qilib qo`yganini, ularning har biri belgilangan muddat tomon yurishini va, albatta, Alloh nima amal qilayotganingizdan xabardor ekanini ko`rmadingmi?!"
    },
    {
      "resource_id": 55,
      "text": "Bu, albatta, Allohning O`zi haq, albatta, Undan o`zga iltijo qilayotganlari botil va, albatta, Allohning O`zi eng yuksak va eng buyuk zot ekanidandir."
    },
    {
      "resource_id": 55,
      "text": "Kemalar Allohning ne'mati ila sizga Uning oyat-belgilarini ko`rsatish uchun dengizda yurganini ko`rmadingmi?! Albatta, bunda har bir o`ta sabrli va o`ta shukrlilar uchun oyat-belgilar bordir."
    },
    {
      "resource_id": 55,
      "text": "Qachon ularni tog` kabi to`lqin o`rab qolsa, Allohning diniga ixlos ertaroq, duo qilurlar. Najot berib, ularni quruqlikka chiqarsa, ba'zilari tejamkor bo`lur. Bizning oyatlarimizni faqat o`ta xoin va o`ta kofirlargina inkor eturlar.<sup foot_note=\"170982\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey odamlar! Robbingizga taqvo qiling va ota bolasiga foyda bera olmaydigan, bola otasiga biror narsada foyda berguvchi bo`lmaydigan Kundan qo`rqing. Albatta, Allohning va'dasi haqdir. Bas, hayoti dunyo sizni g`ururga ketkazmasin. O`ta g`ururga ketkazguvchi sizni Alloh ila g`ururga ketkazmasin.<sup foot_note=\"170440\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, qiyomat soati ilmi yolg`iz Allohning huzuridadir. Yomg`irni U yog`dirur. Bachadonlardagi narsani ham U bilur. Hech bir jon ertaga nima kasb qilishini bilmas. Hech bir jon qaysi yerda o`lishini ham bilmas. Albatta, Alloh o`ta bilguvchi va o`ta xabardordir.<sup foot_note=\"170441\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "31" }
  }
}
