{
  "translations": [
    { "resource_id": 76, "text": "ئەلىف، لام، مىم." },
    { "resource_id": 76, "text": " بۇ، ھېكمەتلىك كىتابنىڭ ئايەتلىرىدۇر." },
    {
      "resource_id": 76,
      "text": " (ئۇ) (تەئدىل ئەركان بىلەن) ناماز ئوقۇيدىغان، (ئاللاھنىڭ رىزاسىنى تىلەش يۈزىسىدىن كۆڭۈل ئازادىلىكى بىلەن) زاكات بېرىدىغان ۋە ئاخىرەتكە جەزمەن ئىشىنىدىغان ياخشى ئىش قىلغۇچى كىشىلەرگە ھىدايەتتۇر ۋە رەھمەتتۇر[3ـ4]."
    },
    {
      "resource_id": 76,
      "text": " (ئۇ) (تەئدىل ئەركان بىلەن) ناماز ئوقۇيدىغان، (ئاللاھنىڭ رىزاسىنى تىلەش يۈزىسىدىن كۆڭۈل ئازادىلىكى بىلەن) زاكات بېرىدىغان ۋە ئاخىرەتكە جەزمەن ئىشىنىدىغان ياخشى ئىش قىلغۇچى كىشىلەرگە ھىدايەتتۇر ۋە رەھمەتتۇر[3ـ4]."
    },
    {
      "resource_id": 76,
      "text": "ئاشۇلار (يەنى يۇقىرىقى سۈپەتلەرگە ئىگە كىشىلەر) پەرۋەردىگارىنىڭ توغرا يولىدا بولغۇچىلاردۇر، ئەنە شۇلار مەقسەتكە ئېرىشكۈچىلەردۇر."
    },
    {
      "resource_id": 76,
      "text": " بەزى كىشىلەر بىلىمسىزلىكتىن، (كىشىلەرنى) ئاللاھنىڭ يولىدىن ئازدۇرۇش ئۈچۈن بىھۇدە گەپلەرنى سېتىۋالىدۇ ۋە ئاللاھنىڭ يولىنى مەسخىرە قىلىدۇ، ئەنە شۇلار خور قىلغۇچى ئازابقا دۇچار بولىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئەگەر ئۇنىڭغا بىزنىڭ ئايەتلىرىمىز (يەنى قۇرئان ئايەتلىرى) ئوقۇپ بېرىلسە، گويا ئۇنى ئاڭلىمىغاندەك، ئىككى قۇلىقى ئېغىرلىشىپ قالغاندەك (ئاللاھنىڭ ئايەتلىرىگە قۇلاق سېلىشتىن) تەكەببۇرلۇق بىلەن يۈز ئۆرۈيدۇ، (ئى مۇھەممەد!) ئۇنىڭغا قاتتىق ئازاب بىلەن خۇشخەۋەر بەرگىن."
    },
    {
      "resource_id": 76,
      "text": " شۈبھىسىزكى، ئىمان ئېيتقانلار ۋە ياخشى ئەمەللەرنى قىلغانلار نازۇنېمەتلىك جەننەتلەرگە كىرىدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئۇ جەننەتلەردە ئۇلار مەڭگۈ قالىدۇ. بۇ ئاللاھنىڭ راست ۋەدىسىدۇر (ئاللاھ ۋەدىسىگە خىلاپلىق قىلمايدۇ)، ئاللاھ غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھ ئاسمانلارنى تۈۋرۈكسىز ياراتتىكى، سىلەر ئۇنى كۆرۈپ تۇرۇۋاتىسىلەر. يەر تەۋرەپ سىلەرنى خاتىرجەمسىز قىلمىسۇن دەپ، يەردە تاغلارنى ئورناتتى. زېمىندا تۈرلۈك جاندارلارنى تاراتتى، بۇلۇتتىن يامغۇر سۈيىنى چۈشۈرۈپ، ئۇنىڭ بىلەن زېمىندا تۈرلۈك پايدىلىق ئۆسۈملۈكلەرنى ئۆستۈردۇق."
    },
    {
      "resource_id": 76,
      "text": " مانا بۇلار ئاللاھنىڭ (ياراتقان) مەخلۇقاتلىرىدۇر، ماڭا كۆرسىتىپ بېرىڭلاركى، ئاللاھتىن باشقا مەبۇدلىرىڭلار زادى نېمىلەرنى ياراتتى؟ بەلكى زالىملار ئوپئوچۇق گۇمراھلىقتىدۇر[11"
    },
    {
      "resource_id": 76,
      "text": "بىز لوقمانغا ھەقىقەتەن ھېكمەت ئاتا قىلدۇق، (ئۇنىڭغا ئېيتتۇقكى) «ئاللاھقا شۈكۈر قىلغىن، كىمكى شۈكۈر قىلىدىكەن، ئۆزى ئۈچۈن قىلغان بولىدۇ، كىمكى كۇفرىلىق قىلىدىكەن، شۈبھىسىزكى، ئاللاھ (بەندىلەردىن) بىھاجەتتۇر، مەدھىيەگە لايىقتۇر»."
    },
    {
      "resource_id": 76,
      "text": " ئۆز ۋاقتىدا لوقمان (ھەكىم) ئوغلىغا نەسىھەت قىلىپ: «ئى ئوغۇلچىقىم، ئاللاھقا شېرىك كەلتۈرمىگىن، شېرىك كەلتۈرۈش ھەقىقەتەن زور گۇناھتۇر» دېدى"
    },
    {
      "resource_id": 76,
      "text": " ئىنساننى ئاتا ـ ئانىسىغا ياخشىلىق قىلىشقا بۇيرۇدۇق. ئانىسى ئۇنى (قورسىقىدا) ئۈستى ـ ئۈستىگە ئاجىزلىق بىلەن كۆتۈردى. ئىككى يىلدا ئۇنى ئەمچەكتىن ئايرىدى. (ئى ئىنسان!) ماڭا ۋە ئاتا ـ ئاناڭغا شۈكۈر قىلغىن، ئاخىر قايتىدىغان جاي مېنىڭ دەرگاھىمدۇر."
    },
    {
      "resource_id": 76,
      "text": " ئەگەر ئاتا ـ ئاناڭ سېنى سەن بىلمەيدىغان نەرسىنى ماڭا شېرىك كەلتۈرۈشكە زورلىسا، ئۇلارغا ئىتائەت قىلمىغىن، ئۇلارغا دۇنيادا ياخشى مۇئامىلىدە بولغىن (يەنى دىنىڭغا زىيان يەتمەيدىغان ئاساستا ياخشىلىق قىلغىن)، ماڭا تائەت بىلەن قايتقان ئادەمنىڭ يولىغا ئەگەشكىن، ئاندىن مېنىڭ دەرگاھىمغا قايتىسىلەر، سىلەرگە قىلمىشىڭلارنى ئېيتىپ بېرىمەن."
    },
    {
      "resource_id": 76,
      "text": " (لوقمان ئېيتتى) «ئى ئوغۇلچىقىم! قىلمىشىڭ قىچا چاغلىق نەرسە بولۇپ، ئۇ ئۇيۇل تاشنىڭ ئىچىدە (يەنى ئەڭ مەخپىي جايدا) يا ئاسمانلارنىڭ قېتىدا ياكى زېمىننىڭ ئاستىدا بولسىمۇ، ئاللاھ ئۇنى ھازىر قىلىدۇ (ئۇنىڭ ھېسابىنى ئالىدۇ). ئاللاھ ھەقىقەتەن ئىنچىكە كۈزەتكۈچىدۇر، ھەممىدىن خەۋەرداردۇر."
    },
    {
      "resource_id": 76,
      "text": "ئى ئوغۇلچىقىم! نامازنى (ۋاقتىدا تەئدىل ئەركان بىلەن) ئوقۇغىن، (كىشىلەرنى) ياخشىلىققا بۇيرۇغىن، يامانلىقتىن توسقىن، ساڭا يەتكەن كۈلپەتلەرگە سەۋر قىلغىن (چۈنكى ھەقىقەتكە دەۋەت قىلغۇچى ئەزىيەتلەرگە ئۇچرايدۇ)، بۇ ھەقىقەتەن قىلىش ئۈچۈن ئىرادە تىكلەشكە تېگىشلىك ئىشلاردىندۇر."
    },
    {
      "resource_id": 76,
      "text": " كىشىلەردىن مەنسىتمەسلىك بىلەن يۈز ئۆرۈمىگىن، زېمىندا غادىيىپ ماڭمىغىن، ئاللاھ ھەقىقەتەن ھاكاۋۇر، ئۆزىنى چوڭ تۇتقۇچىلارنى دوست تۇتمايدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئوتتۇراھال ماڭغىن، ئاۋازىڭنى پەسلەتكىن، ئاۋازلارنىڭ ئەڭ زېرىكەرلىكى ھەقىقەتەن ئېشەكلەرنىڭ ئاۋازىدۇر»."
    },
    {
      "resource_id": 76,
      "text": " بىلمەمسىلەركى، ئاللاھ ئاسمانلاردىكى ۋە زېمىندىكى ھەممىنى سىلەرگە بويسۇندۇرۇپ بەردى (يەنى سىلەرنىڭ پايدىلىنىشىڭلارغا مۇۋاپىقلاشتۇرۇپ بەردى). سىلەرگە ئاشكارا ۋە يوشۇرۇن (يەنى ماددىي ۋە مەنىۋى) نېمەتلەرنى كامالەتكە يەتكۈزۈپ بەردى. بەزى كىشىلەر ھېچقانداق ئىلىمسىز، ھىدايەتسىز ۋە نۇرلۇق كىتابسىز ھالدا ئاللاھ بارىسىدا جېدەللىشىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئەگەر ئۇلارغا: «ئاللاھ نازىل قىلغان نەرسە (يەنى قۇرئان) غا ئەگىشىڭلار» دېيىلسە، ئۇلار: «ياق، بىز ئاتا ـ بوۋىلىرىمىزنىڭ دىنىغا ئەگىشىمىز» دەيدۇ، شەيتان ئۇلارنى دوزاخ ئازابىغا چاقىرغان تۇرسا (ئۇلار يەنىلا ئاتا ـ بوۋىلىرىنىڭ دىنىغا ئەگىشەمدۇ؟)."
    },
    {
      "resource_id": 76,
      "text": " ياخشى ئىش قىلغۇچى بولغان ھالدا ئىخلاس بىلەن ئاللاھقا بويسۇنغان ئادەم مەھكەم تۇتقىغا ئېسىلغان بولىدۇ، ئىشلارنىڭ ئاقىۋىتى ئاللاھقا مەنسۇپتۇر"
    },
    {
      "resource_id": 76,
      "text": " كىمكى كاپىر بولىدىكەن، ئۇنىڭ كۇفرى سېنى قايغۇغا سالمىسۇن، ئۇلار بىزنىڭ دەرگاھىمىزغا قايتىدۇ، ئۇلارغا (دۇنيادىكى) قىلمىشلىرىنى ئېيتىپ بېرىمىز، ئاللاھ ھەقىقەتەن ئۇلارنىڭ دىللىرىدىكىنى بىلىپ تۇرغۇچىدۇر."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارنى (دۇنيادىن) ئازغىنا (مۇددەت) بەھرىمەن قىلىمىز، ئاندىن ئۇلارنى قاتتىق ئازابنى (تېتىشقا) مەجبۇرلايمىز."
    },
    {
      "resource_id": 76,
      "text": " ئەگەر سەن ئۇلاردىن: «ئاسمانلارنى ۋە زېمىننى كىم خەلق ئەتتى؟» دەپ سورىساڭ، ئۇلار چوقۇم «ئاللاھ» دەپ جاۋاپ بېرىدۇ، ئېيتقىنكى، «جىمى ھەمدۇسانا ئاللاھقا خاستۇر!» بەلكى ئۇلارنىڭ تولىسى ئۇقمايدۇ. "
    },
    {
      "resource_id": 76,
      "text": " ئاسمانلاردىكى ۋە زېمىندىكى نەرسىلەر ئاللاھنىڭ مۈلكىدۇر، ئاللاھ ھەقىقەتەن (مەخلۇقاتىدىن ۋە ئۇلارنىڭ ئىبادىتىدىن) بىھاجەتتۇر، مەدھىيەگە لايىقتۇر."
    },
    {
      "resource_id": 76,
      "text": " ئەگەر يەر يۈزىدىكى دەرەخلەرنىڭ ھەممىسى قەلەم بولغان، دېڭىز (سىيا) بولغان، ئۇنىڭغا يەنە يەتتە دېڭىز (نىڭ سىياسى) قوشۇلغان تەقدىردىمۇ ئاللاھنىڭ سۆزلىرىنى (يېزىپ) تۈگەتكىلى بولمايدۇ، ئاللاھ ھەقىقەتەن غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر."
    },
    {
      "resource_id": 76,
      "text": "(ئى ئىنسانلار!) سىلەرنىڭ (دەسلەپتە) يارىتىلىشىڭلار، (ئۆلگەندىن كېيىن) تىرىلدۈرۈلۈشىڭلار پەقەت بىر ئادەمنىڭ يارىتىلىشى، بىر ئادەمنىڭ تىرىلدۈرۈلۈشىگە ئوخشاشتۇر. ئاللاھ ھەقىقەتەن (بەندىلىرىنىڭ سۆزلىرىنى) ئاڭلاپ تۇرغۇچىدۇر، (ئەمەللىرىنى) كۆرۈپ تۇرغۇچىدۇر."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھنىڭ كېچىنى كۈندۈزگە ۋە كۈندۈزنى كېچىگە كىرگۈزىدىغانلىقىنى، كۈن بىلەن ئاينى بويسۇندۇرىدىغانلىقىنى كۆرمەمسەن؟ (كۈن بىلەن ئاينىڭ) ھەر بىرى مۇئەييەن مۇددەت (يەنى قىيامەت) كىچە (ئۆز ئوربىتىسىدا) سەير قىلىدۇ. ئاللاھ سىلەرنىڭ قىلمىشىڭلاردىن تولۇق خەۋەرداردۇر."
    },
    {
      "resource_id": 76,
      "text": "بۇ شۇنىڭ ئۈچۈنكى، ئاللاھ ھەق (ئىلاھ) دۇر، ئۇلارنىڭ ئاللاھنى قويۇپ ئىبادەت قىلغانلىرى (يەنى بۇتلىرى) باتىلدۇر، ئاللاھ ئالىيدۇر، بۈيۈكتۇر."
    },
    {
      "resource_id": 76,
      "text": " كۆرمەمسەنكى، كېمىلەرنىڭ ئاللاھنىڭ مەرھەمىتى بىلەن دېڭىزدا يۈرۈشى ئاللاھنىڭ سىلەرگە (ئۆز قۇدرىتىنىڭ) بىر قىسىم دەلىللىرىنى كۆرسىتىشى ئۈچۈندۇر. بۇنىڭدا ھەر بىر سەۋر قىلغۇچى، شۈكۈر قىلغۇچى (بەندە ئۈچۈن ھەقىقەتەن) (چوڭ) ئىبرەت بار."
    },
    {
      "resource_id": 76,
      "text": " (دېڭىزدا) ئۇلارنى تاغلاردەك دولقۇنلار ئورىۋالغان چاغدا، ئۇلار كامالى ئىخلاس بىلەن ئاللاھقا ئىلتىجا قىلىدۇ، ئاللاھ ئۇلارنى (دېڭىز خەتەرلىرىدىن) قۇتۇلدۇرۇپ قۇرۇقلۇققا چىقارغان چاغدا، ئۇلارنىڭ بەزىسى توغرا يولدا بولىدۇ. بىزنىڭ ئايەتلىرىمىزنى پەقەت خىيانەتكار (ئاللاھنىڭ نېمەتلىرىدىن تانغان) ئادەملا ئىنكار قىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئى ئىنسانلار! پەرۋەردىگارىڭلارغا (بۇيرۇقلىرىنى ئورۇنلاش، مەنئى قىلغان ئىشلاردىن چەكلىنىش بىلەن) تەقۋادارلىق قىلىڭلار، شۇنداق بىر كۈندىن قورقۇڭلاركى، (ئۇ كۈندە) ئاتا بالىسىغا ئەسقاتمايدۇ، بالىمۇ ئاتىسىغا ئەسقاتمايدۇ، ئاللاھنىڭ ۋەدىسى ھەقىقەتەن ھەقتۇر، سىلەرنى ھەرگىز دۇنيا تىرىكچىلىكى ئالداپ قويمىسۇن، شەيتاننىڭ سىلەرنى ئاللاھنىڭ ئەپۇسىنىڭ كەڭلىكى بىلەن ئالدىشىغا يول قويماڭلار."
    },
    {
      "resource_id": 76,
      "text": " قىيامەت (نىڭ بولىدىغان ۋاقتى) توغرىسىدىكى بىلىم ھەقىقەتەن ئاللاھنىڭ دەرگاھىدىدۇر. ئاللاھ يامغۇرنى (ئۆزى بەلگىلىگەن ۋاقىتتا ۋە ئۆزى بەلگىلىگەن جايغا) ياغدۇرىدۇ، بەچچىداندىكىلەرنىڭ نېمە ئىكەنلىكىنى (يەنى ئوغۇلمۇ، قىزمۇ، بېجىرىممۇ، كەمتۈكمۇ، بەختلىكمۇ، بەختسىزمۇ) ئاللاھ بىلىدۇ، ھېچ ئادەم ئەتە نېمىلەرنى قىلىدىغانلىقىنى (يەنى ئۇنىڭغا نېمە ئىش بولىدىغانلىقىنى، ياخشى ـ يامان ئىشلاردىن نېمىلەرنى قىلىدىغانلىقىنى) بىلمەيدۇ، ھېچ ئادەم ئۆزىنىڭ قەيەردە ئۆلىدىغانلىقىنى بىلمەيدۇ، ئاللاھ ھەقىقەتەن (پۈتۈن ئىشلارنى) بىلىپ تۇرغۇچىدۇر، (شەيئىلەرنىڭ ئىچكى ۋە تاشقى تەرەپلىرىدىن) تولۇق خەۋەرداردۇر."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh",
    "author_name": "Muhammad Saleh",
    "filters": { "resource_id": 76, "chapter_number": "31" }
  }
}
