{
  "translations": [
    { "resource_id": 771, "text": "ಅಲಿಫ್ ಲಾಮ್ ಮೀಮ್" },
    { "resource_id": 771, "text": "ಇವು ಯುಕ್ತಿಪೂರ್ಣ ಗ್ರಂಥದ ಸೂಕ್ತಗಳು." },
    {
      "resource_id": 771,
      "text": "ಸಚ್ಚರಿತರಿಗೆ ಮಾರ್ಗದರ್ಶನವೂ ಅನುಗ್ರಹವೂ ಆಗಿ ಇದು ನೆಲೆಗೊಂಡಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದರೆ ನಮಾಝನ್ನು ಸಂಸ್ಥಾಪಿಸುವ, ಝಕಾತ್ ಕೊಡುವ ಮತ್ತು ಪರಲೋಕದ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸುವ ಸಚ್ಚರಿತರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದಿರುವ ಸನ್ಮಾರ್ಗದಲ್ಲಿದ್ದಾರೆ. ಅವರೇ ಯಶಸ್ವಿಯಾದವರು."
    },
    {
      "resource_id": 771,
      "text": "ಕೆಲವು ಜನರು ವಿನೋದ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸುತ್ತಾರೆ. ಯಾವುದೇ ಜ್ಞಾನವಿಲ್ಲದೆ ಅಲ್ಲಾಹನ ಮಾರ್ಗದಿಂದ ಜನರನ್ನು ದಾರಿಗೆಡಿಸಲಿಕ್ಕಾಗಿ ಮತ್ತು ಆ ಮಾರ್ಗವನ್ನು ಪರಿಹಾಸಕ್ಕೀಡು ಮಾಡಲಿಕ್ಕಾಗಿ. ಇಂಥವರಿಗೆ ಬಹಳ ನಿಂದ್ಯವಾದ ಶಿಕ್ಷೆ ಇದೆ<sup foot_note=207551>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವನಿಗೆ ನಮ್ಮ ಸೂಕ್ತಗಳನ್ನು ಓದಿ ಕೇಳಿಸ ಲಾದರೆ ಅವುಗಳನ್ನು ತಾನು ಕೇಳಲೇ ಇಲ್ಲವೆಂ ಬಂತೆ, ಅಥವಾ ತನ್ನ ಎರಡು ಕಿವಿಗಳಲ್ಲಿ ಕಿವುಡು ಬಾಧಿಸಿದಂತೆ ದರ್ಪದಿಂದ ಮುಖ ತಿರುಗಿಸುತ್ತಾನೆ. ಆದ್ದರಿಂದ ಅವನಿಗೆ ಒಂದು ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆಯ ಸುವಾರ್ತೆ ಕೊಡಿರಿ<sup foot_note=207552>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ, ಸತ್ಯವಿಶ್ವಾಸ ಸ್ವೀಕರಿಸುವ ಮತ್ತು ಸತ್ಕರ್ಮವೆಸಗುವ ಜನರಿಗೆ ಅನುಗ್ರಹಗಳು ತುಂ ಬಿದ ಸ್ವರ್ಗೋದ್ಯಾನಗಳಿವೆ<sup foot_note=207553>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವುಗಳಲ್ಲಿ ಅವರು ಸದಾಕಾಲ ವಾಸಿಸುವರು. ಇದು ಅಲ್ಲಾಹನ ಸತ್ಯವಾದ ವಾಗ್ದಾನ. ಅವನು ಪ್ರಬಲನೂ ಯುಕ್ತಿಪೂರ್ಣನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗೆ ಕಾಣುವಂಥ ಸ್ಥಂಭಗಳಿಲ್ಲದೆ ಅವನು ಆಕಾಶಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು. ಭೂಮಿಯು ನಿಮ್ಮೊಂದಿಗೆ ವಾಲಿ ಬಿಡದಿರಲು ಅವನು ಅದರಲ್ಲಿ ಪರ್ವತಗಳನ್ನು ನಾಟಿದನು. ಅವನು ಎಲ್ಲ ತರದ ಚರಜೀವಿಗಳನ್ನು ಭೂಮಿಯಲ್ಲಿ ಹಬ್ಬಿಸಿದನು. ಆಕಾಶದಿಂದ ನಾವು<sup foot_note=207554>1</sup>  (ಅಲ್ಲಾಹು) ನೀರನ್ನು ಸುರಿಸಿ ಭೂಮಿಯಲ್ಲಿ ಎಲ್ಲ ತರದ ಉತ್ತಮ ಜೋಡಿಗಳನ್ನು ಬೆಳೆಸಿದ್ದೇವೆ<sup foot_note=207555>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ಅಲ್ಲಾಹನ ಸೃಷ್ಟಿ. ಇನ್ನು ಅವನ ಹೊರತಾ ದವರು ಏನನ್ನು ಸೃಷ್ಟಿಸಿದ್ದಾರೆಂದು ನನಗೆ ತೋರಿಸಿರಿ. ಹಾಗಲ್ಲ; ಅಕ್ರಮಿಗಳು ಸುವ್ಯಕ್ತ ದುರ್ಮಾರ್ಗದಲ್ಲಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಲುಖ್ಮಾನರಿಗೆ ನಾವು ತತ್ವಜ್ಞಾನವನ್ನು ದಯ ಪಾಲಿಸಿದೆವು<sup foot_note=207556>1</sup>. ‘ಅಲ್ಲಾಹನಿಗೆ ಕೃತಜ್ಞನಾಗು’ ಎಂದೆವು. ಯಾವನು ಅಲ್ಲಾಹನಿಗೆ ಕೃತಜ್ಞನಾಗುತ್ತಾನೋ ಅವನು ತನಗಾಗಿಯೇ ಕೃತಜ್ಞನಾದನು. ಯಾವನು ಕೃತಘ್ನನಾಗುತ್ತಾನೋ ವಾಸ್ತವದಲ್ಲಿ ಅಲ್ಲಾಹು ನಿರಪೇಕ್ಷನೂ ಸ್ತುತ್ಯರ್ಹನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಲುಖ್ಮಾನರು ತಮ್ಮ ಪುತ್ರನಿಗೆ ಉಪದೇಶಿಸುತ್ತಾ ಹೇಳಿದ ಸಂದರ್ಭವನ್ನು ಸ್ಮರಿಸಿರಿ. “ನನ್ನ ಪ್ರೀತಿಯ ಮಗನೇ,<sup foot_note=207557>1</sup> ಅಲ್ಲಾಹನಿಗೆ ಯಾರನ್ನೂ ಸಹಭಾಗಿ ಮಾಡಬೇಡ, ನಿಜವಾಗಿಯೂ ಬಹುದೇವತ್ವವು ಮಹಾ ಅಕ್ರಮವಾಗಿದೆ”."
    },
    {
      "resource_id": 771,
      "text": "ಮಾನವನಿಗೆ ತನ್ನ ಮಾತಾಪಿತರ ಬಗ್ಗೆ ನಾವು ವಸಿಯ್ಯತ್ ಮಾಡಿರುತ್ತೇವೆ. ಅವನ ತಾಯಿಯು ನಿತ್ರಾಣದ ಮೇಲೆ ನಿತ್ರಾಣವನ್ನು ಸಹಿಸಿ ಅವನನ್ನು ಗರ್ಭ ಹೊತ್ತಳು. ಅವನ ಸ್ತನಪಾನದ ಮುಕ್ತಾಯವು ಎರಡು ವರ್ಷಗಳಲ್ಲಾಗಿದೆ. (ಆದ್ದರಿಂದ ಓ ಮಾನವ,) ನನಗೂ ನಿನ್ನ ಮಾತಾಪಿತರಿಗೂ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸು. ನೀನು ನನ್ನ ಕಡೆಗೇ ಮರಳಬೇಕಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ನಿನಗೆ ಯಥಾಥ್ರ್ಯವೇನೆಂದು ತಿಳಿಯದ ಯಾವುದೇ ವಸ್ತುವನ್ನು ನನಗೆ ಪಾಲು ಸೇರಿಸುವಂತೆ ಅವರು ನಿನ್ನ ಮೇಲೆ ಒತ್ತಡ ಹಾಕಿದರೆ ನೀನು ಅವರನ್ನು ಅನುಸರಿಸಬೇಡ<sup foot_note=207558>1</sup>. ಈ ಲೋಕ ದಲ್ಲಿ ಅವರೊಂದಿಗೆ ಸದ್ವರ್ತನೆ ಮಾಡು<sup foot_note=207559>2</sup>. ನನ್ನ ಕಡೆಗೆ ಮರಳಿ ಬಂದವರ ಮಾರ್ಗವನ್ನು ಅನುಗಮಿಸು. ಮುಂದೆ ನಿಮಗೆಲ್ಲರಿಗೂ ನನ್ನ ಕಡೆಗೇ ಮರಳಲಿಕ್ಕಿದೆ. ನೀವು ಮಾಡುತ್ತಿದ್ದ ಕರ್ಮಗಳ ಬಗ್ಗೆ ಆಗ ನಾನು ನಿಮಗೆ ಮಾಹಿತಿ ಕೊಡಲಿರುವೆನು,"
    },
    {
      "resource_id": 771,
      "text": "ನನ್ನ ಮುದ್ದು ಮಗನೇ! ನೀನು ಎಸಗಿದ ಕಾರ್ಯವು ಸಾಸಿವೆ ಕಾಳಿನಷ್ಟಿರುವ ಒಂದು ವಸ್ತುವೇ ಇರಲಿ, ಅದು ಒಂದು ಬಂಡೆಯಲ್ಲಿ ಅಥವಾ ಆಕಾ ಶಗಳಲ್ಲಿ ಅಥವಾ ಭೂಮಿಯೊಳಗೆ ಎಲ್ಲೇ ಇರಲಿ, ಅಲ್ಲಾಹನು ಅದನ್ನು (ನಿರ್ಣಾಯಕ ದಿನದಲ್ಲಿ) ಹೊರತರುವನು. ಅವನು ಸೂಕ್ಷ್ಮದರ್ಶಿ ಮತ್ತು ವಿವರಪೂರ್ಣನಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನನ್ನ ಮುದ್ದು ಮಗನೇ, ನಮಾಝನ್ನು ವಿಧಿವತ್ತಾಗಿ ನಿರ್ವಹಿಸು, ಒಳಿತನ್ನು ಬೋಧಿಸು, ಕೆಡುಕನ್ನು ತಡೆ, ನಿನಗೆ ತಟ್ಟಿದ ಕಷ್ಟಕ್ಕೆ ಸಹನೆ ತಾಳು. ಇವು ಬಿಡಲೊಲ್ಲದ ಅಚಲ ವಿಷಯಗಳು<sup foot_note=207560>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಜನರಿಂದ ನೀನು ಮುಖ ತಿರುಗಿಸಬೇಡ. ಭೂಮಿಯ ಮೇಲೆ ದರ್ಪದಿಂದ ನಡೆಯಬೇಡ, ದರ್ಪತೋರುವ ಹಾಗೂ ಜಂಭ ಕೊಚ್ಚುವ ಯಾರನ್ನೂ ಅಲ್ಲಾಹನು ಮೆಚ್ಚುವುದಿಲ್ಲ<sup foot_note=207561>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿನ್ನ ನಡೆಯಲ್ಲಿ ಮಿತಿ ಪಾಲಿಸು. ನಿನ್ನ ಸ್ವರವನ್ನು ತಗ್ಗಿಸು. ಎಲ್ಲ ಸ್ವರಗಳಿಗಿಂತ ಕೆಟ್ಟ ಸ್ವರವು ಕತ್ತೆಯ ಸ್ವರವಾಗಿರುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಆಕಾಶಗಳಲ್ಲೂ ಭೂಮಿಯಲ್ಲೂ ಇರುವ ಸಕಲ ವಸ್ತುಗಳನ್ನು ನಿಮಗೆ ಅಧೀನ ಗೊಳಿಸಿದ್ದನ್ನೂ<sup foot_note=207562>1</sup> ತನ್ನ ಪ್ರತ್ಯಕ್ಷ ಹಾಗೂ ಆಂತರಿಕ ಅನುಗ್ರಹಗಳನ್ನು ನಿಮಗೆ ಪೂರ್ತಿಗೊಳಿಸಿ ಕೊಟ್ಟಿದ್ದನ್ನೂ ನೀವು ನೋಡುತ್ತಿಲ್ಲವೇ? ಹೀಗಿದ್ದೂ ಮಾನವರಲ್ಲಿ ಕೆಲವರು ತಮ್ಮ ಬಳಿ ಯಾವುದೇ ಜ್ಞಾನವಾಗಲಿ ಸನ್ಮಾರ್ಗದರ್ಶನವಾಗಲಿ ಬೆಳಕು ತೋರಿಸುವ ಯಾವುದೇ ಗ್ರಂಥವಾಗಲಿ ಇಲ್ಲದೆ ಅಲ್ಲಾಹನ (ತೌಹೀದ್‍ನ) ವಿಚಾರದಲ್ಲಿ ಜಗಳಾಡುತ್ತಾರೆ<sup foot_note=207563>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಅವತೀರ್ಣಗೊಳಿಸಿರುವುದನ್ನು ಅನುಸರಿಸಿರೆಂದು ಅವರಿಗೆ ಹೇಳಲಾದರೆ ಅವರು “ಅಲ್ಲ, ನಮ್ಮ ಪೂರ್ವಜರು ನಡೆದು ಕಂಡ ಮಾರ್ಗವನ್ನೇ ನಾವು ಅನುಸರಿಸುತ್ತೇವೆ” ಎನ್ನುತ್ತಾರೆ. ಶೈತಾನನು ಅವರನ್ನು ನರಕ ಶಿಕ್ಷೆಯ ಕಡೆಗೇ ಕರೆಯುತ್ತಿದ್ದರೂ ಇವರು ಅವರನ್ನೇ ಅನು ಸರಿಸುವರೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಯಾರು ಸತ್ಕರ್ಮಿಯಾಗಿದ್ದುಕೊಂಡು ತನ್ನ ದೇಹವನ್ನು ಅಲ್ಲಾಹನಿಗೆ ಅರ್ಪಿಸಿಕೊಳ್ಳುತ್ತಾನೋ, ಅವನು ಅತ್ಯಂತ ಬಿಗಿಯಾದ ಪಾಶವನ್ನು ಬಿಗಿ ಹಿಡಿದನು. ಸಕಲ ವಿಷಯಗಳ ಅಂತ್ಯವು ಅಲ್ಲಾಹನ ಕಡೆಗೇ ಇದೆ<sup foot_note=207564>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರು ಸತ್ಯವನ್ನು ನಿಷೇಧಿಸುತ್ತಾನೆ, ಆತನ ಸತ್ಯ ನಿಷೇಧವು (ಪ್ರವಾದಿಯರೇ) ನಿಮ್ಮನ್ನು ವ್ಯಥೆಗೀಡು ಮಾಡದಿರಲಿ. ಅವರ ಮರಳಿಕೆ ನಮ್ಮ ಕಡೆಗೇ ಆಗಿದೆ. ಅವರು ಎಸಗಿದ ಕರ್ಮಗಳ ಬಗ್ಗೆ ಆವಾಗ ನಾವು ಅವರಿಗೆ ತೋರಿಸಿ ಕೊಡುತ್ತೇವೆ. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹು ಎದೆಗಳೊಳಗೆ ಅವಿತಿರುವ ರಹಸ್ಯಗಳನ್ನು ಚೆನ್ನಾಗಿ ತಿಳಿದಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಅವರಿಗೆ ಸ್ವಲ್ಪ ಕಾಲ (ಭೂಮಿಯಲ್ಲಿ) ಸುಖ ನೀಡುತ್ತಿದ್ದೇವೆ. ಆ ಬಳಿಕ ಅವರನ್ನು ಒಂದು ಕಠಿಣ ಶಿಕ್ಷೆಯ ಕಡೆಗೆ ಬಲವಂತವಾಗಿ ಎಳೆದೊಯ್ಯುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳನ್ನೂ ಭೂಮಿಯನ್ನೂ ಸೃಷ್ಟಿಸಿದವರು ಯಾರು ಎಂದು ತಾವು ಇವರನ್ನು ಕೇಳಿದರೆ, ಇವರು ಅಲ್ಲಾಹನೆಂದೇ ಉತ್ತರಿಸುವರು. ತಾವು ಹೇಳಿರಿ, ‘ಅಲ್ ಹಮ್ದುಲಿಲ್ಲಾಹ್’ (ಅಲ್ಲಾಹನಿಗೆ ಸ್ತುತಿ). ಆದರೆ ಇವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ತಿಳಿಯುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳಲ್ಲೂ ಭೂಮಿಯಲ್ಲೂ ಇರುವುದೆಲ್ಲವೂ ಅಲ್ಲಾಹನದು. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹು ನಿರಪೇಕ್ಷನೂ ಸ್ತುತ್ಯರ್ಹನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯಲ್ಲಿರುವ ಮರಗಳೆಲ್ಲ ಲೇಖನಿಗಳಾಗಿ ಮಾರ್ಪಟ್ಟು (ಈಗಿರುವ) ಸಾಗರವು ಮಸಿಯಾಗಿ- ಅದಕ್ಕೆ ಇನ್ನೂ ಸಪ್ತಸಾಗರಗಳು ಮಸಿಯನ್ನು ಒದಗಿಸಿದರೂ - ಅಲ್ಲಾಹನ ವಚನಗಳು ಬರೆದು ಮುಗಿಯಲಾರವು. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹು ಪ್ರತಾಪಶಾಲಿಯೂ ಅಗಾದಜ್ಞನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮೆಲ್ಲರನ್ನು ಸೃಷ್ಟಿಸುವುದೂ ಪುನಃ ಜೀವಂತಗೊಳಿಸಿ ಎಬ್ಬಿಸುವುದೂ ಅವನ ಮಟ್ಟಿಗೆ ಕೇವಲ ಒಂದು ಜೀವಿಯನ್ನು ಸೃಷ್ಟಿಸುವ ಮತ್ತು ಪುನಃ ಜೀವಂತಗೊಳಿಸುವಂತೆ ಮಾತ್ರವಿದೆ<sup foot_note=207565>1</sup>. ನಿಜವಾಗಿಯೂ ಅಲ್ಲಾಹು ಸರ್ವಶ್ರುತನೂ ಸರ್ವ ವೀಕ್ಷಕನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಇರುಳನ್ನು ಹಗಲಿನೊಳಗೂ ಹಗಲನ್ನು ಇರುಳಿನೊಳಗೂ ತೂರಿಸುತ್ತಿರುವುದನ್ನೂ ಸೂರ್ಯಚಂದ್ರರನ್ನು ನಿಯಂತ್ರಿಸಿಟ್ಟಿರುವುದನ್ನೂ ನೀನು ನೋಡುತ್ತಿಲ್ಲವೇ? ಎಲ್ಲವೂ ಒಂದು ನಿಶ್ಚಿತ ಕಾಲದವರೆಗೆ ಚಲಿಸುತ್ತಿವೆ. ನೀವು ಮಾಡುತ್ತಿರುವುದರ ಬಗ್ಗೆ ಅಲ್ಲಾಹು ಸೂಕ್ಷ್ಮಜ್ಞನಾಗಿದ್ದಾನೆ<sup foot_note=207566>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ಯಾಕೆಂದರೆ, ಅಲ್ಲಾಹನೇ ಚಿರಂತನ ಸತ್ಯವಾಗಿದ್ದಾನೆ. ಅವನನ್ನು ಬಿಟ್ಟು ಇವರು ಆರಾಧಿಸುತ್ತಿರುವ ಇತರ ಎಲ್ಲವೂ ಮಿಥ್ಯವಾಗಿವೆ. ಅಲ್ಲಾಹನೇ ಉನ್ನತನೂ ಮಹಾನನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಅನುಗ್ರಹದಿಂದ ನಾವೆಯು ಸಮುದ್ರದಲ್ಲಿ ಚಲಿಸುತ್ತಿರುವುದನ್ನು ನೀನು ನೋಡು ವುದಿಲ್ಲವೇ? ಇದು ಅವನ ಕೆಲವು ನಿದರ್ಶನ ಗಳನ್ನು ನಿಮಗೆ ತೋರಿಸಿ ಕೊಡಲಿಕ್ಕಾಗಿ ವಾಸ್ತವದಲ್ಲಿ ಕೃತಜ್ಞನಾಗಿರುವ ಎಲ್ಲ ಕ್ಷಮಾಶೀಲರಿಗೂ ಇದರಲ್ಲಿ ಅನೇಕ ದೃಷ್ಟಾಂತಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸಮುದ್ರದಲ್ಲಿ ಬೆಟ್ಟಗಳಂಥ ತೆರೆಮಾಲೆಗಳು ಇವರ ಮೇಲೆ ಆವರಿಸಿದಾಗ ಇವರು ತಮ್ಮ ವಿಧೇಯತೆಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅಲ್ಲಾಹನಿಗೇ ಮೀಸಲಾಗಿಸಿ ಅವನನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ. ತರುವಾಯ ಅವನು ಇವರನ್ನು ರಕ್ಷಿಸಿ ದಡಕ್ಕೆ ತಂದರೆ ಅವರಲ್ಲಿ ಕೆಲವರು ಎಡತಾಕ ನೀತಿಯನ್ನನುಸರಿಸುತ್ತಾರೆ<sup foot_note=207567>1</sup>. ಕೃತಘ್ನರಾದ ವಿಶ್ವಾಸಘಾತಕರಲ್ಲದೆ ನಮ್ಮ ದೃಷ್ಟಾಂತಗಳನ್ನು ನಿಷೇಧಿಸುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಜನರೇ, ನಿಮ್ಮ ಪ್ರಭುವಿನ ಬಗ್ಗೆ ಜಾಗ್ರತೆ ಪಾಲಿಸಿರಿ. ಒಂದು ದಿನವನ್ನು ಭಯಪಡಿರಿ. ಅಂದು ಯಾವ ತಂದೆಯೂ ತನ್ನ ಮಗನ ಪರವಾಗಿ ಪರಿಹಾರಕೊಡಲಾರ. ಯಾವ ಮಗನೂ ತನ್ನ ತಂದೆಯ ಪರವಾಗಿ ಯಾವುದೇ ಪರಿಹಾರ ಕೊಡುವವನಲ್ಲ. ಅಲ್ಲಾಹನ ವಾಗ್ದಾನವು ಸತ್ಯವಾಗಿದೆ <sup foot_note=207568>1</sup>. ಆದುದರಿಂದ ಈ ಲೌಕಿಕ ಜೀವನವು ನಿಮ್ಮನ್ನು ಮೋಸಗೊಳಿಸದಿರಲಿ. ಮಹಾವಂಚಕ (ಶೈತಾನನು) ನಿಮ್ಮನ್ನು ಅಲ್ಲಾಹನ ವಿಷಯದಲ್ಲಿ ವಂಚಿಸದಿರಲಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂತಿಮ ಘಳಿಗೆಯ ಜ್ಞಾನ ಅಲ್ಲಾಹನ ಬಳಿಯಲ್ಲೇ ಇದೆ. ಅವನೇ ಮಳೆ ಸುರಿಸುತ್ತಾನೆ. ತಾಯಂದಿರ ಗರ್ಭಗಳಲ್ಲಿರುವುದು ಏನೆಂದು ಅವನು ತಿಳಿಯುತ್ತಾನೆ. ಯಾವ ಜೀವಿಯೂ ತಾನು ನಾಳೆ ಏನನ್ನು ಮಾಡುವೆ ಎಂಬುದನ್ನು ತಿಳಿದಿಲ್ಲ. ತಾನು ಯಾವ ಭೂಭಾಗದಲ್ಲಿ ಮರಣ ಹೊಂದುವೆನು ಎಂಬ ಅರಿವೂ ಯಾರಿಗೂ ಇಲ್ಲ. ನಿಜದಲ್ಲಿ ಅಲ್ಲಾಹನೇ ಸರ್ವಜ್ಞನೂ ಸೂಕ್ಷ್ಮಜ್ಞಾನಿಯೂ ಆಗಿರುತ್ತಾನೆ <sup foot_note=207569>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "31" }
  }
}
