{
  "translations": [
    {
      "resource_id": 791,
      "text": "അലിഫ് ലാം മീം. സമാനമായ അക്ഷരങ്ങളുടെ വിശദീകരണത്തെ കുറിച്ച് സൂറത്തുൽ ബഖറയുടെ ആരംഭത്തിൽ പറഞ്ഞു കഴിഞ്ഞിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾക്ക് മേൽ അവതരിക്കപ്പെട്ടിരിക്കുന്ന ഈ ആയത്തുകൾ തത്വജ്ഞാനം ഉച്ചരിക്കുന്ന വേദഗ്രന്ഥത്തിലെ ആയത്തുകളാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ രക്ഷിതാവിനോടുള്ള ബാധ്യതകളും, അല്ലാഹുവിൻ്റെ ദാസന്മാരോടുള്ള ബാധ്യതകളും നിറവേറ്റി കൊണ്ട് പ്രവർത്തനങ്ങൾ നന്നാക്കുന്നവർക്ക് സന്മാർഗവും കാരുണ്യവുമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "നിസ്കാരം അതിൻ്റെ ഏറ്റവും പൂർണ്ണമായ രൂപത്തിൽ നിർവ്വഹിക്കുകയും, തങ്ങളുടെ സമ്പത്തിൽ നിന്ന് നിർബന്ധദാനം (സകാത്ത്) നൽകുകയും ചെയ്യുന്നവർ; ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ സംഭവിക്കാനിരിക്കുന്ന പുനരുത്ഥാനത്തിലും വിചാരണയിലും പ്രതിഫലത്തിലും ശിക്ഷയിലുമെല്ലാം ഉറച്ചു വിശ്വസിക്കുന്നവരുമാണവർ."
    },
    {
      "resource_id": 791,
      "text": "ഈ പറയപ്പെട്ട ഗുണവിശേഷണങ്ങളുള്ളവർ തങ്ങളുടെ രക്ഷിതാവിൽ നിന്നുള്ള സന്മാർഗത്തിലാകുന്നു. തങ്ങൾ ലക്ഷ്യം വെച്ചത് (സ്വർഗവും അല്ലാഹുവിൻ്റെ തൃപ്തിയും) നേടിയെടുക്കുകയും, തങ്ങൾ ഭയന്നിരുന്നതിൽ (നരകവും അല്ലാഹുവിൻ്റെ കോപവും) നിന്ന് അകലുകയും ചെയ്തവരാണവർ."
    },
    {
      "resource_id": 791,
      "text": "നദ്ർ ബ്നുൽ ഹാരിഥിനെ പോലെ, ഒരറിവുമില്ലാതെ അല്ലാഹുവിൻ്റെ മതത്തിൽ നിന്ന് ജനങ്ങളെ വഴിതെറ്റിച്ചു കളയാനായി വിനോദവാർത്തകൾ തിരഞ്ഞെടുക്കുന്ന ചിലർ മനുഷ്യരുടെ കൂട്ടത്തിലുണ്ട്. അല്ലാഹുവിൻ്റെ ആയത്തുകളെ അവൻ പരിഹസിക്കാനുള്ള വിഷയമാക്കി തീർക്കും. അത്തരം സ്വഭാവഗുണങ്ങളുള്ളവർ; അവർക്ക് തന്നെയാകുന്നു പരലോകത്ത് അപമാനകരമായ ശിക്ഷയുള്ളത്."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ ആയത്തുകൾ അവൻ്റെ മേൽ പാരായണം ചെയ്തു കേൾപ്പിക്കപ്പെട്ടാൽ അഹങ്കാരിയായി കൊണ്ട്, അത് കേൾക്കാതെ അവൻ പിന്തിരിഞ്ഞു കളയും. അവനത് കേൾക്കുകയേ ചെയ്തിട്ടില്ലാത്ത പോലെ. അവൻ്റെ രണ്ട് ചെവികളിലും ശബ്ദങ്ങൾ കേൾക്കാൻ കഴിയാത്ത വിധം ബധിരതയുള്ളതു പോലെ. അല്ലാഹുവിൻ്റെ റസൂലേ! അവനെ കാത്തിരിക്കുന്ന, വേദനയേറിയ ശിക്ഷയെ കുറിച്ച് താങ്കൾ അവന് സന്തോഷവാർത്ത അറിയിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർ; അവർക്ക് സുഖാനുഗ്രഹങ്ങളുടെ സ്വർഗത്തോപ്പുകളുണ്ട്. അല്ലാഹു അവിടെ അവർക്കായി ഒരുക്കി വെച്ചത് അവരവിടെ ആസ്വദിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവരതിൽ കാലങ്ങളോളം വസിക്കുന്നതായിരിക്കും. അല്ലാഹു അവർക്ക് നൽകിയ സത്യവാഗ്ദാനമത്രെ അത്; യാതൊരു സംശയവും അതിലില്ല. അവനാകുന്നു ആർക്കും പരാജയപ്പെടുത്തുക സാധ്യമല്ലാത്ത മഹാപ്രതാപിയും (അസീസ്), തൻ്റെ സൃഷ്ടിപ്പിലും നിർണ്ണയത്തിലും നിയമങ്ങളിലും ഏറ്റവും യുക്തമായത് നിശ്ചയിക്കുന്നവനും (ഹകീം)."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ആകാശങ്ങളെ തൂണുകളൊന്നുമില്ലാതെ ഉയരത്തിൽ സൃഷ്ടിച്ചിരിക്കുന്നു. ഭൂമിയിൽ ഉറച്ചു നിൽക്കുന്ന പർവ്വതങ്ങൾ അവൻ നാട്ടുകയും ചെയ്തിരിക്കുന്നു; ഭൂമി നിങ്ങളെയും കൊണ്ട് ഇളകാതിരിക്കുവാനാണത്. ഭൂമിക്ക് മുകളിൽ വ്യത്യസ്തങ്ങളായ ജീവജാലങ്ങളെ അവൻ വിന്യസിക്കുകയും ചെയ്തിരിക്കുന്നു. ആകാശത്ത് നിന്ന് നാം മഴവെള്ളം വർഷിക്കുകയും ചെയ്തിരിക്കുന്നു. അങ്ങനെ ഭൂമിയിൽ മനോഹരദൃശ്യമേകുന്ന എല്ലാ ഇനം (ചെടികളും) നാം മുളപ്പിക്കുകയും ചെയ്തിരിക്കുന്നു; മനുഷ്യരും ജന്തുക്കളും അതിൽ നിന്ന് ഉപകാരമെടുക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ പറഞ്ഞതെല്ലാം അല്ലാഹുവിൻ്റെ സൃഷ്ടികളാകുന്നു. അപ്പോൾ -അല്ലയോ ബഹുദൈവാരാധകരേ!- നിങ്ങൾ അല്ലാഹുവിന് പുറമെ ആരാധിക്കുന്നവർ എന്തൊന്നാണ് സൃഷ്ടിച്ചിട്ടുള്ളത്?! എന്നാൽ ഒരു വസ്തുവും സൃഷ്ടിക്കാത്ത, അല്ലാഹുവിനാൽ സൃഷ്ടിക്കപ്പെട്ടവരെ തങ്ങളുടെ രക്ഷിതാവിൻ്റെ പങ്കുകാരാക്കുന്ന അതിക്രമകാരികൾ സത്യത്തിൽ നിന്ന് വ്യക്തമായ വഴികേടിലാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ലുഖ്മാന് (ഇസ്ലാം) മതത്തിൽ അവഗാഹവും, എല്ലാ കാര്യങ്ങളിലും ഏറ്റവും ശരിയായതെന്തോ അതും നാം നൽകി. നാം അദ്ദേഹത്തോട് പറഞ്ഞു: ഹേ ലുഖ്മാൻ! അല്ലാഹുവിനെ അനുസരിക്കാനുള്ള സൗഭാഗ്യം നൽകി കൊണ്ട് നിൻ്റെ മേൽ അനുഗ്രഹം ചൊരിഞ്ഞ നിൻ്റെ രക്ഷിതാവിന് നന്ദി കാണിക്കുക. ആരെങ്കിലും തൻ്റെ രക്ഷിതാവിനോട് നന്ദി കാണിക്കുന്നെങ്കിൽ അവൻ്റെ നന്ദിയുടെ ഗുണഫലം അവന് തന്നെയാണ് ലഭിക്കുന്നത്. അല്ലാഹു അവൻ്റെ നന്ദിയിൽ നിന്ന് ധന്യനാണ് (ഗനിയ്യ്). ആരെങ്കിലും അല്ലാഹു അവൻ്റെ മേൽ ചൊരിഞ്ഞ അനുഗ്രഹത്തെ നിഷേധിക്കുകയും, നന്ദികേട് കാണിക്കുകയും ചെയ്താൽ അവൻ്റെ നന്ദികേടിൻ്റെ ദോഷഫലവും അവന് തന്നെ. അല്ലാഹുവിന് അത് യാതൊരു ഉപദ്രവവും ഏൽപ്പിക്കുകയില്ല. അവൻ തൻ്റെ സർവ്വ സൃഷ്ടികളിൽ നിന്നും ധന്യനാകുന്നു. എല്ലാ സ്ഥിതിവിശേഷങ്ങളിലും സ്തുത്യർഹനുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ലുഖ്മാൻ തൻ്റെ മകന് നന്മയിൽ താല്പര്യം ജനിപ്പിച്ചും, തിന്മയിൽ നിന്ന് താക്കീത് ചെയ്തു കൊണ്ടും സംസാരിച്ച സന്ദർഭം സ്മരിക്കുക. അദ്ദേഹം പറഞ്ഞു: എൻ്റെ പൊന്നുമകനേ! അല്ലാഹുവിനോടൊപ്പം മറ്റാരെയും നീ ആരാധിക്കരുത്. തീർച്ചയായും അല്ലാഹുവോടൊപ്പം മറ്റൊരു ആരാധ്യനെ ആരാധിക്കുക എന്നത് സ്വന്തത്തിന് ഏറ്റവും ഗുരുതരമായ കാര്യമാകുന്നു. കാരണം, നരകത്തിൽ ശാശ്വതമാകാൻ കാരണമാകുന്ന ഏറ്റവും വലിയ തിന്മയാകുന്നു അവൻ അതിലൂടെ പ്രവർത്തിച്ചിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യനോട് തൻ്റെ മാതാപിതാക്കളെ അനുസരിക്കാനും, -അല്ലാഹുവിനെ ധിക്കരിക്കാത്ത വിഷയങ്ങളിൽ- അവരോട് നന്മ ചെയ്യുവാനും നാം ശക്തമായി ഉപദേശിച്ചിരിക്കുന്നു. അവൻ്റെ മാതാവ് പ്രയാസത്തിന് ശേഷം പ്രയാസവുമായാണ് അവരുടെ വയറ്റിൽ അവനെ ചുമന്നത്. അവനെ മുലകുടിയിൽ നിന്ന് വേർപ്പെടുത്തുന്നതാകട്ടെ, രണ്ട് വർഷങ്ങൾ കൊണ്ടുമാണ്. നാം അവനോട് പറഞ്ഞു: അല്ലാഹു നിനക്ക് മേൽ ചൊരിഞ്ഞിരിക്കുന്ന അനുഗ്രഹങ്ങൾക്ക് അവനോട് നീ നന്ദി കാണിക്കുക. ശേഷം, നിൻ്റെ മാതാപിതാക്കളോട് അവർ നിന്നെ വളർത്തുകയും പരിചരിക്കുകയും ചെയ്തതിനും നീ നന്ദി കാണിക്കുക. എന്നിലേക്ക് മാത്രമാകുന്നു മടക്കം. അപ്പോൾ എല്ലാവർക്കും അർഹമായത് ഞാൻ പ്രതിഫലമായി നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "നീ അല്ലാഹുവിൽ പങ്കു ചേർക്കുന്നതിനായി മാതാപിതാക്കൾ അവരുടെ തന്നിഷ്ടപ്രകാരം നിൻ്റെ മേൽ കടുത്ത നിർബന്ധം ചെലുത്തിയാൽ അക്കാര്യത്തിൽ അവരെ നീ അനുസരിക്കരുത്. കാരണം, സ്രഷ്ടാവായ അല്ലാഹുവിനെ ധിക്കരിക്കുന്ന കാര്യത്തിൽ സൃഷ്ടികൾക്ക് അനുസരണമില്ല. ഇഹലോകത്ത് അവരോട് രണ്ടു പേരോടും നന്മയിലും കുടുംബന്ധം ചേർത്തു കൊണ്ടും ഉത്തമമായ രൂപത്തിലും നീ സഹവസിക്കുകയും ചെയ്യുക. എന്നെ മാത്രം ആരാധിക്കുക എന്ന തൗഹീദ് പാലിച്ചു കൊണ്ടും, എന്നെ അനുസരിച്ചു കൊണ്ടും എന്നിലേക്ക് മടങ്ങിയവരുടെ മാർഗം നീ പിൻപറ്റുകയും ചെയ്യുക. ശേഷം ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ എൻ്റെ അടുക്കലേക്കാണ് നിങ്ങളെല്ലാം മടങ്ങിവരുന്നത്. അപ്പോൾ ഇഹലോകത്ത് നിങ്ങൾ പ്രവർത്തിച്ചു കൊണ്ടിരുന്ന ഓരോ പ്രവർത്തനത്തെ കുറിച്ചും ഞാൻ നിങ്ങളെ അറിയിക്കുന്നതും, അവക്കെല്ലാമുള്ള പ്രതിഫലം നിങ്ങൾക്ക് നാം നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ കുഞ്ഞുമകനേ! തീർച്ചയായും നന്മയും തിന്മയും -അത് എത്ര ചെറുതാകട്ടെ; അണുമണിയോളം ചെറുതാണ് അത് എങ്കിലും-, ഏതെങ്കിലും പാറക്കുള്ളിൽ ആർക്കും കാണാൻ കഴിയാത്തിടത്താണെങ്കിലും, അല്ലെങ്കിൽ ആകാശങ്ങളിലോ ഭൂമിയിലോ എവിടെയാണെങ്കിലും; തീർച്ചയായും അല്ലാഹു പരലോകത്ത് അത് കൊണ്ടു വരിക തന്നെ ചെയ്യും. അതിനുള്ള പ്രതിഫലവും അല്ലാഹു നൽകും. തീർച്ചയായും അല്ലാഹു അതീവ ഗോപ്യമായവ അറിയുന്നവനാകുന്നു (ലത്വീഫ്); അവന് അതിസൂക്ഷ്മമായ കാര്യങ്ങൾ പോലും അവ്യക്തമാവുകയില്ല. അവയുടെയെല്ലാം സത്യാവസ്ഥയും സ്ഥാനങ്ങളും അറിയുന്ന സൂക്ഷ്മജ്ഞാനിയുമാകുന്നു (ഖബീർ) അവൻ."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ കുഞ്ഞുമകനേ! നിസ്കാരം അതിൻ്റെ ഏറ്റവും പൂർണ്ണമായ രൂപത്തിൽ നിർവ്വഹിച്ചു കൊണ്ട് നീ നിലനിർത്തുകയും, നന്മ കൽപ്പിക്കുകയും, തിന്മ വിരോധിക്കുകയും, അതിൻ്റെ പേരിൽ നിനക്ക് ബാധിക്കുന്ന പ്രയാസങ്ങളിൽ ക്ഷമിക്കുകയും ചെയ്യുക. ഞാൻ കൽപ്പിച്ച ഈ കാര്യം അല്ലാഹു നിർബന്ധമായും ചെയ്യണമെന്ന് നിന്നോട് കൽപ്പിച്ച കാര്യത്തിൽ പെട്ടതാണ്. അത് വേണ്ടെന്ന് തിരഞ്ഞെടുക്കാൻ നിനക്ക് അവകാശമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അഹങ്കാരത്തോടെ ജനങ്ങളിൽ നിന്ന് നീ മുഖം തിരിക്കരുത്. ഭൂമിക്ക് മുകളിൽ പൊങ്ങച്ചത്തോടെ ആഹ്ളാദവാനായി നീ നടക്കരുത്. തീർച്ചയായും അഹങ്കാരത്തോടെ നടക്കുകയും, തനിക്ക് നൽകപ്പെട്ട അനുഗ്രഹങ്ങൾക്ക് അല്ലാഹുവിനോട് നന്ദി കാണിക്കാതെ, അവ കൊണ്ട് ജനങ്ങൾക്ക് മേൽ പൊങ്ങച്ചം നടിക്കുകയും ചെയ്യുന്ന ആരെയും അല്ലാഹു ഇഷ്ടപ്പെടുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിൻ്റെ നടത്തത്തിൽ നീ മിതത്വം പാലിക്കുക; അതിവേഗതയിലോ ഇഴഞ്ഞു നീങ്ങിയോ നടക്കാതെ ഗാംഭീര്യം പ്രകടമാകുന്ന നിലക്ക് (നടക്കുക). നിൻ്റെ ശബ്ദം നീ താഴ്ത്തുകയും ചെയ്യുക. ഉപദ്രവകരമായ രൂപത്തിൽ നിൻ്റെ ശബ്ദം നീ ഉയർത്തരുത്. തീർച്ചയായും ശബ്ദങ്ങളിൽ ഏറ്റവും വികൃതമായ ശബ്ദം കഴുതയുടെ ശബ്ദമാകുന്നു; കാരണം വളരെ ഉച്ചത്തിലാണ് അതിൻ്റെ ശബ്ദം."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! ആകാശങ്ങളിലുള്ള സൂര്യനെയും ചന്ദ്രനെയും നക്ഷത്രങ്ങളെയും കൊണ്ട് ഉപകാരമെടുക്കാൻ അല്ലാഹു നിങ്ങൾക്ക് എളുപ്പം നൽകിയത് നിങ്ങൾ കാണുകയും വീക്ഷിക്കുകയും ചെയ്യുന്നില്ലേ?! ഭൂമിയിലുള്ള മൃഗങ്ങളെയും മരങ്ങളെയും ചെടികളെയും നിങ്ങൾക്ക് ഉപകാരപ്പെടുന്ന തരത്തിൽ അവൻ എളുപ്പമാക്കി തരികയും ചെയ്തിരിക്കുന്നതും അതു പോലെ തന്നെ (നിങ്ങൾ കാണുന്നില്ലേ?!) രൂപഭംഗിയും ശരീരസൗകുമാര്യവും പോലെ കണ്ണുകൾക്ക് ദൃശ്യമായ അവൻ്റെ അനുഗ്രഹങ്ങളും, ബുദ്ധിയും അറിവും പോലെ ഗോപ്യവും മറഞ്ഞിരിക്കുന്നതുമായ അനുഗ്രഹങ്ങളും അവൻ നിങ്ങൾക്ക് പൂർത്തീകരിച്ചു നൽകുകയും ചെയ്തിരിക്കുന്നു. ഈ അനുഗ്രഹങ്ങളെല്ലാം ഉണ്ടായിട്ടും അല്ലാഹുവിനെ മാത്രമേ ആരാധിക്കാവൂ എന്ന തൗഹീദിൻ്റെ വിഷയത്തിൽ, അല്ലാഹുവിൽ നിന്നുള്ള സന്ദേശത്തെ കുറിച്ച് എന്തെങ്കിലും അറിവോ, ഗ്രാഹ്യശേഷിയുള്ള ബുദ്ധിയോ, അല്ലാഹുവിൽ നിന്ന് അവതരിക്കപ്പെട്ട വ്യക്തമായ ഏതെങ്കിലും വേദഗ്രന്ഥമോ ഒന്നുമില്ലാതെ തർക്കിക്കുന്ന ചില മനുഷ്യരുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുക എന്ന തൗഹീദിൻ്റെ വിഷയത്തിൽ തർക്കിക്കുന്ന ഇവരോട് 'അല്ലാഹുവിൻ്റെ ദൂതന് മേൽ അവൻ അവതരിപ്പിച്ച സന്ദേശം നിങ്ങൾ പിൻപറ്റുക' എന്ന് പറയപ്പെട്ടാൽ അവർ പറയും: 'ഇല്ല! ഞങ്ങൾ അത് പിൻപറ്റുകയില്ല. മറിച്ച്, ഞങ്ങളുടെ മുൻഗാമികൾ നിലകൊള്ളുന്നതായി ഞങ്ങൾ കണ്ടിരുന്ന ഞങ്ങളുടെ ആരാധ്യവസ്തുക്കളെ ആരാധിക്കുക എന്നതേ ഞങ്ങൾ പിൻപറ്റുകയുള്ളൂ'. പിശാച് അവരെ (മുൻഗാമികളെ) വിഗ്രഹങ്ങളെ ആരാധിപ്പിച്ചു കൊണ്ട് വഴികേടിൽ ആക്കുകയും, ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ (സംഭവിക്കാനിരിക്കുന്ന) കത്തിജ്വലിക്കുന്ന നരകശിക്ഷയിലേക്ക് അവരെ ക്ഷണിക്കുകയുമായിരുന്നെങ്കിലും അവർ തങ്ങളുടെ മുൻഗാമികളെ തന്നെ പിൻപറ്റുകയോ?!"
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും തൻ്റെ ആരാധനകൾ അല്ലാഹുവിന് മാത്രം നിഷ്കളങ്കമാക്കി കൊണ്ടും, തൻ്റെ പ്രവർത്തനങ്ങൾ നന്നാക്കി കൊണ്ടും അല്ലാഹുവിലേക്ക് ലക്ഷ്യം വെക്കുന്നെങ്കിൽ രക്ഷ ആഗ്രഹിക്കുന്ന ഒരാൾക്ക് മുറുകെ പിടിക്കാവുന്ന ഏറ്റവും ബലമുള്ള കയറിലാണ് അവൻ പിടിച്ചിരിക്കുന്നത്. ഒരിക്കലും അവൻ മുറുകെ പിടിച്ചത് പൊട്ടിപ്പോകുമെന്ന് അവൻ ഭയക്കേണ്ടതില്ല. അല്ലാഹുവിലേക്ക് മാത്രമാകുന്നു കാര്യങ്ങളുടെയെല്ലാം പര്യവസാനം. ശേഷം, അവൻ ഏവർക്കും അർഹമായ പ്രതിഫലം നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും അല്ലാഹുവിൽ അവിശ്വസിച്ചുവെങ്കിൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- അവൻ്റെ നിഷേധം താങ്കളെ വിഷമിപ്പിക്കാതിരിക്കട്ടെ! നമ്മിലേക്ക് മാത്രമാകുന്നു ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവർ മടങ്ങുന്നത്. അപ്പോൾ അവർ ഇഹലോകത്തായിരിക്കെ ചെയ്തു കൂട്ടിയ തിന്മകളെ കുറിച്ച് അവരെ നാം അറിയിക്കുന്നതാണ്. അതിനുള്ള പ്രതിഫലവും അവർക്ക് നാം നൽകുന്നതാണ്. തീർച്ചയായും, അല്ലാഹു ഹൃദയങ്ങൾക്കുള്ളിലുള്ളത് നന്നായി അറിയുന്നവനാകുന്നു. അതിലുള്ള ഒരു കാര്യവും അവന് അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് നാം ഇഹലോകത്ത് നൽകുന്ന ആസ്വാദനങ്ങൾ കൊണ്ട് കുറഞ്ഞ ഒരു കാലത്തേക്ക് അവരെ നാം ആസ്വദിപ്പിക്കുന്നതാണ്. ശേഷം ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ കടുത്ത ശിക്ഷയിലേക്ക് -അതായത് നരകത്തിലേക്ക്- അവരെ നാം വലിച്ചു കൊണ്ടു വരുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരോട് 'ആരാണ് ആകാശങ്ങളെ സൃഷ്ടിച്ചത്? ആരാണ് ഭൂമിയെ സൃഷ്ടിച്ചത്?' എന്നെല്ലാം നീ ചോദിച്ചാൽ ഉറപ്പായും അവർ പറയും: അവയെ എല്ലാം സൃഷ്ടിച്ചത് അല്ലാഹുവാണ്. അവരോട് പറയുക: നിങ്ങൾക്കെതിരെയുള്ള തെളിവ് പ്രകടമാക്കിയ അല്ലാഹുവിന് സർവ്വസ്തുതിയും. എന്നാൽ നിങ്ങളിൽ ബഹുഭൂരിപക്ഷവും അവരുടെ അജ്ഞത കാരണത്താൽ ആരാണ് സർവ്വ സ്തുതികൾക്കും അർഹതയുള്ളവൻ എന്ന കാര്യം അറിയുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളതെല്ലാം അല്ലാഹുവിൻ്റെ മാത്രം സൃഷ്ടിപ്പും, അവൻ്റെ അധീനതക്കും നിയന്ത്രണത്തിനും കീഴിലുമാണ്. തീർച്ചയായും അല്ലാഹു അവൻ്റെ എല്ലാ സൃഷ്ടികളിൽ നിന്നും സർവ്വധന്യതയുമുള്ളവനും (ഗനിയ്യ്), ഇഹലോകത്തും പരലോകത്തും സർവ്വനിലക്കും സ്തുത്യർഹനും (ഹമീദ്) ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഭൂമിയിലുള്ള മരങ്ങളെല്ലാം മുറിച്ച് പേനയാക്കപ്പെടുകയും, സമുദ്രം അതിലേക്കുള്ള മഷിയാക്കുകയും, ശേഷം ഏഴ് സമുദ്രങ്ങൾ അതിലേക്ക് വീണ്ടും ചേർക്കുകയും ചെയ്താലും; അല്ലാഹുവിൻ്റെ വാക്കുകൾ അവസാനിക്കുകയില്ല. കാരണം, അതിന് അന്ത്യമില്ല. തീർച്ചയായും ആർക്കും പരാജയപ്പെടുത്തുക സാധ്യമല്ലാത്ത മഹാപ്രതാപമുള്ളവനും (അസീസ്), തൻ്റെ സൃഷ്ടിപ്പിലും നിയന്ത്രണത്തിലും ഏറ്റവും യുക്തമായത് പ്രവർത്തിക്കുന്നവനും (ഹകീം) ആകുന്നു അല്ലാഹു."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! പുനരുത്ഥാനനാളിൽ നിങ്ങളെ വിചാരണക്കും പ്രതിഫലത്തിനുമായി സൃഷ്ടിക്കുകയും പുനരുജ്ജീവിപ്പിക്കുകയും ചെയ്യുക എന്നത് ഒരൊറ്റ വ്യക്തിയെ സൃഷ്ടിക്കുകയും പുനരുജ്ജീവിപ്പിക്കുകയും ചെയ്യുന്നതു പോലെ എളുപ്പമുള്ളതാണ്. തീർച്ചയായും, അല്ലാഹു എല്ലാം കേൾക്കുന്നവനാകുന്നു (സമീഅ്); ഏതെങ്കിലും ഒരു ശബ്ദം കേൾക്കുന്നത് മറ്റൊരു ശബ്ദം കേൾക്കുന്നതിൽ നിന്ന് അവനെ അശ്രദ്ധനാക്കുകയില്ല. അവൻ എല്ലാം കാണുന്നവനുമാകുന്നു (ബസ്വീർ); എന്തെങ്കിലും ഒരു കാര്യം കാണുന്നത് മറ്റൊരു കാര്യം കാണുന്നതിൽ നിന്ന് അവനെ അശ്രദ്ധനാക്കുകയില്ല. ഇതു പോലെ തന്നെ, ഏതെങ്കിലും ഒരാളെ സൃഷ്ടിക്കുകയും പുനരുജ്ജീവിപ്പിക്കുകയും ചെയ്യുന്നത് മറ്റുള്ളവരെ സൃഷ്ടിക്കുകയും പുനരുജ്ജീവിപ്പിക്കുകയും ചെയ്യുന്നതിൽ നിന്ന് അവനെ അശ്രദ്ധനാക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു പകലിൽ വർദ്ധനവുണ്ടാകുന്നതിനായി രാത്രിയിൽ നിന്ന് കുറവ് വരുത്തുന്നതും, രാത്രിയിൽ വർദ്ധനവുണ്ടാകുന്നതിനായി പകലിൽ നിന്ന് കുറവ് വരുത്തുന്നതും നീ കണ്ടില്ലേ?! സൂര്യൻ്റെയും ചന്ദ്രൻ്റെയും സഞ്ചാരപഥം അവൻ നിർണ്ണയിക്കുകയും ചെയ്തിരിക്കുന്നു; അതിനാൽ അവ അതിൻ്റെ ഭ്രമണപഥങ്ങളിൽ നിശ്ചയിക്കപ്പെട്ട ഒരു അവധി വരെ സഞ്ചരിക്കുന്നു (എന്നതും നീ കണ്ടില്ലേ?!) അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നതെല്ലാം സൂക്ഷ്മമായി അറിയുന്നവനാണെന്നും, നിങ്ങളുടെ പ്രവർത്തനങ്ങളിൽ ഒന്നും അവന് അവ്യക്തമാകില്ലെന്നും, അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുമെന്നും (നീ കാണുന്നില്ലേ?!)"
    },
    {
      "resource_id": 791,
      "text": "ഈ നിയന്ത്രണവും നിശ്ചയവുമെല്ലാം അല്ലാഹു മാത്രമാണ് പരമസത്യമായുള്ളവൻ (ഹഖ്ഖ്) എന്ന് സാക്ഷ്യം വഹിക്കുന്നു. അവനാകുന്നു തൻ്റെ അസ്തിത്വത്തിലും ഗുണവിശേഷണങ്ങളിലും പ്രവർത്തികളിലും സത്യമായുള്ളവൻ. ബഹുദൈവാരാധകർ അവന് പുറമെ ആരാധിച്ചു കൊണ്ടിരിക്കുന്നതെല്ലാം ഒരടിസ്ഥാനവുമില്ലാത്ത നിരർത്ഥകതയാകുന്നു (എന്നും അവ സാക്ഷ്യം വഹിക്കുന്നു). അല്ലാഹുവാകുന്നു തൻ്റെ അസ്തിത്വത്തിലും സർവ്വാധീശത്വത്തിലും മഹത്വത്തിലും അവൻ്റെ എല്ലാ സൃഷ്ടികളെക്കാളും ഏറ്റവും ഉന്നതമായിട്ടുള്ളവൻ (അലിയ്യ്); അവന് മുകളിൽ ഒരാളും തന്നെയില്ല. എല്ലാത്തിനെക്കാളും ഏറ്റവും വലിയവനും (കബീർ) അവൻ തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ഔദാര്യവും അവൻ കീഴ്പെടുത്തി നൽകിയതും കാരണത്താൽ കപ്പലുകൾ സമുദ്രത്തിലൂടെ സഞ്ചരിക്കുന്നത് നീ കണ്ടില്ലേ?! ജനങ്ങളേ! അല്ലാഹുവിൻ്റെ ശക്തിയും അവൻ്റെ ഔദാര്യവും ബോധ്യപ്പെടുത്തുന്ന ദൃഷ്ടാന്തങ്ങളിൽ ചിലത് നിങ്ങൾ കാണുന്നതിനത്രെ അത്. തന്നെ ബാധിക്കുന്ന പ്രയാസങ്ങളിൽ നന്നായി ക്ഷമിക്കുകയും, തനിക്ക് ലഭിക്കുന്ന അനുഗ്രഹങ്ങളിൽ ധാരാളമായി നന്ദി പ്രകടിപ്പിക്കുകയും ചെയ്യുന്ന ഏവർക്കും അതിൽ അല്ലാഹുവിൻ്റെ ശക്തിയിലേക്കുള്ള സൂചനകളുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "എല്ലാ വശങ്ങളിൽ നിന്നുമായി പർവ്വതസമാനവും മേഘസമാനവുമായ തിരമാലകൾ അവരെ വലയം ചെയ്താൽ അവർ പ്രാർത്ഥനയും ആരാധനയും അല്ലാഹുവിന് മാത്രം നിഷ്കളങ്കമാക്കി കൊണ്ട് അവനെ വിളിച്ചു പ്രാർത്ഥിക്കും. അങ്ങനെ അല്ലാഹു അവർക്ക് ഉത്തരം നൽകുകയും, അവരെ കരയിലേക്ക് രക്ഷിക്കുകയും, മുങ്ങിമരിക്കുന്നതിൽ നിന്ന് രക്ഷപ്പെടുത്തുകയും ചെയ്താൽ അവരിലതാ മദ്ധ്യമനിലപാടിലുള്ള ചിലർ; ചെയ്യേണ്ട രൂപത്തിലുള്ള നന്ദി അതിൻ്റെ പൂർണ്ണമായ നിലക്ക് അവർ നിർവ്വഹിക്കുകയില്ല. അവരിൽ അല്ലാഹുവിൻ്റെ അനുഗ്രഹത്തെ നിഷേധിക്കുന്നവരുമുണ്ട്. നന്ദിയുള്ളവരായിക്കൊള്ളാം എന്ന് അല്ലാഹുവിനോട് കരാർ ചെയ്ത ഇവരെപ്പോലുള്ള പരമവഞ്ചകരും, തൻ്റെ രക്ഷിതാവ് ചൊരിഞ്ഞ അനുഗ്രഹങ്ങൾക്ക് നന്ദി കാണിക്കാതെ, അല്ലാഹുവിൻ്റെ അനുഗ്രഹങ്ങളോട് അങ്ങേയറ്റം നന്ദികേട് കാണിക്കുന്നവരുമല്ലാതെ നമ്മുടെ ദൃഷ്ടാന്തങ്ങളെ നിഷേധിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! നിങ്ങൾ നിങ്ങളുടെ രക്ഷിതാവിനെ -അവൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കി കൊണ്ടും, അവന് വിലക്കിയവ ഉപേക്ഷിച്ചു കൊണ്ടും- സൂക്ഷിക്കുക. ഒരു പിതാവിന് തൻ്റെ മകനെയോ, മകന് പിതാവിനെയോ ഒട്ടും സഹായിക്കാൻ കഴിയാത്ത ഒരു ദിവസത്തെ ശിക്ഷയെ നിങ്ങൾ ഭയക്കുകയും ചെയ്യുക. തീർച്ചയായും (പ്രവർത്തനങ്ങൾക്ക്) പ്രതിഫലം നൽകുമെന്ന അല്ലാഹുവിൻ്റെ വാഗ്ദാനം സ്ഥിരപ്പെട്ടതാകുന്നു; അത് സംഭവിക്കുമെന്നതിൽ യാതൊരു സംശയവുമില്ല. ഇഹലോകജീവിതം അതിലെ ദേഹേഛകളാലും വിനോദങ്ങളാലും നിങ്ങളെ വഞ്ചനയിൽ പെടുത്താതിരിക്കട്ടെ. അല്ലാഹു നിങ്ങളോട് പുലർത്തുന്ന ക്ഷമയും, നിങ്ങളുടെ ശിക്ഷ വൈകിപ്പിക്കുന്നതും മുതലെടുത്തു കൊണ്ട് പിശാചും നിങ്ങളെ വഞ്ചിക്കാതിരിക്കട്ടെ!"
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹുവിൻ്റെ പക്കൽ മാത്രമാകുന്നു അന്ത്യനാളിനെ കുറിച്ചുള്ള അറിവ്. അവന് മാത്രമാണ് അതെപ്പോഴാണ് സംഭവിക്കുക എന്നറിയുക. അവൻ ഉദ്ദേശിക്കുമ്പോൾ അവൻ മഴ വർഷിപ്പിക്കുന്നു. ഗർഭപാത്രങ്ങളിലുള്ളത് അവൻ അറിയുന്നു. ആണാണോ പെണ്ണാണോ എന്നതും ഭാഗ്യവാനാണോ ദൗർഭാഗ്യവാനാണോ എന്നതുമെല്ലാം അവനറിയാം. നാളെ -നന്മയോ തിന്മയോ- എന്താണ് താൻ സമ്പാദിക്കുകയെന്ന് ഒരാൾക്കും അറിയുകയില്ല. ഏത് ഭൂമിയിലാണ് മരിച്ചു വീഴുകയെന്നും ഒരാൾക്കും അറിയുകയില്ല. മറിച്ച്, അല്ലാഹുവാകുന്നു അതെല്ലാം അറിയുന്നവൻ. തീർച്ചയായും അല്ലാഹു എല്ലാം അറിയുന്നവനും (അലീം), സൂക്ഷ്മജ്ഞാനിയുമാകുന്നു. അവന് അതിൽ യാതൊരു കാര്യവും അവ്യക്തമാവുകയില്ല."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "31" }
  }
}
