{
  "translations": [
    { "resource_id": 83, "text": "Álif. Lam. Mim." },
    {
      "resource_id": 83,
      "text": "Estos son los versículos de un Libro sabio,"
    },
    {
      "resource_id": 83,
      "text": "que es guía y misericordia para quienes hacen el bien."
    },
    {
      "resource_id": 83,
      "text": "[Los que hacen el bien son aquellos que] hacen la oración, pagan el zakat y tienen certeza de la existencia de la otra vida."
    },
    {
      "resource_id": 83,
      "text": "Esos son quienes siguen la guía de su Señor y serán los bienaventurados."
    },
    {
      "resource_id": 83,
      "text": "Entre la gente hay quienes se dedican, sin conocimiento [ni argumentos] a promover palabras vanas con el propósito de desviar a los demás del sendero de Dios, y se burlan [de la palabra de Dios]. Ellos tendrán un castigo humillante."
    },
    {
      "resource_id": 83,
      "text": "Cuando se les recitan Mis versículos les dan la espalda con soberbia, como si fueran sordos y no los hubieran oído. Anúnciales [¡Oh, Muhámmad!] un castigo doloroso."
    },
    {
      "resource_id": 83,
      "text": "En cambio, quienes crean y hagan obras de bien serán recompensados con los Jardines de las Delicias."
    },
    {
      "resource_id": 83,
      "text": "Morarán en ellos por toda la eternidad. La promesa de Dios siempre se cumple. Él es el Poderoso, el Sabio."
    },
    {
      "resource_id": 83,
      "text": "[Dios] creó los cielos sin columnas visibles, afirmó la Tierra con montañas para proporcionaros un lugar estable que no se sacuda [con temblores], diseminó en ella toda clase de animales, e hizo descender del cielo la lluvia para que brote generosamente toda clase de vegetación."
    },
    {
      "resource_id": 83,
      "text": "Esa es la creación de Dios, mostradme qué han creado vuestros dioses. Los injustos [que adoran a otros en lugar de Dios] están en un claro extravío."
    },
    {
      "resource_id": 83,
      "text": "Agracié a Luqmán<sup foot_note=169001>1</sup> con la sabiduría [y le dije]: “Sé agradecido con Dios, pues quien agradece lo hace en beneficio propio, mientras que el ingrato debe saber que Dios no precisa del agradecimiento [de las personas] y es digno de toda alabanza”."
    },
    {
      "resource_id": 83,
      "text": "[Recuerda] cuando Luqmán exhortó a su hijo diciéndole: “¡Oh, hijito! No dediques actos de adoración a otro que Dios, pues la idolatría es una gran injusticia”<sup foot_note=169002>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Le he ordenado al ser humano hacer el bien a sus padres. Su madre lo lleva [en el vientre] soportando molestia tras molestia, y su destete es a los dos años<sup foot_note=169003>1</sup>. Sed agradecidos conmigo y con vuestros padres, pero sabed que ante Mí compareceréis al final."
    },
    {
      "resource_id": 83,
      "text": "Si tus padres se esfuerzan por hacer que caigas en la idolatría de dedicar actos de adoración a otro que Dios, lo cual es algo que no te he enseñado, no los obedezcáis<sup foot_note=169004>1</sup> pero tratadlos con amor y respeto. Sigue el camino de los piadosos, pues ante Mí compareceréis y os informaré de lo que hacíais."
    },
    {
      "resource_id": 83,
      "text": "“¡Oh, hijito! Sabe que, aunque una mala acción fuera del peso de un grano de mostaza, y estuviera escondida bajo una roca o en [algún otro lugar de] los cielos o de la Tierra, Dios la sacará a la luz [y os preguntará por ella]. Dios es Sutil, y está bien informado de lo que hacéis."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, hijito! Haz la oración, ordena el bien y condena el mal, y sé paciente ante la adversidad, porque esas son cualidades de la entereza."
    },
    {
      "resource_id": 83,
      "text": "No rechaces a la gente y no andes por la Tierra como un arrogante. Dios no ama a los presumidos ni a los engreídos."
    },
    {
      "resource_id": 83,
      "text": "Sé modesto en tu andar y habla sereno, que el ruido más desagradable es el rebuzno del asno”."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no veis que Dios puso a vuestro servicio cuanto hay en los cielos y en la Tierra, y os colmó de Sus bendiciones, algunas de las cuales veis y otras no? A pesar de esto, entre la gente hay quienes discuten acerca de Dios sin conocimiento, guía ni libro revelado."
    },
    {
      "resource_id": 83,
      "text": "[A estos] cuando se les dice: “Seguid lo que Dios ha revelado”, responden: “Nosotros seguimos la tradición de nuestros padres”. ¿[La seguirían] Incluso si el demonio les arrastrara al castigo del Infierno?"
    },
    {
      "resource_id": 83,
      "text": "Quien entregue su voluntad a Dios y haga obras de bien, se habrá aferrado al asidero más firme. Todo vuelve a Dios para ser juzgado."
    },
    {
      "resource_id": 83,
      "text": "No sientas pena por la incredulidad de los que se niegan a creer, ellos comparecerán ante Mí y les informaré lo que cometieron. Dios conoce lo que esconden los corazones."
    },
    {
      "resource_id": 83,
      "text": "Les dejaré que gocen un tiempo breve<sup foot_note=169005>1</sup> y luego les llevaré a un castigo riguroso."
    },
    {
      "resource_id": 83,
      "text": "Si les preguntas [a los idólatras]: “¿Quién creó los cielos y la Tierra?” Responderán: “¡Dios!” Diles: “¡Alabado sea Dios!” Pero la mayoría de la gente lo ignora<sup foot_note=169006>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "A Dios pertenece cuanto existe en los cielos y en la Tierra, y Él es el Opulento, el digno de alabanza."
    },
    {
      "resource_id": 83,
      "text": "Si todos los árboles que hay sobre la Tierra se convirtieran en plumas [para escribir] y el mar junto a otros siete mares se convirtiera en tinta, no bastaría para escribir las Palabras de Dios. Dios es Poderoso, Sabio."
    },
    {
      "resource_id": 83,
      "text": "La creación de todos vosotros y vuestra resurrección es [tan fácil para Dios] como si fuera la de un solo ser. Dios todo lo oye, todo lo ve."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no veis que Dios inserta la noche en el día y el día en la noche, y ha sometido al Sol y a la Luna haciendo que cada uno recorra [su órbita] hasta un plazo prefijado? Dios está bien informado de lo que hacéis."
    },
    {
      "resource_id": 83,
      "text": "Dios es la Verdad, y todo lo que invocáis fuera de Él es falso. Dios es el Sublime, el Supremo."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no veis que los barcos navegan en el mar por la gracia de Dios? Es una muestra de Sus signos. En ello hay señales para quien es perseverante y agradecido."
    },
    {
      "resource_id": 83,
      "text": "[Sucede que] cuando olas como montañas os envuelven [durante una tormenta en el mar], invocáis a Dios y prometéis adorarlo solo a Él; pero cuando [Dios] os pone a salvo llevándoos a tierra firme, algunos de ellos solo cumplen parte de su promesa. Sabed que solo niegan Mis signos los pérfidos y los ingratos."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, gente! Temed a vuestro Señor y [temed] el día en el que ningún padre podrá cargar las faltas de su hijo y ningún hijo podrá cargar las faltas de su padre<sup foot_note=169007>1</sup>. Lo que Dios promete se cumple. Que no os seduzcan los placeres de la vida mundanal ni os engañe el Seductor [el demonio], alejándoos de Dios."
    },
    {
      "resource_id": 83,
      "text": "Solo Dios sabe cuándo llegará la hora [el Día del Juicio], cuándo hará descender lluvia y qué encierra el útero<sup foot_note=169008>1</sup>; nadie sabe qué le deparará el día siguiente ni en qué tierra ha de morir. Dios lo sabe todo y está bien informado de lo que vosotros hacéis."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "31" }
  }
}
