{
  "translations": [
    { "resource_id": 111, "text": "QaafQur’aana guddaanin (kakadha)." },
    {
      "resource_id": 111,
      "text": "Dhugumaatti, sodaachisaan isaan irraa ta’e isaanitti dhufuu dinqisiifatanKaafiroonni “kun waan dinqisiisaadha” jedhan."
    },
    {
      "resource_id": 111,
      "text": "“Sila yeroo duunee biyyee taane (ni kaafamnaa)? Sun deebii fagoodha.”(jedhu)."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, waan dachiin isaan irraa hir’iftu beeknee jirraGalmee tiksaatu nu bira jira."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti isaan dhugaa, yeroo inni isaanitti dhufu sobsiisanii jiruIsaan dubbii wal makataa keessa jiru."
    },
    {
      "resource_id": 111,
      "text": "Sila gara samii gubbaa isaanii jirtuu, kan uraa homaatuu hin qabne, akkamitti akka ishee ijaarreefi miidhagsine hin ilaallee?"
    },
    {
      "resource_id": 111,
      "text": "Dachii diriirsinee gaarreen dhaabbatoo ishee keessatti gadi suuqnee akaakuu (biqiltootaa) babbareedoo hunda irraa ishee keessatti magarsine."
    },
    {
      "resource_id": 111,
      "text": "Gabricha tawbatuuf hubannaafi gorsa akka ta’uuf (kana goone)."
    },
    {
      "resource_id": 111,
      "text": "Samii irraas bishaan barakaa qabu buufnee ergasii isaan ashaakiltiiwwaniifi firiiwwan haamamanis biqilchine."
    },
    {
      "resource_id": 111,
      "text": "Hundee muka timiraa dhedheeroo, kan daraaraa kuufamaa qabuus (ni magarsine)."
    },
    {
      "resource_id": 111,
      "text": "Gabroota nyaachisuuf jecha (buufne)Isaan (bishaan saniin) dachii duutuu jiraachifneBaafamuunis akkasuma."
    },
    {
      "resource_id": 111,
      "text": "Isaaniin dura ummanni Nuuh, warri eelaa (biirii)fi Samuudis ni sobsiifte."
    },
    { "resource_id": 111, "text": "Aad, Fir’awniifi obboleeyyan Luuxis." },
    {
      "resource_id": 111,
      "text": "Warri bosonaafi ummanni Tubba’isHunduu ergamtoota sobsiisanii, adabbiin kiyya isaanitti mirkanaa’e."
    },
    {
      "resource_id": 111,
      "text": "Sila Nuti uumaa duraatiin ni dadhabnee? Lakkii! Isaan uumaa haarawa irraa shakkii wal makate keessa jiru."
    },
    {
      "resource_id": 111,
      "text": "Nuti dhugumatti, nama uumneerraWaan lubbuun isaa itti hasaastus ni beeknaNuti (beekumsa keenyan) hidda dhiigaa (hamaa) irra gara isaatti dhihoodha."
    },
    {
      "resource_id": 111,
      "text": "Yeroo (maleeykonni) jecha fuudhan lamaan mirgaafi bitaa isaa irra taa’anii jecha fuudhan (nuti gara isaatti dhihoo dha)."
    },
    {
      "resource_id": 111,
      "text": "Tiksaan itti dhihaataan isa bira jiraatu malee jecha tokkoyyuu hin dubbatu."
    },
    {
      "resource_id": 111,
      "text": "Machiin du’aa dhugaan dhuftee jirti“Kun waan ati irraa dheessaa turteedha” (jedhamaan)."
    },
    {
      "resource_id": 111,
      "text": "Xurumbaa ni afuufama; sun guyyaa waadaati."
    },
    {
      "resource_id": 111,
      "text": "Lubbuun hundi haala ishee wajjin oofaafi ragaa bahaan jiranuun dhufte."
    },
    {
      "resource_id": 111,
      "text": "“Ati kana irraa daguu keessa turteNuti haguuggaa kee sirraa kaafneKanaafuu ijji kee har’a qara” (jedhamaan)."
    },
    {
      "resource_id": 111,
      "text": "Qindiin (maleeyakaan) isaa ni jedha: “kun waan (galmaa’ee) na bira jiruudha.”"
    },
    {
      "resource_id": 111,
      "text": "Isin lamaanuu akkaan kafaraa haqa didaa hunda jahannamitti darbaa."
    },
    {
      "resource_id": 111,
      "text": "(Kaafira) toltuu dhorgaa, daangaa dabraafi shakkaa ta’e (jahannamitti darbaa)."
    },
    {
      "resource_id": 111,
      "text": "Isa Rabbii wajjin gabbaramaa biraa taasise adabbii cimaa keessa isa buusaa."
    },
    {
      "resource_id": 111,
      "text": "Hiriyaan isaa (kan sheyxaanaa) ni jedha: “Gooftaa keenya! Ani daangaa isa hin dabarsineGaruu isumatu jallina fagoo ta’e keessa ture.”"
    },
    {
      "resource_id": 111,
      "text": "Rabbiin ni jedha: “Ana biratti wal hin falminaa; Ani dursee sodaachisa kiyya gara keessanitti ergeera."
    },
    {
      "resource_id": 111,
      "text": "Ana biratti jechi hin jijjiiramu; Anis gabroota kiyya irratti miidhaa raawataa miti.”"
    },
    {
      "resource_id": 111,
      "text": "Guyyaa Nuti jahannamiin “sila guutamteettaa?” jennuun, isheen immoo “dabalanni jiraa?” jettu (hin jijjiiramu.)"
    },
    {
      "resource_id": 111,
      "text": "Jannannis namoota Rabbi sodaataniif haala hin fagaatiniin dhiheeffamte."
    },
    {
      "resource_id": 111,
      "text": "Cufa nama akkaan gara Rabbii deebi’aa tikfataa ta’eetiin “kun waan waadaa galamtaniidha” (jedhama)."
    },
    {
      "resource_id": 111,
      "text": "“Nama fagotti Rabbi sodaatee, onnee gara Rabbii deebituun dhufeefi."
    },
    {
      "resource_id": 111,
      "text": "Nagayaan ishee seenaa; sun guyyaa hafiinsaati” (jedhama)."
    },
    {
      "resource_id": 111,
      "text": "Isaaniif waan fedhantu ishee keessa jiraNu bira daballis jira."
    },
    {
      "resource_id": 111,
      "text": "Isaan dura dhaloota humnaan isaan irra ciccimoo turan baay’ee balleessinee jirraBiyya keessa “iddoo baqaa argannaa?” jechaa fiigaa turan."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, nama onnee qabuuf yookiin isa yeroo (gorsa) irratti hirmaatu gurra itti kennuuf, sana keessa yaadannootu jira."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti samiifi dachii, akkasumas wantoota gidduu isaanii jiran guyyoota jaha keessatti uumne; dadhabbiin tokkoyyuu Nu hin tuqne."
    },
    {
      "resource_id": 111,
      "text": "Waan isaan jedhanu irratti obsiFaaruu Rabbii keetiitiinis baha biiftuu duraafi lixa (ishee) dura salaati."
    },
    {
      "resource_id": 111,
      "text": "Halkan irraas Isa qulqulleessi; salaata boodas (sunnaalee sagadi)."
    },
    {
      "resource_id": 111,
      "text": "Guyyaa lallabaan iddoo dhihoo irraa lallabus dhaggeeffadhu."
    },
    {
      "resource_id": 111,
      "text": "Guyyaa dhugaan iyyansa dhagayan, sun guyyaa (qabrii irraa) ba’iinsaati."
    },
    {
      "resource_id": 111,
      "text": "Nuti, Numatu jiraachisa; Numatu ajjeesas; deebiin (dhumaas) garumma keenya"
    },
    {
      "resource_id": 111,
      "text": "Guyyaa dachiin isaan irraa ariitiidhaan babbaqaqxu (deebiin garuma keenya)Sun walitti qabuu Nurratti laafaa ta’eedha."
    },
    {
      "resource_id": 111,
      "text": "Nuti akkaan beekoo waan isaan jedhaniitiAtis isaan irratti moosifamaa hin taaneNama adabbii kiyya sodaatu Qur’aanaan gorsi."
    }
  ],
  "meta": {
    "translation_name": "Ghali Apapur Apaghuna",
    "author_name": "Ghali Apapur Apaghuna",
    "filters": { "resource_id": 111, "chapter_number": "50" }
  }
}
