{
  "translations": [
    {
      "resource_id": 139,
      "text": "Қоф. <sup foot_note=153843>1</sup> (Аллоҳ қасам ёд мекунад): Савганд ба ин Қуръони арҷманд!"
    },
    {
      "resource_id": 139,
      "text": "  Балки дар таъаҷҷуб шуданд, аз ин ки аз миёни худашон бимдиҳандае ба сӯяшон омад (ва он Муҳаммад саллаллоҳу алайҳи ва саллам буд,) ки онҳоро аз азоби Аллоҳ бим мекард ва кофирон гуфтанд: «Ин чизе аҷиб аст. <sup foot_note=153844>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Оё замоне, ки мурдему хок шудем, бори дигар ба зиндагӣ бармегардем? Чунин бозгашт аз ақл дур аст!»"
    },
    {
      "resource_id": 139,
      "text": "  Ҳақиқатан Мо медонем, ки замин чӣ гуна аз ҷасадҳои онҳо кам мекунад ва нобуд месозад. Ва китобе, (ки ба номи Лавҳи Мафҳуз ҳама чиз дар он нигаҳдорӣ шуда,) назди мост."
    },
    {
      "resource_id": 139,
      "text": " На! Балки он мушрикон сухани ростеро (яъне, Қуръон), ки бар онҳо омада буд, дурӯғ шумурданд.\nПас, дар кори парешону нобасомон афтоданд. <sup foot_note=153845>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Оё (ин мункирони рӯзи баъс дар ғафлатанд:) ба ин осмон, бар болои сарашон назар намекунанд, ки чӣ гуна онро бе сутун бино кардаем ва онро бо ситораҳо оростаем ва ҳеҷ шикофе дар он нест? <sup foot_note=153846>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Ва заминро паҳн кардем ва дар он кӯҳҳои баланд афкандем, то устувору қарор гирад ва аз ҳар гуна набототи хушманзар дар он рӯёнидем."
    },
    {
      "resource_id": 139,
      "text": " Дар офариниши осмонҳову замин ва он чи миёни онҳост, аз нишонаҳои бузург, барои раҳнамоӣ ва панд додани ҳар бандаи тавбакунанда муқаррар доштем. <sup foot_note=153847>1</sup>"
    },
    {
      "resource_id": 139,
      "text": " Ва аз осмон обе пурбаракат фиристодем. Пас, бо он боғҳову донаҳои даравшуданӣ рӯёнидем."
    },
    {
      "resource_id": 139,
      "text": "   Ва дарахтҳои хурмои баланд, ки хӯшаҳои барҳамчида доранд."
    },
    {
      "resource_id": 139,
      "text": "Ҳама ин чизҳоро рӯёнидем, то ризқи бандагон бошад ва ба он об сарзамини хушку бегиёҳи мурдаро зинда кардем. Баромадан (зинда шудан) аз гӯр низ чунин аст."
    },
    {
      "resource_id": 139,
      "text": " Пеш аз он (мушрикони Қурайш) қавми Нӯҳ ва асҳоби Рас <sup foot_note=153848>1</sup> ва Самуд паёмбаронро дурӯғ шуморида буданд."
    },
    {
      "resource_id": 139,
      "text": "Ва ҳамчунин қавми Оду Фиръавн ва қавми Лут."
    },
    {
      "resource_id": 139,
      "text": "   Ва асҳоби Айка <sup foot_note=153849>1</sup> ва қавми Туббаъ <sup foot_note=153850>2</sup> ҳамагӣ паёмбаронро дурӯғгӯ шумурданд. Пас, сазовори ваъдаи азоби Ман шуданд. <sup foot_note=153851>3</sup>"
    },
    {
      "resource_id": 139,
      "text": "Оё аз офариниши нахустин оҷизу нотавон шуда будем дар ҳоле ки чизе набуданд? Балки, онҳо дар офариниши нав (яъне, баъд аз марг зинда шудан дар рӯзи қиёмат) дар шак ҳастанд. <sup foot_note=153852>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва ҳароина, Мо одамиро офаридаем ва медонем он чиро ки нафсаш ба ӯ васваса мекунад, зеро аз раги гарданаш ба ӯ наздиктарем."
    },
    {
      "resource_id": 139,
      "text": " Ҳангоме ки он ду фариштаи фарогиранда дар ҷониби росту ҷониби чапи ӯ нишастаанд, ҳар чизро фаро мегиранд. Пас фариштае, ки аз ҷониби рост аст амалҳои хубро менависад ва дигаре аз ҷониби чап аст, амалҳои бадро менависад. <sup foot_note=153853>1</sup>"
    },
    {
      "resource_id": 139,
      "text": " Ҳеҷ каломе намегӯяд, магар он ки дар канори ӯ нозиру нависандае ҳозир аст."
    },
    {
      "resource_id": 139,
      "text": "   Ва ба ростй, ки беҳушии сахтии марг фаро расид. Эй инсон, ин ҳамон марг аст он чӣ аз он мегурехтй."
    },
    {
      "resource_id": 139,
      "text": " Ва дар сур бори дуввум дамида мешавад. Ин ҳамон рӯз аст, рӯзи ваъдаи азоб аст, ки Аллоҳ ба кофирон бим карда буд! <sup foot_note=153854>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ҳар касе дар рӯзи маҳшар меояд ва ҳамроҳ бо ӯ фариштае ронандааст, ки ӯро ба сӯи маҳшар меронад ва фариштае, гувоҳидиҳандааст ва барои кори неку бадаш гувоҳӣ медиҳад. <sup foot_note=153855>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Эй инсон, ба дурустӣ, ту аз ин рӯзи сахт ғофил будӣ. Мо парда аз дидаи ту бардоштем, ғафлат аз ту дур шуд ва имрӯз аз он чи мебинӣ, чашмонат тезбин шудааст.<sup foot_note=153856>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва ҳамроҳаш фариштаи нависандаи амалҳои ӯ гӯяд: «Ин девони амали ӯ аст он чӣ ман омода кардаам».<sup foot_note=153857>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Аллоҳ барои ҳар ду фаришта яке ронанда ва дигаре гувоҳидиҳанда, мефармояд: Ҳар носипоси саркашро ба ҷаҳаннам бияндозед;"
    },
    {
      "resource_id": 139,
      "text": "он: ҳар боздорандаи хайр, таҷовузкори шакковардаеро,"
    },
    {
      "resource_id": 139,
      "text": "он касе, ки бо Аллоҳи барҳақ маъбуди дигаре қарор додааст. Пас, ӯро ба азоби сахти дӯзах бияндозед!"
    },
    {
      "resource_id": 139,
      "text": "Ҳамнишини ӯ (шайтоне, ки дар дунё бо ӯ буд), бигӯяд: «Эй Парвардигори мо, ман ӯро ба саркашӣ водор накардам, балки ӯ худ сахт дар гумроҳӣ буд»."
    },
    {
      "resource_id": 139,
      "text": "Аллоҳ таъоло мегӯяд:\n«Назди Ман имрӯз, ки рӯзи ҷазо аст, муҷодала макунед.\nМан пеш аз ин дар дунё бо шумо ҳушдор фиристонда будам."
    },
    {
      "resource_id": 139,
      "text": "   Ваъдаи Ман дигаргун намешавад ва касеро бо гуноҳи касе азоб намекунам. Ва Ман ба бандагон ситам намекунам, магар баъд аз он, ки ҳуҷҷат барояшон равшан шавад». <sup foot_note=153858>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   (Ба ёд ор эй Расул,) рӯзе, ки ҷаҳаннамро мегӯем: «Оё пур шудаӣ?» Дӯзах мегӯяд: «Ҳеҷ зиёдатӣ аз ин ҳаст?» (Пас Аллоҳ қадами худро бар рӯи ҷаҳаннам мегузорад, он гоҳ ҷаҳанам фушурда мегардад ва мегӯяд бас аст, бас аст.) <sup foot_note=153859>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва биҳиштро барои парҳезгорон наздик биёваранд ва аз онон дур нахоҳад буд, тавре ки неъматҳои шодӣ ва хурсандие, ки дар он ҳаст, мушоҳида мегардад. <sup foot_note=153860>1</sup>"
    },
    {
      "resource_id": 139,
      "text": " Барояшон гуфта мешавад: Ин ҳамон чизест, ки ба ҳар тавбакунандаи аз гуноҳон парҳезгоре, ки бо фарзҳову тоъатҳои Парвардигораш муҳофизат дорад, ваъда дода мешуд."
    },
    {
      "resource_id": 139,
      "text": " Ҳамон касе, ки дар пинҳонӣ аз Аллоҳи меҳрубон битарсад ва бо дили тавбакор пеш ояд.<sup foot_note=153861>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Барои ин мӯъминон гӯянд: «Ба саломат дохили биҳишт шавед. Ин рӯз рӯзи ҷовидонист»."
    },
    {
      "resource_id": 139,
      "text": " Дар он ҷо барои он мӯъминон ҳар чӣ бихоҳанд, ҳаст ва афзун бар он назди Мо неъматҳои дигаре вуҷуд дорад ва он нигаристан ба дидори Парвардигор аст."
    },
    {
      "resource_id": 139,
      "text": " Ва пеш аз он мушрикон чӣ мардумеро, ки нерӯмандтар буданд ва дар шаҳрҳо сайру ҷустуҷӯ мекарданд, ба ҳалокат овардем. Оё аз азоби Аллоҳ роҳи гурезе ҳаст?"
    },
    {
      "resource_id": 139,
      "text": " Ҳароина, дар ин сухан барои соҳибдилон ё онон, ки бо ҳузур гӯш фаро медоранд, андарз ва пандест."
    },
    {
      "resource_id": 139,
      "text": " Албатта Мо осмонҳову замин ва он чиро миёни онҳост, аз ҳар гуна махлуқот дар шаш рӯз офаридем ва ҳеҷ хастагӣ ва мондагӣ ба Мо нарасид.\n(Ин қудрати бузург далолат бар он мекунад, ки Аллоҳ таъоло бар зинда кардани мурдагон низ тавоност.) <sup foot_note=153862>1</sup>"
    },
    {
      "resource_id": 139,
      "text": " (Пас бар он чи мегӯянд) сабр кун эй Паёмбар, зеро Аллоҳ ба гуфтаҳояшон назар дорад ва пеш аз баромадани офтоб ва пеш аз ғуруби он Парвардигоратро бо ситоиш тасбеҳ гӯй."
    },
    {
      "resource_id": 139,
      "text": " Ва низ дар қисмате аз шаб ва баъд аз ҳар саҷда ӯро тасбеҳ гӯй. <sup foot_note=153863>1</sup>"
    },
    {
      "resource_id": 139,
      "text": " (Ва эй Расул бишнав!) Рӯзе, ки фаришта аз макони наздике дар сур нидо медиҳад."
    },
    {
      "resource_id": 139,
      "text": " Рӯзе, ки он овози сахтро <sup foot_note=153864>1</sup> ба ҳақ мешунаванд ва дар он ҳеҷ шакке нест, он рӯзи берун шудан аз гӯр аст."
    },
    {
      "resource_id": 139,
      "text": " Ҳароина, Мо зинда мекунем халқро ва дар дунё мемиронем ва бозгашти ҳама рӯзи қиёмат барои ҳисобу ҷазо ба сӯйи Мост."
    },
    {
      "resource_id": 139,
      "text": "Рӯзе, ки замин бишкофад ва онҳо ба шитоб берун оянд ва ин гирдоварӣ барои Мо осон\nаст. <sup foot_note=153865>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Мо ба он чи мегуянд, (ин мушрикон аз сухани бардурӯғ бофтан ба Аллоҳ ва оёти Ӯ) донотарем ва ту ба онҳо маъмур (маҷбуркунанда) нестӣ. (Ба ростӣ, ки ту расонандаи паёми илоҳӣ ҳастӣ.) Пас, ҳар киро аз ваъдаи азоби Ман метарсад, ба Қуръон панд деҳ! (Ва он касе, ки аз Мо наметарсад, панд барояш таъсир намебахшад.) <sup foot_note=153866>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "50" }
  }
}
