{
  "translations": [
    {
      "resource_id": 140,
      "text": "Qaf<sup foot_note=149961>1</sup>. (Juro) por el honorable Corán (que tú, Muhammad, eres realmente un profeta y que la resurrección es cierta)."
    },
    {
      "resource_id": 140,
      "text": "Mas (tu pueblo) se sorprende de haber recibido a un amonestador de entre ellos, y quienes niegan la verdad dicen: «Esto (que dices) es algo extraño."
    },
    {
      "resource_id": 140,
      "text": "»¿Cuando muramos y seamos polvo (resucitaremos)? ¡Eso está lejos de suceder!»."
    },
    {
      "resource_id": 140,
      "text": "Realmente, sabemos lo que la tierra consumirá de sus cuerpos y tenemos un registro dondeconstan todas las cosas (la Tabla Protegida)."
    },
    {
      "resource_id": 140,
      "text": "Mas niegan la verdad tras haberles llegado y se encuentran confundidos (con respecto a ti, ¡oh, Muhammad!)<sup foot_note=149962>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso no observan el cielo por encima de ellos: cómo lo edificamos y adornamos sin que tenga ninguna fisura?"
    },
    {
      "resource_id": 140,
      "text": "Y expandimos la tierra (para que la habitarais), establecimos en ella montañas que la fijaran e hicimos que brotaran en ella todo tipo de hermosas plantas,"
    },
    {
      "resource_id": 140,
      "text": "como prueba (de Nuestro poder) y motivo de reflexión para todo siervo que se vuelva a Al-lah (en arrepentimiento)."
    },
    {
      "resource_id": 140,
      "text": "Y hacemos que descienda agua bendita del cielo con la que brotan jardines y todo tipo de grano que es cosechado;"
    },
    {
      "resource_id": 140,
      "text": "y altas palmeras de frutos apiñados en racimos."
    },
    {
      "resource_id": 140,
      "text": "Todo ello es una provisión para los siervos (de Al-lah). Y con la lluvia devolvemos la vida a la tierra árida. Así será la resurrección."
    },
    {
      "resource_id": 140,
      "text": "Antes que ellos ya desmintieron a sus respectivos mensajeros el pueblo del profeta Noé, los habitantes de Ar-Ras<sup foot_note=149963>1</sup> y el pueblo de Zamud,"
    },
    {
      "resource_id": 140,
      "text": "así como el pueblo de 'Ad, el del Faraón y el pueblo del profeta Lot;"
    },
    {
      "resource_id": 140,
      "text": "y también las gentes de Al Aika<sup foot_note=149964>1</sup> y el pueblo de Tubba’<sup foot_note=149965>2</sup>. Todos ellos desmintieron a sus profetas y se cumplió sobre ellos la amenaza de Mi castigo."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso Nos cansamos cuando creamos todo por primera vez? ¡No! No obstante, tienen dudas sobre una nueva creación (cuando sean resucitados)."
    },
    {
      "resource_id": 140,
      "text": "Y, ciertamente, creamos al hombre y sabemos lo que le susurra su interior. Y estamos más cerca de él que su propia vena yugular."
    },
    {
      "resource_id": 140,
      "text": "(Recuerda que) dos (ángeles) recogen (todo lo que el siervo hace o dice), sentados uno a su derecha y otro a su izquierda."
    },
    {
      "resource_id": 140,
      "text": "No hay palabra que (el hombre) pronuncie sin que haya un ángel siempre vigilante preparado para registrarla."
    },
    {
      "resource_id": 140,
      "text": "Y la agonía de la muerte vendrá con la verdad. Eso es aquello de lo que huías (tú, hombre)."
    },
    {
      "resource_id": 140,
      "text": "Y sonará el cuerno. Ese será el día (del castigo) prometido (a quienes rechazaban la verdad)."
    },
    {
      "resource_id": 140,
      "text": "Y cada persona acudirá con un (ángel) que lo conducirá al lugar del encuentro y con otro de testigo."
    },
    {
      "resource_id": 140,
      "text": "(Se le dirá a quien rechazó la verdad): «Viviste indiferente a este momento y ahora te hemos retirado el velo que cubría tu vista y puedes ver con claridad»."
    },
    {
      "resource_id": 140,
      "text": "Y el (ángel) que tenía por compañero(y registró todas sus acciones) dirá: «Aquí está listo (el registro completo de sus obras)»."
    },
    {
      "resource_id": 140,
      "text": "(Y Al-lah dirá a los ángeles:) «Arrojad al infierno a todo obstinado que negaba la verdad,"
    },
    {
      "resource_id": 140,
      "text": "»ese que impedía hacer el bien, transgredía los límites (establecidos por Al-lah) y dudaba (sobre Su promesa);"
    },
    {
      "resource_id": 140,
      "text": "»ese que adoraba a otras divinidades fuera de Al-lah. Arrojadlo al duro suplicio»."
    },
    {
      "resource_id": 140,
      "text": "El (demonio) que fue su compañero (en la vida terrenal) dirá: «¡Señor!, yo no lo extravié, sino que él ya se encontraba extraviado, lejos de la verdad»."
    },
    {
      "resource_id": 140,
      "text": "(Al-lah) responderá: «No discutáis ante Mí. Ya os había advertido de Mi castigo (en la otra vida)."
    },
    {
      "resource_id": 140,
      "text": "»Mi decisión es irrevocable, y Yo no soy injusto con ningún siervo»."
    },
    {
      "resource_id": 140,
      "text": "Ese día diremos al infierno: «¿Estás repleto ya?». Y él contestará: «¿Hay más (para que entren)?»."
    },
    {
      "resource_id": 140,
      "text": "Y el paraíso será llevado cerca de los piadosos (donde puedan verlo)."
    },
    {
      "resource_id": 140,
      "text": "Esto es lo que ha sido prometido a todo aquel que se vuelve a Al-lah (en arrepentimiento) y cumple con lo que Él le ha ordenado;"
    },
    {
      "resource_id": 140,
      "text": "esos que temen al Clemente a pesar de no verlo<sup foot_note=149966>1</sup>y se presentan ante Al-lah con un corazón arrepentido."
    },
    {
      "resource_id": 140,
      "text": "(Se les dirá:)«¡Entrad en el paraíso en paz, sin nada que temer! En este día entraréis en él para siempre»."
    },
    {
      "resource_id": 140,
      "text": "Allí tendrán cuanto deseen, y les tenemos reservado todavía más."
    },
    {
      "resource_id": 140,
      "text": "¡Y cuántas generaciones destruimos con anterioridad a pesar de que eran más fuertes que ellos y viajaron por la tierra (dejando vestigios de su poder)! ¿Acaso pudieron encontrar un refugio (que los protegiera de Nuestro castigo)?"
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, en lo mencionado hay un motivo de reflexión para todo aquel querazona y presta oído atentamente a lo que se lo exhorta."
    },
    {
      "resource_id": 140,
      "text": "Y creamos los cielos y la tierra, y cuanto existe entre ellos, en seis días<sup foot_note=149967>1</sup> sin sentir fatiga alguna."
    },
    {
      "resource_id": 140,
      "text": "Sé paciente con lo que dicen (quienes rechazan la verdad, ¡oh, Muhammad!) y glorifica a tu Señor (rezando) antes de la salida del sol y antes de su puesta,"
    },
    {
      "resource_id": 140,
      "text": "así como durante una parte de la noche; y glorifícalo con alabanzas cuando acabesde postrarte (al concluir el salat)."
    },
    {
      "resource_id": 140,
      "text": "Y pon atención el día en que (el ángel) anunciador (de la resurrección) convoque a los hombres desde un lugar cercano."
    },
    {
      "resource_id": 140,
      "text": "Ese día (toda la creación) oirá el soplido (del cuerno) anunciando la verdad (de la resurrección). Ese será el día en que todos saldrán (de sus tumbas)."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, Nos damos la vida y la muerte, y a Nos es el retorno final."
    },
    {
      "resource_id": 140,
      "text": "Ese día la tierra se abrirá y (los hombres)saldrán presurosos (de sus tumbas). Y será fácil para Nos (resucitarlos y) reunirlos."
    },
    {
      "resource_id": 140,
      "text": "Nos sabemos bien lo que dicen (quienes niegan la verdad), y tú (Muhammad) no puedes obligarlos (a que acepten la fe). Exhorta, pues, con el Corán a quien tema la amenaza de Mi castigo."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 140, "chapter_number": "50" }
  }
}
