{
  "translations": [
    { "resource_id": 158, "text": "قسم ہے عظیم الشان قرآن کی۔" },
    {
      "resource_id": 158,
      "text": "بلکہ انہیں بہت عجیب محسوس ہوا ہے کہ ان کے پاس آیا ہے ایک خبردار کرنے والا ان ہی میں سے تو کافروں نے کہا یہ تو بڑی عجیب سی بات ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا جب ہم مرجائیں گے اور مٹی ہوجائیں گے (تو ہم پھر سے زندہ کیے جائیں گے یہ لوٹایا جانا تو بہت دور کی بات ہے۔"
    },
    {
      "resource_id": 158,
      "text": "ہم خوب جانتے ہیں کہ زمین ان میں سے کیا چیز کم کرتی ہے۔ اور ہمارے پاس تو ایک محفوظ رکھنے والی کتاب بھی موجود ہے۔"
    },
    {
      "resource_id": 158,
      "text": "بلکہ انہوں نے جھٹلا دیا حق کو جب کہ وہ ان کے پاس آیا سو اب وہ ایک بڑی الجھن میں مبتلاہو گئے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "تو کیا انہوں نے دیکھا نہیں آسمان کی طرف جو ان کے اوپر ہے کہ ہم نے اسے کیسے بنایا ہے اور کیسے اسے مزین کیا ہے اور اس میں کہیں کوئی رخنہ نہیں ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور زمین کو ہم نے پھیلا دیا ہے اور ہم نے اس میں لنگر ڈال دیے ہیں اور ہم نے اس میں ہر طرح کی بڑی ہی رونق والی چیزیں (جوڑوں کی شکل میں) پیدا کردیں۔"
    },
    {
      "resource_id": 158,
      "text": "یہ اللہ کی نشانیاں ہیں) سجھانے اور یاد دہانی کرانے کو ہر اس بندے کے لیے جو رجوع رکھے ہوئے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے آسمان سے اتارا برکت والا پانی تو ہم نے اگایا اس کے ذریعے سے باغات کو اور ان فصلوں کو جو کٹ جاتی ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور کھجوروں کے بلند وبالا درخت جن کے خوشے ہیں تہ بہ تہ"
    },
    {
      "resource_id": 158,
      "text": "یہ سب رزق ہے بندوں کے لیے اور اسی (پانی) سے ہم زندہ کردیتے ہیں مردہ زمین کو اسی طریقے سے نکلنا ہوگا (تمہارا بھی)۔"
    },
    {
      "resource_id": 158,
      "text": "جھٹلایا تھا ان سے پہلے بھی نوح ؑ کی قوم نے کنویں والوں نے اور قوم ثمود نے۔"
    },
    {
      "resource_id": 158,
      "text": "اور قوم عاد فرعون اور لوط ؑ کے بھائیوں نے۔"
    },
    {
      "resource_id": 158,
      "text": "اور بن والوں اور قومِ ُ تبع نے ان سب نے رسولوں کو جھٹلایا تو وہ مستحق ہوگئے میری وعید کے۔"
    },
    {
      "resource_id": 158,
      "text": "تو کیا ہم پہلی مرتبہ پیدا کر کے عاجز آگئے ہیں بلکہ یہ لوگ شک میں پڑے ہوئے ہیں نئی تخلیق سے متعلق۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ہی انسان کو پیدا کیا ہے اور ہم خوب جانتے ہیں جو اس کا نفس وسوسے ڈالتا ہے اور ہم تو اس سے اس کی رَگِ جاں سے بھی زیادہ قریب ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "جبکہ لیتے جاتے ہیں دو لینے والے جو دائیں طرف اور بائیں طرف بیٹھے ہوتے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "وہ کوئی لفظ بھی نہیں بولتا ہے مگر اس کے پاس ایک مستعد نگران موجود ہوتا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور بالآخر موت کی بےہوشی کا وقت آن پہنچا ہے حق کے ساتھ۔ یہی ہے نا وہ چیز جس سے تو بھاگا کرتا تھا"
    },
    {
      "resource_id": 158,
      "text": "اور صور میں پھونکا جائے گا یہ ہے وعدے کا دن۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہر جان آئے گی (اس حالت میں کہ) اس کے ساتھ ہوگا ایک دھکیلنے والا اور ایک گواہ۔"
    },
    {
      "resource_id": 158,
      "text": "(اللہ فرمائے گا : اے انسان !) تو اس دن سے غفلت میں رہا تھا نا۔ تو آج ہم نے تجھ سے تیرا پردہ ہٹا دیا ہے تو آج تمہاری نگاہ کتنی تیز ہوگئی ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور اس کا ساتھی کہے گا : (پروردگار !) یہ جو میری تحویل میں تھا حاضر ہے"
    },
    {
      "resource_id": 158,
      "text": "اللہ تعالیٰ فرمائے گا) جھونک دو جہنم میں ہر ناشکرے سرکش کو۔"
    },
    {
      "resource_id": 158,
      "text": "جو خیر سے روکنے والا حد سے بڑھنے والا اور شکوک و شبہات میں مبتلا رہنے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "جس نے اللہ کے ساتھ کوئی دوسرا الٰہ بھی بنا لیا تھا۔ تو جھونک دو اس کو بڑے سخت عذاب میں۔"
    },
    {
      "resource_id": 158,
      "text": "اس کا ساتھی (شیطان) کہے گا : پروردگار ! میں نے اس کو سرکش نہیں بنایا بلکہ یہ خود ہی بہت دور کی گمراہی میں پڑا ہوا تھا"
    },
    {
      "resource_id": 158,
      "text": "اللہ فرمائے گا :) اب میرے سامنے جھگڑ 1 مت کرو جبکہ میں پہلے ہی تمہاری طرف وعید بھیج چکا ہوں۔"
    },
    {
      "resource_id": 158,
      "text": "میرے حضور میں بات تبدیل نہیں کی جاسکتی اور میں اپنے بندوں پر ظلم کرنے والا نہیں ہوں۔"
    },
    {
      "resource_id": 158,
      "text": "جس دن ہم پوچھیں گے جہنم سے کہ کیا تو بھر گئی ؟ اور وہ کہے گی کیا کچھ اور بھی ہے ؟"
    },
    {
      "resource_id": 158,
      "text": "اور جنت قریب لائی جائے گی اہل تقویٰ کے لیے کچھ بھی دور نہیں ہوگی۔"
    },
    {
      "resource_id": 158,
      "text": "(ان سے کہا جائے گا) یہ ہے جس کا وعدہ تم لوگوں سے کیا جاتا تھا ہر اس شخص کے لیے جو (اللہ کی طرف) رجوع کرنے والا اور حفاظت کرنے والا ہو۔"
    },
    {
      "resource_id": 158,
      "text": "جو ڈرتا رہا رحمن سے غیب میں ہونے کے باوجود۔ اور لے کر آیا رجوع کرنے والا دل۔"
    },
    {
      "resource_id": 158,
      "text": "ان سے کہا جائے گا :) داخل ہو جائو اس (جنت) میں سلامتی کے ساتھ اب یہ ہمیشہ رہنے کا دن ہے۔"
    },
    {
      "resource_id": 158,
      "text": "ان کے لیے اس میں وہ سب کچھ ہوگاجو وہ چاہیں گے اور ہمارے پاس مزید بھی بہت کچھ ہے"
    },
    {
      "resource_id": 158,
      "text": "اور کتنی ہی قوموں کو ہم نے ان سے پہلے ہلاک کیا ہے جو قوت میں ان سے بڑھ کر تھیں سو انہوں نے ملکوں کے ملک فتح کیے ! پھر کیا وہ کوئی جائے فرار پا سکے ؟"
    },
    {
      "resource_id": 158,
      "text": "۔ } یقینا اس میں یاد دہانی ہے اس کے لیے جس کا دل ہو یا جو توجہ سے سنے حاضر ہو کر۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے آسمانوں اور زمین کو اور جو کچھ ان کے مابین ہے پیدا کیا چھ دنوں میں۔ اور ہم پر کوئی تکان طاری نہیں ہوئی۔"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ آپ صبر کیجیے اس پر جو یہ لوگ کہہ رہے ہیں اور اپنے رب کی حمد کے ساتھ تسبیح کیجیے سورج کے طلوع ہونے سے قبل اور غروب ہونے سے قبل۔"
    },
    {
      "resource_id": 158,
      "text": "اور رات کے حصوں میں بھی اس کی تسبیح بیان کرو۔ اور سجدوں (نمازوں) کے بعد بھی۔"
    },
    {
      "resource_id": 158,
      "text": "اور کان لگائے رکھو جس دن پکارنے والا پکارے گا بہت قریب کی جگہ سے۔"
    },
    {
      "resource_id": 158,
      "text": "جس دن کہ وہ سنیں گے ایک چنگھاڑ حق کے ساتھ۔ وہ ہوگا نکلنے کا دن۔"
    },
    {
      "resource_id": 158,
      "text": "یقینا ہم ہی زندہ رکھتے ہیں اور ہم ہی موت وارد کرتے ہیں۔ اور ہماری ہی طرف (سب کو) پلٹ کر آنا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "جس دن زمین ان پر سے پھٹ جائے گی اور وہ تیزی سے نکل پڑیں گے۔ یہ (سب کا) جمع کردینا ہمارے لیے بہت آسان ہے۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) ہم خوب جانتے ہیں جو کچھ یہ لوگ کہہ رہے ہیں اور آپ ان پر کوئی زبردستی کرنے والے نہیں ہیں۔ پس آپ تذکیر کرتے رہیے اس قرآن کے ذریعے سے ہر اس شخص کو جو میری وعید سے ڈرتا ہے۔"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "50" }
  }
}
