{
  "translations": [
    { "resource_id": 162, "text": "কাফ; মর্যাদাপূর্ণ কুরআনের কসম।" },
    {
      "resource_id": 162,
      "text": "বরং তারা বিস্মিত হয়েছে যে, তাদের মধ্য থেকে একজন সতর্ককারী তাদের কাছে এসেছে। অতঃপর কাফিররা বলল, ‘এতো এক বিস্ময়কর বস্তু’!"
    },
    {
      "resource_id": 162,
      "text": "‘আমরা যখন মারা যাব এবং মাটিতে পরিণত হব তখনো কি (আমরা পুনরুত্থিত হব)? এ ফিরে যাওয়া সুদূরপরাহত’।"
    },
    {
      "resource_id": 162,
      "text": "অবশ্যই আমি জানি মাটি তাদের থেকে যতটুকু ক্ষয় করে। আর আমার কাছে আছে অধিক সংরক্ষণকারী কিতাব।"
    },
    {
      "resource_id": 162,
      "text": "বরং তারা সত্যকে অস্বীকার করেছে, যখনই তাদের কাছে সত্য এসেছে। অতএব তারা সংশয়যুক্ত বিষয়ের মধ্যে রয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি তাদের উপরে আসমানের দিকে তাকায় না, কিভাবে আমি তা বানিয়েছি এবং তা সুশোভিত করেছি? আর তাতে কোন ফাটল নেই।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি যমীনকে বিস্তৃত করেছি, তাতে পর্বতমালা স্থাপন করেছি এবং তাতে প্রত্যেক প্রকারের সুদৃশ্য উদ্ভিদ উদগত করেছি।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ অভিমুখী প্রতিটি বান্দার জন্য জ্ঞান ও উপদেশ হিসেবে।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি আসমান থেকে বরকতময় পানি নাযিল করেছি। অতঃপর তা দ্বারা আমি উৎপন্ন করি বাগ-বাগিচা ও কর্তনযোগ্য শস্যদানা।"
    },
    {
      "resource_id": 162,
      "text": "আর সমুন্নত খেজুরগাছ, যাতে আছে গুচ্ছ গুচ্ছ খেজুর ছড়া,"
    },
    {
      "resource_id": 162,
      "text": "আমার বান্দাদের জন্য রিয্কস্বরূপ। আর আমি পানি দ্বারা মৃত শহর সঞ্জীবিত করি। এভাবেই উত্থান ঘটবে।"
    },
    {
      "resource_id": 162,
      "text": "তাদের পূর্বে সত্য প্রত্যাখ্যান করেছিল নূহের সম্প্রদায়, রাস্ এর অধিবাসী ও সামূদ সম্প্রদায়।"
    },
    { "resource_id": 162, "text": "‘আদ, ফির‘আউন ও লূত সম্প্রদায়।" },
    {
      "resource_id": 162,
      "text": "আইকার অধিবাসী ও তুব্বা‘ সম্প্রদায়। সকলেই রাসূলদেরকে মিথ্যাবাদী বলেছিল।"
    },
    {
      "resource_id": 162,
      "text": "আমি কি প্রথমবার সৃষ্টি করেই ক্লান্ত হয়ে পড়েছি? বরং তারা নতুন সৃষ্টির বিষয়ে সন্দেহে নিপতিত।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি মানুষকে সৃষ্টি করেছি এবং তার প্রবৃত্তি তাকে যে কুমন্ত্রণা দেয় তাও আমি জানি। আর আমি* তার গলার ধমনী হতেও অধিক কাছে। \n\n* ইবনে কাসীর বলেন, এখানে نحن বলে আল্লাহর ফেরেশতাদেরকে বুঝানো হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "যখন ডানে ও বামে বসা দু’জন লিপিবদ্ধকারী পরস্পর গ্রহণ করবে।"
    },
    {
      "resource_id": 162,
      "text": "সে যে কথাই উচ্চারণ করে তার কাছে সদা উপস্থিত সংরক্ষণকারী রয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "আর মৃত্যুর যন্ত্রণা যথাযথই আসবে। যা থেকে তুমি পলায়ন করতে চাইতে।"
    },
    {
      "resource_id": 162,
      "text": "আর শিংগায় ফুঁক দেয়া হবে। এটাই হল প্রতিশ্রুত দিন।"
    },
    {
      "resource_id": 162,
      "text": "আর প্রত্যেক ব্যক্তি উপস্থিত হবে, তার সাথে থাকবে একজন চালক ও একজন সাক্ষী।"
    },
    {
      "resource_id": 162,
      "text": "অবশ্যই তুমি এ দিবস সম্পর্কে উদাসীন ছিলে, অতএব আমি তোমার পর্দা তোমার থেকে উন্মোচন করে দিলাম। ফলে আজ তোমার দৃষ্টি খুব প্রখর।"
    },
    {
      "resource_id": 162,
      "text": "আর তার সাথী (ফেরেশতা) বলবে, এই তো আমার কাছে (আমল নামা) প্রস্তুত।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা জাহান্নামে নিক্ষেপ কর প্রত্যেক উদ্ধত কাফিরকে,"
    },
    {
      "resource_id": 162,
      "text": "কল্যাণকর কাজে প্রবল বাধাদানকারী সীমালঙ্ঘনকারী, সন্দেহ পোষণকারীকে।"
    },
    {
      "resource_id": 162,
      "text": "যে আল্লাহর সাথে অন্য ইলাহ গ্রহণ করেছিল, তোমরা তাকে কঠিন আযাবে নিক্ষেপ কর।"
    },
    {
      "resource_id": 162,
      "text": "তার সঙ্গী (শয়তান) বলবে, ‘হে আমাদের ‘রব’, আমি তাকে বিদ্রোহী করে তুলিনি, বরং সে নিজেই ছিল সুদূর পথভ্রষ্টতার মধ্যে’।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ বলবেন, ‘তোমরা আমার কাছে বাক-বিতন্ডা করো না। অবশ্যই আমি পূর্বেই তোমাদেরকে সতর্ক করে দিয়েছিলাম’।"
    },
    {
      "resource_id": 162,
      "text": "‘আমার কাছে কথা রদবদল হয় না, আর আমি বান্দার প্রতি যুলমকারীও নই’।"
    },
    {
      "resource_id": 162,
      "text": "সেদিন আমি জাহান্নামকে বলব, ‘তুমি কি পরিপূর্ণ হয়েছ’? আর সে বলবে, ‘আরো বেশি আছে কি’?"
    },
    {
      "resource_id": 162,
      "text": "আর জান্নাতকে মুত্তাকীদের অদূরে, কাছেই আনা হবে।"
    },
    {
      "resource_id": 162,
      "text": "এটাই, যার ওয়াদা তোমাদেরকে দেয়া হয়েছিল। প্রত্যেক আল্লাহ অভিমুখী অধিক সংরক্ষণশীলদের জন্য।"
    },
    {
      "resource_id": 162,
      "text": "যে না দেখেই রহমানকে ভয় করত এবং বিনীত হৃদয়ে উপস্থিত হত।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা তাতে শান্তির সাথে প্রবেশ কর। এটাই স্থায়িত্বের দিন।"
    },
    {
      "resource_id": 162,
      "text": "তারা যা চাইবে, সেখানে তাদের জন্য তাই থাকবে এবং আমার কাছে রয়েছে আরও অধিক।"
    },
    {
      "resource_id": 162,
      "text": "আমি তাদের পূর্বে বহু প্রজন্মকে ধ্বংস করে দিয়েছি যারা পাকড়াও করার ক্ষেত্রে এদের তুলনায় ছিল প্রবলতর, তারা দেশ-বিদেশ চষে বেড়াত। তাদের কি কোন পলায়নস্থল ছিল?"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় এতে উপদেশ রয়েছে তার জন্য, যার রয়েছে অন্তর অথবা যে নিবিষ্টচিত্তে শ্রবণ করে।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি আসমানসমূহ ও যমীন এবং এতদোভয়ের মধ্যস্থিত সবকিছু ছয় দিনে সৃষ্টি করেছি। আর আমাকে কোনরূপ ক্লান্তি স্পর্শ করেনি।"
    },
    {
      "resource_id": 162,
      "text": "অতএব এরা যা বলে, তাতে তুমি ধৈর্যধারণ কর এবং সূর্য উদয়ের পূর্বে ও অস্তমিত হওয়ার পূর্বে তুমি তোমার রবের প্রশংসাসহ তাসবীহ পাঠ কর।"
    },
    {
      "resource_id": 162,
      "text": "এবং রাতের একাংশেও তুমি তাঁর তাসবীহ পাঠ কর এবং সালাতের পশ্চাতেও।"
    },
    {
      "resource_id": 162,
      "text": "মনোনিবেশ কর, যেদিন একজন ঘোষক নিকটবর্তী কোন স্থান থেকে ডাকতে থাকবে।"
    },
    {
      "resource_id": 162,
      "text": "সেদিন তারা সত্যিসত্যিই মহাচিৎকার শুনবে। সেটিই উত্থিত হবার দিন।"
    },
    {
      "resource_id": 162,
      "text": "আমিই জীবন দেই এবং আমিই মৃত্যু ঘটাই, আর আমার দিকেই চূড়ান্ত প্রত্যাবর্তন।"
    },
    {
      "resource_id": 162,
      "text": "সেদিন তাদের থেকে যমীন বিদীর্ণ হবে এবং লোকেরা দিগ্বিদিক্ ছুটাছুটি করতে থাকবে। এটি এমন এক সমাবেশ যা আমার পক্ষে অতীব সহজ।"
    },
    {
      "resource_id": 162,
      "text": "এরা যা বলে আমি তা সবচেয়ে ভাল জানি। আর তুমি তাদের উপর কোন জোর- জবরদস্তিকারী নও। সুতরাং যে আমার ধমককে ভয় করে তাকে কুরআনের সাহায্যে উপদেশ দাও।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "50" }
  }
}
