{
  "translations": [
    {
      "resource_id": 171,
      "text": "Qāf. The discussion on similar letters has already passed in Sūrah Al-Baqarah. Allah takes an oath on the noble Qur’ān because of the meanings, abundant goodness and blessings it contains. He takes an oath on that you shall surely be resurrected on the Day of Judgement for accountability and requital."
    },
    {
      "resource_id": 171,
      "text": "The cause of their rejection was not that they expected you to lie, because they know your honesty. Rather, they are amazed that a warning messenger came to them from their own species, not from the angels. They say, in amazement, “A human messenger coming to us is a strange thing!”"
    },
    {
      "resource_id": 171,
      "text": "“Will we be resurrected after we have died and turned into dust? Resurrection, and life returning to our bodies after they have decomposed is a far-fetched thing; it is impossible it will happen.”"
    },
    {
      "resource_id": 171,
      "text": "Verily, I know how much of their bodies the earth eats away after their death; it is not hidden from Me. I have a book that preserves everything I have decreed for them in their lives and after their deaths."
    },
    {
      "resource_id": 171,
      "text": "Rather, these idolaters rejected the Qur’ān when His Messenger brought it to them. They are in uncertainty regarding it; they cannot stay firm on anything regarding it."
    },
    {
      "resource_id": 171,
      "text": "Do these rejectors of the resurrection not ponder over the sky above them: how I created it, made it and adorned it with the stars I placed in it, and it does not have any cracks to spoil it? The being who created this sky is not incapable of resurrecting the dead alive."
    },
    {
      "resource_id": 171,
      "text": "And I spread the earth in a manner fitting to live on, placing within it firm mountains so that it does not shake. I also caused all types of beautiful plants and trees to grown on it."
    },
    {
      "resource_id": 171,
      "text": "I created all that as an enlightenment and reminder for every servant who turns to his Lord in obedience."
    },
    {
      "resource_id": 171,
      "text": "And I send down rainwater from the sky, which contains abundant benefits and goodness. With that water, I then cause gardens to grow and the crops you harvest, i.e. barley etc."
    },
    {
      "resource_id": 171,
      "text": "I also cause tall date palms to grow, which have closely arranged minute flowers, one above the other."
    },
    {
      "resource_id": 171,
      "text": "I cause all that to grow, as provision for the servants so that they can eat from it. I also revive through the rainwater barren lands which have no growth, and just as I revive the barren earth I will also revive the dead who will emerge alive."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Before these people who have rejected you, many nations rejected their Prophets. The people of Noah, the people of The Well and the Thamud all denied their Prophets."
    },
    {
      "resource_id": 171,
      "text": "The Aad and people of Pharaoh, together with the people of Lot, all denied their Prophets."
    },
    {
      "resource_id": 171,
      "text": "The people of Shu‘ayb: the people of the Thicket, also denied their Prophet. The punishment that Allah promised them was then proven."
    },
    {
      "resource_id": 171,
      "text": "Am I then incapable of having created you in the first instance, that I am incapable of resurrecting you? Rather, they are in confusion about a new creation after their previous creation."
    },
    {
      "resource_id": 171,
      "text": "And I have already created man and know what his soul whispers to him, and I am closer to him than [his] jugular vein. Verily, I created the human and I know the thoughts and desires that pass his mind. I am closer to him than the vein that is present in his neck and connected to his heart."
    },
    {
      "resource_id": 171,
      "text": "When the two receivers receive, seated on the right and on the left. When the two receiving angels receive his deeds: one sitting on his right, and the other seated on his left."
    },
    {
      "resource_id": 171,
      "text": "Man does not utter any word except that with him is an observer prepared [to record]. He does not utter any statement except that there is an angel anticipating whatever he says, present."
    },
    {
      "resource_id": 171,
      "text": "And the intoxication of death will bring the truth; that is what you were trying to avoid. The pangs of death are a reality and will come; there is no escaping from them. O negligent human! That is what you used to turn away from and delay."
    },
    {
      "resource_id": 171,
      "text": "And the Horn will be blown. That is the Day of [carrying out] the threat. The angel appointed to blow the trumpet will blow for the second time. That is the Day of Judgement, the day of the punishment the disbelievers and sinners have been warned of."
    },
    {
      "resource_id": 171,
      "text": "And every soul will come, with it a driver and a witness. Each soul will come with an angel driving it, and an angel testifying against it for its deeds."
    },
    {
      "resource_id": 171,
      "text": "[It will be said], “You were certainly in heedlessness of this, and I have removed from you your cover, so your sight, this Day, is sharp.” It will be said to this human who is being driven, verily, in the world you were in neglect regarding this day because of you being deceived by your desires and pleasures. So I have removed your neglect from you by the punishment and horror you see before you. Your eyesight is sharp today; you now see everything you were neglectful of!"
    },
    {
      "resource_id": 171,
      "text": "And his companion, [the angel], will say, “This [record] is what is with me, prepared.” His companion, the angel appointed to him will say, “These are his actions I have with me that I present, without any increase nor decrease.”"
    },
    {
      "resource_id": 171,
      "text": "[Allah will say], “Throw into Hell every obstinate disbeliever, Allah will say to the two angels: the driver and the testifier, “Throw into hell every stubborn rejector of the truth.”"
    },
    {
      "resource_id": 171,
      "text": "Preventer of good, aggressor, and doubter, “Who is frequent preventer of the truth Allah has made obligatory on him, transgressor of the limits of Allah, doubter in whatever promise or warning he is given.”"
    },
    {
      "resource_id": 171,
      "text": "Who made [as equal] with Allah another deity; then throw him into the severe punishment. “The one who attributes another deity with Allah and makes him a partner in worship. So throw him into the severe punishment.”"
    },
    {
      "resource_id": 171,
      "text": "His [satan] companion will say, “Our Lord, I did not make him transgress, but he [himself] was in extreme error.” His companion from the satans will say, proclaiming innocence from him, “O my Lord! I did not lead him astray; he himself was in deviance, far away from the truth.”"
    },
    {
      "resource_id": 171,
      "text": "[Allah] will say, “Do not dispute before Me, while I had already presented to you the warning. Allah will say: “Do not argue in front of Me; there is no benefit in that, because I gave the message to you in the world beforehand with the severe warnings that My messengers brought to you for those who disbelieved in Me and disobeyed Me."
    },
    {
      "resource_id": 171,
      "text": "The word will not be changed with Me, and never will I be unjust to the servants.” The statement cannot be changed with Me, and I do not turn back on My promise. I do not oppress My servants by decreasing their good deeds, nor by increasing their evil deeds. Rather, I requite them for whatever they have done."
    },
    {
      "resource_id": 171,
      "text": "On the Day I will say to Hell, “Have you been filled?” and it will say, “Are there some more,” On the day I will say to hell, “Are you full with all the disbelievers and sinners that have been thrown into you?” It will reply to its Lord, saying, “Is there any more?” asking for more, angry for its Lord."
    },
    {
      "resource_id": 171,
      "text": "And Paradise will be brought near to the righteous, not far, And Paradise will be brought close for those who were mindful of their Lord by fulfilling His commands and refraining from things he did not allow. They will see all the blessings within it, without it being far from them."
    },
    {
      "resource_id": 171,
      "text": "[It will be said], “This is what you were promised - for every returner [to Allah] and keeper [of His covenant] It will be said to them: “This is what Allah promised every one of you who frequently repents to his Lord and upholds whatever his Lord made obligatory upon him.”"
    },
    {
      "resource_id": 171,
      "text": "Who feared the Merciful in private and came with a heart repenting heart. Whoever fears Allah in private, where none can see him except Allah, and meets Allah with a pure heart while having frequently turned to Him in humility."
    },
    {
      "resource_id": 171,
      "text": "Enter it in peace. This is the Day of Eternity.” It will be said to them: “Enter into Paradise in total safety from everything you dislike. It is a day of eternity, one which is everlasting.”"
    },
    {
      "resource_id": 171,
      "text": "They will have whatever they wish therein, and with Me is more. They will have every everlasting blessing they desire in it, and I have many more blessings for them that no eye has ever seen, nor any ear has ever heard of, nor any heart of man has ever imagined. One of them is seeing Me may I be glorified."
    },
    {
      "resource_id": 171,
      "text": "How many nations there were which I destroyed before these denying idolaters amongst the people of Makkah. They searched in the lands hoping to find a place to run to, but they did not find it."
    },
    {
      "resource_id": 171,
      "text": "In that destruction of the previous nations which has been mentioned are a reminder and lesson for one who has a heart to understand with, or who listens attentively with presence of mind, and not absentmindedly."
    },
    {
      "resource_id": 171,
      "text": "And I created the heavens and I created the earth and whatever is between the heavens and the earth in six days, despite My power to create them in one moment, and I was not affected by tiredness as the Jews say."
    },
    {
      "resource_id": 171,
      "text": "So be patient, O Messenger, on what the Jews and others say, and pray the Fajr prayer to your Lord, praising Him before sunrise, and pray Asr before sunset."
    },
    {
      "resource_id": 171,
      "text": "Glorify Him at night and after the prayers."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, listen on the day when the angel appointed to blow the trumpet a second time calls from a close place."
    },
    {
      "resource_id": 171,
      "text": "On the day the creation will hear the blast of the resurrection, in truth without any doubt. That day which they will hear it in is the day the dead will come out of their graves for the accounting and resurrection."
    },
    {
      "resource_id": 171,
      "text": "It is I who gives life and death. There is nobody to give life and death besides Me. And to Me alone is the return of the servants on the day of judgment."
    },
    {
      "resource_id": 171,
      "text": "On the day the earth will break away from them, then they will come out quickly. That is an easy gathering for Me."
    },
    {
      "resource_id": 171,
      "text": "I know best what these deniers say. And you are not imposed on them, O Messenger, to force them to accept faith. You are only a conveyer of what Allah has ordered you to convey, so remind through the Qur’ān he who fears my warning to the disbelievers and the sinful, because the fearful is the one who takes advice and takes reminders when reminded."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "50" }
  }
}
