{
  "translations": [
    {
      "resource_id": 176,
      "text": "(Ǭā-āf,قٓ) Lettere simili sono presenti all'inizio della Surat Al-Baqarah. Allāh ha giurato con il Generoso Corano per i significati, la quantità di bene e la benedizione che esso contiene. Verrete resuscitati, nel Giorno del Giudizio, per il Rendiconto e la Retribuzione."
    },
    {
      "resource_id": 176,
      "text": "La ragione del loro rifiuto non fu il fatto che essi pensassero che tu dicessi bugie, poiché sono consapevoli della tua onestà, ma perché si meravigliarono che giungesse ad avvertirli un messaggero della loro stessa specie, e non un angelo. E dissero, meravigliati: \"Il fatto che ci giunga un messaggero umano è una cosa inusuale\"."
    },
    {
      "resource_id": 176,
      "text": "\"Quando moriremo e diventeremo polvere, verremo forse resuscitati? Il fatto che resusciteremo e che i nostri corpi torneranno in vita, dopo essersi decomposti, è qualcosa che non può accadere\"."
    },
    {
      "resource_id": 176,
      "text": "Noi siamo consapevoli di ciò che la terra consuma dei loro corpi, dopo la loro morte, e della loro decomposizione, nulla di tutto ciò Ci è nascosto. Teniamo un libro che registra tutto ciò che Allāh decreta per loro, durante la loro vita e dopo la loro morte."
    },
    {
      "resource_id": 176,
      "text": "Ma questi idolatri smentirono il Corano quando il Messaggero pace e benedizioni di Allāh su di lui glielo comunicò. Essi sono in preda all'incertezza e non hanno una decisa posizione al riguardo."
    },
    {
      "resource_id": 176,
      "text": "costoro che rinnegano la Resurrezione non riflettono su come abbiamo creato il Cielo su di loro, come lo abbiamo edificato, lo abbiamo adornato, e come vi abbiamo posto delle stelle, e come non presenti crepe che lo rendano imperfetto? A Colui che ha creato questo Cielo non è impossibile riportare in vita i morti."
    },
    {
      "resource_id": 176,
      "text": "Ed estendemmo la terra in modo che fosse adatta a dimorarvi, e ponemmo su di essa delle salde montagne, in modo che non vacillasse, e vi abbiamo seminato ogni tipo di piante e alberi di bell'aspetto."
    },
    {
      "resource_id": 176,
      "text": "Creammo tutto questo affinché sia un'illuminazione e un monito per ogni suddito che torna al Suo Dio con obbedienza."
    },
    {
      "resource_id": 176,
      "text": "E abbiamo fatto scendere l'acqua dal cielo, molto utile e benefica; abbiamo fatto proliferare, con quell'acqua, i campi, e abbiamo fatto germogliare l'orzo e altro che raccogliete."
    },
    {
      "resource_id": 176,
      "text": "E abbiamo fatto germogliare palme torreggianti colme di frutti."
    },
    {
      "resource_id": 176,
      "text": "Abbiamo fatto proliferare tutto ciò che abbiamo fatto germinare come sostentamento per i sudditi, e abbiamo fatto sorgere tutto ciò in un territorio arido. Così come abbiamo ravvivato questo territorio arido con la pioggia, allo stesso modo facciamo risorgere i morti e li riportiamo in vita."
    },
    {
      "resource_id": 176,
      "text": "Prima di questi rinnegatori – o Messaggero – altri popoli smentirono i loro Profeti. Smentì il popolo di Nūħ e la gente del pozzo, e smentì Thamūd."
    },
    {
      "resource_id": 176,
      "text": "E smentirono A'ad, il Faraone e il popolo di Lūţ."
    },
    {
      "resource_id": 176,
      "text": "E smentirono il popolo di Shu'ayb, il popolo di Al-Aikah e il popolo di Tubb'ah, re dello Yemen, e così subirono la punizione che Allāh promise loro."
    },
    {
      "resource_id": 176,
      "text": "Ci è stato forse impossibile crearvi la prima volta, così da non essere in grado di resuscitarvi?! Ma essi dubitano della nuova creazione dopo la loro prima creazione."
    },
    {
      "resource_id": 176,
      "text": "Creammo l'uomo e conosciamo i suoi desideri e i suoi pensieri, e siamo più vicini a lui della sua vena coronaria collegata al suo cuore."
    },
    {
      "resource_id": 176,
      "text": "Due angeli registrano le azioni di ognuno, uno presente alla sua destra e l'altro alla sua sinistra."
    },
    {
      "resource_id": 176,
      "text": "Non vi è parola che venga pronunciata senza che un angelo custode sia presente."
    },
    {
      "resource_id": 176,
      "text": "E giungerà il momento della morte: questa è la realtà dalla quale non vi è scampo. Questo è ciò che cercavi di rimandare e da cui cercavi di sfuggire, o stolto."
    },
    {
      "resource_id": 176,
      "text": "E l'Angelo incaricato di soffiare nel Corno soffierà per la seconda volta: quello sarà il Giorno della Resurrezione, il Giorno in cui i miscredenti e i disobbedienti verranno afflitti con la punizione."
    },
    {
      "resource_id": 176,
      "text": "E ogni anima sarà stata accompagnata da un angelo che la condurrà, mentre un altro angelo testimonierà sulle sue azioni."
    },
    {
      "resource_id": 176,
      "text": "Verrà detto all'uomo condotto: \"In vita eri incurante di questo giorno, poiché ti sei intrappolato con i tuoi vizi e con i tuoi godimenti; abbiamo rivelato la tua incuranza con la punizione e l'angoscia che subirai; ora la tua vista è acuta e puoi renderti conto della tua passata incuranza\"."
    },
    {
      "resource_id": 176,
      "text": "E l'angelo suo compagno disse: \"Queste sono le sue azioni, senza togliere né aggiungere nulla\"."
    },
    {
      "resource_id": 176,
      "text": "E Allāh dirà ai due angeli, la guida e il testimone: \"Gettate nell'inferno tutti coloro che hanno rinnegato la verità con ostinazione.\""
    },
    {
      "resource_id": 176,
      "text": "Egli rifiuta categoricamente i precetti veritieri di Allāh, oltrepassando i limiti imposti da Allāh, incerto riguardo le promesse e gli avvertimenti di cui è stato informato."
    },
    {
      "resource_id": 176,
      "text": "Colui che ha adorato un'altra divinità assieme ad Allāh, gettatelo nella dura punizione."
    },
    {
      "resource_id": 176,
      "text": "Il suo compagno demoniaco disse, dissociandosi da lui: \"Dio nostro, io non l'ho sviato; egli era molto sviato dalla verità\""
    },
    {
      "resource_id": 176,
      "text": "Allāh disse: \"Non disputate dinanzi a me, non ve n'è motivo; vi ho concesso, in vita, il grande avvertimento che vi è giunto tramite i Miei messaggeri, rivolto a coloro che non credono in Me e che Mi disobbediscono\"."
    },
    {
      "resource_id": 176,
      "text": "Non vi è cambiamento nelle Mie Parole e la Mia promessa non viene meno, e non faccio alcun torto ai sudditi, diminuendo le loro buone azioni e aumentando le loro cattive azioni; al contrario, li giudicherò secondo ciò che hanno fatto."
    },
    {
      "resource_id": 176,
      "text": "Il Giorno in cui diremo all'Inferno: \"Sei pieno di miscredenti e disobbedienti che ti sono stati gettati?\" L'Inferno risponderà al suo Dio: \"Ve ne sono ancora?\", chiedendone di più, infuriato per conto del Suo Dio."
    },
    {
      "resource_id": 176,
      "text": "E il Paradiso venne avvicinato ai devoti al loro Dio, coloro che hanno obbedito ai Suoi ordini e rispettato i Suoi divieti, e videro che la beatitudine che vi è in esso non era lontana da loro."
    },
    {
      "resource_id": 176,
      "text": "E verrà detto loro: \"Questo è ciò che Allāh ha promesso ad ogni uomo che torna pentito al suo Dio, attenendosi a ciò che il suo Dio gli ha prescritto\"."
    },
    {
      "resource_id": 176,
      "text": "Colui che teme Allāh in segreto, dove solo Allāh può vederlo, costui incontrerà Allāh con un cuore sereno, tornando ad Allāh continuamente."
    },
    {
      "resource_id": 176,
      "text": "Verrà detto loro: \"Entrate in Paradiso salvi da ogni cosa che temete. Quello sarà il giorno della vita eterna\"."
    },
    {
      "resource_id": 176,
      "text": "Otterranno, in esso, la beatitudine che desiderano, senza limiti, e possediamo altre beatitudini che occhi non hanno mai visto né orecchie hanno mai sentito e che nessuno ha mai lontanamente immaginato, tra cui il fatto di poter vedere Allāh, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "E quanti popoli abbiamo distrutto prima di questi idolatri rinnegatori della Mekkah. Perlustrate il paese alla ricerca di una via di scampo dalla punizione, ma non la troverete."
    },
    {
      "resource_id": 176,
      "text": "In verità, la distruzione dei popoli precedenti che è stata menzionata è un monito e un esempio rivolto a chi possiede un cuore per ragionare o che ascolta con il proprio cuore, senza mostrare indifferenza."
    },
    {
      "resource_id": 176,
      "text": "Creammo i Cieli e creammo la Terra, e creammo ciò che vi è tra i Cieli e la Terra in sei giorni, nonostante siamo in grado di crearli in un attimo, e non ne fummo affaticati come affermano gli Ebrei."
    },
    {
      "resource_id": 176,
      "text": "Pazienta, o Messaggero, su ciò che gli Ebrei e gli altri dicono, e prega il tuo Dio, lodandoLo nella Preghiera Al-Fajr, prima che sorga il sole, e nella Preghiera Al-Așr, prima del tramonto."
    },
    {
      "resource_id": 176,
      "text": "E invocaLo durante la notte e glorificaLo nella preghiera."
    },
    {
      "resource_id": 176,
      "text": "E ascolta, o Messaggero, quando l'Angelo incaricato di soffiare nel Corno soffierà per la seconda volta da un luogo vicino."
    },
    {
      "resource_id": 176,
      "text": "Nel giorno in cui le creature udiranno il Grido della Resurrezione, l'indubbia verità, il giorno in cui lo udiranno, sarà il giorno in cui i morti risorgeranno dalle loro tombe per il Rendiconto e la Punizione."
    },
    {
      "resource_id": 176,
      "text": "In verità, Noi facciamo vivere e morire, nessuno può riportare in vita, all'infuori di Noi, e a Noi soli sarà il ritorno dei sudditi, nel Giorno della Resurrezione, per il Rendiconto e la Retribuzione."
    },
    {
      "resource_id": 176,
      "text": "Il Giorno in cui la terra si sgretolerà ed usciranno di fretta per il Raduno; tutto ciò è cosa facile per Noi."
    },
    {
      "resource_id": 176,
      "text": "Noi siamo più consapevoli di ciò che dicono questi rinnegatori, e tu, o Messaggero, non hai autorità su di loro e non puoi aiutarli ad abbracciare la fede; in verità, tu sei incaricato di comunicare ciò che Allāh ti ha ordinato di comunicare. Avverti con il Corano chi teme gli avvertimenti di questo incontro, tra i miscredenti e i disobbedienti, poiché è il timorato a prenderne atto e a rammentare, quando viene avvertito."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "50" }
  }
}
