{
  "translations": [
    {
      "resource_id": 179,
      "text": "Qāf. Nauna na ang pagtatalakay sa mga kapareho ng mga ito sa simula ng Kabanatang Al-Baqarah. Sumumpa si Allāh sa Marangal na Qur’ān dahil sa taglay nito na mga kahulugan at dami ng kabutihan at biyaya: talagang bubuhayin nga kayo sa Araw ng Pagbangon para sa pagtutuos at pagganti."
    },
    {
      "resource_id": 179,
      "text": "Hindi naging dahilan ng pagtanggi nila ang inaasahan nila na magsinungaling ka sapagkat sila ay nakakikilala sa katapatan mo. Bagkus nagtaka sila na pumunta sa kanila ang isang sugong tagapagbabala kabilang sa uri nila at hindi uri ng mga anghel. Nagsabi sila dahil sa pagtataka-taka nila: \"Ang pagdating ng isang sugo kabilang sa Sangkatauhan sa amin ay isang bagay na kataka-taka."
    },
    {
      "resource_id": 179,
      "text": "Bubuhaying mula ba kami kapag namatay kami at kami ay naging alabok? Ang pagbubuhay na iyon at ang pagbabalik ng buhay sa mga katawan namin matapos na nabulok ay isang bagay na imposible, na hindi maaaring mangyari.\""
    },
    {
      "resource_id": 179,
      "text": "Nakaalam nga Kami sa anumang kinakain ng lupa mula sa mga katawan nila matapos ng kamatayan nila at pagpapalaho nito niyon. Walang nakakubli sa Amin mula roon na anuman. Sa piling Namin ay may isang talaan na tagapag-ingat sa bawat itinatakda sa kanila sa buhay nila at matapos ng kamatayan nila."
    },
    {
      "resource_id": 179,
      "text": "Bagkus nagpasinungaling ang mga tagapagtambal na ito sa Qur'ān noong inihatid ito sa kanila ng Sugo, kaya sila ay nasa isang kalagayang nalilito: hindi sila nakatitiyak sa anuman sa pumapatungkol dito."
    },
    {
      "resource_id": 179,
      "text": "Kaya hindi ba pinagnilay-nilayan ng mga tagapagpasinungaling na ito sa pagbubuhay ang langit sa ibabaw nila kung papaanong lumikha Kami nito, nagpatayo Kami nito, at gumayak Kami nito sa pamamagitan ng inilagay Namin dito na mga bituin, at walang taglay ito na anumang mga biyak na maipipintas dito? Ang lumikha ng langit na ito ay hindi nawawalang-kakayahan sa pagbubuhay sa mga patay para maging mga buhay."
    },
    {
      "resource_id": 179,
      "text": "Ang lupa, naglatag Kami nito na maging naaangkop para sa paninirahan sa ibabaw nito, naglapat Kami rito ng mga bundok na matatag para hindi yumanig, at nagpatubo Kami rito ng bawat uri ng mga halaman at mga punong-kahoy na maganda sa pagtingin."
    },
    {
      "resource_id": 179,
      "text": "Lumikha Kami niyon sa kabuuan ninyo upang maging pagpapakita at pagpapaalaala para sa bawat lingkod na nagbabalik sa Panginoon nito sa pagtalima."
    },
    {
      "resource_id": 179,
      "text": "Nagbaba Kami mula sa langit ng isang tubig na marami ang pakinabang at ang kabutihan saka nagpatubo Kami sa pamamagitan ng tubig na iyon ng mga taniman at nagpatubo Kami ng inaani ninyo na mga butil ng trigo at iba pa."
    },
    {
      "resource_id": 179,
      "text": "Nagpatubo Kami sa pamamagitan niyon ng mga puno ng datiles habang mga naghahabaan at mga nagtataasan, na may bungang nagkakapatung-patong ang bahagi nito sa ibabaw ng iba pa."
    },
    {
      "resource_id": 179,
      "text": "Nagpatubo Kami ng pinatubo Namin kabilang doon bilang panustos para sa mga lingkod; kumakain sila mula roon. Nagbigay-buhay Kami ng isang lupaing walang halaman. Kung paanong nagbigay-buhay Kami sa pamamagitan ng ulan na ito ng isang lupaing walang halaman, magbibigay-buhay Kami sa mga patay kaya lalabas sila bilang mga buhay."
    },
    {
      "resource_id": 179,
      "text": "May nagpasinungaling bago ng mga tagapagpasinungaling na ito sa iyo, o Sugo, na mga tao sa mga propeta nila sapagkat nagpasinungaling ang mga kababayan ni Noe at ang mga naninirahan [malapit] sa balon at nagpasinungaling ang [mga kalipi ng] Thamūd."
    },
    {
      "resource_id": 179,
      "text": "Nagpasinungaling ang [mga kalipi ng] `Ād, si Paraon, at ang mga kababayan ni Lot."
    },
    {
      "resource_id": 179,
      "text": "Nagpasinungaling ang mga kababayan ni Shu`ayb na mga naninirahan sa kasukalan, at ang mga kalipi ni Tubba` na hari ng Yemen, kaya napagtibay sa kanila ang ipinangako sa kanila ni Allāh na pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Kaya nawalang-kakayahan ba Kami sa paglikha sa inyo sa unang pagkakataon hanggang sa mawalang-kakayahan Kami sa pagbuhay sa inyo? Bagkus sila ay nasa pagkataranta sa paglikhang bago matapos ng unang pagkalikha sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang lumikha Kami sa tao, habang nakaaalam Kami sa anumang sinasalita sa kanya ng sarili niya na mga hiwatig at mga ideya at Kami ay higit na malapit sa kanya kaysa sa ugat na natatagpuan sa leeg, na umaabot sa puso."
    },
    {
      "resource_id": 179,
      "text": "[Banggitin] kapag tumatanggap ang dalawang anghel na tagatanggap ng gawa ng tao, na ang isa sa dalawa ay nakaupo sa gawing kanan niya at ang ikalawa ay nakaupo sa gawing kaliwa niya."
    },
    {
      "resource_id": 179,
      "text": "Wala siyang sinasabi na anumang pagkakasabi malibang sa tabi niya ay may isang anghel na mapagmasid sa anumang sinasabi niya, na nakadalo."
    },
    {
      "resource_id": 179,
      "text": "Maghahatid ang katindihan ng kamatayan ng katotohanang walang matatakasan; iyon, O taong nalilingat, ang dati mong ipinahuhuli at tinatakasan."
    },
    {
      "resource_id": 179,
      "text": "Iihip ang anghel na nakatalaga sa pag-ihip sa sungay sa ikalawang pag-ihip, iyon sa Araw ng Pagbangon ay ang Araw ng Pagbabanta ng pagdurusa para sa mga tagatangging sumampalataya at mga suwail."
    },
    {
      "resource_id": 179,
      "text": "Darating ang bawat kaluluwa na may kasama itong isang anghel na aakay rito at isang anghel na sasaksi rito sa mga gawa nito."
    },
    {
      "resource_id": 179,
      "text": "Sasabihin sa inaakay na taong ito: \"Talaga ngang ikaw dati sa Mundo ay nasa isang pagkalingat sa Araw na ito dahilan sa pagkalinlang sa iyo ng mga pagnanasa mo at mga minamasarap mo, kaya humawi Kami sa iyo ng pagkalingat mo sa pamamagitan ng magpapasakit sa iyo na pagdurusa at pighati kaya ang paningin mo ngayong araw ay matalas, na matatalos mo sa pamamagitan nito ang bagay na ikaw dati ay nasa isang pagkalingat.\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang kaugnay niyang nakatalaga sa kanya kabilang sa mga anghel: \"Ito, ang taglay ko mula sa gawa niya, ay nakahanda nang walang bawas ni dagdag.\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi si Allāh sa dalawang anghel, ang tagahatid at ang tagasaksi: \"Magtapon kayong dalawa sa Impiyerno ng bawat mapagtanggi sa katotohanan, na tagapagmatigas dito,"
    },
    {
      "resource_id": 179,
      "text": "madalas ang pagkakait ng isinatungkulin ni Allāh sa kanya na tungkulin, tagalampas sa mga hangganan ni Allāh, tagapagduda sa ipinababatid sa kanya na pangako o banta,"
    },
    {
      "resource_id": 179,
      "text": "na gumawa kasama kay Allāh ng ibang sinasambang itinatambal kasama sa Kanya sa pagsamba. Kaya itapon ninyong dalawa siya sa pagdurusang matindi.\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang kaugnay niya kabilang sa mga demonyo habang nagpapawalang-kaugnayan sa kanya: \"Panginoon namin, hindi ko siya iniligaw, subalit siya dati ay nasa isang pagkaligaw na malayo sa katotohanan.\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi si Allāh: \"Huwag kayong magkaalitan sa piling Ko sapagkat walang silbi roon, saka nagpauna na Ako para sa inyo sa Mundo ng inihatid ng mga sugo Ko na bantang matindi para sa sinumang tumangging sumampalataya sa Akin at sumuway sa Akin."
    },
    {
      "resource_id": 179,
      "text": "Hindi nababago ang sinabi sa piling Ko at hindi nasisira ang pangako ko. Hindi Ako lumalabag sa katarungan sa mga alipin sa pamamagitan ng kabawasan sa mga magandang gawa nila ni sa pamamagitan ng karagdagan sa mga masagwang gawa nila, bagkus gaganti Ako sa kanila sa anumang ginawa nila.\""
    },
    {
      "resource_id": 179,
      "text": "Sa Araw na magsasabi Kami sa Impiyerno: \"Napuno ka kaya ng itinapon sa iyo na mga tagatangging sumampalataya at mga tagasuway?\" Kaya sasagot ito sa Panginoon nito: \"May dagdag pa kaya?\" bilang paghiling ng karagdagan dala ng pagkagalit alang-alang sa Panginoon nito."
    },
    {
      "resource_id": 179,
      "text": "Ilalapit ang Paraiso para sa mga tagapangilag magkasala sa Panginoon nila sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya kaya makasasaksi sila sa anumang naroon na kaginhawahan nang hindi malayo mula sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Sasabihin sa kanila: \"Ito ay ang ipinangako sa inyo ni Allāh – para sa bawat palabalik sa Panginoon niya sa pagbabalik-loob, tagaingat ng anumang inobliga sa kanya ng Panginoon niya,"
    },
    {
      "resource_id": 179,
      "text": "na sinumang nangamba kay Allāh nang lihim kung saan walang nakakikita sa kanya kundi si Allāh at nakipagkita kay Allāh na may pusong malinis na dumudulog kay Allāh, na madalas ang pagbabalik sa Kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Sasabihin sa Kanila: \"Pumasok kayo sa Paraiso ayon sa pagpapasok na nasasamahan ng kaligtasan mula sa kinasusuklaman ninyo; iyon ay ang Araw ng Pananatili na walang paglaho matapos niyon.\""
    },
    {
      "resource_id": 179,
      "text": "Ukol sa kanila ang anumang niloloob nila rito na kaginhawahang hindi nauubos at mayroon Kaming isang dagdag na kaginhawahan kabilang sa anumang walang matang nakakita, walang taingang nakarinig, at hindi sumagi sa puso ng tao, at kabilang dito ang pagkakita kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Kay rami ng mga kalipunang ipinahamak Namin bago ng mga tagapagtambal na tagapagpasinungaling na ito kabilang sa mga mamamayan ng Makkah, saka nagsiyasat sila sa bayan nang sa gayon sila ay makatagpo ng matatakasan mula sa pagdurusa ngunit hindi sila nakatagpo niyon."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sa nabanggit na iyon na pagpapahamak sa mga kalipunang nauna ay talagang may pagpapaalaala at may pangaral para sa sinumang nagkaroon ng isang pusong naipang-uunawa o nagtuon ng pakikinig niya na nakadalo ang puso, hindi nalilingat."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang lumikha Kami ng mga langit, at lumikha Kami ng lupa at anumang nasa pagitan ng mga langit at lupa sa anim na araw sa kabila ng kakayahan Namin sa paglikha sa mga ito sa isang iglap. Walang tumama sa Amin na anumang kapaguran, gaya ng sinasabi ng mga Hudyo."
    },
    {
      "resource_id": 179,
      "text": "Kaya magtiis ka, O Sugo, sa sinasabi ng mga Hudyo at iba pa sa kanila. Magdasal ka sa Panginoon mo habang nagpupuri sa Kanya sa dasal sa madaling-araw bago ng pagsikat ng araw at magdasal ka sa hapon bago ng paglubog nito."
    },
    {
      "resource_id": 179,
      "text": "Sa bahagi ng gabi ay magdasal ka sa Kanya at magluwalhati ka sa Kanya matapos ng mga dasal."
    },
    {
      "resource_id": 179,
      "text": "Makinig ka, O Sugo, sa Araw na mananawagan ang anghel nakatalaga sa pag-ihip sa tambuli sa ikalawang pag-ihip mula sa isang pook na malapit,"
    },
    {
      "resource_id": 179,
      "text": "sa Araw na maririnig ng mga nilikha ang Sigaw ng pagbubuhay kalakip ng katotohanang walang pag-aatubili rito. Ang Araw na iyon na makaririnig sila roon ay ang Araw ng Paglabas ng mga patay mula sa mga libingan nila para sa pagtutuos at pagganti."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami mismo ay nagbibigay-buhay at nagbibigay-kamatayan, walang tagabigay-buhay na iba pa sa Amin at walang tagabigay-kamatayan, at tungo sa Amin lamang ang pagbabalik ng mga lingkod sa Araw ng Pagbangon para sa pagtutuos at pagganti,"
    },
    {
      "resource_id": 179,
      "text": "sa araw na magkakabiyak-biyak palayo sa kanila ang lupa kaya lalabas sila habang mga nagmamadali. Iyon ay isang pagkakalap, na sa Amin ay magaan."
    },
    {
      "resource_id": 179,
      "text": "Kami ay higit na maalam sa anumang sinasabi ng mga tagapagpasinungaling na ito. Ikaw, O Sugo, ay hindi tagapangibabaw sa kanila para pumilit ka sa kanila sa pananampalataya. Ikaw lamang ay tagapagpaabot ng ipinag-utos sa iyo ni Allāh na ipaabot. Kaya magpaalaala ka sa pamamagitan ng Qur’ān sa sinumang nangangamba sa banta Ko para sa mga tagatangging sumampalataya at mga tagasuway dahil ang nangangamba ay ang napangangaralan at nagsasaalaala kapag pinaalalahanan."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "50" }
  }
}
