{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿قٓۚ﴾ سخن در مورد حروف شبیه این حرف در ابتدای سورۀ بقره بیان شد. الله به قرآن کریم به‌سبب معانی و خیر و برکت زیادی که در آن وجود دارد سوگند یاد فرمود؛ که به‌طور قطع در روز قیامت برای حسابرسی و جزا برانگیخته خواهید شد."
    },
    {
      "resource_id": 181,
      "text": "سبب خودداری آنها این نیست که دروغگویی تو را گمان می‌برند؛ زیرا از راستگویی تو آگاه هستند، بلکه از این امر در شگفت هستند که رسولی انذاردهنده از جنس خودشان و نه از جنس فرشتگان نزدشان بیاید، و از روی تعجب گفتند: آمدن رسولی از جنس بشر به‌سوی ما امر شگفتی است!"
    },
    {
      "resource_id": 181,
      "text": "آیا وقتی مردیم و خاک شدیم برانگیخته می‌شویم؟! این رستاخیز و بازگشت زندگی به بدن‌هایمان پس از اینکه پوسید امری دور از انتظار است، و امکان وقوع آن وجود ندارد."
    },
    {
      "resource_id": 181,
      "text": "به تحقیق ما آنچه را که زمین از اجسادشان پس از مرگشان می‌خورد و از بین می‌برد، می‌دانیم، و ذره‌ای از آن بر ما پوشیده نمی‌ماند، و کتابی نگهدارندۀ هر چیزی‌که الله آن را در زندگی و پس از مرگشان برای آنها مقدر کرده است نزد ماست."
    },
    {
      "resource_id": 181,
      "text": "بلکه این مشرکان قرآن را وقتی رسول آن را برای‌شان آورد تکذیب کردند، بلکه آنها پریشان‌ هستند و لحظه‌ای ثابت و استوار نیستند."
    },
    {
      "resource_id": 181,
      "text": "آیا این تکذیب‌ کنندگان رستاخیز به آسمان بالای سرشان نیندیشیده‌اند؛ که چگونه آن را آفریدیم و بنا کردیم و آن را با ستارگانی که در آن قرار داده‌ایم آراستیم، و هیچ شکاف در آن وجود ندارد تا آن را معیوب نشان دهد؟! پس کسی‌که این آسمان را آفریده از برانگیختن مردگان به صورت زنده ناتوان نیست."
    },
    {
      "resource_id": 181,
      "text": "و زمین که آن را مناسب سکونت گستراندیم، و کوه‌هایی ثابت در آن قرار دادیم تا نلرزد، و از هر صنف از گیاهان و درختان خوش‌منظر در آن رویاندیم."
    },
    {
      "resource_id": 181,
      "text": "تمام موارد مذکور را آفریدیم تا مایۀ بینش و یادآوری باشد برای هر بنده‌ای که با طاعت به‌سوی پروردگارش بازمی‌گردد."
    },
    {
      "resource_id": 181,
      "text": "و از آسمان آبی با منفعت و خیر زیاد فرو فرستادیم، آن‌گاه با آن آب باغ‌ها رویاندیم، و از دانۀ جو و سایر مواردی که درو می‌کنید رویاندیم."
    },
    {
      "resource_id": 181,
      "text": "و با آن درختان بلندقامت و مرتفع خرما آفریدیم، که شکوفه‌هایی متراکم بر روی هم دارد."
    },
    {
      "resource_id": 181,
      "text": "این موارد را برای روزی بندگان رویاندیم تا از آن‌ بخورند، و با آن آب زمینی بدون گیاه را زنده کردیم. همان‌گونه که با این باران زمینی بدون گیاه را زنده کردیم مردگان را زنده می‌کنیم، و آنها را زنده درمی‌آوریم."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- پیش از اینها که تو را تکذیب می‌کنند اقوامی پیامبران‌شان را تکذیب کردند، و قوم نوح و اصحاب رسّ (چاه)، و ثمود تکذیب کردند."
    },
    { "resource_id": 181, "text": "و عاد و فرعون، و قوم لوط تکذیب کردند." },
    {
      "resource_id": 181,
      "text": "و قوم شعیب (اصحاب أیکه) و قوم تُبَّع (پادشاهان یمن) تکذیب کردند، پس عذابی را که الله بر آنها وعده داده بود واقع شد."
    },
    {
      "resource_id": 181,
      "text": "آیا ما از آفرینش نخستین شما ناتوان مانده‌ایم تا از برانگیختن شما ناتوان شویم؟! بلکه آنها در حیرتی از آفرینش جدید پس از آفرینش نخستین خویش هستند."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که ما انسان را آفریده‌ایم، و از افکاری که به خاطرش خطور می‌کند آگاه هستیم، و ما از رگ گردنش که به قلب متصل است به او نزدیک‌تریم."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که دو فرشتۀ دریافت‌کننده که یکی در سمت راست، و دیگری در سمت چپ نشسته است اعمالش را دریافت می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "هیچ سخنی را به زبان نمی‌آورد مگر اینکه فرشته‌ای مراقب آن سخن، نزدش حاضر است."
    },
    {
      "resource_id": 181,
      "text": "و سختی مرگ، حقیقتی را که هیچ گریزی از آن نیست می‌آورد. - ای انسان غافل- این همان چیزی است که از آن کناره می‌گرفتی و می‌گریختی."
    },
    {
      "resource_id": 181,
      "text": "و فرشتۀ موظّف به دمیدن، برای بار دوم در صور می‌دمد. این روز قیامت است؛ روز وعید برای کافران و گناهکاران با عذاب."
    },
    {
      "resource_id": 181,
      "text": "و هرکسی در حالی می‌آید که دو فرشته همراه او هستند؛ یکی او را راهنمایی می‌کند، و دیگری دربارۀ اعمالش بر او گواهی می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "و به این انسان راهنمایی‌شده گفته می‌شود: به‌ تحقیق ‌که در دنیا به‌سبب فریب ‌خوردن به شهوات و خوشی‌هایت از این روز غافل بودی، ولی ما غفلت تو را با عذاب و اندوهی که مشاهده می‌کنی از تو برداشتیم، و امروز چشمانت چنان تیز است که آنچه را از آن غافل بودی درک می‌کنی."
    },
    {
      "resource_id": 181,
      "text": "و فرشتۀ همنشینش به او می‌گوید: این است اعمالش که بدون کمی و زیادی نزد من حاضر است."
    },
    {
      "resource_id": 181,
      "text": "و الله به این دو فرشتۀ راهنما و گواه می‌گوید: هر ناسپاس و مخالف حقی را در جهنم بیفکنید."
    },
    {
      "resource_id": 181,
      "text": "کسی‌که از حقی که الله بر او واجب کرد بسیار بازداشته، از حدود الله گذشته، و در وعد و وعیدهایی که به او خبر داده می‌شد بسیار شک داشته است."
    },
    {
      "resource_id": 181,
      "text": "کسی‌که همراه الله معبودی دیگر قرار داد و او را در عبادت، شریک الله قرار می‌داد، پس او را در عذاب سخت بیفکنید."
    },
    {
      "resource_id": 181,
      "text": "شیطان همنشین او برای اعلام بیزاری از او می‌گوید: پروردگارا من او را گمراه نکردم، بلکه در گمراهی دوری از حق بود."
    },
    {
      "resource_id": 181,
      "text": "الله می‌فرماید: نزد من با یکدیگر نزاع نکنید، که این کار هیچ فایده‌ای ندارد، چون من در دنیا وعید سخت را برای کسی‌که به من کفر ورزد و از من نافرمانی کند به دست رسولانم برای‌تان فرستاده بودم."
    },
    {
      "resource_id": 181,
      "text": "سخن من تغییر نمی‌پذیرد، و وعده‌ام خلاف نمی‌رود، و نه با کاستن از نیکی‌های بندگان، و نه با افزودن بر بدی‌های‌شان بر آنها ستم نمی‌کنم، بلکه جزای آنچه را انجام داده‌اند به آنها می‌دهم."
    },
    {
      "resource_id": 181,
      "text": "روزی‌که به جهنم می‌گوییم: آیا از کافران و گناهکارانی که در تو افکنده شدند پُر شدی؟ و جهنم برای طلب بیشتر، و خشم به خاطر پروردگارش این‌گونه به پروردگارش پاسخ می‌دهد: آیا باز هم هست؟"
    },
    {
      "resource_id": 181,
      "text": "و بهشت به کسانی‌که با اجرای اوامر و اجتناب از نواهی پروردگارشان تقوای او تعالی را پیشه کردند نزدیک می‌شود، آن‌گاه نعمت‌هایش را بدون اینکه از آنها دور باشد مشاهده می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و به آنها گفته می‌شود: این همان چیزی است که الله برای هر بسیار بازگشت‌ کنندۀ به‌سوی پروردگارش با توبه، و حفاظت کنندۀ آنچه که پروردگارش او را به آن ملزم کرده بود، به شما وعده داد."
    },
    {
      "resource_id": 181,
      "text": "کسی‌که در نهان که هیچ‌کس جز الله او را در آنجا نمی‌بیند از الله بترسد، و با قلبی سالم و روی‌آورنده با او تعالی دیدار کند، و بسیار به‌سوی او تعالی بازگردد."
    },
    {
      "resource_id": 181,
      "text": "به آنها گفته می‌شود: بدون ترس از امور ناگوار، وارد بهشت شوید، این است روز جاویدانی که هیچ فنایی پس از آن نیست."
    },
    {
      "resource_id": 181,
      "text": "در آنجا هرچه از نعمت‌های جاویدانی که می‌خواهند برای‌شان فراهم است، و نزد ما افزون بر این موارد، نعمت‌هایی است که هیچ چشمی ندیده، هیچ گوشی نشنیده، و بر دل هیچ انسانی خطور نکرده است. و رؤیت الله سبحانه از جملۀ این نعمت‌ها است."
    },
    {
      "resource_id": 181,
      "text": "و چه بسیار امت‌هایی که آنها را قبل از این مشرکانِ تکذیب‌ کنندۀ ساکن مکه نابوده کردیم، و در زمین به جستجو پرداختند تا شاید گریزگاهی از عذاب بیابند اما هیچ راه فراری نیافتند."
    },
    {
      "resource_id": 181,
      "text": "قطعاً این نابودی امت‌های پیشین، مایۀ پند و اندرز صاحب قلبی است که با آن می‌اندیشد، یا با حضور قلب و هوشیار گوش فرا می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق ما آسمان‌ها، و زمین، و آنچه میان آسمان‌ها و زمین است را در شش روز آفریده‌ایم با اینکه می‌توانستیم آنها را در یک لحظه بیافرینیم، و هیچ رنجی به ما نرسید آن‌گونه که یهودیان می‌گویند."
    },
    {
      "resource_id": 181,
      "text": "پس - ای رسول- در برابر سخنان یهودیان و دیگران شکیبایی کن، و برای پروردگارت درحالی‌که او را ستایش می‌کنی نماز فجر را قبل از طلوع خورشید برپادار، و نماز عصر را قبل از غروب خورشید بگزار."
    },
    {
      "resource_id": 181,
      "text": "و پاره‌ای از شب برای او تعالی نماز بگزار، و پس از نمازها تسبیح او را بگو."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- به روزی‌که فرشتۀ مأمور دمیدن در صور از مکانی نزدیک برای بار دوم ندا می‌دهد، گوش فرا بده."
    },
    {
      "resource_id": 181,
      "text": "روزی که مخلوقات صدای رستاخیز را به حقیقتی که هیچ تردیدی در آن نیست می‌شنوند. روزی‌که در آن این صدا را می‌شوند روز خروج مردگان از قبرهای‌شان برای حسابرسی و جزا است."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که ما زنده می‌کنیم و می‌میرانیم. هیچ زنده‌کننده و هیچ میراننده‌ای جز ما نیست، و بازگشت بندگان در روز قیامت برای حسابرسی و جزا فقط به‌سوی ما است."
    },
    {
      "resource_id": 181,
      "text": "روزی‌که زمین از روی آنها می‌شکافد و شتابان درمی‌آیند، این گردآوردن بر ما آسان است."
    },
    {
      "resource_id": 181,
      "text": "ما به آنچه که این تکذیب کنندگان می‌گویند آگاه‌تر هستیم، و - ای رسول- تو بر آنها مسلط نیستی تا آنها را بر ایمان مجبور سازی، و فقط مأمورِ ابلاغِ آنچه که الله تو را به تبلیغ آن فرمان داده هستی، پس با قرآن کسی را که از تهدید من می‌ترسد، پند بده؛ زیرا کسی كه می‌ترسد وقتی پند و اندرز داده شود، می‌پذیرد."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "50" }
  }
}
