{
  "translations": [
    {
      "resource_id": 183,
      "text": "「カーフ」…同様の解説は雌牛章の冒頭で前述のとおりである。多様な意味合いと善良さや祝福を持つクルアーンによってアッラーは誓いを立てられた。清算と応報のためにあなたたちは審判の日に必ずや蘇らせられるのである。"
    },
    {
      "resource_id": 183,
      "text": "彼らが拒絶した理由は、あなたが嘘をつくかもしれないと思ったからではない。あなたの誠実さは彼らもよく知っている。むしろ天使ではなく彼ら自身の中から使徒かつ警告者がやって来たことに驚嘆してのことである。彼らは驚きのあまり言った。「使徒が人間の中から我々のもとにやって来るなど、驚くべきことだ！」"
    },
    {
      "resource_id": 183,
      "text": "「我々が死んで塵となった後に蘇らせられると言うのか。我々の身体が朽ち果てた後で命がまた戻される復活など、あり得ない。そんなことが起こるわけがないのだ！」"
    },
    {
      "resource_id": 183,
      "text": "われらは大地が彼らの身体をその死後食べ尽くしてしまうのを知っている。われらに不明なことは何一つない。われらのもとには守られた書があり、彼らの生涯もその死後もアッラーが定められたこと全てが記されているのである。"
    },
    {
      "resource_id": 183,
      "text": "それどころか、彼ら多神教徒は使徒がもたらしたクルアーンを否定した。彼らは混乱しており、落ち着いた行動が取れないのである。"
    },
    {
      "resource_id": 183,
      "text": "復活を否定するこれらの者は、頭上にある空について考えてみたことがないのか。われらがそれをいかに創造し、打ち立て、文句をつけるような裂け目もなしに、数々の星をちりばめて飾ったことか。この空を創造した存在にとっては、死者を生きたまま蘇らせることも容易である。"
    },
    {
      "resource_id": 183,
      "text": "一方、大地をわれらはその住民が過ごしやすいよう平らにし、揺れ動かないように数々の山を不動のものとして打ちつけた。それから植物や樹木の種類全てを見て美しいものとした。"
    },
    {
      "resource_id": 183,
      "text": "われらはこうしたもの全てを、己の主に忠実に立ち返る全ての僕にとっての教訓かつ心覚えとしたのである。"
    },
    {
      "resource_id": 183,
      "text": "また、われらは空から多くの益と良いものをもたらす水を降らせ、その水によって多くの庭園を茂らせ、麦の種など収穫できるものを生い茂らせた。"
    },
    {
      "resource_id": 183,
      "text": "また、われらはむき出しで背の高いナツメヤシの木々を茂らせた。それには幾重にも重なる実がついている。"
    },
    {
      "resource_id": 183,
      "text": "われらがそれらを生い茂らせたのは、僕たちが食べられるような糧とするためであり、草木のない国を生き返らせもした。この雨によって草木のない国を生き返らせたように、われらは死者を生き返らせ、生きた状態で(地中から)出てくるのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたを否定するこれらの者以前にも、それぞれに遣わされた預言者を否定した民はいくつもあった。ヌーフの民や井戸の民、サムードも然りである。"
    },
    {
      "resource_id": 183,
      "text": "アードやファラオ、ルートの民もそうである。"
    },
    {
      "resource_id": 183,
      "text": "シュアイブの民、アイカの民、イエメンの王トゥッバウの民も(預言者たちを)否定したため、アッラーが約束された懲罰が確かなものとなった。"
    },
    {
      "resource_id": 183,
      "text": "あなたたちを復活させられないほどに、われらはあなたたちをそもそも創造できなかっただろうか。彼らは最初の創造に次ぐ新しい創造を前に迷っているのである。"
    },
    {
      "resource_id": 183,
      "text": "われらが人間を創造したのだから、去来する思いや考えといった自我が自ら語りかけるものをよく知っている。われらは、心につながる首の頸動脈よりも人間に近しい存在なのである。"
    },
    {
      "resource_id": 183,
      "text": "二人の天使がその行動を見受けて記録している。一人は右側に、もう一人は左側である。"
    },
    {
      "resource_id": 183,
      "text": "何を言うにも、天使がその場にいて監視しているのである。"
    },
    {
      "resource_id": 183,
      "text": "やがて逃げようのない真実である激しい死がやって来る。不注意な人間よ、これこそあなたが後回しにし、逃げていたものである。"
    },
    {
      "resource_id": 183,
      "text": "角笛を吹く使命を帯びた天使が目の角笛を吹くと、それが審判の日となる。それは不信仰者や罪を犯した者たちに懲罰の約束が警告された日である。"
    },
    {
      "resource_id": 183,
      "text": "全ての者は天使に引き連れられてやって来る。その者の行いに対して証言する天使である。"
    },
    {
      "resource_id": 183,
      "text": "そうして引き連れられてきた人間には言われるのだ。「生前あなたは欲望と享楽に溺れてこの日について不注意であった。だがわれらは懲罰と苦難に相応しいあなたの不注意ぶりを暴いた。今日あなたは自分が不注意であったことをまざまざと目の当たりにするだろう。」"
    },
    {
      "resource_id": 183,
      "text": "そこでその者の付き添いとして担当を任されていた天使は言う。「これが彼のありのままの行いです。過不足は一切ありません。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーは付き添いと証言者の天使二人に仰せられる。「真理を拒み、それに反抗する全ての不信仰者を火獄に投げ入れよ。」"
    },
    {
      "resource_id": 183,
      "text": "それはアッラーが真理により義務付けたことを何度も拒み、アッラーが定められた(ご法度の)境界線を越え、約束であれ警告であれ、告げられるものに疑念を抱く者である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーと共に別のものを崇拝対象として崇める者、これも痛ましい懲罰に投げ入れよ。"
    },
    {
      "resource_id": 183,
      "text": "連れ添っていた悪魔たちは無関係を装って言う。「われらが主よ、私が彼を迷わせたのではありません。彼自身が真理から遠く迷い去っていたのです。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーは仰せられる。「われのもとで言い争うではない。そんなことをしても無駄である。この世でわれはあなたたちのためにわれの使徒を遣わし、われを信じようとせず、われに背く者には痛ましい懲罰があると警告したであろう。"
    },
    {
      "resource_id": 183,
      "text": "われのもとで言葉が変えられることはなく、わが約束が違えられることはない。われが僕たちの善行を減らしたり、悪行を増やしたりして不当に扱うことはなく、その行いに応じて報いるのである。"
    },
    {
      "resource_id": 183,
      "text": "われらが火獄に、「投げ入れた不信仰者や罪人でもういっぱいか？」と問いかける日、「まだ追加がありますでしょうか？」と追加を願い、主への義憤と共にそれ(火獄)は応える。"
    },
    {
      "resource_id": 183,
      "text": "主のご命令を果たし、禁止を避けることで主を意識する者のために天国は近付けられ、彼らはその遠くない恩恵を見る。"
    },
    {
      "resource_id": 183,
      "text": "そして言われるのだ。「これこそアッラーが悔悟によって主に立ち返る全ての人、主が課せられたことを守る人のために用意されたものである。」"
    },
    {
      "resource_id": 183,
      "text": "それはアッラーにしか見られないところでもアッラーを恐れ、アッラーに近付きたいと健全な心でアッラーとのお目見えに臨み、何度もかれに立ち返る人。"
    },
    {
      "resource_id": 183,
      "text": "またこうも言われる。「あなたたちが嫌なものから解き放たれた平安と共に天国に入るがよい。これがそれ以降消えることのない永続の日である。」"
    },
    {
      "resource_id": 183,
      "text": "彼らには尽きることのない恩恵が望むままにあり、われらのもとには目が見たこともなく、耳が聴いたこともなく、人間が想像したこともないさらなる恩恵がある。その一つが、至高のアッラーのお姿を拝見することである。"
    },
    {
      "resource_id": 183,
      "text": "これらのマッカの民で真理を否定する多神教徒より以前に、われらはどれほど多くの共同体を滅ぼしたことか。彼らは国々を探し回って懲罰からの逃げ場を求めたが、見つけられはしなかった。"
    },
    {
      "resource_id": 183,
      "text": "本当にすでに言及された過去の共同体滅亡の話には、考えることのできる心の持ち主や心を込めて静かに聴き入ることのできる人にとっての訓戒がある。"
    },
    {
      "resource_id": 183,
      "text": "われらは天地を創造し、その間にあるものを創造した。一瞬で創造することもできたが、あえて間かけてのことである。だが、ユダヤ教徒が言うように疲れを覚えたことは少しもない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、ユダヤ教徒が言うことには辛抱せよ。日が昇る前に主を称えてファジュル(早朝)の礼拝を捧げ、日が沈む前にアスル(遅い午後)の礼拝を捧げよ。"
    },
    {
      "resource_id": 183,
      "text": "夜にも礼拝を捧げ、礼拝の後にはかれを称えよ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、角笛を吹く使命を帯びた天使が目の角笛を近くで吹いて呼びかけるとき、よく聞くがよい。"
    },
    {
      "resource_id": 183,
      "text": "全ての被造物が疑いなき真理による復活の叫びを聞く日、その日こそ死者が清算と応報のために墓から出される日である。"
    },
    {
      "resource_id": 183,
      "text": "われらこそ生かし、死なせる存在であり、われらの他に生かすことも死なすこともできるものはいない。われらのもとにのみ、清算と応報のために人間は審判の日に帰されるのである。"
    },
    {
      "resource_id": 183,
      "text": "大地が裂け、(墓中の者たちが)急いで出て来るその日、そうした復活はわれらにとっては容易いことである。"
    },
    {
      "resource_id": 183,
      "text": "これら真理の否定者が何と言っているかをわれらはよりよく知っている。使徒よ、そもそもあなたは彼らを支配して信仰を無理強いする者ではない。あなたはアッラーが伝達を命じたことを伝える人である。だから不信仰者や罪人へのわが恐ろしい約束を恐れる者に、クルアーンで思い起こさせよ。恐れる者こそが啓発を素直に受け止め、思い起こされれば、しかと思い起こすからである。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "50" }
  }
}
