{
  "translations": [
    {
      "resource_id": 20,
      "text": "Qāf.<sup foot_note=197405>1</sup> By the honored Qur’ān...<sup foot_note=197404>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "But they wonder that there has come to them a warner from among themselves, and the disbelievers say, \"This is an amazing thing."
    },
    {
      "resource_id": 20,
      "text": "When we have died and have become dust, [we will return to life]? That is a distant [i.e., unlikely] return.\""
    },
    {
      "resource_id": 20,
      "text": "We know what the earth diminishes [i.e., consumes] of them, and with Us is a retaining record."
    },
    {
      "resource_id": 20,
      "text": "But they denied the truth when it came to them, so they are in a confused condition."
    },
    {
      "resource_id": 20,
      "text": "Have they not looked at the heaven above them - how We structured it and adorned it and [how] it has no rifts?"
    },
    {
      "resource_id": 20,
      "text": "And the earth - We spread it out and cast therein firmly set mountains and made grow therein [something] of every beautiful kind,"
    },
    {
      "resource_id": 20,
      "text": "Giving insight and a reminder for every servant who turns [to Allāh]."
    },
    {
      "resource_id": 20,
      "text": "And We have sent down blessed rain from the sky and made grow thereby gardens and grain from the harvest"
    },
    {
      "resource_id": 20,
      "text": "And lofty palm trees having fruit arranged in layers -"
    },
    {
      "resource_id": 20,
      "text": "As provision for the servants, and We have given life thereby to a dead land. Thus is the emergence [i.e., resurrection]."
    },
    {
      "resource_id": 20,
      "text": "The people of Noah denied before them,<sup foot_note=197407>1</sup> and the companions of the well<sup foot_note=197406>2</sup> and Thamūd"
    },
    {
      "resource_id": 20,
      "text": "And ʿAad and Pharaoh and the brothers [i.e., people] of Lot"
    },
    {
      "resource_id": 20,
      "text": "And the companions of the thicket and the people of Tubbaʿ. All denied the messengers, so My threat was justly fulfilled."
    },
    {
      "resource_id": 20,
      "text": "Did We fail in the first creation? But they are in confusion over a new creation."
    },
    {
      "resource_id": 20,
      "text": "And We have already created man and know what his soul whispers to him, and We are closer<sup foot_note=197408>1</sup> to him than [his] jugular vein."
    },
    {
      "resource_id": 20,
      "text": "When the two receivers [i.e., recording angels] receive,<sup foot_note=197409>1</sup> seated on the right and on the left."
    },
    {
      "resource_id": 20,
      "text": "He [i.e., man] utters no word except that with him is an observer prepared [to record]."
    },
    {
      "resource_id": 20,
      "text": "And the intoxication of death will bring the truth; that is what you were trying to avoid."
    },
    {
      "resource_id": 20,
      "text": "And the Horn will be blown. That is the Day of [carrying out] the threat."
    },
    {
      "resource_id": 20,
      "text": "And every soul will come, with it a driver and a witness.<sup foot_note=197410>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "[It will be said], \"You were certainly in unmindfulness of this, and We have removed from you your cover,<sup foot_note=197411>1</sup> so your sight, this Day, is sharp.\""
    },
    {
      "resource_id": 20,
      "text": "And his companion, [the angel], will say, \"This [record] is what is with me, prepared.\""
    },
    {
      "resource_id": 20,
      "text": "[Allāh will say], \"Throw into Hell every obstinate disbeliever,"
    },
    { "resource_id": 20, "text": "Preventer of good, aggressor, and doubter," },
    {
      "resource_id": 20,
      "text": "Who made [as equal] with Allāh another deity; then throw him into the severe punishment.\""
    },
    {
      "resource_id": 20,
      "text": "His [devil] companion will say, \"Our Lord, I did not make him transgress, but he [himself] was in extreme error.\""
    },
    {
      "resource_id": 20,
      "text": "[Allāh] will say, \"Do not dispute before Me, while I had already presented to you the threat [i.e., warning]."
    },
    {
      "resource_id": 20,
      "text": "The word [i.e., decree] will not be changed with Me, and never will I be unjust to the servants.\""
    },
    {
      "resource_id": 20,
      "text": "On the Day We will say to Hell, \"Have you been filled?\" and it will say, \"Are there some more,\""
    },
    {
      "resource_id": 20,
      "text": "And Paradise will be brought near to the righteous, not far,"
    },
    {
      "resource_id": 20,
      "text": "[It will be said], \"This is what you were promised - for every returner [to Allāh] and keeper [of His covenant]."
    },
    {
      "resource_id": 20,
      "text": "Who feared the Most Merciful in the unseen and came with a heart returning [in repentance]."
    },
    {
      "resource_id": 20,
      "text": "Enter it in peace. This is the Day of Eternity.\""
    },
    {
      "resource_id": 20,
      "text": "They will have whatever they wish therein, and with Us is more."
    },
    {
      "resource_id": 20,
      "text": "And how many a generation before them did We destroy who were greater than them in [striking] power and had explored throughout the lands. Is there any place of escape?"
    },
    {
      "resource_id": 20,
      "text": "Indeed in that is a reminder for whoever has a heart or who listens while he is present [in mind]."
    },
    {
      "resource_id": 20,
      "text": "And We did certainly create the heavens and earth and what is between them in six days, and there touched Us no weariness."
    },
    {
      "resource_id": 20,
      "text": "So be patient, [O Muḥammad], over what they say and exalt [Allāh] with praise of your Lord before the rising of the sun and before its setting,"
    },
    {
      "resource_id": 20,
      "text": "And [in part] of the night exalt Him and after prostration [i.e., prayer]."
    },
    {
      "resource_id": 20,
      "text": "And listen on the Day when the Caller<sup foot_note=197412>1</sup> will call out from a place that is near -"
    },
    {
      "resource_id": 20,
      "text": "The Day they will hear the blast [of the Horn] in truth. That is the Day of Emergence [from the graves]."
    },
    {
      "resource_id": 20,
      "text": "Indeed, it is We who give life and cause death, and to Us is the destination"
    },
    {
      "resource_id": 20,
      "text": "On the Day the earth breaks away from them [and they emerge] rapidly; that is a gathering easy for Us."
    },
    {
      "resource_id": 20,
      "text": "We are most knowing of what they say, and you are not over them a tyrant.<sup foot_note=197413>1</sup> But remind by the Qur’ān whoever fears My threat."
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "50" }
  }
}
