{
  "translations": [
    { "resource_id": 210, "text": "Kâf. Çok şerefli Kur’an’a and olsun." },
    {
      "resource_id": 210,
      "text": "Kendilerine içlerinden bir uyarıcının gelmesine şaşırdılar da, o kâfirler: \"Bu, şaşılacak bir şeydir.\" dediler."
    },
    {
      "resource_id": 210,
      "text": "Biz öldükten ve toprak olduktan sonra mı? Bu ne uzak bir dönüştür."
    },
    {
      "resource_id": 210,
      "text": "Yerin onlardan (cesetlerinden) ne eksilteceğini biliriz. Katımızda koruyup saklayan bir kitap vardır."
    },
    {
      "resource_id": 210,
      "text": "Hayır! Onlar, kendilerine hak gelince yalanladılar. Şimdi onlar şaşkınlık içindedirler."
    },
    {
      "resource_id": 210,
      "text": "Üzerlerindeki göğe hiç bakmıyorlar mı? Onu nasıl bina ettik, nasıl süsledik? Onda bir çatlak da yoktur."
    },
    {
      "resource_id": 210,
      "text": "Ve yeryüzünü nasıl yayıp, üzerinde sabit dağlar yerleştirdik. Orada her çeşit iç açıcı güzel bitkiler yetiştirdik."
    },
    {
      "resource_id": 210,
      "text": "(Bize) yönelen bütün kullar için (bunları) bir basiret ve öğüt kıldık."
    },
    {
      "resource_id": 210,
      "text": "Gökten bereketli bir su indirdik de onunla bahçeler ve biçilecek ekinler bitirdik."
    },
    {
      "resource_id": 210,
      "text": "Ve uzunca boylu hurma ağaçları da yetiştirdik ki, onlar için birbiri üstüne konmuş muntazam salkımlar, tomurcuklar vardır."
    },
    {
      "resource_id": 210,
      "text": "Kullara rızık olarak. O su ile ölü beldeye hayat verdik. İşte (kabirden) çıkış da böyledir."
    },
    {
      "resource_id": 210,
      "text": "Onlardan önce Nuh’un kavmi, Ress halkı ve Semûd da yalanlamıştı."
    },
    {
      "resource_id": 210,
      "text": "Âd ve Firavun ile Lût’un kardeşleri de (yalanladılar)."
    },
    {
      "resource_id": 210,
      "text": "Eyke halkı, Tubba kavmi de. Hepsi de elçileri yalanladı ve böylece benim tehdidim (onların üzerine) hak oldu."
    },
    {
      "resource_id": 210,
      "text": "İlk yaratmakta acizlik mi gösterdik? Hayır onlar yeni yaratıştan şüphe ve tereddüt içindedirler."
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz insanı biz yarattık ve nefsinin ona ne vesveseler vermekte olduğunu da biliriz. Biz ona şahdamarından daha yakınız."
    },
    {
      "resource_id": 210,
      "text": "Sağ tarafta ve sol tarafta oturan iki alıcı (melek) oturmuş (kayıt yapmaktadır)."
    },
    {
      "resource_id": 210,
      "text": "İnsan hiçbir söz söylemez ki, yanında gözetleyen yazmaya hazır bir melek bulunmasın."
    },
    {
      "resource_id": 210,
      "text": "Ölüm sarhoşluğu bir hakikat olarak insana gelir de ona; “İşte bu, senin öteden beri kaçıp durduğun şeydir.” denir."
    },
    {
      "resource_id": 210,
      "text": "Sûr’a üfürülmüştür. İşte bu, tehdidin gerçekleşeceği gündür."
    },
    {
      "resource_id": 210,
      "text": "Her kişi yanında bir sevkedici/sürücü ve şahit ile gelecektir."
    },
    {
      "resource_id": 210,
      "text": "Sen, bundan gafil idin. Gözünden perdeyi kaldırdık. Artık bugün görüşün keskindir."
    },
    {
      "resource_id": 210,
      "text": "Beraberindeki (melek) şöyle der: “İşte bu yanımdaki hazırdır.”"
    },
    { "resource_id": 210, "text": "Her inatçı kâfiri Cehennem'e atın." },
    {
      "resource_id": 210,
      "text": "Hayra bütün gücüyle engel olanı, azgın şüpheciyi."
    },
    {
      "resource_id": 210,
      "text": "Allah ile birlikte başka bir ilah edineni atın şiddetli azaba."
    },
    {
      "resource_id": 210,
      "text": "Arkadaşı (olan Şeytan) der ki: “Ey Rabbimiz! Onu ben azdırmadım, fakat kendisi derin bir sapıklık içinde idi.”"
    },
    {
      "resource_id": 210,
      "text": "O esnada (Allah) buyurur: Huzurumda çekişmeyin! Ben size daha önce uyarı göndermiştim!"
    },
    {
      "resource_id": 210,
      "text": "“Benim yanımda söz değiştirilmez ve ben kullara asla zulmedici de değilim.”"
    },
    {
      "resource_id": 210,
      "text": "O gün, Cehennem'e: \"Doldun mu?\" deriz. O da: \"Daha var mı?\" der."
    },
    {
      "resource_id": 210,
      "text": "Cennet ise takva sahiplerine uzak olmayıp, yakınlaştırılmış olacaktır."
    },
    {
      "resource_id": 210,
      "text": "İşte size vaat edilen budur! yönelen ve (emirlerini) koruyan herkes içindir."
    },
    {
      "resource_id": 210,
      "text": "Görmediği halde Rahman’dan korkan ve (O'na) yönelmiş bir kalp ile gelen kimseler içindir."
    },
    {
      "resource_id": 210,
      "text": "Oraya esenlikle girin, bugün sonsuzluk günüdür."
    },
    {
      "resource_id": 210,
      "text": "Orada kendileri için diledikleri her şey vardır. Katımızda dahası da vardır."
    },
    {
      "resource_id": 210,
      "text": "Biz, onlardan önce kendilerinden daha güçlü olan, diyar diyar dolaşan nice nesilleri helâk etmişizdir. Kurtuluş var mı?"
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz bunda, kalbi olana veya kulak verene ve şahit olana bir ibret vardır."
    },
    {
      "resource_id": 210,
      "text": "Gökleri, yeri ve ikisi arasındakileri altı günde yarattık. Hiçbir yorgunluk da dokunmadı."
    },
    {
      "resource_id": 210,
      "text": "Onların dediklerine karşı sabret. Güneş doğmadan önce ve batmadan önce Rabbini hamdederek tesbih et!"
    },
    {
      "resource_id": 210,
      "text": "Gecenin bir kısmında ve secdelerin arkasından O'nu tesbih et."
    },
    {
      "resource_id": 210,
      "text": "O gün yakın bir yerden seslenecek olanın çağrısına kulak ver."
    },
    {
      "resource_id": 210,
      "text": "O gün, o çığlığı bir gerçek (hak) olarak işitirler. İşte o gün (kabirlerden) çıkış günüdür."
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz biz diriltir ve öldürürüz. Dönüş de ancak bizedir."
    },
    {
      "resource_id": 210,
      "text": "O günde yer üzerlerinden yarılır, hızlıca çıkarlar. Bu bizim için kolay olan bir toplamadır."
    },
    {
      "resource_id": 210,
      "text": "Onların söylediklerini biz daha iyi biliriz. Sen, onların üzerinde bir zorlayıcı değilsin. Tehdidimden korkanlara Kur'an'la öğüt ver."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "50" }
  }
}
