{
  "translations": [
    { "resource_id": 214, "text": "Kāf. Tako Mi Kur’ana slavnog…" },
    {
      "resource_id": 214,
      "text": "oni se čude što im je došao jedan od njih da ih opominje, pa nevjernici govore: “To je čudna stvar…"
    },
    {
      "resource_id": 214,
      "text": "zar kad pomremo i zemlja postanemo!? Nezamisliv je to povratak!”"
    },
    {
      "resource_id": 214,
      "text": "Mi znamo šta će od njih zemlja oduzeti, u Nas je Knjiga u kojoj se sve čuva."
    },
    {
      "resource_id": 214,
      "text": "Oni, međutim, poriču istinu koja im dolazi i smeteni su."
    },
    {
      "resource_id": 214,
      "text": "A zašto ne pogledaju nebo iznad sebe – kako smo ga sazdali i ukrasili i kako u njemu nema nereda!?"
    },
    {
      "resource_id": 214,
      "text": "A Zemlju smo rasprostrli i po njoj nepomična brda pobacali i dali da iz nje niče raznovrsno prekrasno bilje…"
    },
    {
      "resource_id": 214,
      "text": "da bi razmislio i opomenuo se svaki rob koji se Gospodaru svom obraća."
    },
    {
      "resource_id": 214,
      "text": "Mi s neba spuštamo vodu kao blagoslov i činimo da, uz pomoć njenu, niču vrtovi i žito koje se ženje…"
    },
    {
      "resource_id": 214,
      "text": "i visoke palme u kojih su zameci nagomilani jedni iznad drugih…"
    },
    {
      "resource_id": 214,
      "text": "kao hranu robovima, i Mi njome oživljavamo mrtav predio – takvo će biti i oživljenje."
    },
    {
      "resource_id": 214,
      "text": "Prije njih poricali su narod Nuhov, i stanovnici er-Ressa, i Semud…"
    },
    { "resource_id": 214, "text": "i Ad, i narod faraonov, i narod Lutov…" },
    {
      "resource_id": 214,
      "text": "i stanovnici Ejke i narod Tubba – svi su oni poslanike lažnim smatrali i kaznu Moju zaslužili."
    },
    {
      "resource_id": 214,
      "text": "Pa zar smo prilikom prvog stvaranja malaksali? Ne, ali oni u ponovno stvaranje sumnjaju."
    },
    {
      "resource_id": 214,
      "text": "Mi stvaramo čovjeka i znamo šta mu sve duša njegova haje, jer Mi smo njemu bliži od vratne žile kucavice."
    },
    {
      "resource_id": 214,
      "text": "Kad se dvojica sastanu i sjednu jedan s desne, a drugi s lijeve strane…"
    },
    {
      "resource_id": 214,
      "text": "on ne izusti ni jednu riječ, a da pored njega nije prisutan onaj koji bdije."
    },
    {
      "resource_id": 214,
      "text": "Smrtne će muke zbilja doći – to je nešto od čega ne možeš pobjeći…"
    },
    {
      "resource_id": 214,
      "text": "i u rog će se puhnuti, to je Dan kojim se prijeti…"
    },
    {
      "resource_id": 214,
      "text": "i svako će doći, a s njime i vodič i svjedok."
    },
    {
      "resource_id": 214,
      "text": "“Ti nisi mario za ovo, pa smo ti skinuli koprenu tvoju, danas ti je oštar vid.”"
    },
    {
      "resource_id": 214,
      "text": "A drug će njegov reći: “Ovo što je kod mene spremno je.”"
    },
    {
      "resource_id": 214,
      "text": "“Bacite vas dvojica u džehennem svakog nezahvalnika, inadžiju…"
    },
    {
      "resource_id": 214,
      "text": "koji je branio da se čine dobra djela i koji je nasilnik i podozriv bio…"
    },
    {
      "resource_id": 214,
      "text": "koji je pored Allaha u drugog boga vjerovao – zato ga bacite u patnju najtežu!”"
    },
    {
      "resource_id": 214,
      "text": "A drug će njegov reći: “Gospodaru naš, ja ga nisam silom zaveo, sam je u velikoj zabludi bio.”"
    },
    {
      "resource_id": 214,
      "text": "“Ne prepirite se preda Mnom!”, reći će On, “još davno sam vam zaprijetio…"
    },
    {
      "resource_id": 214,
      "text": "Moja se Riječ ne mijenja i Ja nisam prema robovima Svojim nepravičan.”"
    },
    {
      "resource_id": 214,
      "text": "Na Dan kad upitamo Džehennem: “Jesi li se napunio?” – on će odgovoriti: “Ima li još?”"
    },
    {
      "resource_id": 214,
      "text": "A džennet će biti primaknut čestitima, neće biti ni od jednog daleko…"
    },
    {
      "resource_id": 214,
      "text": "“Ovo je ono što vam je obećano, svakom onom koji se kajao i čuvao…"
    },
    {
      "resource_id": 214,
      "text": "koji se Milostivog bojao, iako Ga nije vidio, i koji je srce odano donio."
    },
    {
      "resource_id": 214,
      "text": "Uđite u njega, u miru, ovo je Dan vječni!”"
    },
    {
      "resource_id": 214,
      "text": "U njemu će imati što god zažele – a od Nas i više."
    },
    {
      "resource_id": 214,
      "text": "A koliko smo naroda prije ovih uništili, koji su moćniji od njih bili, pa su po svijetu utočište tražili – od propasti spasa ima li!?"
    },
    {
      "resource_id": 214,
      "text": "U tome je, zaista, pouka za onog ko razum ima ili ko sluša a priseban je."
    },
    {
      "resource_id": 214,
      "text": "Mi smo stvorili nebesa i Zemlju i ono što je između njih za šest vremenskih razdoblja (dana), i nije Nas ophrvao nikakav umor."
    },
    {
      "resource_id": 214,
      "text": "Zato strpljivo podnosi ono što oni govore i veličaj Gospodara svog i zahvaljuj Mu prije sunčeva izlaska i prije zalaska…"
    },
    {
      "resource_id": 214,
      "text": "i veličaj Ga noću i poslije obavljanja molitvi."
    },
    {
      "resource_id": 214,
      "text": "I osluškuj! Dan kad će glasnik pozvati iz mjesta koje je blizu…"
    },
    {
      "resource_id": 214,
      "text": "Dan kad će oni čuti istinit glas – to će biti Dan oživljenja."
    },
    {
      "resource_id": 214,
      "text": "Mi, zaista, dajemo život i dajemo smrt, i sve će se Nama vratiti!"
    },
    {
      "resource_id": 214,
      "text": "A na Dan kad će nad njima zemlja popucati, oni će žurno izaći – bit će to oživljenje, za Nas lahko."
    },
    {
      "resource_id": 214,
      "text": "Mi dobro znamo šta oni govore. Ti ih ne možeš prisiliti, nego podsjeti Kur’anom onog koji se prijetnje Moje boji!"
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 214, "chapter_number": "50" }
  }
}
