{
  "translations": [
    { "resource_id": 230, "text": "[1] กอฟ ขอสาบานด้วยอัลกุรอานอันทรงเกียรติ" },
    {
      "resource_id": 230,
      "text": "[2] แต่ว่าพวกเขาประหลาดใจที่มีผู้ตักเตือนคนหนึ่งจากหมู่พวกเขามายังพวกเขา ดังนั้นพวกปฏิเสธศรัทธาจึงกล่าวว่า นี่มันเป็นเรื่องประหลาดจริง ๆ"
    },
    {
      "resource_id": 230,
      "text": "[3] เมื่อเราตายและกลายเป็นฝุ่นดินไปแล้ว จะกลับมีชีวิตอีกกระนั้นหรือ นั่นเป็นการกลับที่ไกลเหลือเกิน"
    },
    {
      "resource_id": 230,
      "text": "[4] แน่นอน เรารู้ดีว่า กี่มากน้อยแล้วที่แผ่นดินทำให้พวกเขามีจำนวนลดน้อยลง และ ณ ที่เรานั้นมีบันทึกรักษาไว้"
    },
    {
      "resource_id": 230,
      "text": "[5] เปล่าเลย พวกเขาปฏิเสธความจริงต่างหาก เมื่อมันได้มีมายังพวกเขา ดังนั้นพวกเขาจึงอยู่ในภาวะที่สับสน"
    },
    {
      "resource_id": 230,
      "text": "[6] พวกเขามิได้มองไปยังฟากฟ้าเหนือพวกเขาดอกหรือ ว่าเราได้สร้างมันและประดับมันไว้อย่างไร และมันไม่มีรอยหรือช่องโหว่เลย"
    },
    {
      "resource_id": 230,
      "text": "[7] และแผ่นดินนั้นเราได้แผ่ให้มันกว้างออกไปและในแผ่นดินนั้นเราได้ปักภูเขาไว้อย่างมั่นคงและในแผ่นดินนั้นเราให้พฤกษชาติทุกชนิดงอกเงยออกมาเป็นคู่ ๆ อย่างสวยงาม"
    },
    {
      "resource_id": 230,
      "text": "[8] เพื่อให้เป็นที่สังเกตและเป็นการเตือนให้ระลึกแก่บ่าวทุกคนผู้สำนึกผิด"
    },
    {
      "resource_id": 230,
      "text": "[9] และเราได้ให้น้ำฝนหลั่งลงมาจากฟากฟ้าเป็นที่จำเริญแล้วด้วยน้ำนั้น เราได้ให้งอกเงยออกมาเป็นสวนอันหลากหลาย และเมล็ดพืชสำหรับเก็บเกี่ยว"
    },
    {
      "resource_id": 230,
      "text": "[10] และต้นอินทผลัม อย่างสูงตระหง่าน ลำต้นของมันมีพวงย้อยลงมา มีผลซ้อนกันเป็นตับ"
    },
    {
      "resource_id": 230,
      "text": "[11] เพื่อเป็นปัจจัยยังชีพแก่ปวงบ่าว และด้วยน้ำนั้นเราทำให้ดินแดนที่แห้งแล้งมีชีวิตชีวาขึ้นใหม่ เช่นนั้นแหละการฟื้นคืนชีพ"
    },
    {
      "resource_id": 230,
      "text": "[12] หมู่ชนของนูหฺได้ปฏิเสธมาก่อนหน้าพวกเขาแล้ว และชาวร็อส (บ่อน้ำ) และษะมูด"
    },
    {
      "resource_id": 230,
      "text": "[13] และอ๊าด และฟิรเอานฺ และพี่น้องของลู๊ฎ"
    },
    {
      "resource_id": 230,
      "text": "[14] และชาวป่าทึบ และหมู่ชนของตุ๊บบะอฺพวกเหล่านั้นทั้งหมดได้ปฏิเสธบรรดารอซูลดังนั้นสัญญาของเราจึงเหมาะสมคู่ควรแก่พวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[15] เราได้เหน็ดเหนื่อยต่อการสร้างครั้งแรกกระนั้นหรือ เปล่าเลย แต่ว่าพวกเขาอยู่ในการสงสัยต่อการสร้างครั้งใหม่ต่างหาก"
    },
    {
      "resource_id": 230,
      "text": "[16] และโดยแน่นอน เราได้บังเกิดมนุษย์มาและเรารู้ดียิ่งที่จิตใจของเขากระซิบกระซาบแก่เขา และเรานั้นใกล้ชิดเขายิ่งกว่าเส้นเลือดชีวิตของเขาเสียอีก"
    },
    {
      "resource_id": 230,
      "text": "[17] จงรำลึกขณะที่มะลาอิกะฮฺผู้บันทึกสองท่านบันทึก ท่านหนึ่งนั่งทางข้างขวาและอีกท่านหนึ่งนั่งทางข้างซ้าย"
    },
    {
      "resource_id": 230,
      "text": "[18] ไม่มีคำพูดคำใดที่เขากล่าวออกมา เว้นแต่ใกล้ ๆ เขานั้นมี (มะลัก) ผู้เฝ้าติดตาม ผู้เตรียมพร้อม (ที่จะบันทึก)"
    },
    {
      "resource_id": 230,
      "text": "[19] และอาการมึนงงแห่งความตายได้ปรากฏขึ้นอย่างประจักษ์แจ้ง และนั่นคือสิ่งที่เจ้าจะหลีกเลี่ยงจากมันไปไม่ได้"
    },
    {
      "resource_id": 230,
      "text": "[20] และสังข์จะถูกเป่าขึ้น นั่นคือวันแห่งการสัญญา"
    },
    {
      "resource_id": 230,
      "text": "[21] และทุก ๆชีวิตจะมาพร้อมกับเขา คือมะลักผู้นำทาง และมะลักผู้เป็นพยาน"
    },
    {
      "resource_id": 230,
      "text": "[22] โดยแน่นอนเจ้าไม่สนใจต่อเรื่องนี้ ดังนั้นเราจึงเปิดสิ่งที่ปกคลุมเจ้าอยู่ให้ออกไปจากเจ้าวันนี้สายตาของเจ้าจึงเฉียบขาด"
    },
    {
      "resource_id": 230,
      "text": "[23] มะลักผู้ถูกมอบหมายกล่าวว่า นี่คือสิ่งที่เตรียมไว้อยู่ที่ข้าพระองค์"
    },
    {
      "resource_id": 230,
      "text": "[24] เจ้าทั้งสองจงโยนทุกคนที่ปฏิเสธศรัทธา และดื้อรั้น"
    },
    { "resource_id": 230, "text": "[25] ผู้ขัดขวางการทำดี ผู้ฝ่าฝืน ผู้สงสัย" },
    {
      "resource_id": 230,
      "text": "[26] ซึ่งตั้งพระเจ้าอื่นคู่เคียงกับอัลลอฮฺดังนั้นเจ้าทั้งสองจงโยนเขาสู่การลงโทษอันสาหัส"
    },
    {
      "resource_id": 230,
      "text": "[27] (ซัยฏอน) สหายของเขากล่าวว่า ข้าแต่พระเจ้าของเรา ข้าพระองค์มิได้ทำให้เขาหลงผิดดอก แต่ทว่าเขาได้อยู่ในการหลงผิดมาก่อนแล้ว"
    },
    {
      "resource_id": 230,
      "text": "[28] พระองค์ตรัสว่า พวกเจ้าอย่ามาโต้เถียงต่อหน้าข้าเลย และแน่นอนข้าได้เตือนพวกเจ้าก่อนหน้านี้แล้ว"
    },
    {
      "resource_id": 230,
      "text": "[29] พระดำรัสของข้า จะไม่ถูกเปลี่ยนแปลง ณ บัดนี้และข้าก็มิได้เป็นผู้อยุติธรรมต่อปวงบ่าวของข้าเลย"
    },
    {
      "resource_id": 230,
      "text": "[30] วันซึ่งเราจะกล่าวแก่นรกญะฮันนัมว่า เจ้าเต็มแล้วหรือ และมันจะกล่าวว่า ยังมีเพิ่มอีกไหม"
    },
    {
      "resource_id": 230,
      "text": "[31] และสวนสวรรค์จะถูกนำให้มาใกล้แก่บรรดาผู้ยำเกรง มันมิได้อยู่ไกลเลย"
    },
    {
      "resource_id": 230,
      "text": "[32] นี่คือสิ่งที่พวกเจ้าได้ถูกสัญญาไว้สำหรับทุกคนที่สำนึกผิด (หันหน้าเข้าหาอัลลอฮฺ) ผู้รักษาบัญญัติ (ของอัลลอฮฺ)"
    },
    {
      "resource_id": 230,
      "text": "[33] ผู้ที่เกรงกลัวพระผู้ทรงกรุณาปรานีโดยทางลับ และมาหา (พระองค์)ด้วยจิตใจที่สำนึกผิดกลับเนื้อกลับตัว"
    },
    {
      "resource_id": 230,
      "text": "[34] พวกเจ้าจงเข้าไปในสวนสวรรค์ด้วยความศานติ นั่นคือวันแห่งการพำนักอยู่ตลอดกาล"
    },
    {
      "resource_id": 230,
      "text": "[35] สำหรับพวกเขาจะได้รับสิ่งที่พวกเขาพึงประสงค์ในสวนสวรรค์ และ ณ ที่เรานั้นยังมีอีกมากมาย"
    },
    {
      "resource_id": 230,
      "text": "[36] เราได้ทำลายผู้คนไปกี่มากน้อยแล้ว ก่อนหน้าพวกเขาทั้งๆ ที่เขาทั้งหลายมีความเข้มแข็งทางสมรรถภาพกว่าพวกเขา แล้วพวกเขาได้ออกเดินทางไปตามเมืองต่าง ๆ (พวกเขาเหล่านั้น) มีทางหนีรอดหรือ"
    },
    {
      "resource_id": 230,
      "text": "[37] แท้จริงในการนั้น แน่นอนย่อมเป็นข้อตักเตือนแก่ผู้มีหัวใจหรือรับฟังโดยที่เขามีความตั้งใจจริง"
    },
    {
      "resource_id": 230,
      "text": "[38] และโดยแน่นอน เราได้สร้างชั้นฟ้าทั้งหลายและแผ่นดิน และสิ่งที่อยู่ระหว่างมันทั้งสองในเวลา 6 วัน และไม่มีความเหน็ดเหนื่อยใด ๆมาสัมผัสเรา"
    },
    {
      "resource_id": 230,
      "text": "[39] ดังนั้น เจ้าจงอดทนต่อสิ่งที่พวกเขากล่าวถึง และจงแซ่ซ้องด้วยการสรรเสริญพระเจ้าของเจ้าก่อนการขึ้นของดวงอาทิตย์ และก่อนการตก (ของมัน)"
    },
    {
      "resource_id": 230,
      "text": "[40] และระหว่างเวลากลางคืน ก็จงสดุดีพระองค์ด้วย และหลังเวลาสุญูด"
    },
    {
      "resource_id": 230,
      "text": "[41] และเจ้าจงฟังวันที่ผู้เรียกร้องจะร้องเรียกจากสถานที่ใกล้ๆ"
    },
    {
      "resource_id": 230,
      "text": "[42] วันที่พวกเขาจะได้ยินเสียงเป่าสังข์อย่างแท้จริง นั่นคือวันแห่งการฟื้นคืนชีพ"
    },
    {
      "resource_id": 230,
      "text": "[43] แท้จริงเรานั้นเป็นผู้ให้มีชีวิตขึ้น และเราเป็นผู้ให้ (เขา) ตาย และยังเราคือการกลับไป"
    },
    {
      "resource_id": 230,
      "text": "[44] วันที่แผ่นดินจะแยกออกจากพวกเขา (และพวกเขาจะ) ออกมาอย่างรีบเร่ง นั่นคือการชุมนุมที่ง่ายดายแก่เรา"
    },
    {
      "resource_id": 230,
      "text": "[45] เรารู้ดียิ่งถึงสิ่งที่พวกเขากล่าว และเจ้ามิได้เป็นผู้มีอำนาจเหนือพวกเขา ดังนั้นเจ้าจงตักเตือนด้วยอัลกุรอานนี้แก่ผู้กลัวต่อสัญญาร้ายของข้า"
    }
  ],
  "meta": {
    "translation_name": "Society of Institutes and Universities",
    "author_name": "Society of Institutes and Universities",
    "filters": { "resource_id": 230, "chapter_number": "50" }
  }
}
