{
  "translations": [
    { "resource_id": 25, "text": "Kaf, tako Mi Kur'ana veličanstvenog!" },
    {
      "resource_id": 25,
      "text": "Oni se još i čude što im je kao upozoritelj došao jedan od njih, pa nevjernici govore: \"To je nešto čudno!"
    },
    {
      "resource_id": 25,
      "text": "Zar kad pomremo i zemlja postanemo?! Nezamisliv je to povratak.\""
    },
    {
      "resource_id": 25,
      "text": "Mi znamo šta će od njih zemlja uništiti, u Nas je Knjiga koja sve čuva."
    },
    {
      "resource_id": 25,
      "text": "Oni, međutim, poriču Istinu koja im dolazi i oni su smeteni."
    },
    {
      "resource_id": 25,
      "text": "A zašto ne pogledaju nebo iznad sebe? - kako smo ga sazdali i ukrasili i kako u njemu nema pukotina."
    },
    {
      "resource_id": 25,
      "text": "A Zemlju smo rasprostrli i po njoj nepomična brda pobacali i dali da iz nje niče raznovrsno, prekrasno bilje."
    },
    {
      "resource_id": 25,
      "text": "To je zbog toga da bi uvidio i opomenut bio svaki rob koji se Gospodaru svome pokajnički obraća i pokorava."
    },
    {
      "resource_id": 25,
      "text": "Mi s neba spuštamo blagoslovljenu vodu i činimo da uz pomoć njenu niču vrtovi i žito koje se žanje,"
    },
    {
      "resource_id": 25,
      "text": "i visoke palme u kojih su zameci nagomilani jedni iznad drugih,"
    },
    {
      "resource_id": 25,
      "text": "kao opskrbu robovima svim, a Mi njome i mrtvi predjele oživljavamo; tako će i proživljenje biti."
    },
    {
      "resource_id": 25,
      "text": "Prije njih poricao je narod Nuhov i stanovnici Ressa i Semud."
    },
    { "resource_id": 25, "text": "I Ad i narod faraonov i narod Lutov," },
    {
      "resource_id": 25,
      "text": "I stanovnici Ejke i narod Tubbe'a; svi su oni poslanike lažnim smatrali, pa se Moja prijetnja obistinila."
    },
    {
      "resource_id": 25,
      "text": "Pa zar smo nakon stvaranja prvog nemoćni postali?! Ne, ali oni u ponovno stvaranje sumnjaju."
    },
    {
      "resource_id": 25,
      "text": "Mi smo stvorili čovjeka i znamo što mu duša njegova šapće, i Mi smo njemu bliži od vratne žile kucavice."
    },
    {
      "resource_id": 25,
      "text": "Kad dvojica prihvatitelja prihvataju: jedan zdesna, a jedan slijeva sjedi."
    },
    {
      "resource_id": 25,
      "text": "On ne izusti nijednu riječ, a da pored njega nema nadziratelj spremni."
    },
    {
      "resource_id": 25,
      "text": "Smrtne muke će zbilja doći - to je ono od čega si bježao,"
    },
    {
      "resource_id": 25,
      "text": "i u rog će biti puhnuto - to je Dan prijetnje."
    },
    { "resource_id": 25, "text": "I svako će doći, a s njim vodič i svjedok." },
    {
      "resource_id": 25,
      "text": "Ti nisi mario za ovo pa smo skinuli koprenu tvoju, danas ti je oštar vid."
    },
    {
      "resource_id": 25,
      "text": "A pratilac njegov će reći: \"Ovo što je kod mene, spremno je.\""
    },
    {
      "resource_id": 25,
      "text": "Bacite vas dvojica u Džehennem svakog poricatelja, prkosnika"
    },
    {
      "resource_id": 25,
      "text": "koji je branio da se čine dobra djela i koji je prelazio granicu i sumnjičav bio."
    },
    {
      "resource_id": 25,
      "text": "Koji je, pored Allaha, drugog boga prihvatio, zato ga bacite u patnju žestoku."
    },
    {
      "resource_id": 25,
      "text": "A drugi pratilac njegov će reći: \"Gospodaru naš, ja ga nisam silom zvao, sam je u velikoj zabludi bio.\""
    },
    {
      "resource_id": 25,
      "text": "\"Ne prepirite se preda Mnom\", reći će On, \"još davno sam vam zaprijetio."
    },
    {
      "resource_id": 25,
      "text": "Moja riječ se ne mijenja i Ja nisam prema robovima Svojim nepravedan.\""
    },
    {
      "resource_id": 25,
      "text": "Na Dan kada upitamo Džehennem: \"Jesi li se napunio?\" On će odgovoriti: \"Ima li još?\""
    },
    {
      "resource_id": 25,
      "text": "A Džennet će biti primaknut bogobojaznima, neće biti ni od jednog daleko."
    },
    {
      "resource_id": 25,
      "text": "\"Ovo je ono što vam je obećano, svakome onome ko se Allahu pokajnički obraćao i čuvaran bio."
    },
    {
      "resource_id": 25,
      "text": "Koji se Svemilosnog u osami bojao, i koji je srca pokajničkog i pokornog došao."
    },
    {
      "resource_id": 25,
      "text": "Uđite u njega, sa selamom, spašeni. Ovo je Dan vječnosti!\""
    },
    {
      "resource_id": 25,
      "text": "U njemu će imati što god zažele, a kod Nas ima i više."
    },
    {
      "resource_id": 25,
      "text": "A koliko smo naroda prije ovih uništili, koji su moćniji od njih bili, pa su po svijetu tragali - mjesta spasenja ima li?!"
    },
    {
      "resource_id": 25,
      "text": "U tome je, zaista, opomena za onoga ko razum ima, ili ko sluša, a priseban je."
    },
    {
      "resource_id": 25,
      "text": "Mi smo stvorili nebesa i Zemlju i ono što je između njih - za šest dana, i nije Nas ophrvao nikakav umor."
    },
    {
      "resource_id": 25,
      "text": "Zato strpljivo podnosi ono što oni govore i slavi i veličaj Gospodara svoga i zahvaljuj Mu prije sunčeva izlaska i prije zalaska."
    },
    {
      "resource_id": 25,
      "text": "I slavi i veličaj Ga noću i poslije obavljanja namaza."
    },
    {
      "resource_id": 25,
      "text": "I osluškuj Dan kada će glasnik pozvati iz mjesta koje je blizu."
    },
    {
      "resource_id": 25,
      "text": "Dan kada će oni, uistinu, čuti glas - to će biti Dan izlaska."
    },
    {
      "resource_id": 25,
      "text": "Mi, zaista, dajemo život i dajemo smrt i kod Nas je konačno odredište."
    },
    {
      "resource_id": 25,
      "text": "A na Dan kada će nad njima zemlja popucati oni će žurno izići; bit će to oživljenje za Nas lahko."
    },
    {
      "resource_id": 25,
      "text": "Mi najbolje znamo šta oni govore; ti ih ne možeš prisiliti, nego podsjeti Kur'anom onoga koji se prijetnje Moje boji."
    }
  ],
  "meta": {
    "translation_name": "Muhamed Mehanović",
    "author_name": "Muhamed Mehanović",
    "filters": { "resource_id": 25, "chapter_number": "50" }
  }
}
