{
  "translations": [
    {
      "resource_id": 29,
      "text": "ق، سوگند به قرآن مجید (که تو پیامبر الله ای)."
    },
    {
      "resource_id": 29,
      "text": "بلکه آن‌ها تعجب کردند که هشدار دهنده‌ای از (میان) خودشان به سوی آنان آمده، پس کافران گفتند: «این چیزی عجیب است،"
    },
    {
      "resource_id": 29,
      "text": "آیا هنگامی‌که مردیم و خاک شدیم، (دوباره برا نگیخته خواهیم شد؟!) این باز گشتی بعید است»."
    },
    {
      "resource_id": 29,
      "text": "به راستی ما می‌دانیم آنچه را زمین از آن‌ها می‌کاهد، و کتابی که همه چیز در آن نگهداری شده، نزد ماست."
    },
    {
      "resource_id": 29,
      "text": "بلکه آن‌ها حق را هنگامی‌که به سراغ‌شان آمد تکذیب کردند، پس آنان در کاری سرگردان (و پریشان) هستند."
    },
    {
      "resource_id": 29,
      "text": "آیا آن‌ها به آسمان بالای سرشان نمی‌نگرند که چگونه آن را بنا کرده‌ایم و آراسته‌ایم، و هیچ شکافی در آن نیست؟!"
    },
    {
      "resource_id": 29,
      "text": "و زمین را گستردیم و در آن کوه‌های بلند (و استوار) افکندیم، و از هر نوع (گیاه) خوش منظر در آن رویاندیم."
    },
    {
      "resource_id": 29,
      "text": "(تا همۀ این‌ها) بینش و پندی برای هر بندۀ توبه کاری باشد."
    },
    {
      "resource_id": 29,
      "text": "و از آسمان آبی پر برکت نازل کردیم، پس با آن باغ‌ها و دانه (های) درو شدنی رویاندیم،"
    },
    {
      "resource_id": 29,
      "text": "و نخل‌های بلند (قامت) که خوشه‌های برهم چیده دارند."
    },
    {
      "resource_id": 29,
      "text": "(همۀ این‌ها) برای روزی بندگان (رویانیدیم) و با آن (باران) سرزمین مرده را زنده کردیم، بر آمدن (از گور و زنده شدن نیز) چنین است."
    },
    {
      "resource_id": 29,
      "text": "پیش از آن‌ها قوم نوح و اصحاب رسّ (= چاه، که در یمامه بودند). و (قوم) ثمود (پیامبران‌شان را) تکذیب کردند."
    },
    { "resource_id": 29, "text": "و (همچنین قوم) عاد و فرعون و قوم لوط." },
    {
      "resource_id": 29,
      "text": "و اصحاب «ایکه» (= قوم شعیب) و قوم «تبّع» (حمیری‌ها، که در یمن بودند) هر یک (از آن‌ها) رسولان (الهی) را تکذیب کردند، پس وعدۀ عذاب (و بیم) من (بر آن‌ها) تحقّق یافت."
    },
    {
      "resource_id": 29,
      "text": "آیا ما از آفرینش نخستین عاجز ماندیم؟! (خیر) بلکه آن‌ها (با این همه دلایل) از آفرینش جدید در تردید (و شک) اند."
    },
    {
      "resource_id": 29,
      "text": "به راستی ما انسان را آفریده‌ایم و چیزی را که نفسش به او وسوسه می‌کند می‌دانیم، و ما از (شاه) رگ گردن به او نزدیک‌تریم."
    },
    {
      "resource_id": 29,
      "text": "هنگامی‌که دو (فرشتۀ) فراگیرنده بر جانب راست و چپ نشسته‌اند، (و اعمالش را) فرا می‌گیرند."
    },
    {
      "resource_id": 29,
      "text": "هیچ سخنی را بر زبان نمی‌آورد، مگر اینکه نزدش مراقبی حاضر (و آماده نوشتن) است."
    },
    {
      "resource_id": 29,
      "text": "و سکرات (و سختی) مرگ به راستی فرا رسید، (و به او گفته می‌شود: ای انسان،) این همان چیزی است که تو از آن می‌گریختی."
    },
    {
      "resource_id": 29,
      "text": "و در «صور» دمیده شود، آن روز، (روز تحقق) وعدۀ (عذاب) است."
    },
    {
      "resource_id": 29,
      "text": "و هرکسی (به عرصۀ محشر) می‌آید در حالی‌که همراه او سوق دهنده و گواهی است."
    },
    {
      "resource_id": 29,
      "text": "(به او گفته می‌شود (: به راستی تو از این (صحنه) غافل بودی، پس ما پرده را از (چشم) تو برداشتیم، لذا امروز چشمانت تیز بین است."
    },
    {
      "resource_id": 29,
      "text": "و (فرشتۀ) همنشین او می‌گوید: «این (اعمال اوست) آنچه که نزد من آماده (و حاضر) است»."
    },
    {
      "resource_id": 29,
      "text": "(الله به فرشتگان مراقب فرمان می‌دهد) «هر نا سپاس سرکشی را در جهنم افکنید."
    },
    { "resource_id": 29, "text": "(همان) باز دارندۀ خیر، تجاوز گر شکّاک را." },
    {
      "resource_id": 29,
      "text": "(همان) کسی‌که با الله معبود دیگری قرار داده است، پس او را در عذاب سخت بیفکنید»."
    },
    {
      "resource_id": 29,
      "text": "همنشین او (از شیاطین) گوید: «پروردگارا! (من) اورا به طغیان (و گمراهی) وا دار نکردم، لیکن (او خود) در گمراهی دور و درازی بود»."
    },
    {
      "resource_id": 29,
      "text": "(الله) می‌فرماید: «نزد من (مجادله و) مخاصمه نکنید، و مسلماً من (پیش از این) برای شما هشدار فرستاده بودم."
    },
    {
      "resource_id": 29,
      "text": "(آن) سخن نزد من تغییر داده نمى شود، و من هرگز به بندگان ستم نخواهم کرد»."
    },
    {
      "resource_id": 29,
      "text": "(و به یاد آور) روزی‌که به جهنم می‌گوییم: «آیا پرشده‌ای؟!» و (او) می‌گوید: «آیا هیچ افزون براین (هم) هست؟!»."
    },
    {
      "resource_id": 29,
      "text": "(در آن روز) بهشت را برای پرهیزگاران نزدیک آورده شود (تا آن‌ها از آن) دور نباشند."
    },
    {
      "resource_id": 29,
      "text": "(به آن‌ها گفته می‌شود:) این چیزی است که به شما وعده داده می‌شد، برای هر رجوع‌کننده (به سوی الله و) نگهدارنده (پیمان و احکام الهی) است."
    },
    {
      "resource_id": 29,
      "text": "کسی‌که در نهان از (الله) رحمان بترسد، و با قلبی توبه کار (در محضر او) آمده باشد."
    },
    {
      "resource_id": 29,
      "text": "(به آن‌ها گفته می‌شود:) «به سلامت وارد آن (بهشت) شوید، (که) این روز جاودانگی است»."
    },
    {
      "resource_id": 29,
      "text": "هر چه بخواهند در آنجا برای آن‌هاست، و در نزد ما افزون (براین) است."
    },
    {
      "resource_id": 29,
      "text": "و چه بسیار امت‌هایی را که پیش از آن‌ها هلاک کردیم، که آن‌ها از این‌ها قوی‌تر بودند، پس در شهرها (سیر و) جستجو کردند، آیا هیچ راه فراری وجود دارد؟!"
    },
    {
      "resource_id": 29,
      "text": "بی‌گمان در این (سخن) برای صاحب دلان یا آنان که با حضور (خاطر) گوش فرا دهند، پندی است."
    },
    {
      "resource_id": 29,
      "text": "و به راستی ما آسمان‌ها و زمین و آنچه در میان آن دوست در شش روز آفریدیم، و هیچ (گونه) خستگی (و رنجی) به ما نرسید."
    },
    {
      "resource_id": 29,
      "text": "پس بر آنچه آن‌ها می‌گویند شکیبا باش، و پیش از طلوع خورشید و پیش از غروب (آن) به ستایش پروردگارت تسبیح گوی."
    },
    {
      "resource_id": 29,
      "text": "و (نیز) پاره‌ای از شب و بعد از سجده‌ها او را تسبیح گوی."
    },
    {
      "resource_id": 29,
      "text": "و (ای پیامبر) گوش فرا ده، روزی‌که منادی از مکانی نزدیک ندا می‌دهد."
    },
    {
      "resource_id": 29,
      "text": "روزی‌که همگان صیحه (= بانگ سهمناک رستاخیز) را بحق می‌شنوند، آن روز خروج (از گورها) است."
    },
    {
      "resource_id": 29,
      "text": "همانا ماییم که زنده می‌کنیم و می‌میرانیم، و بازگشت (همگان) به سوی ماست."
    },
    {
      "resource_id": 29,
      "text": "روزی‌که زمین از (روی) آن‌ها شکافته شود، (و آن‌ها) شتابان (از گورها بیرون آیند)، این گرد آوری برای ما آسان است."
    },
    {
      "resource_id": 29,
      "text": "ما به آنچه (مشرکان) می‌گویند داناتریم، و تو (ای پیامبر) بر آن‌ها زورگو نیستی (که آن‌ها را به ایمان آوردن اجبار کنی) پس کسی را که از عذاب (و هشدار) من می‌ترسد، به (وسیلۀ) قرآن پند (و اندرز) بده."
    }
  ],
  "meta": {
    "translation_name": "Hussein Taji Kal Dari",
    "author_name": "Hussein Taji Kal Dari",
    "filters": { "resource_id": 29, "chapter_number": "50" }
  }
}
