{
  "translations": [
    { "resource_id": 42, "text": "Kaf. Na Koran wspaniały!" },
    {
      "resource_id": 42,
      "text": "Tak! Zdziwili się oni, że przyszedł do nich ostrzegający spośród nich. I powiedzieli niewierni: \"To jest rzecz zadziwiająca!"
    },
    {
      "resource_id": 42,
      "text": "Czy kiedy pomrzemy i staniemy się prochem?... To jest powrót daleki!\""
    },
    {
      "resource_id": 42,
      "text": "My przecież wiemy, ilu ich ziemia pochłania. U Nas jest księga zachowująca."
    },
    {
      "resource_id": 42,
      "text": "Lecz przeciwnie! Kiedy przyszła do nich prawda, oni uznali ją za kłamstwo; i znajdują się w stanie zamętu. Czyż oni nie spoglądali na niebo ponad sobą?"
    },
    {
      "resource_id": 42,
      "text": "Czyż nie widzieli, jak je zbudowaliśmy i ozdobiliśmy, iż nie ma na nim żadnych pęknięć?"
    },
    {
      "resource_id": 42,
      "text": "A ziemię rozpostarliśmy i rzuciliśmy na nią solidnie stojące. I sprawiliśmy, iż wyrosły na niej parami wszelkie rozkoszne rodzaje,"
    },
    {
      "resource_id": 42,
      "text": "Do patrzenia i dla przypomnienia każdemu słudze, który się nawraca."
    },
    {
      "resource_id": 42,
      "text": "I zesłaliśmy z nieba wodę przynoszącą błogosławieństwo, i dzięki niej sprawiliśmy, iż wyrosły ogrody i ziarno żniwa;"
    },
    {
      "resource_id": 42,
      "text": "I drzewa palmowe, wyniosłe, dźwigające kiście owoców ułożone jedne nad drugimi"
    },
    {
      "resource_id": 42,
      "text": "- to jako zaopatrzenie dla Naszych sług. I ożywiliśmy dzięki niej krainę umarłą. Takie będzie zmartwychwstanie!"
    },
    {
      "resource_id": 42,
      "text": "A przed nimi zaprzeczali prawdzie: lud Noego i mieszkańcy Ar-Rass, i lud Samud;"
    },
    { "resource_id": 42, "text": "Lud Ad i Faraon, i bracia Lota;" },
    {
      "resource_id": 42,
      "text": "I mieszkańcy Gąszczu, i lud Tubba. Oni wszyscy za kłamców uznawali posłańców. Wtedy sprawdziła się Moja obietnica."
    },
    {
      "resource_id": 42,
      "text": "Czyż zaniemogliśmy przez pierwsze stworzenie? Przeciwnie! Oni powątpiewają w nowe stworzenie."
    },
    {
      "resource_id": 42,
      "text": "My stworzyliśmy człowieka i wiemy, co podszeptuje jemu dusza. My jesteśmy bliżej niego aniżeli arteria jego szyi."
    },
    {
      "resource_id": 42,
      "text": "Kiedy spotykają się dwaj spotykający, siedząc z prawej strony i z lewej,"
    },
    {
      "resource_id": 42,
      "text": "Człowiek nie wypowie ani jednego słowa, które by nie dotarło do będącego przy nim nadzorcy."
    },
    {
      "resource_id": 42,
      "text": "I nadejdzie ukojenie śmierci naprawdę. Oto od czego stroniłeś!"
    },
    { "resource_id": 42, "text": "I zadmą w trąbę. Oto Dzień grozy!" },
    {
      "resource_id": 42,
      "text": "I każdej duszy towarzyszy popędzający i świadek."
    },
    {
      "resource_id": 42,
      "text": "\"Ty wcale nie dbałeś o to, więc zdjęliśmy z ciebie zasłonę i dzisiaj twoje spojrzenie jest przenikliwe. \""
    },
    {
      "resource_id": 42,
      "text": "I powie jego towarzysz: \"Oto co przygotowałem!\""
    },
    {
      "resource_id": 42,
      "text": "\"Rzućcie do Gehenny każdego uporczywie niewiernego,"
    },
    {
      "resource_id": 42,
      "text": "Sprzeciwiającego się dobru, występnego, szerzącego zwątpienie,"
    },
    {
      "resource_id": 42,
      "text": "Który umieścił obok Boga innego boga! Wrzućcie go więc obydwaj do kary strasznej!\""
    },
    {
      "resource_id": 42,
      "text": "Powie jego towarzysz: \"Panie nasz! Ja nie przyczyniłem się do tego, że on się zbuntował, lecz on daleko zabłądził.\""
    },
    {
      "resource_id": 42,
      "text": "Bóg powie: \"Nie sprzeczajcie się przede Mną! Ja już wysłałem do was Moją groźbę."
    },
    {
      "resource_id": 42,
      "text": "Nie zmienia się u Mnie słowo ani też Ja nie jestem tyranem dla Moich sług.\""
    },
    {
      "resource_id": 42,
      "text": "Tego Dnia powiemy do Gehenny: \"Czy jesteś już zapełniona?\" A ona powie: \"Czy może być więcej?\""
    },
    {
      "resource_id": 42,
      "text": "I będzie przybliżony Ogród dla bogobojnych, będzie niedaleko."
    },
    {
      "resource_id": 42,
      "text": "Oto co wam zostało obiecane - każdemu nawracającemu się, zachowującemu."
    },
    {
      "resource_id": 42,
      "text": "Każdemu, kto obawia się Miłosiernego w tym, co niewidzialne, i kto przychodzi z sercem skruszonym:"
    },
    {
      "resource_id": 42,
      "text": "\"Wejdźcie do niego w pokoju! To jest Dzień Wieczności!\""
    },
    {
      "resource_id": 42,
      "text": "Oni tam będą mieli to, co zechcą; a My mamy jeszcze więcej."
    },
    {
      "resource_id": 42,
      "text": "A ileż pokoleń wytraciliśmy przed nimi! Oni byli silniejsi od nich dzielnością; przeszukujcie więc ziemię, czy znajdzie się jakieś pewne schronienie."
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, w tym jest z pewnością napomnienie dla tego, kto ma serce albo kto nastawia uszu, i on jest świadkiem!"
    },
    {
      "resource_id": 42,
      "text": "My stworzyliśmy niebiosa i ziemię, i to, co jest między nimi, w ciągu sześciu dni, i nie dotknęło Nas żadne zmęczenie."
    },
    {
      "resource_id": 42,
      "text": "Znoś cierpliwie to, co oni mówią. Wysławiaj chwałę twego Pana przed wschodem słońca i przed zachodem!"
    },
    {
      "resource_id": 42,
      "text": "I nocą wysławiaj Go, i po wybiciu pokłonów!"
    },
    {
      "resource_id": 42,
      "text": "I przysłuchuj się tego Dnia, kiedy wezwie wzywający z bliskiego miejsca!"
    },
    {
      "resource_id": 42,
      "text": "Tego Dnia, kiedy oni naprawdę usłyszą krzyk - to będzie Dzień Zmartwychwstania."
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, My dajemy życie i My sprowadzamy śmierć; i do Nas jest ostateczne przybycie!"
    },
    {
      "resource_id": 42,
      "text": "Tego Dnia, kiedy ziemia popęka od nich, śpieszących się - to zebranie jest dla Nas łatwe."
    },
    {
      "resource_id": 42,
      "text": "My wiemy najlepiej, co oni mówią. A ty nie jesteś dla nich tyranem. Napominaj więc przez Koran tego, kto się obawia Mojej groźby!"
    }
  ],
  "meta": {
    "translation_name": "Józef Bielawski",
    "author_name": "Józef Bielawski",
    "filters": { "resource_id": 42, "chapter_number": "50" }
  }
}
