{
  "translations": [
    {
      "resource_id": 43,
      "text": "Caf. Pelo Alcorão glorioso (que tu és o Mensageiro de Deus)."
    },
    {
      "resource_id": 43,
      "text": "Qual! Admiram-se de que lhes tenha surgido um admoestador de sua estirpe. E os incrédulos dizem: Isto é algoassombroso."
    },
    {
      "resource_id": 43,
      "text": "Acaso, quando morrermos e formos convertidos em pó, (seremos ressuscitados)? Tal retorno será impossível!"
    },
    {
      "resource_id": 43,
      "text": "Nós já sabemos a quantos deles tem devorado a terra, porque possuímos um Livro de registros."
    },
    {
      "resource_id": 43,
      "text": "Não obstante, desmentem a verdade quando esta lhes chega, e, ei-los aí em estado caótico."
    },
    {
      "resource_id": 43,
      "text": "Porém, não reparam, acaso, no céu que está acima deles? Como o construímos e o adornamos, sem abertura aparente?"
    },
    {
      "resource_id": 43,
      "text": "E dilatamos a terra, fixando nela (firmes) montanhas, produzindo aí toda a formosa espécie, em pares,"
    },
    {
      "resource_id": 43,
      "text": "Para a observação e recordação de todo o servo contrito."
    },
    {
      "resource_id": 43,
      "text": "E enviamos do céu a água bendita, mediante a qual produzimos jardins e cereais para a colheita."
    },
    {
      "resource_id": 43,
      "text": "E também as frondosas tamareiras, cujos cachos estão carregados de frutos em simetria,"
    },
    {
      "resource_id": 43,
      "text": "Como sustento para os servos; e fazemos reviver, com ela, (a água) uma terra árida. Assim será a ressurreição!"
    },
    {
      "resource_id": 43,
      "text": "Antes deles, desmentiram os mensageiros o povo de Noé, os moradores de Arrass e o povo de Samud."
    },
    { "resource_id": 43, "text": "O povo de Ad, o Faraó, os irmãos de Lot," },
    {
      "resource_id": 43,
      "text": "Os habitantes da floresta e o povo de Tubba todos desmentiram os mensageiros e todos mereceram a Minha advertência."
    },
    {
      "resource_id": 43,
      "text": "Porventura, exaurimo-nos com a primeira criação? Qual! Estão em dúvida acerca da nova criação."
    },
    {
      "resource_id": 43,
      "text": "Criamos o homem e sabemos o que a sua alma lhe confidencia, porque estamos mais perto dele do que a (sua) artériajugular."
    },
    {
      "resource_id": 43,
      "text": "Eis que dois (anjos da guarda), são apontados para anotarem (suas obras), um sentado à sua direita e o outro à esquerda."
    },
    {
      "resource_id": 43,
      "text": "Não pronunciará palavra alguma, sem que junto a ele esteja presente uma sentinela pronta (para a anotar)."
    },
    {
      "resource_id": 43,
      "text": "E a hora da morte trará a verdade: Eis do que tentáveis escapar!"
    },
    {
      "resource_id": 43,
      "text": "E a trombeta soará. Eis aí o dia da advertência."
    },
    {
      "resource_id": 43,
      "text": "E cada alma comparecerá, acompanhada de um anjo, como guia, e outro, como testemunha."
    },
    {
      "resource_id": 43,
      "text": "(Ser-lhe-á dito): Estavas descuidado a respeito disto; porém, agora removemos o teu véu; tua vista será penetrante, nessedia."
    },
    {
      "resource_id": 43,
      "text": "E seu acompanhante dirá: Aí está (o registro dos teus atos) completo comigo."
    },
    {
      "resource_id": 43,
      "text": "(Depois da sentença será dito aos anjos da guarda): Precipitai no inferno todo o incrédulo obstinado,"
    },
    {
      "resource_id": 43,
      "text": "Que obstruirá o bem, era profanador, dubitável,"
    },
    {
      "resource_id": 43,
      "text": "Que atribuía a Deus outras divindades. Arrojai-o, pois, no severo tormento!"
    },
    {
      "resource_id": 43,
      "text": "Seu acompanhante (sedutor) dirá: Ó Senhor nosso, eu não o fiz transgredir; porém, ele é que estava em um erro profundo."
    },
    {
      "resource_id": 43,
      "text": "Dir-lhes-á (Deus): Não disputeis em Minha presença, uma vez que nos enviei antecipadamente a advertência."
    },
    {
      "resource_id": 43,
      "text": "A palavra é insubstituível perante Mim, e jamais sou injusto para com os Meus servos."
    },
    {
      "resource_id": 43,
      "text": "Naquele dia perguntaremos ao inferno: Estás já repleto? E responderá: Há alguém mais?"
    },
    {
      "resource_id": 43,
      "text": "E o Paraíso, para os tementes, estará preparado, não longe dali."
    },
    {
      "resource_id": 43,
      "text": "Eis aqui o que se promete a todo o arrependido, observante (dos preceitos),"
    },
    {
      "resource_id": 43,
      "text": "Que teme intimamente o Clemente e comparece, com um coração contrito."
    },
    {
      "resource_id": 43,
      "text": "Entrai nele (o Paraíso), em paz! Eis aqui o Dia da Eternidade!"
    },
    {
      "resource_id": 43,
      "text": "Lá terão tudo quanto desejarem, e mais ainda, em Nossa presença."
    },
    {
      "resource_id": 43,
      "text": "E quantas gerações, anteriores a eles e mais poderosas do que eles, temos aniquilado! Conquanto percorressem a terra, tiveram porventura, alguma escapatória?"
    },
    {
      "resource_id": 43,
      "text": "Em verdade, nisto há uma mensagem para aquele que tem coração, que escuta atentamente e é testemunha (da verdade)."
    },
    {
      "resource_id": 43,
      "text": "Criamos os céus e a terra e, quanto existe entre ambos, em seis dias, e jamais sentimos fadiga alguma."
    },
    {
      "resource_id": 43,
      "text": "Tolera, pois, tudo quanto te dizem, e celebra os louvores do teu Senhor, antes do nascer do sol e antes do acaso."
    },
    {
      "resource_id": 43,
      "text": "E glorifica-O ao anoitecer e no fim das prostrações."
    },
    {
      "resource_id": 43,
      "text": "E aguarda o dia em que o convocador fizer a chamada, de um lugar próximo."
    },
    {
      "resource_id": 43,
      "text": "Dia esse em que ouvirão verdadeiramente o estrondo; tal será o dia da Ressurreição!"
    },
    {
      "resource_id": 43,
      "text": "Somos Nós que damos a vida e a morte, e a Nós será o retorno."
    },
    {
      "resource_id": 43,
      "text": "Tal acontecerá, no dia em que a terra se fender acima deles (e eles saírem) apressadamente (dos sepulcros): isso será acongregação, fácil para Nós."
    },
    {
      "resource_id": 43,
      "text": "Nós bem sabemos tudo quanto dizem, e tu não és o seu incitador. Admoesta, pois, mediante o Alcorão, a quem tema aMinha ameaça!"
    }
  ],
  "meta": {
    "translation_name": "Portuguese Translation( Samir )",
    "author_name": "Samir El-Hayek",
    "filters": { "resource_id": 43, "chapter_number": "50" }
  }
}
