{
  "translations": [
    {
      "resource_id": 53,
      "text": "Каф. Дәрәҗәсе бөек Коръән белән ант итәмен."
    },
    {
      "resource_id": 53,
      "text": "Үзләре арасыннан бер кешенең Аллаһ ґәзабы белән куркытучы пәйгамбәр булып килүенә кәферләр ґәҗәбләнделәр һәм бу кешенең пәйгамбәр булуы бик ґәҗәб эштер диделәр."
    },
    {
      "resource_id": 53,
      "text": "Әйә без үлгәч череп туфрак булсак та янә терелербезме? Үлеп черегәннән соң янә терелеп тереклеккә кайту бик ерактыр, ягъни үлгәннән соң терелү һич булмас, диделәр."
    },
    {
      "resource_id": 53,
      "text": "Без, әлбәттә, белдек үлгән кешеләрнең тәнен җир ашап бетергәнен, ләкин тергезү Безгә һич авыр булмас, вә Безнең хозурымызда һәрнәрсә язылып сакланган китап бардыр."
    },
    {
      "resource_id": 53,
      "text": "Бәлки алар хаклык белән килгән Коръәнне дә ялган диделәр, алар саташып чуалчык эшкә төшкәннәр, чуалуларының очы-кырые юктыр."
    },
    {
      "resource_id": 53,
      "text": "Әйә ул гафилләр өсләрендәге күккә карамыйлармы. Без аны ничек терәксез төзедек, вә ул күкне йолдызлар белән зиннәтләдек, вә ул күктә һич нинди ярык, кимчелек юкдыр."
    },
    {
      "resource_id": 53,
      "text": "Дәхи җирне киң кылдык вә анда таулар салдык, вә җирдә үстердек һәр үсемлекне аталы-аналы итеп, ул үсемлекләр күңелләрне раушан кыладыр."
    },
    {
      "resource_id": 53,
      "text": "Күңел күзе илә күреп фикерләмәк һәм вәгазьләнмәк өчен һәрбер Аллаһуга кайтучы инабәтле бәндәләргә."
    },
    {
      "resource_id": 53,
      "text": "Дәхи Без күктән файдалы булган суны иңдердек, аның белән бакчалар үстердек, вә үстердек урып алына торган игеннәрне."
    },
    {
      "resource_id": 53,
      "text": "Вә озын, төз хөрмә агачын үстердек, ул хөрмәнең тезелгән бөреләре бардыр."
    },
    {
      "resource_id": 53,
      "text": "Бәндәләргә ризык булсын өчен ул су белән шәһәрләрнең үлгән табигатен тергездек. Каберләрдән кубарылып чыгу да шулай булыр."
    },
    {
      "resource_id": 53,
      "text": "Болардан элек Нух кавеме, вә коега табынучы кавем, вә Сәмуд кавеме пәйгамбәрләргә ышанмадылар."
    },
    {
      "resource_id": 53,
      "text": "Вә Гад кавеме, вә Фиргаун кавеме, вә Лут кардәшләре пәйгамбәрләрне ялганга тоттылар."
    },
    {
      "resource_id": 53,
      "text": "Вә Әйкә кавеме, вә Түббәгъ кавеме болар бар да пәйгамбәрне ялганга тоттылар, һәм аларга ґәзаб вәгъдәбез иреште."
    },
    {
      "resource_id": 53,
      "text": "Әйә Без мәшәкать чиктекме галәмне беренче мәртәбә халык кылганда, әгәр мәшәкать чиккән булсак, үлгән кешеләрне тергезергә дә авырсыныр идек, бәлки алар кыямәтнең булуында һәм үлгән кешеләрнең терелүендә шөбһәдәләр."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк кешене Без халык кылдык, вә кешегә күңеле нәрсәне вәсвәсә кылганыны Без беләбез, вә Без аңа җилкә тамырыннан да якынракбыз."
    },
    {
      "resource_id": 53,
      "text": "Ике язучы фәрештәне хәтергә төшер, берсе уң тарафта утырып изге гамәлләрне язар вә берсе сул тарафта утырып гөнаһлы эшләрне язар."
    },
    {
      "resource_id": 53,
      "text": "Сүз сөйләнмәс, мәгәр сөйләнгән һәрбер сүзне көтеп утыручы фәрештә язар."
    },
    {
      "resource_id": 53,
      "text": "Үлем исереклеге хаклык белән килде вә хаклыкны алып килде, ий Адәм баласы, ошбу үлемнән качадыр һәм куркадыр идең, ләкин аннан качып котыла алмассың."
    },
    {
      "resource_id": 53,
      "text": "Икенче мәртәбә сурга өрелеп, кешеләр каберләреннән кубарылып мәхшәр җиренә җыелсыннар өчен, вә фәрештәләр: \"Аллаһуның вәгъдә кылган дәһшәтле хисаб көне менә шулдыр\", – диярләр."
    },
    {
      "resource_id": 53,
      "text": "Вә һәр кеше килер, вә аның илә бер куып баручы булыр аны мәхшәр җиренә сөрер һәм аның, янында дөньяда кылган эшләреннән хәбәр бирүче фәрештә булыр."
    },
    {
      "resource_id": 53,
      "text": "Янә әйтерләр: \"Бу көннән син дөньяда вакытта гафил идең, һич хәбәрең юк иде, Без синнән ачтык күзендә, колагыңда һәм күңелендә булган пәрдәңне, бу көндә синең күзең үткендер ки, дөньяда кылган бозык вә хата эшләреңне барын да күрерсең."
    },
    {
      "resource_id": 53,
      "text": "Дөньядагы сакчы фәрештәсе: \"менә мин аңа сакчы булган кеше, кылган эшләре белән килде\" – дияр."
    },
    {
      "resource_id": 53,
      "text": "Җәһәннәмгә салыгыз һәрбер хакка каршы торучы фәсыйк кәферне."
    },
    {
      "resource_id": 53,
      "text": "Өстенә йөкләтелгән фарыз, ваҗеб эшләрдән тыелучыны вә. Коръәннән шикләнеп чиктән үтүче залимне."
    },
    {
      "resource_id": 53,
      "text": "Аллаһудан башканы Илаһә тотучы мөшрикне салыгыз каты ґәзабка!"
    },
    {
      "resource_id": 53,
      "text": "Ґәзабка салынган кешенең юлдаш шайтаны әйтер: \"Ий Раббыбыз, ул кешене мин аздырмадым, ләкин ул үзе хактан ерак адашкан иде\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Аллаһ әйтер: \"Минем алдымда дәгъвәләшмәгез, тәхкыйк Мин сезгә дөньяда ошбу җәһәннәм белән куркытучы китап вә рәсүлләр җибәрдем."
    },
    {
      "resource_id": 53,
      "text": "Минем алдымда сүзем һич алышынмас, дәхи Мин колларыма золым итүче дә түгелмен."
    },
    {
      "resource_id": 53,
      "text": "Ул көндә җәһәннәмгә: \"Инде булдыңмы\" – диярбез, җәһәннәм: \"янә керүчеләр бармы, монда урын күп\" – дияр."
    },
    {
      "resource_id": 53,
      "text": "Аллаһудан куркып гөнаһтан сакланучы тәкъва мөэминнәргә җәннәт якын кылыныр, ерак булмас."
    },
    {
      "resource_id": 53,
      "text": "Сезгә вәгъдә ителгән җәннәт ошбудыр, һәрбер тәүбә итеп Аллаһуга кайтучыга һәм шәригать хөкемнәрен саклап һәрберсен урынында үтәүчегә."
    },
    {
      "resource_id": 53,
      "text": "Күрмичә күргән кеби Аллаһудан курыккан вә Аллаһуга гыйбадәт һәм итагать итүдә ихласлы булып саф күңел белән Аллаһу хозурына килгән кешегә."
    },
    {
      "resource_id": 53,
      "text": "Керегез җәннәткә тынычлык иминлек белән! Бу көн җәннәткә кергән кешеләр өчен анда мәңге кала торган көндер."
    },
    {
      "resource_id": 53,
      "text": "Аларга җәннәттә теләгән нәрсәләре булыр вә Безнең хозурыбызда аларга теләгән нәрсәләреннән артык нәрсәләр бардыр."
    },
    {
      "resource_id": 53,
      "text": "Күпме кешеләрне һәлак иттек элекке заманнарда, ул заман кәферләре хәзерге кәферләрдән катырак куәтле иделәр, үлемнән котылырга юл эзләп шәһәрләрдә төрле чаралар күрделәр, Аллаһ тәкъдиреннән котылучы булырмы?"
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк бу зекер ителгән аятьләрдә һидәятне тапмак өчен көчле вәгазьләр, гакыл фәһем иясе булган саф күңелле кешегә яки Коръән сүзләренә колагыны салган кешегә, вә ул гөнаһлардан сакланып сәвабларны кәсеб итәргә әзердер."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Без җирне вә күкләрне вә аларның араларында булган нәрсәләрне алты көн (дәвер) эчендә төзедек, аларны төзегәндә Безгә мәшәкать вә авырлык ирешмәде."
    },
    {
      "resource_id": 53,
      "text": "Син кәферләрнең әйткән яман сүзләренә сабыр ит, вә Раббыңны мактап тәсбихләр әйт, намаз укы кояш чыкканчы вә кояш батудан элек."
    },
    {
      "resource_id": 53,
      "text": "Вә кич якта ахшам, йәстү намазларын укы вә фарыз намазлардан соң нәфел намазларын да укы."
    },
    {
      "resource_id": 53,
      "text": "Бер көнне якыннан кычкырачак фәрештәнең сүзенә колак сал. Ягъни Исрафил фәрештә, ий сөякләрегез череп туфрак булган кешеләр, терелеп каберләрегездән чыгыгыз, дип кычкырыр."
    },
    {
      "resource_id": 53,
      "text": "Ул көндә хак булган кубарылу өчен кычкырган тавышны бар да ишетерләр, ошбу көн каберләрдән чыгу көнедер."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Без үтерербез вә тергезербез, вә барча халыкның кайтачак җире Безгәдер."
    },
    {
      "resource_id": 53,
      "text": "Ул көндә җир кешеләр өчен ярылыр вә кешеләр бик ашыгып чыгарлар, бу аларны кубарып җирдән чыгарудыр, бу эш Безгә бик җиңелдер."
    },
    {
      "resource_id": 53,
      "text": "Без аларның сиңа әйткән яман сүзләрен белүчебез. Син аларны җәбер золым белән Ислам динен кабул итәргә көчләүче түгелсең, һәм Коръән белән вәгазь кыл, Коръән хөкемнәрен ишеттер һәм Коръән белән гамәл кылырга чакыр, вәгъдә ителгән Минем ґәзабымнан курыккан кешеләрне!"
    }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "50" }
  }
}
