{
  "translations": [
    {
      "resource_id": 774,
      "text": "Qaaf<sup foot_note=211594>1</sup>. Ndahiye iyi Qur’an yuje ikuzo."
    },
    {
      "resource_id": 774,
      "text": "Ahubwo batangajwe n’uko umuburizi yaje aturutse muri bo. Bityo abahakanyi baravuga bati “Iki ni ikintu gitangaje.”"
    },
    {
      "resource_id": 774,
      "text": "Ese nidupfa tugahinduka igitaka (tuzazurwa)? Uko kugaruka kuri kure (ntikwabaho)."
    },
    {
      "resource_id": 774,
      "text": "Rwose tuzi neza icyo ubutaka bugenda bugabanyaho (ku mibiri yabo igihe bari mu mva). Kandi dufite igitabo kirinzwe (kibitse buri kintu)."
    },
    {
      "resource_id": 774,
      "text": "Nyamara bahinyuye ukuri ubwo kwabageragaho; bityo, barahuzagurika (ntibashobora gutandukanya ukuri n’ikinyoma)."
    },
    {
      "resource_id": 774,
      "text": "Ese ntibitegereza ikirere kiri hejuru yabo uko twacyubatse maze tukanagitaka, kikaba nta n’imyenge gifite?"
    },
    {
      "resource_id": 774,
      "text": "N’isi twarayishashe maze tuyishimangiza imisozi, nuko tuyimezaho buri bwoko bw’ibimera bushimishije."
    },
    {
      "resource_id": 774,
      "text": "(Ibi twabikoze kugira ngo bibe) isomo n’urwibutso kuri buri mugaragu (wa Allah) wicuza."
    },
    {
      "resource_id": 774,
      "text": "Twanamanuye amazi yuje imigisha (imvura) aturutse mu kirere, maze tuyameresha imirima n’impeke zisarurwa,"
    },
    {
      "resource_id": 774,
      "text": "N’imitende miremire ifite amaseri ahekeranye neza,"
    },
    {
      "resource_id": 774,
      "text": "Kugira ngo bibe amafunguro ku bagaragu banjye. Tunayahesha ubuzima ubutaka bwapfuye. Uko ni ko izuka ry’abapfuye rizagenda."
    },
    {
      "resource_id": 774,
      "text": "Mbere yabo (abahakanyi b’i Maka), abantu ba Nuhu n’abari baturiye iriba rya Rasi ndetse n’abantu bo mu bwoko bwa Thamudu bahinyuye intumwa zabo,"
    },
    {
      "resource_id": 774,
      "text": "N’aba Adi na Farawo ndetse n’abavandimwe ba Lutwi (Loti),"
    },
    {
      "resource_id": 774,
      "text": "N’abantu ba Ayikat (b’i Madiyani), n’abantu ba Tubba’i (abami bo mu gihugu cya Yemeni) bose bahinyuye intumwa zabo, maze mbasohorezaho isezerano ryanjye (ryo kubahana)."
    },
    {
      "resource_id": 774,
      "text": "Ese twaba twarananijwe n’ukurema kwa mbere (ku buryo ukurema kwa kabiri kwatunanira)? Ahubwo bari mu gushidikanya ku kurema gushya (izuka)."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri twaremye umuntu kandi tuzi ibyo umutima we umwoshya. Kandi tumuri bugufi kurusha umutsi w’ubuzima (wo mu ijosi; ujyana amaraso mu bwonko)."
    },
    {
      "resource_id": 774,
      "text": "(Zirikana) ko abakira babiri (abamalayika bashinzwe gukurikirana umuntu), bakira (ibyo avuga n’ibyo akora); umwe yicaye iburyo undi ibumoso."
    },
    {
      "resource_id": 774,
      "text": "(Umuntu) nta jambo na rimwe yavuga ngo habure umugenzuzi umuri hafi (uryandika)."
    },
    {
      "resource_id": 774,
      "text": "Kandi ibimenyetso bibimburira urupfu bigaragaza ukuri bizaza nta kabuza.. (Maze abwirwe ati) “Ibyo ni byo wajyaga wihunza”."
    },
    {
      "resource_id": 774,
      "text": "Nuko impanda nivuzwa, uwo ni wo uzaba ari umunsi w’ibihano (umunsi w’izuka)."
    },
    {
      "resource_id": 774,
      "text": "Buri muntu azaza ari kumwe n’(umumalayika) umushoreye ndetse n’(umumalayika) umushinja."
    },
    {
      "resource_id": 774,
      "text": "(Umunyabyaha azabwirwa ati) “Rwose wari mu burangare (utita) kuri ibi, ariko twagukuyeho igikingirizo (cyakingirizaga umutima wawe), none uyu munsi amaso yawe yatyaye (arabona byose).”"
    },
    {
      "resource_id": 774,
      "text": "Umusangirangendo we (malayika umushinzwe) azavuga ati “Iki (ni cyo gitabo cy’ibikorwa bye) gitunganyije mfite.”"
    },
    {
      "resource_id": 774,
      "text": "(Allah azabwira abo bamalayika bombi ati) “Nimujugunye mu muriro wa Jahanamu buri muhakanyi wigometse”,"
    },
    {
      "resource_id": 774,
      "text": "Ubangamira ibyiza, urengera kandi ushidikanya,"
    },
    {
      "resource_id": 774,
      "text": "Wa wundi wabangikanyije Allah n’indi mana. Nimumujugunye mu bihano bikaze."
    },
    {
      "resource_id": 774,
      "text": "Mugenzi we (Shitani) azavuga ati “Nyagasani wacu! Sinamuyobeje, ahubwo we yari mu buyobe buri kure (y’ukuri).”"
    },
    {
      "resource_id": 774,
      "text": "(Allah azavuga ati) “Mwijya impaka imbere yanjye kandi narababuriye mbere (ko hazabaho) ibihano”,"
    },
    {
      "resource_id": 774,
      "text": "“Iwanjye ijambo ntirihindurwa, kandi sinjya mpuguza abagaragu banjye.”"
    },
    {
      "resource_id": 774,
      "text": "Zirikana umunsi tuzabwira umuriro wa Jahanamu tuti “Ese wuzuye?” Maze uvuge uti “Ese hari inyongera (y’abandi ngo mubampe)?”"
    },
    {
      "resource_id": 774,
      "text": "Kandi ijuru rizegerezwa abagandukira Allah."
    },
    {
      "resource_id": 774,
      "text": "(Bazabwirwa bati) “Iri (juru) ni ryo mwajyaga musezeranywa; (rigenewe) buri wese wicuza cyane kuri Allah, akanitwararika (ku mategeko ye),"
    },
    {
      "resource_id": 774,
      "text": "Wa wundi utinya Allah Nyirimpuhwe atamubona, ndetse akaza afite umutima wicuza."
    },
    {
      "resource_id": 774,
      "text": "(Bazabwirwa bati) “Nimuryinjiremo (Ijuru) mu mahoro. Uyu ni umunsi w’ubuzima buzahoraho.”"
    },
    {
      "resource_id": 774,
      "text": "Bazabonamo ibyo bashaka byose, kandi iwacu hari n’inyongera (yo kubona Allah imbonankubone)."
    },
    {
      "resource_id": 774,
      "text": "Ese ni ibisekuru bingahe tworetse mbere yabo, byabarushaga ubukana! Byari byarakwiriye mu bihugu byinshi bishaka ubuhungiro?"
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri muri ibyo harimo urwibutso k’ufite umutima, cyangwa uteze amatwi kandi akaba n’umuhamya (wita ku bintu)."
    },
    {
      "resource_id": 774,
      "text": "Rwose twaremye ibirere n’isi n’ibiri hagati yabyo mu minsi itandatu, kandi ntitwagize umunaniro."
    },
    {
      "resource_id": 774,
      "text": "Bityo, (yewe Muhamadi) jya wihanganira ibyo bavuga, unasingize ikuzo rya Nyagasani wawe mbere y’uko izuba rirasa na mbere y’uko rirenga."
    },
    {
      "resource_id": 774,
      "text": "Ndetse no mu ijoro ujye umusingiza, na nyuma yo kubama (nyuma y’iswala)."
    },
    {
      "resource_id": 774,
      "text": "Kandi uzatege amatwi umunsi uhamagara (Malayika uzavuza impanda), azahamagarira hafi."
    },
    {
      "resource_id": 774,
      "text": "Umunsi bazumva urusaku rw’impanda y’ukuri, uwo uzaba ari umunsi w’izuka."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri ni twe dutanga ubuzima tukanabwisubiza, kandi iwacu ni ho garukiro."
    },
    {
      "resource_id": 774,
      "text": "Umunsi isi izabasadukiraho, bakavamo bihuta. Uko kuzaba ari ukubakoranya koroshye kuri twe."
    },
    {
      "resource_id": 774,
      "text": "Tuzi neza ibyo bavuga kandi wowe (Muhamadi) ntugomba kubahatira kwemera. Ahubwo wibutse wifashishije Qur’an wa wundi utinya ibihano byanjye."
    }
  ],
  "meta": {
    "translation_name": "The Rwanda Muslims Association team",
    "author_name": "The Rwanda Muslims Association team",
    "filters": { "resource_id": 774, "chapter_number": "50" }
  }
}
