{
  "translations": [
    { "resource_id": 779, "text": "Qâf. Par le Coran plein de gloire !" },
    {
      "resource_id": 779,
      "text": "S’étonnant que l’un d’entre eux vienne les avertir, les mécréants disent : « Voilà une chose bien étrange ! "
    },
    {
      "resource_id": 779,
      "text": "Serons-nous, une fois morts et réduits en poussière, rendus à la vie ? Voilà qui est impensable ! »"
    },
    {
      "resource_id": 779,
      "text": "Nous savons parfaitement ce que la terre consume de leurs corps décomposés. Nous avons en effet un livre où tout est soigneusement consigné."
    },
    {
      "resource_id": 779,
      "text": "Mais pour avoir renié la vérité qui leur a été apportée, les voilà fort embarrassés."
    },
    {
      "resource_id": 779,
      "text": "Ne voient-ils pas le ciel au-dessus d’eux, comme Nous l’avons édifié, paré d’étoiles et créé sans faille ?"
    },
    {
      "resource_id": 779,
      "text": "Quant à la terre, Nous en avons fait une vaste étendue où Nous avons solidement planté des montagnes et où Nous faisons pousser une végétation variée et agréable à regarder."
    },
    {
      "resource_id": 779,
      "text": "Voilà de quoi ouvrir les yeux de tout serviteur en quête de vérité et l’inciter à méditer. "
    },
    {
      "resource_id": 779,
      "text": "Nous faisons descendre du ciel une eau bénie par laquelle Nous faisons pousser des vergers et des céréales qui seront bientôt moissonnées,"
    },
    {
      "resource_id": 779,
      "text": "de même que des dattiers aux troncs élancés et aux régimes bien ordonnés,"
    },
    {
      "resource_id": 779,
      "text": "pour servir de nourriture aux hommes. Par cette eau, Nous redonnons vie à la terre morte. C’est ainsi que les morts seront ressuscités."
    },
    {
      "resource_id": 779,
      "text": "Déjà, avant eux, le peuple de Noé, les habitants d’Ar-Rass<sup foot_note=205205>1</sup> et les Thamoud avaient crié au mensonge,"
    },
    {
      "resource_id": 779,
      "text": "de même que les ‘Ad, Pharaon et le peuple de Loth,"
    },
    {
      "resource_id": 779,
      "text": "les adorateurs d’Al-Aykah<sup foot_note=205206>1</sup> et le peuple de Toubba’<sup foot_note=205207>2</sup>, qui tous ont traité les Messagers d’imposteurs. Ma menace fut donc mise à exécution."
    },
    {
      "resource_id": 779,
      "text": "N’avons-Nous pas été capable de procéder à la première création pour qu’ils doutent de Notre capacité à créer de nouveau ?"
    },
    {
      "resource_id": 779,
      "text": "Ayant créé l’homme, Nous connaissons parfaitement les secrets de son âme. Nous sommes plus proche de lui que sa veine jugulaire,"
    },
    {
      "resource_id": 779,
      "text": "au moment où les deux anges, l’un posté sur sa droite<sup foot_note=205208>1</sup>, l’autre sur sa gauche<sup foot_note=205209>2</sup>, recueillent ses moindres faits et gestes."
    },
    {
      "resource_id": 779,
      "text": "Il ne prononce, en effet, aucun mot sans avoir à ses côtés un ange prêt à le consigner. "
    },
    {
      "resource_id": 779,
      "text": "Viennent alors les affres de la mort dévoilant toute la vérité : « Voilà ce à quoi tu voulais échapper ! »"
    },
    {
      "resource_id": 779,
      "text": "Il sera soufflé dans la Corne : « Voici le Jour dont vous étiez menacés ! » "
    },
    {
      "resource_id": 779,
      "text": "Chaque âme viendra alors accompagnée d’un ange chargé de la conduire sur les lieux du Rassemblement et d’un autre chargé de témoigner de ses œuvres."
    },
    {
      "resource_id": 779,
      "text": "« Tu vivais dans l’insouciance de ce Jour, mais Nous t’avons aujourd’hui ouvert les yeux, tu vois donc à présent parfaitement clair. »"
    },
    {
      "resource_id": 779,
      "text": "Son compagnon<sup foot_note=205210>1</sup> dira : « Voici ses œuvres que j’ai soigneusement consignées. »"
    },
    {
      "resource_id": 779,
      "text": "Allah dira<sup foot_note=205211>1</sup> : « Jetez dans la Géhenne tout mécréant rebelle à la vérité,"
    },
    {
      "resource_id": 779,
      "text": "si peu enclin à faire le bien, si prompt à transgresser et à douter,"
    },
    {
      "resource_id": 779,
      "text": "qui vénérait avec Allah d’autres divinités. Qu’il soit, dans le terrible châtiment, précipité. »"
    },
    {
      "resource_id": 779,
      "text": "Son compagnon<sup foot_note=205212>1</sup> dira : « Seigneur ! Je ne l’ai pas fourvoyé, mais il était lui-même profondément égaré ! »"
    },
    {
      "resource_id": 779,
      "text": "Allah leur dira : « Inutile de vous disputer devant Moi, car vous avez suffisamment été avertis par Mes Messagers."
    },
    {
      "resource_id": 779,
      "text": "Mes arrêts ne sauraient être modifiés et Mes serviteurs être injustement châtiés. »"
    },
    {
      "resource_id": 779,
      "text": "Ce Jour-là, Nous dirons à la Géhenne : « As-tu fait le plein de damnés ? » Et elle répondra : « Peut-on en rajouter<sup foot_note=205213>1</sup> ? » "
    },
    {
      "resource_id": 779,
      "text": "Le Paradis, quant à lui, sera placé à proximité des pieux croyants"
    },
    {
      "resource_id": 779,
      "text": "auxquels il sera dit : « Voici ce qui a été promis à tous ceux qui étaient pleins de repentir et de respect pour Nos commandements,"
    },
    {
      "resource_id": 779,
      "text": "ceux qui, loin des regards, craignaient le Tout Miséricordieux et qui sont venus à Lui le cœur repentant."
    },
    {
      "resource_id": 779,
      "text": "Entrez-y en paix ! Voici un jour qui se prolongera éternellement ! »"
    },
    {
      "resource_id": 779,
      "text": "Ils y obtiendront tout ce qu’ils désireront et trouveront davantage encore auprès de Nous<sup foot_note=205214>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Que de peuples avons-Nous anéantis avant eux. Bien plus puissants qu’eux, ceux-ci avaient sillonné le monde et exploité la terre bien plus qu’ils n’ont pu le faire. Ont-ils pu échapper à Nos rigueurs ?"
    },
    {
      "resource_id": 779,
      "text": "Voilà assurément une leçon pour quiconque est doué de raison et prête une oreille attentive."
    },
    {
      "resource_id": 779,
      "text": "Nous avons, en vérité, créé les cieux, la terre et ce qui se trouve entre eux, en six jours sans éprouver la moindre peine."
    },
    {
      "resource_id": 779,
      "text": "Supporte donc patiemment leurs paroles et célèbre, par les louanges, la gloire de ton Seigneur avant le lever du soleil et avant son coucher."
    },
    {
      "resource_id": 779,
      "text": "Exalte également Sa gloire une partie de la nuit et après chaque prière<sup foot_note=205215>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Ecoute attentivement l’appel que lancera l’ange<sup foot_note=205216>1</sup> d’un lieu tout proche,"
    },
    {
      "resource_id": 779,
      "text": "le Jour où les hommes, entendant le Cri terrifiant de l’Heure, quitteront leurs tombes."
    },
    {
      "resource_id": 779,
      "text": "C’est Nous qui donnons la vie et la mort, et c’est à Nous que les hommes feront retour."
    },
    {
      "resource_id": 779,
      "text": "Ce Jour-là, la terre se fendra, les laissant quitter précipitamment leurs tombes. Il Nous sera alors aisé de les rassembler."
    },
    {
      "resource_id": 779,
      "text": "Nous connaissons parfaitement leurs allégations. Tu n’as pas, quant à toi, à les contraindre à embrasser la foi. Exhorte simplement par le Coran quiconque redoute l’exécution de Ma menace."
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "50" }
  }
}
