{
  "translations": [
    {
      "resource_id": 115,
      "text": "Abin da ke cikin sammai da abin da ke cikin ƙasã ya yi tasbihi ga Allah, alhãli kuwa, Shĩ ne Mabuwãyi, Mai hikima."
    },
    {
      "resource_id": 115,
      "text": "Shĩ ne wanda Ya fitar da waɗanda suka kãfirta daga Mazõwa Littãfi,<sup foot_note=132677>1</sup> daga gidãjẽnsu da kõra<sup foot_note=132677>1</sup><sup foot_note=132677>1</sup> ta farko. Ba ku yi zaton sunã fita ba, kuma sun tabbata cẽwa gãnuwõwinsu mãsu tsare su ne daga Allah, sai Allah Ya jẽ musu daga wajen da ba su yi zato ba, kuma Ya jẽfa tsõro a cikin zukãtansu, sunã rushe gidãjensu da hannãyensu da kuma hannãyen mũminai. To, ku lũra fa, ya mãsu basĩrõri."
    },
    {
      "resource_id": 115,
      "text": "Kuma ba dõmin Allah Ya rubuta musu kõrar ba, dã Ya azabta su a cikin dũniya, kuma a Lãhira sunã da azãbar wutã."
    },
    {
      "resource_id": 115,
      "text": "Wannan dõmin lalle su, sun sãɓa wa Allah, da ManzonSa alhãli kuwa wanda ya sãɓa wa Allah, to, lalle Allah, Mai tsananin uƙũba ne."
    },
    {
      "resource_id": 115,
      "text": "Abin da kuka sãre na dabĩniya, kõ kuka bar ta tsaye a kan asallanta, to da iznin Allah ne, kuma dõmin Ya wulãkanta fasiƙai,"
    },
    {
      "resource_id": 115,
      "text": "Kuma abin da Allah Ya sanya ya zama ganĩma ga Manzon Sa, daga gare su, to, ba ku yi hari a kansa da dawãki ko rãƙuma ba amma Allah ne Ya rinjãyar da Manzannin Sa a kan wanda Yake so, kuma Allah Mai ĩkon yi ne a kan kõme."
    },
    {
      "resource_id": 115,
      "text": "Abin da Allah Ya sanya shi ganĩma ga Manzon Sa dagamutãnen ƙauyukan nan, to, na Allah ne, kuma na Manzon Sa ne kuma na mãsu dangantaka da mãrayu da miskĩnai da ɗan hanya<sup foot_note=132679>1</sup> (matafiyi) ne dõmin kada ya kasance abin shãwãgi a tsakãnin mawadãta daga cikinku kuma abin da Manzo ya bã ku, to, ku kama shi, kuma abin da ya hane ku, to, ku bar shi. Kuma ku bi Allah da taƙawa. Lalle, Allah, Mai tsananin uƙũba ne."
    },
    {
      "resource_id": 115,
      "text": "(Ku yi mãmãki) Ga matalauta mãsu hijira waɗanda aka fitar daga gidãjẽnsu da dũkiyõyinsu, sunã nẽman falala daga Allah da kuma yarda, kuma sunã taimakon Allah da Manzon Sa! Waɗannan sũ ne mãsu gaskiya."
    },
    {
      "resource_id": 115,
      "text": "Da waɗanda suka zaunar da gidãjensu (ga Musulunci) kuma (suka zãɓi) ĩmãni, a gabãnin zuwansu,<sup foot_note=132680>1</sup> sunã son wanda ya yi hijira zuwa gare su, kuma bã su tunãnin wata bukãta a cikin ƙirãzansu daga abin da aka bai wa muhãjirĩna, kuma sunã fĩfĩta waɗansu a kan kãwunansu, kuma ko dã sunã da wata larũra. Wanda ya sãɓã wa rõwar ransa, to, waɗannan sũ ne mãsu babban rabo."
    },
    {
      "resource_id": 115,
      "text": "Kuma waɗanda suka zõ daga bãyansu, sunã cẽwa, \"Yã Ubangijinmu! Ka yi gãfara a gare mu, kuma ga 'yan'uwanmu, waɗanda da suka riga mu yin ĩmãni, kada Ka sanya wani ƙulli a cikin zukãtanmu ga waɗanda suka yi ĩmãni. Yã Ubangijinmu! Lalle Kai ne Mai tausayi, Mai jin ƙai."
    },
    {
      "resource_id": 115,
      "text": "Ashe, ba ka ga waɗanda suka yi munãfinci<sup foot_note=132681>1</sup>ba, sunã cẽwa ga 'yan'uwansu, waɗanda suka kãfirta daga Mazõwa Littafi, \"Lalle idan an fitar da ku, lalle zã mu fita tãre da ku, kuma bã zã mu yi ɗã'a ga kõwa ba game da ku, har abada, kuma lalle idan an yãƙe ku, lalle zã mu taimake ku haƙĩƙatan?\" Alhãli kuwa Allah na shaidar cẽwa lalle sũ tabbas, maƙaryata ne."
    },
    {
      "resource_id": 115,
      "text": "Lalle idan an fitar da su, bã zã su fita tãre da su ba kuma lalle idan an yãƙe su bã zã su taimake su ba, kuma lalle idan sun taimake su lalle ne, haƙĩƙatan, zã su jũyar da bãyansu dõmin gudu, sa'an nan kuma bã zã a taimake su ba."
    },
    {
      "resource_id": 115,
      "text": "Lalle kũ ne kuka fi bãyar da firgita a cikin zukãtansu bisa ga Allah, wannan kuwa dõmin sũ lalle waɗansu irin mutãne ne da bã su gãnẽwa."
    },
    {
      "resource_id": 115,
      "text": "Bã su iya yãƙar ku gabã ɗaya, fãce a cikin garũruwa mãsu gãnuwa da gãruna, kõ kuma daga bãyan katangu. Yãkinsu a tsãkaninsu mai tsanani ne, kanã zaton su a haɗe, alhãli kuwa zukãtansu dabam- dabam suke. Wannan kuwa dõmin sũ, lalle wasu irin mutane ne da bã su hankalta."
    },
    {
      "resource_id": 115,
      "text": "Kamar misãlin waɗanda<sup foot_note=132682>1</sup> ke a gabãninsu, bã da daɗẽwa ba, sun ɗanɗani kũɗar al'amarinsu, kuma sunã da wata azãba mai radaɗi."
    },
    {
      "resource_id": 115,
      "text": "Kamar misãlin Shaiɗan a lõkacin da yake cẽ wa mutum, \"Ka kãfirta,\" To, a lõkacin da ya kãfirta ɗin, ya ce (masa): \"Lalle bãbu ruwãna da kai. Lalle ni inã tsõron Allah Ubangijin halitta!\""
    },
    {
      "resource_id": 115,
      "text": "Sai ãƙibarsu ta kasance cẽwa su biyun duka sunã a cikin wutã, sunã mãsu dawwama a cikinta. \"Kuma wannan shĩ ne sakamakon mãsu zãlunci.\""
    },
    {
      "resource_id": 115,
      "text": "Yã kũ waɗanda suka yi ĩmãni! Ku bi Allah da taƙawa kuma rai ya dũbi abin da ya gabãtar dõmin gõbe, kuma ku bi Allah da taƙawa. lalle Allah, Mai ƙididdigewa ne ga abin da kuke aikatãwa.<sup foot_note=132683>1</sup>"
    },
    {
      "resource_id": 115,
      "text": "Kuma kada ku kasance kamar waɗanda suka manta Allah shi kuma Ya mantar da su rãyu, kansu. Waɗannan sũ ne fãsiƙai."
    },
    {
      "resource_id": 115,
      "text": "Yan Wutã da 'yan Aljanna bã su daidaita. 'Yan Aljanna, sũ ne mãsu babban rabo."
    },
    {
      "resource_id": 115,
      "text": "Dã Mun saukar da wannan Alƙur'ani a kan dũtse, dã lalle kã ga dũtsen yanã mai tawãli'u, mai tsattsãgẽwa sabõda tsõron Allah, kuma waɗancan misãlai Munã bayyana su ne ga mutãne, da fatan za su yi tunãni."
    },
    {
      "resource_id": 115,
      "text": "(Wanda Ya saukar da Alƙur'ani) Shi ne Allah, wanda bãbu wani abin bautãwa fãce Shi Masanin fake da bayyane, Shĩ ne Mai rahama, Mai jin ƙai."
    },
    {
      "resource_id": 115,
      "text": "Shĩ ne Allah, wanda bãbu abin bautãwa fãce shi, Mai mulki, Mai tsarki, Aminci, Mai amintarwa, Mai Tsarẽwa, Mabuwãyi, Mai tastãwa Mai nuna isa, tsarki ya tabbata a gare Shi daga abin da suke yi na shirki da Shi."
    },
    {
      "resource_id": 115,
      "text": "Shĩ ne Allah, Mai halitta, Mai ginãwa, Mai sũrantãwa. Yanã da sũnãye mãsu kyau, abin da ke a cikin sammai da ƙasa sunã tsarkake Shi, kuma Shĩ ne Mabuwãyi, Mai hikima."
    }
  ],
  "meta": {
    "translation_name": "Abubakar Mahmood Jummi",
    "author_name": "Abubakar Mahmood Jummi",
    "filters": { "resource_id": 115, "chapter_number": "59" }
  }
}
