{
  "translations": [
    {
      "resource_id": 158,
      "text": "تسبیح کرتی ہے اللہ کی ہر وہ شے جو آسمان میں ہے اور ہر وہ شے جو زمین میں ہے۔ اور وہ زبردست ہے کمال حکمت والا"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے جس نے نکال باہر کیا ان کافروں کو جو اہل کتاب میں سے تھے ان کے گھروں سے پہلے جمع ہونے کے وقت (اے مسلمانو !) تمہیں یہ گمان نہیں تھا کہ وہ (اتنی آسانی سے) نکل جائیں گے اور وہ بھی سمجھتے تھے کہ ان کے قلعے انہیں اللہ (کی پکڑ) سے بچا لیں گے تو اللہ نے ان پر حملہ کیا وہاں سے جہاں سے انہیں گمان بھی نہ تھا اور ان کے دلوں میں اس نے رعب ڈال دیا وہ برباد کر رہے تھے اپنے گھروں کو خود اپنے ہاتھوں سے بھی اور اہل ایمان کے ہاتھوں سے بھی پس عبرت حاصل کرو اے آنکھیں رکھنے والو !"
    },
    {
      "resource_id": 158,
      "text": "اور اگر اللہ نے پہلے سے نہ لکھ دیا ہوتا ان پر جلاوطن ہونا تو انہیں سخت عذاب دیتا دنیوی زندگی میں اور آخرت میں ان کے لیے آگ کا عذاب ہے۔"
    },
    {
      "resource_id": 158,
      "text": "یہ اس لیے کہ انہوں نے اللہ اور اس کے رسول ﷺ کی مخالفت کی اور جو اللہ کی مخالفت پر کمرکس لے تو (سمجھ لو کہ) اللہ سزا دینے میں بہت سخت ہے۔"
    },
    {
      "resource_id": 158,
      "text": "تم نے کھجور کے جو درخت کاٹے یا جن کو چھوڑ دیا ان کی جڑوں پر کھڑے تو یہ اللہ کے اذن سے ہوا  اور تاکہ وہ فاسقوں کو ذلیل و رسوا کرے۔"
    },
    {
      "resource_id": 158,
      "text": "اور جو مال کہ ہاتھ لگا دیا ہے اللہ نے اپنے رسول ﷺ کے ان (بنونضیر) سے  تو (اے مسلمانو !) تم نے اس پر نہیں دوڑائے گھوڑے اور نہ اونٹ  لیکن مسلط کردیتا ہے اللہ اپنے رسولوں ؑ کو جس پر چاہتا ہے۔ اور اللہ ہرچیز پر قادر ہے۔"
    },
    {
      "resource_id": 158,
      "text": "جو مال بھی ہاتھ لگا دے اللہ اپنے رسول ﷺ کے بستیوں والوں سے  تو وہ ہے اللہ کے لیے رسول ﷺ کے لیے قرابت داروں یتیموں مسکینوں اور مسافروں کے لیے تاکہ وہ تم میں سے مال داروں ہی کے درمیان گردش میں نہ رہے۔  اور جو کچھ رسول ﷺ تم لوگوں کو دے دیں وہ لے لو اور جس چیز سے روک دیں اس سے رک جائو۔ اور اللہ کا تقویٰ اختیار کرو۔ بیشک اللہ تعالیٰ سزا دینے میں بہت سخت ہے۔"
    },
    {
      "resource_id": 158,
      "text": "یہ (خاص طور پر) اُن تنگ دست مہاجرین کے لیے ہے جو نکال دیے گئے اپنے گھروں اور اپنے اموال سے وہ اللہ کے فضل اور اس کی رضا کے متلاشی ہیں اور اللہ اور اس کے رسول ﷺ کی مدد کر رہے ہیں۔ یہی لوگ ہیں جو سچے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور (اس مال میں ان کا بھی حق ہے) جو آباد تھے اپنے گھروں میں اور جن کے پاس ایمان بھی تھا ان (مہاجرین کی آمد) سے پہلے وہ محبت کرتے ہیں ان سے جنہوں نے ہجرت کی ان کی طرف  اور وہ نہیں پاتے اپنے سینوں میں کوئی حاجت اس بارے میں کہ جو کچھ ان (مہاجرین) کو دیا جاتا ہے اور وہ تو خود پر ترجیح دیتے ہیں دوسروں کو خواہ ان کے اپنے اوپر تنگی ہو۔ اور جو کوئی بھی بچالیا گیا اپنے جی کے لالچ سے تو وہی لوگ ہیں فلاح پانے والے۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہ لوگ جو ان کے بعد آئے (مالِ فے پر ان کا بھی حق ہے) وہ کہتے ہیں : اے ہمارے ربّ ! تو بخش دے ہمیں بھی اور ہمارے ان بھائیوں کو بھی جو ایمان میں ہم سے سبقت لے گئے اور ہمارے دلوں میں اہل ایمان کے لیے کوئی کدورت نہ پیدا ہونے دے اے ہمارے رب بیشک تو نہایت شفیق اور رحم فرمانے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "کیا تم نے دیکھا نہیں ان لوگوں کو جو نفاق میں مبتلا ہیں  وہ کہتے ہیں اپنے ان بھائیوں سے جنہوں نے اہل کتاب میں سے کفر کیا ہے کہ اگر تم لوگوں کو (کبھی مدینہ سے) نکالا گیا تو ہم تمہارے ساتھ نکلیں گے اور تمہارے معاملے میں ہم کسی کی بھی اطاعت نہیں کریں گے اور اگر تمہارے ساتھ جنگ کی گئی تو ہم لازماً تمہاری مدد کریں گے۔ اور اللہ گواہی دیتا ہے کہ یہ بالکل جھوٹے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اگر وہ نکالے گئے تو یہ ان کے ساتھ نہیں نکلیں گے۔ اور اگر ان سے جنگ کی گئی تو یہ ان کی مدد نہیں کریں گے۔ اور اگر انہوں نے کبھی ان کی مدد کی بھی تو پیٹھ دکھا دیں گے پھر ان کی کہیں سے مدد نہیں ہو سکے گی"
    },
    {
      "resource_id": 158,
      "text": "(اے مسلمانو !) یقینا تمہارا ڈر ان کے دلوں میں اللہ کی نسبت شدید تر ہے۔ یہ اس لیے ہے کہ یہ ناسمجھ لوگ ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "یہ کبھی اکٹھے ہو کر تمہارے خلاف جنگ نہیں کریں گے سوائے اس کے کہ قلعہ بند بستیوں میں (رہ کر لڑیں) یا دیواروں کے پیچھے سے ان کے آپس کے جھگڑے بہت سخت ہیں۔ تم انہیں متحد گمان کرتے ہو حالانکہ ان کے دل پھٹے ہوئے ہیں۔ یہ اس لیے کہ یہ ایک ایسا گروہ ہیں جو عقل سے کام نہیں لیتے۔"
    },
    {
      "resource_id": 158,
      "text": "(ان کا وہی حال ہوگا) جیسے ان لوگوں کا معاملہ ہوا جو ان سے پہلے قریب ہی اپنے کیے کی سزا چکھ چکے ہیں اور ان کے لیے بہت ہی دردناک عذاب ہے۔"
    },
    {
      "resource_id": 158,
      "text": "جیسے شیطان کی مثال جب وہ انسان کو کہتا ہے کہ کفر کر ! پھر جب وہ کفر کا ارتکاب کرلیتا ہی تو وہ (شیطان) کہتا ہے میں تم سے لاتعلق ہوں میں تو ڈرتا ہوں اللہ سے جو تمام جہانوں کا رب ہے۔"
    },
    {
      "resource_id": 158,
      "text": "تو ان دونوں کا انجام یہ ہے کہ وہ آگ میں رہیں گے ہمیشہ ہمیش۔ اور یہی ہے بدلہ ظالموں کا۔"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ِایمان ! اللہ کا تقویٰ اختیار کرو اور ہر جان کو دیکھتے رہنا چاہیے کہ اس نے کل کے لیے کیا آگے بھیجا ہے اور اللہ کا تقویٰ اختیار کرو یقینا تم جو کچھ کر رہے ہو اللہ اس سے باخبر ہے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے مسلمانو دیکھنا !) تم ان لوگوں کی طرح نہ ہوجانا جنہوں نے اللہ کو بھلا دیا تو اللہ نے انہیں اپنے آپ سے غافل کردیا۔ یہی لوگ ہیں جو فاسق ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "(دیکھو !) برابر نہیں ہوسکتے آگ والے اور جنت والے۔ یقینا جنت والے ہی کامیاب ہوں گے۔"
    },
    {
      "resource_id": 158,
      "text": "اگر ہم اس قرآن کو اتار دیتے کسی پہاڑ پر تو تم دیکھتے کہ وہ دب جاتا اور پھٹ جاتا اللہ کے خوف سے۔ اور یہ مثالیں ہیں جو ہم لوگوں کے لیے بیان کرتے ہیں تاکہ وہ غور کریں۔"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے اللہ جس کے سوا کوئی معبود برحق نہیں۔  وہ جاننے والا ہے چھپے کا اور کھلے کا۔"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے اللہ جس کے سوا کوئی الٰہ نہیں۔ حقیقی بادشاہ یکسرپاک سراپا سلامتی (اور ہر اعتبار سے سالم) امن دینے والا پناہ میں لینے والا زبردست (مطلق العنان) اپنا حکم بزور نافذ کرنے والا سب بڑائیوں کا مالک۔ اللہ پاک ہے ان تمام چیزوں سے جو یہ شرک کرتے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے اللہ تخلیق کا منصوبہ بنانے والا وجود بخشنے والا صورت گری کرنے والا۔ تمام اچھے نام اسی کے ہیں۔ اسی کی تسبیح کرتی ہے ہر وہ چیز جو آسمانوں میں ہے اور زمین میں ہے اور وہ بہت زبردست ہے کمال حکمت والا۔"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "59" }
  }
}
