{
  "translations": [
    {
      "resource_id": 174,
      "text": "Seluruh makhluk yang ada di langit dan di bumi menyucikan Allah dan membersihkan-Nya dari apa yang tidak pantas bagi-Nya, dan Dia Maha Perkasa, tidak ada seorang pun yang mampu mengalahkan-Nya, Maha Bijaksana dalam penciptaan-Nya, syariat-Nya dan takdir-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dia lah yang mengusir Bani Naḍīr yang kafir terhadap Allah dan mendustakan Rasul-Nya, Muhammad -ṣallallāhu 'alaihi wa sallam- dari rumah-rumah mereka di Madinah, pada pengusiran mereka yang pertama dari Madinah ke negeri Syam. Mereka dari kalangan Yahudi, pemilik Taurat, setelah mereka mengingkari perjanjian mereka dan berpihak kepada orang-orang kafir. Allah mengusir mereka ke negeri Syam. Kalian tidak menyangka -wahai orang-orang yang beriman- bahwa mereka akan diusir dari rumah-rumah mereka karena kemuliaan dan kekuatan mereka. Dan mereka menyangka bahwa benteng-benteng mereka yang telah mereka bangun dengan kokoh akan mampu melindungi mereka dari siksa Allah dan balasan-Nya. Lalu datanglah kepada mereka siksa Allah dari sisi yang tidak mereka sangka kedatangannya, yaitu saat Allah memerintahkan Rasul-Nya untuk memerangi mereka dan mengusir mereka dari rumah-rumah mereka dan Allah memasukkan rasa takut yang amat sangat ke dalam hati mereka. Mereka merobohkan rumah-rumah mereka dengan tangan-tangan mereka sendiri dari dalam agar tidak di manfaatkan kaum muslimin dan kaum muslimin merobohkannya dari sisi luar. Maka ambillah pelajaran wahai orang-orang yang mempunyai wawasan dari apa yang menimpa mereka dikarenakan kekufuran mereka. Janganlah menjadi seperti mereka sehingga kalian mendapatkan balasan dan siksa sebagaimana yang ditimpakan kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan kalau bukan karena Allah telah menentukan mereka keluar dan terusir dari rumah-rumah mereka niscaya Allah akan menyiksa mereka di dunia dengan dibunuh dan ditawan sebagaimana yang terjadi pada saudara-saudara mereka dari Bani Quraiẓah, dan bagi mereka di Akhirat siksa Neraka yang menunggu, mereka kekal di dalamnya selama-lamanya."
    },
    {
      "resource_id": 174,
      "text": "Kejadian yang menimpa mereka itu terjadi karena mereka memusuhi Allah dan memusuhi Rasul-Nya dengan kekufuran dan pengingkaran mereka terhadap perjanjian-perjanjian. Barangsiapa memusuhi Allah sesungguhnya Allah sangat pedih siksa-Nya, maka mereka akan mendapatkan siksa-Nya yang pedih itu."
    },
    {
      "resource_id": 174,
      "text": "Pohon kurma yang kalian tebang -wahai orang-orang yang beriman- ketika memerangi Bani Naḍir atau kalian biarkan tetap berdiri pada akarnya adalah atas perintah Allah, bukan bagian dari kerusakan di muka bumi sebagaimana yang mereka kira, dan agar Allah menghinakan orang-orang yang keluar dari ketaatan terhadap Allah dari kalangan orang-orang Yahudi yang mengingkari perjanjian dan lebih memilih untuk berkhianat daripada menunaikan janji."
    },
    {
      "resource_id": 174,
      "text": "Dan apa yang diberikan oleh Allah kepada Rasul-Nya dari harta kekayaan Bani Naḍir bukan karena upaya kalian dalam mendapatkannya dengan menunggangi kuda maupun unta dan tidak pula dengan kesusahan yang menimpa kalian, akan tetapi karena Allah menguasakan kepada Rasul-Nya atas orang-orang yang dikehendaki-Nya. Dan Allah telah menguasakan kepada Rasul-Nya atas Bani Naḍir dan menaklukkan negeri mereka dengan damai. Allah Mahakuasa atas segala sesuatu, tidak ada yang melemahkan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Harta rampasan dari penduduk negeri yang diberikan oleh Allah kepada Rasul-Nya tanpa didahului dengan peperangan, maka itu untuk Allah, diberikan kepada yang dikehendaki-Nya, untuk Rasul miliki, untuk kerabat beliau dari Bani Hasyim dan Bani al-Muṭṭalib sebagai ganti karena mereka tidak boleh menerima sedekah, untuk anak-anak yatim, untuk orang-orang fakir dan untuk orang asing (musafir) yang kehabisan bekal, agar harta itu tidak hanya berputar di antara orang-orang kaya saja tanpa melibatkan orang-orang fakir. Apa yang diberikan oleh Rasul kepada kalian dari harta rampasan perang maka terimalah -wahai orang-orang yang beriman-. Dan apa saja yang dilarang oleh Rasul terhadap kalian, maka tinggalkanlah! Bertakwalah kepada Allah dengan menjalankan segala perintah-Nya dan menjauhi segala larangan-Nya. Sesungguhnya Allah Maha keras siksa-Nya maka hati-hatilah terhadap siksa-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan sebagian dari harta ini disalurkan untuk orang-orang fakir yang berhijrah di jalan Allah yang dipaksa untuk meninggalkan harta dan anak-anak mereka, karena mengharapkan Allah memberikan karunia-Nya kepada mereka berupa rezeki di dunia dan keridaan di Akhirat. Mereka menolong Allah dan menolong Rasul-Nya dengan berjihad di jalan Allah. Orang-orang yang mempunyai kriteria semacam itu adalah orang-orang yang benar-benar mendalam imannya."
    },
    {
      "resource_id": 174,
      "text": "Dan golongan Ansar yang tinggal di Madinah sebelum kedatangan golongan Muhajirin dan memilih untuk beriman kepada Allah dan kepada Rasul-Nya, mereka mencintai orang-orang yang berhijrah kepada mereka dari Makkah. Tidak ada di dalam hati mereka rasa iri atau dengki terhadap golongan muhajirin di jalan Allah jika mereka (Muhajirin) diberi bagian dari harta rampasan perang, sementara mereka tidak mendapatkannya. Mereka mendahulukan kaum Muhajirin atas diri mereka sendiri dalam urusan harta duniawi, meskipun mereka sendiri dalam kondisi fakir dan susah. Dan barangsiapa dijaga Allah dari sifat tamak terhadap harta dalam dirinya lalu ia mengeluarkannya di jalan Allah, mereka itulah orang-orang yang menang dengan mendapatkan apa yang mereka inginkan dan selamat dari hal yang mereka hindari."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang datang sesudah mereka dan mengikuti mereka dengan baik hingga hari Kiamat, mereka berdoa, “Wahai Rabb kami, ampunilah kami dan saudara-saudara kami seagama yang telah mendahului kami dalam keimanan kepada Allah dan Rasul-Nya, dan janganlah Engkau jadikan di hati kami kedengkian terhadap seorang pun dari kalangan orang-orang yang beriman. Wahai Rabb kami, sesungguhnya Engkau Maha Penyantun dan Maha Penyayang kepada hamba-hamba-Mu."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah engkau lihat -wahai Rasul- orang-orang yang menyembunyikan kekufuran dan menampakkan keimanan. Mereka berkata kepada saudara-saudara mereka dalam kekufuran dari kalangan orang-orang Yahudi, pengikut Taurat yang dipalsukan, “Tetaplah tinggal di rumah-rumah kalian, niscaya kami tidak akan menghinakan kalian, kami tidak akan menyerahkan kalian. Jika kaum muslimin mengeluarkan kalian dari rumah-rumah kalian, niscaya kami akan keluar bersama kalian sebagai bentuk tanggung jawab kami, dan kami tidak akan menaati seseorang yang ingin mencegah kami untuk keluar bersama kalian. Jika mereka memerangi kalian, niscaya kami akan membantu kalian melawan mereka.” Dan Allah menjadi saksi bahwa orang-orang munafik itu benar-benar pendusta dalam pengakuan mereka bahwa mereka akan keluar bersama orang-orang Yahudi jika kaum Yahudi diusir dan berperang bersama Yahudi jika kaum Yahudi diperangi."
    },
    {
      "resource_id": 174,
      "text": "Jika kaum muslimin mengusir orang-orang Yahudi maka orang-orang munafik tidak keluar bersama orang-orang Yahudi. Jika kaum muslimin memerangi orang-orang Yahudi maka orang-orang munafik tidak akan menolong mereka. Jika kaum munafik menolong Yahudi dan membantu mereka dalam melawan kaum muslimin, niscaya orang-orang munafik itu melarikan diri terbirit-birit dari mereka, kemudian kaum munafik itu tidak mendapat pertolongan, justru Allah menghinakan dan merendahkan mereka."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya kalian -wahai orang-orang yang beriman- lebih ditakuti dalam hati orang-orang munafik dan Yahudi daripada Allah. Hal itu -besarnya rasa takut mereka terhadap kalian dan minimnya rasa takut mereka terhadap Allah- dikarenakan mereka itu kaum yang tidak paham dan tidak mengerti. Sebab jika mereka mengerti, niscaya mereka tahu bahwa Allah lebih pantas untuk ditakuti dan disegani, dan Dia lah yang menjadikan kalian menang atas mereka."
    },
    {
      "resource_id": 174,
      "text": "Tidaklah orang-orang Yahudi dan orang-orang munafik memerangi kalian -wahai orang-orang yang beriman- secara bersama-sama, kecuali di tempat-tempat yang dibentengi dengan pagar-pagar atau di belakang tembok-tembok. Mereka tidak mampu menghadapi kalian karena rasa takut mereka. Permusuhan di antara mereka itu sangat kuat karena adanya pertikaian di antara mereka. Kamu mengira bahwa mereka sepakat dalam satu kata dan satu barisan. Kenyataannya hati mereka terpecah belah dan berselisih. Perselisihan dan pertikaian itu terjadi karena mereka tidak mengerti, sebab jika mereka mengerti niscaya mereka akan mengetahui kebenaran dan mengikutinya serta tidak berselisih tentangnya."
    },
    {
      "resource_id": 174,
      "text": "Permisalan orang-orang Yahudi di dalam kekufuran mereka dan siksa yang menimpa mereka seperti orang-orang sebelum mereka dari kalangan orang-orang musyrik Makkah belum lama berselang. Mereka merasakan keburukan akibat kekufuran mereka; ada yang terbunuh dan ada yang tertawan pada perang Badar, dan bagi mereka siksa yang menyakitkan pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Permisalan mereka dalam hal pendengaran mereka dari orang-orang munafik seperti setan tatkala menjadikan kekufuran terasa indah untuk manusia. Namun setelah ia kafir dikarenakan setan telah menghiasi kekufuran untuknya, setan berkata, “Sesungguhnya aku berlepas diri darimu atas kekufuranmu, sesungguhnya aku takut kepada Allah, Rabb seluruh makhluk.”"
    },
    {
      "resource_id": 174,
      "text": "  Maka kesudahan perkara setan dan orang yang menaatinya, bahwa keduanya (yaitu setan yang ditaati dan manusia yang menaati) pada hari Kiamat berada di dalam Neraka, menetap di dalamnya selama-lamanya. Balasan yang menunggu mereka itu adalah balasan bagi orang-orang yang menganiaya diri mereka sendiri dengan melanggar hukum-hukum Allah."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman dan melaksanakan apa yang disyariatkan oleh Allah untuk mereka, bertakwalah kepada Allah dengan menjalankan segala perintah-Nya dan menjauhi segala larangan-Nya, dan hendaknya masing-masing jiwa memperhatikan apa yang telah disiapkannya dari amal saleh untuk hari Kiamat, dan bertakwalah kepada Allah. Sesungguhnya Allah Maha Mengetahui apa yang kalian kerjakan, tidak ada sesuatu pun dari amal kalian yang luput dari-Nya, dan Dia akan membalas kalian atas perbuatan tersebut."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah kalian seperti orang-orang yang lupa kepada Allah dengan meninggalkan perbuatan taat kepada perintah-perintah-Nya dan menjauhi larangan-larangan-Nya, lalu Allah menjadikan mereka lupa kepada diri mereka sendiri dan tidak melakukan amal yang bisa menyelamatkan diri mereka dari murka Allah dan siksa-Nya. Orang-orang yang lupa kepada Allah itu, yang tidak menaati perintah-Nya dan tidak meninggalkan (berhenti dari) larangan-Nya, mereka adalah orang-orang yang keluar dari ketaatan terhadap Allah."
    },
    {
      "resource_id": 174,
      "text": "  Tidaklah sama para penghuni Neraka dan para penghuni Surga. Justru mereka berbeda terkait balasan yang mereka terima sebagaimana berbedanya perbuatan mereka di dunia. Para penghuni Surga adalah orang-orang yang menang karena mereka memperoleh apa yang mereka cari dan selamat dari apa yang mereka hindari."
    },
    {
      "resource_id": 174,
      "text": "Kalau sekiranya Kami turunkan Al-Qur`ān ini di atas gunung niscaya engkau akan melihat -wahai Rasul- gunung itu meski sangat keras menjadi tunduk dan hancur karena sangat ketakutan kepada Allah. Karena di dalam Al-Qur`ān itu terdapat nasihat-nasihat yang menakutkan dan ancaman yang keras. Permisalan ini Kami berikan kepada manusia agar mereka menggunakan akalnya, sehingga bisa mengambil pelajaran dari nasihat-nasihat dan pelajaran-pelajaran yang ada di dalam ayat-ayat Al-Qur`ān."
    },
    {
      "resource_id": 174,
      "text": "dan 23. Dia lah Allah yang tiada sesembahan yang berhak disembah selain-Nya, Maha Mengetahui yang gaib dan yang nampak, tidak ada sesuatu pun dari hal itu yang luput dari-Nya. Maha Pengasih di dunia dan Akhirat serta Maha Penyayang di dunia dan Akhirat. Rahmat-Nya meliputi seluruh alam, Maharaja, Mahasuci dan bersih dari semua kekurangan, Mahaselamat dari semua aib, Yang membenarkan para Rasul-Nya dengan ayat-ayat yang jelas, Mahateliti atas amal perbuatan hamba-hamba-Nya, Maha Perkasa yang tidak ada sesuatu pun yang mengalahkan-Nya, Mahakuasa yang bisa memaksa segala sesuatu dengan kekuasaan-Nya dan Maha Memiliki segala keagungan. Mahasuci Allah dan Mahabersih dari apa yang disekutukan oleh orang-orang musyrik berupa berhala-berhala dan lainnya."
    },
    {
      "resource_id": 174,
      "text": "dan 23. Dia lah Allah yang tiada sesembahan yang berhak disembah selain-Nya, Maha Mengetahui yang gaib dan yang nampak, tidak ada sesuatu pun dari hal itu yang luput dari-Nya. Maha Pengasih di dunia dan Akhirat serta Maha Penyayang di dunia dan Akhirat. Rahmat-Nya meliputi seluruh alam, Maharaja, Mahasuci dan bersih dari semua kekurangan, Mahaselamat dari semua aib, Yang membenarkan para Rasul-Nya dengan ayat-ayat yang jelas, Mahateliti atas amal perbuatan hamba-hamba-Nya, Maha Perkasa yang tidak ada sesuatu pun yang mengalahkan-Nya, Mahakuasa yang bisa memaksa segala sesuatu dengan kekuasaan-Nya dan Maha Memiliki segala keagungan. Mahasuci Allah dan Mahabersih dari apa yang disekutukan oleh orang-orang musyrik berupa berhala-berhala dan lainnya."
    },
    {
      "resource_id": 174,
      "text": "Dia lah Allah Yang Maha Pencipta yang menciptakan segala sesuatu, yang mengadakan segala sesuatu, Maha Pembentuk makhluk-makhluk-Nya sesuai dengan keinginan-Nya, Dia memiliki al-Asma`ul Husna (nama-nama yang Maha indah) yang mencakup seluruh sifat-sifat-Nya yang tinggi. Seluruh yang ada di langit dan di bumi menyucikan-Nya dari setiap kekurangan, Maha Perkasa yang tidak ada seorang pun yang mampu mengalahkan-Nya, Maha Bijaksana di dalam penciptaan-Nya, syariat-Nya dan takdir-Nya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "59" }
  }
}
