{
  "translations": [
    {
      "resource_id": 176,
      "text": "Tutte le creature dei Cieli e della Terra hanno glorificato Allāh e Lo hanno esaltato nel modo che Gli si addice. Egli è il Potente, Colui che non può essere vinto da nessuno, Saggio nel Suo Creato, nella Sua Legge e nel Suo Decreto."
    },
    {
      "resource_id": 176,
      "text": "Colui che esiliò la tribù di Banī' An-Nadhīr, che rinnegarono Allāh e che smentirono il Suo Messaggero Muħammed, pace e benedizione di Allāh su di lui ﷺ,allontanandoli dalle loro case in Medinah, la prima volta che li esiliò da Medinah, verso il Levante (Al-Shām الشّام), ovvero alcuni Ebrei, il popolo della Torāh, poiché tradirono la loro alleanza e si unirono agli idolatri, esiliandoli nella terra del Levante; e voi, o credenti, pensavate che costoro non sarebbero stati esiliati dalle loro case, poiché erano illustri e potenti, e ritenevano che le fortezze che costruirono li avrebbero protetti dal decreto di Allāh e dalla Sua punizione, ma il decreto di Allāh giunse da dove non se lo aspettavano, quando ordinò al Suo Messaggero di combatterli e di esiliarli dalle loro case, e Allāh insinuò nei loro cuori il grande terrore; essi distrussero le loro case con le proprie mani dall'interno, in modo che i Musulmani non potessero beneficiarne, e i Musulmani le distrussero dall'esterno. Prendetene atto, o voi che avete visto ciò che è loro accaduto a causa della loro miscredenza: non siate come loro, così da subire la punizione che essi subirono."
    },
    {
      "resource_id": 176,
      "text": "E se Allāh non avesse decretato per loro l'esilio, li avrebbe puniti, in vita, con la morte e la schiavitù, come accadde ai loro fratelli della tribù di Banī Ǭurayidhah, e nell'Aldilà subiranno la punizione eterna del Fuoco che li attende."
    },
    {
      "resource_id": 176,
      "text": "Questo è ciò che è loro accaduto, poiché sono stati nemici di Allāh e nemici del Suo Messaggero, in seguito alla loro miscredenza e per aver tradito i patti; chi è nemico di Allāh, sappia che, in verità, Allāh è severo nel punire e subirà una dura punizione."
    },
    {
      "resource_id": 176,
      "text": "Ogni palma che avete tagliato – o credenti – per provocare i nemici di Allāh, nella battaglia di Banī An'Nadhīr, o che avete lasciato integra sulle sue radici in modo da beneficiarne, è stato per ordine di Allāh e non per diffondere corruzione in terra, come hanno affermato, in modo che Allāh umiliasse gli Ebrei che si sono allontanati dall'obbedienza Lui dovuta, coloro che hanno tradito i patti e che hanno preferito la via del tradimento alla via dell'adempimento."
    },
    {
      "resource_id": 176,
      "text": "Non avete fatto alcuno sforzo, cavalcando cavalli e cammelli, per ottenere i beni di Banī An'Nadhīr che Allāh ha concesso al Suo Messaggero, e non avete sofferto alcuna fatica. Allāh concede autorità ai Suoi Messaggeri su chi vuole, e Allāh ha concesso autorità al Suo Messaggero su Banī An'Nadhīr, così conquistò la loro terra senza combattimenti. Allāh è Onnipotente, nulla può ostacolarLo."
    },
    {
      "resource_id": 176,
      "text": "Le ricchezze dei villaggi che Allāh ha concesso al Suo Messaggero senza combattimenti sono di Allāh, ed Egli le concede a chi vuole, e sono proprietà del Messaggero e dei suoi parenti di Banī Hāshem e Banī Al-Muttalib, in cambio dell'elemosina che è stato loro proibito di ricevere, e di proprietà degli orfani, dei poveri e degli stranieri che hanno terminato i loro beni, in modo che la divisione dei beni non si limiti ai ricchi, escludendo i poveri. Se il Messaggero vi concede parte di questi bottini, accettate, o credenti, evitate ciò che vi ha proibito, e temete Allāh, obbedendo ai Suoi ordini e rispettando i Suoi divieti; in verità, la Sua punizione è durissima: temetela."
    },
    {
      "resource_id": 176,
      "text": "E che parte di questi beni venga elargita ai poveri emigrati per la causa di Allāh, coloro che sono stati obbligati ad abbandonare i loro beni e i loro figli, nella speranza che Allāh conceda loro sostentamento, in vita, e che sia compiaciuto di loro nell'Aldilà, e che sostengono Allāh, e che sostengono il Suo Messaggero nella Lotta per la causa di Allāh. Coloro che possiedono tali caratteristiche sono realmente saldi nella fede."
    },
    {
      "resource_id": 176,
      "text": "E gli Anșār (Sostenitore) che abitarono Medinah prima degli Emigrati (Al-Muhājirīn), scelsero di credere in Allāh e nel suo Messaggero, ed essi amano quelli che emigrano dalla Mekkah verso di loro, e nei loro animi non vi è rabbia né invidia nei confronti degli Emigrati per la causa di Allāh. Se essi ricevono parte del bottino, mentre non viene dato agli altri, questi danno la precedenza agli Emigrati nelle questioni mondane, anche se sono poveri e ne hanno bisogno, e coloro che Allāh aiuta a non essere avari, ed elargiscono per la causa di Allāh, costoro sono i trionfatori che ottengono ciò che sperano di ottenere, e che si salvano da ciò che temono."
    },
    {
      "resource_id": 176,
      "text": "E i loro successori che seguirono il loro esempio di Piezza, fino al Giorno del Giudizio, diranno: \"Dio nostro, perdona noi e i nostri fratelli nella fede, che ci hanno preceduti nella fede in Allāh e nel Suo Messaggero, e non insinuare nei nostri cuori l'odio e l'invidia nei confronti di nessun credente. Dio nostro, in verità Tu sei Tenero con i Tuoi sudditi, Misericordioso con loro\"."
    },
    {
      "resource_id": 176,
      "text": "Non vedi – o Messaggero – coloro che hanno celato la miscredenza e mostrato la fede dire ai loro compagni nella miscredenza, gli Ebrei, seguaci della Torāh distorta: \"Resistete nelle vostre case, noi non vi tradiremo e non vi consegneremo. Se i Musulmani vi inducono ad uscirne, noi usciremo assieme a voi per solidarietà, e non obbediremo a nessuno che ci impedisca di uscire assieme a voi; e se vi combattono, noi vi aiuteremo\", e Allāh testimonia che gli ipocriti furono bugiardi quando affermarono che sarebbero usciti assieme agli Ebrei se li avessero esiliati, e che avrebbero lottato assieme a loro se fossero stati attaccati."
    },
    {
      "resource_id": 176,
      "text": "Se i Musulmani esiliassero gli Ebrei, non uscirebbero assieme a loro, e se li combattessero, non li sosterrebbero e non li aiuterebbero; e se anche lì sostenessero e li aiutassero contro i musulmani, fuggirebbero e poi gli ipocriti non vincerebbero; al contrario, Allāh li umilia e li denigra."
    },
    {
      "resource_id": 176,
      "text": "Voi – o credenti – siete più temibili, nei cuori degli ipocriti e degli Ebrei, di Allāh. Il grande terrore di voi che è stato menzionato ha diminuito il loro timore di Allāh, poiché sono un popolo ignorante che non comprende; se comprendessero, saprebbero che Allāh è più degno di essere temuto, ed Egli è Colui che vi ha concesso autorità su di loro."
    },
    {
      "resource_id": 176,
      "text": "Gli Ebrei non vi combattono uniti – o credenti – se non in villaggi fortificati da mura, oppure dietro barriere, e non sono in grado di affrontarvi apertamente poiché sono codardi; l'ostilità tra di loro è grande, a causa dell'odio che provano reciprocamente; pensi che siano uniti e che le loro fila siano unite, ma la verità è che i loro cuori sono in disaccordo. Quel disaccordo e quella invidia è perché non ragionano; se ragionassero, avrebbero appreso la verità e l'avrebbero seguita, e non vi sarebbero stati avversi."
    },
    {
      "resource_id": 176,
      "text": "Questi Ebrei, nella loro miscredenza e nella punizione che hanno sofferto, sono come gli idolatri della Mekkah che li precedettero di recente; soffrirono le infauste conseguenze della loro miscredenza: venne ucciso chi venne ucciso, e venne fatto prigioniero chi venne fatto prigioniero, nel giorno di Badr, e nell'Aldilà subiranno una dolorosa punizione."
    },
    {
      "resource_id": 176,
      "text": "Mentre ascoltavano gli ipocriti erano simili a Satana, quando abbellì all'uomo la miscredenza; quando l'uomo divenne miscredente, poiché gli venne abbellita la miscredenza, Satana disse: \"In verità, io mi dissocio da te; in verità io temo Allāh, Dio del creato\"."
    },
    {
      "resource_id": 176,
      "text": "Il destino di Satana e di chi gli ha obbedito (ovvero, Satana, a cui si obbedisce, e l'uomo obbediente), nel Giorno del Giudizio, è il Fuoco, in cui resteranno in eterno, e questa è la punizione che li attende, la punizione di chi ha fatto torto a se stesso trasgredendo i limiti imposti da Allāh."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e che vi attenete a ciò che Egli ha decretato per voi, temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti. Che ogni anima rifletta sulle buone azioni che ha compiuto, in vista del Giorno della Resurrezione, e temete Allāh. In verità, Allāh è ben Informato di ciò che fate, nessuna vostra azione Gli è nascosta e vi retribuirà per questo."
    },
    {
      "resource_id": 176,
      "text": "Non siate come coloro che hanno dimenticato Allāh, incuranti di obbedire ai Suoi ordini e rispettare i Suoi divieti; Allāh li ha indotti a dimenticare se stessi, e così non hanno compiuto ciò che può salvarli dalla Sua ira e dalla Sua punizione. Coloro che hanno dimenticato Allāh non si sono sottomessi ai Suoi ordini e non si sono attenuti ai Suoi divieti: costoro sono lontani dall'obbedienza dovuta ad Allāh."
    },
    {
      "resource_id": 176,
      "text": "Non è pari la gente del Fuoco e del Paradiso, al contrario hanno una diversa retribuzione, così come sono diverse le loro azioni in vita. La gente del Paradiso sono i trionfatori che otterranno ciò che desiderano e che saranno salvi da ciò che temono."
    },
    {
      "resource_id": 176,
      "text": "Se avessimo rivelato questo Corano a una montagna, avresti visto, o Messaggero, quella montagna, nonostante la sua robustezza, umiliata e lacerata per il grande timore di Allāh, a causa delle prediche, gli avvertimenti e i grandi moniti che il Corano contiene. Mostriamo alla gente questi esempi affinché ragionino e si convincano delle prediche e degli esempi che i versetti contengono."
    },
    {
      "resource_id": 176,
      "text": "- 23 – Egli è Allāh, non vi è divinità che venga realmente adorata all'infuori di Lui, Sapiente dell'Ignoto e del Presente; nulla di tutto ciò Gli è nascosto, il Compassionevole in vita e nell'Aldilà, e Misericordioso in entrambi. La Sua Misericordia avvolge i due mondi; il Sovrano, il Glorioso, Colui che è al di sopra di ogni mancanza, Colui che è privo di imperfezioni, Colui che testimonia per i Suoi messaggeri con i Segni gloriosi, Vigile sulle opere dei Suoi sudditi, Il Potente, Colui che non può essere vinto da nessuno, Il Fortissimo, Il Dominatore, Colui che Domina ogni cosa con la Sua Autorità, Il Fiero. Lungi Allāh dagli idoli, o altro, che Gli associano gli idolatri, Egli è molto al di sopra di ciò!"
    },
    {
      "resource_id": 176,
      "text": "- 23 – Egli è Allāh, non vi è divinità che venga realmente adorata all'infuori di Lui, Sapiente dell'Ignoto e del Presente; nulla di tutto ciò Gli è nascosto, il Compassionevole in vita e nell'Aldilà, e Misericordioso in entrambi. La Sua Misericordia avvolge i due mondi; il Sovrano, il Glorioso, Colui che è al di sopra di ogni mancanza, Colui che è privo di imperfezioni, Colui che testimonia per i Suoi messaggeri con i Segni gloriosi, Vigile sulle opere dei Suoi sudditi, Il Potente, Colui che non può essere vinto da nessuno, Il Fortissimo, Il Dominatore, Colui che Domina ogni cosa con la Sua Autorità, Il Fiero. Lungi Allāh dagli idoli, o altro, che Gli associano gli idolatri, Egli è molto al di sopra di ciò!"
    },
    {
      "resource_id": 176,
      "text": "Egli è Allāh, il Creatore di ogni cosa, Colui che ha portato ogni cosa all'esistenza, Colui che ha plasmato il Creato secondo il Suo volere; a Lui, gloria Sua, spettano i Nomi Sublimi che contengono i Suoi gloriosi attributi. Lungi Egli, nei Cieli e in Terra, da ogni mancanza; il Potente, Colui che non può essere vinto da nessuno, il Saggio nel Suo Creato, nella Sua Legge e nei Suoi decreti."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "59" }
  }
}
