{
  "translations": [
    {
      "resource_id": 181,
      "text": "تمام مخلوقاتی که در آسمان‌ها و زمین هستند الله را از آنچه سزاوار او نیست بزرگ و پاک برمی‌شمارند، و او ذات شکست ‌ناپذیری است که هیچ‌کس بر او چیره نمی‌گردد، و در آفرینش و تشریع و تقدیرش بسیار دانا است."
    },
    {
      "resource_id": 181,
      "text": "او همان ذاتی است که بنی‌نضیر را که به الله کفر ورزیدند، و رسولش محمد صلی الله علیه وسلم را تکذیب کردند، پس از اینکه عهدشان را شکستند و همراه مشرکان علیه رسول صلی الله علیه وسلم شدند، در نخستین اخراج آنها از مدینه به‌سوی شام از خانه‌های‌شان در مدینه بیرون راند. بنی‌نضیر از یهودیان صاحب تورات بودند؛ آنها را به‌سوی سرزمین شام بیرون راند. - ای مؤمنان- به‌سبب نیرومندی و قدرتی که داشتند شما گمان نمی‌کردید که از خانه‌های‌شان رانده شوند، و خودشان نیز گمان کردند که دژهای محکم و بلند شان آنها را در برابر عذاب و کیفر الله محافظت می‌کند، اما عذاب الله از جایی‌که آمدنش را نمی‌سنجیدند آنها را فرا گرفت آن‌گاه که برای پیکار و بیرون ‌راندن آنها از خانه‌های‌شان به رسولش فرمان داد، و الله ترس شدیدی در دل‌های‌شان افکند، که به دست خویش خانه‌های‌شان را از داخل تخریب می‌کردند تا مسلمانان از آنها بهره‌مند نشوند، و مسلمانان خانه‌های‌شان را از بیرون تخریب می‌کردند. پس ای خردمندان از آنچه به‌سبب کفرشان به آنها رسید پند بگیرید، تا مانند آنها نباشید، که در این صورت جزا و کیفری که با آن مجازات شدند شما را نیز فرا خواهد گرفت."
    },
    {
      "resource_id": 181,
      "text": "و اگر الله بیرون‌ راندن از خانه‌های‌شان را برای آنها ننوشته بود، به‌طور قطع با قتل و اسارت آنها را در دنیا عذاب می‌کرد، چنان‌که در مورد برادران‌شان، بنی‌قریظه این کار را کرد، و در آخرت عذاب جهنم در انتظارشان است و برای همیشه در آن می‌مانند."
    },
    {
      "resource_id": 181,
      "text": "این عذاب که آنها را فراگرفت به این سبب بود که با کفر و شکستن پیمان‌ها با الله و رسولش دشمنی کردند، و هرکس با الله دشمنی کند به‌راستی‌که الله سخت‌‌کیفر است، و کیفر سخت خویش را به او خواهد رساند."
    },
    {
      "resource_id": 181,
      "text": "- ای گروه مؤمنان- آنچه از درختان خرما بریدید تا دشمنان الله در غزوۀ بنی‌نضیر به خشم آیند یا آنها را ایستاده بر تنه‌های‌شان رها کردید تا از آنها بهره‌مند شوید، به فرمان الله بود، و چنان‌که ادعا کردند نوعی فساد در زمین نبود، و برای این بود تا الله یهودیان خارج‌شده از طاعت خویش را که پیمان شکستند، و فریبکاری را بر وفاداری ترجیح دادند خوار گرداند."
    },
    {
      "resource_id": 181,
      "text": "و شما در جستجوی اموال بنی‌نضیر که الله آنها را به رسولش بازگرداند هیچ اسب و شتر سواری‌ای نتاختید، و هیچ مشقتی در آن به شما نرسید، اما الله رسولانش را بر هرکس بخواهد مسلط می‌گرداند، و رسولش را بر بنی‌نضیر به‌گونه‌ای مسلط کرد که بدون پیکار خانه‌های‌شان را فتح کرد، و الله بر هر چیزی توانا است، و هیچ‌چیز او را ناتوان نمی‌سازد."
    },
    {
      "resource_id": 181,
      "text": "آنچه الله از اموال ساکنان این آبادی‌ها بدون پیکار به رسولش ارزانی داشت از آنِ الله است، که آن را برای هرکس بخواهد قرار می‌دهد، و ملکیت آن برای رسول صلی الله علیه وسلم، و خویشاوندان او از بنی‌هاشم و بنی‌المطلب است؛ این مورد، جایگزینی است برای آنها به جای صدقه‌ای که از آن محروم شده‌اند، و از آنِ ایتام و فقرا، و مسافری که توشه‌اش را تمام کرده است؛ تا مال، فقط میان ثروتمندان دست به دست نشود و فقیران از آن محروم نگردند، و - ای مؤمنان- هر اندازه از اموال فیء که رسول صلی الله علیه وسلم به شما داد بگیرید، و از آنچه شما را از آن بازداشت دست بکشید، و از الله با اجرای اوامر، و اجتناب از نواهی او بترسید، که الله سخت‌کیفر است پس از کیفرش بترسید."
    },
    {
      "resource_id": 181,
      "text": "و بخشی از این مال برای فقیران مهاجر در راه الله هزینه می‌شود همان کسانی‌که بر ترک اموال و فرزندان‌شان مجبور شدند، و به لطف الله بر خودشان به رزق و روزی در دنیا، و رضایت در آخرت امید دارند، و الله و رسولش را با یاری در راه او تعالی یاری می‌رسانند. اینها که صفات مذکور را دارند همان ثابت‌قدمان واقعی در ایمان هستند."
    },
    {
      "resource_id": 181,
      "text": "و انصار که پیش از مهاجران در مدینه جای گرفتند، و ایمان به الله و رسولش را برگزیدند، و هرکس را که از مکه به‌سوی آنها مهاجرت کرده دوست دارند، و آن‌گاه که چیزی از فیء به مهاجران داده شود و به آنها داده نشود در سینه‌های‌شان هیچ خشم و حسادتی بر مهاجرانِ در راه الله نمی‌یابند، و در بهرۀ دنیوی، مهاجران را بر خودشان مقدم می‌دارند، هر چند خودشان فقیر و نیازمند باشند، و هرکس الله او را از زیاده‌خواهی نفسش بر مال حفظ کرد و او مال را در راه او تعالی هزینه کرد، این افراد با رسیدن به آنچه که به آن امید دارند، و نجات از آنچه از آن می‌ترسند همان رستگاران هستند."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که تا روز قیامت پس از اینها می‌آیند و به نیکی از آنها پیروی می‌کنند می‌گویند: پروردگارا، ما و برادران دینی ما که در ایمان به الله و رسولش بر ما پیشی گرفتند ببخشای، و در دل‌هایمان هیچ کینه و نفرتی از هیچ‌یک از مؤمنان قرار نده. پروردگارا به‌راستی‌که تو نسبت به بندگانت بسیار بخشنده و مهربان هستی."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا ندیدی کسانی را که کفر را پنهان و ایمان را آشکار کرده‌اند، و به برادران خویش در کفر؛ یعنی یهودیانِ پیرو توراتِ تحریف‌شده می‌گویند: در خانه‌های‌تان بمانید که هرگز دست از یاری شما نخواهیم کشید، و هرگز شما را تسلیم نخواهیم کرد، و اگر مسلمانان شما را از آن بیرون راندند به‌طور قطع همراه شما بیرون می‌شویم، و از هیچ‌کس که بخواهد ما را از خروج همراه شما بازدارد فرمان نمی‌بریم، و هرکس با شما پیکار کند به‌طور قطع شما را در برابر آنها یاری خواهیم رساند، و الله گواهی می‌دهد که همانا منافقان در ادعای خروج همراه یهود آن‌گاه که اخراج شوند، و پیکار با آنها آن‌گاه که با آنها پیکار شود دروغگو هستند."
    },
    {
      "resource_id": 181,
      "text": "اگر مسلمانان یهودیان را بیرون رانند همراه آنها خارج نمی‌شوند، و اگر با آنها بجنگند آنها را یاری و کمک نمی‌رسانند، و اگر آنها را در برابر مسلمانان یاری و کمک رسانند به‌طور قطع از آنها فرار خواهند کرد آن‌گاه منافقان، دیگر یاری نخواهند شد، بلکه الله آنها را خوار و ذلیل می‌گرداند."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- همانا هراس از شما در دل‌های منافقان و یهودیان بیش از هراس از الله است، این امر -یعنی ترس زیاد از شما، و ترس کم از الله- به این سبب است که آنها مردمی هستند که نمی‌اندیشند و نمی‌فهمند؛ زیرا اگر می‌اندیشیدند به‌طور قطع می‌دانستند که الله سزاوارتر است به اینکه از او ترسیده شود، زیرا او است که شما را بر آنها مسلط کرد."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- یهودیان هرگز به صورت دسته‌جمعی با شما نمی‌جنگند مگر در دژهای محافظت‌شده با حصارها، یا از پشت دیوارها؛ زیرا آنها به‌سبب بزدلی نمی‌توانند با شما رو در رو شوند. به‌سبب دشمنی‌ای که با یکدیگر دارند نیروی آنها در میان خودشان قوی است. گمان می‌کنی که بر یک کلمه هستند، و صف واحدی دارند، اما واقعیت این است که دل‌های‌شان پراکنده و مختلف است. این اختلاف و دشمنی آنها با یکدیگر به این سبب است که آنها نمی‌اندیشند؛ زیرا اگر می‌اندیشیدند مسلّماً حق را می‌شناختند و از آن پیروی می‌کردند، و در آن اختلاف نمی‌ورزیدند."
    },
    {
      "resource_id": 181,
      "text": "مَثَل این یهودیان در کفر و کیفری که به آنها رسید، مانند مَثَل افراد اندکی پیش از آنها از مشرکان مکه است، که سرانجامِ بد کفرشان را چشیدند، چنان‌که در روز بدر برخی از آنها کشته شدند و برخی از آنها به اسارت درآمدند، و در آخرت عذابی دردناک دارند."
    },
    {
      "resource_id": 181,
      "text": "مَثَل آنها در شنیدن از منافقان مانند مثل شیطان است آن‌گاه که برای انسان آراست که کفر ورزد، اما وقتی به‌سبب اینکه شیطان کفر را برایش آراست کافر شد گفت: به‌راستی من از تو که کفر ورزیدی بیزار هستم؛ زیرا از الله پروردگار مخلوقات می‌ترسم."
    },
    {
      "resource_id": 181,
      "text": "پس پایان کار شیطان و کسانی‌که از او اطاعت کنند این است که آن دو (یعنی شیطان اطاعت‌شده، و انسان فرمان‌بردار) روز قیامت در جهنم هستند که برای همیشه در آن می‌مانند، و این مجازات که در انتظار این دو است همان مجازات کسانی است که با تجاوز از حدود الله بر خویشتن ستم می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و به احکامش عمل کرده‌اید، از الله با اجرای اوامر و اجتناب از نواهی‌اش بترسید، و هرکسی باید بیندیشد که چه عمل صالحی برای روز قیامت فرستاده است. و از الله بترسید، زیرا الله به آنچه انجام می‌دهید بسیار دانا است، و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند، و به زودی شما را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "و مانند کسانی نباشید که با ترک فرمان‌برداری از امر و اجتناب از نهیِ الله، او تعالی را فراموش کردند، پس الله نیز آنها را به خودفراموشی دچار کرد، که به آنچه آنها را از خشم و کیفر الله نجات می‌دهد عمل نکردند، اینها که الله را فراموش کردند - یعنی امرش را اجرا نکردند و از نهیش دست نکشیدند- همان خارج‌شدگان از طاعت الله هستند."
    },
    {
      "resource_id": 181,
      "text": "جهنمیان با بهشتیان یکسان نیستند، بلکه همانند اختلاف اعمال‌شان در دنیا، جزای متفاوتی دارند، بهشتیان با رسیدن به آنچه طلب می‌کردند و نجات‌یافتن از آنچه از آن می‌ترسیدند، رستگار هستند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- اگر این قرآن را بر کوهی فرو می‌فرستادیم به‌طور قطع به‌سبب اندرزهای بازدارنده و وعیدهای سختی که در قرآن است آن کوه را با وجود صلابتش از شدت ترس الله متلاشی‌شده می‌دیدی؛ و این مَثَل‌ها را برای مردم می‌زنیم تا خردهای‌شان را به‌کار اندازند و از اندرزها و عبرت‌هایی که آیاتش در بردارند پند بگیرند."
    },
    {
      "resource_id": 181,
      "text": "او الله است که معبود برحقی جز او نیست. دانای آنچه نهان و آشکار است، و ذره‌ای از آن بر او پوشیده نمی‌ماند. ذات بخشنده و مهربانِ دنیا و آخرت، که رحمتش جهانیان را دربرگرفته است."
    },
    {
      "resource_id": 181,
      "text": "او الله است که معبود برحقی جز او نیست. فرمانروا، و منزه و پاک از هر نقصی است. سالم از تمام عیب‌ها است. تصدیق‌کنندۀ رسولانش با آیات آشکار است. مراقب اعمال بندگانش است. ذات شکست ‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود، ذات جباری است که با جبروت خویش به همه چیز چیره است، و سزاوار عظمت است. الله از بت‌ها و هرچه که مشرکان همراه او شریک قرار می‌دهند منزه و پاک است."
    },
    {
      "resource_id": 181,
      "text": "او الله است آفریدگاری که همه چیز را آفرید. پدیدآورندۀ اشیا، و شکل دهنده مخلوقاتش آن‌گونه که می‌خواهد. او سبحانه اسم‌های نیکوی مشتمل بر صفات برترش دارد. آنچه در آسمان‌ها و آنچه در زمین است او را از هر نقصی منزه می‌دانند. ذات شکست ‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود، و در آفرینش و شریعت و تقدیرش بسیار دانا است."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "59" }
  }
}
