{
  "translations": [
    {
      "resource_id": 209,
      "text": "Glorificò Allāh ciò che è in cielo e ciò che è in terra e Lui è il Potente, il Saggio."
    },
    {
      "resource_id": 209,
      "text": "Lui è Colui che fece uscire i miscredenti tra la Gente del Libro dalle loro case per il primo Esodo. Non pensavate che sarebbero usciti e loro pensavano che le loro barricate li avrebbero protetti da Allāh; così Allāh li sorprese dove non se l'aspettavano e gettò il terrore nei loro cuori: distruggono le loro case con le proprie mani e con quelle dei credenti: prendetene un esempio, o voi che siete lungimiranti!"
    },
    {
      "resource_id": 209,
      "text": "E se Allāh non avesse già stabilito per loro l'esilio, li avrebbe tormentati in terra e li aspetta nell'Aldilà la punizione del Fuoco:"
    },
    {
      "resource_id": 209,
      "text": "Ciò perché in verità hanno intralciato Allāh e il Suo Messaggero, e chi intralcia Allāh, in verità Allāh è severo nella punizione."
    },
    {
      "resource_id": 209,
      "text": "Ogni ottima palma che avete tagliato o che avete lasciato dritta sul suo ceppo, lo avete fatto col permesso di Allāh, ed era per umiliare i trasgressori."
    },
    {
      "resource_id": 209,
      "text": "I beni che Allāh ha fatto tornare al Suo Messaggero, dagli idolatri, voi non avete fatto correre né cavalli né cammelli in cerca di essi, e Allāh fa prevalere i Suoi Messaggeri su chi vuole. E Allāh è Onnipotente."
    },
    {
      "resource_id": 209,
      "text": "Ciò che Allāh ha dato al Suo Messaggero, da ciò che fu tolto agli abitanti della città, è per Allāh e il Suo Messaggero, e i suoi parenti, e gli orfani, e i poveri e i viandanti, perché non sia solo nelle mani dei ricchi tra voi. E ciò che vi ha dato il Messaggero prendetelo, e rinunciate a ciò da cui Lui vi dissuade, e temete Allāh: in verità Allāh è severo nella punizione."
    },
    {
      "resource_id": 209,
      "text": "E ai poveri emigrati che sono stati fatti uscire delle loro case e spogliati dei loro beni, che desiderano la grazia di Allāh e il Suo compiacimento e sostengono Allāh e il Suo Messaggero: quelli sono in verità i sinceri."
    },
    {
      "resource_id": 209,
      "text": "E quelli che erano originari del luogo: ebbero fede prima di loro e amano chi è emigrato verso di loro, e non hanno in petto nessuna invidia per ciò che gli emigrati ricevono, e li antepongono a se stessi, anche se sono poveri. E chi riesce a vincere l'avarizia, quelli sono i trionfatori."
    },
    {
      "resource_id": 209,
      "text": "E quelli che ci sono arrivati in seguito dicono: \"Dio nostro, perdona noi e i nostri fratelli che ci hanno preceduto nella fede, e non stabilire nei nostri cuori odio per quelli che hanno creduto. Dio nostro, in verità Tu sei Perdonatore, Misericordioso\"."
    },
    {
      "resource_id": 209,
      "text": " Non vedi quelli che erano ipocriti dire ai loro confratelli miscredenti, tra la gente del Libro: \"Se sarete esiliati, usciremo insieme a voi e non obbediremo mai a nessuno a vostro danno e, se sarete aggrediti, noi vi sosterremo\"? E Allāh è testimone che erano in verità bugiardi."
    },
    {
      "resource_id": 209,
      "text": "Se fossero stati esiliati, non sarebbero usciti insieme a loro. E se fossero stati aggrediti, non li avrebbero sostenuti. E se li avessero sostenuti, avrebbero in verità voltato le spalle; poi non saranno sostenuti."
    },
    {
      "resource_id": 209,
      "text": "Voi siete più temibili di Allāh nei loro cuori: ciò perché loro sono gente che non comprende."
    },
    {
      "resource_id": 209,
      "text": "Non vi affronteranno uniti se non in cittadelle fortificate, o dietro bastioni; c'è tra loro grande inimicizia. Li credi uniti, ma i loro cuori sono divisi: ciò perché sono gente che non riflette,"
    },
    {
      "resource_id": 209,
      "text": "come quelli che li hanno preceduti di recente, e che assaggiarono la conseguenza della loro azione e avranno una dolorosa punizione."
    },
    {
      "resource_id": 209,
      "text": "Come l'esempio di Satana﴾الشَّيْطَانُ﴿, quando disse all'uomo: \"Rinnega!\" E, quando lui rinnegò, gli disse: \"In verità io mi dissocio da te: in verità io temo Allāh, il Dio dei Mondi\"."
    },
    {
      "resource_id": 209,
      "text": "La fine per entrambi è nel Fuoco, e ci abiteranno in eterno. E quella è la ricompensa per gli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "O credenti! Temete Allāh, e che ogni anima stia attenta a ciò che ha preparato per domani. E temete Allāh: in verità Allāh è Conoscitore di ciò che fate."
    },
    {
      "resource_id": 209,
      "text": "E non siate come quelli che hanno dimenticato Allāh, così li fece dimenticare di loro stessi: quelli sono i trasgressori."
    },
    {
      "resource_id": 209,
      "text": "La gente dell'Inferno non è pari alla gente del Paradiso: la gente del Paradiso è quella vittoriosa."
    },
    {
      "resource_id": 209,
      "text": "Se avessimo fatto scendere questo Corano su un monte, l'avresti visto umile, frantumato per timore di Allāh. E quelli sono esempi che portiamo agli uomini, perché riflettano."
    },
    {
      "resource_id": 209,
      "text": "Lui è Allāh e non c'è altra divinità all'infuori di Lui: Conoscitore dell'Ignoto e dell'Evidente, Lui è il Compassionevole, il Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "Lui è Allāh e non c'è altra divinità all'infuori di Lui: il Sovrano, il Santissimo, il Pacifico, il Custode, il Dominatore, il Prezioso, il Potente, l'Immenso: gloria ad Allāh su ciò che Gli associano!"
    },
    {
      "resource_id": 209,
      "text": "Lui è Allāh: il Creatore, il Plasmatore, il Modellatore. Suoi sono i supremi attributi. Lo glorifica ciò che è in cielo e in terra, e Lui è il Potente, il Saggio."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "59" }
  }
}
