{
  "translations": [
    {
      "resource_id": 229,
      "text": "வானங்களில் உள்ளவையும் பூமியில் உள்ளவையும் அல்லாஹ்வை துதிக்கின்றன. அவன்தான் மிகைத்தவன், மகா ஞானவான் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் வேதக்காரர்களில் (இந்த நபியை) நிராகரித்தவர்களை அவர்களின் இல்லங்களில் இருந்து முதல் முறை (ஷாம் தேசத்தில் அவர்களை) ஒன்று சேர்ப்பதற்காக வெளியாக்கினான். அவர்கள் வெளியேறுவார்கள் என்று (முஃமின்களே!) நீங்கள் எண்ணவில்லை. தங்களது கோட்டைகள் தங்களை அல்லாஹ்விடமிருந்து பாதுகாக்கும் என நிச்சயமாக அவர்கள் எண்ணினார்கள். ஆனால், அல்லாஹ் (தனது தண்டனை) அவர்கள் கணித்துப் பார்க்காத விதத்தில் அவர்களிடம் (கொண்டு) வந்தான். அவர்களின் உள்ளங்களில் அவன் திகிலைப் போட்டான். தங்கள் வீடுகளை தங்கள் கரங்களினாலும் (முஃமின்களுக்கு பணியாததால்) முஃமின்களின் கரங்களினாலும் நாசப்படுத்தினர். ஆகவே, அகப்பார்வை உடையவர்களே! படிப்பினை பெறுங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "(அவர்களின் இல்லங்களில் இருந்து) வெளியேறுவதை அல்லாஹ் அவர்கள் மீது விதித்து இருக்கவில்லை என்றால் இவ்வுலகிலேயே அவர்களை அவன் கண்டிப்பாக (கடுமையான தண்டனையால்) வேதனை செய்து இருப்பான். அவர்களுக்கு மறுமையில் நரக வேதனை உண்டு."
    },
    {
      "resource_id": 229,
      "text": "அதற்கு காரணம், நிச்சயமாக அவர்கள் அல்லாஹ்விற்கும் அவனது தூதருக்கும் மாறுசெய்தார்கள். யார் அல்லாஹ்விற்கு மாறுசெய்வாரோ (அவருக்கு கடுமையான தண்டனை உண்டு. ஏனெனில்,) நிச்சயமாக அல்லாஹ் (தனக்கு மாறு செய்பவர்களை) தண்டிப்பதில் கடுமையானவன்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் பேரித்த மரங்களை வெட்டினாலும் அல்லது அவற்றின் வேர்களில் நிற்பவையாக அவற்றை நீங்கள் விட்டாலும் (அவை இரண்டும்) அல்லாஹ்வின் உத்தரவின்படிதான் நடந்தன. இன்னும் பாவிகளை இழிவுபடுத்துவதற்காக நடந்தன."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் தனது தூதருக்கு அவர்களிடமிருந்து (அவர்களின் செல்வங்களில்) எதை (சண்டையின்றி) உரிமையாக்கிக் கொடுத்தானோ அவற்றை அடைவதற்காக நீங்கள் (உங்கள்) குதிரைகளையோ ஒட்டகங்களையோ ஓட்டவில்லை. (உங்கள் முயற்சியால் தூதருக்கு கிடைக்கவில்லை.) என்றாலும், அல்லாஹ் தனது தூதர்களை தான் நாடுகின்றவர்கள் மீது சாட்டுகின்றான். (ஆகவே, அவர்கள் சண்டையின்றியே பணிந்துவிடுவார்கள்.) அல்லாஹ் எல்லாவற்றின் மீதும் பேராற்றலுடையவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் தனது தூதருக்கு ஊர்களில் உள்ளவர்களிடமிருந்து எதை சண்டையின்றி உரிமையாக்கிக் கொடுத்தானோ அது அல்லாஹ்விற்கும் தூதருக்கும் (அதாவது, தூதர் மற்றும் தூதரின்) உறவினர்களுக்கும், அனாதைகளுக்கும், ஏழைகளுக்கும், வழிப்போக்கர்களுக்கும் உரியதாகும். ஏனெனில், செல்வம் உங்களில் உள்ள செல்வந்தர்களுக்கு மத்தியில் மட்டும் சுற்றக்கூடிய பொருளாக ஆகாமல் இருப்பதற்காகும். தூதர் எதை உங்களுக்குக் கொடுத்தாரோ அதைப் பற்றிப் பிடியுங்கள். அவர் எதை உங்களுக்குத் தடுத்தாரோ அதை விட்டும் விலகிவிடுங்கள். அல்லாஹ்வை பயந்து கொள்ளுங்கள்! நிச்சயமாக அல்லாஹ் தண்டிப்பதில் கடுமையானவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "(இன்னும் அந்த செல்வங்கள்) தங்கள் இல்லங்களை விட்டும் தங்கள் செல்வங்களை விட்டும் வெளியேற்றப்பட்ட ஏழை முஹாஜிர்களுக்கு கொடுக்கப்பட வேண்டும். அவர்கள் அல்லாஹ்வின் சிறப்பையும் பொருத்தத்தையும் தேடுகிறார்கள். அல்லாஹ்விற்கும் அவனது தூதருக்கும் உதவுகிறார்கள். அவர்கள்தான் உண்மையாளர்கள்."
    },
    {
      "resource_id": 229,
      "text": "(மதீனாவில்) வீடுகளை அமைத்துக் கொண்டவர்கள் இன்னும் அவர்களுக்கு (-முஹாஜிர்களுக்கு) முன்னதாக ஈமானையும் ஏற்றுக்கொண்டவர்கள் தங்களிடம் ஹிஜ்ரா செய்து வந்தவர்களை நேசிக்கின்றார்கள். தங்களுக்கு கொடுக்கப்பட்டவற்றில் தங்கள் நெஞ்சங்களில் (தங்களுக்கு என்று) எந்தத் தேவையையும் அவர்கள் காணமாட்டார்கள். தங்களுக்கு (வறுமையும்) கடுமையான தேவை(யும்) இருந்தாலும் தங்களை விட (முஹாஜிர்களைத்தான்) தேர்ந்தெடுப்பார்கள். (-அவர்களுக்குத்தான் முன்னுரிமை கொடுப்பார்கள்.) யார் தனது உள்ளத்தின் கருமித்தனத்தை விட்டும் பாதுகாக்கப்படுவாரோ அவர்கள்தான் வெற்றியாளர்கள் ஆவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இவர்களுக்கு (-முஹாஜிர், அன்சாரிகளுக்குப்) பின்னர் வந்தவர்கள் கூறுவார்கள்: “எங்கள் இறைவா! எங்களையும் எங்களை ஈமானில் முந்திய எங்கள் சகோதரர்களையும் மன்னிப்பாயாக! நம்பிக்கை கொண்டவர்கள் மீது குரோதத்தை (-பொறாமையை) எங்கள் உள்ளங்களில் ஆக்கிவிடாதே! எங்கள் இறைவா! நிச்சயமாக நீதான் மகா இரக்கமுள்ளவன், மகா கருணையாளன்."
    },
    {
      "resource_id": 229,
      "text": "நயவஞ்சகர்களை நீர் பார்க்கவில்லையா? வேதக்காரர்களில் (இந்த நபியை) நிராகரித்த தங்கள் சகோதரர்களுக்கு அவர்கள் கூறுகின்றனர்: “நீங்கள் (உங்கள் இல்லங்களில் இருந்து) வெளியேற்றப்பட்டால் (உங்களுக்கு உதவுவதற்கு) உங்களுடன் நிச்சயமாக நாங்களும் வெளியேறுவோம். உங்கள் விஷயத்தில் யாருக்கும் எப்போதும் நாங்கள் கட்டுப்பட மாட்டோம். நீங்கள் போர் செய்யப்பட்டால் நிச்சயமாக நாங்கள் உங்களுக்கு உதவுவோம்.” அல்லாஹ் சாட்சி சொல்கிறான், “நிச்சயமாக இவர்கள் (-இந்த நயவஞ்சகர்கள்) பொய்யர்கள்தான்!”"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (நிராகரித்த வேதக்காரர்கள் தங்கள் இல்லங்களில் இருந்து) வெளியேற்றப்பட்டால் இவர்கள் அவர்களுடன் வெளியேற மாட்டார்கள். அவர்கள் போர் செய்யப்பட்டால் இவர்கள் அவர்களுக்கு உதவ மாட்டார்கள். (அப்படியே) இவர்கள் அவர்களுக்கு உதவினாலும் இவர்களும் கண்டிப்பாக புறமுதுகுதான் காட்டுவார்கள். பிறகு, (ஒருக்காலும்) இவர்கள் உதவி செய்யப்பட மாட்டார்கள். (நிராகரித்தவர்களுக்கு உதவிய இந்த நயவஞ்சகர்களும் கடுமையாக தண்டிக்கப்படுவார்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "(முஃமின்களே!) நீங்கள் அவர்களின் நெஞ்சங்களில் அல்லாஹ்வை விட கடுமையான பயத்திற்குரியவர்கள். (-அவர்கள் அல்லாஹ்வை பயப்படுவதை விட உங்களை அதிகம் பயப்படுகின்றனர்.) அதற்கு காரணம் நிச்சயமாக அவர்கள் (அல்லாஹ்வின் வல்லமையை) புரியாத மக்கள் ஆவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (-அந்த யூதர்கள்) பாதுகாப்பான ஊர்களில் அல்லது சுவர்களுக்கு பின்னால் இருந்தே தவிர, அவர்கள் எல்லோரும் சேர்ந்து (நேரடியாக) உங்களிடம் போர் புரிய மாட்டார்கள். அவர்களின் பகைமை அவர்களுக்கு மத்தியில் கடுமையாக இருக்கிறது. நீர் அவர்களை ஒன்று சேர்ந்தவர்களாக எண்ணுகின்றீர். அவர்களின் உள்ளங்களோ பலதரப்பட்டதாக (பிரிந்து) இருக்கின்றன. அதற்கு காரணம், நிச்சயமாக அவர்கள் சிந்தித்துப் புரியாத மக்கள் ஆவார்கள்"
    },
    {
      "resource_id": 229,
      "text": "(இந்த யூதர்களுக்கு உதாரணம்) இவர்களுக்கு சற்று முன்னர் தங்கள் (தீய) காரியத்தின் கெடுதியை அனுபவித்தார்களே அவர்களின் உதாரணத்தைப் போன்றுதான். இன்னும் இவர்களுக்கு (இதை விட) வலி தரக்கூடிய தண்டனை (மறுமையில்) உண்டு."
    },
    {
      "resource_id": 229,
      "text": "(நபிக்கு எதிராக யூதர்களைத் தூண்டிய நயவஞ்சகர்களின் உதாரணம்) அந்த ஷைத்தானின் உதாரணத்தைப் போன்றுதான். அவன் மனிதனுக்கு, “நீ நிராகரித்து விடு” என்று கூறினான். அந்த மனிதன் நிராகரித்துவிடவே, “உன்னை விட்டு நிச்சயமாக நான் நீங்கியவன், நிச்சயமாக அகிலங்களின் இறைவனாகிய அல்லாஹ்வை நான் பயப்படுகின்றேன்” என்று கூறி (அந்த மனிதனை விட்டும் அவன் விலகி) விடுகின்றான்."
    },
    {
      "resource_id": 229,
      "text": "ஆக, அவ்விருவரின் முடிவு, “நிச்சயமாக அவ்விருவரும் நரகத்தில் இருப்பார்கள், அதில் நிரந்தரமாகத் தங்குவார்கள்” என்பதாக ஆகிவிடும். இதுதான் அநியாயக்காரர்களின் கூலியாகும்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களே! அல்லாஹ்வை அஞ்சிக்கொள்ளுங்கள்! ஓர் ஆன்மா (தனது) மறுமைக்காக எதை அது முற்படுத்தி இருக்கிறது என்பதை பார்த்துக் கொள்ளட்டும். அல்லாஹ்வை அஞ்சிக்கொள்ளுங்கள்! நீங்கள் செய்பவற்றை நிச்சயமாக அல்லாஹ் ஆழ்ந்தறிபவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வை மறந்தவர்களைப் போல் ஆகிவிடாதீர்கள். அதனால் அவர்களுக்கு அவர்களையே அவன் மறக்கச் செய்துவிட்டான். அவர்கள்தான் பாவிகள் ஆவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நரக வாசிகளும் சொர்க்க வாசிகளும் சமமாக மாட்டார்கள். சொர்க்க வாசிகள்தான் வெற்றியாளர்கள் ஆவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இந்த குர்ஆனை நாம் ஒரு மலையின் மீது இறக்கி இருந்தால் அல்லாஹ்வின் அச்சத்தால் முற்றிலும் பணிந்ததாகவும் பிளந்து விடக்கூடியதாகவும் அதை நீர் கண்டிருப்பீர். இந்த உதாரணங்கள், இவற்றை மக்களுக்கு நாம் விவரிக்கின்றோம் அவர்கள் சிந்திப்பதற்காக."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் அல்லாஹ். அவனைத்தவிர உண்மையான கடவுள் வேறு யாரும் அறவே இல்லை. (அவன்) மறைவானவற்றையும் வெளிப்படையானவற்றையும் நன்கறிந்தவன். அவன்தான் பேரருளாளன், பேரன்பாளன்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் அல்லாஹ், அவனைத்தவிர உண்மையான கடவுள் வேறு யாரும் அறவே இல்லை. (அவன்தான்) உண்மையான அரசன், மகா தூயவன், ஈடேற்றம் அளிப்பவன், அபயமளிப்பவன், பாதுகாப்பவன், மிகைத்தவன், அடக்கி ஆள்பவன், பெருமைக்குரியவன் ஆவான். அவர்கள் இணைவைப்பவற்றை விட்டும் அல்லாஹ் மகா பரிசுத்தமானவன்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் அல்லாஹ். படைப்பவன், உருவாக்குபவன், உருவம் அமைப்பவன். மிக அழகிய பெயர்கள் அவனுக்கே உரியன. வானங்கள், இன்னும் பூமியில் உள்ளவை அவனையே துதிக்கின்றன. அவன்தான் மிகைத்தவன், மகா ஞானவான் ஆவான்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "59" }
  }
}
