{
  "translations": [
    {
      "resource_id": 233,
      "text": "כל אשר בשמים ובארץ משבח את אללה, כי הוא העזוז  החכם."
    },
    {
      "resource_id": 233,
      "text": "הוא זה אשר גרש מבתיהם את אלה אשר כפרו מבין עם הספר בהתקבצות ההגליה הראשונה. אתם לא חשבתם שהם יעזבו, והם חשבו שמבצריהם יגנו עליהם מפני אללה. אך, אללה בא אליהם ממקום שלא צפוהו והצית אימה בלבבותיהם, עד כדי כך שהם החריבו את בתיהם במו ידיהם ובמו ידי המאמינים. אז לימדו את הלקח, כל מי שרואה ומבין (בצדק)."
    },
    {
      "resource_id": 233,
      "text": "ואילו אללה לא היה מגרש אותם, הוא היה מעניש אותם בעולם הזה, ובעולם הבא להם עונש הגיהינום."
    },
    {
      "resource_id": 233,
      "text": "כל זה משום שהתנגדו לאללה ולשליחו, כי אכן אללה מעניש בחומרה את מתנגדיו."
    },
    {
      "resource_id": 233,
      "text": "כל עץ דקל אשר גדעתם או השארתם אותו ניצב על שורשיו, היה זה ברצון(והסכמת) אללה, כך הוא אכן גם ימיט חרפה על המושחתים."
    },
    {
      "resource_id": 233,
      "text": "בעבור כל השלל אשר אללה העניק מהם לשליחו, אתם לא הזנקתם אפילו סוסים או גמלים (כדי להשיגו). זה אללה אשר נותן לשליחיו שלטון על כל אשר ירצה, כי אללה הוא הכול-יכול."
    },
    {
      "resource_id": 233,
      "text": "כל השלל אשר העניק אללה לשליחו מאנשי הכפרים, הוא למען אללה ולשליחו ולקרובים (של השליח) וליתומים ולעניים ולהלך, כדי שזה לא ינוע במחזור נצחי בין העשירים שבכם. וכל דבר שהשליח נותן לכם, קחו. ואת כל אשר יאסור עליכם, הימנעו(ממנו). היו יראים מאללה, כי אכן אללה הוא המעניש בחומרה!"
    },
    {
      "resource_id": 233,
      "text": "(השלל נועד) למהגרים העניים (ממכה) אשר גורשו מבתיהם ונושלו מרכושם, והמבקשים את חסדו ורצונו של אללה, והתומכים (באמונה של) אללה ושליחו, אלו הם אנשי הצדק."
    },
    {
      "resource_id": 233,
      "text": "וגם (בעבור) אלה שגרו בבית (אל-מדינה) וקיבלו את האמונה (באסלאם) לפני הגירתם (של אנשי מכה), האוהבים את אלה שהיגרו אליהם ואינם חשים צורך בלבבם לקבל את אשר קיבלו (המהגרים), ויתנו להם העדפה, אף- על-פי שהם בעצמם נזקקים. הכובשים את תאוות נפשם, אלה הם יהיו המצליחים"
    },
    {
      "resource_id": 233,
      "text": "וגם (לאלה) אשר באו אחריהם ואמרו: “ריבוננו! סלח לנו ולאחינו אשר קדמו לנו באמונה, ואל תיתן טינה בתוכנו נגד אלה אשר האמינו. ריבוננו! אתה הרחום והחנון.”"
    },
    {
      "resource_id": 233,
      "text": "האם לא ראית את הצבועים, אשר אומרים לאחיהם הכופרים מעם הספר: “אם תוגלו, אנחנו בוודאות נצטרף אליכם, ולעולם לא נשמע בקול איש בעניינכם. ואם תותקפו, אנו ודאי נעזור לכם”? (ובכן), אללה הוא העד שהם שקרנים."
    },
    {
      "resource_id": 233,
      "text": "כי אם יוגלו, הם לא יצטרפו אליהם, ואם יותקפו הם לא יעזרו להם. וגם אם הם היו רוצים לעזור להם בקרבות, הם היו מפנים להם את הגב ועזרתם הייתה מתבטלת."
    },
    {
      "resource_id": 233,
      "text": "הפחד בלבבותיהם מפניכם גדול מפחדם מאללה, מפני שהם אנשים חסרי בינה."
    },
    {
      "resource_id": 233,
      "text": "אינם עורכים מלחמה נגדכם כולם יחד, אלא רק בתוך ערים מבוצרות או מאחורי חומות. היריבות בינם לבינן עצמם גדולה מאוד. הם נראים לך מאוחדים, אך לבבותיהם מפולגים, כי הם אנשים חסרי הבנה."
    },
    {
      "resource_id": 233,
      "text": "כמו אלה אשר היו לפניהם, ואשר טעמו את השלכות מעשיהם. אכן, צפוי להם עונש כואב."
    },
    {
      "resource_id": 233,
      "text": "הם כמו השטן כאשר הוא אומר לבן האדם “כפור!” וכאשר כפר, אמר (השטן): “אינני קשור אליך, כי ירא אני מאללה ריבון העולמים”."
    },
    {
      "resource_id": 233,
      "text": "ותהי אחרית שניהם בתוך אש הגיהינום ושם ישכנו לעולם ועד. זה גמולם של החוטאים."
    },
    {
      "resource_id": 233,
      "text": "אתם המאמינים! יראו מאללה! על כל נפש לבחון ולבדוק מה הכינה למחר. ויראו את אללה, כי אללה יודע את כל אשר אתם עושים."
    },
    {
      "resource_id": 233,
      "text": "ואל תהיו כמו אלה אשר שכחו את אללה והוא גרם להם לשכוח את עצמם, שהרי אלה הם המושחתים."
    },
    {
      "resource_id": 233,
      "text": "לא שווים הם שוכני האש ושוכני גן העדן, שהרי שוכני גן העדן הם המנצחים."
    },
    {
      "resource_id": 233,
      "text": "אילו הורדנו את הקוראן הזה על הר, היית רואה אותו(את ההר) נכנע ונבקע לרסיסים מיראת אללה. ואת המשלים האלה (אנו, אללה) מושלים לבני-האדם, למען יזכו בדעת."
    },
    {
      "resource_id": 233,
      "text": "הוא אללה, אשר אין אלוה מלבדו, היודע את הנסתר והעלה, הוא הרחמן והרחום,"
    },
    {
      "resource_id": 233,
      "text": "הוא אללה זה אשר אין אלוה מלבדו, המלך, הקדוש, השלום, המאמין, השולט, העזוז  והאדיר. ישתבח שם אללה ויתנשא מעל אשר שיתפו בו."
    },
    {
      "resource_id": 233,
      "text": "הוא אללה היוצר, הבורא, ונותן הצורה (לכל דבר), שמותיו הם הנאים ביותר, משבח אותו כל אשר בשמים ובארץ, והוא העזוז  והחכם."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "59" }
  }
}
