{
  "translations": [
    {
      "resource_id": 235,
      "text": "Wat er in de hemelen en op aarde is prijst de Glorie van Allah. En Hij is de Almachtige, de Alwijze."
    },
    {
      "resource_id": 235,
      "text": "Hij is Degene Die de ongelovigen onder de mensen van het Boek uit hun woonplaatsen heeft verdreven bij de eerste verzameling (daartoe). Jullie dachten dat zij niet weg zouden gaan. En zij dachten dat hun forten hen tegen Allah zouden beschermen! Maar Allah’s (bestraffing) bereikte hen van een plaats vanwaar zij het niet verwachten, en Hij veroorzaakte schrik in hun harten. Zij vewoestten hun huizen met hun eigen handen en (die werden verwoest) door de handen van de gelovigen. Neem het als vermaning o, jullie bezitters van inzicht!"
    },
    {
      "resource_id": 235,
      "text": "En ware het niet dat Allah de verbanning voor hen bepaald had, dan zou Hij hen zeker hebben gestraft in het wereldse leven. En in het Hiernamaals zal voor hen de bestraffing van het Vuur zijn."
    },
    {
      "resource_id": 235,
      "text": "Dat is omdat zij Allah en Zijn Boodschapper tegenwerkten. En wie Allah tegenwerkt, waarlijk, Allah is streng in de bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Wat jullie omhakken van de palmbomen, of wat jullie op hun wortels laten staan; het gebeurde met de toestemming van Allah. En zodat Allah de zwaar zondigen vergeldt."
    },
    {
      "resource_id": 235,
      "text": "En wat Allah aan buit aan Zijn Boodschapper geeft van hen: jullie hebben daartoe geen paarden en geen lastdieren aangespoord. Maar Allah geeft Zijn Boodschapper macht over wie Hij wil. En Allah is Almachtig over alle zaken."
    },
    {
      "resource_id": 235,
      "text": "En wat Allah aan buit aan Zijn Boodschapper geeft van de mensen van de steden: het is voor Allah en Zijn Boodschapper, de verwanten, de wezen, de armen die bedelen en de reiziger zonder proviand, zodat het geen fortuin wordt dat door de rijken onder jullie wordt gebruikt. En wat de Boodschapper jullie ook geeft, neem het en wat hij jullie ook verbiedt, onthoudt jullie daarvan. En vrees Allah. Waarlijk, Allah is streng in de bestraffing"
    },
    {
      "resource_id": 235,
      "text": "(De buit is) voor de armen van de uitgewekenen, degenen die zijn verdeven uit hun woonplaatsen en van hun eigendommen, zoekend naar een gunst en welbehagen van Allah. En zij helpen Allah en Zijn Boodschapper. Dat zijn zeker de waarachtigen."
    },
    {
      "resource_id": 235,
      "text": "En degenen die vóór hen huizen hadden (in Medina) en tot het geloof gekomen waren, zij houden van degenen die naar hen emigreerden, en zij hebben geen jaloersheid in hun harten op wat (aan hen) gegeven is. En zij geven aan hen de voorkeur boven henzelf, zelfs als zij het nodig hebben. En wie zich hoedt voor zijn eigen vrekkigheid: zij behoren zeer zeker tot de\" succesvollen."
    },
    {
      "resource_id": 235,
      "text": "En degenen die na hen kwamen zeiden: “Onze Heer! Vergeef ons en onze broeders die ons zijn voorgegaan in het geloof, en breng in onze harten geen haat tegen de gelovigen. Onze Heer! U bent inderdaad vol vriendelijkheid, de Genadevolle.”"
    },
    {
      "resource_id": 235,
      "text": "Heb jij de hypocrieten niet gezien, zij zeggen tot hun broeders die ongelovig zijn onder de mensen van het Boek: \"(Bij Allah) als jullie verbannen worden, zullen wij met jullie samen vertrekken. En wij zullen nooit iemand die tegen jullie is gehoorzamen, en als jullie worden aangevallen zullen wij jullie zeker helpen.” Maar Allah getuigt dat zij zeker leugenaars zijn."
    },
    {
      "resource_id": 235,
      "text": "Zeker, als zij verbannen worden, dan zullen zij niet met hen wegtrekken; en als zij aangevallen worden, zullen zij hen niet helpen. En als zij hen helpen, dan keren zij hun rug toe, zodat zij niet geholpen worden."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, zij hebben in hun harten meer angst voor jullie dan voor Allah. Dat is omdat zij een volk zijn dat niet begrijpt."
    },
    {
      "resource_id": 235,
      "text": "Zij vechten niet tegen jullie, zelfs niet gezamenlijk, behalve in versterkte steden of achter muren. Ofschoon zij onderling grote dapperheid tonen. Jullie zouden denken dat zij verenigd waren, maar hun harten zijn verdeeld, dat is omdat zij een volk zijn dat niet begrijpt."
    },
    {
      "resource_id": 235,
      "text": "Zij zijn zoals degenen die een korte tijd vóór hen (leden); zij hebben het kwade gevolg van hun gedrag geproefd en voor hen is er een pijnlijke bestraffing."
    },
    {
      "resource_id": 235,
      "text": "(De bedrieglijke uitspraken van de hypocrieten zijn) zoals (die van) Sjaitaan toen hij tegen de mens zei: “Geloof niet (in Allah)!” Maar zodra de mens ongelovig werd (in Allah), zei Sjaitaan: “Ik ben niet verantwoordelijk voor jullie en ik vrees Allah, de Heer der Werelden.”"
    },
    {
      "resource_id": 235,
      "text": "Het gevolg voor beiden (de huichelaars en de Joden) zal zijn dat zij in de Hel zullen \"zijn, zij zullen daarin eeuwig levenden zijn. Dat is de vergelding van de onrechtvaardigen."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Vrees Allah. En laat iedereen kijken naar wat hij voor de volgende dag vooruit heeft gestuurd, en vrees Allah. Waarlijk, Allah is Alziend over wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "En wees niet zoals degenen die Allah vergaten,waarop Hij hen zichzelf deed vergeten. Dat zijn de overtreders."
    },
    {
      "resource_id": 235,
      "text": "De bewoners van de Hel en de bewoners van het Paradijs zijn niet gelijk. Het zijn de bewoners van het Paradijs die zullen slagen."
    },
    {
      "resource_id": 235,
      "text": "Hadden Wij deze Koran op een berg neergezonden, dan had jij deze zeker zien onderwerpen en splijten uit vrees voor Allah. Zo zijn de vergelijkingen die Wij aan de mensheid geven, zodat zij kunnen nadenken."
    },
    {
      "resource_id": 235,
      "text": "Hij is Allah! Naast Wie er geen god is, de Alwetende van het onzichtbare als het zichtbare. Hij is de Meest Barmhartige, de Meest Genadevolle."
    },
    {
      "resource_id": 235,
      "text": "Hij is Allah! Degene naast Wie er geen god is. De Koning, de Heilige, de Gever van veiligheid, de Vertrouwende, de Beschermer, de Almachtige, de Onderwerper, de Geweldige. Verheven is Allah boven hetgeen zij met Hem vereenzelvigen."
    },
    {
      "resource_id": 235,
      "text": "Hij is Allah, de Schepper, de Ontdekker van alle zaken, de Vormer. Aan Hem behoren de Beste (Schone) Namen. Alles wat in de hemelen en op aarde is verheerlijkt Hem. En Hij is de Almachtige, de Alwijze."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "59" }
  }
}
