{
  "translations": [
    {
      "resource_id": 236,
      "text": "Sbuccuâen Öebbi kra illan deg igenwan, akked kra illan di tmurt. Neppa d Uzmir, d Bab n ûûwab."
    },
    {
      "resource_id": 236,
      "text": "D Neppa i Issuff$en seg ixxamen nnsen wid ijehlen seg At Tezmamt, i ujemmal amezwaru. Ur tuminem ara ad ff$en. £ilen leswaô nnsen a ten sellken si Öebbi. Ikka yasen d Öebbi seg wanda ur bnin. Issekcem tugdi deg ulawen nnsen. Hudden ixxamen nnsen, s ifassen nnsen, akked ifassen n lmumnin. Meyyzet a wid ipwalin!"
    },
    {
      "resource_id": 236,
      "text": "Lemmer ur asen Iura ara Öebbi neffu, yili Iqeîîa ten di ddunit, u, di laxeôt, fellasen aâaqeb n tmes."
    },
    {
      "resource_id": 236,
      "text": "Ayagi, acku numren Öebbi akked Umazan iS. Win inumren Öebbi, ihi, Öebbi, Iwâaô i uqeîîi."
    },
    {
      "resource_id": 236,
      "text": "Ayen tgezmem n tezdayin akked wayen teooam beddent af iéuôan nnsent, s wannuf n Öebbi, iwakken a d Isdull iballa$en."
    },
    {
      "resource_id": 236,
      "text": "Ayen i s Ifka Öebbi, s$uôsen, i Umazan iS, ur tebgisem fellas s ioedâen akked lemrakeb. Maca, Öebbi Ippak adabu i Umazan iS, $ef wid i S ihwan. Öebbi Izmer i yal cci."
    },
    {
      "resource_id": 236,
      "text": "Ayen Ifka Öebbi i Umazan iS, s$uô at tuddar, n Öebbi akked Umazan iS, llezm is, igujilen, ime$ban, akked win d ibbwi ubrid. Iwakken ur ippu$al ara ger ifassen imeôkantiyen nnwen. Ayen i wen ifka Umazan, ddmet ep. Ayen i wen ikkes, kkset ep. Ëezzbet i Öebbi. Ih, Öebbi, Iwâaô i uqeîîi."
    },
    {
      "resource_id": 236,
      "text": "I igellilen iminigen, id ssuff$en seg ixxamen nnsen akked seg wayla nnsen, ssaramen lfevl n Öebbi akked llza, fkan afus i Öebbi akked Umazan iS, d widak ay d imawlan n tidep."
    },
    {
      "resource_id": 236,
      "text": "Wid ized$en ixxamen, iumnen uqbel nnsen, êemmlen wid id iunagen $uôsen. Ur néifen idmaren nnsen af wayen i sen ippunefken, smenyafen ten i iman nnsen, xas ma gwran d xuûûen. Wid irran akin ccêa af yiman nnsen, widak d imerbaê."
    },
    {
      "resource_id": 236,
      "text": "Wid id iusan deffir sen, qqaôen: \"a Mass nne$! Semmeê a$, akked wamaten nne$, i $ d izwaren ar liman. Ur Ppara deg ulawen nne$, a$ullu n wid iumnen. A Mass nne$! Keçç, s tidep, d Umâin Ipêunun\"."
    },
    {
      "resource_id": 236,
      "text": "Ur twalav ara ixabiten, la qqaôen i watmaten nnsen ijehlen, seg wAt Tezmamt: \"ma ssuff$en kwen, ard a neffe$ yidwen, ur nessemêas i yiwen, d awez$i, mgal nnwen. Ma nnu$en kwen, ar ad awen nefk afus\". Ad Icehhed Öebbi, ar nitni d ikeddaben."
    },
    {
      "resource_id": 236,
      "text": "Ma ssuff$en ten, ur teff$en yidsen. Ma nnu$en ten, ur asen ppaken afus. Ma âawnen ten, ad rewlen; ihi, ur ppâawanen!"
    },
    {
      "resource_id": 236,
      "text": "D kunwi, sennig Öebbi, ay ugaden idmaren nnsen, ayagi, acku nitni d agdud ur nefhim."
    },
    {
      "resource_id": 236,
      "text": "Ur kwen pna$en, ddukwlen, siwa ma di temdinin ippwaéeôben, ne$ deffir leswaô. Lbe$wv garasen qesseê. A pxilev dduklen, wanag rwin wulawen nnsen. Ayagi, acku nitni d agdud ur nepxemmim."
    },
    {
      "resource_id": 236,
      "text": "Cban wid i ten id izwaren s cwiî kan, jeôôben lwexda igiten nnsen, fellasen aâaqeb aqeôêan."
    },
    {
      "resource_id": 236,
      "text": "Cban Cciîan, mi s inna i umdan: \"ejhel\"! Mi ijhel, inna: \"nek mgirrde$ k, nek ugade$ Öebbi, Mass imavalen\"!"
    },
    {
      "resource_id": 236,
      "text": "D times, ih, ara yilin d taggara nnsen, ad wekkôen dinna. Ayagi d arraz imednas."
    },
    {
      "resource_id": 236,
      "text": "A wid iumnen! Ëezzbet i Öebbi. Yal yiwen iwata ad iwali acu ihegga i uzekka. Ëezzbet i Öebbi. Ih, Öebbi Ippuxebbeô $ef wayen txeddmem."
    },
    {
      "resource_id": 236,
      "text": "Ur ppilit am wid ippun Öebbi. Irra ten, ppun iman nnsen. Widak d iballa$en."
    },
    {
      "resource_id": 236,
      "text": "Ur aâdilen ara at tmes akked at Loennet. At Loennet d imerbaê."
    },
    {
      "resource_id": 236,
      "text": "Lemmer id Nessader Leqwôan agi af udrar, a t twaliv iunez, ifelleq, si tugdi n Öebbi. D wigi ay d imedyaten id Neppawi i medden, amar ad meyyzen."
    },
    {
      "resource_id": 236,
      "text": "Neppa d Öebbi, ur illi ôebbi siwa Neppa, Amusnaw n wayen iffren akked wayen ur neffir. Neppa, d Aênin Ipêunun."
    },
    {
      "resource_id": 236,
      "text": "D Neppa, ur illi ôebbi siwa Neppa, ay d Agellid, d Ssid, d Tifrat, d Bab n liman, d Aâssas, d Uzmir, d Ajebbaô, d Ameqwôaêan. Gedha s Öebbi, mgal wayen pcaraken!"
    },
    {
      "resource_id": 236,
      "text": "Neppa d Öebbi, d Axellaq, d Bab usisi, d Amessal. I Neppa ismawen imxulaf mavi. Sbuccuâen T akw kra illan di tmurt akked igenwan. Neppa, d Uzmir, d Bab n ûûwab."
    }
  ],
  "meta": {
    "translation_name": "Ramdane At Mansour",
    "author_name": "Ramdane At Mansour",
    "filters": { "resource_id": 236, "chapter_number": "59" }
  }
}
