{
  "translations": [
    {
      "resource_id": 25,
      "text": "Allaha slavi i veliča sve što je na nebesima i što je na Zemlji, On je silan i mudar."
    },
    {
      "resource_id": 25,
      "text": "On je Onaj Koji je prilikom prvog progonstva protjerao iz domova njihovih one sljedbenike Knjige koji nisu vjerovali. Vi niste mislili da će otići, a oni su mislili da će ih utvrde njihove od Allaha odbraniti, ali ih je Allah kaznio odakle se nisu nadali i On je u srca njihova strah ulio; vlastitim rukama i rukama vjernika svoje domove su rušili. Zato uzmite iz toga pouku, o vi razboriti!"
    },
    {
      "resource_id": 25,
      "text": "A da im Allah nije već bio propisao izgnanstvo, On bi ih drugoj patnji još na dunjaluku podvrgao! A njima na ahiretu pripada patnja u Vatri."
    },
    {
      "resource_id": 25,
      "text": "To je zato što su se Allahu i Poslaniku Njegovu suprotstavljali; a onaj ko se Allahu suprotstavlja - pa Allah, zaista, žestoko kažnjava."
    },
    {
      "resource_id": 25,
      "text": "To što ste neke palme posjekli ili ih, da uspravno stoje, ostavili - s Allahovim dopuštenjem ste učinili, i zato da On buntovnike ponizi."
    },
    {
      "resource_id": 25,
      "text": "A vi niste kasom tjerali konje ni kamile zbog onoga što je Allah od njih, kao plijen, darovao Poslaniku Svome, nego, Allah prepušta vlast poslanicima Svojim nad onima nad kojima On hoće; Allah nad svime ima moć."
    },
    {
      "resource_id": 25,
      "text": "Plijen od stanovnika sela i gradova koji Allah Poslaniku Svome daruje pripada: \nAllahu i Poslaniku Njegovu, i bližnjima njegovim, i siročadi, i siromašnim, i putnicima namjernicima - da ne bi prelazio samo iz ruku u ruke bogataša vaših; ono što vam Poslanik da,  to prihvatite, a ono što vam zabrani - ostavite, i bojte se Allaha. Allah, zaista, žestoko kažnjava."
    },
    {
      "resource_id": 25,
      "text": "I siromašnim muhadžirima koji su iz svojih domova i iz posjeda svojih protjerani, tragajući za Allahovim obiljem i zadovoljstvom, i Allahu i Poslaniku Njegovu pomažu, to su, zaista, iskreni."
    },
    {
      "resource_id": 25,
      "text": "A oni koji su prije njih Medinu nastanili i iman prihvatili, oni vole one koji im doseljavaju, i u grudima svojim nikakvu zavist, zato što im se daje, ne osjećaju, i više vole njima nego sebi, mada im je i samima potrebno. A oni koji se uščuvaju gramzivosti i tvrdičluka, oni će sigurno uspjeti."
    },
    {
      "resource_id": 25,
      "text": "Oni koji poslije njih dolaze - govore: \"Gospodaru naš, oprosti nama i braći našoj koja su nas u vjeri pretekla i ne dopusti da u srcima našim bude imalo zlobe prema vjernicima; Gospodaru naš, Ti si, zaista, milosrdan i milostiv.\""
    },
    {
      "resource_id": 25,
      "text": "Zar ne vidje licemjere kako govore svojim prijateljima, sljedbenicima Knjige koji ne vjeruju: \"Ako budete protjerani, mi ćemo sigurno s vama poći i kad se vas bude ticalo, nikada se nikome nećemo pokoriti; a ako budete napadnuti, sigurno ćemo vam u pomoć priteći\", a Allah je svjedok da su oni, zaista, lašci."
    },
    {
      "resource_id": 25,
      "text": "Ako bi bili protjerani, oni ne bi s njima pošli; ako bi bili napadnuti, oni im ne bi u pomoć pritekli; a ako bi im u pomoć pritekli, sigurno bi pobjegli i oni bi bez pomoći ostali."
    },
    {
      "resource_id": 25,
      "text": "Oni se više boje vas nego Allaha, zato što su oni ljudi koji ne shvataju."
    },
    {
      "resource_id": 25,
      "text": "Samo u utvrđenim gradovima ili iza zidina oni se protiv vas smiju skupa boriti. Njihovo međusobno neprijateljstvo žestoko je. Ti misliš da su oni složni, međutim, srca su njihova razjedinjena, zato što su to ljudi koji ne razumiju."
    },
    {
      "resource_id": 25,
      "text": "Slični su onima koji su, tu nedavno, svu pogubnost postupaka svojih iskusili - njih čeka patnja bolna."
    },
    {
      "resource_id": 25,
      "text": "Slični su šejtanu kad kaže čovjeku: \"Budi nevjernik!\", pa kad postane nevjernik, on onda rekne: \"Ja više nemam ništa s tobom; ja se, zaista, Allaha, Gopodara svjetova bojim.\""
    },
    {
      "resource_id": 25,
      "text": "Obojicu ih, na kraju, čeka Vatra u kojoj će vječno boraviti, a to će biti kazna za sve zulumćare."
    },
    {
      "resource_id": 25,
      "text": "O vi koji vjerujete, Allaha se bojte, i neka svaki čovjek gleda šta je za sutra pripremio, i Allaha se bojte. Allah, zaista, u potpunosti zna ono što radite."
    },
    {
      "resource_id": 25,
      "text": "I ne budite kao oni koji su zaboravili Allaha, pa je On učinio da sami sebe zaborave; oni su baš buntovnici."
    },
    {
      "resource_id": 25,
      "text": "Nisu jednaki stanovnici Džehennema i stanovnici Dženneta; stanovnici Dženneta baš su uspješni."
    },
    {
      "resource_id": 25,
      "text": "Da ovaj Kur'an kakvom brdu objavimo, ti bi vidio kako je strahopoštovanja puno i kako bi se od straha pred Allahom raspalo. Takve primjere navodimo ljudima da bi razmislili."
    },
    {
      "resource_id": 25,
      "text": "On je Allah, osim Kojeg nema drugog boga, poznavatelj onog što je čulima nedokučivo, a i onog što je pojavno, Svemilosni, Milostivi."
    },
    {
      "resource_id": 25,
      "text": "On je Allah, osim Kojeg nema drugog boga, Vladar, Blagoslovljeni i Štovani, Savršeni - Onaj Koji je bez nedostataka, Onaj Koji pruža sigurnost, Onaj Koji nad svim bdi, Silni, Uzvišeni,  Gordi. Slavljen i Uzvišen je Allah od onoga što mu pridružuju!"
    },
    {
      "resource_id": 25,
      "text": "On je Allah, Kreator, Tvorac, Oblikovatelj, On ima najljepša imena. Njega slavi i veliča sve što je na nebesima i na Zemlji, On je Silni i Mudri."
    }
  ],
  "meta": {
    "translation_name": "Muhamed Mehanović",
    "author_name": "Muhamed Mehanović",
    "filters": { "resource_id": 25, "chapter_number": "59" }
  }
}
