{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಭೂಮಿ - ಆಕಾಶಗಳಲ್ಲಿರುವ ಪ್ರತಿಯೊಂದು ವಸ್ತುª ÀÇ ಅಲ್ಲಾಹನನ್ನು ಪ್ರಕೀರ್ತನೆ ಮಾಡಿವೆ. ಅವನು ಪ್ರಬಲನೂ ಯುಕ್ತಿವಂತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಗ್ರಂಥದವರಾದ ಸತ್ಯನಿಷೇಧಿಗಳನ್ನು ಪ್ರಥಮ ಗಡೀಪಾರಿನಲ್ಲಿ ಅವರ ಮನೆಗಳಿಂದ ಹೊರ ಹಾಕಿದವನು ಅವನೇ. ಅವರು ಹೊರಟು ಬರುವರೆಂದು ನೀವು ಭಾವಿಸಿರಲಿಲ್ಲ. ತಮ್ಮ ಕೋಟೆಗಳು ತಮ್ಮನ್ನು ಅಲ್ಲಾಹನಿಂದ ಪ್ರತಿರೋಧಿಸಬಹುದೆಂದು ಅವರು ಭಾವಿಸಿದ್ದರು. ಆದರೆ ಅವರು ಊಹಿಸದ ಕಡೆಯಿಂದ ಅಲ್ಲಾಹ್ ಅವರ ಹತ್ತಿರ ಬಂದನು<sup foot_note=207913>1</sup>. ಅವನು ಅವರ ಹೃದಯದಲ್ಲಿ ಭೀತಿಯನ್ನು ಹಾಕಿದನು. ಅವರು ಸ್ವತಃ ಕೈಗಳಿಂದಲೂ ಸತ್ಯ ವಿಶ್ವಾಸಿಗಳ ಕೈಗಳಿಂದಲೂ ತಮ್ಮ ಮನೆಗಳನ್ನು ಹಾಳುಗೆಡಹಿದ್ದರು. ಆದುದರಿಂದ ಕಣ್ಣುಳ್ಳವರೇ ನೀವು ಗುಣ ಪಾಠ ಕಲಿಯಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಅವರ ಮೇಲೆ ದೇಶ ಬಿಟ್ಟು ಹೋಗುವು ದನ್ನು ವಿಧಿಸದಿರುತ್ತಿದ್ದರೆ ಇಹಲೋಕದಲ್ಲೇ ಅವರನ್ನು ಶಿಕ್ಷಿಸುತ್ತಿದ್ದನು. ಪರಲೋಕದಲ್ಲಿ ಅವರಿಗೆ ನರಕ ಶಿಕ್ಷೆಯೂ ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅದು ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ರಸೂಲರೊಂದಿಗೆ ಅವರು ಸ್ಪರ್ಧಿಸಿ ನಿಂತುದರ ಫಲ. ಯಾರಾದರೂ ಅಲ್ಲಾಹನ ವಿರುದ್ಧ ಸ್ಪರ್ಧಿಸಿದರೆ, ಖಂಡಿತ ಅಲ್ಲಾಹನು ಶಿಕ್ಷೆ ಕೊಡುವುದರಲ್ಲಿ ಕಠೋರನು."
    },
    {
      "resource_id": 771,
      "text": "(ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ,) ನೀವು ಖರ್ಜೂರದ ಮರಗಳನ್ನು ಕಡಿದರೆ ಅಥವಾ ಅವುಗಳ ಕಾಂಡಗಳಲ್ಲಿ ನಿಲ್ಲಲು ಬಿಟ್ಟರೆ ಅದು, ಅಲ್ಲಾಹನ ಅನುಮತಿ ಪ್ರಕಾರವಾಗಿದೆ. ಮತ್ತು ಅಧರ್ಮಿಗಳನ್ನು ಅಪಮಾನಿಸಲಿಕ್ಕಾಗಿಯೂ ಆಗಿದೆ<sup foot_note=207914>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಅವರಿಂದ (ಯಹೂದರಿಂದ) ಪಡೆದು ತನ್ನ ಸಂದೇಶವಾಹಕರ ಕಡೆಗೆ ಮರಳಿಸಿದ ಸೊತ್ತಿಗಾಗಿ<sup foot_note=207915>1</sup> ನೀವು ಕುದುರೆಗಳನ್ನು ಮತ್ತು ಒಂಟೆಗಳನ್ನು ಓಡಿಸಿಲ್ಲ. ಆದರೆ ಅಲ್ಲಾಹನು ತನ್ನ ದೂತರುಗಳಿಗೆ ತಾನಿಚ್ಛಿಸಿದವರ ಮೇಲೆ ಅಧಿಕಾರವನ್ನು ನೀಡಿ ಬಿಡುತ್ತಾನೆ. ಅಲ್ಲಾಹನು ಸಕಲ ವಸ್ತುವಿನ ಮೇಲೆ ಸಾಮಥ್ರ್ಯವುಳ್ಳವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಅವನ ರಸೂಲರಿಗೆ ವಿವಿಧ ನಾಡುಗಳ ಜನರಿಂದ ಗಳಿಸಿಕೊಟ್ಟದ್ದೆಲ್ಲವೂ ಅಲ್ಲಾಹು ಮತ್ತು ರಸೂಲರಿಗೂ ಹಾಗೂ ರಸೂಲರ ಹತ್ತಿರದ ಸಂಬಂಧಿಕರು, ಅನಾಥರು, ಬಡವರು ಮತ್ತು ಯಾತ್ರಿಕರಿಗಾಗಿದೆ. ಆ ಸೊತ್ತು ನಿಮ್ಮ ಶ್ರೀಮಂತರ ನಡುವೆ ಮಾತ್ರ ಹಸ್ತಾಂತರಗೊಳ್ಳದಿರಲಿಕ್ಕಾಗಿ ಈ ನಿಯಮ. ರಸೂಲರು ನಿಮಗೆ ಏನು ಕೊಡುವರೋ ಅದನ್ನು ಸ್ವೀಕರಿಸಿಕೊಳ್ಳಿರಿ. ಮತ್ತು ಯಾವುದರಿಂದ ಅವರು ನಿಮ್ಮನ್ನು ತಡೆಯುವರೋ ಅದರಿಂದ ದೂರವಿರಿ<sup foot_note=207916>1</sup>. ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ. ಅಲ್ಲಾಹನು ಕಠಿಣವಾಗಿ ಶಿಕ್ಷಿಸುವವನಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಮನೆಗಳಿಂದಲೂ ಆಸ್ತಿಪಾಸ್ತಿಗಳಿಂದಲೂ ಹೊರಹಾಕಲ್ಪಟ್ಟಿರುವ ಬಡ ಮುಹಾಜಿರರ ತ್ಯಾಗ ಆಶ್ಚರ್ಯಕರ! ಇವರು ಅಲ್ಲಾಹನಿಂದ ಅನುಗ್ರಹವನ್ನೂ ಸಂಪ್ರೀತಿಯನ್ನೂ ಬಯಸುತ್ತಾರೆ ಮತ್ತು ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ರಸೂಲರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾರೆ. ಅವರೇ ಸತ್ಯಸಂಧರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ (ಮುಹಾಜಿರರ) ಆಗಮನಕ್ಕೆ ಮುಂಚೆಯೇ ವಾಸಸ್ಥಳವನ್ನೂ, ಸತ್ಯವಿಶ್ವಾಸವನ್ನೂ ಸ್ವೀಕಾರ ಮಾಡಿದ್ದ (ಅನ್ಸಾರ್‍ಗಳ) ಸೇವೆಯು ಪ್ರಸ್ತಾಪಾರ್ಹ<sup foot_note=207917>1</sup>. ತಮ್ಮ ಬಳಿಗೆ ದೇಶತ್ಯಾಗ ಮಾಡಿ ಬಂದವರನ್ನು ಅವರು ಪ್ರೀತಿಸುತ್ತಾರೆ. ಅವರಿಗೆ (ಮುಹಾಜಿರರಿಗೆ) ನೀಡಲ್ಪಟ್ಟ ಧನದ ಕುರಿತು ಇವರು ಯಾವುದೇ ದುರಾಗ್ರಹವನ್ನು ತಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಕಾಣುವುದಿಲ್ಲ. ಸ್ವತಃ ತಮಗೆ ದಾರಿದ್ರ್ಯವಿದ್ದರೂ ಇತರರಿಗೆ ಸ್ವದೇ ಹಕ್ಕಿಂತ ಪ್ರಾಶಸ್ತ್ಯನೀಡುತ್ತಾರೆ. ಯಾರು ತಮ್ಮ ಮನಸ್ಸಿನ ಲೋಭತನದಿಂದ ರಕ್ಷಿಸಲ್ಪಟ್ಟರೋ ಅವರೇ ವಿಜಯಿಗಳು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ನಂತರ ಬಂದವರ ಅವಸ್ಥೆಯು ಪ್ರಶಂಸಾರ್ಹ. ಅವರು ಹೀಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ. ನಮ್ಮ ಪ್ರಭೂ, ನಮ್ಮನ್ನೂ ನಮಗಿಂತ ಮುಂಚೆ ಸತ್ಯವಿಶ್ವಾಸ ಸ್ವೀಕಾರ ಮಾಡಿದವರನ್ನೂ-ನಿಮ್ಮ ನಮ್ಮೆಲ್ಲ ಸಹೋದರರನ್ನೂ ಕ್ಷಮಿಸಿ ಬಿಡು ಮತ್ತು ನಮ್ಮ ಮನಸ್ಸುಗಳಲ್ಲಿ ಸತ್ಯವಿಶ್ವಾಸಿಗಳ ಬಗ್ಗೆ ಯಾವುದೇ ಹಗೆತನವನ್ನಿರಿಸದಿರು. ನಮ್ಮ ಪ್ರಭೂ, ನೀನು ಮಹಾ ವಾತ್ಸಲ್ಯಪೂರ್ಣನೂ ಕೃಪಾನಿಧಿಯೂ ಆಗಿರುವೆ<sup foot_note=207918>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆ ಕಾಪಟ್ಯ ತೋರಿದವರನ್ನು ನೀವು ನೋಡಿಲ್ಲವೇ? ಇವರು ಗ್ರಂಥದವರಾದ ತಮ್ಮ ಸತ್ಯ ನಿಷೇಧಿ ಸಹೋದರರೊಡನೆ, ನಿಮ್ಮನ್ನು ಹೊರ ಹಾಕಲಾದರೆ ನಿಮ್ಮ ಜೊತೆ ನಾವೂ ಹೊರಡುವೆವು ಮತ್ತು ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ನಾವು ಖಂಡಿತ ಯಾರನ್ನೂ ಅನುಸರಿಸಲಾರೆವು ಮತ್ತು ನಿಮ್ಮ ವಿರುದ್ಧ ಯುದ್ದ ಮಾಡಲಾದರೆ ನಾವು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುವೆವು ಎನ್ನುತ್ತಾರೆ. ಆದರೆ ಇವರು ಸುಳ್ಳುಗಾರರೆಂಬುದಕ್ಕೆ ಅಲ್ಲಾಹನು ಸಾಕ್ಷ್ಯವಹಿಸುವನು <sup foot_note=207919>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು (ಯಹೂದ್ಯರು) ಹೊರಹಾಕಲ್ಪಟ್ಟರೆ ಇವರು (ಕಪಟ ವಿಶ್ವಾಸಿಗಳು) ಖಂಡಿತ ಅವರ ಜೊತೆ ಹೊರಡಲಾರರು. ಅವರ ವಿರುದ್ಧ ಯುದ್ಧ ಮಾಡ ಲಾದರೆ ಇವರು ಖಂಡಿತ ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಲಾರರು. ಇನ್ನು ಇವರು ಅವರಿಗೆ ಸಹಾಯಕ್ಕೆ ಮುಂದೆ ಬಂದರೂ ಬೆನ್ನು ತಿರುಗಿಸಿ ಓಡುವರು. ಅನಂತರ ಯಹೂದಿಗಳು ಯಾವ ಸಹಾಯವನ್ನೂ ಪಡೆಯಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಹೃದಯಗಳಲ್ಲಿ ಅಲ್ಲಾಹನಿಗಿಂತ ಅಧಿಕವಾಗಿ ನಿಮ್ಮ ಬಗ್ಗೆ ಭಯವಿದೆ. ಏಕೆಂದರೆ ಇವರು ಕಾರ್ಯವನ್ನು ಗ್ರಹಿಸದ ಜನರಾಗಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಕೋಟೆಗಳಿಂದಾವೃತವಾದ ಪಟ್ಟಣಗಳಿಂದ ಅಥವಾ ಗೋಡೆಗಳ ಮರೆಯಲ್ಲಿ ಅವಿತುಕೊಂಡು ಮಾತ್ರವಲ್ಲದೆ ಇವರು ಒಟ್ಟಾಗಿ ನಿಮ್ಮ ವಿರುದ್ಧ ಯುದ್ಧ ಮಾಡಲಾರರು. ಇವರು ತಮ್ಮ ಒಳಜಗ ಳಗಳಲ್ಲಿ ಬಹಳ ಕಠೋರರಾಗಿದ್ದಾರೆ. ನೀವು ಇವರನ್ನು ಸಂಘಟಿತರೆಂದು ಭಾವಿಸುತ್ತೀರಿ. ಆದರೆ, ಇವರ ಮನಸ್ಸುಗಳು ಛಿದ್ರವಾಗಿವೆ. ಇದು ಇವರು ಯೋಚಿಸಿ ಗ್ರಹಿಸಲಾರದ ಒಂದು ಜನತೆ ಯಾದ ಕಾರಣಕ್ಕೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರ ಸ್ಥಿತಿಯು, ಇವರಿಗಿಂತ ಸ್ವಲ್ಪವೇ ಕಾಲ ಹಿಂದೆ ಗತಿಸಿಹೋದ ಜನರಂತಿದೆ. ಅವರ ಕೃತ್ಯಗಳ ದುಷ್ಪರಿಣಾಮವನ್ನು ಅವರು ಸವಿದುಬಿಟ್ಟರು<sup foot_note=207920>1</sup>. ಇವರಿಗೆ ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆ ಕಾದಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರ ಉದಾಹರಣೆಯು ಶೈತಾನನಂತಿದೆ. ಅವನು ಮನುಷ್ಯನೊಡನೆ ಸತ್ಯವನ್ನು ನಿರಾಕರಿಸು ಎಂದು ಹೇಳಿದ ಸಂದರ್ಭ. ಕೊನೆಗೆ ಮನುಷ್ಯನು ಅವಿಶ್ವಾಸ ತಾಳಿದಾಗ ಶೈತಾನನು ‘ನಾನು ನಿನ್ನಿಂದ ಮುಕ್ತನಾಗಿದ್ದೇನೆ. ಸರ್ವಲೋಕಗಳ ಪಾಲಕ ಪ್ರಭುವಾದ ಅಲ್ಲಾಹನನ್ನು ನಾನು ಭಯಪಡುತ್ತೇನೆ’ ಎಂದನು."
    },
    {
      "resource_id": 771,
      "text": "ಕೊನೆಗೆ ಇವರೀರ್ವರ ಅಂತಿಮ ಗತಿ ಶಾಶ್ವತರಾಗಿ ನರಕದಲ್ಲಿ ಕಳೆಯುವುದೇ ಆಯಿತು. ಇದೇ ಅಕ್ರಮಿಗಳಿಗಿರುವ ಪ್ರತಿಫಲ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ. ಪ್ರತಿಯೊಬ್ಬನೂ ತಾನು ನಾಳೆಗಾಗಿ ಏನನ್ನು ಸಿದ್ಧ ಪಡಿಸಿಟ್ಟಿರುವೆನೆಂಬುದನ್ನು ನೋಡಿಕೊಳ್ಳಲಿ<sup foot_note=207921>1</sup>. ನೀವು ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ. ನಿಶ್ಚಯವಾಗಿ ಯೂ ನೀವು ಮಾಡುತ್ತಿರುವ ಸಕಲ ಕರ್ಮಗಳ ಕುರಿತು ಅಲ್ಲಾಹನು ಸೂಕ್ಷ್ಮ ಜ್ಞಾನಿಯಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನನ್ನು ಮರೆತು ಬಿಟ್ಟ ಜನರಂತೆ ನೀವಾಗ ಬಾರದು. ತನ್ಮೂಲಕ ಅಲ್ಲಾಹನು ಅವರಿಗೆ ಅವರ ಕುರಿತೇ ಮರೆಯುವಂತೆ ಮಾಡಿದನು. ಅವರೇ ದುರ್ಮಾರ್ಗಿಗಳು."
    },
    {
      "resource_id": 771,
      "text": "ನರಕದ ಜನರೂ ಸ್ವರ್ಗದ ಜನರೂ ಎಂದೂ ಸಮಾನರಾಗಲಾರರು. ಸ್ವರ್ಗಕ್ಕೆ ಹೋಗುವವರೇ ನಿಜವಾದ ವಿಜಯಿಗಳು."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಖುರ್‍ಆನನ್ನು ನಾವು ಒಂದು ಪರ್ವತದ ಮೇಲೆ ಇಳಿಸಿ ಬಿಡುತ್ತಿದ್ದರೆ, ಅದು (ಪರ್ವತ) ಅಲ್ಲಾಹನ ಭಯದಿಂದ ವಿನೀತಗೊಳ್ಳುವುದನ್ನು , ಅಂಜಿ ತತ್ತರಿಸಿ ನುಚ್ಚುನೂರಾಗುವುದನ್ನು ನೀವು ಕಾಣುತ್ತಿದ್ದಿರಿ<sup foot_note=207922>1</sup>. ಜನರು ಚಿಂತಿಸಲೆಂದು ನಾವು ಅವರ ಮುಂದೆ ಈ ಉಪಮೆಗಳನ್ನು ವಿವರಿಸುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ಅಲ್ಲಾಹನು. ಅವನ ಹೊರತು ಅನ್ಯ ಆರಾಧ್ಯನಿಲ್ಲ. ದೃಶ್ಯಾ- ದೃಶ್ಯಗಳ ಜ್ಞಾನಿ. ಅವನು ಪರಮ ದಯಾಮಯನೂ ಕೃಪಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ಅಲ್ಲಾಹನು. ಅವನ ಹೊರತು ಬೇರೆ ಆರಾಧ್ಯನಿಲ್ಲ. ಅವನು ಸಾಮ್ರಾಟನು, ಪರಮ ಪಾವನನು, ಶಾಂತಿದಾತನು, ಸಂರಕ್ಷಕನು, ಮೇಲ್ನೋಟಗಾರನು, ಪ್ರಬಲನು, ಪರಮಾಧಿಕಾರಿ. ಸರ್ವೋನ್ನತನು,<sup foot_note=207923>1</sup> ಜನರು ಮಾಡುತ್ತಿರುವ ಸಹಭಾಗಿತ್ವದಿಂದ ಅಲ್ಲಾಹನು ಪರಿಶುದ್ಧನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ಅಲ್ಲಾಹು. ಸೃಷ್ಟಿಕರ್ತನು, ಶೂನ್ಯದಿಂದ ಅಸ್ತಿತ್ವಕ್ಕೆ ತರುವವನು. ರೂಪುದಾಯಕನು<sup foot_note=207924>1</sup>. ಅವನಿಗೆ ಉತ್ತಮೋತ್ತಮ ನಾಮಗಳಿವೆ<sup foot_note=207925>2</sup>. ಭೂಮಿ-ಆಕಾಶಗಳಲ್ಲಿರುವ ಪ್ರತಿಯೊಂದು ವಸ್ತುವೂ ಅವನ ಮಹತ್ವವನ್ನು ಕೊಂಡಾಡುತ್ತಿವೆ. ಅವನು ಪ್ರಬಲನೂ ಯುಕ್ತಿವಂತನೂ ಆಗಿರುತ್ತಾನೆ."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "59" }
  }
}
