{
  "translations": [
    {
      "resource_id": 779,
      "text": "Tout ce qui se trouve dans les cieux et sur la terre célèbre la gloire d’Allah, le Tout-Puissant, l’infiniment Sage."
    },
    {
      "resource_id": 779,
      "text": "C’est Lui qui, lors de leur premier exil, a chassé de leurs foyers ceux des gens du Livre qui ont rejeté la foi<sup foot_note=205304>1</sup>. Vous ne pensiez pas qu’ils partiraient et eux-mêmes s’imaginaient que leurs forteresses les protégeraient d’Allah. Mais Allah leur a infligé un châtiment auquel ils ne s’attendaient pas, remplissant leurs cœurs d’effroi, si bien qu’ils se sont mis à démolir leurs maisons de leurs propres mains<sup foot_note=205305>2</sup>, aidés par les croyants qui les assiégeaient. Tirez-en des leçons, vous qui êtes doués de raison !"
    },
    {
      "resource_id": 779,
      "text": "Si Allah n’avait pas décrété leur bannissement, Il les aurait châtiés ici-bas. Mais ils sont voués dans l’au-delà au châtiment de l’Enfer."
    },
    {
      "resource_id": 779,
      "text": "Ils se sont en effet opposés à Allah et Son Messager. Que celui qui ose s’opposer à Allah sache qu’Il le châtiera avec la plus grande sévérité. "
    },
    {
      "resource_id": 779,
      "text": "Chaque palmier que vous avez coupé ou que vous avez épargné ne l’a été que par la volonté d’Allah qui a voulu ainsi humilier ceux qui se sont écartés de Sa voie."
    },
    {
      "resource_id": 779,
      "text": "Ce butin qui, par la volonté d’Allah, est revenu à Son Messager, a été pris à l’ennemi sans engagement de la cavalerie et des chameaux<sup foot_note=205306>1</sup>. Allah, qui a pouvoir sur toute chose, soumet en effet qui Il veut à Ses Messagers."
    },
    {
      "resource_id": 779,
      "text": "De même, tout butin arraché aux habitants des cités qui, par la volonté d’Allah, revient à Son Messager<sup foot_note=205307>1</sup> est réservé à Allah, au Messager, à ses proches parents, aux orphelins, aux nécessiteux et aux voyageurs démunis, afin que ces richesses ne se retrouvent pas exclusivement en possession des nantis. Ce que le Messager vous donne<sup foot_note=205308>2</sup>, acceptez-le, et ce qu’il vous défend, abstenez-vous en. Craignez Allah dont le châtiment est terrible."
    },
    {
      "resource_id": 779,
      "text": "Ce type de butin est ainsi réservé aux pauvres parmi les émigrés<sup foot_note=205309>1</sup> qui ont été contraints à l’exil et spoliés de leurs biens, uniquement coupables de rechercher les faveurs et la satisfaction de leur Seigneur et de défendre la religion d’Allah et de Son Messager. Voilà ceux dont la foi est sincère."
    },
    {
      "resource_id": 779,
      "text": "Quant aux hommes installés avant eux à Médine<sup foot_note=205310>1</sup> qui ont sincèrement adhéré à la foi, ils aiment ceux qui émigrent vers eux<sup foot_note=205311>2</sup> sans leur envier ce qui leur est attribué du butin, se privant au contraire en leur faveur, fussent-ils eux-mêmes dans le besoin. Bienheureux sont ceux qui savent se préserver de l’avarice."
    },
    {
      "resource_id": 779,
      "text": "S’agissant des croyants venus après eux, ils implorent<sup foot_note=205312>1</sup> : « Veuille, Seigneur, nous pardonner, ainsi qu’à nos frères qui nous ont devancés dans la foi, et préserver nos cœurs de toute haine à l’encontre des croyants ! Tu es, Seigneur, toute bonté et toute miséricorde ! »"
    },
    {
      "resource_id": 779,
      "text": "N’as-tu pas observé l’attitude des hypocrites ? Ils jurent à leurs frères parmi les gens du Livre<sup foot_note=205313>1</sup> qui, comme eux, ont rejeté la foi : « Si vous êtes chassés, nous quitterons la cité à vos côtés, sans écouter ceux qui tenteraient de nous en dissuader. Et si vous êtes attaqués, nous ne manquerons pas de vous assister. » Mais Allah témoigne qu’ils ne font que mentir."
    },
    {
      "resource_id": 779,
      "text": "S’ils sont chassés, ils ne les suivront pas, et s’ils sont attaqués, ils ne leur porteront pas secours. Et quand bien même ils auraient la volonté de les secourir, ils s’empresseraient de fuir, les laissant sans défense."
    },
    {
      "resource_id": 779,
      "text": "Vous leur inspirez en réalité plus de terreur qu’Allah Lui-même. Ce sont en effet des gens privés de tout entendement."
    },
    {
      "resource_id": 779,
      "text": "Ils ne vous combattront, en unissant leurs forces, qu’à l’abri de leurs cités fortifiées ou retranchés derrière leurs murailles. Les uns nourrissent une terrible animosité envers les autres. On les croirait unis, alors qu’en réalité leurs dissensions sont profondes. Ce sont en effet des gens privés de toute raison."
    },
    {
      "resource_id": 779,
      "text": "A l’image de ceux qui ont goûté il y a peu les conséquences amères de leur conduite<sup foot_note=205314>1</sup>, ils subiront un douloureux châtiment."
    },
    {
      "resource_id": 779,
      "text": "Ils sont à l’image de l’homme que Satan incite à renier la foi mais qui, lorsqu’il s’est exécuté, s’entend dire par le démon : « Je te désavoue, car je redoute Allah, Seigneur de la Création<sup foot_note=205315>1</sup>. »"
    },
    {
      "resource_id": 779,
      "text": "Tous deux sont donc voués au feu de l’Enfer où ils demeureront éternellement, juste rétribution des mécréants."
    },
    {
      "resource_id": 779,
      "text": "Vous qui croyez ! Craignez Allah et que chacun considère les œuvres qu’il a accomplies pour le salut de son âme. Craignez Allah qui est parfaitement informé de ce que vous faites."
    },
    {
      "resource_id": 779,
      "text": "Ne soyez pas comme ceux qui ont oublié Allah si bien qu’Il leur a fait oublier d’œuvrer pour leur salut. Voilà ceux qui se sont écartés du droit chemin."
    },
    {
      "resource_id": 779,
      "text": "Les damnés de l’Enfer ne sont en rien comparables aux élus du Paradis. Seuls les élus du Paradis ont gagné leur salut."
    },
    {
      "resource_id": 779,
      "text": "Si Nous avions fait descendre le Coran sur une montagne, tu l’aurais vue s’affaisser humblement et se fendre par crainte d’Allah. Telles sont les paraboles que nous proposons à la méditation des hommes."
    },
    {
      "resource_id": 779,
      "text": "C’est Lui le vrai Dieu. Il n’est de divinité digne d’être adorée que Lui. Il connaît le monde visible comme le monde invisible. Il est le Tout Miséricordieux, le Très Miséricordieux."
    },
    {
      "resource_id": 779,
      "text": "C’est Lui le vrai Dieu. Il n’est de divinité en droit d’être adorée que Lui. Il est le Souverain, le Saint, le Pur, le Dieu apaisant<sup foot_note=205316>1</sup> et l’Observateur vigilant, le Tout-Puissant, l’Impérieux et le Superbe. Gloire à Allah qui est bien au-dessus des faux dieux qu’ils peuvent Lui associer !"
    },
    {
      "resource_id": 779,
      "text": "C’est Lui le vrai Dieu, le Créateur qui tire toute chose du néant en lui donnant la forme qu’Il veut. Il possède les noms les plus sublimes. Tout ce qui se trouve dans les cieux et sur la terre célèbre Sa gloire. Il est le Tout-Puissant, l’infiniment Sage."
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "59" }
  }
}
