{
  "translations": [
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীত যি আছে সকলোৱে আল্লাহৰ মহত্ব বৰ্ণনা কৰে আৰু সেই সকলো বস্তুৰ পৰা তেওঁৰ পৱিত্ৰতাৰ গুণ গান গায়, যিটো তেওঁৰ মৰ্যদাৰ অনুৰূপ নহয়। তেওঁ প্ৰভুত্বশালী, তেওঁৰ প্ৰতি কাৰো যোৰ নচলে। তেওঁ ৰচনা, চৰীয়ত প্ৰণয়ন আৰু নিৰ্ণয়ত প্ৰজ্ঞাময়।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই বনী নজীৰৰ ইহুদীসকলক যিসকলে আল্লাহৰ লগত কুফুৰী কৰিছিল আৰু তেওঁৰ ৰাছুল মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক অস্বীকাৰ কৰিছিল, মদীনাত স্থিতিত সিহঁতৰ ঘৰৰ পৰা প্ৰথম আক্ৰমণতে সিহঁতক শ্বাম দেশলৈ বহিষ্কাৰ কৰিছিল। ইহঁত আছিল তাওৰাত ধাৰণকাৰী ইয়াহুদী। এই ঘটনা সংঘটিত হৈছিল যেতিয়া সিহঁতে নিজৰ প্ৰতিশ্ৰুতি ভংগ কৰিছিল আৰু মুশ্বৰিকসকলৰ সৈতে থিয় দিছিল। আল্লাহে সিহঁতক শাম দেশলৈ খেদি পঠিয়াইছিল। আনহাতে সিহঁত ইমান শক্তিশালী আৰু ক্ষমতাশীল আছিল যে, (হে মুমিনসকল) তোমালোকে ভবাও নাছিলা যে, সিহঁতে কেতিয়াবা নিজৰ ঘৰৰ পৰা বহিষ্কৃত হব। আৰু সিহঁত নিজেও ভাবি আছিল যে, সিহঁতে বনোৱা মজবুত দুৰ্গই সিহঁতক আল্লাহৰ গ্ৰেপ্তাৰী আৰু শাস্তিৰ পৰা ৰক্ষা কৰিব। কিন্তু আল্লাহৰ শাস্তি সিহঁতৰ ওচৰত কৰ পৰা আহিল, সিহঁত গমিও চাব পৰা নাছিল, যেতিয়া আল্লাহে তেওঁৰ ৰাছুলক সিহঁতৰ বিৰুদ্ধে যুদ্ধ কৰিবলৈ আৰু সিহঁতক সিহঁতৰ ঘৰৰ পৰা উলিয়াই দিবলৈ আদেশ দিছিল। লগতে আল্লাহে সিহঁতৰ অন্তৰত ভয়-ভীতি সোমাই দিছিল, ফলত সিহঁতে নিজ হাতেৰে নিজৰ ঘৰৰ ভিতৰৰ বয়-বস্তু ধ্বংস কৰিছিল। যাতে মুছলিমসকলে এইবোৰৰ দ্বাৰা উপকৃত হব নোৱাৰে। গতিকে হে জ্ঞানীসকল! কুফৰী কৰাৰ কাৰণে সিহঁতৰ যি পৰিণাম হ'ল, তাৰ পৰা শিক্ষা গ্ৰহণ কৰা আৰু সিহঁতৰ দৰে নহ'বা। অন্যথা সিহঁতৰ দৰেই পৰিণাম আৰু শাস্তি ভোগ কৰিব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "যদি আল্লাহে সিহঁতৰ ভাগ্যত নিৰ্বাসনদণ্ড নিৰ্ধাৰণ নকৰিলেহেঁতেন তেন্তে আল্লাহে সিহঁতক পৃথিৱীত হত্যা আৰু বন্দীৰ শাস্তি বিহিলেহেঁতেন। আৰু পৰকালত সিহঁতৰ বাবে আছে অগ্নিৰ শাস্তি, যিটো সিহঁতৰ অপেক্ষাত আছে। সিহঁতে তাত চিৰকাল থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "এই শাস্তি এই কাৰণে বিহা হৈছিল যে, সিহঁতে কুফৰ আৰু প্ৰতিশ্ৰুতি ভংগ কৰি আল্লাহৰ বিৰোধিতা কৰিছিল আৰু তেওঁৰ ৰাছুলৰ বিৰোধিতা কৰিছিল। এতেকে যিয়ে আল্লাহৰ বিৰোধিতা কৰিব তেন্তে সি জানি থোৱা উচিত, আল্লাহ অতি কঠোৰ শাস্তি প্ৰদানকাৰী। অতিশীঘ্ৰে সিহঁতে কঠোৰ শাস্তিৰ সন্মুখীন হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! তোমালোকে বনী নাজীৰৰ লগত যুদ্ধৰ সময়ত আল্লাহৰ শত্ৰুসকলক উত্তেজিত কৰিবলৈ যিবোৰ খেজুৰ গছ কাটিছিলা অথবা তাৰ পৰা উপকৃত হ'বলৈ যিবোৰ গছ এৰিদিছিলা সেয়া আছিল আল্লাহৰ আদেশ। সেয়া পৃথিৱীত বিপৰ্যয় সৃষ্টি কৰাৰ বাবে নাছিল। এইবোৰ এই কাৰণে সংঘটিত হৈছিল যে, যাতে আল্লাহে অৱজ্ঞাকাৰী ইহুদীসকলক প্ৰতিশ্ৰুতি ভংগ কৰাৰ কাৰণে আৰু প্ৰৱঞ্চনাৰ পথ অৱলম্বন কৰাৰ কাৰণে অপমানিত আৰু তুচ্ছ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু বনী নাজীৰৰ যি ধন আল্লাহে তেওঁৰ ৰাছুলক দান কৰিছে, সেয়া পাবলৈ তোমালোকে ঘোঁৰা অথবা উটৰ পিঠিত উঠি কোনো অভিযান কৰা নাছিলা আৰু তোমালোকে ইয়াৰ বাবে কোনো কষ্টও কৰা নাছিলা। কিন্তু আল্লাহে তেওঁৰ ৰাছুলসকলক যাৰ প্ৰতি ইচ্ছা কৰে প্ৰভুত্ব প্ৰদান কৰে। এতেকে তেওঁ বনী নাজীৰৰ প্ৰতি তেওঁৰ ৰাছুলক প্ৰভুত্ব প্ৰদান কৰি কোনো যুদ্ধ নোহোৱাকৈ সিহঁতৰ নগৰ জয় লাভ কৰাৰ সুযোগ দান কৰিছিল। নিশ্চয় আল্লাহ প্ৰত্যেক বস্তুৰ প্ৰতি ক্ষমতাৱান। তেওঁক কোনেও পৰাজয় কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে গাওঁবাসীসকলৰ পৰা যি ধন যুদ্ধ নকৰাকৈ তেওঁৰ ৰাছুলক দান কৰিছে সেয়া হৈছে আল্লাহৰ। তেওঁ যাক ইচ্ছা কৰে প্ৰদান কৰে। ইয়াৰ ওপৰত কৰ্তৃত্ব কেৱল তেওঁৰ ৰাছুলৰ আৰু তেখেতৰ নিকটৱৰ্তীসকলৰ অৰ্থাৎ বনী হাশ্বিম আৰু বনী মুত্তালিবৰ। কিয়নো তেওঁলোকক যাকাতৰ ধনৰ পৰা বিৰত ৰখা হৈছে। আৰু অনাথ তথা দুখীয়াসকলৰ বাবে আৰু মুছাফিৰ ব্যক্তিৰ বাবে যাৰ ওচৰত খৰচ কৰিবলৈ একোৱেই নাই। এই আদেশ এই কাৰণে দিয়া হৈছে যে, ধন যাতে কেৱল ধনী ব্যক্তিসকলৰ মাজতে সীমাবদ্ধ নাথাকে আৰু যাতে দুখীয়াসকলে তাৰ পৰা বঞ্চিত নাথাকে। হে মুমিনসকল! ৰাছুলে তোমালোকক বিনা যুদ্ধে প্ৰাপ্ত হোৱা ধনৰ পৰা যি দিয়ে, সেয়া গ্ৰহণ কৰা আৰু যাৰ পৰা নিষেধ কৰে তাৰ পৰা বিৰত থাকা। লগতে আল্লাহৰ আদেশসমূহ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি কেৱল তেওঁকেই ভয় কৰা। নিশ্চয় আল্লাহ কঠোৰ শাস্তি প্ৰদানকাৰী। গতিকে তেওঁৰ শাস্তিৰ পৰা সতৰ্ক থাকিবা।"
    },
    {
      "resource_id": 790,
      "text": "আৰু এই ধনৰ কিছু অংশ সেইসকল নিৰ্ধন মুহাজিৰসকলৰ বাবে খৰচ কৰা হ'ব যিসকলক নিজৰ ঘৰ-বাৰী আৰু সন্তান, ধন-সম্পদ এৰিবলৈ বাধ্য কৰোৱা হৈছিল। তেওঁলোকে এই আশাত আছে যে, আল্লাহে তেওঁলোকক নিজ অনুগ্ৰহেৰে পৃথিৱীত জীৱিকা আৰু পৰকালত তেওঁৰ সন্তুষ্টি প্ৰদান কৰিব। তেওঁলোকে আল্লাহৰ পথত যুদ্ধ কৰি আল্লাহক আৰু তেওঁৰ ৰাছুলক সহায় কৰে। এইবোৰ বৈশিষ্ট্যৰ গৰাকীসকলেই প্ৰকৃততে পৰিপক্ক আৰু সত্য মুমিন।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আনছাৰসকলে মুহাজিৰসকলতকৈ আগত মদিনাত বসবাস কৰিছিল তথা তেওঁলোকে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণ কৰিছিল, তেওঁলোকে সেইসকল লোকক চেনেহ কৰিছিল যিসকলে মক্কাৰ পৰা হিজৰত কৰি তেওঁলোকৰ ওচৰত আহিছিল। আৰু তেওঁলোকৰ অন্তৰত আল্লাহৰ পথত হিজৰতকাৰী সকলৰ বিষয়ে কোনো ঈৰ্ষা তথা কোনো ক্ৰোধ নাছিল, যেতিয়া মুহাজিৰসলক যুদ্ধ নোহোৱাকৈ প্ৰাপ্ত হোৱা ধনৰ পৰা দান কৰা হৈছিল আৰু তেওঁলোকক একো দিয়া হোৱা নাছিল। আৰু তেওঁলোকে পাৰ্থিৱ সম্পদ লাভৰ ক্ষেত্ৰত মুহাজিৰসকলক অগ্ৰাধিকাৰ দিছিল, যদিও তেওঁলোক নিজে দুখীয়া বা মুক্ষাপেক্ষী। আৰু আল্লাহে যাৰ অন্তৰক ধনৰ লোভ-লালসাৰ পৰা ৰক্ষা কৰে, তেনেকুৱা লোকেই তেওঁৰ পথত ধন খৰচ কৰে। গতিকে এনেকুৱা লোকৰ আশাবোৰ পূৰণ হব আৰু ভয়ৰ পৰা মুক্তি লাভ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু এওঁলোকৰ পিছত যিসকলে আগমন কৰিছে আৰু যিসকলে ক্বিয়ামত পৰ্যন্ত কল্যাণৰ সৈতে তেওঁলোকৰ অনুসৰণ কৰিব। তেওঁলোকে ক'বঃ হে আমাৰ প্ৰতিপালক! আমাক ক্ষমা কৰি দিয়া আৰু আমাৰ সেইসকল দ্বীনি ভাতৃকো ক্ষমা কৰি দিয়া, যিসকলে আমাৰ পূৰ্বে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণ কৰিছিল। আৰু আমাৰ অন্তৰত কোনো মুমিনৰ প্ৰতি শত্ৰুতা তথা বিদ্বেষ নাৰাখিবা। হে আমাৰ প্ৰতিপালক! নিশ্চয় তুমি তোমাৰ বান্দাসকলৰ প্ৰতি অতি কৰুণাময়, দয়াবান।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতক দেখা নাই নে, যিহঁতে নিজৰ অন্তৰত কুফৰ গোপন কৰি ৰাখে আৰু ঈমান প্ৰকাশ কৰি ফুৰে। সিহঁতে বিকৃত তৌৰাতৰ অনুসাৰী ইহুদী কাফিৰসকলক কয়ঃ নিজৰ ঘৰত অটল থাকিবা, আমি তোমালোকক লাঞ্ছিত হ'বলৈ নিদিওঁ আৰু আমি তোমোলোকক অকলশৰীয়াও নকৰো। বৰং যদি মুছলিমসকলে তোমালোকক বহিষ্কাৰ কৰে তেন্তে আমিও তোমালোকৰ সৈতে ওলাই যাম। আমি তোমালোকৰ সৈতে ওলাই যোৱাৰ ক্ষেত্ৰত কাৰো কথা নুশুনিম। আৰু যদি মুছলিমসকলে তোমালোকৰ সৈতে যুদ্ধ কৰে তেন্তে আমি সিহঁতৰ বিৰুদ্ধে তোমালোকক সহায় কৰিম। অথচ আল্লাহে সাক্ষ্য প্ৰদান কৰে যে, মুনাফিকসকল নিজৰ এই দাবীত মিছলীয়া যে, যদি ইহুদীসকলক বহিষ্কাৰ কৰা হয় তেন্তে সিহঁতেও সিহঁতৰ লগত ওলাই যাব। আৰু যদি সিহঁতৰ লগত যুদ্ধ কৰা হয় তেন্তে সিহঁতে সিহঁতৰ সহায় কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "যদি মুছলিমসকলে ইহুদীসকলক বহিষ্কাৰ কৰে তেন্তে সিহঁতে সিহঁতৰ লগত কেতিয়াও ওলাই নাযাব। আৰু যদি মুছলিমসকলে সিহঁতৰ লগত যুদ্ধ কৰে তেন্তে সিহঁতে সিহঁতক কেতিয়াও সহায় নকৰিব। আনহাতে সিহঁতে যদি সহায় কৰেও তেন্তে যুদ্ধৰ সময়ত পলায়ন কৰিব। ইয়াৰ পিছত মুনাফিকসকলক আৰু সহায় কৰা নহ'ব। বৰং আল্লাহে সিহঁতক অপমানিত কৰিব আৰু লাঞ্ছিত কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! নিশ্চয় মুনাফিক আৰু ইহুদীসকলৰ অন্তৰত আল্লাহৰ ভয়তকৈ অধিক তোমালোকৰ ভয় পোৱা যায়। আৰু সিহঁতে তোমালোকক অত্যাধিক ভয় কৰাৰ আৰু আল্লাহক ভয় নকৰাৰ কাৰণটো হৈছে এই যে, সিহঁত হৈছে জ্ঞানবোধ নথকা সম্প্ৰদায়। কিয়নো যদি সিহঁতৰ বোধ শক্তি থাকিলেহেঁতেন তেন্তে ভালদৰে জানিলেহেঁতেন যে, আল্লাহক ভয় কৰাটো অধিক বাঞ্চনীয়। কিয়নো তেৱেঁই তোমালোকক সিহঁতৰ ওপৰত প্ৰভুত্ব প্ৰদান কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! ইহুদীসকলে তোমালোকৰ সৈতে একত্ৰিত হৈ যুদ্ধ নকৰিব। দুৰ্গাৱদ্ধ অথবা গাওঁৰ চাৰিবেৰৰ ভিতৰৰ পৰা হ'লে সেয়া সুকীয়া কথা। সিহঁতৰ কাপুৰুষত্বৰ ফলত সিহঁতে কেতিয়াও তোমালোকৰ সন্মুখত আহি যুদ্ধ কৰিব নোৱাৰিব। সিহঁতৰ অন্তৰত থকা বিদ্বেষতকৈ সিহঁতৰ পৰস্পৰ দ্বন্দ অধিক প্ৰকট। আপুনি হয়তো ভাবিছে সিহঁতৰ মাজত একতা আছে বৰং সত্য কথা হৈছে এই যে, সিহঁতৰ অন্তৰ হৈছে বিচ্ছেদিত অমিল। এই বিদ্বেষ আৰু বিভেদৰ কাৰণ হৈছে সিহঁতৰ বোধ শক্তিৰ অভাৱ। কিয়নো যদি জ্ঞান-বুদ্ধি থাকিলেহেঁতেন তেন্তে সত্যক জানিব পাৰিলেহেঁতেন আৰু সেই মতে আমলো কৰিলেহেঁতেন তথা এই বিষয়ে বিভেদ নকৰিলেহঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "কুফৰ আৰু শাস্তি গ্ৰস্ত হোৱাৰ ক্ষেত্ৰত ইহুদীসকলৰ উদাহৰণ মক্কাৰ সেই মুশ্বৰিকসকলৰ দৰে যিসকলে ইহঁতৰ কিছু পূৰ্বে শাস্তি গ্ৰস্ত হৈছে। সিহঁতে নিজৰ কুফুৰী কাৰ্যৰ কু-পৰিণাম উপভোগ কৰিছে আৰু বদৰৰ (যুদ্ধৰ) দিনা সিহঁতৰ কিছুমানে নিহত হৈছিল আৰু বহুতেই গ্ৰেপ্তাৰ হৈছিল। তথা সিহঁতৰ বাবে পৰকালত আছে কষ্টদায়ক শাস্ত।"
    },
    {
      "resource_id": 790,
      "text": "মুনাফিকসকলৰ পৰা ইয়াহুদীসকলে কথা শুনাৰ ক্ষেত্ৰত মুনাফিকসকলৰ ভূমিকা হৈছে চয়তানৰ দৰে, যেতিয়া চয়তানে মানুহৰ বাবে কুফুৰী কাৰ্য সৌন্দৰ্যময় কৰি উপস্থাপন কৰাৰ পিছত কয়, কুফুৰী কৰা। সুসজ্জিত দেখি যেতিয়া সিহঁতে কুফৰী কৰে, তেতিয়া চয়তানে কয়, তোমাৰ লগত মোৰ কোনো সম্পৰ্ক নাই, তুমি কুফুৰী কৰিছা। নিশ্চয় মই সৃষ্টিৰ প্ৰতিপালকক ভয় কৰো।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে চয়তান আৰু তাৰ অনুসাৰীসকলৰ পৰিণাম হৈছে এই যে, সিহঁতে ক্বিয়ামতৰ দিনা চিৰস্থায়ীভাৱে জাহান্নামত প্ৰৱেশ কৰিব। আৰু এই শাস্তি যিটো সিহঁতৰ অপেক্ষাত আছে, এয়া সেইসকল লোকৰ শাস্তি যিসকলে আল্লাহৰ সীমালঙ্ঘন কৰি নিজৰ ওপৰতে অন্যায় কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁ ৰচনা কৰা চৰীয়ত অনুযায়ী আমলকাৰীসকল! আল্লাহৰ আদেশসমূহ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি কেৱল তেওঁকেই ভয় কৰা। আৰু প্ৰত্যেক ব্যক্তিয়ে চিন্তা কৰা উচিত যে, তেওঁ ক্বিয়ামত দিৱসৰ বাবে কি নেক আমল কৰিছে। তথা আল্লাহক ভয় কৰা নিশ্চয় তেওঁ তোমালোকৰ কৰ্ম সম্পৰ্কে অৱগত। তোমালোকৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়। আৰু তেওঁ তোমালোকক ইয়াৰ পৰিণামো দিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সিহঁতৰ দৰে নহ'বা যিসকলে আল্লাহক পাহৰি তেওঁৰ আদেশ পালন কৰা এৰিছে আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰাও আঁতৰত থকা বাদ দিছে। ফলত আল্লাহেও সিহঁতক আওকাণ কৰিছে, কাৰণ সিহঁতে আল্লাহৰ ক্ৰোধ আৰু শাস্তিৰ পৰা ৰক্ষা পাবলৈ কোনো কৰ্ম কৰা নাই। ইহঁতেই সেইসকল লোক যিসকলে আল্লাহক পাহৰি গৈছে আৰু তেওঁৰ আদেশসমূহ পালন কৰা এৰিছে লগতে তেওঁৰ নিষেধকৃত বস্তুৰ পৰাও বিৰত থকা নাই। প্ৰকৃততে ইহঁতেই আল্লাহৰ আনুগত্যৰ পৰা বহিষ্কৃত।"
    },
    {
      "resource_id": 790,
      "text": "জাহান্নামী আৰু জান্নাতীসকল কেতিয়াও সমান হ'ব নোৱাৰে। বৰং যিদৰে পৃথিৱীত সিহঁতৰ কৰ্মৰাজিৰ মাজত পাৰ্থক্য আছিল, ঠিক তেনেদৰে পৰকালতো সিহঁতৰ প্ৰতিফলৰ মাজত পাৰ্থক্য হব। জান্নাতীসকলেই সফল হ'ব। আৰু তেওঁলোকে ইচ্ছাকৃত সকলো সা-সামগ্ৰী পাব আৰু সকলো ধৰণৰ ভয়ৰ পৰা মুক্তি লাভ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যদি আমি এই কোৰআনখনক কোনো পাহাৰৰ ওপৰত অৱতীৰ্ণ কৰিলোহেঁতেন তেন্তে আপুনি দেখিবলৈ পালেহেঁতেন যে, পৰ্বত প্ৰকাণ্ড আৰু মজবুত হোৱাৰ পিছতো অন্তৰ কপোৱা নছিহত আৰু কঠোৰ ধমকৰ ফলত আল্লাহৰ ভয়ত চূৰ্ণ-বিচূৰ্ণ হৈ গলেহেঁতেন। আৰু এইবোৰ উদাহৰণ আমি মানুহৰ বাবে বৰ্ণনা কৰোঁ, যাতে সিহঁতে বিবেকেৰে কাম কৰি কোৰআনৰ নছিহত আৰু শিক্ষাবোৰৰ পৰা পাঠ লয়।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই আল্লাহ যাৰ বাহিৰে কোনো সত্য উপাস্য নাই। তেৱেঁই প্ৰকাশ্য অপ্ৰকাশ্য সকলো বিষয়ে জানে। তেওঁৰ পৰা কোনো কথাই গোপন নহয়। তেওঁ ইহকাল আৰু পৰকালত দয়াবান আৰু কৃপাশীল। তেওঁৰ দয়া সকলো জগতক আৱৰি আছে। তেওঁ বাদশ্বাহ। সকলো প্ৰকাৰ দোষ-ত্ৰুটিৰ পৰা পৱিত্ৰ। স্পষ্ট প্ৰমাণৰ জৰিয়তে তেওঁ নিজৰ ৰাছুলক সমৰ্থন কৰে। বান্দাসকলৰ কৰ্মবোৰ তেৱেঁই পৰ্যবেক্ষণ কৰে। তেওঁ প্ৰভুত্বশালী। তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ অতি ক্ষমতাবান।প্ৰত্যেক বস্তুকে তেওঁ নিজৰ ক্ষমতাৰ আওতাদ ৰাখিছে। তেওঁ মৰ্যাদাবান, তেওঁ সেই সকলো অংশীদাৰৰ পৰা পৱিত্ৰ যিবোৰক মুশ্বৰিকসকলে আল্লাহৰ সৈতে অংশীদাৰ বনাই থাকে।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই আল্লাহ যাৰ বাহিৰে কোনো সত্য উপাস্য নাই। তেৱেঁই প্ৰকাশ্য অপ্ৰকাশ্য সকলো বিষয়ে জানে। তেওঁৰ পৰা কোনো কথাই গোপন নহয়। তেওঁ ইহকাল আৰু পৰকালত দয়াবান আৰু কৃপাশীল। তেওঁৰ দয়া সকলো জগতক আৱৰি আছে। তেওঁ বাদশ্বাহ। সকলো প্ৰকাৰ দোষ-ত্ৰুটিৰ পৰা পৱিত্ৰ। স্পষ্ট প্ৰমাণৰ জৰিয়তে তেওঁ নিজৰ ৰাছুলক সমৰ্থন কৰে। বান্দাসকলৰ কৰ্মবোৰ তেৱেঁই পৰ্যবেক্ষণ কৰে। তেওঁ প্ৰভুত্বশালী। তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ অতি ক্ষমতাৱান।প্ৰত্যেক বস্তুকে তেওঁ নিজৰ ক্ষমতাৰ আওতাদ ৰাখিছে। তেওঁ মৰ্যাদাবান, তেওঁ সেই সকলো অংশীদাৰৰ পৰা পৱিত্ৰ যিবোৰক মুশ্বৰিকসকলে আল্লাহৰ সৈতে অংশীদাৰ বনাই থাকে।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই আল্লাহ, যিয়ে সকলো বস্তু সৃষ্টি কৰিছে, তেওঁ সকলো বস্তুৰ সৃষ্টিকৰ্তা। তেওঁ আকৃতিদাতা, নিজৰ সৃষ্টিক যিদৰে ইচ্ছা কৰে আকৃতি দিয়ে। আল্লাহৰ বাবে আছে উচ্চ গুণ সম্বলিত অতি পৱিত্ৰ আৰু সুন্দৰ সুন্দৰ নাম। আকাশমণ্ডল আৰু পৃথিৱীত যি আছে সেই সকলোৱে আল্লাহক সকলো প্ৰকাৰ দোষ-ত্ৰুটিৰ পৰা মুক্ত আৰু পৱিত্ৰতা বৰ্ণনা কৰে। তেওঁ প্ৰভুত্বশালী, তেওঁক কোনেও পৰাজয় কৰিব নোৱাৰে। তেওঁ সৃষ্টি কৰাৰ ক্ষেত্ৰত, চৰীয়ত প্ৰণয়নত আৰু ভাগ্য নিৰ্ধাৰণত প্ৰজ্ঞাময়।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "59" }
  }
}
