{
  "translations": [
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ള എല്ലാ സൃഷ്ടികളും അല്ലാഹുവിനെ മഹത്വപ്പെടുത്തുകയും, എല്ലാ ന്യൂനതകളിൽ നിന്നും അവനെ പരിശുദ്ധപ്പെടുത്തുകയും ചെയ്തിരിക്കുന്നു. ഒരാൾക്കും പരാജയപ്പെടുത്താൻ കഴിയാത്ത പ്രതാപവാനായ 'അസീസും', തൻ്റെ സൃഷ്ടിപ്പിലും മതനിയമങ്ങളിലും പ്രാപഞ്ചിക വിധികളിലും അങ്ങേയറ്റം യുക്തമായത് പ്രവർത്തിക്കുന്ന 'ഹകീമു'മാകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ നിഷേധിക്കുകയും, അവൻ്റെ ദൂതനെ കളവാക്കുകയും ചെയ്ത ബനുന്നദ്വീറുകാരെ മദീനയിൽ നിന്ന് ശാമിലേക്ക് ആദ്യത്തെ തവണ തന്നെ പുറത്താക്കിയത് അല്ലാഹുവാകുന്നു. തൗറാത്ത് ലഭിച്ച യഹൂദരാണ് ഇക്കൂട്ടർ. തങ്ങളുടെ കരാർ ലംഘിക്കുകയും, ബഹുദൈവാരാധകരോടൊപ്പം മുസ്ലിംകൾക്കെതിരെ ചുവടുമാറുകയും ചെയ്തപ്പോൾ അവരെ ശാമിലേക്ക് പുറത്താക്കുകയാണുണ്ടായത്. മുസ്ലിംകളേ! അവർക്ക് അന്നുണ്ടായിരുന്ന ശക്തിയും പ്രതാപവും വെച്ച് അവർ പുറത്തു പോകുമെന്ന് നിങ്ങൾ വിചാരിച്ചിട്ടു പോലുമില്ലായിരുന്നു. അവർ വിചാരിച്ചതാകട്ടെ; തങ്ങൾ കെട്ടിപ്പടുത്ത കോട്ടകൾ അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് അവരെ തടുത്തു നിർത്തുമെന്നാണ്. നബി -ﷺ- അവരുമായി യുദ്ധം ചെയ്യാനും, അവരെ മദീനയിൽ നിന്ന് പുറത്താക്കാനും കൽപ്പിച്ചപ്പോൾ അവർ പ്രതീക്ഷിക്കാത്ത വഴിയിലൂടെ ശിക്ഷ അവരെ ബാധിച്ചു. അല്ലാഹു അവരുടെ മനസ്സുകളിൽ കടുത്ത ഭയം ഇട്ടു കൊടുത്തു. (തങ്ങളെ കീഴ്പ്പെടുത്തിയതിന് ശേഷം) മുസ്ലിംകളെങ്ങാനും ഉപയോഗിച്ചു കളയുമോ എന്ന ഭയത്തിൽ അവർ തന്നെ സ്വന്തം വീടുകൾ ഉള്ളിൽ നിന്ന് തകർക്കാൻ തുടങ്ങി. മുസ്ലിംകൾ പുറത്ത് നിന്നും തകർക്കാൻ ആരംഭിച്ചു. അതിനാൽ പാഠമുൾക്കൊള്ളുക! -കണ്ണുള്ളവരേ!-; അവരുടെ നിഷേധം കാരണം അവരെ ബാധിച്ചതെന്താണെന്ന് നോക്കൂ! നിങ്ങൾ അവരെ പോലെയാകരുത്; അങ്ങനെ അവർക്ക് ബാധിച്ച ശിക്ഷ നിങ്ങൾക്കും ബാധിക്കാതിരിക്കട്ടെ."
    },
    {
      "resource_id": 791,
      "text": "അവരെ വീടുകളിൽ നിന്ന് പുറത്താക്കുക എന്ന അല്ലാഹുവിൻ്റെ വിധിയില്ലായിരുന്നെങ്കിൽ ഇഹലോകത്ത് തന്നെ അവർ കൊല്ലപ്പെടുകയും തടവിലാക്കപ്പെടുകയും ചെയ്യുന്ന ശിക്ഷ അല്ലാഹു വിധിക്കുമായിരുന്നു. അവരെ കാത്തിരിക്കുന്ന നരകശിക്ഷ അവർക്ക് വേറെയുണ്ട്; അവരതിൽ ശാശ്വതവാസികളായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് സംഭവിച്ച ഈ ശിക്ഷയുടെയെല്ലാം കാരണം അവർ (ഇസ്ലാമിനെ) നിഷേധിച്ചും കരാറുകൾ ലംഘിച്ചും അല്ലാഹുവിനോടും റസൂലിനോടും കടുത്ത ശത്രുത വെച്ചു പുലർത്തിയതിനാലാണ്. ആരെങ്കിലും അല്ലാഹുവിനോട് ശത്രുത വെച്ചു പുലർത്തുന്നെങ്കിൽ; തീർച്ചയായും അല്ലാഹു കഠിനമായി ശിക്ഷിക്കുന്നവനാകുന്നു. അവൻ്റെ കഠിനശിക്ഷ അവനെ ബാധിക്കുക തന്നെ ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ മുസ്ലിംകളേ! നിങ്ങൾ ബനൂ നദ്വീറുകാരുമായുള്ള യുദ്ധത്തിൽ അവരെ ഈർഷ്യം പിടിപ്പിക്കുന്നതിനായി ഏതെങ്കിലും ഈന്തപ്പനകൾ മുറിച്ചു കളഞ്ഞിട്ടുണ്ടെങ്കിലും, പിന്നീട് ഉപകരിക്കുമല്ലോ എന്നതിനാൽ വേരോടെ ബാക്കി വെച്ചിട്ടുണ്ടെങ്കിലും അതെല്ലാം അല്ലാഹുവിൻ്റെ കൽപ്പന പ്രകാരമാണ്. അവർ ജൽപ്പിച്ചത് പോലെ അത് ഭൂമിയിൽ കുഴപ്പമുണ്ടാക്കലല്ല. കരാർ ലംഘിച്ചതിലൂടെ അല്ലാഹുവിനുള്ള അനുസരണം അവസാനിപ്പിച്ച യഹൂദരെ അപമാനിതരാക്കാൻ വേണ്ടിയാണത്. കരാർ പാലനത്തിന് പകരം വഞ്ചനയും കരാർ ലംഘനവുമാണ് അവർ തിരഞ്ഞെടുത്തത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവൻ്റെ നബിക്ക് ബനു നദ്വീറുകാരുടെ സമ്പാദ്യത്തിൽ നിന്ന് നൽകിയതിന് വേണ്ടി നിങ്ങൾ കുതിരയോ ഒട്ടകമോ വേഗതയിൽ ഓടിച്ചിട്ടില്ല. ഒരു പ്രയാസവും അതിൽ നിങ്ങൾക്ക് നേരിടേണ്ടി വന്നിട്ടുമില്ല. എന്നാൽ അല്ലാഹു അവൻ്റെ ദൂതന്മാർക്ക് അവൻ ഉദ്ദേശിക്കുന്നവരുടെ മേൽ ആധിപത്യം നൽകുന്നു. ഒരു യുദ്ധവും ആവശ്യമില്ലാതെ അവൻ ബനൂ നദ്വീറുകാർക്ക് മേൽ അവിടുത്തേക്ക് വിജയവും ആധിപത്യവും നൽകി. അല്ലാഹു എല്ലാ കാര്യത്തിനും കഴിവുള്ളവനാകുന്നു; യാതൊന്നും അവന് അസാധ്യമല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു യുദ്ധമില്ലാതെ അവൻ്റെ റസൂലിന് കൈവശപ്പെടുത്തി കൊടുത്ത വ്യത്യസ്ത നാട്ടുകാരുടെ സമ്പാദ്യങ്ങൾ അല്ലാഹുവിനുള്ളതാണ്. അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് അതവൻ നിശ്ചയിക്കുന്നതാണ്. റസൂലിനാണ് അതിൻ്റെ അധികാരമുള്ളത്. സകാത്തിൻ്റെ സമ്പാദ്യം തടയപ്പെട്ടവരായതിനാൽ അതിന് പകരമായി അവിടുത്തെ കുടുംബാംഗങ്ങളായ ബനൂ ഹാഷിമിനും ബനുൽ മുത്വലിബിനും അതിൽ പങ്കുണ്ട്. അനാഥകൾക്കും, ദരിദ്രർക്കും യാത്രാവിഭവം നഷ്ടപ്പെട്ട വഴിപോക്കർക്കും (പങ്കുണ്ട്). ദരിദർക്ക് ലഭിക്കാതെ സാമ്പത്തിക ക്രയവിക്രയങ്ങൾ ധനികരിൽ മാത്രം ഒതുങ്ങിപ്പോകാതിരിക്കാൻ വേണ്ടിയത്രെ ഇത്. അതിനാൽ നബി -ﷺ- ഈ 'ഫയ്ഇൽ' നിന്ന് നിങ്ങൾക്ക് എന്തു നൽകിയോ; -മുസ്ലിംകളേ!- അത് നിങ്ങൾ സ്വീകരിക്കുക. അവിടുന്ന് എന്തൊന്ന് വിലക്കിയോ അതിൽ നിന്ന് വിട്ടു നിൽക്കുക. നിങ്ങൾ അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചും അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചും അവനെ സൂക്ഷിക്കുകയും ചെയ്യുക. തീർച്ചയായും അല്ലാഹു കഠിനമായി ശിക്ഷിക്കുന്നവനാകുന്നു; അവൻ്റെ ശിക്ഷയെ നിങ്ങൾ കരുതിയിരിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "ഈ സമ്പാദ്യത്തിൽ നിന്നൊരു ഭാഗം അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ പാലായനം ചെയ്ത ദരിദ്രരായ മുഹാജിറുകൾക്ക് നൽകണം. തങ്ങളുടെ സമ്പാദ്യവും സന്താനങ്ങളും ഉപേക്ഷിക്കാൻ നിർബന്ധിക്കപ്പെട്ടവരാണ് അവർ. അല്ലാഹു ഇഹലോകത്ത് ഉപജീവനവും, പരലോകത്ത് അവൻ്റെ തൃപ്തിയും കനിഞ്ഞരുളുമെന്ന പ്രതീക്ഷയിലാണവർ. അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ യുദ്ധം ചെയ്തു കൊണ്ട് അവർ അല്ലാഹുവിനെയും റസൂലിനെയും സഹായിക്കുന്നു. ഈ പറഞ്ഞ വിശേഷണങ്ങളുള്ളവർ; അവർ തന്നെയാകുന്നു (ഇസ്ലാമിൽ) ഉറച്ച വിശ്വാസത്തോടെ നിലകൊള്ളുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "മുഹാജിറുകൾക്ക് മുൻപ് മദീനയിൽ താമസമാക്കിയ അൻസ്വാറുകളും. അല്ലാഹുവിലും അവൻ്റെ ദൂതനിലുമുള്ള വിശ്വാസത്തെയാണ് അവർ തിരഞ്ഞെടുത്തിരിക്കുന്നത്. മക്കയിൽ നിന്ന് തങ്ങളുടെ അടുത്തേക്ക് പാലായനം ചെയ്തു വന്നവരെ അവർ സ്നേഹിക്കുന്നു. തങ്ങൾക്ക് നൽകപ്പെടാത്ത, 'ഫയ്ഇ'ൻ്റെ സ്വത്തിൽ നിന്ന് അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ പാലായനം ചെയ്തു വന്ന മുഹാജിറുകൾക്ക് നൽകപ്പെട്ടതിൽ അവരുടെ മനസ്സിൽ യാതൊരു ഈർഷ്യതയോ അസൂയയോ ഇല്ല. ദാരിദ്ര്യത്തിലാണെങ്കിലും, ആവശ്യങ്ങളുണ്ടെങ്കിലും, ഭൗതികനേട്ടങ്ങളിൽ സ്വന്തങ്ങളെക്കാൾ അവർ മുഹാജിറുകൾക്കാണ് മുൻഗണന നൽകുന്നത്. ആരെയെങ്കിലും ഭൗതികപ്രമത്തതയിൽ നിന്ന് അല്ലാഹു രക്ഷപ്പെടുത്തുകയും, അങ്ങനെ അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ അവൻ ചിലവഴിക്കുകയും ചെയ്താൽ; അവർ തന്നെയാകുന്നു ആഗ്രഹിക്കുന്ന സ്വർഗം നേടിയെടുത്തും, ഭയാനകമായ നരകത്തിൽ നിന്ന് രക്ഷപ്പെട്ടും വിജയികളായവർ."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് ശേഷം വന്ന - അവരെ ഏറ്റവും നന്നായി പിൻപറ്റിയ - അന്ത്യനാൾ വരെയുള്ള (മറ്റു മുഅ്മിനീങ്ങൾ) പറയും: ഞങ്ങളുടെ രക്ഷിതാവേ! ഞങ്ങൾക്കും, ഞങ്ങൾക്ക് മുൻപ് അല്ലാഹുവിലും റസൂലിലും വിശ്വസിച്ച ഞങ്ങളുടെ മുസ്ലിം സഹോദരങ്ങൾക്കും നീ പൊറുത്തു നൽകേണമേ! ഞങ്ങളുടെ ഹൃദയങ്ങളിൽ മുസ്ലിംകളിൽ പെട്ട ഒരാളോടും വെറുപ്പോ വിദ്വേഷമോ ഉണ്ടാക്കരുതേ! ഞങ്ങളുടെ രക്ഷിതാവേ! തീർച്ചയായും നീ നിൻ്റെ ദാസന്മാരോട് അങ്ങേയറ്റം അനുകമ്പയുള്ള 'റഊഫും', അവരോട് ധാരാളമായി കാരുണ്യം ചൊരിയുന്ന 'റഹീമു'മാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! മനസ്സിൽ (ഇസ്ലാമിനോടുള്ള) നിഷേധം ഒളിപ്പിച്ചു വെക്കുകയും, പുറത്തേക്ക് വിശ്വാസം പ്രകടമാക്കുകയും ചെയ്ത കൂട്ടരെ നീ കണ്ടില്ലേ?! മാറ്റത്തിരുത്തലുകൾ വരുത്തപ്പെട്ട തൗറാത്ത് പിൻപറ്റുന്ന അവിശ്വാസത്തിൽ അവരുടെ സഹോദരങ്ങളായ യഹൂദരോട് അവർ പറയുന്നു: നിങ്ങൾ നിങ്ങളുടെ വീടുകളിൽ തന്നെ പിടിച്ചു നിൽക്കുക! ഞങ്ങളൊരിക്കലും നിങ്ങളെ അപമാനിക്കില്ല. നിങ്ങളെ അവർക്ക് വിട്ടുകൊടുക്കുകയുമില്ല. മുസ്ലിംകളെങ്ങാനും നിങ്ങളെ പുറത്താക്കിയാൽ നിങ്ങളോടുള്ള ഐക്യസൂചകമായി ഞങ്ങളും പുറത്തു പോരുക തന്നെ ചെയ്യും. നിങ്ങളോടൊപ്പം വരുന്നതിൽ നിന്ന് ഞങ്ങളെ തടയുന്ന ഒരാളെയും ഞങ്ങൾ അനുസരിക്കില്ല. അവരെങ്ങാനും നിങ്ങളോട് യുദ്ധത്തിന് വന്നാൽ അവർക്കെതിരെ ഞങ്ങൾ നിങ്ങളെ ഉറപ്പായും സഹായിക്കുന്നതാണ്.എന്നാൽ അല്ലാഹു സാക്ഷ്യം വഹിക്കുന്നു: തീർച്ചയായും ഈ കപടവിശ്വാസികൾ തനിച്ച കള്ളന്മാരാണ്. നിങ്ങൾ പുറത്താക്കപ്പെട്ടാൽ ഞങ്ങളും പുറത്തു പോരും; നിങ്ങളോടൊപ്പം ഞങ്ങളും യുദ്ധം ചെയ്യും എന്നതെല്ലാം അവൻ്റെ വിടുവായത്തം മാത്രമാണ്."
    },
    {
      "resource_id": 791,
      "text": "മുസ്ലിംകൾ യഹൂദരെ മദീനയിൽ നിന്ന് പുറത്താക്കിയാൽ ഇവർ അവരോടൊപ്പം പുറത്തു പോകില്ല. അവരുമായി യുദ്ധം ചെയ്താൽ ഇവർ അവരെ സഹായിക്കുകയോ പിന്തുണക്കുകയോ ഒന്നും ചെയ്യില്ല. എങ്ങാനും മുസ്ലിംകൾക്കെതിരെ അവരെ സഹായിച്ചാൽ തന്നെ ഇക്കൂട്ടർ പിന്തിരിഞ്ഞോടുകയും ചെയ്യും. പിന്നീട് അതിന് ശേഷം ഈ കപടവിശ്വാസികൾ സഹായിക്കപ്പെടുകയുമില്ല; അല്ലാഹു അവരെ അപമാനിതരും നിന്ദ്യരുമാക്കും."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിൽ) വിശ്വസിച്ചവരേ! കപടവിശ്വാസികളും യഹൂദരും അല്ലാഹുവിനെക്കാൾ കൂടുതൽ പേടിക്കുന്നത് നിങ്ങളെയാണ്! അല്ലാഹുവിനോടുള്ള പേടി കുറവും, നിങ്ങളോടുള്ള കടുത്ത പേടിയും അവരുടെ വിവരക്കേടും അജ്ഞതയും കൊണ്ടാണ്. അവർക്ക് വല്ല വിവരവുമുണ്ടായിരുന്നെങ്കിൽ ഭയപ്പെടാനും പേടിച്ചു വിറക്കാനും കൂടുതൽ അർഹത അല്ലാഹുവിനെയായിരുന്നു എന്നവർക്ക് മനസ്സിലായേനേ! അവനാണ് ഇവരുടെ മേൽ നിങ്ങൾക്ക് അധികാരം നൽകിയത്."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിൽ) വിശ്വസിച്ചവരേ! യഹൂദർ ഉയരമുള്ള മതിലുകൾ കൊണ്ട് കോട്ട കെട്ടിയ പട്ടണങ്ങളിൽ വെച്ചോ, മതിലുകൾക്ക് പിന്നിൽ നിന്നോ അല്ലാതെ നിങ്ങളോട് യുദ്ധം ചെയ്യുകയില്ല. അവരുടെ ഭീരുത്വം നിങ്ങളെ മുഖാമുഖം നേരിടാൻ അവരെ സമ്മതിക്കുകയില്ല. അവർക്കിടയിലുള്ള പ്രശ്നങ്ങൾ തന്നെ പരസ്പര ശത്രുത കാരണത്താൽ വളരെ കടുത്തതാണ്. അവർ അഭിപ്രായൈക്യമുള്ളവരും, ഒത്തൊരുമയുള്ളവരുമാണെന്ന് നീ ധരിക്കുന്നു; എന്നാൽ അവരുടെ ഹൃദയങ്ങൾ ഭിന്നിപ്പിലും അഭിപ്രായവ്യത്യാസത്തിലുമാണ് എന്നതാണ് യാഥാർഥ്യം. കാര്യങ്ങളെ ബുദ്ധിപരമായി മനസ്സിലാക്കാൻ കഴിവില്ലാത്തത് കൊണ്ടാണ് ഈ നിലക്ക് അഭിപ്രായവ്യത്യാസവും ശത്രുതയും അവർക്കിടയിൽ ഉടലെടുത്തത്. കാരണം ബുദ്ധിയുണ്ടായിരുന്നെങ്കിൽ അവർ സത്യം മനസ്സിലാക്കുകയും അത് പിൻപറ്റുകയും അതിൽ അഭിപ്രായവ്യത്യാസത്തിൽ ആകാതിരിക്കുകയും ചെയ്യുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവിശ്വാസത്തിലും അവർക്ക് വന്നു ഭവിച്ച ശിക്ഷയിലും ഈ യഹൂദികൾ അടുത്തകാലത്ത് അവർക്ക് മുമ്പുണ്ടായിരുന്ന മക്കാമുശ്രിക്കുകളെ പോലെയാകുന്നു. അവരുടെ നിഷേധത്തിൻ്റെ ദുഷ്ഫലം അവർ രുചിച്ചു കഴിഞ്ഞു. ബദ്ർ യുദ്ധ ദിനം അക്കൂട്ടത്തിൽ കുറേ പേർ കൊല്ലപ്പെട്ടു; വേറെ ചിലർ തടവുകാരുമാക്കപ്പെട്ടു. പരലോകത്താകട്ടെ; വേദനയേറിയ ശിക്ഷയും അവർക്കുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "കപടവിശ്വാസികളുടെ വാക്കുകൾ കേൾക്കുന്നതിൽ അവരുടെ ഉപമ മനുഷ്യന് അവിശ്വാസം ഭംഗിയാക്കി കാണിച്ചുകൊടുത്തപ്പോഴുള്ള പിശാചിൻറെ ഉപമ പോലെയാകുന്നു. അവൻ ഭംഗിയാക്കലിൽ വീണുപോയ മനുഷ്യൻ നിഷേധിയായപ്പോൾ (പിശാച്) പറഞ്ഞു: നീ നിഷേധിയായതോടെ ഞാൻ നിന്നിൽ നിന്ന് ഒഴിവായിരിക്കുന്നു. സൃഷ്ടികളുടെ രക്ഷിതാവായ അല്ലാഹുവിനെ ഞാൻ ഭയപ്പെടുന്നു."
    },
    {
      "resource_id": 791,
      "text": "കാര്യം അവസാനിച്ചത് എങ്ങിനെയെന്നാൽ; പിശാചും അവനെ അനുസരിച്ചവനും പരലോകത്ത് ശാശ്വതരായി നരകത്തിൽ പ്രവേശിപ്പിക്കപ്പെട്ടു. അവരെ രണ്ടു പേരെയും കാത്തിരിക്കുന്ന ഈ പ്രതിഫലം; അതാകുന്നു അല്ലാഹുവിൻ്റെ വിധിവിലക്കുകൾ മറികടന്നു കൊണ്ട് സ്വന്തത്തോട് അതിക്രമം പ്രവർത്തിച്ചവർക്കുള്ള ശിക്ഷ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവൻ്റെ നിയമം പ്രാവർത്തികമാക്കുകയും ചെയ്തവരേ! അല്ലാഹുവിൻ്റെ വിധികൾ പ്രാവർത്തികമാക്കിയും, അവൻ്റെ വിരോധങ്ങൾ ഉപേക്ഷിച്ചും നിങ്ങൾ അവനെ സൂക്ഷിക്കുക! പരലോകത്തേക്കായി എന്ത് പ്രവർത്തനമാണ് താൻ മുൻകൂട്ടി ചെയ്തു വെച്ചിട്ടുള്ളതെന്ന് ഓരോ മനുഷ്യനും ചിന്തിക്കട്ടെ! നിങ്ങൾ അല്ലാഹുവെ സൂക്ഷിക്കുകയും ചെയ്യുക. തീർച്ചയായും അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നതെല്ലാം സൂക്ഷ്മമായി അറിയുന്നു; അവന് നിങ്ങളുടെ പ്രവർത്തനങ്ങളിൽ ഒന്നും തന്നെ അവ്യക്തമാവുകയില്ല. അവക്കുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിക്കാതെയും, അവൻ്റെ വിരോധങ്ങൾ പ്രവർത്തിച്ചും അല്ലാഹുവിനെ മറന്നു പോയവരെ പോലെ നിങ്ങൾ ആകരുത്. അപ്പോൾ സ്വന്തങ്ങളെ കുറിച്ച് തന്നെ മറവിയുള്ളവരാക്കി അല്ലാഹു അവരെ മാറ്റി.അല്ലാഹുവിൻ്റെ കോപത്തിൽ നിന്നും, അവൻ്റെ ശിക്ഷയിൽ നിന്നും സ്വന്തങ്ങളെ രക്ഷപ്പെടുത്താൻ വേണ്ടതൊന്നും അവർ പ്രവർത്തിച്ചില്ല. അല്ലാഹുവിനെ മറന്ന ഇക്കൂട്ടർ; അവർ തന്നെയാകുന്നു അല്ലാഹുവിനുള്ള അനുസരണത്തിൽ നിന്ന് പുറത്തു പോയവർ."
    },
    {
      "resource_id": 791,
      "text": "സ്വർഗാവകാശികളും നരകാവകാശികളും സമമാവുകയില്ല. ഇഹലോകത്തെ പ്രവർത്തനങ്ങളിൽ രണ്ടു പേരും തമ്മിൽ വ്യത്യാസമുണ്ടായിരുന്നത് പോലെ തന്നെ പരലോകത്തെ പ്രതിഫലത്തിലും അവർക്കിടയിൽ വ്യത്യാസമുണ്ടായിരിക്കും. തങ്ങൾ ലക്ഷ്യം വെച്ചത് നേടിയെടുക്കാനും, ഭയപ്പെട്ടതിൽ നിന്ന് രക്ഷപ്പെടാനും കഴിഞ്ഞ സ്വർഗാവകാശികൾ തന്നെയാകുന്നു വിജയികൾ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നാമെങ്ങാനും ഈ ഖുർആനിനെ ഒരു പർവ്വതത്തിൻ്റെ മുകളിൽ അവതരിപ്പിച്ചിരുന്നെങ്കിൽ, അതിന് എത്ര ശക്തിയും ഉറപ്പുമുണ്ടെങ്കിലും അത് അല്ലാഹുവിനെ കുറിച്ചുള്ള ഭയത്താൽ വിനയാന്വിതവും താഴ്മയുള്ളതുമായി തീരുന്നത് നിനക്ക് കാണാമായിരുന്നു. കാരണം അതിനുമാത്രം സ്വാധീനശക്തിയുള്ള ഉപദേശങ്ങളും കടുത്ത താക്കീതുകളുമാണ് ഖുർആൻ ഉൾക്കൊള്ളുന്നത്. ഈ ഉദാഹരണങ്ങളെല്ലാം നാം വിവരിച്ചത് ജനങ്ങൾ അവരുടെ ബുദ്ധി ഉപയോഗിക്കുവാനും, ഖുർആനിലെ ആയത്തുകളിൽ അടങ്ങിയിട്ടുള്ള ഗുണപാഠങ്ങളും ഉപദേശങ്ങളും ഉൾക്കൊള്ളുന്നതിനും വേണ്ടിയാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവനാകുന്നു അല്ലാഹു; അവനല്ലാതെ ആരാധിക്കപ്പെടാൻ അർഹതയുള്ള ഒരാളും തന്നെയില്ല. മറഞ്ഞതും തെളിഞ്ഞതുമെല്ലാം അറിയുന്നവൻ. അതിൽ ഒന്നും തന്നെ അവന് അവ്യക്തമാവുകയില്ല. ഇഹ-പരലോകങ്ങളിൽ വിശാലമായ കാരുണ്യമുള്ളവനായ 'റഹ്മാനും', അങ്ങേയറ്റം കാരുണ്യം ചൊരിയുന്നവനായ 'റഹീമു'മത്രെ അവൻ. അവൻ്റെ കാരുണ്യം ലോകങ്ങളെ മുഴുവൻ ഉൾക്കൊണ്ടിരിക്കുന്നു. സർവ്വാധിരാജനായ, രാജാധികാരിയായ 'അൽ-മലിക്'. എല്ലാ കുറവുകളിൽ നിന്നും പരിശുദ്ധനായ, മഹത്വമുള്ളവനായ 'അൽ-ഖുദ്ദൂസ്'. സർവ്വ ന്യൂനതകളിൽ നിന്നും മുക്തനായ 'അസ്സലാം'. പ്രശോഭിതമായ തെളിവുകൾ കൊണ്ട് തൻ്റെ ദൂതന്മാരെ സത്യപ്പെടുത്തിയവനായ 'അൽ-മുഅ്മിൻ'. തൻ്റെ അടിമകളുടെ പ്രവർത്തനങ്ങളെ സസൂക്ഷ്മം വീക്ഷിക്കുന്ന 'അൽ-മുഹൈമിൻ'. അപരാജിതനായ, ഒരാൾക്കും പരാജയപ്പെടുത്തുക സാധ്യമല്ലാത്ത, പ്രതാപവാനായ 'അൽ-അസീസ്'. തൻ്റെ ശക്തിയും അധികാരവും കൊണ്ട് എല്ലാം അടക്കി വാഴുന്ന 'അൽ-ജബ്ബാർ'. സർവ്വാധികാരിയായ 'അൽ-മുതകബ്ബിർ'. ബഹുദൈവാരാധകർ അല്ലാഹുവിൽ പങ്കു ചേർക്കുന്ന വിഗ്രഹങ്ങളിൽ നിന്നും മറ്റ് ആരാധ്യവസ്തുക്കളിൽ നിന്നും അവൻ പരിശുദ്ധനും മഹത്വമുള്ളവനുമായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവനാകുന്നു അല്ലാഹു; അവനല്ലാതെ ആരാധിക്കപ്പെടാൻ അർഹതയുള്ള ഒരാളും തന്നെയില്ല. മറഞ്ഞതും തെളിഞ്ഞതുമെല്ലാം അറിയുന്നവൻ. അതിൽ ഒന്നും തന്നെ അവന് അവ്യക്തമാവുകയില്ല. ഇഹ-പരലോകങ്ങളിൽ വിശാലമായ കാരുണ്യമുള്ളവനായ 'റഹ്മാനും', അങ്ങേയറ്റം കാരുണ്യം ചൊരിയുന്നവനായ 'റഹീമു'മത്രെ അവൻ. അവൻ്റെ കാരുണ്യം ലോകങ്ങളെ മുഴുവൻ ഉൾക്കൊണ്ടിരിക്കുന്നു. സർവ്വാധിരാജനായ, രാജാധികാരിയായ 'അൽ-മലിക്'. എല്ലാ കുറവുകളിൽ നിന്നും പരിശുദ്ധനായ, മഹത്വമുള്ളവനായ 'അൽ-ഖുദ്ദൂസ്'. സർവ്വ ന്യൂനതകളിൽ നിന്നും മുക്തനായ 'അസ്സലാം'. പ്രശോഭിതമായ തെളിവുകൾ കൊണ്ട് തൻ്റെ ദൂതന്മാരെ സത്യപ്പെടുത്തിയവനായ 'അൽ-മുഅ്മിൻ'. തൻ്റെ അടിമകളുടെ പ്രവർത്തനങ്ങളെ സസൂക്ഷ്മം വീക്ഷിക്കുന്ന 'അൽ-മുഹൈമിൻ'. അപരാജിതനായ, ഒരാൾക്കും പരാജയപ്പെടുത്തുക സാധ്യമല്ലാത്ത, പ്രതാപവാനായ 'അൽ-അസീസ്'. തൻ്റെ ശക്തിയും അധികാരവും കൊണ്ട് എല്ലാം അടക്കി വാഴുന്ന 'അൽ-ജബ്ബാർ'. സർവ്വാധികാരിയായ 'അൽ-മുതകബ്ബിർ'. ബഹുദൈവാരാധകർ അല്ലാഹുവിൽ പങ്കു ചേർക്കുന്ന വിഗ്രഹങ്ങളിൽ നിന്നും മറ്റ് ആരാധ്യവസ്തുക്കളിൽ നിന്നും അവൻ പരിശുദ്ധനും മഹത്വമുള്ളവനുമായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവനാകുന്നു അല്ലാഹു. എല്ലാ വസ്തുക്കളെയും സൃഷ്ടിച്ച 'അൽ-ഖാലിഖ്'. തൻ്റെ സൃഷ്ടികൾക്ക് ഉദ്ദേശം പോലെ രൂപം നൽകിയ 'അൽ-മുസ്വവ്വിർ'. ഏറ്റവും മഹത്തരമായ വിശേഷണങ്ങൾ ഉൾക്കൊള്ളുന്ന അത്യുത്തമമായ പേരുകൾ (അസ്മാഉൽ ഹുസ്നഃ) ഉള്ളവനത്രെ അവൻ. ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളവ അവൻ എല്ലാ ന്യൂനതകളിൽ നിന്നും മുക്തനാണെന്ന് പ്രകീർത്തിക്കുന്നു. ആർക്കും പരാജയപ്പെടുത്താൻ കഴിയാത്ത 'അൽ-അസീസ്'. തൻ്റെ സൃഷ്ടിപ്പിലും മതനിയമങ്ങളിലും വിധിനിർണ്ണയത്തിലും മഹത്തായ ലക്ഷ്യമുള്ള 'ഹകീം'."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "59" }
  }
}
