{
  "translations": [
    {
      "resource_id": 792,
      "text": "រាល់អ្វីៗទាំងអស់ដែលមាននៅលើមេឃជាច្រើនជាន់ និងអ្វីៗទាំងអស់ដែលមាននៅលើផែនដី បានលើកតម្កើងចំពោះអល់ឡោះជាម្ចាស់ និងបញ្ជាក់ពីភាពស្អាតស្អំរបស់ទ្រង់ពីអ្វីដែលមិនសាកសមនឹងទ្រង់។ ហើយទ្រង់មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតក្នុងការបង្កើត ការដាក់បញ្ញត្តិច្បាប់ និងការកំណត់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់ជាអ្នកដែលបានបណេ្ដញ(ពួកយូដានៃ)”អម្បូរណាហ្ទៀរ”ដែលពួកគេបានប្រឆាំងនឹងអល់ឡោះនិងបដិសេធនឹងអ្នកនាំសាររបស់ទ្រង់ គឺព្យាការីមូហាំម៉ាត់ ចេញពីលំនៅដ្ឋានរបស់ពួកគេដែលស្ថិតនៅក្នុងទីក្រុងម៉ាទីណះ ដែលជាការចាកចេញលើកដំបូងបង្អស់របស់ពួកគេពីទីក្រុងម៉ាទីណះទៅកាន់ទឹកដីស្ហាម។ ហើយពួកគេ គឺស្ថិតក្នុងចំណោមពួកយូដាដែលជាអ្នកដែលបានទទួលគម្ពីរតាវរ៉ត ក្រោយពីពួកគេបានក្បត់កិច្ចព្រមព្រៀងរបស់ពួកគេ ហើយបានចងសម្ព័ន្ធមិត្តជាមួយនឹងពួកមុស្ហរីគីន(ដើម្បីប្រឆាំងនឹងព្យាការី) គេក៏បានបណ្តេញពួកគេឲ្យទៅកាន់ទឹកដីស្ហាម។ ពួកអ្នក(ឱអ្នកមានជំនឿ)មិនបានគិតថា ពួកគេ(ពួកយូដា)នឹងចាកចោលផ្ទះសម្បែងរបស់ពួកគេនោះទេ ព្រោះតែភាពខ្លាំងក្លានិងភាពរឹងមាំរបស់ពួកគេ។ ហើយពួកគេ(ពួកយូដា)បានគិតថាៈ ពិតប្រាកដណាស់ បន្ទាយដ៏រឹងមាំរបស់ពួកគេ អាចការពារពួកគេពីទណ្ឌកម្មអល់ឡោះបាន។ ប៉ុន្ដែ ទណ្ឌកម្មរបស់អល់ឡោះបានមកដល់ពួកគេដោយពួកគេមិនដែលគិតថា វាអាចមកដល់ នៅពេលដែលអល់ឡោះបានបញ្ជាឲ្យអ្នកនាំសាររបស់ទ្រង់ប្រយុទ្ធនឹងពួកគេ និងនិរទេសពួកគេចេញពីលំនៅដ្ឋានរបស់ពួកគេ។ ហើយអល់ឡោះបានបញ្ចូលភាពភ័យខ្លាចយ៉ាងខ្លាំងក្លាទៅក្នុងដួងចិត្ដរបស់ពួកគេ ដោយពួកគេបានកម្ទេចលំនៅដ្ឋានរបស់ពួកគេដោយដៃរបស់ពួកគេផ្ទាល់ពីខាងក្នុង ដើម្បីកុំឱ្យអ្នកមូស្លីមអាចទទួលបានផលប្រយោជន៍ពីវា(លំនៅឋានរបស់ពួកគេ) ហើយអ្នកមូស្លីមក៏បានកម្ទេចវាពីខាងក្រៅផងដែរ។ ដូច្នេះ ចូរពួកអ្នក(ឱបណ្ដាអ្នកដែលសតិបញ្ញា)ពិចារណាចុះនូវលទ្ធផលចុងក្រោយដែលកើតឡើងចំពោះពួកគេដោយសារតែការប្រឆាំងរបស់ពួកគេនោះ។ ហេតុនេះ ចូរពួកអ្នកកុំធ្វើដូចពួកគេឲ្យសោះ ដែលជាហេតុធ្វើឲ្យពួកអ្នកនឹងទទួលនូវការតបស្នងនិងទណ្ឌកម្ម ដូចអ្វីដែលពួកគេបានទទួលដូច្នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើអល់ឡោះជាម្ចាស់ទ្រង់មិនបានដាក់បទបញ្ជាលើពួកគេឱ្យចាកចេញពីលំនៅដ្ឋានរបស់ពួកគេទេនោះ ទ្រង់ពិតជានឹងដាក់ទណ្ឌកម្មពួកគេដោយការសម្លាប់ និងការចាប់ជាឈ្លើយសឹកនៅក្នុងលោកិយនេះ ដូចទ្រង់បានធ្វើចំពោះបងប្អូនរបស់ពួកគេនៃអម្បូរ”គូរ៉យហ្សោះ”ដែរជាមិនខាន។ ហើយនៅថ្ងៃបរលោកវិញ ពួកគេនឹងទទួលទណ្ឌកម្មនៃភ្លើងនរកដែលកំពុងតែរង់ចាំពួកគេ ដោយពួកគេស្ថិតនៅក្នុងឋាននរកនោះជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "អ្វីដែលបានកើតឡើងចំពោះពួកគេនោះ គឺដោយសារតែពួកគេចងសត្រូវជាមួយនឹងអល់ឡោះ និងចងសត្រូវជាមួយនឹងអ្នកនាំសាររបស់ទ្រង់ តាមរយៈការប្រឆាំង និងការក្បត់កិច្ចព្រមព្រៀង(ដែលបានចុះជាមួយគ្នា)។ ហើយជនណាដែលចងសត្រូវនឹងអល់ឡោះជាម្ចាស់នោះ ពិតប្រាកដណាស់ អល់ឡោះគឺជាអ្នកដាក់ទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុត។ ដូច្នេះ ពួកគេនឹងទទួលនូវទណ្ឌកមុ្មរបស់ទ្រង់ដ៏សែនធ្ងន់ធ្ងរជាទីបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ដើមល្មើដែលពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)បានកាប់រំលំដើម្បីកំញើញសត្រូវរបស់អល់ឡោះក្នុងសង្គ្រាមជាមួយនឹងអម្បូរណាហ្ទៀរ ឬក៏ពួកអ្នកទុកវាឲ្យនៅឈរនៅនឹងគល់របស់វា(មិនកាប់រំលំ)ដើម្បីទាញយកផលប្រយោជន៍ពីវានោះ គឺជាបទបញ្ជារបស់អល់ឡោះទាំងអស់។ វាមិនមែនជាការបំផ្លិចបំផ្លាញនៅលើផែនដីដូចដែលពួកគេចោទប្រកាន់នោះឡើយ។ ហើយអល់ឡោះនឹងធ្វើឱ្យពួកដែលចាកចេញពីការគោរពប្រតិបត្តិចំពោះទ្រង់ក្នុងចំណោមពួកយូដាដែលបានក្បត់កិច្ចព្រមព្រៀងនោះ ទទូលរងនូវភាពអាម៉ាស់បំផុត។ ហើយពួកគេបានជ្រើសយកផ្លូវក្បត់ ជាជាងការគោរពតាមកិច្ចព្រមព្រៀង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រព្យសម្បត្តិរបស់អម្បូរណាហ្ទៀរដែលអល់ឡោះបានប្រគល់វាទៅឲ្យអ្នកនាំសាររបស់ទ្រង់(ព្យាការីមូហាំម៉ាត់)នោះ គឺពួកអ្នកមិនបានចំណាយសេះមួយក្បាល ឬសត្វអូដ្ឋមួយក្បាលសម្រាប់ជិះទៅច្បាំង(យកវា)នោះទេ ហើយពួកអ្នកក៏មិនបានទទួលរងនូវការលំបាកអ្វីដើម្បីទទួលបានវានោះដែរ ក៏ប៉ុន្ដែ អល់ឡោះជាម្ចាស់ទ្រង់ផ្ដល់អំណាចដល់បណ្ដាអ្នកនាំសាររបស់ទ្រង់ឲ្យយកឈ្នះទៅលើជនណាដែលទ្រង់មានចេតនា។ ហើយពិតប្រាកដណាស់ ទ្រង់បានផ្តល់អំណាចដល់អ្នកនាំសាររបស់ទ្រង់(ព្យាការីមូហាំម៉ាត់)ឲ្យយកឈ្នះលើអម្បូរណាហ្ទៀរ ដោយគាត់បានរំដោះយកទឹកដីរបស់ពួកគេដោយមិនមានការប្រយុទ្ធ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មានអានុភាពលើអ្វីៗទាំងអស់។ គ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រព្យសម្បត្ដិរបស់អ្នកស្រុកភូមិទាំងឡាយដែលអល់ឡោះបានប្រទានឱ្យទៅអ្នកនាំសាររបស់ទ្រង់ដោយមិនចាំបាច់ធ្វើសង្គ្រាមនោះ វាគឺសម្រាប់អល់ឡោះជាម្ចាស់ ដោយទ្រង់ផ្តល់វាទៅឲ្យជនណាដែលទ្រង់មានចេតនា ហើយសម្រាប់អ្នកនាំសារមូហាំម៉ាត់ គឺមានកម្មសិទ្ធិមួយចំណែក និងមួយចំណែកសម្រាប់សាច់ញាតិរបស់អ្នកនាំសារនៃអម្បូរហាស្សិម និងអម្បូរអាល់មុត្តល់ឡឹប ជាការជំនួសដល់ពួកគេ ពីព្រោះពួកគេត្រូវបានគេហាមមិនឱ្យទទួលយកការបរិច្ចាគទានឡើយ និងមួយចំណែកទៀតសម្រាប់កេ្មងកំព្រា អ្នកក្រីក្រ ហើយនិងអ្នកដំណើរដាច់ស្បៀង ដើម្បីកុំឱ្យទ្រព្យសម្បត្ដិនោះធ្លាក់ទៅក្នុងកណ្ដាប់ដៃអ្នកមាន ដោយមិនបានទៅដល់ដៃអ្នកក្រ។ ហើយអ្វីដែលអ្នកនាំសារ(មូហាំម៉ាត់)បានផ្ដល់ឱ្យពួកអ្នកអំពីទ្រព្យជ័យភណ្ឌនោះ ចូរពួកអ្នក(ឱបណ្តាអុ្នកមានជំនឿ)ទទួលយកវាចុះ ហើយអ្វីដែលគាត់បានហាមឃាត់ពួកអ្នកអំពីវា ចូរពួកអ្នកបោះបង់ចោល(កុំទាមទារចង់បាន)។ ហើយចូរពួកអ្នកកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយអនុវត្តន៍តាមបទបញ្ជាទាំងឡាយររបស់ទ្រង់ និងចៀសវាងពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់។ ពិតប្រាកដណាស់ អល់ឡោះគឺជាអ្នកដាក់ទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុត។ ហេតុនេះ ចូរពួកអ្នកប្រុងប្រយ័ត្នពីទណ្ឌកម្មរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគេបែងចែកមួយចំណែកនៃទ្រព្យសម្បត្តិនេះ ទៅឲ្យជនក្រីក្រដែលបានភៀសខ្លួនក្នុងមាគ៌ារបស់អល់ឡោះ(ពួកមូហាជីរីន) ដែលពួកគេត្រូវបានគេបង្ខំឲ្យបោះបង់ចោលទ្រព្យសម្បត្តិនិងកូនចៅរបស់ពួកគេ ដោយពួកគេរំពឹងថា អល់ឡោះជាម្ចាស់នឹងប្រោសប្រទាននូវលាភសក្ការៈដល់ពួកគេនៅក្នុងលោកិយនេះ និងពេញចិត្តចំពោះពួកគេនៅថ្ងៃបរលោក ហើយពួកគេបានជួយ(សាសនារបស់)អល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់តាមរយៈការតស៊ូ(ធ្វើសង្គ្រាម)ក្នុងមាគ៌ារបស់អល់ឡោះ។ អ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះហើយ គឺជាអ្នកដែលស្មោះត្រង់ក្នុងសេចក្តីជំនឿរបស់ពួកគេយ៉ាងពិតប្រាកដ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកអាន់សរ៍ដែលជាអ្នកដែលបានរស់នៅក្នុងក្រុងម៉ាទីណះមុនពួកមូហាជីរីន ដែលពួកគេជ្រើសយកការមានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់នោះ គឺពួកគេស្រឡាញ់អ្នកដែលបានភៀសខ្លួនពីក្រុងម៉ាក្កះមកកាន់ពួកគេ ហើយនៅក្នុងដួងចិត្ដរបស់ពួកគេពុំមានភាពច្រណែនឈ្នានីសចំពោះអ្នកដែលបានភៀសខ្លួនក្នុងមាគ៌ារបស់អល់ឡោះឡើយ នៅពេលដែលគេបានផ្ដល់ទ្រព្យជ័យភណ្ឌអ្វីមួយទៅឱ្យអ្នកទាំងនោះ(ពួកមូហាជីរីន) ដោយគេមិនបានផ្តល់ឲ្យពួកគេ(ពួកអាន់សរ៍)នោះ។ ហើយពួកគេថែមទាំងផ្តល់លាភសក្ការៈលោកិយ(ដែលពួកគេមាន)ឲ្យទៅពួកមូហាជីរីនមុនខ្លួនឯងទៅទៀត ទោះបីជាពួកគេ ជាអ្នកក្រីក្រ និងត្រូវការចាំបាច់យ៉ាងណាក៏ដោយ។ ហើយជនណាដែលអល់ឡោះទ្រង់ការពាររូបគេឱ្យផុតពីភាពកំណាញ់ ដោយការបរិច្ចាគទ្រព្យសម្បត្តិរបស់គេក្នុងមាគ៌ារបស់ទ្រង់នោះ អ្នកទាំងនោះហើយ គឺជាអ្នកដែលទទួលបានជោគជ័យនូវអ្វីដែលពួកគេប្រាថ្នាចង់បាន និងបានរួចផុតពីអ្វីដែលពួកគេរត់គេច។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នកជំនាន់ក្រោយដែលមកដល់បន្ទាប់ពីអ្នកទាំងនេះ(បន្ទាប់ពីពួកមូហាជីរីន និងពួកអាន់សរ៍) និងបានដើរតាម(គន្លងធម៌)ពួកគេបានយ៉ាងល្អប្រសើររហូតដល់ថ្ងៃបរលោកនោះ ពួកគេបានបួងសួងសុំថាៈ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្ដាអភ័យទោសឱ្យពួកយើង និងបងប្អូនរួមសាសនារបស់ពួកយើងពីមុនៗដែល(ពួកគេបាន)មានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ផង ហើយសូមទ្រង់មេត្ដាកុំធ្វើឱ្យចិត្ដរបស់ពួកយើងមានភាពច្រណែនឈ្នានីសចំពោះបណ្ដាអ្នកដែលមានជំនឿណាម្នាក់ផង។ ឱម្ចាស់របស់ពួកយើង! ពិតប្រាកដណាស់ ទ្រង់មហាមេត្ដាករុណាបំផុតចំពោះខ្ញុំបម្រើរបស់ទ្រង់ មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនបានឃើញទេឬចំពោះពួកពុតត្បុតដែលពួកគេលាក់បាំងនូវភាពគ្មានជំនឿ និងបង្ហាញថាខ្លួនពួកគេជាអ្នកមានជំនឿ ដែលបាននិយាយទៅកាន់បងប្អូនរបស់ពួកគេដែលជាពួកប្រឆាំងក្នុងចំណោមពួកយូដាដែលជាអ្នកកាន់តាមគម្ពីរតាវរ៉តដែលត្រូវបានគេកែប្រែនោះថាៈ ចូរពួកអ្នកស្ថិតនៅក្នុងលំនៅដ្ឋានរបស់ពួកអ្នកចុះ ដាច់ខាតពួកយើងនឹងមិនបោះបង់ចោលពួកអ្នក និងមិនចាកចេញពីពួកអ្នកឡើយ។ ហើយប្រសិនបើពួកអ្នកត្រូវបានអ្នកឥស្លាមបណេ្ដញចេញពីលំនៅដ្ឋាន(របស់ពួកអ្នក)នោះ ពួកយើងពិតជានឹងចាកចេញជាមួយពួកអ្នកដែរ។ ហើយពួកយើងមិនធ្វើតាមនរណាម្នាក់ដែលចង់រារាំងពួកយើងមិនឱ្យចាកចេញទៅជាមួយពួកអ្នកឡើយ។ ហើយប្រសិនបើពួកគេធ្វើសង្គ្រាមប្រឆាំងនឹងពួកអ្នកនោះ ពួកយើងប្រាកដជានឹងជួយពួកអ្នកប្រយុទ្ធជាមួយនឹងពួកគេវិញ។ ហើយអល់ឡោះទ្រង់ធ្វើសាក្សីថាៈ ពិតប្រាកដណាស់ ពួកពុតត្បុតនោះ គឺជាពួកដែលភូតកុហកចំពោះអ្វីដែលពួកគេបានអះអាងថា ពួកគេនឹងចាកចេញជាមួយនឹងពួកយូដាប្រសិនបើពួកយូដាត្រូវបានគេបណ្តេញចេញ ហើយនិងចូលរួមប្រយុទ្ធជាមួយនឹងពួកគេ ប្រសិនបើមានគេមកប្រយុទ្ធជាមួយពួកគេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើអ្នកឥស្លាមបណ្តេញពួកយូដានោះ ពួកគេ(ពួកពុតត្បុត)នឹងមិនចាកចេញទៅជាមួយពួកគេ(ពួកយូដា)ឡើយ ហើយប្រសិនបើពួកគេត្រូវបានអ្នកឥស្លាមធ្វើសង្គ្រាមជាមួយនោះ ពួកពុតត្បុតទាំងនោះក៏នឹងមិនជួយពួកគេនោះដែរ។ ហើយប្រសិនបើពួកពុតត្បុតទៅជួយពួកយូដាប្រយុទ្ធនឹងអ្នកឥស្លាមនោះ ក៏ពួកគេពិតជានឹងវិលត្រឡប់ក្រោយ ចាកចោលពួកយូដាវិញជាមិនខាន។ បន្ទាប់មក គ្មាននរណាជួយពួកពុតត្បុតបន្ទាប់ពីនោះឡើយ។ ផ្ទុយទៅវិញ អល់ឡោះជាម្ចាស់ទ្រង់នឹងធ្វើឱ្យពួកគេអាប់ឱន និងទទួលនូវភាពអាម៉ាស់ជាទីបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ នៅក្នុងចិត្តរបស់ពួកពុតត្បុតនិងពួកយូដានោះ ពួកគេខ្លាចពួកអ្នក(ឱអ្នកមានជំនឿ)ខ្លាំងជាងខ្លាចអល់ឡោះជាម្ចាស់ទៅទៀត។ (ការដែលពួកគេខ្លាចពួកអ្នកជាងខ្លាចអល់ឡោះ) នោះគឺដោយសារពួកគេជាមនុស្សដែលពុំមានការឈ្វេងយល់ឡើយ។ ប្រសិនបើពួកគេចេះឈ្វេងយល់នោះ ពួកគេច្បាស់ជាដឹងថា អល់ឡោះជាម្ចាស់ទៅវិញទេដែលគេសាកសមត្រូវកោតខ្លាច និងរត់គេចនោះ ព្រោះទ្រង់ជាអ្នកធ្វើឲ្យពួកអ្នក(អ្នកមានជំនឿ)ត្រួតត្រាលើពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកយូដាទាំងអស់ ពួកគេមិនហ៊ានធ្វើសង្គ្រាមទល់មុខគ្នាជាមួយនឹងពួកអ្នក(ឱអ្នកមានជំនឿ)ឡើយ លើកលែងតែនៅក្នុងក្រុងដែលមានកំពែងបិទជិត ឬក៏លួចវាយប្រហារពីក្រោយជញ្ជាំងតែប៉ុណ្ណោះ។ ជាការពិតណាស់ ពួកគេមិនហ៊ានប្រឈមមុខតទល់ជាមួយនឹងពួកអ្នកឡើយ ព្រោះតែភាពកំសាករបស់ពួកគេ។ ការច្បាំងគ្នារវាងពួកគេ ក៏ខ្លាំងក្លាផងដែរ ដោយសារតែភាពជាសត្រូវរវាងគ្នានឹងគ្នា(ក្នុងចំណោមពួកគេ)។ អ្នកគិតស្មានថា ជាការពិតណាស់ ពួកគេរួបរួមគ្នាស្ថិតលើជំហរតែមួយដូចគ្នា តែតាមពិត ដួងចិត្តរបស់ពួកគេ គឺផ្សេងៗគ្នា។ ការខ្វែងគំនិតគ្នា និងភាពជាសត្រូវ(ចំពោះគ្នា)នេះ គឺដោយសារតែពួកគេគ្មានការពិចារណាឡើយ ព្រោះបើសិនជាពួកគេចេះពិចារណាមែននោះ ច្បាស់ជាពួកគេស្គាល់ការពិត ហើយនាំគ្នាប្រតិបត្តិតាមវា និងមិនខ្វែងគំនិតគ្នានោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកយូដាដែលស្ថិតក្នុងការប្រឆាំង ហើយនិងទណ្ឌកម្មដែលពួកគេបានទទួលរងនោះ គឺដូចជាពួកមុស្ហរីគីនម៉ាក្កះមុនពួកគេបន្តិចនេះនោះដែរ។ ពួកគេ(ពួកមុស្ហរីគីន)បានភ្លក្សនូវលទ្ធផលចុងក្រោយដ៏អាក្រក់បំផុតចំពោះការប្រឆាំងរបស់ពួកគេ ដោយពួកគេមួយចំនួនត្រូវបានគេសម្លាប់ និងមួយចំនួនទៀតត្រូវបានគេចាប់ជាឈ្លើយសឹកនៅក្នុងសមរភូមិហ្ពាទើរ។ ហើយនៅថ្ងៃបរលោក ពួកគេនឹងទទួលនូវទណ្ឌកម្មយ៉ាងខ្លោចផ្សាបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ការប្រៀបប្រដូចការសន្យារបស់ពួកពុតត្បុតចំពោះពួកយូដានោះ គឺប្រៀបដូចជាស្ហៃតនដែលបានតុបតែងលម្អចំពោះមនុស្សលោកឲ្យប្រឆាំងនោះដែរ។ តែនៅពេលដែលគេបានប្រឆាំង ព្រោះតែការតុបតែងលម្អរបស់វានូវការប្រឆាំងចំពោះគេនោះ វា(ស្ហៃតន)បែរជានិយាយថាៈ ខ្ញុំគ្មានអ្វីពាក់ព័ន្ធនឹងអ្នកចំពោះអ្វីដែលអ្នកបានប្រឆាំងនោះឡើយ។ ប្រាកដណាស់ ខ្ញុំខ្លាចអល់ឡោះដែលជាម្ចាស់នៃម៉ាខ្លូកទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "លទ្ធផលចុងក្រោយនៃទង្វើរបស់ស្ហៃតននិងអ្នកដែលតាមវានោះ ពិតណាស់គេទាំងពីរ(គឺស្ហៃតនអ្នកដែលត្រូវគេធ្វើតាម និងមនុស្សដែលជាអ្នកធ្វើតាមគេ) នៅថ្ងៃបរលោក នឹងស្ថិតនៅក្នុងឋាននរកជាអមតៈ។ ការតបស្នងដែលកំពុងតែរង់ចាំពួកគេទាំងពីរនោះ គឺជាការតបស្នងចំពោះពួកដែលបំពានលើខ្លួនឯងតាមរយៈការបំពានលើព្រំដែនរបស់អល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍តាមអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់លើពួកគេ! ចូរពួកអ្នកកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយអនុវត្តន៍នូវបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងឱ្យឆ្ងាយពីប្រការទាំងឡាយណាដែលទ្រង់បានហាមឃាត់។ ហើយចូរឲ្យបុគ្គលគ្រប់រូបគិតពិចារណាមើលចំពោះទង្វើកុសលដែល(ខ្លួន)បានសាងទុកសម្រាប់ថ្ងៃបរលោក។ ហើយចូរពួកអ្នកកោតខ្លាចអល់ឡោះជាម្ចាស់។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាដឹងបំផុតនូវអ្វីដែលពួកអ្នកបានប្រព្រឹត្ត។ គ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់អ្នកវិញចំពោះអ្វីដែលពួកអ្នកបានប្រព្រឹត្ត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(អ្នកមានជំនឿ)កុំធ្វើដូចពួកដែលបានភេ្លចអល់ឡោះដោយបោះបង់ការអនុវត្តនូវអ្វីដែលទ្រង់បានបង្គាប់ប្រើ និងមិនចៀសឆ្ងាយពីអ្វីដែលទ្រង់ហាមឃាត់ឲ្យសោះ។ ពេលនោះ អល់ឡោះជាម្ចាស់ក៏បានធ្វើឱ្យពួកគេភ្លេចខ្លួនឯងវិញដែរ។ ដូចនេះ ពួកគេមិនបានសាងនូវទង្វើណាដែលនាំឱ្យពួកគេរួចផុតពីការខឹងសម្បារបស់អល់ឡោះ និងពីទណ្ឌកម្មរបស់ទ្រង់ឡើយ។ ពួកដែលភ្លេចអល់ឡោះ(ដោយមិនបានអនុវត្តន៍នូវអ្វីដែលទ្រង់បានបង្គាប់ប្រើ និងមិនបញ្ឈប់នូវអ្វីដែលទ្រង់ហាមឃាត់)ទាំងនោះហើយ គឺជាពួកដែលចាកចេញពីការគោរពប្រតិបត្តិចំពោះអល់ឡោះជាម្ចាស់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកឋាននរក និងបណ្ដាអ្នកឋានសួគ៌នោះ គឺមិនស្មើគ្នាឡើយ។ ផ្ទុយទៅវិញ ពួកគេទទួលបានការតបស្នងខុសគ្នា ដូចជាភាពខុសគ្នានៃទង្វើរបស់ពួកគេនៅក្នុងលោកិយនោះដែរ។ បណ្ដាអ្នកឋានសួគ៌ ពួកគេគឺជាអ្នកដែលទទួលជោគជ័យ ដោយពួកគេទទួលបាននូវអ្វីដែលពួកគេប្រាថ្នា ហើយរួចផុតពីអ្វីដែលពួកគេខ្លាចរអា។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើយើងបញ្ចុះគម្ពីរគួរអាននេះទៅលើភ្នំណាមួយនោះ អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពិតជានឹងឃើញភ្នំនោះឱនលំទោនរហូតដល់បែកជាបំណែកដោយសារតែការកោតខ្លាចអល់ឡោះ ត្បិតនៅក្នុងគម្ពីរគួរអាន គឺពោរពេញទៅដោយមេរៀនជាច្រើន និងការព្រមានយ៉ាងធ្ងន់ធ្ងរបំផុត។ ទាំងនោះជាឧទាហរណ៍ដែលយើងបានលើកឡើងសម្រាប់មនុស្សលោក សង្ឃឹមថាពួកគេចេះគិតពិចារណា និងយកធ្វើជាមេរៀនចំពោះអ្វីដែលមានផ្ទុកនៅក្នុងវាក្យខណ្ឌរបស់វានៃដំបូន្មាន និងមេរៀនជាច្រើន។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់គឺអល់ឡោះជាម្ចាស់ដែលគ្មានម្ចាស់ណាដែលត្រូវគេគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់ឡើយ។ ទ្រង់មហាដឹងនូវអ្វីដែលគ្មានវត្តមាន(អាថ៌កំបាំង) និងអ្វីដែលមានវត្តមាន(លាតត្រដាង)។ គ្មានអ្វីមួយអំពីរឿងនោះអាចលាក់បាំងពីទ្រង់បានឡើយ។ ទ្រង់មហាសប្បុរស មហាអាណិតស្រឡាញ់ទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោក។ ក្តីមេត្តារបស់ទ្រង់ទូលំទូលាយ(គ្របដណ្តប់)ពាសពេញពិភពទាំងអស់។ ទ្រង់ជាស្តេចគ្រប់គ្រង ទ្រង់មហាជ្រះស្អាត មហាស្អាតស្អំពីរាល់ភាពខាតទាំងឡាយ។ ទ្រង់ជាអ្នកដែលបានប្រទានសុខសន្តិភាពដល់ខ្ញុំបម្រើរបស់ទ្រង់ ជាអ្នកដែលបញ្ជាក់ពីសច្ចភាពនៃបណ្តាអ្នកនាំសារទាំងឡាយរបស់ទ្រង់តាមរយៈសញ្ញាភស្តុតាងទាំងឡាយដ៏អស្ចារ្យ ជាអ្នកឃ្លាំមើលរាល់ទង្វើទាំងឡាយរបស់ខ្ញុំបម្រើទ្រង់។ ទ្រង់មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ។ ទ្រង់ជាអ្នកមានអានុភាពគ្រប់គ្រងលើអ្វីៗទាំងអស់ ជាអ្នកដែលខ្ពង់ខ្ពស់ថ្កុំថ្កើងបំផុត។ ទ្រង់មហាជ្រះស្អាត មហាស្អាតស្អំពីអ្វីដែលពួកមុស្ហរីគីនគោរពសក្ការៈចំពោះរូបសំណាក់ និងអ្វីផ្សេងៗទៀតរួមជាមួយនឹងទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់គឺអល់ឡោះជាម្ចាស់ដែលគ្មានម្ចាស់ណាត្រូវគេគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់ឡើយ។ ទ្រង់មហាដឹងនូវអ្វីដែលគ្មានវត្តមាន និងអ្វីដែលមានវត្តមាន។ គ្មានអ្វីមួយអាចលាក់បាំងនឹងទ្រង់បានឡើយ។ ទ្រង់មហាសប្បុរស មហាអាណិតស្រឡាញ់ទាំងនៅលើលោកិយ និងនៅថ្ងៃបរលោក។ ក្តីមេត្តារបស់ទ្រង់រីកសាយពាសពេញពិភពទាំងអស់។ ទ្រង់ជាស្តេចគ្រប់គ្រង ជាមហាជ្រះស្អាត មហាស្អាតស្អំពីរាល់កង្វះខាត។ ទ្រង់ជាអ្នកដែលបានប្រទានសុខសន្តិភាពដល់ខ្ញុំបម្រើរបស់ទ្រង់។ ទ្រង់ជាអ្នកបញ្ជាក់ពីសច្ចៈភាពនៃបណ្តារបស់ទ្រង់សញ្ញាភស្តុតាងទាំងឡាយដ៏អស្ចារ្យ។ ទ្រង់ជាអ្នកឃ្លាំមើលរាល់ទង្វើទាំងឡាយរបស់ខ្ញុំបម្រើរបស់ទ្រង់។ ទ្រង់មហាខ្លាំងពូកែដែលគ្មានអ្វីមួយអាចយកឈ្នះទ្រង់បានឡើយ។ ទ្រង់ជាអ្នកមានអានុភាពគ្រប់គ្រងលើអ្វីៗទាំងអស់។ ទ្រង់មហាជ្រះ មហាស្អាតស្អំពីអ្វីដែលពួកមុស្ហរីគីនគោរពសក្ការៈចំពោះរូបសំណាក់ និងអ្វីផ្សេងៗទៀតរួមជាមួយនឹងទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់គឺអល់ឡោះជាម្ចាស់ដែលជាអ្នកបង្កើតរាល់អ្វីៗទាំងអស់។ ទ្រង់ជាអ្នកធ្វើឲ្យអ្វីៗទាំងអស់មានវត្តមាន។ ទ្រង់ជាអ្នកផ្តល់រូបរាងដល់ម៉ាខ្លូកទាំងអស់ស្របទៅតាមអ្វីដែលទ្រង់មានចេតនា។ ទ្រង់មានព្រះនាមជាច្រើនដ៏ល្អប្រពៃ ដែលផ្ទុកទៅដោលក្ខណៈសម្បត្តិ(ស៊ីហ្វាត)របស់ទ្រង់ដ៏មហាខ្ពង់ខ្ពស់។ អ្វីៗដែលនៅលើមេឃជាច្រើនជាន់និងផែនដី លើកតម្កើងទ្រង់ពីរាល់ភាពខ្វះខាតទាំងឡាយ។ ទ្រង់មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតនៅក្នុងការបង្កើត ការដាក់បញ្ញត្តិច្បាប់ និងការកំណត់របស់ទ្រង់។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "59" }
  }
}
