{
  "translations": [
    {
      "resource_id": 139,
      "text": "  Алиф, лом, мим, ро.<sup foot_note=152416>1</sup> Инҳо оёти Қуръон аст ва он чӣ аз Парвардигорат бар ту эй Паёмбар, нозил шудааст, ҳақ аст, вале бештари мардум имон намеоваранд."
    },
    {
      "resource_id": 139,
      "text": "       Аллоҳ, ҳамон зотест, ки ҳафт осмонро бе ҳеҷ сутуне, ки онро мебинед, барафрошт. Сипас бар Арш баланд ва муртафеъ гардид<sup foot_note=152417>1</sup> ва офтобу моҳро ром кард, ки ҳар як то замоне муайян<sup foot_note=152418>2</sup> дар сайранд. Аллоҳ тадбиркунандаи корҳои дунё ва охират аст ва аломату нишонаҳои қудрати худро баён мекунад, то шумо ба мулоқоти Парвардигоратон бовар кунед!<sup foot_note=152419>3</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Ва Аллоҳ зотест, ки заминро паҳн кард ва дар он кӯҳҳову рӯдҳо қарор дод ва аз ҳар\nнамуди мева ҷуфт-ҷуфт (турушу ширин, сафеду сиёҳ) падид овард ва шабро дар рӯз мепӯшонад ва ба омадани шаб ҷаҳон торик мешавад. Ҳамоно дар ин ҳама офариниш аломату нишонаҳои қудрат аст, барои мардуме, ки меандешанд!<sup foot_note=152420>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва бар рӯи замин қитъаҳоест дар канори якдигар баъзеяшон сарсабзу хуррам ва баъзеашон хушк ва боғҳои ангуру киштзорҳо ва дарахтони хурмо, ки ду тана аз як реша рӯйида аст ё як бех аз як реша ва ҳама ба як об сероб мешаванд ва дар таъм ва маззаи мева баъзеро бар дигаре бартарӣ ниҳодаем. Албатта, дар инҳо барои хирадмандон ибратҳост!<sup foot_note=152421>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Агар ту эй Паёмбар, аз имон наовардани куффор баъди дидани ҳамаи ин оётҳо дар тааҷҷуб меоӣ, пас тааҷҷуб дар сухани онҳост, ки мегӯянд: оё он ҳангом ки хок шавем, аз нав моро биёфаринад? Инҳо ба Парвардигорашон имон надоранд ва дар рӯзи қиёмат бар гарданҳояшон занҷирҳо бошад ва аҳли ҷаҳаннаманд ва дар он ҷовидонанд.<sup foot_note=152422>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "     Кофирон ба шитоб аз ту эй Паёмбар, омадани уқубату азобро пеш аз раҳмату некӣ металабанд. Ҳамоно пеш аз инҳо барои такзибкунандагон азобу уқубатҳо гузаштааст. Пас чӣ гуна ибрат намегиранд? Ҳамоно Парвардигори ту бо вуҷуди золим буданашон соҳиби омурзиш аст мардумонро. Ҳамоно Парвардигори ту сахт азобкунанда аст."
    },
    {
      "resource_id": 139,
      "text": "       Кофирон мегӯянд: «Чаро аз ҷониби Парвардигораш мӯъҷизае бар ӯ нозил намешавад?» Ҳамоно ту тарсонанда ҳастӣ кофиронро аз азоби Илоҳӣ. Ва барои ҳар қавм раҳнамое мебошад, ки ононро ба сӯи Аллоҳ даъват мекунад.<sup foot_note=152423>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Аллоҳ медонад, ҳоли ҳомиладории ҳар занро, ки дар шиками ӯ писар аст ё духтар, хушбахт аст ё бадбахт? Ва медонад ҳоли он тифлеро, ки занон пеш аз муддат мепартоянд ва медонад ҳоли он тифлеро, ки аз нӯҳ моҳ зиёда дар шикам меистад ва ҳар чизе назди Аллоҳ ба андоза аст.<sup foot_note=152424>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Аллоҳ зотест, ки донандаи пинҳону ошкор аст, бузург аст дар номҳо ва сифатҳояш, баландмартаба аст бар тамоми халқаш бо қудрати худ!"
    },
    {
      "resource_id": 139,
      "text": "   Барои Ӯ баробар аст аз шумо ҳар кӣ сухан пинҳон гӯяд ё ошкоро. Ва он ки дар торикии шаб пинҳон амал мекунад ва он ки дар рӯз ошкоро амал мекунад."
    },
    {
      "resource_id": 139,
      "text": "   Одамиро фариштагонест, ки паёпай ба амри Аллоҳ аз рӯбарӯву пушти сараш меоянд ва нигаҳбонияш мекунанд ва амалҳои неку бадашро менависанд. Ҳароина, Аллоҳ он неъматеро, ки аз они мардумест, дигаргун накунад, то он мардум худ гуноҳ карда дигаргун шаванд. Чун Аллоҳ барои мардуме бадӣ хоҳад, ҳеҷ чиз монеъи он бадӣ натавонад шуд ва онҳоро ҷуз Аллоҳ ҳеҷ тадбиркунандае нест, ки он бадиро дур кунад!<sup foot_note=152425>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ӯст, ки барқро гоҳ барои тарсонидан аз даҳшату оташаки он ва гоҳ барои умед бахшидан ба боридани борон ба шумо менамоёнад ва абрҳои гаронборро пайдо мекунад.<sup foot_note=152426>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Раъд ба ситоиши Ӯ ва фариштагон аз тарси Ӯ тасбеҳ мегӯянд. Ва соиқаҳоро мефиристад ва ҳар киро бихоҳад, бо он осеб мерасонад. Боз ҳам куффор дар бораи ягонагии Аллоҳ баҳсу мунозара мекунанд. Ва Ӯ таолост, ки ба сахтӣ азоб мекунад!<sup foot_note=152427>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Аллоҳ аст шоистаи ибодат ва дуо ва касонеро ки ба ҷои Ӯ аз бутҳо дуо мепурсанд, ба ҳеҷ ваҷҳе дуояшонро иҷобат наменамоянд, магар монанди касе, ки ду дасти худро ба сӯи об бикушояд, то ба даҳонаш бирасад, вале ҳаргиз об ба даҳонаш нахоҳад расид.\nВа дуои кофирон ҷуз дар гумроҳӣ нест. <sup foot_note=152428>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва Аллоҳро саҷда мекунад хоҳу нохоҳ <sup foot_note=152429>1</sup>. ҳар чи дар осмонҳову замин аст. Ва сояҳояшон низ бомдодону шомгоҳон ба саҷда меоянд."
    },
    {
      "resource_id": 139,
      "text": "   Бигӯ эй Паёмбар: «Кист Парвардигори осмонҳову замин?» Бигӯ: «Аллоҳ». Бигӯ: «Оё ғайри Ӯ маъбудоне баргузидаед, ки қодир ба фоидаву зиёни хеш нестанд? Бигӯ эй Паёмбар: «Оё нобинову (кофир) бино (мӯъмин) баробаранд? Ё торики (куфр)-у равшанӣ (имон) баробаранд? Ё шариконе, ки барои Аллоҳ муқаррар карданд, чизҳое офаридаанд, монанди он чӣ Аллоҳ офаридааст ва онон дар бораи офариниш ба инштибоҳ афтодаанд?» Бигӯ: «Аллоҳ офаринандаи ҳар чизест ва Ӯ ягона сазовори ибодат аст ва қаҳҳор аст болои бандагон!»<sup foot_note=152430>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Аллоҳ, аз осмон об фиристод ва ҳар рӯдхона ба андозаи хеш ҷорй шуд ва оби равон кафк бар сар овард. Ва аз он чӣ бар оташ мегудозанд аз маъданҳо ба монанди тиллову нуқраю мис, то зевару матоъе созанд, низ кафке бар сар ояд. Аллоҳ бадин сон ҳақ ва ботилро баён мекунад. Аммо кафк (ботил) ба каноре афтад ва нобуд шавад ва он чӣ (оби соф, яъне ҳақ) барои мардум судманд аст, дар замин пойдор бимонад. Аллоҳ инчунин барои мардум мисол меорад,<sup foot_note=152431>1</sup> то ҳақ аз ботил равшан шавад.<sup foot_note=152432>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Барои мӯъминоне, ки\nдаъвати Парвардигорашонро пазируфтанд, мукофоти некӯест (яъне ҷаннат аст).\nВа касоне, ки даъвати Ӯро напазируфтаанд, ҷояшон дӯзах аст, агар ҳар он чиро, ки бар рӯи замин аст ва монанди онро дошта бошанд, онро фидя кунанд, то ки азоби Аллоҳро аз худ дур кунанд аз онон қабул карда нашавад. Онон ба сахтӣ пурсида шаванд аз амалҳои бадашон ва маконашон ҷаҳаннам аст ва он бад ҷойгоҳест!<sup foot_note=152433>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Оё касе, ки медонад он чӣ аз ҷониби Парвардигорат бар ту эй Паёмбар нозил шуда ҳақ аст ва имон меорад, монанди касест, ки нобиност ва имон намеорад? Ҳамоно хирадмандон панд мегиранд:"
    },
    {
      "resource_id": 139,
      "text": "   касоне, ки ба аҳди Аллоҳ вафо мекунанд ва худ аҳду паймон намешикананд;"
    },
    {
      "resource_id": 139,
      "text": "   Ва онон, ки он чиро Аллоҳ ба пайвастани<sup foot_note=152434>1</sup> он фармон дода, мепайванданд ва аз Парвардигорашон метарсанд ва аз сахтии пурсиши Аллоҳ метарсанд, ки мабодо мағфират карда нашаванд.<sup foot_note=152435>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Онон, ки барои ба даст овардани розигии Парвардигори хеш сабр пеша карданд ва намоз гузориданд ва дар ниҳону ошкор аз он чӣ ба онҳо рӯзӣ додаем, хайр карданд<sup foot_note=152436>1</sup> ва бадиро бо некӣ дур мекунанд, ин гӯруҳ барояшон сарои охират (яъне ҷаннат) хоси онҳост."
    },
    {
      "resource_id": 139,
      "text": "    Биҳиштҳои ҷовидон; онҳо ва ҳар кӣ некӯкор будааст аз падарону ҳамсарон ва фарзандонашон, ба он дохил шаванд ва фариштагон аз ҳар дар ба наздашон оянд, то гӯянд ба онон:"
    },
    {
      "resource_id": 139,
      "text": "    Салом бар шумо ба хотири он ҳама сабре, ки дар роҳи Аллоҳ варзидаед. Саройи охират (яъне ҷаннат) чӣ сарое некӯст!"
    },
    {
      "resource_id": 139,
      "text": "    Ва он бадбахтоне, ки паймони Аллоҳро пас аз устувор карданаш мешикананд ва он чиро, ки Аллоҳ ба пайвастани он (силаи раҳм) фармон дода, қатъ мекунанд ва дар замин фасод мекунанд, лаънат (дурӣ аз раҳмати Аллоҳ) бар онҳост ва бадиҳои он ҷаҳон (дӯзахи сӯзон) насибашон аст.<sup foot_note=152437>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Аллоҳ ҳар киро хоҳад, рӯзии (пулу мол) бисёр диҳад ё рӯзии андак. Ва кофирон ба зиндагии дунё хушнуданд, ҳол он ки зиндагии дунё дар баробари зиндагии охират ҷуз андак матоъе нест.<sup foot_note=152438>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Кофирон мегӯянд: «Чаро аз ҷониби Парвардигораш мӯъҷизае бар ӯ (Муҳаммад) нозил намешавад?» Бигӯ: «Аллоҳ ҳар киро бихоҳад, гумроҳ мекунад. Ва ҳар киро ба даргоҳи Ӯ рӯй оварад, ҳидоят мекунад»."
    },
    {
      "resource_id": 139,
      "text": "Онон, ки ба ягонагии Аллоҳ имон овардаанд ва дилҳояшон ба ёди Ӯ<sup foot_note=152439>1</sup> оромиш меёбад, огоҳ бошед, ки дилҳо ба ёди Аллоҳ оромиш меёбанд!"
    },
    {
      "resource_id": 139,
      "text": "Зиндагии хуш ва бозгаштгоҳи некӯ (яъне ҷаннат) аз они касонест, ки имон овардаанд ба Аллоҳу расулаш ва корҳои шоиста кардаанд."
    },
    {
      "resource_id": 139,
      "text": "Ҳамчунин туро эй Паёмбар, ба миёни уммате, ки пеш аз онҳо умматҳое дигар будаанд, ба пайғамбарӣ фиристодаем, то он чиро, ки бар ту ваҳй кардаем (яъне Қуръонро), барояшон тиловат кунӣ ва онҳо ба ягонагии Раҳмон кофир мешаванд. Бигӯ: «Ӯ Парвардигори ман аст. Аллоҳе ҷуз Ӯ маъбуде нест. Бар Аллоҳ таваккал кардаам\nва бозгашти ман ба даргоҳи\nӮст!»<sup foot_note=152440>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Агар Қуръоне мебуд, ки ба сабаби он кӯҳҳо равон карда мешуд ё ба сабаби он замин пора-пора мешуд ва дарёҳо равон карда мешуд, ё ба сабаби он мурдагон ба сухан дароварда шаванд низ имон намеоваранд, балки ҳамаи корҳо дар дасти Аллоҳ аст. Оё мӯъминон ҳанӯз надонистаанд, ки агар Аллоҳ мехост, ҳамаи мардумро ҳидоят мекард (бидуни мӯъҷиза)? Ва кофиронро пайваста ба сабаби аъмолашон мусибате (ба монанди куштор ё ба асири афтодан) расад, ё он ҳодиса дар наздикии хонаҳояшон фуруд меояд, то он гоҳ ки ваъдаи Аллоҳ расад, зеро Аллоҳ хилофи ваъда намекунад!<sup foot_note=152441>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Паёмбароне ҳам, ки пеш аз ту буданд, ба масхара гирифта шуданд. Ман ба кофирон мӯҳлат додам, сипас онҳоро ба азоб гирифтор кардам ва он азоби ман чӣ сахт буд!"
    },
    {
      "resource_id": 139,
      "text": "   Оё он зоте, ки бар ҳамаи мардум ва аъмолашон нозир аст, монанди бутон аст? Барои Аллоҳ онон аз рӯи нодониашон шариконе қарор доданд, ки онро ибодат мекунанд. Бигӯ эй Паёмбар: «Ном ва сифатҳои он бутонро зикр кунед ва намеёбед дар сифатҳояшон чизеро, ки ононро лоиқи ибодат гардонад. Оё Аллоҳро аз он чи ки дар замин огоҳ нест, хабар медиҳед, ё ба суханони беҳуда фирефта мешавед?» Балки дар назари кофирон шайтон амалашонро зиннат дода ва онҳоро аз роҳи рост бероҳа кардааст. Ва ҳар киро Аллоҳ гумроҳ кунад, ҳеҷ роҳнамое надорад! <sup foot_note=152442>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Дар ин зиндагии дунё ба азобе (ба монанди куштор, асирӣ ва хорӣ) гирифтор шаванд ва азоби охират сахттар аст ва онҳоро ҳеҷ нигаҳдорандае аз азоби Аллоҳ нест!"
    },
    {
      "resource_id": 139,
      "text": "   Сифати биҳиште, ки ба парҳезгорон ваъда шудааст: об аз зери дарахтонаш равон аст ва меваҳову сояаш ҳамешагист. Ин саранҷоми\nкасонест, ки парҳезгоранд<sup foot_note=152443>1</sup> ва саранҷоми кофирон оташ аст."
    },
    {
      "resource_id": 139,
      "text": "   Ва касоне, ки ба онҳо<sup foot_note=152444>1</sup> китоби Таврот ва Инҷилро додаем ва ба муқтазои китобашон амал мекунанд аз он чӣ ба сӯи ту нозил шуда шод мешаванд. Ва аз он ҷамоати кофирон<sup foot_note=152445>2</sup> касоне ҳастанд, ки бахше аз онро инкор мекунанд. Бигӯ: «Ман амр шудаам, ки танҳо Аллоҳи якторо бипарастам ва ба Ӯ ширк наёварам. Ба сӯи Ӯ даъват мекунам ва бозгашти ман ба сӯи Ӯст!"
    },
    {
      "resource_id": 139,
      "text": "   Ҳамчунин Қуръонро муҳкам (яъне кушоду равшан) ба забони арабӣ нозил кардем, то ба он ҳукм намоӣ. Агар пас аз донише, ки ба ту расида, аз пайи ҳавову ҳаваси онон биравӣ, дар баробари азоби Аллоҳ корсозу нигаҳдорандае нахоҳӣ дошт.<sup foot_note=152446>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ба таҳқиқ пеш аз ту паёмбароне фиристодаем ва барояшон ҳамсарону фарзандон қарор додаем.\nВа ҳеҷ паёмбареро ҳаққи он набуд, ки ҷуз ба фармони Аллоҳ ояте (мӯъҷизае) биёварад ва ҳар амреро замони муайянест.<sup foot_note=152447>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Аллоҳ ҳар чиро бихоҳад,\n(аз ҳукмҳои шариат) маҳв ё боқӣ мегузорад ва Уммулкитоб<sup foot_note=152448>1</sup> назди Ӯст."
    },
    {
      "resource_id": 139,
      "text": "   Агар порае аз азобе, ки ба душманонат ваъда кардаем, ба ту бинамоёнем, ё туро пеш аз он, ки онро бубинӣ бимиронем, дар ҳар ҳол он чи бар ӯҳдаи туст, таблиғ (яъне расонидани даъват) аст ва он чӣ бар ӯҳдаи Мост, ҳисоб кардан!<sup foot_note=152449>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Оё ҳанӯз надонистаанд, ки мо аз атрофи ин сарзамин<sup foot_note=152450>1</sup> кам мекунем ва Аллоҳ ҳукм мекунад ва ҳеҷ чиз ҳукми Ӯро рад намекунад ва Ӯ зуд ба ҳисоби ҳама мерасад?"
    },
    {
      "resource_id": 139,
      "text": "   Касоне, ки пеш аз инҳо буданд бар муқобили паёмбаронашон макрҳо карданд, вале ҳамаи тадбирҳо назди Аллоҳ аст.<sup foot_note=152451>1</sup> Медонад, ки ҳар касе чӣ мекунад. Ва кофирон ба зудӣ хоҳанд донист, ки саройи охират аз они кист!"
    },
    {
      "resource_id": 139,
      "text": "   Кофирон мегӯянд, ки ту эй Муҳаммад (саллаллоҳу алайҳи ва саллам), паёмбар нестӣ. Бигӯ: «Аллоҳ ва ҳар кас, ки (аз яҳуду насоро) аз китоб огоҳӣ дошта бошад, ба шоҳидӣ миёни ману шумо кофист.<sup foot_note=152452>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "13" }
  }
}
