{
  "translations": [
    {
      "resource_id": 153,
      "text": "Alif, Lâm, Mîm, Râ <a class=f><sup foot_note=157718>1</sup></a>. Questi sono i versetti del Libro. Ciò che è stato fatto scendere su di te da parte del tuo Signore è la verità, ma la maggior parte degli uomini non crede."
    },
    {
      "resource_id": 153,
      "text": "Allah è Colui Che ha innalzato i cieli senza pilastri visibili <a class=f><sup foot_note=157719>1</sup></a>e quindi Si è innalzato sul Trono. Ha sottomesso il sole e la luna, ciascuno in corsa verso il suo termine stabilito <a class=f><sup foot_note=157720>2</sup></a>. Ogni cosa dirige ed esplica i segni sì che possiate avere certezza dell’incontro con il vostro Signore."
    },
    {
      "resource_id": 153,
      "text": "Ed Egli è Colui Che ha disteso la terra, vi ha posto montagne e fiumi, e di ogni frutto ha stabilito in essa una coppia. Fa sì che la notte copra il giorno <a class=f><sup foot_note=157721>1</sup></a>. Ecco i segni per coloro che riflettono!"
    },
    {
      "resource_id": 153,
      "text": "Sulla terra ci sono porzioni <a class=f><sup foot_note=157722>1</sup></a>vicine le une alle altre, vigneti, campi di grano e palmeti a ciuffo o separati che la stessa acqua irriga. Agli uni diamo però preminenza di frutti sugli altri. In ciò vi sono segni per coloro che capiscono."
    },
    {
      "resource_id": 153,
      "text": "Se ti stupisci, è davvero stupefacente il loro dire <a class=f><sup foot_note=157723>1</sup></a>: «Quando saremo polvere, davvero passeremo una nuova creazione?». Sono quelli che rinnegano il loro Signore e che avranno al collo catene <a class=f><sup foot_note=157724>2</sup></a>. Sono i compagni del Fuoco, in cui rimarranno in perpetuo."
    },
    {
      "resource_id": 153,
      "text": "E ti chiedono <a class=f><sup foot_note=157725>1</sup></a>di sollecitare il male prima del bene! Eppure prima di loro si produssero castighi esemplari. In verità il tuo Signore è disposto al perdono degli uomini, nonostante la loro iniquità. In verità il tuo Signore è severo nel castigo <a class=f><sup foot_note=157726>2</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Dicono i miscredenti: «Perché non è stato fatto scendere su di lui un segno da parte del suo Signore?». In verità tu non sei che un ammonitore, e ogni popolo ha la sua guida."
    },
    {
      "resource_id": 153,
      "text": "Allah conosce quello che cela ogni femmina, [conosce] la diminuzione degli uteri e il loro aumento <a class=f><sup foot_note=157727>1</sup></a>. Ogni cosa ha giusta misura presso di Lui,"
    },
    {
      "resource_id": 153,
      "text": "Egli è il Conoscitore dell’invisibile e del visibile, il Grande, il Sublime."
    },
    {
      "resource_id": 153,
      "text": "Per Lui non c’è differenza tra chi mantiene un segreto e chi lo divulga, tra chi si cela nella notte e chi si muove liberamente in pieno giorno."
    },
    {
      "resource_id": 153,
      "text": "Ci sono [angeli] davanti e dietro [ogni uomo] e vegliano su di lui per ordine di Allah. In verità Allah non modifica la realtà di un popolo finché esso non muta nel suo intimo <a class=f><sup foot_note=157728>1</sup></a>. Quando Allah vuole un male per un popolo, nessuno può allontanarlo; né avranno, all’infuori di Lui, alcun protettore."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui che vi fa vedere il lampo, fonte di timore e speranza <a class=f><sup foot_note=157729>1</sup></a>, Colui che forma le nuvole pesanti."
    },
    {
      "resource_id": 153,
      "text": "Il tuono Lo glorifica e Lo loda, e così gli angeli insieme nel timore di Lui. Scaglia i fulmini e colpisce chi vuole, mentre essi discutono su Allah, Colui che è temibile nella Sua potenza <a class=f><sup foot_note=157730>1</sup></a>!"
    },
    {
      "resource_id": 153,
      "text": "A Lui [spetta] la vera invocazione! Quelli che invocano all’infuori di Lui non rispondono loro in alcunché, sono come colui che tende le mani verso l’acqua affinché giunga alla sua bocca, ma essa non vi giunge: vana è l’invocazione dei miscredenti."
    },
    {
      "resource_id": 153,
      "text": "Volenti o nolenti si prosternano ad Allah coloro che sono nei cieli e sulla terra e anche le ombre loro, al mattino e alla sera <a class=f><sup foot_note=157731>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Chi è il Signore dei cieli e della terra?». Rispondi: «Allah!». Di’: «Prendereste all’infuori di lui, patroni che per se stessi non possiedono né il bene né il male?». Di’: «Sono forse uguali il cieco e colui che vede, sono forse uguali le tenebre e la luce? Hanno forse associato ad Allah esseri che creano come Allah ha creato, così che la loro creazione possa essere assimilata a quella di Allah?». Di’: «Allah è il Creatore di tutte le cose, Egli è l’Unico, il Supremo Dominatore»."
    },
    {
      "resource_id": 153,
      "text": "Fa scendere l’acqua dal cielo, e le valli si inondano secondo la loro capienza, e la corrente trasporta schiuma gorgogliante, una schiuma simile a ciò che si fonde sul fuoco per trarne gioielli e utensili. Così Allah propone a metafora del vero e del falso: si perde la schiuma e resta sulla terra ciò che è utile agli uomini <a class=f><sup foot_note=157732>1</sup></a>. Così Allah propone le metafore."
    },
    {
      "resource_id": 153,
      "text": "Coloro che rispondono all’appello del loro Signore avranno la migliore [ricompensa]. Quanto a coloro che non avranno risposto, se possedessero tutto ciò che è sulla terra e ancora altrettanto, lo offrirebbero per riscattarsi. Avranno il peggiore dei bilanci e l’Inferno sarà il loro rifugio. Qual tristo giaciglio!"
    },
    {
      "resource_id": 153,
      "text": "Colui che sa che ciò che ti è stato rivelato da parte del tuo Signore è la verità è forse come colui che è cieco? In verità riflettono solo coloro che sono dotati d’intelletto,"
    },
    {
      "resource_id": 153,
      "text": "coloro che si attengono al patto con Allah e non mancano all’impegno,"
    },
    {
      "resource_id": 153,
      "text": "coloro che uniscono quello che Allah ha ordinato di unire <a class=f><sup foot_note=157733>1</sup></a>, temono il loro Signore, paventano che il loro bilancio sia negativo,"
    },
    {
      "resource_id": 153,
      "text": "coloro che perseverano nella ricerca del Volto del loro Signore, assolvono all’orazione, danno pubblicamente o in segreto di ciò di cui li abbiamo provvisti e respingono il male con il bene. Essi avranno per Dimora Ultima"
    },
    {
      "resource_id": 153,
      "text": "i Giardini dell’Eden, in cui entreranno insieme ai probi tra i loro padri, le loro spose e i loro figli. Gli angeli andranno a visitarli entrando da ogni porta"
    },
    {
      "resource_id": 153,
      "text": "[e diranno]: «Pace su di voi, poiché siete stati perseveranti. Com’è bella la vostra Ultima Dimora»."
    },
    {
      "resource_id": 153,
      "text": "Coloro che infrangono il patto di Allah dopo averlo accettato, spezzano ciò che Allah ha ordinato di unire e spargono la corruzione sulla terra – quelli saranno maledetti e avranno la peggiore delle dimore."
    },
    {
      "resource_id": 153,
      "text": "Allah dà generosamente a chi vuole e lesina a chi vuole. Essi si rallegrano di questa vita che in confronto all’Altra non è che godimento effimero."
    },
    {
      "resource_id": 153,
      "text": "Dicono i miscredenti: «Perché non è stato fatto scendere su di lui un segno da parte del suo Signore?». Rispondi: «In verità Allah allontana chi vuole e guida a Lui chi si converte,"
    },
    {
      "resource_id": 153,
      "text": "coloro che credono, che rasserenano i loro cuori al Ricordo di Allah. In verità i cuori si rasserenano al Ricordo di Allah <a class=f><sup foot_note=157734>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Coloro che credono e operano il bene, avranno la beatitudine e il miglior rifugio»."
    },
    {
      "resource_id": 153,
      "text": "Così ti inviammo ad una comunità, dopo che altre comunità erano passate, affinché recitassi loro quello che Noi ti abbiamo rivelato, ma essi rinnegano il Compassionevole <a class=f><sup foot_note=157735>1</sup></a>. È Lui il mio Signore, non c’è altro dio che Lui, ripongo in Lui la mia fiducia e ritorno a Lui."
    },
    {
      "resource_id": 153,
      "text": "Se ci fosse una recitazione <a class=f><sup foot_note=157736>1</sup></a>che smuovesse le montagne, fendesse la terra e facesse parlare i morti… Invero l’ordine di tutte le cose appartiene ad Allah! Non vedono i credenti che Allah, se volesse, potrebbe guidare tutti gli uomini sulla retta via <a class=f><sup foot_note=157737>2</sup></a>? E i miscredenti saranno colpiti da un cataclisma, compenso del loro agire, o [la disgrazia] sarà prossima alle loro case, finché si realizzi la promessa di Allah. In verità Allah non manca alla promessa."
    },
    {
      "resource_id": 153,
      "text": "Certamente i messaggeri che ti hanno preceduto sono stati scherniti, ma ho concesso una tregua ai miscredenti, quindi li ho afferrati. Come fu [duro] allora il [Mio] castigo!"
    },
    {
      "resource_id": 153,
      "text": "Colui che sorveglia ciò che ogni anima acquisisce [è forse simile alle vostre divinità]? Eppure Gli attribuiscono consoci. Di’: «Nominateli [dunque]! Vorreste insegnarGli, quello che ignora della terra? Oppure [il vostro] è solo un modo di dire?». Sì, la perfidia dei miscredenti è stata resa bella agli occhi loro ed essi sono stati allontanati dalla retta via. Chi è sviato da Allah non avrà guida alcuna."
    },
    {
      "resource_id": 153,
      "text": "Saranno castigati in questa vita, ma il castigo dell’altra vita sarà schiacciante e non avranno difensore alcuno all’infuori di Allah."
    },
    {
      "resource_id": 153,
      "text": "E questo il Giardino che è stato promesso ai pii: vi scorrono ruscelli, perennemente vi sono frutti e ombra. Ecco il destino dei timorati [di Allah], mentre il destino dei miscredenti è il Fuoco."
    },
    {
      "resource_id": 153,
      "text": "Coloro ai quali abbiamo dato la Scrittura <a class=f><sup foot_note=157738>1</sup></a>si rallegrano di ciò che abbiamo fatto scendere su di te, mentre fra le fazioni vi è chi ne rinnega una parte. Di’: «Non ho ricevuto altro ordine che quello di adorare Allah senza associarGli alcunché. Vi chiamo a Lui e verso di Lui tornerò»."
    },
    {
      "resource_id": 153,
      "text": "E così abbiamo fatto scendere una norma di saggezza in arabo. Se segui i loro desideri dopo quel che ti è giunto della Sapienza, non avrai, davanti ad Allah, né patrono né difensore."
    },
    {
      "resource_id": 153,
      "text": "In verità prima di te inviammo altri messaggeri e provvedemmo loro spose e progenie, ma nessun messaggero recò alcun segno <a class=f><sup foot_note=157739>1</sup></a>se non con il permesso di Allah. Ogni epoca [ha avuto] la sua Scrittura <a class=f><sup foot_note=157740>2</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Allah cancella quello che vuole e conferma quello che vuole. È presso di Lui la Madre del Libro <a class=f><sup foot_note=157741>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Sia che ti mostriamo ciò che promettiamo loro, sia che ti facciamo morire prima, a te incombe il comunicare, a Noi la resa dei conti <a class=f><sup foot_note=157742>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Non vedono forse che restringiamo i loro confini esterni <a class=f><sup foot_note=157743>1</sup></a>? Allah giudica, e nessuno può opporsi al Suo giudizio, ed Egli è rapido al conto."
    },
    {
      "resource_id": 153,
      "text": "Coloro che li hanno preceduti <a class=f><sup foot_note=157744>1</sup></a>hanno tramato, ma ad Allah appartiene la strategia suprema. Egli conosce ciò che ogni anima ha meritato e ben presto i miscredenti sapranno a chi appartiene la Dimora Ultima."
    },
    {
      "resource_id": 153,
      "text": "Dicono i miscredenti: «Tu non sei un inviato». Rispondi: «Mi basta Allah, testimone tra me e voi, Colui Che possiede la Scienza del Libro».   <a class=f><sup foot_note=157745>1</sup></a> Vedi Appendice <a class=f><sup foot_note=157746>2</sup></a> La fisica ci ha reso edotti dell’esistenza di leggi che governano le fasce dell’atmosfera. Queste leggi che non possono avere altra natura che divina, potrebbero essere quei «pilastri invisibili» che sostengono i cieli. <a class=f><sup foot_note=157747>3</sup></a> II termine stabilito di cui parla il versetto può essere quello dell’estinzione del sole e della luna ma potrebbe anche indicare il concetto delle loro orbite. <a class=f><sup foot_note=157748>4</sup></a> Per la regola del doppio accusativo si potrebbe anche tradurre: «fa’ sì che il giorno copra la notte». <a class=f><sup foot_note=157749>5</sup></a> «ci sono porzioni»: in cui la terra può essere fertile o arida (Tabarì xiii, 97). La metafora trae spunto dalla diversa fertilità del suolo, seppur omogeneamente irrigato per alludere agli uomini che diversamente reagiscono allo stesso messaggio divino: qualcuno produce molte opere meritorie, altri sono più avari e altri ancora del tutto sterili. <a class=f><sup foot_note=157750>6</sup></a> Con il senso di: «se ancora puoi stupirti del ragionamento dei miscredenti è davvero stupefacente…». <a class=f><sup foot_note=157751>7</sup></a> «avranno al collo catene»: nel Giorno del Giudizio porteranno appesi al collo i loro peccati. <a class=f><sup foot_note=157752>8</sup></a> «E ti chiedono…»: i pagani sfidano il Profeta (pace e benedizioni su di lui) a dimostrare con l’avvento di catastrofi la veridicità del suo messaggio, piuttosto che chiedere grazie divine. <a class=f><sup foot_note=157753>9</sup></a> Perdono e severità nel castigo. All’interno di questo paradigma dell’atteggiamento divino nei confronti dell’uomo vi sono gli esempi delle distruzioni con cui Allah (gloria a Lui l’Altissimo) colpì le comunità che Gli si ribellarono e l’immensa dolcezza della Sua misericordia presente in ogni cosa buona che viviamo. La misura della misericordia divina in questa vita e nel Giorno del Giudizio ci è data da un famoso hadit che riferiamo nella versione riportata da Salmàn al Fàrisiy (che Allah sia soddisfatto di lui). L’Inviato di Allah (pace e benedizioni su di lui) disse: «Allah Altissimo ha cento misericordie, da una sola delle quali traggono reciproca compassione le creature, mentre le altre novantanove sono per il Giorno della Resurrezione». Lo ha trasmesso Muslim (da II Giardino dei Devoti, p. 147). <a class=f><sup foot_note=157754>10</sup></a> L’utero che dimuisce di volume nell’espellere il suo contenuto ed aumenta nella gestazione. Tenendo conto che nel versetto la diminuzione precede l’aumento, alcuni commentatori hanno inteso che il significato dell’espressione sarebbe: «Allah conosce le gestazioni che abortiscono e quelle che giungono a termine». <a class=f><sup foot_note=157755>11</sup></a> «Allah non modifica… »: alcuni esegeti moderni (Al-Afghânî 1254-E.-1838-d.C., Muhammed ‘Abduh 1265-E.-1849-d.C. e altri) hanno voluto leggere questo versetto nel senso del proverbio occidentale : «aiutati che il Ciel ti aiuta», e cioé nella necessità di un atto proprio di volontà umana teso a propiziare la Grazia di Allah e lo hanno inserito nell’analisi storico-sociale delle condizioni delle popolazioni musulmane, sottoposte in quel tempo alla colonizzazione europea.Senza negare il valore di questa interpretazione se ne potrebbe suggerire un’altra, e cioé che la Grazia di Allah assiste i popoli finché essi ne sono consci e ne rendono Gloria al Creatore, ma quando poi, per orgoglio o apparente benessere, dimenticano il loro Signore ecco che attirano su di loro disastri e sofferenza. <a class=f><sup foot_note=157756>12</sup></a> «vi fa vedere… timore e speranza…»: timore della folgore e speranza di pioggia. <a class=f><sup foot_note=157757>13</sup></a> Ibn Kathìr (II, afferma che il versetto ha un preciso riscontro nella vicenda della predicazione di Muhammad (pace e benedizioni su di lui). L’uomo rispose con arroganza all’invito a convertirsi rivoltogli dall’Inviato di Allah e dopo pochi giorni morì colpito da un fulmine. Elemento di grande bellezza del versetto è la figura del tuono, creatura timorata di Allah che canta la gloria dell’Altissimo. <a class=f><sup foot_note=157758>14</sup></a> Tutta la creazione è oggettivamente sottomessa al Creatore (gloria a Lui l’Altissimo), e basterebbe studiare le leggi che governano il cosmo per rendersene conto. Nessuno può fermare l’inclinazione del sole che nel suo moto apparente determina Rallungarsi e Raccorciarsi delle ombre. Credenti e non credenti, musulmani (ad Allah sottomessi) e prevaricatori ribelli, tutti quanti gli uomini subiscono la gravità terrestre, le leggi della termodinamica, il ciclo dell’ossigeno. La differenza tra gli uomini è fatta dalle loro intenzioni, Runica cosa in cui essi sono veramente liberi; tutto il resto, dalla storia personale di ognuno di noi al movimento delle galassie, è determinato da Allah che, come dice il successivo versetto, «è l’Unico, il Supremo Dominatore». Leggendo nel Corano questo versetto, il musulmano può effettuare una prosternazione (vedi in Appendice l’elenco delle «sajdat», nella lettura del Corano). Non sarà inutile ricordare che la dottrina islamica non permette di chiamare «Corano» la traduzione dei significati del Libro rivelato a Muhammad (pace e benedizioni su di lui). Si tratta pertanto soltanto di un «mezzo di apprendimento» non di un supporto rituale. Leggere la traduzione dei significati incrementa la conoscenza del messaggio grazie alla lingua di cui si ha padronanza, ma leggere il Corano arabo significa inoltre compiere un atto di adorazione e «lodare Allah con le stesse parole con cui Si è lodato da Se stesso». Poiché «le azioni valgono per l’intenzione che le informa», lo stesso studio della fonetica, della morfologia e della sintassi della lingua araba, se finalizzata alla recitazione del Corano, è considerato atto di adorazione e ricompensato come tale. Giova inoltre rammentare che la traduzione dei significati ha in ogni caso solo una funzione propedeutica e orientativa, giacché una traduzione non potrà comunque mai diyentare probante in materia di dottrina, di giurisprudenza e simili. <a class=f><sup foot_note=157759>15</sup></a> Paragonando la Rivelazione all’acqua che scende dal cielo, il Corano afferma che ogni uomo ne potrà ricevere nella misura della sua ricettività spirituale. L’acqua vivifica la terra mentre la schiuma si perde, come la schiuma del metallo fuso sparisce e rimangono gli oggetti formati in quella fusione. Il fatto che inizialmente tali oggetti siano nascosti dalla schiuma può essere metafora della realtà magmatica e confusa della ricerca della fede, tensione all’interno della quale il dono dell’IsIàm forgia le migliori qualità personali e i più alti valori sociali, solide caratteristiche destinate a durare nelle avversità e nel tempo. <a class=f><sup foot_note=157760>16</sup></a> «che uniscono…»: rispettano cioè i legami di parentela e le alleanze. <a class=f><sup foot_note=157761>17</sup></a> In un «hadith qudusì», discorso santo, parola di Allah rivelata a Muhammad (pace e benedizioni su di lui) e non inclusa nel Corano, Allah (gloria a Lui l’Altissimo) dice: «Non mi discosto dall’opinione che il Mio servitore si fa di Me, Io sono con lui fino a che si ricorda di Me, se M’invoca dentro di sé, Io lo invocherò in Me, se M’invoca in mezzo ad una assemblea Io lo invocherò in seno ad una assemblea più nobile, se si avvicinerà a Me di una spanna Mi avvicinerò a lui di un cubito, se si avvicinerà a Me di un cubito Mi avvicinerò a lui di un braccio, se verrà verso di Me camminando gli andrò incontro correndo». Basterebbe forse questa citazione per comprendere il significato del Ricordo di Allah, e comprendere la grande pace che scende nel cuore del credente quando egli lo pratica. Vorremmo solo aggiungere la testimonianza che ci hanno reso le lacrime dei credenti che abbiamo visto molte volte scorrere copiose alla lettura del Corano. Lacrime di speranza e di liberazione del cuore. <a class=f><sup foot_note=157762>18</sup></a> «il Compassionevole»: «Ar-Rahmân», ancora una volta ricorre nel Corano questo meraviglioso appellativo di Allah. Complessivamente esso viene utilizzato centosessantanove volte. «Ar-Rahìm» (che traduciamo con «il Misericordioso») lo troviamo duecentottantacinque volte. <a class=f><sup foot_note=157763>19</sup></a> Come abbiamo già detto, il termine «qur’àn» significa letteralmente «recitazione» e la recitazione per antonomasia è il Corano, il Libro di Allah rivelato a Muhammad (pace e benedizioni su di lui). In questo caso specifico l’interpretazione della frase ci ha convinti che la sospensione dopo «…far parlare i morti…» sottintenda: [non potrebbe essere che il Corano] e pertanto il «qur’àn» iniziale è nome comune di azione e non nome proprio e così l’abbiamo tradotto. <a class=f><sup foot_note=157764>20</sup></a> La tradizione riferisce che questa rivelazione scese in risposta ad un fatto preciso: «Un giorno che il Profeta (pace e benedizioni su di lui) stava attraversando lo spiazzo in cui sorge la Ka‘ba, apostrofato da un certo Ibn ‘Umayya della tribù dei Banî Makhzùm che lo sfidò a compiere miracoli per dimostrare la veridicità del Corano, gli disse: «Sposta con il tuo Corano queste montagne che stringono la Mecca, così che possiamo avere uno spazio più ampio, fa’ scaturire fiumi dalla terra! Fa’ risorgere qualcuno dei nostri morti affinché li si possa interrogare sull’altra vita! Gesù lo ha fatto! Perché non lo fai anche tu? Sottometti i venti alla nostra volontà! Salomone li aveva a sua disposizione e tutto ciò non deve essere difficile per il tuo Allah» (Tabarì xiii, ss.). Certamente Allah non compie prodigi per soddisfare i miscredenti. Coloro che credono non si aspettano che Allah modifichi l’ordine naturale delle cose, da Lui stesso voluto, per obbligare gli empi alla fede. <a class=f><sup foot_note=157765>21</sup></a> Molti cristiani ed ebrei dell’Arabia riconobbero facilmente nel Corano e nella predicazione di Muhammad (pace e benedizioni su di lui) il naturale prosieguo della Rivelazione che era stata data a loro e si convertirono; altri invece si unirono tra loro e con i pagani per combattere l’IsIàm e i musulmani. <a class=f><sup foot_note=157766>22</sup></a> «recò alcun segno»: nel senso di «non fece nessun miracolo». <a class=f><sup foot_note=157767>23</sup></a> E possibile anche questa lettura: «Ogni cosa ha il suo termine trascritto». <a class=f><sup foot_note=157768>24</sup></a> «la Madre del Libro»: (a proposito dell’utilizzazione di «’Um», madre, nella lingua araba, vedi nota a III, 7). Presso Allah esiste «Al-lawhu al-Mahfùdh» (la Tavola ben vigilata), l’Archetipo Celeste del Libro Sacro. <a class=f><sup foot_note=157769>25</sup></a> Allah (gloria a Lui l’Altissimo) si rivolge al Suo Inviato (pace e benedizioni su di lui) ricordandogli la sua missione. <a class=f><sup foot_note=157770>26</sup></a> Molti commentatori tradizionali interpretano questo versetto come profezia delle grandiose conquiste territoriali dei musulmani. Ci pare di poterlo leggere anche nel senso che dopo la venuta del «Furqàn» (il Discrimine, uno dei nomi del Corano che appunto è lo strumento della distinzione del bene dal male), gli spazi di manovra dell’uomo sono notevolmente ristretti, la precisione della legge coranica e la Sunna dell’Inviato informano una giurisprudenza islamica in continua evoluzione che non lascia pratica- mente zone d’ombra. <a class=f><sup foot_note=157771>27</sup></a> II pronome si riferisce agli idolatri contemporanei del Profeta (pace e benedizioni su di lui)."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "13" }
  }
}
