{
  "translations": [
    {
      "resource_id": 161,
      "text": "আলিফ-লাম-মীম-র, এগুলো কিতাবের আয়াতসমূহ, আর তোমার প্রতিপালকের নিকট থেকে তোমার প্রতি যা অবতীর্ণ হয়েছে তা প্রকৃত সত্য, কিন্তু অধিকাংশ মানুষই ঈমান আনে না।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহই স্তম্ভ ছাড়াই আকাশমন্ডলীকে ঊর্ধ্বে তুলে রেখেছেন, যা তোমরা দেখছ, অতঃপর তিনি আরশে সমুন্নত হয়েছেন তিনিই সূর্য ও চন্দ্রকে নিয়মের বন্ধনে বশীভূত রেখেছেন, প্রত্যেকেই নির্দিষ্ট সময়ের জন্য গতিশীল আছে। যাবতীয় বিষয় তিনিই নিয়ন্ত্রণ করেন, তিনি নিদর্শনসমূহ বিশদভাবে বর্ণনা করেন যাতে তোমরা তোমাদের প্রতিপালকের সঙ্গে সাক্ষাতের ব্যাপারে দৃঢ় বিশ্বাসী হতে পার।"
    },
    {
      "resource_id": 161,
      "text": "তিনিই যমীনকে বিছিয়ে দিয়েছেন আর তাতে পর্বত ও নদীনালা সংস্থাপিত করেছেন, আর তাতে সকল প্রকারের ফল জোড়ায় জোড়ায় সৃষ্টি করেছেন। তিনি দিবসের উপর রাতের আবরণ টেনে দেন। চিন্তাশীল সম্প্রদায়ের জন্য এতে অবশ্যই নিদর্শনাবলী রয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "যমীনে আছে বিভিন্ন ভূখন্ড যা পরস্পর সংলগ্ন, আছে আঙ্গুরের বাগান, শস্য ক্ষেত, খেজুর গাছ- একই মূল হতে উদ্গত আর একই মূল থেকে উদগত নয়- যদিও একই পানিতে সিক্ত। খাওয়ার স্বাদে এদের কতককে কতকের উপর শ্রেষ্ঠত্ব দিয়েছি। জ্ঞানী সম্প্রদায়ের জন্য এতে অবশ্যই নিদর্শনাবলী রয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "তুমি যদি বিস্ময়বোধ কর তবে বিস্ময়কর হল তাদের কথাঃ ‘আমরা যখন মাটিতে পরিণত হব তখন কি আমাদেরকে নতুনভাবে আবার সৃষ্টি করা হবে?’ তারা হল সেই লোক যারা তাদের প্রতিপালককে অস্বীকার করে, এদের গলায় আছে লোহার শিকল, আর এরা জাহান্নামের অধিবাসী, তাতে তারা চিরকাল থাকবে।"
    },
    {
      "resource_id": 161,
      "text": "কল্যাণের আগে আগে অকল্যাণ নিয়ে আসার জন্য তোমার নিকট তারা তাড়াহুড়া করছে, এদের পূর্বে এর বহু দৃষ্টান্ত অতীত হয়েছে। মানুষ সীমালঙ্ঘন করলেও তোমার প্রতিপালক তাদের প্রতি অবশ্যই ক্ষমাশীল আর তোমার প্রতিপালক অবশ্যই শাস্তিদানেও কঠোর।"
    },
    {
      "resource_id": 161,
      "text": "যারা কুফুরী করেছে তারা বলে, ‘তার কাছে তার প্রতিপালকের পক্ষ হতে কোন নিদর্শন অবতীর্ণ হয় না কেন?’ তুমি তো শুধু সতর্ককারী, আর প্রত্যেক সম্প্রদায়ের জন্য রয়েছে একজন সঠিক পথ প্রদর্শনকারী।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ জানেন প্রতিটি নারী যা গর্ভে বহন করে, প্রত্যেক গর্ভে যা কমে বা বাড়ে তাও, প্রতিটি জিনিস তাঁর কাছে আছে পরিমাণ মত।"
    },
    {
      "resource_id": 161,
      "text": "গোপন ও প্রকাশ্য সম্পর্কে তিনি জ্ঞাত, তিনি মহান, সর্বোচ্চ।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের কেউ কথা গোপন করে বা প্রকাশ করে, কেউ রাতে লুকিয়ে থাকে বা দিনে প্রকাশ্যে চলাফেরা করে, সবাই তাঁর কাছে সমান।"
    },
    {
      "resource_id": 161,
      "text": "মানুষের সামনে ও পেছনে পাহারাদার নিযুক্ত আছে যারা আল্লাহর হুকুম মোতাবেক তাকে রক্ষণাবেক্ষণ করে। আল্লাহ কোন সম্প্রদায়ের অবস্থা পরিবর্তন করেন না যতক্ষণ না তারা নিজেরাই তাদের অবস্থা পরিবর্তন করে। আল্লাহ কোন সম্প্রদায়ের অকল্যাণ করতে চাইলে তা রদ করার কেউ নেই, আর তিনি ছাড়া তাদের কোন অভিভাবক নেই।"
    },
    {
      "resource_id": 161,
      "text": "তিনিই তোমাদেরকে দেখান বিদ্যুৎ ভীতিকর ও আশা সঞ্চারক। তিনিই উত্তোলিত করেন মেঘ, (প্রবৃদ্ধির) বৃষ্টিতে ভারাক্রান্ত।"
    },
    {
      "resource_id": 161,
      "text": "বজ্রনাদ তাঁরই ভয়ে তাঁর প্রশংসা বর্ণনা করে আর ফেরেশতারাও। তিনি গর্জনকারী বজ্র প্রেরণ করেন আর তা দিয়ে যাকে ইচ্ছে আঘাত করেন, আর তারা আল্লাহ সম্পর্কে বিতন্ডায় লিপ্ত হয়। অথচ তিনি বড়ই শক্তিশালী।"
    },
    {
      "resource_id": 161,
      "text": "সত্যিকার আহবান-প্রার্থনা তাঁরই প্রাপ্য, যারা তাঁকে ছাড়া অন্যকে ডাকে, তারা তাদেরকে কোনই জবাব দেয় না। তারা হল ঐ লোকের মত, যে তার মুখে পানি পৌঁছবে ভেবে পানির দিকে হাত প্রসারিত করে দেয়, অথচ সে পানি তার মুখে কক্ষনো পৌঁছবে না। কাফিরদের আহবান নিষ্ফল ব্যতীত নয়।"
    },
    {
      "resource_id": 161,
      "text": "আসমানে আর যমীনে যা কিছু আছে ইচ্ছায় বা অনিচ্ছায় সকাল-সন্ধ্যায় আল্লাহর প্রতি সাজদাহয় অবনত হয় আর তাদের ছায়াগুলোও। [সাজদাহ]"
    },
    {
      "resource_id": 161,
      "text": "বল, আকাশ ও যমীনের প্রতিপালক কে? বল, আল্লাহ। বল, তোমরা কি তাঁকে বাদ দিয়ে এমন অভিভাবক গ্রহণ করেছ যাদের নিজেদের কোন লাভ-লোকসান করার ক্ষমতা নেই। বল, অন্ধ ও চক্ষুষ্মান কি সমান? কিংবা অন্ধকার আর আলো কি সমান? কিংবা তারা কি আল্লাহর অংশীদার বানিয়েছে তাদেরকে যারা তাঁর সৃষ্টির মত সৃষ্টি করেছে, যে কারণে সৃষ্টি তাদের কাছে সমান মনে হয়েছে? বল, আল্লাহ সবকিছুর সৃষ্টিকর্তা, তিনি এক, মহা প্রতাপশালী।"
    },
    {
      "resource_id": 161,
      "text": "তিনি আকাশ থেকে বৃষ্টি বর্ষণ করেন যার ফলে উপত্যকাগুলো পরিমিতভাবে প্লাবিত হয়, প্লাবণে উপরিভাগে ফেনা জমে উঠে, আর এ রকম ফেনা জমে উঠে যখন অলঙ্কার ও তৈজসপত্র বানানোর জন্য সেগুলো আগুনে গলানো হয়। এভাবে আল্লাহ প্রকৃত সত্য ও মিথ্যার দৃষ্টান্ত বর্ণনা করে থাকেন। ফেনা খড়কুটোর মত উড়ে যায়, আর যা মানুষের জন্য উপকারী তা যমীনে স্থিতিশীল হয়। এভাবে আল্লাহ দৃষ্টান্ত দিয়ে (মানুষকে বুঝিয়ে) থাকেন।"
    },
    {
      "resource_id": 161,
      "text": "যারা তাদের প্রতিপালকের ডাকে সাড়া দেয় তাদের জন্য আছে (যাবতীয়) কল্যাণ। যারা তাঁর ডাকে সাড়া দেয় না, তারা যদি দুনিয়াতে যা কিছু আছে যে সবের মালিক হয় এবং আরো অত পরিমাণও তাদের হয়, নিজেদের মুক্তির বিনিময়ে তা সবই তারা দিতে চাইবে, তাদের হিসাব হবে বড়ই কঠিন, তাদের আবাসস্থল জাহান্নাম, আর তা কতই না নিকৃষ্ট ঠিকানা!"
    },
    {
      "resource_id": 161,
      "text": "যে ব্যক্তি জানে যে, তোমার প্রতিপালকের নিকট থেকে তোমার প্রতি যা অবতীর্ণ হয়েছে তা সত্য, সে কি ঐ ব্যক্তির সমান যে অন্ধ? বুদ্ধিমান লোকেরাই উপদেশ গ্রহণ করে থাকে"
    },
    {
      "resource_id": 161,
      "text": "যারা আল্লাহকে দেয়া তাদের ও‘য়াদা রক্ষা করে আর প্রতিশ্রুতি ভঙ্গ করে না।"
    },
    {
      "resource_id": 161,
      "text": "তারা সে সব সম্পর্ক সম্বন্ধ বহাল রাখে যা বহাল রাখার জন্য আল্লাহ নির্দেশ দিয়েছেন। তারা তাদের প্রতিপালককে ভয় করে এবং ভয়াবহ হিসাব নিকাশকে ভয় পায়।"
    },
    {
      "resource_id": 161,
      "text": "তারা তাদের প্রতিপালকের চেহারা (সন্তুষ্টি) কামনায় ধৈর্য ধারণ করে, নামায প্রতিষ্ঠা করে, আর আমি তাদেরকে যে জীবিকা দিয়েছি তাত্থেকে গোপনে ও প্রকাশ্যে ব্যয় করে। তারা অন্যায়কে ন্যায় দ্বারা প্রতিরোধ করে। পরকালের ঘর প্রাপ্তি এদের জন্যই নির্দিষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "তা হল স্থায়ী জান্নাত, তাতে তারা প্রবেশ করবে। আর তাদের পিতৃ পুরুষ, স্বামী-স্ত্রী ও সন্তানাদির মধ্যে যারা সৎকর্ম করেছে তারাও। আর ফেরেশতারা সকল দরজা দিয়ে তাদের কাছে হাজির হয়ে সংবর্ধনা জানাবে (এই বলে যে)-"
    },
    {
      "resource_id": 161,
      "text": "‘‘তোমাদের প্রতি শান্তি বর্ষিত হোক, কারণ তোমরা ধৈর্যধারণ করেছিলে। কতই না উত্তম পরকালের এই ঘর!’’"
    },
    {
      "resource_id": 161,
      "text": "আর যারা আল্লাহর সাথে শক্ত ও‘য়াদা করার পর তা ভঙ্গ করে, আল্লাহ যা বহাল রাখার নির্দেশ দিয়েছেন তা ছিন্ন করে, আর যমীনে অশান্তি সৃষ্টি করে, তাদের প্রতি অভিশাপ, তাদের জন্য আছে অতিশয় মন্দ আবাসস্থল।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ রিযক সম্প্রসারিত করেন যার জন্য ইচ্ছে করেন, আর যার জন্য চান সীমিত পরিমাণে দেন। তারা পার্থিব জীবনে আনন্দে মেতে আছে অথচ আখেরাতের তুলনায় দুনিয়ার জীবন অতি নগণ্য বস্তু।"
    },
    {
      "resource_id": 161,
      "text": "সত্য প্রত্যাখ্যানকারীরা বলে, ‘তার কাছে তার প্রতিপালকের নিকট হতে কোন নিদর্শন অবতীর্ণ হয় না কেন?’ বল, ‘আল্লাহ যাকে ইচ্ছে গুমরাহ করেন, আর যে তাঁর অভিমুখী তাকে সত্য পথে পরিচালিত করেন।’"
    },
    {
      "resource_id": 161,
      "text": "তারাই ঈমান আনে এবং আল্লাহর স্মরণে তাদের অন্তর প্রশান্তি লাভ করে। জেনে রেখ, আল্লাহর স্মরণের মাধ্যমেই দিলের সত্যিকারের প্রশান্তি লাভ করা যায়।"
    },
    {
      "resource_id": 161,
      "text": "যারা ঈমান আনে ও সৎকাজ করে, সৌভাগ্য তাদেরই, উত্তম পরিণাম তাদের জন্যই।"
    },
    {
      "resource_id": 161,
      "text": "(পূর্বে যেমন পাঠিয়েছিলাম) এভাবেই আমি তোমাকে এমন এক সম্প্রদায়ের কাছে পাঠিয়েছি যার পূর্বে অনেক সম্প্রদায় গত হয়ে গেছে, যাতে তুমি তাদের কাছে তেলাওয়াত কর যা আমি তোমার প্রতি ওয়াহী করি, তবুও তারা দয়াময় আল্লাহকে অস্বীকার করে। বল, ‘তিনি আমার প্রতিপালক, তিনি ছাড়া সত্যিকারের কোন ইলাহ নেই, আমি তাঁর উপরই নির্ভর করি আর তিনিই প্রত্যাবর্তনস্থল।’"
    },
    {
      "resource_id": 161,
      "text": "কুরআন দিয়ে পর্বতকে যদি গতিশীল করা যেত, কিংবা যমীনকে দীর্ণ করা যেত কিংবা তা দিয়ে মৃত মানুষকে কথা বলানো যেত (তবুও তারা তাতে বিশ্বাস করত না)। (আলৌকিক কিছু করা মানুষের সাধ্যাতীত) বরং সমস্ত কিছুই আল্লাহর ক্ষমতাভুক্ত। যারা ঈমান এনেছে তারা কি জানে না যে, আল্লাহ ইচ্ছে করলে সকল মানুষকে সৎ পথে পরিচালিত করতে পারতেন। যারা কুফুরী করে তাদের কার্যকলাপের কারণে তাদের উপর কোন না কোন বিপদ আসতেই থাকে কিংবা তাদের ঘরের আশেপাশেই নাযিল হতে থাকে, যতক্ষণ না আল্লাহর ও‘য়াদা পূর্ণ হয়। নিশ্চয়ই আল্লাহ ওয়াদার ব্যতিক্রম করেন না।"
    },
    {
      "resource_id": 161,
      "text": "তোমার আগেও বহু রসূলকে ঠাট্টা-বিদ্রূপ করা হয়েছিল, তখন আমি কাফিরদেরকে (ইচ্ছেমত কাজ চালিয়ে যাওয়ার) অবকাশ দিয়েছিলাম, অবশেষে তাদেরকে পাকড়াও করেছিলাম। কেমন (ভয়াবহ) ছিল আমার শাস্তি!"
    },
    {
      "resource_id": 161,
      "text": "প্রত্যেক প্রাণীর উপার্জনের প্রতি যিনি দৃষ্টি রাখেন (তিনি কি তাদের অক্ষম ইলাহদের মত?) অথচ তারা আল্লাহর শরীক নির্দিষ্ট করে রেখেছে। বল, ‘তাদের নাম বল (যাদেরকে তোমরা আল্লাহর অংশীদার মনে কর), তোমরা কি পৃথিবীর এমন কোন সংবাদ তাঁকে দিতে চাও যা তিনি জানেন না। নাকি এগুলো কেবল কথার প্রদর্শনী? প্রকৃত ব্যাপার হল, কাফিরদের নিকট তাদের কলা কৌশলকে আকর্ষণীয় করে দেয়া হয়েছে আর তাদেরকে সৎ পথ থেকে বিরত রাখা হয়েছে। আল্লাহ যাকে গুমরাহ করেন তাঁকে পথ দেখানোর কেউ নেই।"
    },
    {
      "resource_id": 161,
      "text": "দুনিয়ার জীবনে তাদের জন্য আছে শাস্তি, আর আখেরাতের শাস্তি অবশ্যই আরো বেশি কঠিন। আল্লাহর শাস্তি থেকে বাঁচানোর তাদের কেউ নেই।"
    },
    {
      "resource_id": 161,
      "text": "মুত্তাকীদেরকে যে জান্নাতের ওয়া‘দা দেয়া হয়েছে তার দৃষ্টান্ত এই যে, তার তলদেশ দিয়ে ঝর্ণাধারা প্রবাহিত, তার ফলফলাদি চিরস্থায়ী আর তার ছায়াও। যারা তাক্ওয়া অবলম্বন করে তাদের পরিণাম হবে এই। আর কাফিরদের পরিণতি হবে জাহান্নামের আগুন।"
    },
    {
      "resource_id": 161,
      "text": "আমি যাদেরকে কিতাব দিয়েছিলাম তারা তোমার প্রতি যা অবতীর্ণ হয়েছে তাতে উৎফুল্ল, কিন্তু কতক দল তার কোন কোন কথা মানে না। বল, ‘আমি আল্লাহর ‘ইবাদাত করার জন্য এবং তাঁর সাথে কোন কিছু শারীক না করার জন্য নির্দেশপ্রাপ্ত হয়েছি, আমি তাঁর দিকেই আহবান জানাই, আর আমার প্রত্যাবর্তন তাঁর দিকেই।"
    },
    {
      "resource_id": 161,
      "text": "এভাবে আমি একে বিধানরূপে নাযিল করেছি আরবী ভাষায়। তোমার কাছে জ্ঞান আসার পরেও তুমি যদি তাদের খাহেশের অনুসরণ কর, তবে আল্লাহর মোকাবালায় তোমার কোন অভিভাবক থাকবে না, থাকবে না কোন রক্ষাকারী।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমার পূর্বেও রসূলগণকে পাঠিয়েছিলাম, আর তাদেরকে দিয়েছিলাম স্ত্রী ও সন্তানাদি, আল্লাহর হুকুম ব্যতীত নিদর্শন হাজির করার শক্তি কোন রসূলের নেই। যাবতীয় বিষয়ের নির্দিষ্ট সময় লিপিবদ্ধ আছে।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ যা ইচ্ছে করেন নিশ্চিহ্ন করে দেন আর যা ইচ্ছে প্রতিষ্ঠিত রাখেন, উম্মুল কিতাব তাঁর নিকটই রক্ষিত।"
    },
    {
      "resource_id": 161,
      "text": "আমি তাদেরকে যে শাস্তি দেয়ার ওয়া‘দা করেছি তার কিছু যদি তোমাকে দেখাই কিংবা (দেখানোর পূর্বেই) তোমার মৃত্যু ঘটাই, (উভয় অবস্থাতেই) তোমার দায়িত্ব হল প্রচার করে দেয়া, আর হিসেব নেয়ার কাজ হল আমার।"
    },
    {
      "resource_id": 161,
      "text": "তারা কি দেখে না আমি তাদের জন্য যমীনকে চার দিক থেকে সংকীর্ণ করে আনছি? আল্লাহ হুকুম দেন, তাঁর হুকুম পেছনে ঠেলে দেবে এমন কেউ নেই। হিসেব গ্রহণের ব্যাপারে তিনি খুবই দ্রুতগতি।"
    },
    {
      "resource_id": 161,
      "text": "ওদের আগে যারা ছিল তারাও চক্রান্ত করেছিল, যাবতীয় চক্রান্ত আল্লাহর আয়ত্তাধীন। তিনি জানেন প্রত্যেক ব্যক্তি কী কামাই করছে। আর কাফিরগণ অচিরেই জানতে পারবে ভাল পরিণাম কাদের জন্য।"
    },
    {
      "resource_id": 161,
      "text": "কাফিররা বলে, ‘তুমি আল্লাহর প্রেরিত নও।’ বল, ‘আমার ও তোমাদের মাঝে সাক্ষী হিসেবে আল্লাহই যথেষ্ট এবং যাদের কিতাবের জ্ঞান আছে তারাও।’"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "13" }
  }
}
