{
  "translations": [
    {
      "resource_id": 171,
      "text": "1. We have spoken about similar phrases at the beginning of Sūrah Al-Baqarah. These sublime verses in this Sūrah, and the Qur’ān that God has revealed to you - O Messenger - is the truth in which there is no uncertainty. There is no doubt that it is from God, but most people do not believe in it due to stubbornness and pride."
    },
    {
      "resource_id": 171,
      "text": "2.Allah is the One Who made the heavens high without any supports that you can see. Then He established Himself on the Throne and He subjugated the sun and the moon for the benefit of His creation. Both the sun and the moon run along for a specified period of time that is known only to Allah. He, may He be glorified, disposes of all matters in the heavens and the earth as He wills. He explains the signs that indicate His Power in the hope that you may be certain about meeting your Lord on the Day of Judgement and prepare for it by doing good actions."
    },
    {
      "resource_id": 171,
      "text": "3He, may He be glorified, is the One Who spread out the earth and created on it firm mountains so that it does not cause the people to become unsettled. From all types of fruit He made two kinds, like the male and female in animals. He draws the veil of night over the day so that it becomes dark after being bright. In that which is mentioned, there are signs and proof for a people who reflect and ponder over Allah’s creation, for they are the ones who benefit from such signs and proof."
    },
    {
      "resource_id": 171,
      "text": "On Earth there are neighbouring plots, gardens of vineyards, crops, palm trees sharing one root and others with individual roots. All of these gardens and crops are watered with the same water, I make some of them better than others in taste and other benefits despite their being next to one another and being watered with the same water, there are signs and proof for those who reason, for they are the ones who pay heed to it."
    },
    {
      "resource_id": 171,
      "text": "If you are amazed, O Messenger, at anything, then you should surely be amazed at their denial of resurrection and their statement of proof for their denial: What, when we die and become dust and decayed and decomposed bones, shall we be resurrected and restored to life? Those who reject the resurrection after death are the ones who disbelieved in their Lord and as a result they disbelieved in His Power to resurrect the dead. They are the ones around whose necks chains of fire will be placed on the Day of Judgement. They will be the inhabitants of the Fire and they will remain there forever, without ever ceasing to exist and without their punishment coming to an end."
    },
    {
      "resource_id": 171,
      "text": "The idolaters ask you, O Messenger, to bring on the punishment and they enquire as to why it is taking so long to come on them before they completely enjoy the favours that Allah has decreed for them. Many such punishments have come before on people like them from the nations who disbelieved. Why do they not take a lesson from them? Your Lord, O Messenger, is one who pardons people despite their wrongdoing. He, therefore, does not rush to take retribution from them giving them a chance to repent to Allah. He is truly severe in punishing those who persist in their denial if they do not repent."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieved in Allah - persisting in their rejection and obstinance - say: Why has no sign been sent down to Muhammad from his Lord, just as was sent down to Moses and Jesus? You, O Messenger, are only a warner who warns people of Allah’s punishment. You only have signs that Allah has given you. Every community has a prophet who shows them and guides them to the path of truth."
    },
    {
      "resource_id": 171,
      "text": "Allah knows what every female bears in her womb. He knows everything about it. He knows about any shrinking, swelling, health or illness that occurs in the womb. By Him, may He be glorified, everything is determined with a measure that will neither decrease nor increase."
    },
    {
      "resource_id": 171,
      "text": "This is because He, may He be glorified, knows about everything that is not perceived by His creation as well as everything that is perceived by them. He is the Majestic in His attributes, names and actions. The Supreme over every creation of His in His self and attributes."
    },
    {
      "resource_id": 171,
      "text": "He knows what is secret and what is even more hidden. Whether you, O people, hide your statements or proclaim them, it is the same in His knowledge. A person who hides from the eyes of people under the darkness of the night and the one who acts openly in the light of day, are equally known by Him."
    },
    {
      "resource_id": 171,
      "text": "He, may He be glorified, has angels that come upon a person one after the other. Some of them come at night and some during the day. They protect the person by Allah’s command and they record his statements and actions. Allah does not change the good condition of a people for the worse unless they change the state of gratitude within themselves. When Allah, may He be glorified, wills destruction for a people, then no one can ward off what He wills. You, O people, do not have any one apart from Him who will take charge of your affairs and to whom you can resort to ward off the calamity that afflicts you."
    },
    {
      "resource_id": 171,
      "text": "It is He who shows you, O people, the lightning, inspiring in you both fear of the lightning bolts and hope of rain. It is He who forms the clouds laden with rain water."
    },
    {
      "resource_id": 171,
      "text": "The thunder pronounces His glory together with His praises, may He be glorified. The angels pronounce the glory of their Lord in awe of Him and out of respect and honour for Him. He sends thunderbolts to strike and eliminate whichever of His creation He wills. Yet the disbelievers still dispute about Allah’s Oneness. Allah is mighty in power and strength and severe in punishing those who go against Him."
    },
    {
      "resource_id": 171,
      "text": "The call of monotheism is for Allah alone and no one shares this with Him. The idols on whom the idolaters call besides Him do not respond to the call of those who call them in any matter. Their calling them is simply like a thirsty person stretching his hand towards water for it to reach his mouth so that he can drink from it. The water is not going to reach his mouth. The call of the disbelievers to their idols is only in vain and far from being right, because they have no power to draw any benefit for them nor ward off any harm from them."
    },
    {
      "resource_id": 171,
      "text": "All that are in the heavens and on earth submit themselves in prostration to Allah alone. A believer and disbeliever are equal in this, except that a believer submits and prostrates to Him willingly, while a disbeliever unwillingly submits even though his natural disposition dictates that he should do so willingly. The shadow of every creation that has a shadow submits to Him at the beginning and at the end of the day."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger, to the disbelievers who worship others together with Allah: Who is the creator and the controller of the heavens and the earth? Say, O Messenger, It is Allah who is their Creator and Controller and you acknowledge this. Say, O Messenger, to them: Have you taken for yourselves protectors other than Allah who are themselves helpless! They cannot draw any benefit for themselves nor remove any harm. How then will they be able to do so for others? Say to them, O Messenger, Is the disbeliever, who has no insight, equal to the believer who can see and who is guided? And is disbelief, which is layers of darkness, equal to faith, which is light? Have they assigned in the creation partners to Allah, may He be glorified, who have created anything like Allah’s creation so that their creation is indistinguishable from His? Say to them, O Messenger, Allah alone is the Creator of all things. He has no partner in creation. He is the One and Only deity, who solely deserves to be worshipped, and He is the All Compelling."
    },
    {
      "resource_id": 171,
      "text": "Allah strikes an example of the erosion of falsehood and the survival of truth with rainwater that comes down from the sky and causes riverbeds to flow, each according to its size, whether big or small. The overflowing water carries on its surface scum and froth that rise above the water. He then gives another example of falsehood and truth with some of the metals that people put into a furnace in order to melt down and to make ornaments for people. Falsehood is like the scum and froth that floats above the water and like the slag expelled by smelting the metal. Truth is like the pure water that can be drunk and that causes fruits, grass and vegetation to grow; and like the metal that remains after smelting, which is of benefit to people. Just as Allah has given these two examples, He gives many examples to people so that truth may be distinguished from falsehood."
    },
    {
      "resource_id": 171,
      "text": "Those believers who responded to their Lord when he called them towards His Oneness and obedience will have the best reward, which is Paradise. But those disbelievers who did not respond to His call towards His Oneness and obedience, even if they possessed all the different types of wealth on earth, and twice as much, they would offer all of that to redeem themselves from the punishment. Those who did not respond to His call will be taken to account for all their wrong deeds and the home in which they will reside will be Hell— What a miserable place the Fire is to rest and settle in!"
    },
    {
      "resource_id": 171,
      "text": "The one who knows that what Allah has revealed to you, O Messenger, is undoubtedly the Truth from your Lord, and who has faith in and responds to Allah, cannot be equal to someone who is blind, who disbelieves in Allah and does not respond to Him. Only those with sound understanding will pay heed to and take a lesson from this."
    },
    {
      "resource_id": 171,
      "text": "Those who respond to Allah are the ones who fulfil the pledges they made to Allah or the pledges they made to His servants and who do not break the pledges made with Allah or with others."
    },
    {
      "resource_id": 171,
      "text": "They are those who join everything that Allah commands to be joined, such as ties with family and their fellow brothers for the sake of Allah, who are in such awe of their Lord that it moves them to carry out His instructions and refrain from His prohibitions, and who fear that Allah will take them to account for every sin they commit, for any person whose account is scrutinised will be ruined."
    },
    {
      "resource_id": 171,
      "text": "They are those who remained steadfast in following Allah and in the ease and hardship that Allah decreed for them, and they remained firm in refraining from going against Him, seeking Allah’s pleasure. They kept up the prayer perfectly, they discharged their obligations from the wealth that We gave them, and they willingly gave from that wealth, secretly to avoid ostentation, and openly so that others could follow their lead. They repel the evil of those who harm them by doing good to them. These people who have these qualities will have a praiseworthy outcome on the Day of Judgement."
    },
    {
      "resource_id": 171,
      "text": "This praiseworthy outcome refers to gardens in which they will permanently reside in luxury. To complete the favour, those of their fathers, mothers, wives and children who were upright will enter these gardens together with them so as to make their stay even more enjoyable by meeting them. In addition, the angels will come in to visit and congratulate them from every door of their homes in Paradise."
    },
    {
      "resource_id": 171,
      "text": "The angels will greet them whenever they come to visit them saying: Peace be on you, i.e.: You are safe from calamities because of your being steadfast in following Allah and in difficult times and being firm in not going against Him. What a wonderful final home is your outcome!"
    },
    {
      "resource_id": 171,
      "text": "As for those who break their pledge with Allah after it has been made binding, and cut off the relationships that Allah has commanded to be joined, those are the unfortunate and wretched ones who will be distanced from Allah’s mercy, and they will have a dreadful home in the Fire."
    },
    {
      "resource_id": 171,
      "text": "Allah expands provision for anyone He wills and restricts it for any of His servants that He wills. Being given abundant provision is not a sign of being fortunate or of having attained Allah’s love. Similarly, restriction of provision is not a sign of being wretched. The disbelievers rejoiced in the life of this world and inclined to it becoming comfortable therein. Yet the life of this world, compared to the Hearafter, is only a brief enjoyment that will soon pass."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieved in Allah and His verses say: If only a physical sign was sent down to Muhammad from his Lord proving his truthfulness and then we will believe. Say, O Messenger, to those who suggest this: Allah, through His justice, leaves whoever He will to stray, and through His grace He guides to Himself those who turn towards Him in repentance. Guidance is not in their hands so that they could link it to the sending down of signs."
    },
    {
      "resource_id": 171,
      "text": "These people whom Allah guides are those who have faith and whose hearts find comfort in the remembrance of Allah and in His glorification and praise and by reciting and listening to His book. Truly it is only natural that in the remembrance of Allah hearts find comfort."
    },
    {
      "resource_id": 171,
      "text": "These people who have faith in Allah and do good actions that bring them close to Allah, will have a pleasant life in the afterlife and will have a beautiful outcome in Paradise."
    },
    {
      "resource_id": 171,
      "text": "Just as we sent previous messengers to their communities, We sent you, O Messenger, to your community so that you may recite to them the Qur’ān that We revealed to you, for it is sufficient evidence of your truthfulness. Yet the condition of your people is that they reject this miracle because they deny the Benevolent One as they associate others with Him as partners. Say, O Messenger, :  The Benevolent One, with whom you associate others as partners, He is my Lord; there is no one deserving of being worshipped but He; in Him I put my trust for all my affairs, and to Him I turn in repentance."
    },
    {
      "resource_id": 171,
      "text": "If any of the divine scriptures had the quality of being able to make the mountains move from their places or the earth split and turn into rivers and springs, or be recited to the dead who would then come to life, it would have been this Qur’ān that is revealed to you, O Messenger, for its evidence is clear and its effect is profound, if only their hearts were mindful - but they reject it. Instead, the matter of sending down miracles and other matters are entirely in Allah’s control. Do those who have faith in Allah not know that if Allah willed to guide all the people together without sending down any miracles He would have done so? But He did not will that. Those who reject Allah continue to be struck with a severe disaster that shakes them, or such disaster falls close to their homes until Allah’s promise of the continuous punishment comes to pass. Allah does not fail to accomplish what He promised when the time specified for it comes."
    },
    {
      "resource_id": 171,
      "text": "You are not the first messenger to be rejected and mocked at by his people. The communities before you, O Messenger, mocked at their messengers and rejected them. But I gave respite to those who rejected their messengers until they thought I would not destroy them. Then I seized them after that respite, with various forms of punishment. What do you think of My punishment of them? It was really a severe punishment!"
    },
    {
      "resource_id": 171,
      "text": "Is the One who watches over the actions of every soul and who recompenses it for its actions more deserving of being worshipped, or these idols who do not have any right to be worshipped? Yet the disbelievers have unjustly and falsely made them partners to Allah. Say to them, O Messenger, : Tell us the names of the partners that you worship together with Allah if you are true in your claim. Or is it that you are informing Allah of partners on earth that He does not know of? Or are you informing Him with a show of words that have no reality? Rather, Satan has made the evil designs of the disbelievers seem good to them. Thus they rejected Allah and He turned them away from the path of righteousness and guidance."
    },
    {
      "resource_id": 171,
      "text": "There is a punishment for them in this world in the form of being killed and imprisoned at the hands of the believers, but the punishment of the Hereafter that awaits them will be more severe and more difficult than the punishment of this world because of its never-ending severity and continuity. They will have no one to protect them from Allah’s punishment on the Day of Judgement."
    },
    {
      "resource_id": 171,
      "text": "The description of Paradise that those mindful of Allah, by fulfilling His instructions and avoiding His prohibitions, have been promised is that rivers flow below its palaces, its fruits are perpetual and do not ever end unlike the fruit of the world, and its shade is everlasting without ever retracting. That is the outcome that awaits those who are mindful of Allah, by fulfilling His instructions and avoiding His prohibitions. The outcome of the disbelievers is the Fire, which they will enter to remain there forever."
    },
    {
      "resource_id": 171,
      "text": "Those Jews to whom We gave the Torah and those Christians to whom We gave the Gospel, rejoice in what has been revealed to you, O Messenger, because it conforms to some of what was revealed to them. Some factions of the Jews and Christians deny parts of what has been revealed to you because it does not conform to their desires, or it describes them as having altered or distorted their religion. Say to them, O Messenger, Allah has only instructed me to worship Him alone, and not to associate any partners with Him. To Him alone I invite and not to anyone else. To Him alone is my return. This is what the Torah and the Gospel taught."
    },
    {
      "resource_id": 171,
      "text": "Just as We sent down the previous scriptures in the language of their people, We have sent down to you, O Messenger, the Qur’ān as a decisive word indicating the truth in the Arabic language. If you, O Messenger, follow the desires of the People of the Scripture, in their request to you to delete what does not conform to their desires, after you have received the knowledge that Allah has taught you, then you will not have anyone to take charge of your affairs and to assist you against your enemies and you will not have anyone to protect you from Allah’s punishment."
    },
    {
      "resource_id": 171,
      "text": "We sent messengers before you, O Messenger, who were human - so you are nothing new among the messengers. We gave them wives and children like other human beings. We did not make them angels who do not marry and have children. You are one of these messengers who marry and have children. Why then are these idolaters surprised at this? No messenger can bring a miracle except if Allah gives permission for him to do so. For every matter decreed by Allah there is a Book in which it is mentioned and a time which will neither come too early nor too late."
    },
    {
      "resource_id": 171,
      "text": "Allah removes whatever good, evil, fortune or misfortune He wills to remove and He confirms whatever He wills. With Him is the Preserved Tablet, which is the source of all of that, and any erasure or confirmation that appears conforms to what is in it."
    },
    {
      "resource_id": 171,
      "text": "If I show you, O Prophet, some of the punishment that We promise them before your death, then that is My choice. If I cause you to die before showing you that, then your duty is only to convey what We have instructed you to convey. It is not your duty to recompense them or to take them to account - that is My duty."
    },
    {
      "resource_id": 171,
      "text": "Have these disbelievers not seen that We come to the land of the disbelievers diminishing it from its borders by spreading Islam and by the Muslims conquering it? Allah decides and decrees whatever He wills amongst His servants. No one can reverse, amend or alter His decision. He, may He be glorified, is swift in reckoning and He will take the earlier people and the later ones to account within one day."
    },
    {
      "resource_id": 171,
      "text": "The previous communities had plotted and devised schemes against their prophets and they rejected what they brought to them. What did they manage to do by such schemes? Nothing! This is because the effective plan is only that of Allah and no other. He, may He be glorified, is the One Who knows what their souls earn and He will recompense them for it. Then they will know how wrong they were in not having faith in Allah, and how right the believers were as they would have acquired Paradise and the best outcome."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieved in Allah say: You, O Muhammad, have not been sent by Allah. Tell them, O Messenger, Allah is sufficient as a witness between me and you to the fact that I have been sent from my Lord to you, as well as those who have knowledge of the heavenly scriptures that contain my description. The one for whom Allah is a witness to His truthfulness, is not harmed by the rejection of those who deny him."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "13" }
  }
}
