{
  "translations": [
    {
      "resource_id": 176,
      "text": "Ælif, Lǣ-ǣm, Mī-īm, Rāالٓمٓـرۚ,Lettere simili sono presenti all'inizio della Surat Al Baqarah. Questi versetti prestigiosi contenuti in questa Surah e il Corano che Allāh ti ha rivelato, o Messaggero, è La Verità sulla quale non vi è alcun dubbio né incertezza. In verità, esso proviene da Allāh, ma la maggior parte della gente non vi crederà per ostinazione e superbia."
    },
    {
      "resource_id": 176,
      "text": "Allāh è Colui che creò i Cieli sospesi senza pilastri che possiate vedere; dopodiché si sollevò e si innalzò sul Trono come Gli si addice, gloria Sua, in modi indescrivibili; e asservì il Sole e la Luna ai suoi sudditi. Entrambi, Sole e Luna, si muovono per un termine prestabilito nella Sapienza di Allāh. Guida, gloria Sua, per Suo ordine, ciò che vuole nei Cieli e in Terra. Egli chiarisce i Segni che mostrano la Sua Potenza affinché siate certi di dover incontrare il vostro Dio, nel Giorno del Giudizio, in modo che vi prepariate ad esso compiendo buone azioni."
    },
    {
      "resource_id": 176,
      "text": "Egli, gloria Sua, è Colui che ha esteso la terra e ha posto in essa montagne come fondamenta, in modo che non vacilli con la gente; e di tutti i tipi di frutti ne creò due specie, come il maschio e la femmina negli animali; Egli fa avvolgere il giorno dalla notte, così da farlo diventare scuro dopo essere stato luminoso; in verità, le prove menzionate sono chiari Segni per coloro che riflettono sulla Creazione di Allāh e che la analizzano; costoro sono quelli che traggono vantaggio da quei chiari Segni."
    },
    {
      "resource_id": 176,
      "text": "E nella terra vi sono luoghi adiacenti, e in essa vi sono campi di uva, piante e palme, unite da un'unica origine e palme di origine diversa; questi campi e queste piante vengono irrigati da un'unica acqua e Noi differenziamo gli uni dagli altri nel gusto e in altre utilità, nonostante la loro vicinanza e il fatto che vengano irrigati con una sola acqua. In verità, in ciò che è stato menzionato vi sono chiare prove per un popolo che riflette perché costoro sono quelli che ne prendono atto."
    },
    {
      "resource_id": 176,
      "text": "E se te ne meravigli, o Messaggero, sarebbe più appropriato che ti meravigliassi del fatto che rinneghino la Resurrezione e delle scuse che utilizzano nella loro rinnegazione. Quando moriremo e diventeremo polvere e ossa sbiadite saremo forse resuscitati?! Coloro che rinnegano la Resurrezione dopo la morte e che non credono nel loro Dio hanno rinnegato la Sua capacità di resuscitare i morti; verranno poste sui colli di costoro catene di fuoco, nel Giorno della Resurrezione, e costoro sono la Gente del Fuoco e vi resteranno in eterno e non moriranno, e la loro punizione non sarà mai interrotta."
    },
    {
      "resource_id": 176,
      "text": "E gli idolatri affrettano la punizione e vedono che essa non li affligge e vorrebbero che non giungesse prima che consumino le grazie che Allāh ha concesso loro; e simili punizioni hanno afflitto popoli rinnegatori simili a loro e non hanno tratto esempio da ciò. E, in verità, il tuo Dio – o Messaggero – Egli rinvia il giudizio della gente nonostante la loro ingiustizia; non affretta la loro punizione affinché si pentano dinanzi ad Allāh. In verità Egli è Severo nel punire coloro che perseverano nella miscredenza, se non si pentono."
    },
    {
      "resource_id": 176,
      "text": "E quelli che non credono in Allāh dicono, perseverando nell'ostacolare e nell'ostinazione: “Non viene rivelato a Muħammed un Segno da parte del Suo Dio così come è stato rivelato a Mūsā e a ‘Īsā?!\" In verità, tu, o Messaggero, sei un ammonitore; incuti timore della punizione di Allāh alla gente e non hai altri Segni che quelli che Allāh ti ha concesso; ogni popolo ha un profeta che li guida alla Retta Via e gliela mostra”."
    },
    {
      "resource_id": 176,
      "text": "Allāh sa cosa ogni femmina porta nel suo ventre, sa tutto di lui; e conosce le cose che accadono nel grembo, alterazioni, salute e malattie; e ogni cosa, gloria Sua, è stata saldamente stabilita: non aumenta né diminuisce,"
    },
    {
      "resource_id": 176,
      "text": "essendo Lui, gloria Sua, Consapevole di ciò che le Sue creature non sono in grado di percepire con i sensi e consapevole di ciò che esse possono percepire; L'Immenso nei Suoi Attributi, nei Suoi Nomi e nelle Sue azioni al di sopra di ogni creatura tramite Se Stesso ed i Suoi Attributi."
    },
    {
      "resource_id": 176,
      "text": "Conosce il segreto e l'intimo, essi sono pari dinanzi alla Sua Sapienza, o gente, e inoltre conosce la parola e chi la pronuncia; e sono pari, per Lui, chi è nascosto nelle tenebre della notte invisibile agli occhi degli uomini e colui le cui azioni sono visibili nel pieno giorno."
    },
    {
      "resource_id": 176,
      "text": "A Lui, gloria Sua, L'Altissimo, appartengono gli angeli che si susseguono vegliando sugli uomini, e alcuni di loro vengono di notte, e altri durante il giorno; essi custodiscono la persona secondo il decreto di Allāh, proteggendola dagli avvenimenti prescritti da Allāh, e annotano le sue parole e le sue azioni. In verità, Allāh non cambia le buone condizioni di un popolo portandola a una condizione che non li compiace finché essi non cambiano la gratitudine nei loro animi; e se Allāh, gloria Sua, decide di distruggere un popolo, nessuno può impedire ciò che ha deciso; e non avete – o gente – all'infuori di Allāh qualcuno che si prenda cura dei vostri affari, così da rivolgervi a Lui affinché vi liberi dalla disgrazia che vi ha afflitti"
    },
    {
      "resource_id": 176,
      "text": "E Lui è colui che vi mostra il lampo, e vi incute timore dei fulmini, e vi induce a sperare nella pioggia; ed è Lui a creare le nuvole colme di abbondante acqua piovana"
    },
    {
      "resource_id": 176,
      "text": "E i tuoni glorificano il loro Dio e accompagnano la glorificazione alla Sua lode, gloria Sua; e così gli angeli glorificano il loro Dio e lo elogiano per Suo timore, riconoscendo la Sua Maestà. Egli invia i fulmini ardenti a chi vuole delle Sue creature, così da distruggerli mentre i miscredenti disputano sull'Unicità di Allāh. E Allāh è Forte e Potente nelle conseguenze verso chi Gli disobbedisce."
    },
    {
      "resource_id": 176,
      "text": "Ad Allāh solo è rivolta l'invocazione: Nessuno può esserGli associato in essa. Gli idoli che questi idolatri inventano, all'infuori di Lui, non esaudiscono le invocazioni di coloro che li invocano, in qualsiasi cosa venga richiesta; e chi invoca tali idoli è come l'assetato che tende la mano all'acqua senza portarla alla bocca; e l'invocazione degli idoli, da parte dei miscredenti, è distante dalla Retta Via, poiché essa non può portare beneficio né allontanare il male."
    },
    {
      "resource_id": 176,
      "text": "Ad Allāh solo si sottomettono, prostrandosi, tutti coloro che sono nei Cieli e in Terra; e in ciò sono pari il credente e il miscredente, se non per il fatto che il credente si sottomette a Lui e si prosterna volontariamente,۩ mentre il miscredente si sottomette a Lui perché vi è costretto, ma il suo istinto gli suggerisce di sottomettersi volontariamente. A Lui si sottomette l'ombra di qualsiasi sua creatura che possieda un'ombra, all'inizio e alla fine del giorno."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, ai miscredenti che associano altri ad Allāh: “Chi ha creato i cieli e la terra e chi amministra i suoi eventi?!” Di' o Messaggero: “Allāh è Colui che li ha creati e che li governa e voi riconoscete questo fatto”. Di' loro, o Messaggero: “Avete preso dei protettori impotenti all'infuori di Allāh che non sono in grado di portare beneficio o allontanare il male da se stessi, come possono farlo per gli altri?” Dì loro o Messaggero: “Sono forse pari il miscredente, colui il cui animo è cieco, e il credente colui il cui animo è ben guidato? O sono forse pari la miscredenza, che è l'oscurità, e la fede che è luce? Oppure hanno stabilito dei soci di Allāh, gloria Sua, nella Sua Creazione, che crearono come creò Allāh e così la Creazione di Allāh si unì alla loro creazione?” Di' loro, o Messaggero: “Solo Allāh è il Creatore di tutte le cose, non ha soci nella Sua Creazione; Egli è Divinità Unica, Colui che merita di essere unificato nell'adorazione, il Dominatore.”"
    },
    {
      "resource_id": 176,
      "text": "Allāh fornì un esempio per vanificare la falsità e far trionfare la verità tramite l'esempio dell'acqua piovana che scese dal cielo finché non si formarono fiumi, ognuno secondo le sue dimensioni, piccole o grandi, e che, scorrendo, trascina i residui e la schiuma presente sull'acqua; e fornì loro un altro esempio con ciò che la gente utilizza per fondere i metalli preziosi allo scopo di modellare gioielli; tramite questi due esempi Allāh chiarisce la verità e la falsità. La falsità è come la schiuma contenente scarti che galleggiano sull'acqua pura e le scorie che il recipiente in cui vengono fusi i metalli espelle; mentre la verità è come l'acqua pura che bevono e che fa crescere frutta ed erba, e i metalli preziosi che restano dopo la fusione e che vengono utilizzati dalla gente. Così come Allāh fornì questi due esempi, fornisce esempi alla gente in modo che venga distinta la verità dalla falsità."
    },
    {
      "resource_id": 176,
      "text": "E i credenti, coloro che risposero alla chiamata del loro Dio quando li chiamò alla Sua Unicità, all'obbedienza e alla buona ricompensa, ovvero il Paradiso; e i miscredenti, coloro che non risposero alla Sua chiamata di Unificarlo ed obbedirgli; anche se avessero ottenuto tutte le ricchezze della terra e altrettanto in più da offrire come riscatto per la salvezza delle loro anime dalla punizione, costoro che non hanno risposto alla Sua chiamata saranno comunque giudicati per tutti i loro peccati e la dimora a cui saranno condotti sarà l'Inferno. Che infausto giaciglio e dimora è il Fuoco!"
    },
    {
      "resource_id": 176,
      "text": "Non è pari colui che sa ciò che Allāh ti ha rivelato, o Messaggero, da parte del tuo Dio, che è la verità sulla quale non vi è alcun dubbio, il credente che risponde alla chiamata di Allāh, e chi è cieco, Il miscredente che non risponde alla chiamata di Allāh; non sono pari. In verità, se ne avvedono e se ne convincono coloro che possiedono menti sane."
    },
    {
      "resource_id": 176,
      "text": "Coloro che hanno risposto alla chiamata di Allāh sono quelli che adempiono a ciò che hanno promesso ad Allāh, e a ciò che hanno promesso ai Suoi sudditi, e che non tradiscono i saldi patti stipulati con Allāh o con gli altri."
    },
    {
      "resource_id": 176,
      "text": "E sono coloro che rispettano tutti i legami di parentela che Allāh ha ordinato di tenere uniti e che temono il loro Dio affinché ciò li induca a seguire i Suoi ordini e a rispettare i Suoi divieti, temendo che Allāh li giudichi per tutti i peccati da loro commessi. Colui che verrà trattenuto perché vengano revisionate le sue azioni sarà spacciato."
    },
    {
      "resource_id": 176,
      "text": "e sono coloro che sono stati pazienti nell'obbedienza ad Allāh e in ciò che Allāh ha prescritto loro, sia cose piacevoli che spiacevoli; che hanno esitato dinanzi alla disobbedienza, desiderando il compiacimento di Allāh; e che hanno compiuto la Preghiera con devozione, che hanno elargito ciò che è dovuto delle ricchezze che abbiamo loro donato; che hanno elargito di propria volontà, in segreto, per tenersi lontani dall'esibizione, e pubblicamente, affinché la gente prendesse esempio; e che rispondono a chi fa loro del male con buone azioni. Quelli che possiedono tali caratteristiche otterranno il trionfo nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "questo trionfo sono i Paradisi in cui dimoreranno per l'eternità nella somma beatitudine; e assieme a loro vi entreranno i loro padri, madri, mogli e figli che furono retti al fine di completare la loro gioia con il loro incontro; e gli angeli li visiteranno entrando da tutte le porte del Paradiso, congratulandosi con loro."
    },
    {
      "resource_id": 176,
      "text": "e gli angeli li saluteranno ogni volta che li incontreranno, dicendo loro: \"Pace a voi\", che vuol dire: \"Vi siete salvati dagli eventi grazie alla vostra persistenza nell'obbedienza ad Allāh e per aver sopportato le difficoltà dei Suoi decreti e per la vostra fermezza nel tenervi lontani dalla Sua disobbedienza. Che eccellente trionfo il vostro destino!\""
    },
    {
      "resource_id": 176,
      "text": "E coloro che infrangono il patto con Allāh, dopo averlo stipulato, e che rompono i legami di parentela che Allāh ha ordinato di tenere uniti, sono i licenziosi, coloro che verranno allontanati dalla Misericordia di Allāh, e il cui destino è infausto: Il Fuoco."
    },
    {
      "resource_id": 176,
      "text": "Allāh estende il sostentamento a chi vuole, e lo toglie a chi vuole dei Suoi sudditi; e il fatto che il sostentamento venga esteso non è motivo di felicità, né un segno dell'amore di Allāh, né il fatto che il sostentamento venga diminuito è segno di licenziosità; e i miscredenti sono compiaciuti della vita mondana e ne sono rasserenati; tuttavia, la vita mondana, rispetto all'Aldilà, non è che misera ed effimera."
    },
    {
      "resource_id": 176,
      "text": "E coloro che rinnegarono Allāh e i Suoi Segni dicono: “Non viene rivelato a Muħammed un Segno concreto da parte del Suo Dio a conferma della Sua sincerità, che ci porti a credere?!” Di' a costoro che presentano queste proposte: “In verità, Allāh svia chi vuole per Sua Giustizia, e guida a Lui colui che torna pentito per Sua Grazia\". La buona Guida non è nelle loro mani, così che possano associarla ai Segni rivelati."
    },
    {
      "resource_id": 176,
      "text": "Costoro che vengono guidati da Allāh sono coloro che hanno creduto e i cui cuori si rasserenano menzionando Allāh, glorificandoLo, lodandoLo, recitando il Suo Libro e ascoltando la sua recitazione. Non è forse con la menzione di Allāh solo che i cuori dei meritevoli si rasserenano?!"
    },
    {
      "resource_id": 176,
      "text": "Coloro che hanno creduto in Allāh e hanno compiuto opere buone che li hanno avvicinati ad Allāh, otterranno una buona esistenza nell'Aldilà e un buon destino, il Paradiso."
    },
    {
      "resource_id": 176,
      "text": "Un esempio di questa rivelazione che abbiamo concesso ai Nostri Messaggeri precedenti, inviati ai loro popoli, è che ti abbiamo inviato al tuo popolo affinché reciti loro il Corano che ti abbiamo rivelato; ed esso è sufficiente come prova della tua veridicità; tuttavia, il tuo popolo rinnega questi Segni poiché rinnegano il Misericordioso, così da associare altri a Lui. Di' loro, o Messaggero: “Il Misericordioso a cui associate altre divinità è il mio Dio, Colui che non ha soci nell'adorazione. Mi affido a Lui in tutte le mie cose e a Lui è rivolto il mio pentimento”"
    },
    {
      "resource_id": 176,
      "text": "Se vi fosse un Libro, tra questi libri divini, che avesse la capacità di spostare le montagne o sgretolare la terra, così che ne sgorgano fiumi e ruscelli, o di riportare i morti in vita recitandolo, sarebbe stato questo Corano a te rilevato, o Messaggero. Il suo contenuto è chiaro e persuasivo, se solo avessero cuori puri; tuttavia, essi sono rinnegatori; ma il decreto spetta ad Allāh per quanto riguarda la rivelazione dei miracoli ed altro. Non sanno forse i credenti in Allāh che, in verità, se Allāh avesse voluto guidare tutta la gente senza rivelare Segni lo avrebbe fatto?! Tuttavia, Egli non ha deciso in questo modo e coloro che rinnegano Allāh saranno afflitti da una grave disgrazia, a causa della miscredenza e della disobbedienza che hanno perpetrato; oppure quella disgrazia colpirà luoghi prossimi alle loro case finché non si realizzerà l'avvertimento di Allāh, colpendoli con una punizione incessante. In verità, Allāh non manca di realizzare ciò che ha promesso quando giunge il suo termine prestabilito"
    },
    {
      "resource_id": 176,
      "text": "Non sei il primo Messaggero che il proprio popolo smentì e derise; popoli precedenti derisero, o Messaggero, i loro messaggeri e li smentirono. Ho concesso tregua a coloro che rinnegarono i messaggeri, finché non pensarono che non li avremmo distrutti; dopodiché, trascorsa la tregua, li colpii con varie punizioni. Che ne pensi della Mia punizione nei loro confronti? Essa fu una dura punizione."
    },
    {
      "resource_id": 176,
      "text": "Colui che preserva il sostentamento di tutto il creato e che veglia su ciò che compie ogni anima, retribuendola per le sue azioni, è forse più meritevole di essere adorato oppure questi idoli che non meritano adorazione e che questi miscredenti hanno reso soci di Allāh, ingiustamente e falsamente?! Di' loro, o Messaggero:” Forniteci i nomi dei soci che adorate assieme ad Allāh se siete sinceri nelle vostre affermazioni; oppure volete informare Allāh di soci che Egli non possiede in terra; oppure volete informarLo di parole che non hanno alcun riscontro? Piuttosto, Satana abbellì ai rinnegatori le loro trame; rinnegarono Allāh ed Egli li sviò dal trionfo e dalla Retta Via; e chi Allāh svia dalla Via del Trionfo non avrà guida che possa guidarlo."
    },
    {
      "resource_id": 176,
      "text": "Otterranno una punizione in vita tramite l'uccisione e la prigionia per mano dei credenti; e la punizione dell'Aldilà che li attende sarà molto più severa e gravosa della punizione in vita, tale sarà la sua severità; e non avranno un custode che potrà proteggerli dalla punizione di Allāh, nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "Le caratteristiche del Paradiso che Allāh ha promesso a coloro che Gli sono devoti, obbedendo ai Suoi ordini e rispettando i Suoi divieti, sono che in verità scorrano fiumi sotto i suoi palazzi e alberi, e che i suoi frutti siano eterni, al contrario dei frutti della vita terrena, e che anche le sue ombre siano eterne e non si restringano. Tale è il destino di coloro che hanno temuto Allāh, obbedendo ai Suoi ordini e rispettando i Suoi divieti; mentre il destino dei miscredenti è il Fuoco, in cui resteranno per l'eternità."
    },
    {
      "resource_id": 176,
      "text": "E gli Ebrei a cui abbiamo concesso la Torāh التّوراه e i Nazareni a cui abbiamo concesso il Vangelo sono gioiosi di ciò che ti è stato rivelato, o Messaggero, poiché esso è in accordo con ciò che è stato loro rivelato. E vi sono fazioni tra gli Ebrei اليهود e i Nazareni النّصارى che rinnegano parte di ciò che ti è stato rivelato poiché non è concorde con i loro desideri, oppure perché li accusa di aver manipolato e modificato. Di' loro, o Messaggero: “In verità, Allāh mi ha ordinato di adorare Lui solo e di non associarGli nessuno. Invoco Lui solo e non invoco nessuno all'infuori di Lui; il mio ritorno è a Lui solo e tutto ciò è contenuto nella Torāh e nel Vangelo”الإنجيل."
    },
    {
      "resource_id": 176,
      "text": "Così come rivelammo Libri, in precedenza, nella lingua dei rispettivi popoli, ti rivelammo, o Messaggero, il Corano in lingua Araba chiara e trasparente che facesse risaltare la verità. O Messaggero, se assecondi i desideri della Gente del Libro contrattando con loro ed eliminando qualche parte che non è in accordo con i loro desideri, dopo che ti venne rivelata la Sapienza che Allāh ti trasmise, non avrai un tutore all'infuori di Allāh che si prenda cura dei tuoi affari e che ti sostenga contro i tuoi nemici; e non avrai nessuno che possa salvarti dalla Sua punizione."
    },
    {
      "resource_id": 176,
      "text": "E inviammo Messaggeri umani, prima di te, o Messaggero, e tu non fai eccezione. Abbiamo concesso loro mogli e abbiamo concesso loro figli, come a tutti gli altri, e non li abbiamo resi angeli che non si sposano e non prolificano; e tu sei uno di questi messaggeri umani che si sposano e prolificano. Perché gli idolatri sono stupiti che tu sia così? Non si addice a un Messaggero inventare un Segno se non per decreto di Allāh. Ogni cosa che Allāh ordina è annotata in un Libro che la menziona, e ha un termine che non verrà anticipato né ritardato."
    },
    {
      "resource_id": 176,
      "text": "Allāh priva dei beni e dei mali come Egli vuole, o della felicità e della tristezza o altro, e preserva ciò che vuole. Presso di Lui vi è la Matrice del Libro, che è l'origine di tutto questo; e tutto ciò che viene tolto o che viene preservato è in accordo con essa."
    },
    {
      "resource_id": 176,
      "text": "In verità, il fatto di mostrarti la loro punizione, o Profeta, prima della tua morte, o di farti morire prima di mostrartela, dipende da Noi. Non devi fare altro che comunicare ciò che ti abbiamo ordinato di comunicare; non spetta a te ricompensarli e presentare il loro rendiconto; tutto ciò spetta a Noi."
    },
    {
      "resource_id": 176,
      "text": "Non vedono questi miscredenti che li priveremo di parte della loro terra, diffondendo in essa l'Islām, e non vedono la sua conquista da parte dei musulmani?! Allāh giudica e decide ciò che vuole per i Suoi sudditi. Nessuno può opporsi al Suo decreto, e nessuno può rimuoverlo o cambiarlo; e Lui, gloria Sua, è rapido nel Rendiconto: Giudicherà i primi e gli ultimi in un solo giorno."
    },
    {
      "resource_id": 176,
      "text": "E popoli precedenti tramarono contro i loro Profeti e li ostacolarono e smentirono ciò che comunicarono loro. A cosa portarono le loro trame? A nulla, poiché la trama che viene realizzata è quella di Allāh e di nessun altro, poiché Egli, gloria Sua, è Consapevole di ciò che celano nei loro animi e li giudicherà per questo. In quel momento, sapranno quanto sbagliarono per non aver creduto in Allāh e come i credenti fossero nel giusto ottenendo il Paradiso e il trionfo."
    },
    {
      "resource_id": 176,
      "text": "E i miscredenti dicono:” O Muħammed, non sei stato inviato da Allāh”. Di' loro, o Messaggero: “Mi è sufficiente Allāh come testimone tra me e voi che mostri che io sia stato inviato a voi dal mio Dio, Colui che possiede la Conoscenza dei Libri Divini, i quali mi menzionano; e colui della cui veridicità Allāh è testimone non deve temere coloro che lo smentiscono."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "13" }
  }
}
