{
  "translations": [
    {
      "resource_id": 177,
      "text": "(Alif Lam Mim Ra) những từ ngữ mở đầu tương tự như sự mở đầu của chương Al-Baqarah. Đó là những câu Kinh cao quý trong chương này, và Qur'an là Kinh Sách mà Allah ban xuống cho Ngươi - hỡi Thiên Sứ - Nó là sự thật mà không có chút nghi vấn nào, và chắc chắn Nó đến từ Allah, nhưng đa số con người không tin tưởng nó do ngoan cố và tự cao"
    },
    {
      "resource_id": 177,
      "text": "Allah chính Đấng đã tạo ra các tầng trời cao vút không cần cột chống mà các ngươi có thể nhìn thấy nó, rồi Ngài bước lên ngài vàng cao nhất của Ngài bằng điệu bộ phù hợp với Ngài mà tín đồ không được phép thí dụ và so sánh. Ngài chế ngự mặt trăng và mặt trời để thích hợp với tạo vật của Ngài, cả mặt trăng lẫn mặt trời đều bơi theo một quy trình nhất định trong tầm quan sát của Allah, Ngài Toàn Năng luân chuyển mọi việc trong các tầng trời và đất theo ý muốn của Ngài, Ngài đưa ra các bằng chứng cụ thể về quyền lực của Ngài với hy vọng các ngươi có niềm tin kiên định về cuộc trình diện ở Đời Sau để các ngươi chuẩn bị nó bằng những việc làm lương thiện"
    },
    {
      "resource_id": 177,
      "text": "Và Ngài Hiển Vinh đã trải rộng mặt đất, rồi đặt vào nó những dãy núi vựng chắc để nó không gây ảnh hưởng cho con người, và Ngài tạo ra các loại trái cây gồm hai giới đực và cái giống như Ngài đã tạo ra loài động vật, rồi Ngài lấy bóng tối của ban đêm bao phủ ánh sáng của ban ngày. Quả thật những gì được nhắc đến để làm bằng chứng cho nhóm người biết suy nghĩ về sự tạo hóa của Allah, và họ ngẫm nghĩ về nó, vì họ là những người hưởng lợi từ các dấu hiệu và bằng chứng đó"
    },
    {
      "resource_id": 177,
      "text": "Rồi trên mặt đất có những nơi gần kề nhau, và trong đó có những mảnh vườn nho, những cánh đồng nông sản, những mảnh vườn chà là có chung một gốc, và những loại chà là không cùng một gốc, những mảnh vườn đó được tưới bằng cùng một loại nước, nhưng loại quả này lại có vị ngon hơn loại quả kia và loại kia lại có lợi ích khác mặc dù chúng nằm cạnh nhau và được tưới bằng cùng một loại nước, quả thật những gì được nhắc đến là những dấu hiệu và bằng chứng cho nhóm người biết suy nghĩ, vì chắc chắn họ là những người suy ngẫm về điều đó"
    },
    {
      "resource_id": 177,
      "text": "Và nếu Ngươi ngạc nhiên - hỡi Thiên Sứ - từ điều gì đó thì Ngươi sẽ càng ngạc nhiên hơn khi họ phủ nhận việc phục sinh mà nói lời bác bỏ về nó: Phải chăng khi bọn ta chết đi rồi hóa thành cát bụi, xương cốt bị tan rã, rồi sau đó lại được dựng sống trở lại hay sao?! Họ là những kẻ phủ nhận việc dựng sống lại sau khi chết cũng như họ là những kẻ không tin tưởng Thượng Đế của họ khi họ phủ nhận quyền lực của Ngài từ sự dựng sống lại về cái chết, và họ sẽ bị đeo xiềng xích vào cổ trong lửa Hỏa Ngục vào Ngày Phục Sinh, họ thuộc nhóm người của Hỏa Ngục, họ sẽ ở đó đời đời, không được thoát ra, và hình phạt của họ cũng không chấm dứt"
    },
    {
      "resource_id": 177,
      "text": "Những kẻ thờ đa thần thúc dục Ngươi - hỡi Thiên Sứ - mang đến sự trừng phạt, tuy nhiên hình phạt đã đến chậm trước khi họ hưởng được toàn bộ ân phước mà Allah đã tiền định cho họ. Trong khi trước họ là những cộng đồng tương tự như họ đã bị trừng phạt vì tội phủ nhận như họ, tại sao họ không cân nhắc đến điều đó? Và quả thật Thượng Đế của Ngươi - hỡi Thiên Sứ - nhẫn nhịn con người mặc dù họ rất bất công nhưng Ngài không vội vàng trừng phạt để họ có cơ hội sám hối với Allah, và chắc chắn Ngài trừng phạt nghiêm khắc với những kẻ phủ nhận mà không biết sám hối"
    },
    {
      "resource_id": 177,
      "text": "Và những kẻ phủ nhận Allah nói - trong sự ngang bướng và ngoan cố - tại sao Muhammad không được Thượng Đế của Y ban xuống một dấu hiệu nào giống như Ngài đã ban xuống cho Musa và Ysa. Quả thật Ngươi - hỡi Thiên Sứ - chỉ là răn đe thiên hạ về hình phạt từ Allah, và Ngươi không có dấu hiệu nào ngoài những dấu hiện mà Allah đã ban cho Ngươi, và mỗi cộng đồng điều có một Nabi dẫn dắt họ đến với con đường chính nghĩa, và hướng dẫn họ"
    },
    {
      "resource_id": 177,
      "text": "Allah biết rõ bào thai nằm trong bụng của mỗi người phụ nữ, Ngài biết tất cả về nó, và Ngài biết những gì đang diễn ra tử cung về việc bào thai thiếu hay dư tháng, khỏe mạnh hay bệnh tật, và tất cả mọi thứ đã được Ngài định lượng đúng mức không hề dư và cũng không hề thiếu hụt"
    },
    {
      "resource_id": 177,
      "text": "Bởi vì Ngài là Đấng Hiểu Biết tất cả những gì mà các giác quan không cảm nhận được, và là Đấng Hiểu Biết tất cả những gì mà các giác quan nắm bắt được, Ngài Vĩ Đại qua các Phẩm Chất, Tên Gọi và việc làm, Đấng Tối Cao trên tất cả tạo vật mà chính Ngài đã tạo ra"
    },
    {
      "resource_id": 177,
      "text": "Ngài biết mọi điều bí mật, mọi điều trắc ẩn cũng như việc Ngài biết những gì các ngươi che đậy - hỡi nhân loại -, luôn cả lời nói thì thầm và công bố, và Ngài cũng biết chuyện ai ẩn mình tránh né con người trong bóng đêm, rồi ai hiện rõ hành động của y vào ban ngày"
    },
    {
      "resource_id": 177,
      "text": "Và Đấng Vinh danh và Tối Cao có những thiên thần được chọn giám sát con người, rồi trong số Họ đến chỗ con người vào ban đêm, và một số khác đến vào ban ngày, Họ canh chừng con người theo mệnh lệnh của Allah từ chuỗi số phận mà Allah đã định sẵn nó cho họ, và ghi chép lại mọi hành động và lời nói của con người. Chắc chắn Allah không thay đổi bất cứ cộng đồng nào từ tình trạng tốt chuyển sang xấu trừ phi chính họ tự làm thay đổi nó, và khi Allah đã muốn hủy diệt một cộng đồng nào thì không ai có thể thay đổi ý muốn của Ngài, các ngươi sẽ như thế nào - hỡi nhân loại - khi không được Allah bảo hộ mọi việc, cho nên hãy tìm Allah làm Đấng Bảo Hộ thì các ngươi sẽ trông cậy vào Ngài để giải cứu các ngươi khỏi hoạn nạn"
    },
    {
      "resource_id": 177,
      "text": "Ngài là Đấng trình bày cho các ngươi - hỡi nhân loại - thấy được tia chớp sáng, nó khiến các ngươi sợ hãi từ tiếng sét chát chúa đó, song nó cũng là niềm hi vọng mang đến những cơn mưa, và Ngài là Đấng tạo ra đám mây nặng trĩu với lượng mưa lớn"
    },
    {
      "resource_id": 177,
      "text": "Và sấm sét tán dương lời ca tụng Thượng Đế bằng lời tán dương, và các Thiên Thần vì khiếp sợ Ngài cũng tán dương và ca tụng Ngài, Ngài ném những lưỡi tầm sét sắc bén vào ai mà Ngài muốn khi Ngài quyết định hủy diệt y, khi những kẻ phủ nhận tranh cãi về tính duy nhất của Allah, Allah vô cùng nghiêm khắc và mạnh bạo với những kẻ bất tuân"
    },
    {
      "resource_id": 177,
      "text": "Allah duy nhất sở hữu thuyết độc thần Tawhid không có việc chia sẽ quyền thống trị. Về những bụt tượng được người đa thàn cầu xin thay vì Allah, chúng không đáp lại lời cầu xin của họ cho được dù đó là vấn đề gì, và những lời cầu xin đó của họ giống như hình ảnh một người khát nước rồi bị ảo giác khiến y đưa tay ra hứng nước để đưa lên miệng uống, nhưng nước nào có để đến được miệng y, và lời cầu xin của những kẻ không có đức tin hoàn toàn không được chấp nhận, bởi chính những bụt tượng đó vốn nào giúp ích gì được họ cũng như cũng như không đuổi được khỏi họ điều xấu."
    },
    {
      "resource_id": 177,
      "text": "Và chỉ duy nhất Allah xứng đáng để được cúi lạy, dù là bất cứ ai trên các tầng trời hay dưới đất, người có đức tin hay không có đức tin cũng phải cúi lạy Ngài, chỉ khác là người có đức tin tuân theo thành tâm cúi lạy Ngài, còn những kẻ không có đức tin lại hoàn toàn không muốn làm điều đó, và điều đầu tiên là phải thành tâm phục tùng Ngài, ngay cả những cái bóng của những tạo vật cũng cúi lạy Ngài vào buổi sáng và chiều"
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy nói với những kẻ không có đức tin đang thờ phượng Allah cùng với người khác: Ai là người tạo ra các tầng trời, trái đất và điều hành chúng? Ngươi hãy hỏi họ - hỡi Thiên Sứ -: Allah là Đấng tạo ra chúng và điều hành chúng, và các ngươi công nhận điều đó. Ngươi hãy hỏi họ - hỡi Thiên Sứ -: Chẳng lẻ các ngươi tự ý chọn những người bảo hộ bất lực mà không phải Allah, chúng không có khả năng tự đem lại lợi ích cho mình, và cũng không tự giải thoát điều tồi tệ khỏi mình, thế chẳng lẻ chúng lại có khả năng giúp đỡ người khác ư? Ngươi hãy bảo họ - hỡi Thiên Sứ - chẳng lẻ những kẻ đuôi mù không có đức tin lại giống những người có đức tin sáng mắt được dẫn dắt hay sao? hay chẳng lẻ những kẻ không có đức tin là bóng tối lại giống với người có đức tin là ánh sáng hay sao? hoặc là họ gọp Allah chung với những thần linh về quyền năng tạo hóa, họ nghĩ thần linh của họ đã tạo ra mọi thứ giống như Allah đã tạo ra, rồi nhầm lẫn giữa tạo vật của thần linh và của Allah? Ngươi hãy bảo họ - hỡi Thiên Sứ - Allah mới là Đấng duy nhất đã tạo hóa ra mọi thứ, không có ai tổ hợp chung với Ngài trong việc tạo hóa, và chỉ mình Ngài là Thượng Đế xứng đáng để thờ phượng, Đấng Bất Bại"
    },
    {
      "resource_id": 177,
      "text": "Allah đưa ra ví dụ cụ thể để xua tan điều giả dối và cô động lại mỗi sự thật bằng việc Ngài ban nước mưa từ trên trời xuống đến khi nó lắp đầy các thung lũng, tất cả chảy theo kích thước lớn nhỏ của chúng, rồi có dòng chảy mạnh cuốn theo bọt trên mặt nước; và một ví dụ khác cho họ bằng một số kim loại quý hiếm mà con người đem đốt để làm tan chảy chúng rồi con người dùng nó làm thành trang sức, với hai ví dụ trên Allah cho thấy được sự thật và điều giả dối, và điều giả dối giống như bọt nổi trên mặt nước, và những cái bọt cũng sẽ bị tan biến như trong quá trình nấu chảy kim loại. Còn sự thật thì như là nước tinh khiết được dùng để uống, và nó làm phát triển cây trái, gia súc và con người, và như những gì còn lại của kim loại sau khi đun chảy rồi nó đem lại lợi ích cho con người, với hai điều trên Allah đưa ra ví dụ cho nhân loại biết để làm rõ sự thật từ điều giả dối"
    },
    {
      "resource_id": 177,
      "text": "Đối với những người có đức tin họ đáp lại lời kêu gọi từ Thượng Đế của họ khi Ngài kêu họ thờ phượng Ngài duy nhất và tuân theo Ngài thì phần thưởng tốt nhất dành cho họ là Thiên Đàng; còn những kẻ không có đức tin không đáp lại lời kêu gọi của Thượng Đế thờ phượng Ngài duy nhất và tuân theo Ngài, thì dẫu cho họ có nhiều tài sản trên mặt đất này cùng với những thứ tương tự mà họ có được nhân đôi lên để xóa sạch tội lỗi và chuộc lại lỗi lầm của họ thì cũng vô ích, vì họ là những kẻ không tuân theo lời kêu gọi của Thượng Đế nên những tội lỗi của họ điều được đem ra xét xử, và nơi ở dành cho họ là Hỏa Ngục, giường nghỉ của họ rất tồi tệ và lửa là nơi xứng đáng dành cho họ"
    },
    {
      "resource_id": 177,
      "text": "Không hề giống nhau giữa người mà y biết việc Allah ban xuống cho ngươi - hỡi Thiên Sứ - là chân lý không có lòng nghi kỵ và y tin tưởng đáp lại mệnh lệnh của Allah, còn kẻ đuôi mù thì y chính là kẻ không có đức tin, không đáp lại mệnh lệnh của Allah, quả thật chỉ những người có đầu óc chính chắn mới nhận thức và tiếp thu được điều đó"
    },
    {
      "resource_id": 177,
      "text": "Họ thực hiện đúng theo lời giao ước với Allah hoặc thực hiện đúng lời hứa với mọi người, và y càng không nuốt lời thề trịnh trọng bằng danh nghĩa của Alalh với Allah hoặc với người khác"
    },
    {
      "resource_id": 177,
      "text": "Và họ luôn kết nối những điều mà Allah ra lệnh là phải gắn kết tình ruột thịt, và do họ kính sợ Thượng Đế khiến họ phải làm theo những gì Ngài bảo và tránh xa mọi điều Ngài cấm, rồi họ lo sợ Allah sẽ kết án họ về tất cả điều xấu xa họ đã làm, khi ai bị trách vấn về những tội lỗi xem như y đã bị hủy diệt"
    },
    {
      "resource_id": 177,
      "text": "Và họ biết kiên trì nghe theo Allah, biết kiên nhẫn về những điều tốt đẹp hay điều xấu mà Allah đã tiền định, biết kiềm chế bản thân không vi phạm tội lỗi với Allah để mong được sự hài lòng nơi Allah, họ dâng lễ Salah đẩy đủ về mọi mặt, họ biết thực hiện bổn phận về những gì mà Ngài ban cho từ tài sản, họ biết bố thí tự nguyện với sự kính đáo không khoe khoang, hay công khai để mọi người làm theo họ, họ biết lấy điều tốt để trải lại điều xấu. Với những ai có phẩm chất tốt vừa liệt kê chắc chắc sẽ được kết quản mỹ mãn vào Ngày Phục Sinh"
    },
    {
      "resource_id": 177,
      "text": "Kết quả mỹ mãn đó là được cư ngụ trong những ngôi vườn Thiên Đàng, họ sẽ được ở trong đó vĩnh viện, và để hoàn thiện thêm ân phước cho họ là cho họ hội ngộ cùng với những ai ngoan đạo thuộc tổ tiên, cha mẹ, vợ chồng, con cái, và các Thiên Thần vào chào hỏi chúc mừng họ từ tất cả các cánh cửa của Thiên Đàng"
    },
    {
      "resource_id": 177,
      "text": "Và các Thiên Thần luôn chào hỏi khi vào gặp họ với lời chào: Salamu a'laikum - cầu xin bình an cho các bạn - nghĩa là: Các bạn đã bình an thoát khỏi sự tổn hại vì các vị đã kiên trì tuân theo Allah, kiên nhẫn chịu đựng thử thách của Ngài, và nhẫn nại trước khó khăn. Thật là tuyệt hảo cho phần thưởng cuối cùng Ngài dành cho quí vị"
    },
    {
      "resource_id": 177,
      "text": "Những ai vi phạm lời cam kết với Allah sau khi đã tuyên thệ, và cắt đứt những gì Allah ra lệnh phải gắn kết lại từ tình thân, họ là những người đau khổ bị tước đi tình thương nơi Allah, và họ nhận một kết cuộc tồi tệ đó là Hỏa Ngục"
    },
    {
      "resource_id": 177,
      "text": "Allah gia tăng bổng lộc cho những ai Ngài muốn, và thu hẹp nó lại với những ai Ngài muốn, và không phải ai được cho nhiều bổng lộc là dấu hiệu của sự hạnh phúc hoặc Allah yêu thương người đó, cũng không phải người được ít bổng lộc thì sẽ bị đau khổ, chỉ những kẻ bất tin mới vui vẻ với đời sống trần tục, họ phụ thuộc và yên tâm với nó, nhưng cuộc sống trần tục không phải nơi cuối cùng mà nó chỉ là sự tạm bợ, ngắn ngủi, nhanh chóng biến mất"
    },
    {
      "resource_id": 177,
      "text": "Rồi những kẻ phủ nhận Allah và những dấu hiệu của Ngài lên tiếng: Tại sao Thượng Đế không ban xuống cho Muhammad dấu hiệu rõ ràng để chứng minh sự thật về Y để bọn ta tin tưởng vậy? Ngươi - hỡi Thiên Sứ - hãy đáp lại họ: Quả thật, Allah làm lạc lối những ai Ngài muốn bằng sự công minh của Ngài, và hướng dẫn những ai biết quay về sám hối bằng hồng phúc của Ngài, và sự hướng dẫn chắc rằng không nằm trong tầm tay của họ cho để họ đưa ra yêu sách ban xuống một dấu hiệu lạ."
    },
    {
      "resource_id": 177,
      "text": "Những ai được Allah dẫn dắt họ là những người có đức tin, và trái tim của họ kiên định bằng sự tưởng nhớ Allah bằng lời tụng niệm, bàng lời tạ ơn, bằng việc xướng đọc và nghe Qur'an, chỉ có sự tưởng nhớ Allah duy nhất mới làm con tim kiên định, và xứng đáng được như vậy"
    },
    {
      "resource_id": 177,
      "text": "Những ai tin tưởng vào Allah và làm những điều tốt kéo họ được gần Allah hơn thì họ có cuộc sống tốt đẹp vào Ngày Sau, và có kết quả mỹ mãn đó là Thiên Đàng"
    },
    {
      "resource_id": 177,
      "text": "Giốn như việc Ta đã cử những vị Sứ Giả đến với cộng đồng của họ trước đây, y như việc Ta cử Ngươi - hỡi Thiên Sứ - đến với cộng đồng Ngươi. Để Ngươi xướng đọc nhắc nhở họ về Qur'an mà Ta mặc khải cho Ngươi, vì Qur'an đầy đủ bằng chứng chứng tỏ sự chân thật của Ngươi, nhưng cộng đồng của Ngươi quả thật họ đang chối bỏ các dấu hiệu đó. Bởi vì họ phủ nhận Đấng Rất Mực Độ Lượng khi họ tổ hợp Ngài với các thần linh khác. Ngươi hãy bảo họ - hỡi Thiên Sứ - Đấng Rất Mực Độ Lượng mà các ngươi tổ hợp với thần linh khác, Ngài chính là Thượng Đế của Ta không thần linh nào xứng đáng thờ phượng ngoài Ngài, chỉ riêng Ngài Ta phó thác tất cả mọi việc, và Ta quay về xám hối"
    },
    {
      "resource_id": 177,
      "text": "Và nếu một trong những thuộc tính của các Kinh Sáng được mặc khải từ Allah xuống có thể thay đổi vị trí của các ngọn núi, hoặc có thể chẻ mặt đất ra thành sông và suối, hay đọc Nó lên cho người chết sống lại - thì đó chính là Qur'an đã ban xuống cho Ngươi - hỡi Thiên Sứ - Nó là bằng chứng rõ rãng, là sự tác động lớn nếu như họ thực sự biết kính sợ nhưng họ lại chối bỏ. Không, mọi công việc điều do Allah chỉ thị kể cả việc ban xuống các phép màu hay những điều dường như không thể xảy ra và những điều khác nữa, chẳng lẻ những người có đức tin không biết rằng, quả thực nếu Allah muốn dẫn dắt con người mà không cần phải mặc khải các dấu hiệu để chỉ dẫn họ mọi thứ hay sao? Nhưng Ngài không muốn như vậy, và những kẻ không tin tưởng vào Allah không ngừng gặp tai họa với những gì họ đã làm và tai họa nặng nề giáng xuống cho họ, hoặc tai họa đó giáng xuống gần nhà của họ, cho đến khi lời hứa về hình phạt của Allah đến với họ. Quả thật Allah không bỏ qua bất cứ những gì mà Ngài đã hứa, điều đó sẽ đến khi thời thời gian của nó đến"
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi không phải là vị Sứ Giả đầu tiên bị cộng đồng mình phủ nhận và cười nhạo, quả thật các vị Sứ Giả trước Ngươi - hỡi Thiên Sứ - cũng bị cộng đồng của họ chế giễu và phủ nhận những điều mặc khải cho họ, rồi Ta đã hoãn lại việc trừng phạt bọn chúng để chúng nghĩ rằng Ta sẽ không tiêu diệt chúng được, rồi sau thời gian trì hoãn Ta đã trừng phạt chúng, vậy đấy, Ngươi đã thấy sự trừng phạt của Ta dành cho chúng? Quả thật, hình phạt của Ta rất đau đớn"
    },
    {
      "resource_id": 177,
      "text": "Thế thì ai là Đấng trông coi bổng lộc của tất cả tạo vật, giám sát mọi linh hồn về những gì họ đã làm để thưởng phạt về điều họ đã làm. Lẽ nào Đấng đó lại bị xa lánh hơn những bức tượng vô năng không xứng đáng được thờ phượng hay sao? Vậy mà những kẻ không có đức tin đã cố đặt điều rằng những bức tượng đó lại là cộng sự với Allah một cách bất công và sai lầm. Ngươi hãy bảo họ - hỡi Thiên Sứ -: Đâu các ngươi hãy gọi tên những cộng sự mà các ngươi gán ghép với Allah trong việc thờ phượng, nếu những gì các ngươi nói là sự thật. Hay là các ngươi muốn chỉ bảo Allah về những cộng sự của Ngài trên mặt đất bằng lời nói xảo ngôn vô căn cứ hay sao? Không! Shaytan đã cám dỗ những kẻ không có đức tin làm nên những điều sai quấy, rồi họ phủ nhận Allah, và họ đã chuyển hướng lệch lạc khỏi con đường được dẫn dắt và chỉ đạo, khi người nào đã bị Allah làm lạc hướng thì người đó sẽ không có người dẫn dắt cho y"
    },
    {
      "resource_id": 177,
      "text": "Họ sẽ bị trừng phạt ở đời này bằng chính đôi tay của những người có đức tin bằng các hình thức giết chóc và tù đày. Nhưng chắc chắn rằng hình phạt đau đớn hơn và nặng nề hơn đang chờ đợi họ ở Đời Sau, và nó vô cùng tàn khóc và vĩnh viễn không bao giờ dừng lại. Rồi họ sẽ không có ai che chở để giải thoát họ khỏi hình phạt của Allah vào Ngày Sau"
    },
    {
      "resource_id": 177,
      "text": "Miêu tả về Thiên Đàng mà Allah đã hứa hẹn dành cho những ai biết kính sợ Ngài bằng việc làm theo những gì Ngài ra lệnh và tránh xa những gì Ngài cấm. Quả thật bên dưới những tòa lâu đài có các dòng sông chảy dài và những hàng cây lúc nào cũng ra trái không bao giờ ngưng, hoàn toàn trái ngược với trái cây trên trần gian. Và bóng mát của nó là vĩnh cửu không bao giờ tắt và bị thu hẹp. Đó là kết quả của những ai kính sợ Allah bằng việc thực hiện những gì Ngài ra lệnh và tránh xa những gì Ngài cấm, và hậu quả của những kẻ không có đức tin là Hỏa Ngục họ sẽ phải ở đó mãi mãi"
    },
    {
      "resource_id": 177,
      "text": "Và những ai được Ta ban cho Tawrah (Kinh Cựu Ước) thuộc người Do Thái, và ban cho Injin (Kinh Tân Ước) thuộc người Cơ Đốc, họ vui mừng về những gì được mặc khải cho Ngươi - hỡi Thiên Sứ - vì nó hoàn toàn phù hợp với mọi điều đã thiên khải cho họ, nhưng trong nhóm người Do Thái và Cơ Đốc vẫn có kẻ phủ nhận một số điều được mặc khải cho Ngươi vì nó không phù hợp với ham muốn của họ, hoặc vì đã miêu tả họ là tội đồ đã thay đổi và chỉnh sửa. Ngươi hãy nói với họ - hỡi Thiên Sứ -: Quả thật, Ta được Allah ra lệnh chỉ được thờ phượng Ngài duy nhất, không được tổ hợp Ngài với bất cứ ai, chỉ Ngài duy nhất Ta cầu xin và Ta không cầu xin bất cứ ai, và chỉ Ngài duy nhất Ta quay về. Những điều đó điều này đều có trong Tawrah và Injil"
    },
    {
      "resource_id": 177,
      "text": "Như những quyển Kinh Sách trước đây Ta mặc khải bằng ngôn ngữ của các cộng đồng trước kia, Ta mặc khải cho Ngươi - hỡi Thiên Sứ - Qur'an là lời phán, là sự phân tích rõ ràng về chân lý bằng ngôn ngữ Ả Rập, và nếu như Ngươi - hỡi Thiên Sứ - làm theo mong muốn của người dân Kinh Sách trong việc đàm phán với họ rồi Ngươi xóa bỏ những gì họ không đồng ý theo ước muốn của họ sau khi Ngươi đã tiếp thu kiến thức mà Allah đã truyền đạt cho Ngươi, thì Ngươi sẽ không được Allah bảo hộ cho việc làm của Ngươi, không giúp đỡ Ngươi chiến thắng kẻ thù, và Ngươi sẽ không có người che chở giúp thoát khỏi hình phạt của Ngài"
    },
    {
      "resource_id": 177,
      "text": "Quả thật Ta đã cử các Sứ Giả đến trước Ngươi - hỡi Thiên Sứ - từ những người bình thường, và Ngươi không có gì mới mẻ so với họ, rồi Ta đã ban cho họ những người vợ, những đứa con như những người bình thường khác, chứ Ta không đặt họ là những vị Thiên Thần không vợ, không con. Và Ngươi cũng là một trong những Sứ Giả như họ có vợ, có con. Thế mà tại sao những kẻ thờ đa thần lại ngạc nhiên về Ngươi như vậy? Và không một sứ giả nào được phép mang đến một dấu hiệu hay phép màu nào cả ngoại trừ được sự chấp thuận của Allah, ở mỗi thời đại điều có một Kinh Sách để nhắc nhở và chỉ thị, và thời gian ấn định đó sẽ không đến sớm, cũng không muộn"
    },
    {
      "resource_id": 177,
      "text": "Allah xóa đi những gì Ngài muốn từ những điều tốt hay điều xấu, hạnh phúc hay đau khổ và những điều khác nữa. Và Ngài giữ lại những gì Ngài muốn, Ngài giữ Quyển Kinh Mẹ - Al-Lawhul Mahfuz), Nó là sách chứa đựng tất cả mọi thứ, và Nó tái hiện những điều đã xóa hay khẳng định những thứ còn tồn tại trong đó"
    },
    {
      "resource_id": 177,
      "text": "Và nếu như Ta cho Ngươi thấy - hỡi Thiên Sứ - một phần của hình phạt mà Ta đã hứa với họ trước khi Ngươi chết, hay Ta bắt linh hồn Ngươi trước khi chúng được thực hiện, thì nhiệm vụ của Ngươi cũng chỉ là người truyền đạt những gì mà Ta ra lệnh, và Ngươi không được phép vượt quá giới hạn cho phép. Ngươi cũng không được xét xử họ vì đó là việc của Ta"
    },
    {
      "resource_id": 177,
      "text": "Những kẻ bất tin không thấy rằng Ta đang thu hẹp dần dần lãnh thổ của đám người vô đức tin từ vùng ngoại biên bằng việc mở rộng Islam qua các cuộc chiến thắng của những người Muslim hay sao? Và khi Allah đã xét xử và phán quyết điều gì thì không một ai có thể quyết định được điều gì hay có thể thay đổi hoặc thay thế được nó. Và Ngài vô cùng nhanh chóng trong việc thanh toán, Ngài thanh toán những người đầu tiên và những người cuối cùng trong một ngày duy nhất"
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những cộng đồng trước đó đã có mưu đồ với các Sứ Giả, và họ phủ nhận những điều mà các Sứ Giả mang đến, rồi họ đã làm gì với các Sứ Giả? Vốn không làm được gì cả. Bởi vì, việc sắp đặt hành động đó là sự sắp đặt của Allah không một ai khác, cũng như việc quả thật Ngài chính là Đấng biết hết những gì mà mỗi linh hồn đã làm và bỏ qua nó, và sau đó họ sẽ biết được có nhiều người sai trái khi không có đức tin nơi Allah, và nhiều người có đức tin trước đó làm điều tội lỗi, rồi họ đã chiến thắng với Thiên Đàng và có kết thúc tốt đẹp"
    },
    {
      "resource_id": 177,
      "text": "Và những kẻ không có đức tin nói: Ngươi - hỡi Muhammad - không phải là Sứ Giả của Allah. Ngươi hãy đáp lại họ - hỡi Thiên Sứ -: Chỉ cần Allah là đủ làm chứng giữa Ta và các ngươi về việc Ta có phải là Sứ Giả được Ngài phái xuống đến với các ngươi hay không, cộng thêm nhân chứng từ những ai có hiểu biết về những Kinh Sách được Ngài mặc khải trước đây, thì không ảnh hưởng gì vệ việc họ có phủ nhận hay không."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "13" }
  }
}
