{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. আলিফ-লাম-মীম-রা। সূরা বাকারার শুরুতে এ জাতীয় বিক্ষিপ্ত বর্ণাবলীর ব্যাপারে আলোচনা হয়েছে। হে রাসুল! এ সূরার মর্যাদাপূর্ণ আয়াতগুলো আর যে কুর‘আনকে আল্লাহ তা‘আলা আপনার উপর নাযিল করেছেন সেটি এমন সত্য যাতে কোন সন্দেহ নেই এবং তা যে আল্লাহর পক্ষ থেকে এসেছে তাতেও কোন সংশয় নেই। তবে অধিকাংশ মানুষ অহঙ্কার ও গাদ্দারিবশত সেটির উপর ঈমান আনে না।"
    },
    {
      "resource_id": 180,
      "text": "২. তিনি আল্লাহ যিনি আকাশগুলোকে দৃশ্যমান কোন খুঁটি ছাড়া উঁচু করে সৃষ্টি করেছেন। অতঃপর তিনি কোন ধরন ও দৃষ্টান্ত ছাড়া তাঁর সাথে মানানসই সুমহান আরশের উপর সুউচ্চ ও সমুন্নত হয়েছেন। তিনি সূর্য ও চন্দ্রকে তাঁর সৃষ্টির উপকারের জন্য অনুগত করেছেন। সূর্য ও চন্দ্রের প্রত্যেকেই আল্লাহর জানা সীমিত সময় পর্যন্ত চলতে থাকবে। তিনি তাঁর ইচ্ছামতো আকাশ ও জমিনে আদেশ জারি করেন এবং তাঁর ক্ষমতা বুঝায় এমন নিদর্শনসমূহ বর্ণনা করেন। যাতে তারা কিয়ামতের দিন তাদের প্রতিপালকের সাক্ষাতে দৃঢ় বিশ্বাসী হয় এবং সে জন্য নেক আমলের মাধ্যমে প্রস্তুতি গ্রহণ করে।"
    },
    {
      "resource_id": 180,
      "text": "৩. তিনিই জমিনকে বিস্তৃত করে সেখানে স্থিতিশীল পাহাড় সৃষ্টি করেছেন। যাতে তা মানুষকে নিয়ে হেলে না যায়। তিনি পশুদের নর-মাদির ন্যায় প্রত্যেক প্রকারের ফল জোড়ায় জোড়ায় সৃষ্টি করেছেন। তিনি দিনকে রাতের পোশাক পরিয়ে দেন। ফলে তা আলোকিত থাকার পর আবারো অন্ধকারাচ্ছন্ন হয়ে যায়। উল্লিখিত এ সবে আল্লাহর সৃষ্টি নিয়ে চিন্তা ও গবেষণাকারীদের জন্য বিশেষ দলীল ও প্রমাণ রয়েছে। কারণ, তারাই এ দলীল ও প্রমাণ দ্বারা লাভবান হয়ে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "৪. জমিনে পরস্পর সংলগ্ন বিভিন্ন ভ‚খÐ রয়েছে। তাতে আরো রয়েছে আঙ্গুরের বাগান, শস্যক্ষেত, একই মূল থেকে বেড়ে উঠা খেজুর গাছ এবং বিভিন্ন মূল বিশিষ্ট খেজুর গাছসমূহ। এ বাগান ও শস্যক্ষেতগুলো একই পানি দ্বারা সিক্ত। সেগুলো একই পানি দ্বারা সিক্ত এবং পরস্পর নিকটবর্তী হওয়া সত্তে¡ও আমি সেগুলোর কিছুকে অন্যের উপর স্বাদ ও অন্যান্য উপকারের ক্ষেত্রে শ্রেষ্ঠত্ব দিয়েছি। নিশ্চয়ই এ সবের মধ্যে বুদ্ধিমান জাতির জন্য বিশেষ দলীল ও প্রমাণ রয়েছে। কারণ, এরাই তো এগুলো দ্বারা উপদেশ গ্রহণ করে।"
    },
    {
      "resource_id": 180,
      "text": "৫. হে রাসূল! আপনি যদি কোন কিছুতে আশ্চর্য হোন তাহলে বেশি আশ্চর্য হওয়ার উপযুক্ত হলো তাদের পুনরুত্থান অস্বীকার ও তার প্রমাণে এমন কথা বলা যে, আমরা যখন মরে মাটি ও পুরনো জীর্ণ-শীর্ণ হাড়ে পরিণত হবো তখনো কি আমাদেরকে আবারো জীবিত পুনরুত্থিত করা হবে?! এ মৃত্যুর পর পুনরুত্থানে অবিশ্বাসীরাই নিজেদের প্রতিপালকের সাথে কুফরি করে মৃতদেরকে পুনরুত্থানে তাঁর ক্ষমতাকে অস্বীকার করেছে। এদের গলাতে কিয়ামতের দিন আগুনের শিকলসমূহ পরানো হবে এবং তারাই হবে জাহান্নামের অধিবাসী। তাতে তারা চিরকাল থাকবে। না তারা নিঃশেষ হবে, না তাদের শাস্তি বন্ধ হবে।"
    },
    {
      "resource_id": 180,
      "text": "৬. হে রাসূল! মুশরিকরা আপনার নিকট দ্রæত শাস্তি কামনা করছে। আল্লাহ তা‘আলা তাদের জন্য যে নিয়ামতগুলো বরাদ্দ করেছেন তা পরিপূর্ণরূপে পাওয়ার আগেই তারা নিজেদের প্রতি শাস্তি নাযিল হওয়াকে দূরে ভাবছে। অথচ তাদের আগে তাদের মতো মিথ্যারোপকারী জাতির শাস্তি এসে গিয়েছে। কিন্তু তারা সেগুলো থেকে কেন শিক্ষা গ্রহণ করছে না? হে রাসূল! নিশ্চয়ই আপনার প্রতিপালক মানুষের অত্যাচার সত্তে¡ও তাদেরকে ক্ষমা করে দেন। তিনি তাদেরকে দ্রæত শাস্তি দেন না। যেন তারা আল্লাহর দিকে ফিরে আসতে পারে। তবে কুফরির উপর অটল ব্যক্তিদের জন্য যদি তারা তাওবা না করে তাহলে তিনি কঠিন শাস্তিদাতাও বটে।"
    },
    {
      "resource_id": 180,
      "text": "৭. যারা আল্লাহর সাথে কুফরি করেছে তারা আরো বেশি হঠকারিতা দেখিয়ে এবং আল্লাহর পথে আরো বেশি বাধা সৃষ্টি করে বলে: কেন মুহাম্মাদের উপর তার প্রতিপালকের পক্ষ থেকে কোন নিদর্শন নাযিল হয়নি। যেমনিভাবে তা নাযিল করা হয়েছে মূসা এবং ‘ঈসা (আলাইহিমাস-সালাম) এর উপর। হে রাসূল! আপনি কেবল ভীতি প্রদর্শনকারী। আপনি মানুষকে আল্লাহর শাস্তির ভীতি প্রদর্শন করে থাকেন। আপনি সেই নিদর্শনেরই অধিকারী হবেন যা আল্লাহ তা‘আলা আপনাকে দিবেন। আর প্রত্যেক জাতিরই একজন নবী রয়েছেন যিনি তাদেরকে সত্যের পথ প্রদর্শন করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৮. আল্লাহই ভালো জানেন প্রত্যেক মহিলা তার পেটে কী ধারণ করছে। তিনি সে ব্যাপারে সবকিছুই জানেন। তিনি আরো জানেন জরায়ুগুলোতে কী বেশ-কম এবং সুস্থতা ও অসুস্থতা ঘটছে। প্রতিটি বস্তু আল্লাহর নিকট এমনভাবে পরিমিত যা থেকে তিনি কম-বেশ করেন না।"
    },
    {
      "resource_id": 180,
      "text": "৯. কেননা, আল্লাহ তা‘আলা তাঁর সৃষ্টির ইন্দ্রিয়ের বাইরে যা আছে এবং তাদের ইন্দ্রিয়গুলো যা অনুভব করছে তা সবই তিনি জানেন। তিনি তাঁর নামসমূহ, গুণাবলী ও কর্মসমূহে মহান। তিনি তাঁর সত্তা ও গুণাবলীর মাধ্যমে তাঁর সকল সৃষ্টির ঊর্ধ্বে।"
    },
    {
      "resource_id": 180,
      "text": "১০. তিনি গোপন ও অতি গোপন সবকিছুই জানেন। হে মানুষ! তোমরা যে কথা লুকিয়ে বলো এবং যে কথা প্রকাশ্যে বলো তা সবই তাঁর জ্ঞানে সমান। তেমনিভাবে তাঁর জ্ঞানে সমান যে মানুষের চোখের আড়ালে রাতের অন্ধকারে গোপনে আর যে দিনের আলোতে প্রকাশ্যে আমলকারী।"
    },
    {
      "resource_id": 180,
      "text": "১১. তাঁর এমন কিছু ফিরিশতা রয়েছে যারা মানুষের নিকট একের পর এক আসে। তাদের কেউ রাতে আর কেউ দিনে। যারা মানুষকে আল্লাহর আদেশে এমন কিছু তাকদীরের ফায়সালা থেকে হিফাযত করে যা থেকে তাকে রক্ষা করা আল্লাহ তা‘আলা লিখে রেখেছেন। তেমনিভাবে তারা তার কথা এবং আমলগুলোও লিখে রাখে। নিশ্চয়ই আল্লাহ তা‘আলা কোন জাতির ভালো অবস্থাকে তাদের অপছন্দীয় অবস্থায় পরিবর্তন করেন না যতক্ষণ না তারা নিজেদের কৃতকর্মের অবস্থার পরিবর্তন করে। যখন আল্লাহ তা‘আলা কোন জাতির ধ্বংস চান তখন তাঁর ইচ্ছার প্রতিরোধ কেউ করতে পারে না। হে মানুষ! আল্লাহ ছাড়া তোমাদের এমন কোন অভিভাবক নেই, যে তোমাদের বিষয়গুলোর দায়িত্বভার গ্রহণ করতে পারে এবং আপতিত বিপদকে প্রতিরোধ করার জন্য তোমরা যার আশ্রয় গ্রহণ করতে পারো।"
    },
    {
      "resource_id": 180,
      "text": "১২. হে মানুষ! তিনিই তোমাদেরকে বিদ্যুৎ চমকানো দেখান এবং তারই মাধ্যমে বজ্রপাতের ভয় ও বৃষ্টির আশা একত্রিত করেন। আর তিনিই প্রচুর বৃষ্টির পানি বোঝাই মেঘ সৃষ্টি করেন।"
    },
    {
      "resource_id": 180,
      "text": "১৩. বজ্রনিনাদ তার প্রতিপালকের পবিত্রতা ও মহিমা বর্ণনা করে এবং ফিরিশতারাও তাদের প্রতিপালকের ভয়, সম্মান ও মহত্তে¡র দিকে লক্ষ্য করে তাঁর পবিত্রতা বর্ণনা করে। তিনি তাঁর সৃষ্টির যার উপরই চান দহনকারী বজ্র পাঠিয়ে তাকে ধ্বংস করেন। কাফিররা আল্লাহর এককত্ব নিয়ে ঝগড়া করে; অথচ আল্লাহ তা‘আলা তাঁর বিরুদ্ধাচরণকারীর জন্য কঠিন ক্ষমতাধর ও শক্তিশালী।"
    },
    {
      "resource_id": 180,
      "text": "১৪. একমাত্র আল্লাহর জন্যই তাওহীদের প্রচারণা। তাঁর কেউ শরীক নেই। আর মুশরিকরা যে মূর্তিগুলোকে আল্লাহ ছাড়া ডাকে সেগুলো কোন ব্যাপারেই আহŸানকারীর আহŸানে সাড়া দেয় না। তাদের আহŸান কেবল সেই তৃষ্ণার্তের ন্যায় যে তার হাতকে প্রসারিত করে যেন তার মুখে পানি পৌঁছে যায় আর সে তা পান করতে পারে। অথচ এভাবে কখনো তার মুখে পানি পৌঁছাবে না। বস্তুতঃ মূর্তিগুলোর প্রতি কাফিরদের ডাক বৃথা ও সত্য পথ থেকে অনেক দূরে। কারণ, সেগুলো তাদের কোন উপকার করতে পারে না, না কোন ক্ষতি দূর করতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "১৫. একমাত্র আল্লাহর জন্যই আকাশ ও জমিনের সবাই সাজদাবনত হয়। এ ক্ষেত্রে কাফির ও মু’মিন সবাই সমান। তবে মু’মিন তাঁর জন্য স্বেচ্ছায় সাজদাবনত হয়। আর কাফির বাধ্য হয়ে। তার সহজাত স্বভাব তাকে স্বেচ্ছায় অবনত হতে বলে। ছায়া বিশিষ্ট সকল সৃষ্টির ছায়াই সকাল-বিকাল তাঁর সামনে নত হয়।"
    },
    {
      "resource_id": 180,
      "text": "১৬. হে রাসূল! আপনি আল্লাহর সাথে অন্যের ইবাদাতকারী কাফিরদেরকে জিজ্ঞেস করুন: কে আকাশ ও জমিনের ¯্রষ্টা ও এগুলোর পরিচালক? হে রাসূল! আপনি বলুন: আল্লাহই হলেন এগুলোর ¯্রষ্টা ও পরিচালক। আর তোমরাও এটি স্বীকার করো। হে রাসূল! আপনি তাদেরকে বলুন: তোমরা কি আল্লাহকে বাদ দিয়ে নিজেদের জন্য এমন অক্ষম অভিভাবক গ্রহণ করেছো যারা নিজেদেরই কোন লাভালাভ করতে পারে না। না নিজেদের থেকে কোন ক্ষতি দূর করতে পারে। তাহলে তারা কীভাবে অন্যের জন্য তা করতে পারে? হে রাসূল! আপনি তাদেরকে বলুন: অন্তরদৃষ্টিশূন্য অন্ধ কাফির এবং অন্তরদৃষ্টিসম্পন্ন হিদায়েতপ্রাপ্ত মু’মিন কি সমান হতে পারে? না কি অন্ধকারতুল্য কুফরি ও আলোতুল্য ঈমান এক হতে পারে? না তারা আল্লাহর জন্য সৃষ্টির ক্ষেত্রে তাঁর এমন কিছু শরীক বানিয়েছে যারা আল্লাহর সৃষ্টির ন্যায় কোন কিছু সৃষ্টি করেছে? ফলে তাদের নিকট আল্লাহর সৃষ্টি ও তাদের শরীকদের সৃষ্টি এক হয়ে গেছে। হে রাসূল! আপনি তাদেরকে বলুন: আল্লাহ তা‘আলা একাই সবকিছুর ¯্রষ্টা। সৃষ্টির ক্ষেত্রে তাঁর কোন শরীক নেই। তিনি উপাস্য হওয়ার ক্ষেত্রে একক। যিনি একক ইবাদাতের উপযুক্ত। যিনি প্রতাপশালী।"
    },
    {
      "resource_id": 180,
      "text": "১৭. আল্লাহ তা‘আলা বাতিলের নিঃশেষ হওয়া এবং সত্যের টিকে থাকাকে আকাশ থেকে অবতীর্ণ হওয়া বৃষ্টির পানির সাথে তুলনা করেছেন। যা উপত্যকাগুলোকে ভাসিয়ে দিয়েছে প্রত্যেকটির ছোট-বড় পরিমাপ অনুযায়ী। ফলে পানির উপর উঁচু হয়ে ঢলের ফেনা ও খড়কুটো একত্রিত হয়েছে। আল্লাহ তা‘আলা এগুলোর দ্বিতীয় দৃষ্টান্ত দিয়েছেন সেই দামী ধাতুগুলোর সাথে যেগুলোকে গলিয়ে মানুষের অলঙ্কার বানানোর জন্য সেগুলোকে আগুনে জ্বালানো হয়। এ দু’টি দৃষ্টান্তের ন্যায় আল্লাহ তা‘আলা হক ও বাতিলের আরো দৃষ্টান্ত দিয়ে থাকেন। মূলতঃ বাতিল হলো পানির উপর ভেসে যাওয়া ফেনা ও খড়কুটো এবং ধাতু গলানোর পর যে মরিচাগুলো সরে যায় সেগুলোর ন্যায়। আর সত্য হলো পরিচ্ছন্ন পানির ন্যায় যা পান করা হয় এবং যা ফলমূল, ঘাস ও তৃণলতা জন্মায়। উপরন্তু তা সেই ধাতুর ন্যায় যা গলানোর পর বাকি রয়েছে। ফলে মানুষ তা কর্তৃক উপকৃত হয়। যেমনিভাবে আল্লাহ তা‘আলা এ দু’টি দৃষ্টান্ত দিয়েছেন তেমনিভাবে তিনি মানুষের জন্য আরো দৃষ্টান্ত দিয়ে থাকেন। যাতে বাতিল থেকে সত্য সুস্পষ্ট হয়ে উঠে।"
    },
    {
      "resource_id": 180,
      "text": "১৮. যে মু’মিনরা তাদের প্রতিপালকের ডাকে সাড়া দিয়েছে যখন তিনি তাদেরকে তাঁর তাওহীদ ও আনুগত্যের দিকে ডেকেছেন, তাদের জন্য রয়েছে সুন্দর প্রতিদান তথা জান্নাত। আর যে কাফিররা তাঁর তাওহীদ ও আনুগত্যের ডাকে সাড়া দেয়নি তাদের নিকট যদি দুনিয়ার সকল ধরনের সম্পদ ও তার অনুরূপ আরো কিছু বাড়তি সম্পদ থাকে তারা নিজেদেরকে শাস্তি থেকে ছাড়ানোর জন্য তা সবই ব্যয় করবে। যারা তাঁর ডাকে সাড়া দেয়নি তাদের সকল গুনাহের হিসাব নেয়া হবে। তাদের আবাসস্থল হবে জাহান্নাম। কতোই না নিকৃষ্ট তাদের বাস উপকরণ ও আবাসস্থল যা হলো জাহান্নাম।"
    },
    {
      "resource_id": 180,
      "text": "১৯. হে রাসূল! যে ব্যক্তি এ কথা জানে যে, আল্লাহ তা‘আলা আপনার উপর আপনার প্রতিপালকের পক্ষ থেকে যা নাযিল করেছেন তা এমন সত্য যাতে কোন সন্দেহ নেই। যে মূলতঃ আল্লাহর ডাকে সাড়া দেয়া মু’মিন। আর যে অন্ধ। যে আল্লাহর ডাকে সাড়া না দেয়া কাফির। তারা উভয় কখনো সমান হতে পারে না। বস্তুতঃ কেবল সুস্থ মেধাবী লোকরাই এ থেকে শিক্ষা ও উপদেশ গ্রহণ করে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "২০. যারা আল্লাহর ডাকে সাড়া দিয়েছে তারাই আল্লাহ ও তাঁর বান্দাদের সাথে কৃত অঙ্গীকার পূরণ করে থাকে এবং তারাই আল্লাহ ও অন্য কারো সাথে কৃত দৃঢ় অঙ্গীকার ভঙ্গ করে না।"
    },
    {
      "resource_id": 180,
      "text": "২১. তারাই আল্লাহ তা‘আলা যে আত্মীয়দের সাথে সম্পর্ক রাখতে আদেশ করেছেন তাদের সাথে সম্পর্ক বজায় রাখে এবং তারাই নিজেদের প্রতিপালককে এমনভাবে ভয় করে যা তাদেরকে তাঁর আদেশ-নিষেধ মানার প্রতি ধাবিত করে। উপরন্তু তারা আল্লাহর নিকট নিজেদের অর্জিত সকল গুনাহর হিসাবের ভয় করে। কারণ, যার হিসাব বিশ্লেষণ করা হবে সে ধ্বংস হবে।"
    },
    {
      "resource_id": 180,
      "text": "২২. তারাই আল্লাহর সন্তুষ্টি কামনায় তাঁর আনুগত্য এবং তাঁর সুখ-দুঃখের ফায়সালার উপর ধৈর্য ধারণ করে ও তাঁর বিরুদ্ধাচরণ থেকে সংযত থাকে। তেমনিভাবে তারাই পরিপূর্ণরূপে সালাত আদায় করে এবং আল্লাহর দেয়া সম্পদ থেকে বাধ্যতামূলক দান-সাদকা প্রদান করে। অনুরূপভাবে তারা নফল দানগুলো কাউকে দেখানো থেকে দূরে থাকার জন্য গোপনভাবে এবং অন্যদের অনুসরণের আশায় প্রকাশ্যভাবে ব্যয় করে থাকে। উপরন্তু অনাচারীদের অনাচার দয়ার মাধ্যমে প্রতিরোধ করে। এ গুণাবলীর অধিকারীদের জন্য কিয়ামতের দিন প্রশংসনীয় পরিণাম রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২৩. এ প্রশংসনীয় পরিণাম হলো জান্নাত। যাতে তারা নিয়ামতপ্রাপ্ত হয়ে চিরস্থায়ীভাবে থাকবে। তাদের নিয়ামতের পরিপূর্ণতার জন্য তাদের সাথেই সেখানে প্রবেশ করবে সত্যের উপর অটল তাদের বাপ-দাদা, মা-নানী-দাদী, স্বামী-স্ত্রী ও সন্তানরা। যেন তাদের সাক্ষাতে ওদের মানসিক প্রশান্তি পরিপূর্ণতা লাভ করে। আর ফিরিশতারা জান্নাতে তাদের ঘরগুলোর সকল দরজা থেকে সম্ভাষণ জানিয়ে তাদের নিকট প্রবেশ করবে।"
    },
    {
      "resource_id": 180,
      "text": "২৪. যখনই ফিরিশতারা তাদের নিকট প্রবেশ করবে তখন তাদেরকে “সালামুন আলাইকুম” বলে সম্ভাষণ জানাবে। মানে, তোমাদের উপর শান্তি বর্ষিত হোক। কেননা, তোমরা আল্লাহর আনুগত্য এবং তাঁর তিক্ত ফায়সালার উপর ধৈর্য ধারণ করেছো, তাঁর বিরুদ্ধাচরণ থেকে দূরে থেকেছো। ফলে সকল বিপদ থেকে তোমরা রক্ষা পেয়েছো। সুতরাং তোমাদের পরিণতি কতোই না সুন্দর। আর তা হলো জান্নাত।"
    },
    {
      "resource_id": 180,
      "text": "২৫. যারা আল্লাহর সাথে শক্ত অঙ্গীকারের পর তা ভঙ্গ করে এবং আল্লাহ তা‘আলা যে আত্মীয়দের সাথে সম্পর্ক রাখার আদেশ করেছেন তা ছিন্ন করে তারা হলো দুর্ভাগা; আল্লাহর দয়া থেকে অনেক দূরে। বস্তুতঃ তারা আল্লাহর রহমত থেকে বিতাড়িত এবং তাদের জন্য রয়েছে নিকৃষ্ট পরিণতি তথা জাহান্নাম।"
    },
    {
      "resource_id": 180,
      "text": "২৬. আল্লাহ যাকে চান তার রিযিকে প্রশস্ততা দেন। আর তিনি তাঁর বান্দাদের যাকে চান তার রিযিককে সঙ্কীর্ণ করেন। তবে রিযিকের প্রশস্ততা সৌভাগ্য ও আল্লাহর ভালোবাসার আলামত নয়। না রিযিকের সঙ্কীর্ণতা দুর্ভাগ্যের আলামত। কাফিররা দুনিয়ার জীবনের প্রতি খুশি হয়ে সেদিকে ঝুঁকে পড়েছে ও তাতে তারা প্রশান্তি পায়। অথচ দুনিয়ার জীবন আখিরাতের তুলনায় খুবই সামান্য, অস্থায়ী ভোগ-বিলাস।"
    },
    {
      "resource_id": 180,
      "text": "২৭. যারা আল্লাহ ও তাঁর নিদর্শনাবলীর সাথে কুফরি করেছে তারা বলে: কেন মুহাম্মাদের উপর তাঁর প্রতিপালকের পক্ষ থেকে তাঁর সত্যতার প্রমাণ স্বরূপ দৃষ্টিগোচর এমন কোন আলামত নাযিল হয়নি যার উপর আমরা ঈমান আনতাম। হে রাসূল! আপনি এ প্রস্তাবকারীদেরকে বলুন: নিশ্চয়ই আল্লাহ তা‘আলা যাকে চান তাঁর ইনসাফের ভিত্তিতেই তাকে পথভ্রষ্ট করেন এবং তাওবার মাধ্যমে তাঁর দিকে ফিরে আসা ব্যক্তিকে তিনি নিজ দয়ায় সত্যের পথ দেখান। হিদায়েত তাদের ইচ্ছার উপর নির্ভরশীল নয় যে, তারা সেটিকে নিদর্শনসমূহ নাযিলের সাথে সম্পৃক্ত করবে।"
    },
    {
      "resource_id": 180,
      "text": "২৮. যাদেরকে আল্লাহ তা‘আলা হিদায়েত দিয়ে থাকেন তারা হলো মু’মিন বান্দা। তাদের অন্তরগুলো আল্লাহর স্মরণে, তাঁর তাসবীহ, প্রশংসা এবং কুর‘আন তিলাওয়াত ও তিলাওয়াত শ্রবণে প্রশান্তি পায়। বস্তুতঃ এক আল্লাহর স্মরণেই তাদের অন্তরগুলো প্রশান্তি পায় এবং সেগুলোর সাথে তা মানানসইও বটে।"
    },
    {
      "resource_id": 180,
      "text": "২৯. এরা যারা আল্লাহর উপর ঈমান এনেছে এবং তাঁর নৈকট্য দানকারী নেক আমল করেছে তাদের জন্য রয়েছে পরকালের পবিত্র জীবন। উপরন্তু তাদের জন্য রয়েছে সুন্দর পরিণতি তথা জান্নাত।"
    },
    {
      "resource_id": 180,
      "text": "৩০. হে রাসূল! যেভাবে আমি পূর্ববর্তী রাসূলদেরকে তাঁদের উম্মতগুলোর নিকট পাঠিয়েছি তেমনিভাবে আপনাকেও আপনার উম্মতের নিকট পাঠিয়েছি। যেন আপনি নিজের উপর ওহীকৃত কুর‘আন তাদেরকে পড়ে শুনাতে পারেন। কারণ, সেটি আপনার সত্যতার প্রমাণ হিসেবে যথেষ্ট। তবে আপনার জাতির অবস্থা হলো তারা এ নিদর্শনকে অস্বীকার করে। কারণ, তারা রহমানের সাথে কুফরি করে তাঁর সাথে অন্যকে শরীক করে। হে রাসূল! আপনি তাদেরকে বলে দিন, যে রহমানের সাথে তোমরা অন্যকে শরীক করছো তিনি হলেন আমার প্রতিপালক। যিনি ছাড়া সত্য কোন মা’বূদ নেই। আমার সকল ব্যাপারে আমি তাঁর উপরই ভরসা করি এবং তাঁর দিকেই আমি ফিরে যাই।"
    },
    {
      "resource_id": 180,
      "text": "৩১. হে রাসূল! যদি কোন আসমানী কিতাবের এমন বৈশিষ্ট্য হতো যে, তার মাধ্যমে পাহাড়গুলোকে নিজ জায়গা থেকে সরিয়ে দেয়া হতো অথবা তার মাধ্যমে জমিন ফাটিয়ে সেটিকে নদী ও নালায় রূপান্তরিত করা হতো কিংবা মৃতদের উপর সেটিকে পড়ে তাদেরকে জীবিত করা হতো তাহলে আপনার উপর নাযিলকৃত এ কুর‘আনই তা হতো। কারণ, এটি হলো সুস্পষ্ট দলীল এবং অতীব প্রভাবশালী। যদি তারা আন্তরিকভাবে আল্লাহভীরু হতো তাহলে উপলব্ধি করতে পারতো। কিন্তু তারা তো অস্বীকারকারী। আসলে মু’জিযা বা অলৌকিক ঘটনা নাযিলের সকল ব্যাপারই আল্লাহর হাতে। আল্লাহর প্রতি বিশ্বাসীরা কি জানে না যে, আল্লাহ তা‘আলা যদি কোন নিদর্শন ছাড়াই সকল মানুষের হিদায়েত চাইতেন তাহলে তিনি এসব ছাড়াই সবাইকে হিদায়েত দিতে পারতেন? তবে তিনি তা চাননি। যারা আল্লাহর সাথে কুফরি করেছে তাদের উপর নিজেদের কুফরি ও গুনাহের দরুন আঘাতকারী কঠিন বিপদ আসতেই থাকে অথবা সে বিপদ তাদের ঘরের কাছেই নাযিল হয়। যতক্ষণ না লাগাতার আযাব নাযিলের আল্লাহর ওয়াদা এসে পড়ে। নিশ্চয়ই আল্লাহ তা‘আলা যখন তাঁর ওয়াদা বাস্তবায়নের নির্দিষ্ট সময় চলে আসে তখন তা থেকে পিছপা হন না।"
    },
    {
      "resource_id": 180,
      "text": "৩২. হে রাসূল! আপনিই প্রথম রাসূল নন যাঁকে তাঁর জাতি মিথ্যুক বলেছে ও তাঁকে নিয়ে তারা ঠাট্টা করেছে। বরং আপনার পূর্বের জাতিরাও তাদের রাসূলদেরকে নিয়ে ঠাট্টা করেছে ও তাঁদেরকে মিথ্যুক বলেছে। অতঃপর আমি তাদের রাসূলদের প্রতি কুফরিকারীদেরকে সুযোগ দিয়েছি। ফলে তারা ধারণা করেছে যে, নিশ্চয়ই আমি তাদেরকে ধ্বংস করবো না। সুযোগের পর আমি তাদেরকে রকমারি শাস্তি দিয়ে পাকড়াও করেছি। দেখুন, তাদের প্রতি আমার শাস্তি কেমন ছিলো? নিশ্চয়ই তা ছিলো অত্যন্ত কঠিন শাস্তি।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. যিনি তাঁর সকল সৃষ্টির হিফাযতের দায়িত্ব গ্রহণ করেছেন এবং সকল ব্যক্তির অর্জিত আমল পর্যবেক্ষণ করে তার আমলের প্রতিদান দিবেন তিনি কি ইবাদাতের উপযুক্ত নন, না এ মূর্তিগুলো যাদের ইবাদাতের কোন উপযুক্ততাই নেই? অথচ কাফিররা অবিচার ও মিথ্যার আশ্রয় নিয়ে তাদেরকে আল্লাহর শরীক বানিয়েছে। হে রাসূল! আপনি তাদেরকে বলে দিন: তোমরা সেই শরীকদের নাম বলো আল্লাহর সাথে তোমরা যাদের ইবাদাত করো যদি তোমরা নিজেদের দাবিতে সত্যবাদী হয়ে থাকো। না কি তোমরা আল্লাহকে জমিনের সেই শরীকদের সংবাদ দিচ্ছো যা তিনি জানেন না। না কি তোমরা তাঁকে এমন একটি স্থ‚ল কথার সংবাদ দিচ্ছো যার কোন মৌলিকত্ব নেই? বরং শয়তান কাফিরদের সামনে তাদের নিকৃষ্ট পরিকল্পনাকে সুন্দরভাবে উপস্থাপন করেছে বলে তারা আল্লাহর সাথে কুফরি করেছে এবং সে তাদেরকে হিদায়েত ও সত্য পথ থেকে ফিরিয়ে দিয়েছে। বস্তুতঃ আল্লাহ যাকে সঠিক পথ থেকে ভ্রষ্ট করেছে তাকে হিদায়েত দেয়ার আর কেউ নেই।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. তাদের জন্য দুনিয়ার জীবনে মু’মিনদের হাতে হত্যা ও বন্দী করার মাধ্যমে শাস্তি রয়েছে। তবে অপেক্ষমাণ পরকালের শাস্তি তাদের জন্য দুনিয়ার আযাবের চেয়ে অনেক কঠিন ও ভয়াবহ। কারণ, তাতে বিভীষিকা ও অবিচ্ছিন্নতা রয়েছে। তাদের জন্য কোন সাহায্যকারী নেই যে, কিয়ামতের দিন আল্লাহর শাস্তি থেকে তাদেরকে রক্ষা করবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. আল্লাহ তা‘আলা তাঁর আদেশ-নিষেধ মেনে তাঁকে ভয়কারীদের সাথে যে জান্নাতের ওয়াদা করেছেন তার বৈশিষ্ট্য হলো তার অট্টালিকা ও বাগানসমূহের তলদেশ দিয়ে অনেকগুলো নদী প্রবাহিত হয়। দুনিয়ার ফলগুলোর বিপরীতে যার ফলগুলো অফুরন্ত যা শেষ হয় না। তাছাড়া এর ছায়াও দিগন্ত প্রসারিত। যা শেষ ও সঙ্কুচিত হয় না। এটি হলো সেসব মুত্তাকীদের পুরস্কার যারা আল্লাহর আদেশ-নিষেধ মেনে একমাত্র তাঁকেই ভয় করে। আর কাফিরদের পরিণাম হলো জাহান্নাম, যাতে তারা প্রবেশ করবে এবং সেখানে চিরকাল থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. হে রাসূল! যে ইহুদিদেরকে আমি তাওরাত এবং যে খ্রিস্টানদেরকে আমি ইঞ্জীল দিয়েছি তারা আপনার উপর নাযিলকৃত কুর‘আন পেয়ে আনন্দিত হয়েছে। কারণ, তা তাদের উপর নাযিলকৃত কিছু বিধান মাফিক হয়েছে। তবে ইহুদি ও খ্রিস্টান গোত্রসমূহের কেউ কেউ আপনার উপর নাযিলকৃত কুর‘আনের কিছু অংশ অস্বীকার করেছে। কারণ, তা তাদের মনমতো হয়নি অথবা তা তাদের পরিবর্তন ও বিকৃতির বর্ণনা দিয়েছে। হে রাসূল! আপনি তাদেরকে বলুন: আমাকে আল্লাহ তা‘আলা আদেশ করেছেন কেবল তাঁরই ইবাদাত এবং তাঁর সাথে অন্য কাউকে শরীক না করতে। একমাত্র আমি তাঁর দিকেই ডাকবো; অন্য কারো দিকে নয়। একমাত্র তাঁর দিকেই আমার প্রত্যাবর্তন। তাওরাত এবং ইঞ্জীলও এ বাণীই নিয়ে এসেছে।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. যেভাবে আমি পূর্ববর্তী কিতাবগুলোকে তাদের জাতির ভাষায় নাযিল করেছি তেমনিভাবে আমি আপনার উপর কুর‘আন নাযিল করেছি। যা সুস্পষ্ট আরবী ভাষায় অবতীর্ণ সত্য ফরমান ও ফায়সালাকারী বাণী। হে রাসূল! আপনি যদি আপনার নিকট আল্লাহর শিখানো জ্ঞান আসার পর তাদের মনমতো যা হয়নি তা মুছে দেয়ার দরকষাকষিতে আহলে কিতাবের কুপ্রবৃত্তির অনুসরণ করেন তাহলে আল্লাহর পক্ষ থেকে আপনার জন্য এমন কোন অভিভাবক থাকবে না যে আপনার বিষয়ের দায়িত্ব নিবে এবং আপনাকে আপনার শত্রæর বিরুদ্ধে সাহায্য করবে। না আপনার জন্য এমন কোন প্রতিরোধকারী থাকবে যে আপনাকে তাঁর শাস্তি থেকে বাঁচাবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. হে রাসূল! আমি আপনার পূর্বে অনেক মানুষকে রাসূল হিসেবে পাঠিয়েছি। অতএব, আপনি কোন নতুন রাসূল নন। আমি তাঁদেরকে অন্য মানুষের ন্যায় স্ত্রী ও সন্তান দিয়েছি। আমি তাঁদেরকে এমন কোন ফিরিশতা বানাইনি যারা বিয়ে-শাদি করে না ও সন্তান জন্ম দেয় না। আপনিও সেই মানুষ রাসূলদেরই একজন। যাঁরা বিয়ে-শাদি করেছেন ও সন্তান জন্ম দিয়েছেন। তাহলে কেন মুশরিকরা আপনাকে তাঁদের মতো হতে দেখে আশ্চর্য বোধ করে? কোন রাসূলের জন্য ঠিক নয় তাঁর নিজ পক্ষ থেকে কোন নিদর্শন নিয়ে আসা। তবে আল্লাহ যখন তা নিয়ে আসার অনুমতি দিবেন তখন কোন অসুবিধে নেই। যে ব্যাপারই আল্লাহ ফায়সালা করেন না কেন তা সবই নির্দিষ্ট কিতাবে উল্লিখিত হয়েছে এবং তার একটি নির্দিষ্ট সময়ও রয়েছে যার আগে ও পরে তা কখনোই হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. আল্লাহ তা‘আলা কল্যাণ ও অকল্যাণ এবং সৌভাগ্য ও দুর্ভাগ্য ইত্যাদির যা চান মুছে দেন এবং এগুলোর যা চান প্রতিষ্ঠিত রাখেন। তাঁর নিকটই রয়েছে লাওহে মাহফুয। যা সবকিছুর প্রত্যাবর্তনস্থল। তাই যা কিছু মুছে ফেলা বা প্রতিষ্ঠিত করা হবে তা সে অনুযায়ীই হবে।"
    },
    {
      "resource_id": 180,
      "text": "৪০. হে নবী! আমি যদি তাদের সাথে ওয়াদাকৃত কিছু শাস্তি আপনার মৃত্যুর আগেই আপনাকে দেখিয়ে দেই অথবা আপনাকে সেগুলো দেখানোর আগেই মৃত্যু দিয়ে দেই তাহলে সেটা আমারই ব্যাপার। আপনার দায়িত্ব শুধু আপনাকে যা প্রচার করার আদেশ করা হয়েছে তা প্রচার করা। আপনার দায়িত্ব তাদের হিসাব নেয়া ও তাদেরকে প্রতিদান দেয়া নয়। সেগুলো আমার ব্যাপার।"
    },
    {
      "resource_id": 180,
      "text": "৪১. এ কাফিররা কি দেখেনি যে, আমি কুফরির এলাকাগুলোকে ইসলাম প্রচার ও মুসলমান কর্তৃক সেটির বিজয়ের মাধ্যমে চতুর্দিক থেকে কমিয়ে নিয়ে আসছি। বস্তুতঃ আল্লাহ তা‘আলা বান্দাদের মাঝে যা চান বিচার ও ফায়সালা করেন। কেউ তাঁর বিচার বিশ্লেষণ করে সেটিকে খÐন, পরিবর্তন ও রূপান্তর করতে পারে না। তিনি দ্রæত হিসাব গ্রহণকারী। তিনি একই দিনে দুনিয়ার শুরু ও শেষের সবার হিসাব করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৪২. পূর্বের উম্মতরা তাদের নবীদেরকে ধোঁকা দিয়েছে ও তাঁদের সাথে ষড়যন্ত্র করেছে। উপরন্তু তাদের আনীত বিধানের প্রতি মিথ্যারোপ করেছে। তারা কি এ পরিকল্পনার মাধ্যমে তাদের কোন কিছু করতে পেরেছে? না, কোন কিছুই করতে পারেনি। কারণ, আল্লাহর পরিকল্পনাই কেবলমাত্র কার্যকরী পরিকল্পনা। অন্য কারো নয়। তেমনিভাবে তিনি জানেন মানুষ কী অর্জন করবে। সে অনুযায়ী তিনি তাদের প্রতিদান দিবেন। সেদিন অচিরেই তারা জানতে পারবে কারা আল্লাহর উপর ঈমান না এনে দোষী ছিলো আর মু’মিনরা কতটুকু সত্যের উপর ছিলো। ফলে তারা সুন্দর পরিণাম ও জান্নাত অর্জন করতে পেরেছে।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. কাফিররা বলে: হে মুহাম্মাদ! আপনি আল্লাহর প্রেরিত রাসূল নন। হে রাসূল! আপনি তাদেরকে বলুন: আমার ও তোমাদের মাঝে একমাত্র আল্লাহ তা‘আলাই সাক্ষী হিসেবে যথেষ্ট এ ব্যাপারে যে, নিশ্চয়ই আমি আমার প্রতিপালকের কাছ থেকে তোমাদের নিকট প্রেরিত। আর সে ব্যক্তি সাক্ষী যার নিকট পূর্বের কিতাবগুলোর জ্ঞান রয়েছে যাতে আমার বর্ণনাও রয়েছে। বস্তুতঃ যে ব্যক্তির সত্যতার সাক্ষী স্বয়ং আল্লাহ তা‘আলা হবেন কোন মিথ্যারোপকারীর মিথ্যারোপ তার কোন ক্ষতি করতে পারবে না।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "13" }
  }
}
