{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿الٓمٓرۚ﴾ سخن در مورد شبیه این حروف در آغاز سورۀ بقره گذشت. -ای رسول- این آیات والا در این سوره، و قرآن که الله آن را بر تو نازل کرده است، حقیقتی است که هیچ شکی در آن راه ندارد، و بدون تردید از جانب الله آمده است، اما بیشتر مردم از روی سرسختی و تکبر ایمان نمی‌آورند."
    },
    {
      "resource_id": 181,
      "text": "الله همان ذاتی است که آسمان‌ها را بدون ستون‌هایی که آنها را ببینید برافراشته آفرید، سپس آن گونه كه شایسته جلال و عظمت او تعالی است، بر عرش استوا نمود و قرار گرفت، بدون تکییف (بیان چگونگی) و تمثیل (بیان مثال)، و خورشید و ماه را برای منافع مخلوقاتش رام کرد. هر یک از خورشید و ماه برای مدت مشخصی در علم الله در جریان است، و او سبحانه هرگونه که بخواهد در آسمان‌ها و زمین عمل می‌کند، و آیات دلالت‌ کننده بر قدرتش را بیان می‌دارد؛ امید است که به دیدار پروردگارتان در روز قیامت یقین پیدا کنید، آن‌گاه با انجام عمل صالح برای قیامت آماده شوید."
    },
    {
      "resource_id": 181,
      "text": "و او سبحانه ذاتی است که زمین را گسترانید، و کوه‌هایی ثابت در آن ایجاد کرد تا مردم را نلرزاند، و در آن از تمام انواع میوه‌ها دو صنف مانند نر و ماده در حیوان قرار داد. روز را با شب می‌پوشاند، چنان‌که پس از روشنایی تاریک می‌شود. همانا در موارد مذکور، دلایل و برهان‌هایی است برای مردمی که در آفرینش الله می‌اندیشند، و در آن تأمل می‌کنند، زیرا آنها هستند که از این دلایل و برهان‌ها بهره می‌برند."
    },
    {
      "resource_id": 181,
      "text": "و در زمین قطعاتی نزدیک به هم، و باغ‌هایی از انگور، و کشتزارها، و درختان خرمایی از یک ریشه، و درختان خرمایی با ریشه‌هایی جدا از یکدیگر وجود دارد، این باغ‌ها و کشتزارها با یک آب سیراب می‌شوند، و با وجود اینکه در کنار یکدیگر قرار دارند و از یک آب سیراب می‌گردند بعضی از آنها را بر بعضی دیگر در طعم و سایر فواید برتری می‌دهیم، به‌راستی‌که در این موارد دلایل و برهان‌هایی است برای مردمی که می‌اندیشند؛ چون آنها هستند که از آن پند می‌گیرند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- اگر از چیزی تعجب می‌کنی، سزاوارترین مورد برای اینکه از آن تعجب کنی تکذیب رستاخیز از سوی آنها، و این سخن‌شان برای استدلال بر انکار رستاخیز است که می‌گویند: آیا وقتی‌که مردیم و خاک و استخوان‌هایی مرده و پوسیده شدیم، دوباره برانگیخته می‌شویم و زنده بازمی‌گردیم؟! اینها که منکر رستاخیزِ پس از مرگ هستند، کسانی هستند که به پروردگارش کفر ورزیده‌اند پس قدرت او تعالی بر برانگیختن مردگان را انکار کرده‌اند، و اینها هستند که در روز قیامت زنجیرهایی از آتش در گردن‌های‌شان قرار می‌گیرد، و اینها ساکنان جهنم هستند، که برای همیشه در آن می‌مانند، به‌گونه‌ای که فنا نمی‌شوند، و عذاب‌شان قطع نمی‌گردد."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- مشرکان پیش از آن‌که نعمت‌هایی را که الله برای‌شان مقدر کرده است برای‌شان کامل شود خواستار تعجیل کیفر هستند، و نزول عذاب بر خودشان را کُند می‌دانند، درحالی‌که قبل از آنها کیفرهای امت‌های تکذیب ‌کننده شبیه آنها سپری شده است، پس چرا از آنها عبرت نمی‌گیرند؟ و -ای رسول- همانا پروردگارت با وجود ستم مردم از آنها می‌گذرد، و کیفر آنها را به تعجیل نمی‌اندازد تا به‌سوی الله توبه کنند، و به‌راستی‌که او نسبت به کسانی‌که از کفرشان توبه نکنند سخت‌ کیفر است."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به الله کفر ورزیده‌اند - با اصرار در انکار و لجاجت- می‌گویند: چرا آیه‌ای مانند آنچه بر موسی و عیسی نازل شده بر محمد از جانب پروردگارش نازل نشده است. -ای رسول- تو فقط انذار دهنده‌ای هستی که مردم را از عذاب الله می‌ترسانی، و آیاتی نداری جز آنچه که الله به تو بخشیده است، و برای هر قومی پیامبری است که آنها را به راه حق راهنمایی، و بر آن رهبری می‌کند."
    },
    {
      "resource_id": 181,
      "text": "الله از آنچه که هر ماده‌ای در شکم خویش به آن آبستن می‌شود، و از هر چیزی در مورد آن آگاه است، و از کم و زیاد شدن و سلامتی و معلولیتی که در رحم‌ها حاصل می‌شود آگاه است، و هر چیزی نزد او سبحانه به مقداری که نه بر آن افزوده می‌شود و نه از آن کاسته می‌گردد اندازه‌گیری شده است."
    },
    {
      "resource_id": 181,
      "text": "زیرا او سبحانه از تمام آنچه که از حواس مخلوقاتش پنهان است آگاهی کامل دارد، و به تمام آنچه که حواس‌شان درک می‌کند نیز آگاه است، و در صفات و اسم‌ها و افعالش بسیار بزرگ است، و به ذات و صفات خویش بر هر یک از مخلوقاتش چیره است."
    },
    {
      "resource_id": 181,
      "text": "راز و نهان را می‌داند، و -ای مردم- در علم او یکسان است کسی از شما که سخن را پنهان دارد، و کسی‌که آن را آشکار کند، و نیز در علم او یکسان است کسی‌که خود را در تاریکی شب از چشم مردم پنهان کند، و کسی‌که اعمالش را در روشنایی روز آشکار گرداند."
    },
    {
      "resource_id": 181,
      "text": "او تعالی فرشتگانی دارد که از پی یکدیگر بر انسان فرود می‌آیند، یعنی برخی از آنها شب، و برخی از آنها روز می‌آیند، و به فرمان الله، انسان‌ها را با بازداشتن از تمام تقدیراتی که الله برای‌شان مصونیت از آن را نوشته است محافظت می‌کنند، همانا الله حال خوش مردمی را به حالی دیگر که آنها را شاد نمی‌گرداند تغییر نمی‌دهد مگر اینکه خودشان حال شکر را که بر آن هستند تغییر دهند، و هرگاه الله نابودی قومی را اراده کند هیچ کس و هیچ‌چیزی نمی‌تواند آنچه را که او تعالی اراده کرده، برگرداند."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- او ذاتی است که برق را به شما نمایاند، و در آن، ترس از صاعقه‌ها، و طمع در باران را یک‌جا برای‌تان قرار داده است، و او ذاتی است که ابر گرانبار به آب بارانِ زیاد را برای‌تان پدید می‌آورد."
    },
    {
      "resource_id": 181,
      "text": "و رعد همراه با حمد پروردگارش تسبیح او سبحانه را می‌گوید، و فرشتگان به‌خاطر ترس از پروردگارشان و برای بزرگداشت و تعظیم او تعالی تسبیحش را می‌گویند، و صاعقه‌های آتش‌زا را برای هر یک از مخلوقاتش که بخواهد می‌فرستد و آنها را نابود می‌سازد، و کافران در وحدانیت الله با یکدیگر مجادله می‌کنند، و الله برای کسانی‌که از او نافرمانی کنند دارای نیرو و قدرتی سخت است."
    },
    {
      "resource_id": 181,
      "text": "دعای توحیدی فقط از آنِ الله است و هیچ‌کس در آن با او مشارکت نمی‌کند، و بت‌هایی که مشرکان آنها را به جای الله در دعا می‌خوانند در هیچ مسأله‌ای دعای کسی‌که آنها را می‌خوانند اجابت نمی‌کنند، و خواندن این بت‌ها در دعا توسط مشرکان چیزی نیست جز مانند تشنه‌ای که دستش را به‌سوی آب می‌گشاید تا آب به دهانش برسد و از آن بنوشد، درحالی‌که آب به دهانش نمی‌رسد، و دعای کافران برای بت‌های‌شان چیزی جز تباهی و دوری از حق نیست؛ زیرا نه مالک جلب منفعت برای‌شان هستند، و نه مالک دفع ضرر."
    },
    {
      "resource_id": 181,
      "text": "و بامدادان و شامگاهان، تمام کسانی‌که در آسمان‌ها و در زمین هستند، فرقی نمی‌کند که مؤمن باشند یا کافر، فقط در برابر الله با سجده فروتنی می‌کنند، جز اینکه مؤمن به رغبت در برابر او تعالی فروتنی و سجده می‌کند، اما کافر به اجبار در برابر او تعالی فروتنی می‌کند، درحالی‌که فطرتش بر او املا می‌کند که به رغبت در برابر الله فروتنی کند، و سایۀ هر مخلوقی که سایه دارد برای او گردن می‌نهند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به کفار که همراه الله غیر او را عبادت می‌کنند بگو: چه کسی آفریدگار آسمان‌ها و زمین و اداره ‌کنندۀ کار آن دو است؟ - ای رسول- بگو: الله است که آفریدگار و تدبیر کنندۀ کار آسمان‌ها و زمین است، و شما بر این امر اعتراف می‌کنید، - ای رسول- به آنها بگو: پس آیا به جای او دوستانی ناتوان برای خودتان گرفته‌اید، که نمی‌توانند به خودشان فایده برسانند، و زیان را از خودشان برطرف کنند، پس چگونه می‌توانند این کار را برای دیگران انجام دهند؟ - ای رسول- به آنها بگو: آیا کافر که بصیرتش کور است، و مؤمن که بصیرتش بیناست یکسان هستند؟ آیا کفر که تاریکی‌هاست، و ایمان که خودِ نور است یکسان هستند؟ آیا برای الله سبحانه شریکانی در آفرینش همراه او قرار داده‌اند که مانند آفرینش الله آفریده‌اند، آن‌گاه آفرینش الله با آفرینش شریکان‌شان درآمیخته شده است؟ - ای رسول- به آنها بگو: الله به تنهایی ذاتی است که آفریدگار هر چیزی است، و در آفرینش هیچ شریکی ندارد، و او در الوهیت یگانه است، ذاتی‌که سزاوار است به وحدانیت عبادت شود، و چیره است."
    },
    {
      "resource_id": 181,
      "text": "الله برای متلاشی ‌کردن باطل و ماندن حق مثالی زده است به آب باران نازل ‌شده از آسمان تا رودهایی با آن، هر کدام حسب حجمش، کوچک و بزرگ، روان شدند، آن‌گاه سیل، کفی برآمده بر روی آب حمل نمود، و مثالی دیگر برای این دو زد به بعضی از مواد فلزی نفیسی که مردم برای ذوب‌ کردن آن و ساختن زینتی‌های‌شان، بر آن آتش می‌دمند، به مانند این دو مثال الله مثال حق و باطل را می‌زند، پس باطل مانند کفی بر روی آب، و مانند زنگ و چرکی است که از ذوب ‌شدن مواد معدنی به جای می‌ماند، اما حق مانند آب صافی است که از آن می‌نوشند، و میوه‌ها و گیاهان و سبزه از آن می‌روید، و مانند زینتی است که بعد از ذوب ‌شدن مواد معدنی از آن باقی می‌ماند و مردم از آن بهره می‌برند، الله همان‌گونه که این دو مثال را زده است مثال‌ها را برای مردم بیان می‌کند؛ تا حق از باطل مشخص شود."
    },
    {
      "resource_id": 181,
      "text": "برای مؤمنان که پروردگارشان را وقتی آنها را به توحید و طاعت خویش فراخواند اجابت کردند پاداشی بسیار نیکو یعنی بهشت است، و کافران که دعوت او تعالی به توحید و طاعتش را نپذیرفتند اگر تمام اموال روی زمین برای‌شان یک‌جا شود، و افزون بر آن مانند آن داشته باشند؛ تا تمام آنها را برای نجات خودشان از عذاب ببخشند، اینها که دعوت او تعالی را نپذیرفته‌اند در برابر تمام بدی‌های‌شان مورد محاسبه قرار می‌گیرند، و مسکن‌شان که به آن پناه می‌برند جهنم است، و جهنم بستر و جایگاه بسیار بردی برای‌شان است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- یکسان نیست کسی‌که می‌داند آنچه الله بر تو نازل کرده است، از جانب پروردگارت بر تو نازل شده و حقیقتی است که تردیدی در آن راه ندارد، یعنی مؤمن که دعوت الله را اجابت کرده است، با کسی‌که کور است، یعنی کافر که دعوت الله را اجابت نکرده است. فقط صاحبان عقل سلیم از این امر عبرت و پند می‌گیرند."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که دعوت الله را اجابت کرده‌اند همان کسانی هستند که به آنچه با الله پیمان بستند یا با بندگانش پیمان بستند وفا می‌کنند، و پیمان‌های استوار با الله، یا با غیر او را نمی‌شکنند."
    },
    {
      "resource_id": 181,
      "text": "و آنها هستند که تمام پیوندهای خویشاوندی را که الله به پیوستن آن فرمان داده است برقرار می‌کنند، و چنان از پروردگارشان می‌ترسند که آنها را به اجرای اوامر و اجتناب از نواهی او تعالی وامی‌دارد، و می‌ترسند که الله آنها را بر تمام گناهانی که کسب کرده‌اند مورد محاسبه قرار دهد، زیرا هرکس به دقت مورد حسابرسی قرار گیرد هلاک خواهد شد."
    },
    {
      "resource_id": 181,
      "text": "و آنها هستند که بر طاعت الله، و بر تقدیر الله بر آنچه که باعث شادی یا ناراحتی است شکیبایی کردند، و در نافرمانی نکردن از او تعالی برای طلب رضایت الله شکیبایی کردند، و نماز را به کامل‌ترین وجه برپا داشتند، و از اموالی که به آنها بخشیده‌ایم حقوق واجب را بخشیدند، و از آن اموال به‌صورت اختیاری و پنهانی برای دوری از ریا و نیز آشکارا برای اینکه دیگران به آنها اقتدا کنند بخشیدند، و بدی کسی را که به آنها بدی روا دارد با نیکی پاسخ می‌دهند، اینها که صفات مذکور را دارند سرانجامِ خوشی روز قیامت برای‌شان است."
    },
    {
      "resource_id": 181,
      "text": "این سرانجامِ خوش همان بهشت‌هایی است که برای همیشه در آن در رفاه و آسایش اقامت می‌کنند، و از نشانه های تکمیل نعمت‌های‌شان در این بهشت‌ها آن است که هر یک از پدران‌شان و مادران‌شان و همسران‌شان و فرزندان‌شان که پایداری ورزیده‌اند همراه آنها وارد این بهشت‌ها می‌شوند تا با دیدار آنها به صورت کامل آرام بگیرند، و فرشتگان تبریک ‌گویان از تمام درهای منازل‌شان در بهشت بر آنها وارد می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و تهنیت فرشتگان برای آنها هرگاه که بر آنها وارد شوند این سخن است: سلام علیکم؛ یعنی به‌سبب صبرتان بر طاعت الله، و بر گذشت تقدیراتش، و صبرتان بر نافرمانی نکردن از او، از آفات نجات یافتید، پس چه نیکوست عاقبتِ سرایی که سرانجامِ شماست."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که پیمان الله را پس از انعقاد آن می‌شکنند، و پیوندهای خویشاوندی را که الله به برقراری آن فرمان داده است قطع می‌کنند، اینها جدا شدگان و بدبختان هستند که از رحمت الله رانده شده‌اند، و سرانجامِ بدی که جهنم است دارند."
    },
    {
      "resource_id": 181,
      "text": "الله رزق و روزی را برای هر یک از بندگانش که بخواهد می‌گشاید، و برای هر یک از آنها که بخواهد تنگ می‌گرداند، و گشایش روزی نه نشانۀ سعادت است و نه نشانۀ محبت الله، و تنگی روزی نیز نشانۀ شقاوت نیست، و کافران به زندگی دنیا راضی شده‌اند که به آن روی آورده و آرام گرفته‌اند، اما زندگی دنیا در برابر آخرت چیزی جز کالایی اندک و نابود شدنی نیست."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به الله و آیاتش کفر ورزیده‌اند می‌گویند: چرا آیه‌ای حسی بر محمد از جانب پروردگارش نازل نشده است که بر راستگویی او دلالت کند، تا به آن ایمان آوریم، - ای رسول- به این پیشنهاد دهندگان بگو: به‌راستی‌که الله هرکس را که بخواهد به عدالت خویش گمراه می‌سازد، و هرکس را که با توبه به‌سوی او تعالی بازگردد به فضل خود او را به‌سوی خویش هدایت می‌کند، و هدایت در دست آنها نیست که آن را به فرو فرستادن آیات مرتبط می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "اینها که الله آنها را هدایت می‌کند همان کسانی هستند که ایمان آورده‌اند، و دل‌های‌شان با ذکر الله به تسبیح و تحمید او، و به تلاوت و شنیدن کتابش آرام می‌گیرد، بدانید که دل‌ها فقط با ذکر الله آرام می‌گیرند، و سزاوار است که چنین باشند."
    },
    {
      "resource_id": 181,
      "text": "و اینها کسانی هستند که به الله ایمان آورده‌اند و اعمال صالحی که آنها را به الله نزدیک می‌سازد انجام داده‌اند، زندگی پاکی در آخرت برای‌شان است، و سرانجام نیکویی دارند که همان بهشت است."
    },
    {
      "resource_id": 181,
      "text": "مانند این فرستادن که رسولان پیشین را به‌سوی امت‌های‌شان فرستاده‌ایم؛ - ای محمد- تو را نیز به‌سوی امتت فرستاده‌ایم؛ تا قرآن را که به تو وحی کردیم بر آنها تلاوت کنی، زیرا قرآن در دلالت بر راستگویی تو کافی است، اما حال قومت این است که این نشانه را انکار می‌کنند؛ چون به رحمان کفر می‌ورزند آن‌گاه که دیگران را همراه او شریک قرار می‌دهند، - ای رسول- به آنها بگو: رحمان که دیگران را با او شریک می‌گردانید همان پروردگار من است که معبود برحقی جز او نیست، در تمام کارهایم بر او توکل کردم، و توبۀ من به‌سوی اوست."
    },
    {
      "resource_id": 181,
      "text": "و اگر یکی از کتاب‌های الهی چنین بود که به وسیله آن، کوه‌ها از جای خویش روان شوند، یا زمین بشکافد و به رودها و چشمه‌هایی تبدیل شود، یا بر مردگان خوانده شود آن‌گاه زنده گردند- ای رسول- به‌طور قطع همین قرآن نازل ‌شده بر تو می‌بود- زیرا برهان واضحی است، و تأثیر بزرگی دارد اگر دل‌های‌شان باتقوا بود، اما آنها انکار می‌کنند. بلکه تمام امور، از جمله فرستادن معجزات از آنِ الله است، آیا مؤمنان به الله ندانسته‌اند که اگر الله هدایت تمام مردم را بدون فرو فرستادن آیات بخواهد به‌طور قطع همگی آنها را بدون فرستادن معجزات هدایت می‌کند؟ اما او تعالی این کار را نمی‌خواهد، و کسانی‌که به الله کفر ورزیده‌اند به‌سبب کفر و گناهانی که انجام داده‌اند پیوسته مصیبتی سخت آنها را می‌زند، یا این مصیبت نزدیک خانه‌های‌شان فرود می‌آید، تا اینکه وعدۀ الله بر نزول عذابی بی‌وقفه فرا رسد، به‌راستی‌که الله اجرای آنچه را که به آن وعده داده است آن‌گاه که زمان تعیین ‌شده‌اش فرا رسد رها نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "و تو نخستین رسولی نیستی که قومش او را تکذیب و مسخره کردند، به‌راستی‌که -ای رسول- امت‌های پیش از تو رسولان‌شان را مسخره و تکذیب کرده‌اند، آن‌گاه به کسانی‌که به رسولان‌شان کفر ورزیدند مهلت دادم تا اینکه گمان کردند آنها را نابود نمی‌کنم، سپس آنها را پس از مهلت ‌دادن به انواع عذاب گرفتم، به نظر تو عذاب من بر آنها چگونه بود؟ به‌طور قطع عذابی سخت بوده است."
    },
    {
      "resource_id": 181,
      "text": "پس آیا ذاتی‌که بر روزی تمام مخلوقات نگهبان و بر هرکسی به عملی که کسب کرده است مراقب است، آن‌گاه او را در قبال اعمالش جزا می‌دهد، سزاوارتر است که عبادت شود، یا این بت‌ها که هیچ حقی برای عبادت ‌شدن ندارند؟ و کافران به ستم و ناحق شریکانی برای الله قرار داده‌اند، - ای رسول- به آنها بگو: نام شریکانی که آنها را همراه الله عبادت کرده‌اید برایمان بیاورید اگر در ادعای‌تان صادق هستید، یا الله را از شریکانی که در زمین است و او تعالی نمی‌داند باخبر می‌سازید، یا او را به سخنی سطحی که هیچ حقیقتی ندارد خبر می‌دهید؟ بلکه شیطان برای کسانی‌که کافر شده‌اند تدبیر بدشان را آراسته است، پس به الله کفر ورزیده‌اند، و آنها را از راه راست و هدایت منحرف کرده است، و هرکس را که الله از راه راست گمراه سازد هیچ هدایتگری ندارد که او را به راه راست هدایت کند."
    },
    {
      "resource_id": 181,
      "text": "در زندگی دنیا عذابی از قتل و اسارت بر دستان مؤمنان برای‌شان است، و به‌طور قطع عذاب آخرت که در انتظارشان است بر آنها دشوارتر و سنگین‌تر از عذاب دنیاست؛ زیرا سختی و دوامی همیشگی دارد، و هیچ حمایتگری ندارند که در برابر عذاب الله در روز قیامت از آنها حمایت کند."
    },
    {
      "resource_id": 181,
      "text": "توصیف بهشت که الله آن را به کسانی وعده داده که با اجرای اوامر و اجتناب از نواهی الله تقوای او را پیشه کرده‌اند چنین است که از زیر کاخ‌ها و درخت‌هایش رودها جاری است، و میوه‌هایش برخلاف میوه‌های دنیا جاویدان و همیشگی است، و سایه‌ای پایدار دارد که پایان نمی‌یابد، و کوتاه نمی‌شود، این همان سرانجامِ کسانی است که با اجرای اوامر و اجتناب از نواهی الله تقوای او تعالی را پیشه کرده‌اند، و سرانجامِ کافران جهنم است که در آن داخل می‌شوند و برای همیشه در آن می‌مانند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- یهودیانی که تورات را به آنها داده‌ایم، و مسیحیانی که انجیل را به آنها داده‌ایم، به آنچه که بر تو نازل شده است به‌سبب موافقت آن با بخشی از آنچه که بر آنها نازل شده است شادمانند، و از گروه‌های یهود و نصاری کسانی هستند که بخشی از آنچه را که بر تو نازل شده است و با هوس‌های‌شان یا با آنچه که با تبدیل و تحریف آن را توصیف می‌کنند سازگاری ندارد انکار می‌کنند. - ای رسول- به آنها بگو: همانا الله به من فرمان داده که فقط او را عبادت کنم، و دیگران را با او شریک نگردانم، فقط او را در دعا می‌خوانم و غیر او را نمی‌خوانم، و بازگشت من فقط به‌سوی اوست، و تورات و انجیل نیز به همین هدف آمده است."
    },
    {
      "resource_id": 181,
      "text": "و همان‌گونه که کتاب‌های پیشین را به زبان اقوام‌شان فرستادیم، - ای رسول- قرآن را با گفتاری درست و آشکار ‌کنندۀ حق به زبان عربی بر تو نازل کردیم، و -ای رسول- اگر پس از اینکه علمی که الله آن را به تو آموخت نزدت آمد، برای سازش با اهل کتاب با حذف آنچه که با هوس‌های‌شان سازگار نیست از هوس‌های‌شان پیروی کنی، در برابر الله هیچ کارسازی نداری که کارت را به عهده بگیرد، و تو را در برابر دشمنانت یاری رساند، و هیچ بازدارنده‌ای نداری که تو را از عذاب او تعالی محافظت کند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به تحقیق که پیش از تو رسولانی از جنس بشر فرستاده‌ایم، پس تو نوآمده‌اى از پيامبران و نخستین فرد ایشان نیستی، و مانند سایر انسان‌ها همسران و فرزندانی برای‌شان قرار دادیم، و آنها را فرشتگانی که ازدواج نمی‌کنند و فرزند نمی‌آورند قرار ندادیم، و تو از این رسولان هستی که انسان‌هایی هستند که ازدواج می‌کنند و فرزند می‌آورند، پس چرا مشرکان از اینکه چنین هستی تعجب می‌کنند؟ و هیچ رسولی را نسزد آیه‌ای از جانب خویش بیاورد مگر اینکه الله به آوردن آن آیه به او اجازه دهد. برای هر کاری که الله حکم کرده است کتابی است که در آن ذکر شده است، و مهلتی است که از آن نه پیش می‌افتد و نه به تأخیر."
    },
    {
      "resource_id": 181,
      "text": "الله هرچه را بخواهد، خیر یا شر، سعادت یا شقاوت و ساير امور، از بین می‌برد، و هر‌چه از این موارد را که بخواهد تثبیت می‌گرداند، و لوح محفوظ نزد اوست، که مرجع تمام این موارد است، و هر براندازی یا تثبیتی که آشکار می‌گردد مطابق چیزی است که در لوح محفوظ وجود دارد."
    },
    {
      "resource_id": 181,
      "text": "و -ای پیامبر- اگر بخشی از عذابی که به آنها وعده می‌دهیم را قبل از مرگت به تو بنمایانیم یا اگر تو را قبل از اینکه آن را برایت نشان دهیم بمیرانیم این کار به ما بازمی‌گردد؛ زیرا چیزی بر عهدۀ تو نیست مگر تبلیغ آنچه که تو را به تبلیغ آن فرمان داده‌ایم، و مجازات و محاسبۀ آنها بر تو نیست، زیرا این کار بر عهدۀ ماست."
    },
    {
      "resource_id": 181,
      "text": "آیا این کافران ندیده‌اند که ما بر زمین کفر می‌آییم و با انتشار اسلام، و فتح آن توسط مسلمانان، آن را از اطراف می‌کاهیم، و الله میان بندگانش به آنچه که بخواهد حکم و داوری می‌کند، و هیچ‌کس نمی‌تواند حکم او تعالی را با نقض یا تغییر یا تبدیلی تعقیب کند، و او سبحانه زود شمار است، و اولی‌ها و آخری‌ها را در یک روز محاسبه می‌کند."
    },
    {
      "resource_id": 181,
      "text": "و امت‌های پیشین بر پیامبران‌شان مکر و نیرنگ زدند، و رسالت شان را تکذیب کردند، پس با نیرنگ ‌زدن بر پیامبران‌شان چه کاری انجام دادند؟ هیچ‌چیز؛ زیرا تدبیر عملی فقط تدبیر الله است نه دیگران. چنان‌که او سبحانه ذاتی است که از آنچه که نفس‌ها کسب می‌کنند آگاه است و آنها را در قبال آن جزا می‌دهد، و در این هنگام خواهند دانست که چقدر در عدم ایمان به الله خطاکار بوده‌اند، و مؤمنان چقدر بر حق بوده‌اند، که با آن به بهشت و سرانجامِ خوش دست یافته‌اند."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که کفر ورزیده‌اند می‌گویند: - ای محمد- از جانب الله فرستاده نشده‌ای، - ای رسول- به آنها بگو: کافی است که الله همان ذاتی‌که علم کتاب‌های آسمانی که توصیف من در آنها آمده است نزد اوست، میان من و شما گواه باشد بر اینکه من فرستاده ‌شده‌ای از جانب پروردگارم به‌سوی شما هستم، و هرکس که الله گواه راستگویی‌اش باشد، تکذیب هیچ تکذیب ‌کننده‌ای به او زیان نمی‌رساند."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "13" }
  }
}
