{
  "translations": [
    {
      "resource_id": 182,
      "text": "｛艾列弗，俩目，米目，拉仪。｝此类经文已在《黄牛》章首论述过了。这是一些崇高的经文。先知啊！真主降示给你的《古兰经》确是毋庸置疑的真理，它是来自真主的，但是大多数人却不信。"
    },
    {
      "resource_id": 182,
      "text": "真主创造了高高的诸天，没有用你们所能看见的支柱。然后，祂升上阿尔西。这里的升上是适合祂的方式，不能作具体化和拟人化的解释。祂为仆人的利益而制服日月。日月运行至真主所知的定期。祂任意地处理天地间的事情。祂阐明了证明祂大能的许多迹象，希望你们确信复活日会见到你们的主，而以善功为此做好准备。"
    },
    {
      "resource_id": 182,
      "text": "清高的真主铺展大地，在大地上创造稳固的山岳，以免大地动荡不安。祂把每种果实创造成两性的，就像动物有雌雄之分一样。祂使黑夜覆盖白昼，让黑暗在光明之后降临。此中对于思考的民众有许多证据。他们能从这些证据中获益。"
    },
    {
      "resource_id": 182,
      "text": "在大地上有许多临近的区域，其中有葡萄园，有庄稼，有椰枣树，其中有二株同根生的，也有二株异根生的。这些园圃和庄稼是用同样的水灌溉的，但一部分比另一部分的味道更好。此中对于理解的民众有许多证据，因为他们会参悟。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！如果你对什么感到惊奇，那么，最应该感到惊奇的是他们否认复活。他们妄称：“难道我们死后变成尘土和朽骨时，还要被复活吗？”这些人否认死后的复活，他们不信他们的主，他们否认真主复活的大能。在复活日，他们的脖子上要带上枷锁，他们是火狱的居民，将永居其中。他们不会死亡，刑罚也不会中断。"
    },
    {
      "resource_id": 182,
      "text": "先知啊，在真主为以物配主者预定的恩典享受完毕之前，他们要求你早日降下惩罚。在他们之前对类似的民族的惩罚已逝去了。他们怎么不吸取教训呢？先知啊！人们虽然不义，但你的主对他们是饶恕的，祂不立即惩罚他们，是为了让他们忏悔。对于顽固不化、拒绝忏悔的人，真主的惩罚确是严厉的。"
    },
    {
      "resource_id": 182,
      "text": "那些顽固不化的否认者说：“为什么没有一种迹象降示给穆罕默德，就像曾经降示给穆萨和尔萨那样呢？”先知啊！你只是一个警告者，让人们警惕真主的惩罚吧。除真主赐予的之外，你无权带来任何迹象。每个民族都有一位先知，引导他们走正道。"
    },
    {
      "resource_id": 182,
      "text": "真主知道每个女性的子宫所孕育的，祂知道关于胎儿的一切。祂知道子宫的收缩和膨胀。在真主那里，万物各有定量，既不会增加，也不会减少。"
    },
    {
      "resource_id": 182,
      "text": "因为清高的真主既知道人的感官所及的，也知道人的感官所不及的。祂的属性、名称和行为都是伟大的，祂的本体和属性超越于所有的被造物。"
    },
    {
      "resource_id": 182,
      "text": "祂知道秘密和更隐微的事。人们啊！在祂看来，你们中秘密谈话的和公开谈话的都是一样的。同样，隐藏在黑夜的和出现在白昼的，在祂看来，也是一样的。"
    },
    {
      "resource_id": 182,
      "text": "清高伟大的真主有许多天使，他们相继地来到人身边。有的在夜晚来临，有的在白昼来临。他们奉真主之命保护人，这是真主委派他们的任务。他们记录人的言行。真主不会改变任何民众的情况，直到他们改变自身的情况。当真主意欲毁灭任何民众的时候，谁也不能抵挡。人们啊！除真主外，你们没有任何保护者，可以替你们抵挡祂的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！祂让你们看到雷电，使你们既害怕雷击，又期盼雨水，祂兴起了带着雨水的厚重的云。"
    },
    {
      "resource_id": 182,
      "text": "雷霆在赞颂真主超绝万物，众天使也因畏惧和尊重而赞美祂。祂发出霹雳击杀祂所意欲者。不信道者争论真主的独一性，对于违抗真主的人，祂有强大的计谋和力量。"
    },
    {
      "resource_id": 182,
      "text": "真实的祈祷只归于真主，任何人都不能与祂分享。以物配主者舍真主而祈祷的偶像，不能应答他们的任何祈求。他们对它的祈祷，就像一个口渴的人将手伸向水，以便水到达他的口，而水是不会到达他的口的。不信道者的祈祷只是迷误，因为，它不能为他们带来任何裨益，抵挡任何灾祸。"
    },
    {
      "resource_id": 182,
      "text": "天地间的一切都顺服地为真主叩头，信士和非信士都一样。但信士是自愿的，而非信士是被迫的，这是其天性使然。万物的阴影也在朝夕向真主叩头。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你问那些崇拜偶像的人：“谁创造了天地，安排了万事？”你说：“真主创造天地，安排万事。你们也承认这一点。”你对他们说：“难道你们要舍真主而择无能者作为保护者吗？他们不能为自身招福避祸，怎么能为你们招福避祸呢？”你对他们说：“盲目的否认者与明眼的信士是一样的吗？黑暗的悖信与光明的正信是一样的吗？”他们为真主树立许多配主，他们也能像真主一样创造吗？难道在他们看来真主的创造与他们的配主的创造是一样的吗？你对他们说：“只有真主才是万物的创造者，祂没有伙伴，祂独具神性，只有祂值得崇拜，祂是万能的。”"
    },
    {
      "resource_id": 182,
      "text": "真主为谬误的消亡和真理的永存举了一个例子：就像天空降下雨水，雨水在沟壑流淌，有的是大河，有的是小河，洪水承载着浮渣。真主又为真理和谬误举了另一个例子：人们为制造首饰和器皿而熔化的金属。真主以此比喻真理与谬误。谬误就像漂在水上的浮渣，就像炼金时的渣滓。真理就像人们用来喝的纯净水，它能灌溉植物。炼金时留下的东西是人们能够获益的。真主就这样为人们设了很多比喻，以便区分真伪。"
    },
    {
      "resource_id": 182,
      "text": "当真主号召人们认主独一，服从真主时，响应的那些人将获得最好的报酬，那就是乐园。不响应的人，假如天地间的一切财富都归他们，再加上一倍，他们必定都用来做赎金。他们因自己的罪行受到清算，他们的归宿是火狱，那床铺和归宿真糟糕！"
    },
    {
      "resource_id": 182,
      "text": "先知啊！知道真主降示给你真理的信士与盲目否认的人是一样的吗？唯有具备健全理智的人才会觉悟。"
    },
    {
      "resource_id": 182,
      "text": "响应真主的人履行与真主的盟约，他们不毁约。"
    },
    {
      "resource_id": 182,
      "text": "他们接恤真主所命令的亲属，他们畏惧真主，服从真主的命令，远离真主的禁令，他们害怕真主清算他们的罪恶。谁被严厉地清算，他就毁灭了。"
    },
    {
      "resource_id": 182,
      "text": "他们坚持服从真主，无论在顺境，还是在逆境。他们为求真主的喜悦而远离罪恶，他们尽善尽美地完成拜功。他们用我赋予他们的财富履行应尽的义务，他们秘密地施舍我所赐予他们的财产。以便远离沽名钓誉；他们公开地施舍为了让人们仿效。他们以德报怨，具备这些属性的人在复活日会有美好的结果。"
    },
    {
      "resource_id": 182,
      "text": "那就是乐园，他们进入其中，永享幸福。更美好的是他们与自己的祖先、妻室和子女中的正直者一同进入乐园，在其中团聚，众天使从他们在天堂宅第的每一个门进去祝贺他们。"
    },
    {
      "resource_id": 182,
      "text": "众天使每次进去都对他们致以问候：“祝你们平安。这是由于你们坚持服从真主，经受真主的考验，远离罪恶，你们已经摆脱了各种缺点。”"
    },
    {
      "resource_id": 182,
      "text": "与真主缔约，然后加以破坏者，断绝真主命令与之接恤者，这等人是薄福者。他们得不到真主的慈悯，他们的结局是悲惨的，那就是进入火狱。"
    },
    {
      "resource_id": 182,
      "text": "真主使祂所意欲者给养宽裕，使祂所意欲者给养窘迫。给养的宽裕不是幸福和真主喜爱的标志，给养的窘迫也不是薄福的标志。不信道者以今世生活而感到高兴，他们醉生梦死，与后世相比，今世生活只是转瞬即逝的、微不足道的享受。"
    },
    {
      "resource_id": 182,
      "text": "否认真主和他的迹象的人说：“怎么没有一种迹象降示给穆罕默德，证明他身份的真实，而让我们信仰他呢？”先知啊！你对这些刁难者说：“真主以其公正使他所意欲者迷误，以其恩惠使忏悔者得以引导。引导的内容不取决于他们，不能将他们所要求的降示迹象与真主的引导混为一谈。”"
    },
    {
      "resource_id": 182,
      "text": "真主引导的人是信士，他们的心灵因记主、赞主、诵读和聆听《古兰经》而安宁。真的，只有记念真主，心灵才能安宁。"
    },
    {
      "resource_id": 182,
      "text": "信道而且行善者，在后世拥有美好的生活和优美的归宿——乐园。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！正如我以前派遣了许多使者，我派你劝化你的族人，以便把我启示给你的《古兰经》宣读给他们，它足以证明你的诚实。但是，你的族人否认这个迹象，因为他们否认至仁主，他们以物配主。先知啊！你对他们说：“你们所举伴的至仁主是我的主，除祂外，绝无应受崇拜的，我将所有事情都托靠祂，我向祂忏悔。”"
    },
    {
      "resource_id": 182,
      "text": "先知啊！假如一部天启经典可以移动山岳，或使地面裂开，河水涌出，或使死人复活，那它一定是降示给你的这部《古兰经》。如果他们心存敬畏，《古兰经》就是明证，它具有极大的影响力。但是他们否认。降示奇迹的权力归于真主，难道信仰真主的人不知道，假如真主意欲，祂可以不用降示迹象就引导全人类，但是真主不意欲这样。那些否认真主的人还要因自己的行为而遭受灾殃，或在他们的住宅附近遭受灾殃。直到真主的应许到来，真主是不会爽约的。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你并不是第一个被否认和嘲笑的使者，你之前的许多使者确已被嘲笑和否认了。我宽限那些否认使者的人，直到他们以为我不会毁灭他们时，我让他们遭受各种刑罚。你看，我对他们的惩罚是怎样的？我的惩罚确是严厉的。"
    },
    {
      "resource_id": 182,
      "text": "是保护万物的给养，监督每个人的行为，给每个人应有回报的主应受崇拜呢？还是那些偶像应受崇拜呢？否认者妄称它们是真主的伙伴。先知啊！你对他们说：“你们指出他们的名称吧，如果你们是诚实的。还是你们把真主在大地上所不知道的告诉祂吗？还是你们告诉祂毫无意义的东西？”不然，恶魔装饰了他们的阴谋诡计，使他们否认真主，偏离正道和引导。真主使谁迷误，绝没有人能引导他。"
    },
    {
      "resource_id": 182,
      "text": "他们在今世生活将遭到惩罚：被信士杀戮或俘虏。后世等待他们的刑罚是更严厉的，因为后世的刑罚是不会停止的。在复活日，没有人能保护他们免遭真主的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "敬畏者服从真主的命令，远离真主的禁令，真主为他们应许了下临诸河的乐园，其中的果实不会中断——不像今世的果实，其中的荫影也永不消失。这就是敬畏真主者的归宿，否认者的归宿是火狱，他们永居其中。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！我赐予《讨拉特》的犹太教徒和赐予《引支勒》的基督教徒，喜欢降示给你的经典，因为它与他们的一部分经典是一致的。犹太教徒和基督教徒的盟友中有人否认部分降示给你的经典，因为它与他们的私欲不一致——可以将他们描述为篡改经典的人。先知啊！你对他们说：“真主命令我只崇拜祂，不以任何物配祂。我只祈祷祂，不祈祷除祂之外的；我只归依祂，《讨拉特》和《引支勒》的内容也是这样的。”"
    },
    {
      "resource_id": 182,
      "text": "先知啊！正如我以先前民族的语言降示了他们的经典，我给你降示了阿拉伯语的《古兰经》，以阐明真理。假如你在真主的知识降临你之后，追随有经人的私欲——删除不符合他们私欲的内容，那么，真主就不会襄助你，也不会援助你战胜敌人，没有任何人能使你避免真主的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！在你之前，我确已派遣了许多人作为使者，你并非使者中的另类。我使他们像凡人一样，有妻室儿女。我没有使他们成为不婚不育的天使，你也是这些使者中的一员。以物配主者为何对你感到奇怪呢？使者不能擅自昭示迹象，除非得到真主的许可。真主判定的每件事都有一个期限，不会退后也不会提前。"
    },
    {
      "resource_id": 182,
      "text": "真主任意地勾销和确定福利与祸患、幸福与薄福。祂那里有天经的原本，它是一切的参考。凡是勾销的或确定的都与其中的内容是一致的。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！如果我让你在死前看到我警告他们的部分刑罚，那是我的事，或者在我昭示你之前使你归真，你只负传达的责任，你不能惩罚和清算他们，那是我的事。"
    },
    {
      "resource_id": 182,
      "text": "难道这些不信道者不知道吗？我以伊斯兰的传播和穆斯林的胜利而缩小他们的国土，真主以祂所意欲的在仆人之间判决，任何人都不能改变其判决，清高的真主是清算神速的，祂要在同一天清算前人和后人。"
    },
    {
      "resource_id": 182,
      "text": "先前的民族确已对他们的先知用计谋，他们否认先知带来的启示，他们的计谋起作用了吗？没有任何作用。因为只有真主的计谋才是有效的。同时，清高的真主知道每个灵魂的谋求，祂将根据其谋求给每个人回报，那时，他们就会知道他们不信仰真主是错误的，而信士是正确的，他们以此获得了乐园和美好的归宿。"
    },
    {
      "resource_id": 182,
      "text": "不信道者说：“穆罕默德啊！你不是真主派遣的使者。”先知啊！你对他们说：“真主是我们和你们之间的见证者，祂见证我是祂派向你们的使者。懂得天启经典的人也可以见证。真主见证诚实的人，人们的否认是无济于事的。”"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "13" }
  }
}
