{
  "translations": [
    {
      "resource_id": 183,
      "text": "雌牛章の初めで、同じような成句について述べた。本章やクルアーン全体は、啓典の印であり、そこには不確かさはない。それは主からの啓示であるが、しかし人びとの多くは、頑固さと自負心から信仰に入らない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーこそは、あなた方の眼に映る柱もないまま、諸天を高く上げた方である。それからかれは玉座につき、太陽や月を従わせ、被造物に役立たされた。アッラーだけに知られ、ある定められた期限で運行されている。かれは意のままに万物を統御し、種々の印を詳しく述べる。そうすることであなた方が、最後の審判において自分の主と会うことを確信するためである。"
    },
    {
      "resource_id": 183,
      "text": "かれこそは大地を広げ、そこにしっかりと山々を配置した。それで人々を安定させたのだ。またかれはすべての果実を動物のように、一対（雌雄）にした。また夜でもって昼を覆う。実にこれらの中には、アッラーの創造に関して熟考する人びとのための印と証拠がある。これらの人々のために、それらの印があるのだから。"
    },
    {
      "resource_id": 183,
      "text": "また地上には、隣り合う地域、ブドウの園、穀物の畑、の根から2つの幹が出たナツメヤシや、そうでない別々の根を持つものがある。隣同士であり、同じ水が引かれても、われらはあるものを、他のものよりも良い味にする。本当にこの中には、理性ある人びとへの印があるのだ。そういった人たちが、注意を払うからだ。"
    },
    {
      "resource_id": 183,
      "text": "もしあなた（ムハンマド）が驚くとすれば、かれらの復活の拒否とその拒否の証拠として挙げられるものである。わたしたちが死んで土となり、腐敗してバラバラになるが、それでもわたしたちは本当に新しく創造されるのか。これらはかれらの主を信じない人たちで、その死者復活の力も信じないのだ。かれらは地獄の仲間で、その中に永遠に住むのである。 かれらは消滅することもなく、懲罰の終わりもないのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、多神教徒たちはあなたに、早く罰を下してみよと言う。かれらは、アッラーが定めた恩恵が全うされる前に、それ（罰）がかれらに下されることを待ち遠しく思う。かれら以前にも、同様に嘘をついた共同体に罰が下ってきたというのに、かれらは教訓を得ないのか？使徒よ、あなたの主は人々の不正にも関わらず、寛容なお方。かれは、かれらが悔悟することを望まれるために、かれらへの罰をお急ぎにはならない。しかしかれの罰は、悔悟することなく不信仰にこだわる者たちには、強烈である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを否定する者たちは、頑迷にも背を向け続け、こう言う。「主はなぜ、ムーサーやイーサーに下したような印を、ムハンマドにも下さないのか？」使徒よ、あなたは人々にアッラーの罰を恐れさせる警告者に過ぎない。あなたにはアッラーから授かったもの以外の印はないのだ。あらゆる民には預言者がおり、かれらに真理の道を示し、導くのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは全ての女性がお腹に宿すものと、それについての全てをご存知である。かれは増減・健康・病気といった、子宮内で起こる全てのことをご存知である。全ての物事はかれの御許で定められており、それを超えることも下回ることもない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、被造物の感覚で捉えることの出来るものも出来ないものも、全てご存知。かれはその属性・美称・行動において偉大であり、その本質・属性においてあらゆる被造物の上にある。"
    },
    {
      "resource_id": 183,
      "text": "かれは秘密も、密やかなものもご存知である。人々よ、あなた方が言葉を潜めても、露わにしても、かれの知識においては同じこと。人目につかず夜の闇に隠れるものも、昼の明るさの中で公（おおやけ）に行うものも、かれの知識においては同様なのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーには、人間を次々と訪れる天使たちがいる。ある者たちは夜に、ある者たちは昼にやって来る。かれらはアッラーのご命令のもと人間を守るが、それもまたアッラーが定めた範囲内のこと。また、かれら天使たちは人間の言動を記録する。アッラーは、民が感謝すべき状態を自分たちで変えてしまわない限り、よい状態から好ましくない状態へと変えてしまったりしない。また、アッラーが民に対して破滅をお望みになれば、それを押しのけることが出来る者もいない。人々よ、あなた方にはアッラーの他、あなた方の諸事を担ってくれる守護者はいないのだ。ゆえに降りかかる試練から逃れるため、かれにこそ避難せよ。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、かれこそはあなた方に稲妻を見せ、それによって雷鳴への恐怖と、雨への希望をあなた方に与えるお方。かれこそは大雨を湛える重厚な雲をお作りになるお方である。"
    },
    {
      "resource_id": 183,
      "text": "雷はその主を称賛する。そして天使たちもまた、恐怖と、偉大に思う心から、その主を讃える。かれは、不信仰者たちがアッラーの唯一性に関して議論している間に、焼き尽くす雷をお望みのものへと送り、滅ぼしてしまう。アッラーは、かれに反抗する者に対し、強力な力をお持ちのお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーだけに唯一性への招きは属し、誰もそこに共同しない。多神教徒たちがかれをよそに祈っている偶像は、祈りに応じてはくれない。かれらがそれらに祈る様は、喉を乾かせた者が水を飲もうと手を伸ばしても、届かないようなもの。偶像は害益を持たないのであり、そのようなものへの不信仰者の祈りは的外れなのだ。"
    },
    {
      "resource_id": 183,
      "text": "天地にある全てのものは、アッラーだけに従ってサジダ（平伏）する。信徒も不信仰者もそうなのだが、信徒は自発的にそうし、不信仰者は嫌々そうする。しかし天性は、自ら望んで主に従わせようとするのだ。全ての影ある被造物の影もまた、昼の始まりと終わりに、かれに服従する。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アッラー以外のものをかれに並べて崇拝する不信仰者たちに、言え。「天地の創造主、それらを司る者は誰か？」使徒よ、言え。「アッラーがそれらの創造主であり、司る者。あなた方もそれを認めている。」使徒よ、かれらに言え。「あなた方はアッラー以外の、不能な守護者たちを選んだのか？それらは自分たちに益をもたらすことも、害を防ぐことも出来ないのに、自分以外のものに対してそうすることなど出来ようか？」使徒よ、言え。「英知に対して盲目な不信仰者と、視覚があって導かれる信徒は、同様か？闇の不信仰と、光の信仰は同様か？かれらはアッラーの創造において、アッラー同様の創造をする共同者があるとし、それでアッラーの創造と共同者の創造の見分けがつかなくなってしまったのか？」使徒よ、言え。「アッラーだけが全ての創造主で、誰もそこに共同しない。かれは神性において唯一で、ただ１人崇拝に値するお方、制圧されるお方。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、虚妄が消え、真理は留まることのたとえとして、天から降る雨を挙げる。それはその大小に応じて谷を流れ、くずや泡を表面に湛える。また、別のたとえとして、人々が身にまとう装飾品を作るために、ある種の貴金属に火をつけて溶かすことを挙げる。アッラーはこので真理と虚妄のたとえを挙げるのだ。虚妄は、水に浮かぶくずや泡、金属を溶かすことで解離する錆（さび）のようなもの。真理は、飲用にでき、果実や草を実らせる澄んだ水、溶かした後に残って人の役に立つ金属のようなもの。このように真理と虚妄を明らかにするため、アッラーは人々に様々なたとえを挙げる。"
    },
    {
      "resource_id": 183,
      "text": "主の唯一性と服従へと呼びかけられ、それに応じた信徒たちには、よい報奨として天国がある。その呼びかけに応じなかった不信仰者たちは、もし地上で様々な種類の財産と、それと同様のものを更にもう所有していたとしても、それら全てを罰の免除のための償いとして施しただろう。呼びかけに応えなかった者たちは全ての悪行を清算され、その行き先は地獄となる。その寝床と定住先は、何と忌まわしいことか。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アッラーがあなたに下したものを疑いのない真理と知り、信じ、アッラーに応える者と、盲目で不信仰でアッラーに応えない者は同じではない。正常な理性の持ち主だけが、そこから教訓を得る。"
    },
    {
      "resource_id": 183,
      "text": "アッラーに応える者とは、アッラーに対しても人に対しても約束を守り、契約を破らない者。"
    },
    {
      "resource_id": 183,
      "text": "アッラーがつなぐように命じる近親の絆を結び、主を恐れてそのご命令と禁止事項を守り、全ての行った罪をアッラーに清算されることを危惧する者。清算の際に議論される者は、破滅するのである。"
    },
    {
      "resource_id": 183,
      "text": "また、アッラーへの服従と、自分が気に入ることでもそうではないことでも、その定めに忍耐し、アッラーのお喜びを求めて罪を犯すことを我慢する者。礼拝を完全な形で行い、授かった財産から義務のものを施すだけでなく任意の施しも行い、時には人目を恐れて密やかに、また時には他人への奨励のために公（おおやけ）に施す者。他人から悪くされても、善行で返す者。これらの特徴を持つ者たちには審判の日、よい結末がある。"
    },
    {
      "resource_id": 183,
      "text": "このよい結末とは、天国。かれらはそこで永遠の安寧の中に過ごす。また更なる恩恵として、正しかった父母ら、配偶者、子供らがかれらと共にそこに入る。かれらとの出会いは更なる安堵をもたらす。また天使たちは天国の住居のあらゆる戸口から、祝福をしにやって来る。"
    },
    {
      "resource_id": 183,
      "text": "天使たちは「あなた方に平安あれ」と挨拶する。つまり「アッラーへの服従、辛い定め、罪への抑制における忍耐のため、あなた方は害悪から無事となった。」あなた方の行き着いた世界は、何と素晴らしいことか。"
    },
    {
      "resource_id": 183,
      "text": "他方、アッラーとの厳粛な契約を破り、アッラーがつなぐように命じた近親の絆を断つ者たちは、不幸な者たち。かれらはアッラーのお慈悲から遠ざけられ、地獄という悪い結末がある。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはお望みの者の糧を増やし、減らされる。豊かさは、幸福やアッラーからの寵愛の印ではない。貧しさが不幸の印というわけでもない。不信仰者たちは現世の生活に喜び、そこに安住しているが、現世の生活は来世に比べれば消え行くわずかな楽しみにすぎない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその印を否定する者たちは、言う。「ムハンマドが言っていることの正しさを示す印が、アッラーから下らないのか？そうすればわたしたちは信じるのに。」使徒よ、言え。「アッラーはお望みの者をその公正さによって迷わせ、悔悟する者をその恩寵によって導かれる。導きは印と関連づけるほど、かれらの思い通りになるわけではない。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーが導いた者たちこそは、信仰した者たち。かれらの心はアッラーへの賛美と念唱、クルアーンの読誦と拝聴で安らぐ。アッラーの念唱によってのみ心は安らぐのであり、かれはそうされるにふさわしいのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、かれへと近づける正しい行いをする者たちには、来世でよい生活がある。かれらには、よい結末としての天国がある。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、先代の使徒たちを各々の社会に遣わしたように、われらはあなたをあなたの社会に遣わした。それは、あなたに下されたクルアーンをかれらに読み聞かせるため。それだけであなたの正直さの十分な証明なのだが、かれらは慈悲あまねきお方（アッラー）を否定し、かれに他のものを並べるがゆえに、かれの印も否定している。使徒よ、かれらに言え。「あなた方が他のものを並べている慈悲あまねきお方は、わたしの主であり、他に崇拝すべきもののないお方。わたしはかれに全ての物事を任せ、かれに悔悟する。」"
    },
    {
      "resource_id": 183,
      "text": "諸啓典の特性が、山を動かし、大地を裂いて河川や泉を出現させ、その読誦によって死人を生き返らせることだったとしたら、このクルアーンは明白な証拠であり偉大な効果があるのだ。それはかれらの心が敬虔だったとしたらなのだが、かれらは否定者なのである。奇跡やその他の全ての物事は、アッラーに属する。アッラーを信じる者たちは、もしかれが印を示すことなしに全ての者の導きをお望みなら、そうされたことを知らないのか？しかし、かれはそうお望みにはならなかった。アッラーを否定する者たちには不信仰と罪のため、かれら、あるいはかれらの住まいの近くに厳しい災難が下り続ける。それは続けざまの懲罰というアッラーの約束が訪れるまで続く。アッラーは既に約束していることの時期が来たら、それを必ず遂行する。"
    },
    {
      "resource_id": 183,
      "text": "あなたは最初に嘘つき呼ばわりされ、嘲笑された使徒ではない。使徒よ、あなた以前の社会はその使徒を蔑み、嘘つき呼ばわりしたのだ。使徒たちを否定した者たちは、われがかれらを滅ぼさないと思うまで猶予され、その後に様々な罰で襲われたのである。かれらへのわが罰はどのようなものだったか？それは厳しいものだった。"
    },
    {
      "resource_id": 183,
      "text": "全ての被造物の糧の保護、全ての者の行いの監視、それに対する報いを行うお方が崇拝されるにふさわしいのか？それとも崇拝されるに値しない、これらの偶像か？不信仰者たちはそれらを不正と嘘により、アッラーの共同者とした。使徒よ、言え。「その主張が本当なら、あなた方がアッラーに並べて崇拝している共同者らの名前を告げてみよ。それともあなた方は、アッラーがご存知でない地上での共同者らについて、かれに告げるというのか？それとも実質のない表面的な言葉を語っているだけなのか？」いや、悪魔が不信仰者たちに悪い振る舞いを美しく見せて、アッラーを否定させ、正しい道から逸らせたのだ。アッラーが正しい道から逸らせた者を導く者はない。"
    },
    {
      "resource_id": 183,
      "text": "かれらには、現世において信仰者たちから殺されたり捕囚されたりするといった罰がある。しかし来世での罰は、現世での罰よりも激しく重い。そこには過酷さと永遠があり、審判の日にかれらをアッラーの罰から守ってくれる者はない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーのご命令と禁止事項を守る敬虔な者たちに約束された天国は、その邸宅と木々の下から河川が流れ、現世とは違って常なる果実がある。影は消えることがなく減ることもない。それが、アッラーのご命令と禁止事項を守る敬虔な者たちの行き先。不信仰者の行き先は永遠の地獄である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらが律法を授けたユダヤ教徒たちと、福音書を授けたキリスト教徒たちは、あなたに下されたものとかれらに下されたものが部分的に一致しているため、喜ぶ。しかしかれらの一派には、あなたに下されたものがかれらの私欲と一致しなかったり、かれらを改ざん者と描写したりしているために、その一部を否定する。使徒よ、言え。「アッラーはかれだけを崇拝し、かれに何も並べないよう、わたしに命じた。わたしはかれだけに祈る。かれだけがわたしの帰り場所。律法も福音書も同様に教える。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらは過去に各民族の言葉で諸啓典を下したのと同様に、真理を明らかにするアラビア語の決定的な言葉として、あなたにクルアーンを啓示した。あなたにアッラーの知識が下された後、啓典の民の私欲と合わない部分を消すという、かれらの欲望に従ったとすれば、アッラーを差し置いてあなたの諸事を見守る守護者も、敵に対する援助者も、かれの罰を阻んでくれる者も、あなたにはいなくなる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらはあなた以前にも使徒たちを人間として遣わした。あなたは特異な使徒などではない。われらは他の人間同様、かれらに妻や子供を与えたのであり、結婚もせず子供も作らない天使にしたのではない。あなたもそのような人間の使徒なのに、多神教徒たちはなぜ驚くのか？使徒はアッラーのお許しなく、印をもたらすことはない。アッラーが定めたことは全て、書のなかに記されている。期限は早まることも遅れることもない。"
    },
    {
      "resource_id": 183,
      "text": "善悪や幸福・不幸など、アッラーはお望みのものを取り消し、お望みのものを確定する。かれの御許には守護された碑板（ひばん）があり、それがこれら全ての典拠である。取り消しでも確定でも、起こることは全て、その内容と一致する。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、もしわれらがあなたの他界前に、かれらに約束した罰の一部をあなたに見せるにせよ、あるいはその前にあなたが亡くなるにせよ、あなたは伝えるべきことを伝えるだけなのだ。かれらに報いたり、かれらを清算したりするのはわれらの仕事である。"
    },
    {
      "resource_id": 183,
      "text": "彼ら不信仰者たちは、われらがイスラームを広め、ムスリムが勝利を得ることによって、不信仰の土地を減らしていくのを見ないのか？アッラーは僕たちに対し、お望み通りに定める。かれの決めたことを変える者などいない。かれは清算が早いお方であり、一日で最初の者から最後の者まで清算してしまう。"
    },
    {
      "resource_id": 183,
      "text": "過去の民は預言者たちに悪巧みをし、かれらが伝えることを嘘よばわりした。しかしかれらには何も出来なかった。アッラーの采配こそが真の采配であり、かれはかれらが得るものをご存知であり、それに対して報いる。その時、かれらはアッラーを信じなかったことの間違いの大きさを知り、信徒たちがいかに正しかったかを知るのだ。こうして信徒は天国とよい結末を手にする。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者たちは言う。「ムハンマドよ、あなたはアッラーから遣わされた者ではない。」使徒よ、言え。「わたしがあなた方に遣わされたことの証人は、アッラーと、わたしの描写がある啓典についての知識がある者たちだけで十分。」アッラーが正しさを証言する者に対しては、誰が嘘よばわりしても無駄である。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "13" }
  }
}
