{
  "translations": [
    {
      "resource_id": 20,
      "text": "Alif, Lām, Meem, Rā.<sup foot_note=196539>1</sup> These are the verses of the Book; and what has been revealed to you from your Lord is the truth, but most of the people do not believe."
    },
    {
      "resource_id": 20,
      "text": "It is Allāh who erected the heavens without pillars that you [can] see; then He established Himself above the Throne<sup foot_note=196541>1</sup> and made subject<sup foot_note=196540>2</sup> the sun and the moon, each running [its course] for a specified term. He arranges [each] matter; He details the signs that you may, of the meeting with your Lord, be certain."
    },
    {
      "resource_id": 20,
      "text": "And it is He who spread the earth and placed therein firmly set mountains and rivers; and from all of the fruits He made therein two mates; He causes the night to cover the day. Indeed in that are signs for a people who give thought."
    },
    {
      "resource_id": 20,
      "text": "And within the land are neighboring plots and gardens of grapevines and crops and palm trees, [growing] several from a root or otherwise,<sup foot_note=196542>1</sup> watered with one water; but We make some of them exceed others in [quality of] fruit. Indeed in that are signs for a people who reason."
    },
    {
      "resource_id": 20,
      "text": "And if you are astonished,<sup foot_note=196544>1</sup> [O Muḥammad] - then astonishing is their saying, \"When we are dust, will we indeed be [brought] into a new creation?\" Those are the ones who have disbelieved in their Lord, and those will have shackles<sup foot_note=196543>2</sup> upon their necks, and those are the companions of the Fire; they will abide therein eternally."
    },
    {
      "resource_id": 20,
      "text": "They impatiently urge you to bring about evil before good,<sup foot_note=196545>1</sup> while there has already occurred before them similar punishments [to what they demand]. And indeed, your Lord is the possessor of forgiveness for the people despite their wrongdoing, and indeed, your Lord is severe in penalty."
    },
    {
      "resource_id": 20,
      "text": "And those who disbelieved say, \"Why has a sign not been sent down to him from his Lord?\" You are only a warner, and for every people is a guide."
    },
    {
      "resource_id": 20,
      "text": "Allāh knows what every female carries<sup foot_note=196547>1</sup> and what the wombs lose [prematurely] or exceed.<sup foot_note=196546>2</sup> And everything with Him is by due measure."
    },
    {
      "resource_id": 20,
      "text": "[He is] Knower of the unseen and the witnessed, the Grand, the Exalted."
    },
    {
      "resource_id": 20,
      "text": "It is the same [to Him] concerning you whether one conceals [his] speech or publicizes it and whether one is hidden by night or conspicuous [among others] by day."
    },
    {
      "resource_id": 20,
      "text": "For him [i.e., each one] are successive [angels]<sup foot_note=196550>1</sup> before and behind him who protect him by the decree of Allāh.<sup foot_note=196549>2</sup> Indeed, Allāh will not change the condition of a people until they change what is in themselves. And when Allāh intends for a people ill,<sup foot_note=196548>3</sup> there is no repelling it. And there is not for them besides Him any patron."
    },
    {
      "resource_id": 20,
      "text": "It is He who shows you lightning, [causing] fear and aspiration, and generates the heavy clouds."
    },
    {
      "resource_id": 20,
      "text": "And the thunder exalts [Allāh] with praise of Him - and the angels [as well] from fear of Him - and He sends thunderbolts and strikes therewith whom He wills while they dispute about Allāh; and He is severe in assault."
    },
    {
      "resource_id": 20,
      "text": "To Him [alone] is the supplication of truth. And those they call upon besides Him do not respond to them with a thing, except as one who stretches his hands toward water [from afar, calling it] to reach his mouth, but it will not reach it [thus].<sup foot_note=196551>1</sup> And the supplication of the disbelievers is not but in error [i.e., futility]."
    },
    {
      "resource_id": 20,
      "text": "And to Allāh prostrates whoever is within the heavens and the earth, willingly or by compulsion, and their shadows [as well] in the mornings and the afternoons."
    },
    {
      "resource_id": 20,
      "text": "Say, \"Who is Lord of the heavens and earth?\" Say, \"Allāh.\" Say, \"Have you then taken besides Him allies not possessing [even] for themselves any benefit or any harm?\" Say, \"Is the blind equivalent to the seeing? Or is darkness equivalent to light? Or have they attributed to Allāh partners who created like His creation so that the creation [of each] seemed similar to them?\"<sup foot_note=196553>1</sup> Say, \"Allāh is the Creator of all things, and He is the One, the Prevailing.\"<sup foot_note=196552>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "He sends down from the sky, rain, and valleys flow according to their capacity, and the torrent carries a rising foam. And from that [ore] which they heat in the fire, desiring adornments and utensils, is a foam like it. Thus Allāh presents [the example of] truth and falsehood. As for the foam, it vanishes, [being] cast off; but as for that which benefits the people, it remains on the earth. Thus does Allāh present examples."
    },
    {
      "resource_id": 20,
      "text": "For those who have responded to their Lord is the best [reward], but those who did not respond to Him - if they had all that is in the earth entirely and the like of it with it, they would [attempt to] ransom themselves thereby. Those will have the worst account, and their refuge is Hell, and wretched is the resting place."
    },
    {
      "resource_id": 20,
      "text": "Then is he who knows that what has been revealed to you from your Lord is the truth like one who is blind? They will only be reminded who are people of understanding -"
    },
    {
      "resource_id": 20,
      "text": "Those who fulfill the covenant of Allāh and do not break the contract,"
    },
    {
      "resource_id": 20,
      "text": "And those who join that which Allāh has ordered to be joined<sup foot_note=196554>1</sup> and fear their Lord and are afraid of the evil of [their] account,"
    },
    {
      "resource_id": 20,
      "text": "And those who are patient, seeking the face [i.e., acceptance] of their Lord, and establish prayer and spend from what We have provided for them secretly and publicly and prevent evil with good - those will have the good consequence of [this] home<sup foot_note=196555>1</sup> -"
    },
    {
      "resource_id": 20,
      "text": "Gardens of perpetual residence; they will enter them with whoever were righteous among their forefathers, their spouses and their descendants. And the angels will enter upon them from every gate, [saying],"
    },
    {
      "resource_id": 20,
      "text": "\"Peace [i.e., security] be upon you for what you patiently endured. And excellent is the final home.\""
    },
    {
      "resource_id": 20,
      "text": "But those who break the covenant of Allāh after contracting it and sever that which Allāh has ordered to be joined and spread corruption on earth - for them is the curse, and they will have the worst home.<sup foot_note=196556>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Allāh extends provision for whom He wills and restricts [it]. And they rejoice in the worldly life, while the worldly life is not, compared to the Hereafter, except [brief] enjoyment."
    },
    {
      "resource_id": 20,
      "text": "And those who disbelieved say, \"Why has a sign not been sent down to him from his Lord?\" Say, [O Muḥammad], \"Indeed, Allāh leaves astray whom He wills and guides to Himself whoever turns back [to Him] -"
    },
    {
      "resource_id": 20,
      "text": "Those who have believed and whose hearts are assured by the remembrance of Allāh. Unquestionably, by the remembrance of Allāh hearts are assured.\""
    },
    {
      "resource_id": 20,
      "text": "Those who have believed and done righteous deeds - a good state is theirs and a good return."
    },
    {
      "resource_id": 20,
      "text": "Thus have We sent you to a community before which [other] communities have passed on so you might recite to them that which We revealed to you, while they disbelieve in the Most Merciful. Say, \"He is my Lord; there is no deity except Him. Upon Him I rely, and to Him is my return.\""
    },
    {
      "resource_id": 20,
      "text": "And if there was any Qur’ān [i.e., recitation] by which the mountains would be removed or the earth would be broken apart or the dead would be made to speak,<sup foot_note=196557>1</sup> [it would be this Qur’ān], but to Allāh belongs the affair entirely. Then have those who believed not accepted that had Allāh willed, He would have guided the people, all of them? And those who disbelieve do not cease to be struck, for what they have done, by calamity - or it will descend near their home - until there comes the promise of Allāh. Indeed, Allāh does not fail in [His] promise."
    },
    {
      "resource_id": 20,
      "text": "And already were [other] messengers ridiculed before you, and I extended the time of those who disbelieved; then I seized them, and how [terrible] was My penalty."
    },
    {
      "resource_id": 20,
      "text": "Then is He who is a maintainer of every soul, [knowing] what it has earned, [like any other]? But to Allāh they have attributed partners. Say, \"Name them. Or do you inform Him of that<sup foot_note=196559>1</sup> which He knows not upon the earth or of what is apparent [i.e., alleged] of speech?\"<sup foot_note=196558>2</sup> Rather, their [own] plan has been made attractive to those who disbelieve, and they have been averted from the way. And whomever Allāh sends astray - there will be for him no guide."
    },
    {
      "resource_id": 20,
      "text": "For them will be punishment in the life of [this] world, and the punishment of the Hereafter is more severe. And they will not have from Allāh any protector."
    },
    {
      "resource_id": 20,
      "text": "The example [i.e., description] of Paradise, which the righteous have been promised, is [that] beneath it rivers flow. Its fruit is lasting, and its shade. That is the consequence for the righteous, and the consequence for the disbelievers is the Fire."
    },
    {
      "resource_id": 20,
      "text": "And [the believers among] those to whom We have given the [previous] Scripture rejoice at what has been revealed to you, [O Muḥammad], but among the [opposing] factions are those who deny part of it [i.e., the Qur’ān]. Say, \"I have only been commanded to worship Allāh and not associate [anything] with Him. To Him I invite, and to Him is my return.\""
    },
    {
      "resource_id": 20,
      "text": "And thus We have revealed it as an Arabic legislation.<sup foot_note=196560>1</sup> And if you should follow their inclinations after what has come to you of knowledge, you would not have against Allāh any ally or any protector."
    },
    {
      "resource_id": 20,
      "text": "And We have already sent messengers before you and assigned to them wives and descendants. And it was not for a messenger to come with a sign except by permission of Allāh. For every term is a decree."
    },
    {
      "resource_id": 20,
      "text": "Allāh eliminates what He wills or confirms, and with Him is the Mother of the Book.<sup foot_note=196561>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "And whether We show you part of what We promise them or take you in death, upon you is only the [duty of] notification, and upon Us is the account."
    },
    {
      "resource_id": 20,
      "text": "Have they not seen that We set upon the land, reducing it from its borders?<sup foot_note=196562>1</sup> And Allāh decides; there is no adjuster of His decision. And He is swift in account."
    },
    {
      "resource_id": 20,
      "text": "And those before them had plotted, but to Allāh belongs the plan entirely. He knows what every soul earns, and the disbelievers will know for whom is the final home."
    },
    {
      "resource_id": 20,
      "text": "And those who have disbelieved say, \"You are not a messenger.\" Say, [O Muḥammad], \"Sufficient is Allāh as Witness between me and you, and [the witness of] whoever has knowledge of the Scripture.\"<sup foot_note=196563>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "13" }
  }
}
