{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಅಲಿಫ್ ಲಾಮ್ಮೀಮ್ ರಾ, <sup foot_note=206977>1</sup> ಇವು ದೇವಗ್ರಂಥದ ಸೂಕ್ತಗಳು, ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ನಿಮಗೆ ಅವತೀರ್ಣಗೊಳಿಸಲ್ಪಟ್ಟದ್ದು (ಖುರ್‍ಆನ್) ಪರಮ ಸತ್ಯ. ಆದರೆ, ಜನರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ವಿಶ್ವಾಸವಿರಿಸುತ್ತಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳನ್ನು ನೀವು ಕಾಣುವ ಆಧಾರವಿಲ್ಲದೆಯೇ ಏರಿಸಿ ನಿಲ್ಲಿಸಿದವನು ಅವನೇ<sup foot_note=206978>1</sup>. ಅನಂತರ ಅವನಿಗೆ ಸಂಗತವಾದ ವಿಧದಲ್ಲಿ ಅರ್ಶ್‍ನ ಮೇಲೆ ಇಸ್ತಿವಾ ಹೊಂದಿದನು. ಅವನು ಸೂರ್ಯನನ್ನೂ ಚಂದ್ರನನ್ನೂ ನಿಯಂತ್ರಿಸಿದನು. ಪ್ರತಿಯೊಂದು ವಸ್ತುವೂ ಒಂದು ನಿರ್ದಿಷ್ಟ ಕಾಲದವರೆಗೆ ನಡೆಯು ತ್ತಿರುತ್ತದೆ. ಕಾರ್ಯವನ್ನು ಅವನೇ ನಿಯಂತ್ರಿಸು ತ್ತಿದ್ದಾನೆ. ನೀವು ನಿಮ್ಮ ಪ್ರಭುವನ್ನು ಭೇಟಿಯಾಗಲಿರುವ ಬಗ್ಗೆ ದೃಢ ನಂಬಿಕೆ ತಾಳಲಿಕ್ಕಾಗಿ ಅವನು ದೃಷ್ಟಾಂತಗಳನ್ನು ವಿವರಿಸುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ಭೂಮಿಯನ್ನು ವಿಸ್ತರಿಸಿದವನೂ ಅದರಲ್ಲಿ ಊರಿನಿಂತ ಪರ್ವತಗಳನ್ನು ಮತ್ತು ನದಿಗಳನ್ನು ಉಂಟುಮಾಡಿದವನೂ. ಅವನೇ ಎಲ್ಲ ವಿಧದ ಫಲ ಮೂಲಗಳಿಂದ ಎರಡು ಜೋಡಿಗಳನ್ನು ಸೃಷ್ಟಿಸಿದವನು. ಅವನು ಹಗಲಿನ ಮೇಲೆ ಇರುಳನ್ನು ಅಚ್ಛಾದಿಸುತ್ತಾನೆ. ನಿಶ್ಚಯವಾಗಿಯೂ ಆಲೋಚಿಸುವ ವರಿಗೆ ಅದರಲ್ಲಿ ಅನೇಕ ದೃಷ್ಟಾಂತಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯಲ್ಲಿ ಒಂದಕ್ಕೊಂದು ತಾಗಿಕೊಂಡಿರುವ ಬೇರೆಬೇರೆ ಭೂಭಾಗಗಳಿವೆ. ದ್ರಾಕ್ಷಾ ತೋಟಗಳಿವೆ. ಹೊಲಗಳಿವೆ. ಕವಲೊಡೆದ ಖರ್ಜೂರ ವೃಕ್ಷಗಳೂ, ಕವಲೊಡೆಯದವುಗಳೂ ಇವೆ. ಒಂದೇ ಜಲದಿಂದ ಅವುಗಳಿಗೆ ನೀರುಣಿಸಲಾಗುತ್ತದೆ. ರುಚಿಯಲ್ಲಿ ಕೆಲ ವನ್ನು ಇನ್ನು ಕೆಲವದಕ್ಕಿಂತ ನಾವು ಶ್ರೇಷ್ಟಗೊಳಿಸುತ್ತೇವೆ. ಖಂಡಿತ, ಇದರಲ್ಲಿ ವಿವೇಚಿಸುವ ಜನರಿಗೆ ಅನೇಕ ದೃಷ್ಟಾಂತಗಳಿವೆ <sup foot_note=206979>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಆಶ್ಚರ್ಯಪಡುವುದಾದರೆ ಅವರ ಈ ಮಾತು ಬಹಳ ಆಶ್ಚರ್ಯವೇ ಸರಿ. ‘ನಾವು ಮಣ್ಣಾಗಿ ಹೋದ ಬಳಿಕ ಪುನರಪಿ ಸೃಷ್ಟಿಸಲ್ಪಡುವೆವೋ?’ <sup foot_note=206980>1</sup> ಅವರು ತಮ್ಮ ಪ್ರಭುವನ್ನು ನಿಷೇಧಿಸಿದವರು. ಅವರು ಕೊರಳಲ್ಲಿ ಕೋಳ ಬಿದ್ದವರು. ಅವರೇ ನರಕದವರು ಮತ್ತು ನರಕದಲ್ಲಿ ಸದಾ ಉಳಿಯುವವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಒಳಿತಿಗಿಂತ (ಅನುಗ್ರಹಕ್ಕಿಂತ) ಮೊದಲು ಕೆಡುಕಿಗಾಗಿ (ಶಿಕ್ಷೆಗಾಗಿ) ದುಡುಕುತ್ತಿದ್ದಾರೆ. ಅವರಿಗಿಂತ ಮುಂಚೆ ತತ್ಸಮಾನ ಶಿಕ್ಷೆಗಳು ಗತಿಸಿ ಹೋಗಿವೆ. ವಾಸ್ತವದಲ್ಲಿ ನಿನ್ನ ಪ್ರಭು ಜನರು ಅತಿರೇಕವೆ ಸಗುತ್ತಿದ್ದರೂ ಕೂಡ ಅವರಿಗೆ ಕ್ಷಮಾದಾನ ಮಾಡುವವನು. ಖಂಡಿತಾ ನಿನ್ನ ಪ್ರಭು (ದಿಕ್ಕಾರಿಗಳನ್ನು) ಘೋರ ಶಿಕ್ಷೆಗೆ ಗುರಿಪಡಿಸುವವನು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯನಿಷೇಧಿಗಳು - ‘ಈ ವ್ಯಕ್ತಿಯ ಮೇಲೆ ಇವನ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಯಾವುದೇ ದೃಷ್ಟಾಂತವನ್ನು ಇಳಿಸಲಾಗಿಲ್ಲವೇಕೆ ?’ ಎಂದು ಕೇಳುತ್ತಾರೆ. (ಪ್ರವಾದಿಯವರೇ) ನೀವು ಕೇವಲ ಎಚ್ಚರಿಕೆ ಕೊಡುವವರು ಮಾತ್ರ. ಮತ್ತು ಪ್ರತಿ ಯೊಂದು ಜನಾಂಗಕ್ಕೂ ಓರ್ವ ಮಾರ್ಗದರ್ಶಕ ನಿದ್ದಾನೆ <sup foot_note=206981>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಪ್ರತಿಯೊರ್ವ ಸ್ತ್ರೀಯು ಧರಿಸುವ ಗರ್ಭವನ್ನು ಅರಿತಿರುತ್ತಾನೆ. ಗರ್ಭಾಶಯದಲ್ಲಾಗುವ ವೃದ್ಧಿ-ಕ್ಷಯಗಳನ್ನೂ ಅರಿತಿರುತ್ತಾನೆ. ಮತ್ತು ಪ್ರತಿಯೊಂದು ವಸ್ತುವಿಗೂ ಅವನಲ್ಲೊಂದು ಪ್ರಮಾಣ ನಿಶ್ಚಯವಾಗಿರುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಎಲ್ಲ ದೃಶ್ಯಾದೃಶ್ಯಗಳ ಜ್ಞಾನಿ, ಅವನು ಅತಿ ಮಹಾನನು. ಚಿರೋನ್ನತನು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪೈಕಿ ಮೆಲುದನಿಯಿಂದ ಮಾತಾಡಿದವ ನಿರಲಿ, ಸ್ವರವೆತ್ತಿ ಮಾತಾಡಿದವನಿರಲಿ, ನಿಶಾಂ ಧಕಾರದಲ್ಲಿ ಅಡಗಿದವನಿರಲಿ ಮತ್ತು ಹಗಲಿನ ಬೆಳಕಿನಲ್ಲಿ ನಡೆಯುವವನಿರಲಿ ಅವನ ಜ್ಞಾನದ ಮಟ್ಟಿಗೆ ಎಲ್ಲರೂ ಸರಿಸಮಾನರು."
    },
    {
      "resource_id": 771,
      "text": "ಮಾನವನಿಗೆ ಅವನ ಎದುರಿನಿಂದಲೂ ಹಿಂದಿನಿಂದಲೂ ಪಾಳಿ ಪ್ರಕಾರ ಬಂದು ಅಲ್ಲಾಹನ ಅಣತಿ ಪ್ರಕಾರ ಕಾವಲು ಕಾಯುವವರು (ದೇವ ಚರರು) ಇದ್ದಾರೆ. ಯಾವುದೇ ಜನಾಂಗವು ಸ್ವತಃ ತಾನೇ ತನ್ನ ಸ್ಥಿತಿಯನ್ನು ಬದಲಾಯಿಸಿ ಕೊಳ್ಳುವ ವರೆಗೂ ಖಂಡಿತಾ ಅಲ್ಲಾಹನು ಅವರ ಸ್ಥಿತಿಯನ್ನು ಬದಲಾಯಿಸುವುದಿಲ್ಲ. ಅಲ್ಲಾಹನು ಒಂದು ಜನಾಂಗಕ್ಕೆ ಯಾವುದೇ ಕೇಡುಂಟು ಮಾಡುವ ನಿರ್ಧಾರ ಕೈಗೊಂಡರೆ ಅದನ್ನು ಯಾರಿಂದಲೂ ತಡೆಯಲಾಗದು. ಅಲ್ಲಾಹನ ಹೊರತು ಅವರಿಗೆ ಉಸ್ತುವಾರಿದಾರನಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಭಯ ಹಾಗೂ ಆಸೆಯನ್ನು ಹುಟ್ಟಿಸಿ ನಿಮ್ಮ ಮುಂದೆ ಮಿಂಚುಗಳನ್ನು ಮಿಂಚಿಸುವವನು ಅವನೇ. ಘನೀಕೃತ ಮೇಘಗಳನ್ನು ಉಂಟು ಮಾಡುವವನೂ ಅವನೇ."
    },
    {
      "resource_id": 771,
      "text": "ಸಿಡಿಲಬ್ಬರವು (ಗುಡುಗು) ಸ್ತೋತ್ರದೊಂದಿಗೆ ಅವನ ಕೀರ್ತನೆ ಮಾಡುತ್ತದೆ <sup foot_note=206982>1</sup>. ದೇವಚರರು ಅವನಿಗೆ ಭೀತರಾಗಿ ಅವನ ಕೀರ್ತನೆ ಮಾಡು ತ್ತಾರೆ. ಅವನು ಸಿಡಿಲುಗಳನ್ನು ರವಾನಿಸುತ್ತಾನೆ. ತಾನಿಚ್ಚಿಸಿದವರ ಮೇಲೆ ಅದನ್ನು ತಾಕಿಸುತ್ತಲೂ ಇರುತ್ತಾನೆ. ಅವರಾದರೋ ಅಲ್ಲಾಹನ ವಿಚಾರದಲ್ಲಿ ವಾಗ್ವಾದದಲ್ಲಿರುತ್ತಾರೆ. ಅವನಾ ದರೋ ಕಠಿನ ದಂಡಕನು <sup foot_note=206983>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವನಿಗೆ ಸತ್ಯವಾದ ಕರೆ (ಏಕದೇವೋಪಾ ಸನೆಯ ವಚನ ಘೋಷಣೆ) ಇದೆ <sup foot_note=206984>1</sup>. ಅವನನ್ನು ಬಿಟ್ಟು ಇವರು ಆರಾಧಿಸುತ್ತಿರುವ ಇತರರು ಇವರಿಗೆ ಯಾವ ಉತ್ತರವನ್ನೂ ಕೊಡಲಾರರು. ನೀರು ತನ್ನ ಬಾಯಿಗೆ (ಸ್ವಯಂ) ಬರಲಿಕ್ಕಾಗಿ ನೀರಿದ್ದ ಕಡೆಗೆ ತನ್ನ ಕೈಗಳೆರಡನ್ನೂ ಚಾಚಿಕೊಂ ಡವನಂತೆ (ಇರುವ ಉತ್ತರದ) ಹೊರತು. ವಸ್ತುತಃ ನೀರು ಅವನ ಬಾಯಿಗೆ ತಲಪಲಾರದು. ಸತ್ಯ ನಿಷೇಧಿಗಳ ಪ್ರಾರ್ಥನೆಯು ವ್ಯರ್ಥವಲ್ಲದೇ ಇನ್ನೇನೂ ಅಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳಲ್ಲೂ ಭೂಮಿಯಲ್ಲೂ ಇರುವವರು ಮನಸ್ಸಾರೆ ಇಲ್ಲವೇ ಅನಿವಾರ್ಯತೆಯಿಂದ ಅಲ್ಲಾಹ ನಿಗೆ ಸಾಷ್ಟಾಂಗವೆರಗುತ್ತಿರುವರು. ಅವರ ನೆರಳುಗಳು ಬೆಳಗು ಬೈಗುಗಳಲ್ಲಿ ಅವನ ಮುಂದೆ ಬಾಗುತ್ತವೆ <sup foot_note=206985>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಪ್ರವಾದಿಯವರೇ) ಕೇಳಿರಿ; ಆಕಾಶಗಳ ಮತ್ತು ಭೂಮಿಯ ಪ್ರಭು ಯಾರು? - ಹೇಳಿರಿ; ಅಲ್ಲಾಹನು. ಹಾಗಿದ್ದರೆ ಕೇಳಿರಿ; ‘ಹಾಗಿದ್ದೂ  ನೀವು ಅವನನ್ನು ಬಿಟ್ಟು ಸ್ವತಃ ತಮಗೇ ಒಳಿತು ಕೆಡು ಕುಗಳನ್ನು ಸ್ವಾಧೀನಪಡಿಸದವುಗಳನ್ನು ರಕ್ಷಕ ಮಿತ್ರರಾಗಿ ಸ್ವೀಕರಿಸುವಿರಾ?’ ಹೇಳಿರಿ; ‘ಕುರುಡನೂ ದೃಷ್ಟಿಯುಳ್ಳವನೂ ಸರಿಸಮಾನರೇ? ಕತ್ತಲುಗಳೂ ಬೆಳಕೂ ಸರಿಸಮಾನವೇ?<sup foot_note=206986>1</sup> ಅದಲ್ಲ, ಅಲ್ಲಾಹನ ಹೊರತು ಇವರು ಮಾಡಿಕೊಂಡಿರುವ ಸಹಭಾಗಿಗಳೂ ಅಲ್ಲಾಹನು ಸೃಷ್ಟಿಸುವಂತೆ ಸೃಷ್ಟಿ ನಡೆಸಿ, ಕೊನೆಗೆ (ಎರಡು ವಿಭಾಗದ) ಸೃಷ್ಟಿಯು ಅವರಿಗೆ ಅಸ್ಪಷ್ಟವಾಗಿ ಬಿಟ್ಟಿತೇ?’ ಹೇಳಿರಿ; ಸಕಲ ವಸ್ತುಗಳ ಸೃಷ್ಟಿಕರ್ತನು ಅಲ್ಲಾಹು ಮಾತ್ರ. ಅವನು ಏಕೈಕನೂ ಅಜೇಯನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಆಕಾಶದಿಂದ ಮಳೆ ಸುರಿಸಿದನು. ಆಗ ಪರ್ವತ ತಪ್ಪಲುಗಳು ಅವುಗಳ ವಿಶಾಲತೆಗೆ ಹೊಂದಿ ಹರಿದವು. ಹರಿವ ನೀರು ಮೇಲ್ಗಡೆ ನೊರೆಯನ್ನು ವಹಿಸಿಕೊಂಡಿತು. ಇದೇ ತರದ ನೊರೆಯು ಆಭರಣ ಹಾಗೂ ಉಪಕರಣಗಳನ್ನು ಮಾಡಲಿಕ್ಕಾಗಿ ಅವರು ಬೆಂಕಿಯಲ್ಲಿ ಕರಗಿಸುವ ಲೋಹದಿಂದಲೂ ಏಳುತ್ತದೆ. ಇದೇ ಪ್ರಕಾರ ಅಲ್ಲಾಹನು ಸತ್ಯ ಮತ್ತು ಅಸತ್ಯಗಳನ್ನು ಉಪಮಿಸುತ್ತಾನೆ. ಅಂದ ಮೇಲೆ ನೊರೆಯು ತ್ಯಾಜ್ಯವಾಗಿ ಹೋಗುತ್ತದೆ. ಮಾನವನಿಗೆ ಉಪಯುಕ್ತವಾದುದು ಭೂಮಿಯಲ್ಲಿ ತಂಗಿ ಕೊಳ್ಳುತ್ತದೆ. ಹೀಗೆ ಅಲ್ಲಾಹನು ಉಪಮೆಗಳನ್ನು ವಿವರಿಸಿ ಹೇಳುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಪ್ರಭುವಿನ ಕರೆಗೆ ಓಗೊಟ್ಟವರಿಗೆ ಉತ್ತಮ ಪ್ರತಿಫಲವಿದೆ (ಸ್ವರ್ಗವಿದೆ). ಅವನ ಕರೆಗೆ ಓ ಗೊಡದವರು, ಭೂಮಿಯ ಸಕಲ ಸಂಪತ್ತಿನ ಒಡೆಯ ರಾಗಿದ್ದರೂ ಅಷ್ಟೇ ಇನ್ನೂ ಒದಗಿಸಿಕೊಂ ಡರೂ ಅದೆಲ್ಲವನ್ನೂ (ಅಲ್ಲಾಹನಿಂದ ಪಾರಾಗಲಿಕ್ಕಾಗಿ) ಅವರು ಪ್ರಾಯಶ್ಚಿತ್ತವಾಗಿ ತೆರುತ್ತಿದ್ದರು. ಅವರಿಗೆ ಕೆಟ್ಟ ರೀತಿಯ ವಿಚಾರಣೆಯಿದೆ. ಮತ್ತು ಅವರ ತಾಣವು ನರಕವಾಗಿದೆ. ಅತ್ಯಂತ ನಿಕೃಷ್ಟ ವಾಸ್ತವ್ಯವದು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭುವಿನಿಂದ ನಿಮ್ಮ ಮೇಲೆ ಅವತೀರ್ಣ ಗೊಳಿಸಲಾದ ಈ ಗ್ರಂಥವನ್ನು ಸತ್ಯವೆಂದು ತಿಳಿಯುವ ವ್ಯಕ್ತಿಯೊಬ್ಬನು, ಅಂಧನಾಗಿರುವ ವ್ಯಕ್ತಿಯಂತೆ  ಆಗಬಲ್ಲನೆ? ಖಂಡಿತಾ ಬುದ್ಧಿ ಜೀವಿಗಳು ಮಾತ್ರ ಉಪದೇಶ ಸ್ವೀಕರಿಸುತ್ತಾರೆ<sup foot_note=206987>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅಲ್ಲಾಹನ ಪ್ರತಿಜ್ಞೆಯನ್ನು ಪಾಲಿಸುತ್ತಾರೆ. ಒಪ್ಪಂದವನ್ನು ಮುರಿದು ಬಿಡುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು (ಯಾವ ಸಂಬಂಧಗಳನ್ನು) ಬೆಸೆ ಯಲು ಆಜ್ಞೆ ಕೊಟ್ಟಿರುವನೋ ಅವುಗಳನ್ನು ಬೆಸೆಯುತ್ತಾರೆ. ತಮ್ಮ ಪ್ರಭುವನ್ನು ಭಯಪಡುತ್ತಾರೆ. ಕೆಟ್ಟ ರೀತಿಯ ವಿಚಾರಣೆಯನ್ನು ಹೆದರುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮ ಪ್ರಭುವಿನ ಸಂಪ್ರೀತಿಯನ್ನು ಬಯಸಿ ಕ್ಷಮೆ ಪಾಲಿಸುತ್ತಾರೆ. ನಮಾಝನ್ನು ಸಂಸ್ಥಾಪಿಸುತ್ತಾರೆ. ನಾವು ನೀಡಿರುವ ಸಂಪತ್ತಿನಿಂದ ಬಹಿರಂಗವಾಗಿಯೂ ರಹಸ್ಯವಾಗಿಯೂ ವ್ಯಯಿಸುತ್ತಾರೆ. ಕೆಡುಕುಗಳನ್ನು ಒಳಿತುಗಳಿಂದ ತಡೆಗಟ್ಟುತ್ತಾರೆ. ಅವರಿಗೇ ಇರುವುದು ಶ್ರೇಷ್ಠ ಪರ್ಯಾವಸಾನದ ಬೀಡು."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದರೆ ಶಾಶ್ವತ ವಾಸಕ್ಕಿದ್ದ ಸ್ವರ್ಗೋದ್ಯಾನಗಳು, ಅವರೂ ಅವರ ಪೂರ್ವಿಕರು, ಅವರ ಪತ್ನಿಯರು ಹಾಗೂ ಅವರ ಸಂತತಿಗಳ ಪೈಕಿ ಸಜ್ಜನರಾದ ವರೂ ಅವುಗಳಲ್ಲಿ ಪ್ರವೇಶಿಸುವರು<sup foot_note=206988>1</sup>. ದೇವಚ ರರು ಎಲ್ಲಾ ಕವಾಟಗಳಿಂದಲೂ ಅವರ ಬಳಿ (ಸ್ವಾಗತಿಸಲು) ಬರುವರು."
    },
    {
      "resource_id": 771,
      "text": "‘ನಿಮ್ಮ ಸಹನೆಯ ಫಲವಾಗಿ ನಿಮಗೆ ಶಾಂತಿ ಇರಲಿ’. (ಎನ್ನುತ್ತಾ). ಅಂತಿಮ ಗೃಹವು (ಸ್ವರ್ಗ) ಅದೆಷ್ಟು ಉತ್ತಮ! <sup foot_note=206989>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಪ್ರತಿಜ್ಞೆಯನ್ನು ಅದು ಸ್ಥಿರಬದ್ಧವಾದ ಬಳಿಕ ಮುರಿದುಬಿಡುವವರು,<sup foot_note=206990>1</sup> ಅಲ್ಲಾಹನು ಜೋಡಿ ಸಲು ಆಜ್ಞೆ ಕೊಟ್ಟಂತಹ ಸಂಬಂಧಗಳನ್ನು ಮುರಿ ಯುವವರು ಮತ್ತು ಭೂಮಿಯ ಮೇಲೆ ಕೇಡು ಮಾಡು ವವರು ಯಾರೋ ಅವರಿಗೆ ಶಾಪವಿದೆ. ಅವರಿಗೆ (ಪರಲೋಕದಲ್ಲಿ) ಅತ್ಯಂತ ಕೆಟ್ಟ ನಿವಾಸವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ತಾನಿಚ್ಛಿಸಿದವರಿಗೆ ಜೀವನಾಧಾರ ವನ್ನು ವಿಶಾಲಗೊಳಿಸುತ್ತಾನೆ. ತಾನಿಚ್ಛಿಸಿದವರಿಗೆ ಪರಿಮಿತಗೊಳಿಸುತ್ತಾನೆ. ಇವರು ಇಹಜೀವನದಲ್ಲಿ ಆನಂದಗೊಂಡಿದ್ದಾರೆ. ವಸ್ತುತಃ ಇಹಜೀವನ ವು ಪರಲೋಕದ ಜೀವನದ ಮುಂದೆ ಅತಿ ತುಚ್ಛ ಸುಖಾನುಭವವೇ ಹೊರತು ಬೇರೇನೂ ಅಲ್ಲ<sup foot_note=206991>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಷೇಧಿಸಿದವರು, (ಪ್ರವಾದಿಯನ್ನುದ್ದೇಶಿಸಿ) ‘ಇವನ ಮೇಲೆ ಇವನ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಯಾವುದೇ ನಿದರ್ಶನವೇಕೆ ಅವತೀರ್ಣಗೊಳ್ಳಲಿಲ್ಲ?’ ಎಂದು ಕೇಳುತ್ತಾರೆ. (ಪ್ರವಾದಿಯವರೇ) ಹೇಳಿರಿ ‘ಅಲ್ಲಾಹನು ನಿಶ್ಚಯವಾಗಿಯೂ ತಾನಿಚ್ಛಿ ಸಿದವರನ್ನು ದಾರಿ ತಪ್ಪಿಸುತ್ತಾನೆ ಮತ್ತು ಅವನೆಡೆಗೆ ಮರಳಿದವರನ್ನು ತನ್ನ ಧರ್ಮದೆಡೆಗೆ ದಾರಿಯನ್ನು ತೋರಿಸುತ್ತಾನೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಅರ್ಥಾತ್ ವಿಶ್ವಾಸವಿರಿಸಿದ ಮತ್ತು ಅಲ್ಲಾಹನ ಸ್ಮರಣೆಯಿಂದ ಹೃದಯಗಳು ಶಾಂತಗೊಂಡವರನ್ನು. ತಿಳಿಯಿರಿ : ಅಲ್ಲಾಹನ ಸ್ಮರಣೆಯಿಂದಲೇ ಹೃದಯಗಳು ಶಾಂತಗೊಳ್ಳುತ್ತವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸವನ್ನು ಸ್ವೀಕರಿಸಿ ಸತ್ಕರ್ಮವೆಸಗಿದವರು ಯಾರೋ ಅವರಿಗೆ ಮಂಗಳವೂ ಶ್ರೇಷ್ಠ ನಿರ್ಗಮನವೂ ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಅದೇ ಪ್ರಕಾರ ನಿಮ್ಮನ್ನು ನಾವು ಒಂದು ಸಮುದಾಯಕ್ಕೆ ರಸೂಲರಾಗಿ ಮಾಡಿ ಕಳುಹಿಸಿರುತ್ತೇವೆ. ಅದಕ್ಕೂ ಮುನ್ನ ಅನೇಕ ಸಮುದಾಯಗಳು ಗತಿಸಿ ಹೋಗಿವೆ. ನಾವು ನಿಮಗೆ ದಿವ್ಯಸಂದೇಶವಾಗಿ ಅವತೀರ್ಣ ಗೊಳಿಸುತ್ತಿರುವ ಸಂದೇಶವನ್ನು ಅವರಿಗೆ ಓದಿ ಹೇಳಲಿಕ್ಕಾಗಿ (ನಿಮ್ಮನ್ನು ಕಳುಹಿಸಿದ್ದೇನೆ). ಅವರು ಪರಮ ಕರುಣಾಮಯಿ ಅಲ್ಲಾಹನನ್ನು ನಿಷೇಧಿಸುತ್ತಾರೆ. ಹೇಳಿರಿ, ‘ಅವನೇ ನನ್ನ ಪಾಲಕ ಪ್ರಭು, ಅವನ ಹೊರತು ಆರಾಧ್ಯನಾರೂ ಇಲ್ಲ. ನಾನು ಅವನ ಮೇಲೆಯೇ ಭರವಸೆಯನ್ನಿರಿಸಿದ್ದೇನೆ. ಅವನೆಡೆಗೇ ನನ್ನ ನಿರ್ಗಮನ’."
    },
    {
      "resource_id": 771,
      "text": "ಪಾರಾಯಣ ಮಾಡಲಾಗುವ ಒಂದು ಗ್ರಂಥ (ಖುರ್‍ಆನ್)ದ ಮೂಲಕ ಪರ್ವತಗಳನ್ನು ಚಲಿ ಸುವಂತೆಯೂ ಅಥವಾ ಭೂಮಿಯನ್ನು ಸೀಳಿ ಬಿಡುವಂತೆಯೂ ಅಥವಾ ಮೃತರೊಂದಿಗೆ ಮಾತಾಡುವಂತೆಯೂ ಮಾಡಲಾಗುತ್ತಿದ್ದರೂ (ಅವರು ನಂಬುತ್ತಿರಲಿಲ್ಲ) ನಿಜವಾಗಿ ಸಕಲ ಕಾರ್ಯಗಳ ಪರಮಾಧಿಕಾರ ಅಲ್ಲಾಹನ ನಿಯಂ ತ್ರಣದಲ್ಲಿದೆ. ಅಲ್ಲಾಹು ಇಚ್ಛಿಸುತ್ತಿದ್ದರೆ ಸಕಲ ಮಾನವರನ್ನೂ ಸರಿದಾರಿಗೆ ಸೇರಿಸುತ್ತಿದ್ದನೆಂದು ಸತ್ಯವಿಶ್ವಾಸಿಗಳು ತಿಳಿಯಲಿಲ್ಲವೇ? ಸತ್ಯನಿಷೇಧಿ ಗಳಿಗೆ ತಮ್ಮ ಕರ್ಮದ ಫಲವಾಗಿ ಯಾವುದೇ ವಿಪತ್ತು ಬಾದಿಸುತ್ತಲೇ ಇರುವುದು ಅಥವಾ ಅವರ ಊರ ಸಮೀಪದಲ್ಲೇ ನೀವು (ಸೈನ್ಯ ಸಮೇತ) ಬಂದಿಳಿಯಲಿದ್ದೀರಿ. ಅಲ್ಲಾಹನ ವಾಗ್ದಾನ ಬಂದು ತಲುಪುವ ತನಕ. ನಿಶ್ಚಯ ಅಲ್ಲಾಹನು ತನ್ನ ವಾಗ್ದಾನವನ್ನು ಉಲ್ಲಂಘಿಸುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗಿಂತ ಮೊದಲೂ ಅನೇಕ ದೂತರು ಪರಿ ಹಾಸ್ಯ ಕ್ಕೊಳಗಾಗಿದ್ದಾರೆ. ಆದರೆ ನಾನು ಸತ್ಯ ನಿಷೇಧಿಗಳಿಗೆ ಸಮಯವನ್ನು ಅವಕಾಶ ಮಾಡಿ ಕೊಟ್ಟೆನು. ನಂತರ ಅವರನ್ನು ಬಿಗಿ ಹಿಡಿದೆನು. ಆಗ ನನ್ನ ಶಿಕ್ಷೆ ಹೇಗಿತ್ತು!"
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಯೊಬ್ಬನ ಗಳಿಕೆಯ ಮೇಲೆ ಮೇಲ್ನೋಟ ವಹಿಸಿರುವವನೇ? (ಏನೇನೂ ತಿಳಿಯದ ವಿಗ್ರಹ ಗಳಂತೆ?). ಅವರು ಅಲ್ಲಾಹುವಿಗೆ ಭಾಗೀದಾರರನ್ನು ನಿಶ್ಚಯಿಸಿಕೊಂಡಿದ್ದಾರೆ. (ಓ ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ - ನೀವು ಅವರ ಹೆಸರನ್ನು ಹೇಳಿ ಕೊಡಿರಿ. ಅದಲ್ಲ; ಅಲ್ಲಾಹನು ತನ್ನ ಭೂಮಿಯಲ್ಲಿ ತಿಳಿದಿರದಂತಹ ಒಂದು ವಿಷಯವನ್ನು ನೀವು ಅವನಿಗೆ ತಿಳಿಸುತ್ತೀರಾ? ಅಥವಾ ನೀವು ತಿರುಳಿಲ್ಲದ ಮಾತನ್ನು ಹೇಳಿಬಿಡುತ್ತೀg? ವಾಸ್ತವದಲ್ಲಿ ಸತ್ಯ ನಿಷೇಧಿಗಳಿಗೆ ಅವರ ಕುತಂತ್ರವನ್ನು ಮನೋ ಹರಗೊಳಿಸಲಾಗಿದೆ. ಮತ್ತು ಸನ್ಮಾರ್ಗದಿಂದ ಅವರನ್ನು ತಡೆಯಲಾಗಿದೆ. ಯಾರನ್ನು ಅಲ್ಲಾಹು ದಾರಿ ತಪ್ಪಿಸುತ್ತಾನೆ; ಅವನಿಗಾರೂ ಮಾರ್ಗ ದರ್ಶಕನಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಇಂತಹವರಿಗೆ ಇಹಜೀವನದಲ್ಲಿ ಶಿಕ್ಷೆ ಇದೆ ಮತ್ತು ಪರಲೋಕದ ಶಿಕ್ಷೆ ಇದಕ್ಕಿಂತಲೂ ಕಠಿಣವಾಗಿದೆ. ಅವರನ್ನು ಅಲ್ಲಾಹನಿಂದ (ಶಿಕ್ಷೆಯಿಂದ) ರಕ್ಷಿಸುವವರು ಯಾರೂ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ದೇವಭಯವಿರಿಸಿಕೊಂಡವರಿಗೆ ವಾಗ್ದಾನ ಮಾಡಲಾಗಿರುವ ಸ್ವರ್ಗದ ಸ್ಥಿತಿ ಹೀಗಿದೆ : ಅದರ ತಳಭಾಗದಲ್ಲಿ ಕಾಲುವೆಗಳು ಹರಿಯುತ್ತಿವೆ. ಅದರಲ್ಲಿನ ಭೋಜನವು ಅನಶ್ವರ. ನೆರಳೂ! ಅದೇ ದೇವಭಯವುಳ್ಳವರ ಪರಮ ಗಮ್ಯ ತಾಣ. ಸತ್ಯನಿಷೇಧಿಗಳ ಪರಮಗಮ್ಯವು ನರಕಾಗ್ನಿಯೇ ಆಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ನಾವು (ಹಿಂದೆ) ಯಾರಿಗೆ ಗ್ರಂಥ ದಯಪಾಲಿಸಿದ್ದೆವೋ ಅವರು ನಿಮಗೆ ನಾವು ಅವತೀರ್ಣಗೊಳಿಸಿರುವ (ಖುರ್‍ಆನ್) ಗ್ರಂಥದಿಂದ ಸಂತುಷ್ಟರಾಗಿದ್ದಾರೆ. ಇದರ ಕೆಲವು ಭಾಗಗಳನ್ನು ನಿಷೇಧಿಸುವವರು ಸಖ್ಯ ಗುಂಪುಗಳಲ್ಲಿ ಇದ್ದಾರೆ. ಹೇಳಿರಿ; ನನಗೆ ಅಲ್ಲಾಹನನ್ನು ಆರಾಧಿಸುವಂತೆಯೂ ಅವನಿಗೆ ಪಾಲು ಸೇರಿಸದಂತೆಯೂ ಆಜ್ಞೆ ನೀಡಲಾಗಿದೆ. ಆತನ ಕಡೆಗೇ ನಾನು ಕರೆ ನೀಡುತ್ತೇನೆ ಮತ್ತು ನನ್ನ ಮರಳುವಿಕೆಯೂ ಆತನ ಕಡೆಗೇ ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇದೇ ಪ್ರಕಾರ (ಖುರ್‍ಆನನ್ನು) ಅರಬಿ ಭಾಷೆಯಲ್ಲಿರುವ ಒಂದು ನ್ಯಾಯ ಪ್ರಮಾಣವಾಗಿ ಇದನ್ನು ನಿಮಗೆ ಅವತೀರ್ಣಗೊಳಿಸಿರುತ್ತೇವೆ. ನಿಮಗೆ ಜ್ಞಾನ ಬಂದ ಬಳಿಕವೂ ನೀವು ಜನರ ತನ್ನಿಚ್ಛೆಗಳನ್ನನುಸರಿಸಿದರೆ, ಅಲ್ಲಾಹನ ಶಿಕ್ಷೆ ಯಿಂದ ರಕ್ಷಿಸುವ ಯಾವುದೇ ಸಹಾಯಕನಾಗಲಿ, ರಕ್ಷಕನಾಗಲಿ ನಿಮಗೆ ಇರಲಾರರು <sup foot_note=206992>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗಿಂತ ಮುಂಚೆಯೂ ನಾವು ಅನೇಕ ದೂತರನ್ನು ಕಳುಹಿಸಿದ್ದೆವು. ನಾವು ಅವರಿಗೆ ಪತ್ನಿಯರನ್ನೂ ಮಕ್ಕಳನ್ನೂ ನೀಡಿದ್ದೆವು. ಯಾವ ದೂತನಿಗೂ ಅಲ್ಲಾಹನ ಅನುಮತಿಯಿಲ್ಲದೆ ಯಾವುದೇ ದೃಷ್ಟಾಂತವನ್ನು ತರಲಾಗದು <sup foot_note=206993>1</sup>. ಪ್ರತಿಯೊಂದು ಅವಧಿಗೂ ಒಂದು (ಪ್ರಮಾಣ) ಗ್ರಂಥವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ತಾನಿಚ್ಛಿಸಿದ್ದನ್ನು ಅಳಿಸುತ್ತಾನೆ. ಮತ್ತು ಉಳಿಸುತ್ತಾನೆ. `ಮೂಲಗ್ರಂಥ’ ಅವನ ಬಳಿಯಲ್ಲೇ ಇದೆ <sup foot_note=206994>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ನಾವು ಇವರಿಗೆ ಕೊಡುತ್ತಿರುವ ಮುನ್ನೆಚ್ಚರಿಕೆಯಲ್ಲಿ (ಶಿಸ್ತು ಕ್ರಮಗಳಲ್ಲಿ) ಕೆಲವನ್ನು ನಾವು ನಿಮಗೆ ತೋರಿಸಿದರೂ ಅಥವಾ ಅದು ಪ್ರಕಟವಾಗುವುದಕ್ಕೆ ಮುಂಚೆ ನಿಮ್ಮನ್ನು ಎತ್ತಿಕೊಂಡರೂ (ಮೃತ್ಯುಗೊಳಿಸಿದರೂ) ಹೇಗಿ ದ್ದರೂ ಸಂದೇಶವನ್ನು ಮುಟ್ಟಿಸುವುದು ಮಾತ್ರ ನಿಮ್ಮ ಹೊಣೆ. ಅವರ ಲೆಕ್ಕಾಚಾರ ಪಡೆಯುವುದು ನಮ್ಮ ಬಾಧ್ಯತೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು (ಅವರ) ಭೂಮಿಗೆ ಹೋಗಿ ಅದರ ನಾನಾ ದಿಕ್ಕುಗಳಿಂದಲೂ ಅದನ್ನು ಮುದುಡಿಸುತ್ತ ಬರುತ್ತಿರುವುದನ್ನು ಅವರು ನೋಡುತ್ತಿಲ್ಲವೆ? <sup foot_note=206995>1</sup> ಅಲ್ಲಾಹು ವಿಧಿಸುತ್ತಾನೆ. ಅವನ ತೀರ್ಮಾನವನ್ನು ತಿದ್ದುಪಡಿ ಮಾಡಬಲ್ಲವನು ಯಾರೂ ಇಲ್ಲ. ಅವನು ವಿಚಾರಣೆಯಲ್ಲಿ ಅತಿ ಶೀಘ್ರನು."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗಿಂತ ಮುಂಚೆ ಗತಿಸಿದವರೂ ಕುತಂತ್ರಗಳನ್ನು ಹೂಡಿದ್ದರು. ಆದರೆ ನಿಜವಾದ ತಂತ್ರವು ಸರ್ವ ಸಂಪೂರ್ಣವಾಗಿ ಅಲ್ಲಾಹನಿಗಿದೆ. ಪ್ರತಿಯೊಬ್ಬ ದೇಹಿಯು ಪ್ರವರ್ತಿಸುವುದನ್ನು ಅವನು ತಿಳಿಯುತ್ತಾನೆ. ಲೋಕದ ಶುಭ ಪರ್ಯಾವಸಾನವು ಯಾರಿಗೆ ಎಂಬುದನ್ನು ಸತ್ಯನಿಷೇಧಿಯು ತಿಳಿಯಲಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ದೇವದೂತರಲ್ಲವೆಂದು ಸತ್ಯನಿಷೇಧಿಗಳು ಹೇಳುತ್ತಾರೆ. ಹೇಳಿರಿ; `ನನ್ನ ಮತ್ತು ನಿಮ್ಮ ನಡುವೆ ಸಾಕ್ಷಿಯಾಗಿ ಅಲ್ಲಾಹನೇ ಸಾಕು. ಮತ್ತು ಯಾರ ಬಳಿ ದಿವ್ಯ ಗ್ರಂಥದ ಜ್ಞಾನವಿದೆಯೋ ಅವರೂ (ಸಾಕು.)"
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "13" }
  }
}
