{
  "translations": [
    {
      "resource_id": 776,
      "text": "La explicación sobre las letras inconexas fue expuesta anteriormente en la Sura La Vaca. Estas aleyas sublimes de esta Sura, y el Corán que Al-lah te ha revelado, Mensajero, constituyen una verdad en la que no hay incertidumbre. No hay duda de que proviene de Al-lah, pero la mayoría de las personas no cree debido a la obstinación y la soberbia."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es Quien elevó los cielos sin columnas que puedan ver. Luego se estableció en el Trono y sometió al Sol y a la Luna para el beneficio de Su creación. Tanto el Sol como la Luna recorren sus órbitas durante un período específico de tiempo que solo Al‑lah conoce. Él decreta todos los asuntos de los cielos y de la Tierra como quiere. Explica los signos que indican Su Poder con la esperanza de que puedan estar seguros de que conocerán a su Señor en el Día del Juicio y prepararse para ello realizando buenas acciones."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es el Único que extendió la Tierra y creó en ella montañas firmes para que no se vuelva inestable. Todos los tipos de fruta los creó en pares, como el macho y la hembra en los animales. Él hace que el velo de la noche se ponga durante el día para que se oscurezca después de ser brillante. En todo esto hay signos y pruebas para gente que reflexiona y medita sobre la creación de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "En la Tierra hay regiones colindantes, huertos de vides, cultivos de cereales, palmeras de un solo tronco o de varios. Todos estos jardines y cultivos se riegan con la misma agua, hago que algunos de ellos sean mejores que otros en sabor y otros beneficios, a pesar de estar uno al lado del otro y ser regados con la misma agua, hay signos y pruebas para aquellos que reflexionan, porque ellos son los que prestan atención."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, si estás sorprendido por las maravillas de la naturaleza, entonces seguramente deberías asombrarte aún más por la negación de ellos sobre la resurrección y su declaración que prueba su negación: “¿Qué, cuando morimos y nos convertimos en polvo y en huesos deteriorados y descompuestos, seremos resucitados y vueltos a la vida?” Los que rechazan la resurrección después de la muerte son los que no creen en su Señor y, como resultado, no creen en Su poder para resucitar a los muertos. Son aquellos alrededor de cuyos cuellos se colocarán cadenas de fuego en el Día del Juicio. Ellos serán los habitantes del Infierno y permanecerán allí para siempre, por toda la eternidad, y su castigo nunca tendrá fin."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, los idólatras te piden que adelantes el castigo y preguntan por qué tarda tanto en llegar, antes de que puedan disfrutar por completo los favores que Al-lah ha decretado para ellos. Muchos de estos castigos han acontecido antes sobre pueblos como ellos de aquellas naciones que no creían. ¿Por qué no aprenden la lección de ellos? Mensajero, tu Señor es Quien perdona a las personas a pesar de sus malas acciones. Por lo tanto, Él no se apresura en tomar represalias, para darles la oportunidad de arrepentirse. Él es en verdad severo al castigar a aquellos que persisten en su negación si no se arrepienten."
    },
    {
      "resource_id": 776,
      "text": "Los que no creen en Al-lah, sino que persisten en su rechazo y obstinación, dicen: ¿Por qué ninguna señal ha sido enviada a Mujámmad r de parte de su Señor, tal como les fue enviada a Moisés y Jesús? Mensajero, tú solo eres un amonestador que advierte a la gente del castigo de Al-lah. Solo tienes las señales que Al-lah te ha otorgado. Cada comunidad tiene un profeta que demuestra tales señales y la guía al camino de la verdad."
    },
    {
      "resource_id": 776,
      "text": "Al-lah conoce lo que cada mujer gesta en su vientre. Él lo sabe todo al respecto. Él tiene conocimiento de cualquier contracción, hinchazón, salud o enfermedad que ocurre en el útero. Todo está determinado con una medida que no disminuirá ni aumentará."
    },
    {
      "resource_id": 776,
      "text": "Esto se debe a que Él sabe todo aquello que Su creación no percibe, así como todo lo que percibe. Él es Majestuoso en Sus atributos, nombres y acciones. Él es Supremo sobre cada creación Suya en cuanto a Su ser y atributos."
    },
    {
      "resource_id": 776,
      "text": "Él sabe lo que es secreto y lo que está aún más oculto. Ya sea que ustedes, gentes, oculten sus palabras o las proclamen, es igual ante Su conocimiento. Una persona que se esconde de los ojos de los demás bajo la oscuridad de la noche y la que actúa abiertamente a la luz del día, son igualmente conocidas para Él."
    },
    {
      "resource_id": 776,
      "text": "Al-lah tiene ángeles que visitan a la persona uno tras otro. Algunos de ellos vienen por la noche y otros durante el día. Protegen a la persona por orden de Al-lah y registran sus palabras y sus acciones. Al-lah no cambia la buena condición de un pueblo para peor a menos que cambie el estado de gratitud dentro de ellos. Si Al-lah quiere la destrucción de un pueblo, entonces nadie podrá protegerse de lo que Él desee. Ustedes, pueblo, no tienen a nadie aparte de Él que se haga cargo de sus asuntos y a quien puedan recurrir para evitar la calamidad que les aflige."
    },
    {
      "resource_id": 776,
      "text": "Pueblo, es Él Quien les muestra el relámpago, inspirándoles temor y esperanza de lluvia. Es Él Quien forma las nubes cargadas de agua."
    },
    {
      "resource_id": 776,
      "text": "El trueno pronuncia Su gloria junto con Sus alabanzas. Los ángeles pronuncian la gloria de su Señor por temor a Él y por respeto y honor hacia Él. Al-lah envía rayos para golpear y eliminar a quien de Su creación Él quiera. Sin embargo, los incrédulos todavía discuten acerca de la Unidad de Al-lah. Al-lah es todopoderoso y severo al castigar a los que Lo desobedecen."
    },
    {
      "resource_id": 776,
      "text": "Solo Al-lah tiene el derecho a ser adorado e invocado, nadie comparte esto con Él. Los ídolos a los que los idólatras invocan en lugar de Él no responden al llamado de aquellos que los invocan en cualquier asunto. El llamado de ellos es simplemente como cuando una persona sedienta estira su mano hacia el agua para que llegue a su boca y así pueda beber de ella. Sin embargo, el agua no va a llegar a su boca. Las súplicas de los incrédulos a sus ídolos son en vano, porque no tienen capacidad para obtener ningún beneficio ni para evitar daño alguno."
    },
    {
      "resource_id": 776,
      "text": "Todo lo que hay en los cielos y en la Tierra se somete en prosternación solo a Al-lah. Un creyente y un incrédulo son iguales respecto a esto, excepto que el creyente se somete y se prosterna a Él voluntariamente, mientras que el incrédulo se somete de mala gana, a pesar de que su disposición natural dicta que debe hacerlo de forma voluntaria. La sombra de toda creación se somete a Él al principio y al final del día."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a los incrédulos que adoran a otros dioses junto con Al-lah: “¿Quién es el Creador y el controlador de los cielos y de la Tierra?” Diles, Mensajero: es Al-lah, Quien es su Creador y Controlador, y tú lo sabes. Diles, Mensajero: “¿Han tomado a otros protectores en vez de Al-lah, quienes son incapaces? No pueden beneficiarse ni perjudicarse a sí mismos. Entonces, ¿cómo podrían ayudar a los demás?” Diles, Mensajero: “¿Es el incrédulo, que no tiene conocimiento, igual al creyente que puede ver y ser guiado? ¿Y es que acaso la incredulidad, que consiste en niveles de oscuridad, es igual a la fe, que es la luz? ¿Han atribuido en la creación socios a Al-lah, que hayan creado algo como lo que Al-lah hizo para que la creación de ellos sea indistinguible de la de Él?” Diles, Mensajero, que solo Al-lah es el Creador de todas las cosas. No tiene socios en la creación. Él es el Único que merece ser adorado y la única Deidad, y Él es el que todo lo puede."
    },
    {
      "resource_id": 776,
      "text": "Al-lah da un ejemplo de la erosión de la falsedad y la permanencia de la verdad con el agua de lluvia que desciende del cielo y hace que los ríos fluyan, cada uno de acuerdo a su magnitud, ya sea grande o pequeño. El agua desbordante lleva en su superficie el verdín y la espuma que se elevan sobre el agua. Luego Al-lah da otro ejemplo de la falsedad y la verdad con algunos de los metales que las personas colocan en un horno para derretirse y hacer adornos. La falsedad es como el verdín y la espuma que flota sobre el agua y como la impureza expulsada al fundir el metal. La verdad es como el agua pura que se puede beber. Además, es como el metal que queda después de la fundición, que beneficia a las personas. Así como Al-lah ha dado estos dos ejemplos, Él otorga muchos ejemplos a las personas para que la verdad pueda distinguirse de la falsedad."
    },
    {
      "resource_id": 776,
      "text": "Aquellos creyentes que respondieron a su Señor cuando los llamó hacia Su Unicidad y obediencia tendrán la mejor recompensa, el Paraíso. Pero aquellos incrédulos que no respondieron a su llamado hacia Su unicidad y obediencia, incluso si poseían todos los diferentes tipos de riqueza en la Tierra, ofrecerían todo eso para salvarse del castigo. Aquellos que no respondieron a su llamado rendirán cuentas por todos sus actos equivocados y la morada en la que residirán será el Infierno. ¡Qué lugar miserable es el Fuego para descansar y residir!"
    },
    {
      "resource_id": 776,
      "text": "El que sabe que lo que Al-lah te ha revelado, Mensajero, es sin duda la Verdad de tu Señor, y quien cree en Al-lah, no puede ser igual a alguien que es ciego de corazón, no cree en Al-lah y no responde a Su llamado. Solo aquellos con un buen entendimiento prestarán atención y tomarán ejemplo de esto."
    },
    {
      "resource_id": 776,
      "text": "Los que obedecen a Al-lah son los que cumplen las promesas que Le hicieron a Él o a Sus siervos y que no quebrantan las promesas hechas con Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Son aquellos que se unen a todo lo que Al-lah manda que se unan, como los lazos familiares y la hermandad por la causa de Al-lah, quienes admiran tanto a su Señor que aman cumplir Sus órdenes y abstenerse de Sus prohibiciones, y quienes temen que Al-lah los haga rendir cuentas por cada pecado que cometan, porque toda persona cuya cuenta sea examinada estará perdida."
    },
    {
      "resource_id": 776,
      "text": "Son aquellos que se mantuvieron firmes en obedecer a Al-lah en las comodidades y en las dificultades que Al-lah decretó para ellos, y se mantuvieron firmes al abstenerse de desobedecerlo, buscando la voluntad de Al-lah. Perseveraron en la oración, cumplieron con sus obligaciones sobre la riqueza y voluntariamente dieron más de esa riqueza, en secreto para evitar la ostentación, y en público para que otros pudieran inspirarse en su ejemplo. Rechazan el mal de aquellos que les hacen daño y responden con el bien. Las personas que poseen estas cualidades tendrán un resultado loable en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "Este elogioso resultado se refiere a los Jardines en los que morarán entre lujos durante toda la eternidad. Para completar el favor de Al-lah, sus padres, madres, esposas e hijos que eran íntegros entrarán a estos Jardines junto con ellos, para que su estancia sea aún más placentera cuando se reúnan con ellos. Además, los ángeles vendrán a visitarlos y los felicitarán desde todas las puertas de sus hogares en el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Los ángeles los saludarán cuando vengan a visitarlos diciendo: “La paz sea con ustedes”, es decir: Están a salvo de las calamidades porque fueron perseverantes en seguir a Al-lah en tiempos difíciles y en no desobedecerlo. ¡Qué maravillosa morada final es el resultado que obtendrán!"
    },
    {
      "resource_id": 776,
      "text": "En cuanto a aquellos que quebrantan su promesa con Al-lah y hayan roto los lazos familiares que Al-lah ha ordenado que se respeten, esos serán los desafortunados y desgraciados que serán distanciados de la misericordia de Al-lah, y tendrán una morada espantosa en el Fuego."
    },
    {
      "resource_id": 776,
      "text": "Al-lah aumenta el sustento a quien Él quiera y lo restringe a quien Él quiera. Recibir abundante sustento no es señal de ser afortunado o de haber alcanzado el amor de Al-lah. Del mismo modo, la restricción del sustento no es signo de ser miserable o estar bajo la ira de Al-lah. Los incrédulos se regocijan en la vida de este mundo y se sienten cómodos en él. Sin embargo, la vida de este mundo, en comparación con la vida en el Más Allá, es solo un goce ilusorio que pronto pasará."
    },
    {
      "resource_id": 776,
      "text": "Los que no creen en Al-lah y en Sus aleyas dicen: “¿Por qué no se le concede a Mujámmad un milagro de su Señor para probar su veracidad, que así creeremos?” Mensajero, diles a los que sugieren esto: “Al-lah, mediante Su justicia, deja a quien Él quiera que se desvíe, y mediante Su gracia dirige hacia Él a aquellos que se vuelven a Él en arrepentimiento. La guía no está en las manos de tales personas, de modo que puedan exigir envío de milagros”."
    },
    {
      "resource_id": 776,
      "text": "Las personas guiadas por Al-lah son aquellas que creen y cuyos corazones encuentran consuelo en el recuerdo de Al-lah y en Su glorificación y alabanza, y al recitar y escuchar las palabras de Su libro. Nada es más natural que los corazones encuentren consuelo en el recuerdo de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Las personas que creen en Al-lah y realizan buenas obras que las acercan a Al-lah, tendrán una vida agradable en la vida futura y un destino hermoso en el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Así como enviamos mensajeros anteriores a sus comunidades, te enviamos a ti, Mensajero, a tu comunidad, para que puedas recitarles el Corán que te revelamos, porque es suficiente evidencia de tu veracidad. Sin embargo, tu pueblo rechazó este milagro porque negaron al Compasivo, ya que atribuyen socios junto con Él. Diles, Mensajero: “El Compasivo, a Quien Le atribuyen socios, es mi Señor; no hay nadie que merezca ser adorado sino Él, en Él pongo mi confianza en todos mis asuntos, y a Él me vuelvo en arrepentimiento."
    },
    {
      "resource_id": 776,
      "text": "Si alguna de las Escrituras divinas tuviera la cualidad de poder hacer que las montañas se movieran de sus lugares o la tierra se abriera y surgieran ríos y manantiales, o dijera a los muertos que luego cobrarían vida, habría sido este Corán que te fue revelado, Mensajero, porque su evidencia es clara y su efecto es profundo, si tan solo sus corazones estuvieran atentos; pero lo rechazan. En cambio, enviar milagros está completamente bajo el control de Al-lah. ¿Aquellos que creen en Al-lah no saben que si Al-lah quisiera guiar a todas las personas en conjunto, sin enviar ningún milagro, lo habría hecho? Pero Él no lo quiso así. Aquellos que rechazan a Al-lah recibirán una señal que los sacuda, porque la promesa de Al-lah del castigo se cumplirá. Al-lah no quebranta Sus promesas cuando llega el momento especificado."
    },
    {
      "resource_id": 776,
      "text": "No eres el primer mensajero que ha sido rechazado y burlado por su pueblo. Mensajero, las comunidades que te precedieron se burlaron de sus mensajeros y los rechazaron. Pero les di un plazo de tiempo a quienes rechazaron a sus mensajeros, hasta que llegaron a pensar que se saldrían con la suya. Luego los sorprendí con diversas formas de castigo. ¿Qué opinas de Mi castigo hacia ellos? ¡Realmente fue un castigo severo!"
    },
    {
      "resource_id": 776,
      "text": "¿Es, acaso, Aquel que vigila las acciones de cada alma y Quien las recompensa por sus obras, El que más merece ser adorado, o lo son estos ídolos que no tienen ningún derecho a ser adorados? Sin embargo, los incrédulos han hecho de forma injusta y falsa socios de Al-lah. Diles, Mensajero: “Mencionen a socios de Al-lah que adoran, si son veraces en su afirmación. ¿O es que Le informan a Al-lah de Sus compañeros en la Tierra que Él no conoce? ¿O hablan de algo que no tiene sentido?” Más bien, el demonio ha hecho que las malas decisiones de los incrédulos les parezcan buenas. Así rechazaron a Al-lah y Él los apartó del camino de la justicia y la buena guía."
    },
    {
      "resource_id": 776,
      "text": "Hay un castigo para ellos en este mundo, pero el castigo del Más Allá que les espera será más severo y más difícil que el castigo de este mundo, debido a su interminable severidad y continuidad. No tendrán a nadie que los proteja del castigo de Al-lah en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "La descripción del Paraíso que se les ha prometido a aquellos que tienen temor de Al-lah, cumpliendo Sus órdenes y absteniéndose de lo que Él prohíbe, consiste en que los ríos fluirán por debajo de sus palacios, sus frutos serán perpetuos y nunca se agotarán a diferencia de los frutos de este mundo, y su sombra será eterna, no se retraerá jamás. Ese es el resultado que les espera a aquellos que son temerosos de Al-lah. Sin embargo, el destino de los incrédulos es el Infierno, al cual entrarán para permanecer allí para siempre."
    },
    {
      "resource_id": 776,
      "text": "Aquellos judíos a quienes concedimos la Torá y aquellos cristianos a quienes concedimos el Evangelio, se regocijan al escuchar lo que te ha sido revelado, Mensajero, porque coincide con lo que encuentran en sus libros. Pero algunos judíos y cristianos niegan partes de lo que te ha sido revelado porque no se ajusta a sus deseos, o los describe como quienes han alterado o distorsionado su propia religión. Diles, Mensajero: “Al-lah me ha ordenado que Lo adore solo a Él y que no asocie a ningún compañero junto con Él. A Él solo me encomiendo y a nadie más. Solo ante Él compareceré”. Esto es lo que se encuentra en la Torá y el Evangelio."
    },
    {
      "resource_id": 776,
      "text": "Al igual que enviamos las escrituras anteriores en el idioma de su pueblo, te hemos enviado a ti, Mensajero, el Corán como una palabra fundamental que indica la verdad en idioma árabe. Si tú, Mensajero, sigues las pasiones de la Gente de la Escritura con respecto a su solicitud para que elimines lo que no se ajuste a sus deseos, después de que hayas recibido el conocimiento que Al-lah te ha revelado, entonces no tendrás a nadie que te contenga, te ayude contra tus enemigos ni te proteja del castigo de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Enviamos mensajeros antes de ti, Mensajero, que eran seres humanos, de modo que no hay nada nuevo entre los mensajeros anteriores y tú. Les concedimos esposas e hijos como a los otros seres humanos. No los hicimos ángeles, que no se casan ni tienen hijos. Tú eres uno de estos mensajeros que se casan y tienen hijos. ¿Por qué entonces estos idólatras se sorprenden de ello? Ningún mensajero puede presentar un milagro, salvo que Al-lah le dé permiso para hacerlo. Para cada asunto decretado por Al-lah hay un Libro en el que se encuentra escrito, y un tiempo que no llegará antes ni después de lo decretado."
    },
    {
      "resource_id": 776,
      "text": "Al-lah anula todo lo bueno, lo malo, la fortuna o la desgracia que desea eliminar y confirma lo que quiere. Él posee la Tabla Protegida, que es la fuente de todo, y cualquier nulidad o confirmación que aparezca se ajusta a lo que éste contiene."
    },
    {
      "resource_id": 776,
      "text": "Profeta, si te mostrara parte del castigo que les prometemos antes de su muerte, entonces esa sería Mi elección. Si hago que mueras antes de que pudieras ver eso, entonces tu deber será solo transmitir lo que te hemos ordenado. No es tu deber recompensarlos ni juzgarlos, ese es Mi deber."
    },
    {
      "resource_id": 776,
      "text": "¿No han visto acaso que la tierra de los incrédulos se reduce mediante la difusión del Islam? Al-lah decide y decreta lo que quiera entre Sus siervos. Nadie puede revertir, enmendar o alterar Su decisión. Él es rápido en ajustar cuentas y hará comparecer a los pueblos anteriores y posteriores en un día."
    },
    {
      "resource_id": 776,
      "text": "Las comunidades anteriores habían tramado y confabulado planes contra sus profetas, y rechazaron el mensaje que les trajeron. ¿Qué lograron hacer con tales artimañas? ¡Nada! Esto se debe a que el plan eficaz solo Le pertenece a Al-lah y a nadie más. Al-lah es el que sabe lo que sus almas merecen y los recompensará por ello. Entonces sabrán lo equivocados que estaban al no creer en Al-lah, y cuánta razón tenían los creyentes, ya que habrán adquirido el Paraíso y el mejor resultado."
    },
    {
      "resource_id": 776,
      "text": "Los que no creen en Al-lah dicen: “Tú, Mujámmad r, no has sido enviado por Al-lah”. Mensajero, diles: “Al-lah es suficiente como testigo entre ustedes y yo en cuanto al hecho de que he sido enviado por mi Señor, así como a aquellos que tienen conocimiento de las escrituras celestiales que contienen mi descripción. Aquel para quien Al-lah es testigo de Su veracidad, no se ve perjudicado por el rechazo de los que lo niegan”."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "13" }
  }
}
