{
  "translations": [
    {
      "resource_id": 782,
      "text": "Alif. Lam. Mim. Ra.<sup foot_note=199718>1</sup> Acestea sunt versetele Cărţii<sup foot_note=199719>2</sup>. Iar ceea ce ţi‑a fost revelat de către Domnul tău<sup foot_note=199720>3</sup> este Adevărul, însă cei mai mulţi oameni nu cred<sup foot_note=199721>4</sup>."
    },
    {
      "resource_id": 782,
      "text": "Allah este Cel care a înălţat cerurile<sup foot_note=199722>1</sup> fără stâlpi pe care să‑i vedeţi, iar apoi s‑a aşezat pe Tron şi a supus soarele şi luna<sup foot_note=199723>2</sup>, fiecare urmându‑şi cursul său până la un termen hotărât<sup foot_note=199724>3</sup>. El orânduieşte lucrul şi tâlcuieşte semnele<sup foot_note=199725>4</sup> î n a mănunţime, p oate c ă v oi v eţi fi încrezători în întâlnirea cu Domnul vostru<sup foot_note=199726>5</sup>."
    },
    {
      "resource_id": 782,
      "text": "El este Cel care a întins pământul şi a aşezat pe el munţi şi râuri. Şi din toate roadele a făcut pe el câte o pereche<sup foot_note=199727>1</sup>. El lasă ca noaptea să acopere şi să ascundă ziua. În acestea sunt semne pentru cei care cugetă."
    },
    {
      "resource_id": 782,
      "text": "Iar pe pământ sunt parcele învecinate şi grădini de viţă de vie, de grâne, de palmieri în tufe şi câte unul de la o rădăcină, udate de la o singură apă<sup foot_note=199728>1</sup>. Şi le‑am făcut Noi pe unele mai bune decât altele la mâncare.<sup foot_note=199729>2</sup> În acestea sunt semne pentru un neam [de oameni] care pricep."
    },
    {
      "resource_id": 782,
      "text": "Şi dacă tu te miri<sup foot_note=199730>1</sup>, de mirare sunt vorbele lor: „Oare când vom fi ţărână, vom fi noi creaţi din nou?”<sup foot_note=199731>2</sup> Aceia<sup foot_note=199732>3</sup> sunt cei care nu cred în Domnul lor. Aceia sunt cei pe ale căror gâturi se vor afla juguri. Aceia sunt oaspeţii Focului şi ei în el vor avea sălaş veşnic."
    },
    {
      "resource_id": 782,
      "text": "Şi ei îţi cer să grăbeşti răul înaintea binelui, când înaintea lor au fost pilde<sup foot_note=199733>1</sup>. Domnul tău este Cel cu iertarea pentru oameni, în pofida nelegiuirii lor. Şi Domnul tău este aspru la pedeapsă<sup foot_note=199734>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi cei care nu cred zic: „De ce nu i s‑a trimis lui un semn<sup foot_note=199735>1</sup> de la Domnul lui?” Dar tu eşti numai un prevenitor<sup foot_note=199736>2</sup> şi fiecare neam are un călăuzitor<sup foot_note=199737>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Allah ştie ce poartă fiecare femeie [în pântece] şi ceea ce lipseşte sau ceea ce este prea mult în pântece<sup foot_note=199738>1</sup> şi tot lucrul are la El măsură."
    },
    {
      "resource_id": 782,
      "text": "Ştiutorul celor ascunse<sup foot_note=199739>1</sup> şi al celor vizibile, Cel Mare, Cel Preaînalt<sup foot_note=199740>2</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Pentru El sunt egali acela dintre voi care ţine ascuns cuvântul Său<sup foot_note=199741>1</sup> şi acela care îl rosteşte cu glas tare<sup foot_note=199742>2</sup>, acela care stă ascuns în timpul nopţii<sup foot_note=199743>3</sup> şi acela care se arată în ziua mare<sup foot_note=199744>4</sup>."
    },
    {
      "resource_id": 782,
      "text": "El<sup foot_note=199745>1</sup> are îngeri care‑l însoţesc unul după altul, înaintea lui şi în urma lui, care îl veghează din porunca lui Allah<sup foot_note=199746>2</sup>. Allah nu schimbă starea unor oameni până ce ei nu schimbă ceea ce se află în sufletele lor. Iar dacă Allah voieşte un rău pentru un neam<sup foot_note=199747>3</sup>, acesta nu poate fi respins. Şi ei nu au în locul lui Allah nici un alt ocrotitor<sup foot_note=199748>4</sup>."
    },
    {
      "resource_id": 782,
      "text": "El este Cel care vă arată fulgerul [ce vă inspiră] teamă şi nădejde<sup foot_note=199749>1</sup> şi El plăsmuieşte norii cei grei<sup foot_note=199750>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi‑L preamăreşte tunetul aducându‑I laudă, şi îngerii, cu teamă de El<sup foot_note=199751>1</sup>. Şi El trimite trăsnetele cu care loveşte pe cine voieşte, pe când ei<sup foot_note=199752>2</sup> se ceartă asupra lui Allah<sup foot_note=199753>3</sup>, în vreme ce El<sup foot_note=199754>4</sup> este de temut pentru puterea Sa."
    },
    {
      "resource_id": 782,
      "text": "Lui I se adresează chemarea cea adevărată, iar aceia pe care îi cheamă<sup foot_note=199755>1</sup> afară de El nu le vor răspunde în nici un chip, ci ei sunt ca acela care întinde mâinile sale către apă pentru ca ea să ajungă la gura lui, fără ca ea să ajungă [vreodată]<sup foot_note=199756>2</sup>. Iar chemarea<sup foot_note=199757>3</sup> necredincioşilor nu este decât în deşert."
    },
    {
      "resource_id": 782,
      "text": "Înaintea lui Allah se prosternează [toţi aceia] care sunt în ceruri şi pre pământ, cu voie şi fără voie<sup foot_note=199758>1</sup>, şi la fel şi umbrele lor dimineaţa şi la asfinţit.<sup foot_note=199759>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Spune<sup foot_note=199760>1</sup>: „Cine este stăpânul cerurilor şi al pământului?<sup foot_note=199761>2</sup>” Spune: „Allah!” Spune: „Şi v‑aţi luat voi în afară de El ocrotitori care nu au nici pentru ei înşişi folos şi nici [apărare de] rău?”<sup foot_note=199762>3</sup> Spune: „Oare sunt egali orbul şi cel care vede? Sau oare sunt egale întunericul şi lumina? Sau i‑au făcut lui Allah asociaţi care au creat ca şi creaţia Lui, încât li se pare lor creaţia asemănătoare?”<sup foot_note=199763>4</sup> Spune: „Allah este Creatorul tuturor lucrurilor; El este cel Unic [şi] Biruitor [Al‑Wahid, Al‑Qahhar]!”."
    },
    {
      "resource_id": 782,
      "text": "El face să coboare din cer apă<sup foot_note=199764>1</sup> şi văile curg după măsura lor<sup foot_note=199765>2</sup>, iar şuvoiul duce spumă înaltă şi o spumă asemănătoare cu ea se iveşte peste ceea ce [oamenii] topesc în foc<sup foot_note=199766>3</sup>, căutând să facă o podoabă ori un lucru<sup foot_note=199767>4</sup>. Astfel dă Allah pildă despre Adevăr şi neadevăr; în ceea ce priveşte spuma ea se duce fără urmă, în vreme ce ceea ce le este oamenilor spre folos rămâne mereu pe pământ. Astfel dă Allah pilde<sup foot_note=199768>5</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Pentru aceia care răspund Domnului lor este răsplata cea mai bună, în vreme ce aceia care nu‑i răspund<sup foot_note=199769>1</sup> – chiar dacă ar avea toate cele care se află pe pământ şi încă pe atât pentru a le da ca răscumpărare – aceia vor avea parte de rea socoteală<sup foot_note=199770>2</sup>, iar sălaşul lor va fi Gheena – şi ce rău aşternut<sup foot_note=199771>3</sup> [este ea]!"
    },
    {
      "resource_id": 782,
      "text": "Oare acela care ştie<sup foot_note=199772>1</sup> că ceea ce ţi s‑a revelat de către Domnul tău<sup foot_note=199773>2</sup> este Adevărul să fie ca acela care este orb? Ci dară chibzuiesc cei care au minte<sup foot_note=199774>3</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Aceia, care‑şi împlinesc făgăduinţa faţă de Allah şi nu încalcă legământul făcut."
    },
    {
      "resource_id": 782,
      "text": "Şi ţin unit ceea ce Allah a poruncit să fie unit<sup foot_note=199775>1</sup> şi au frică de Domnul lor şi se tem de răul socotirii<sup foot_note=199776>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi aceia care sunt statornici în căutarea chipului<sup foot_note=199777>1</sup> Domnului lor şi plinesc Rugăciunea [As‑Salat] şi fac milostenie într‑ascuns şi pe faţă din ceea ce Noi le‑am dăruit şi resping răul prin bine, aceia vor avea parte de răsplata Casei [Veşnice]<sup foot_note=199778>2</sup>,"
    },
    {
      "resource_id": 782,
      "text": "De grădinile Edenului, în care vor intra laolaltă cu [toţi] aceia care au fost evlavioşi, dintre părinţii, soţii şi copiii lor, iar îngerii vor intra la ei prin toate porţile [zicând]:"
    },
    {
      "resource_id": 782,
      "text": "„Pace vouă! pentru că aţi fost statornici<sup foot_note=199779>1</sup>. Şi ce bună este răsplata Casei [Veşnice]!”"
    },
    {
      "resource_id": 782,
      "text": "Iar aceia care încalcă făgăduinţa făcută lui Allah, după legământul faţă de El, şi vor rupe ceea ce Allah va porunci să fie unit<sup foot_note=199780>1</sup> şi vor semăna rău pe pământ, aceia vor avea parte de blestem şi vor avea parte de rea casă [veşnică]<sup foot_note=199781>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Allah dăruieşte cu prisosinţă sau cu măsură cele de trebuinţă pentru trai cui voieşte El. Şi ei se bucură de viaţă în această lume, dar nu este viaţa în această lume decât plăcere trecătoare faţă de Viaţa de Apoi."
    },
    {
      "resource_id": 782,
      "text": "Şi cei care nu cred zic: „De ce nu a fost pogorât asupra lui [Muhammed] un semn<sup foot_note=199782>1</sup> de la Domnul său?” Spune: „Allah face să rătăcească pe cine voieşte<sup foot_note=199783>2</sup> şi călăuzeşte către El pe cel care se căieşte,"
    },
    {
      "resource_id": 782,
      "text": "Pe cei ce cred<sup foot_note=199784>1</sup> şi ale căror inimi sunt liniştite<sup foot_note=199785>2</sup> întru pomenirea lui Allah”, căci prin pomenirea lui Allah se liniştesc inimile."
    },
    {
      "resource_id": 782,
      "text": "Cei ce cred şi săvârşesc fapte bune, aceia vor avea parte de fericire<sup foot_note=199786>1</sup> şi bună întoarcere<sup foot_note=199787>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Astfel te‑am trimis Noi într‑o comunitate înaintea căreia au fost alte comunităţi, ca să le citeşti lor<sup foot_note=199788>1</sup> ceea ce Noi îţi revelăm, în vreme ce ei nu cred în Cel Milostiv<sup foot_note=199789>2</sup>. Spune: „El<sup foot_note=199790>3</sup> este Stăpânul meu. Nu există altă divinitate în afară de El. În El mă încred şi la El este întoarcerea şi căinţa mea!”."
    },
    {
      "resource_id": 782,
      "text": "Şi de ar fi un Coran cu care să se mute munţii sau cu care să se despice pământul sau cu care să se facă morţii să vorbească!<sup foot_note=199791>1</sup> Î nsă a l ui A llah e ste î ntreaga p oruncă.<sup foot_note=199792>2</sup> Şi oare nu ştiu cei care cred că Allah – dacă ar voi – i‑ar călăuzi pe toţi oamenii? Şi nu va înceta să se abată asupra celor care nu cred<sup foot_note=199793>3</sup> o nenorocire sau să cadă în apropiere de sălaşul lor, până ce se va împlini promisiunea lui Allah, căci Allah nu‑Şi calcă făgăduinţa.<sup foot_note=199794>4</sup>"
    },
    {
      "resource_id": 782,
      "text": "Au fost luaţi în râs trimişi şi înainte de tine, însă Eu le‑am dat un răgaz celor care nu au crezut. Apoi i‑am prins pe ei. Şi cum a fost pedeapsa Mea!"
    },
    {
      "resource_id": 782,
      "text": "Şi acela care veghează asupra fiecărui suflet şi [vede] ceea ce dobândeşte [este la fel ca asociaţii]? Şi totuşi îi fac lui Allah asociaţi! Spune [‑le lor]: „Numiţi‑i! Sau voiţi să‑I vestiţi Lui ceva ce nu cunoaşte El de pe pământ?<sup foot_note=199795>1</sup> Sau sunt doar vorbe deşarte? Ba au fost cei care nu cred amăgiţi de viclenia lor împodobită<sup foot_note=199796>2</sup> şi au fost abătuţi de la drum. Iar aceia pe care Allah îi lasă să rătăcească nu au pe nimeni călăuzitor!”"
    },
    {
      "resource_id": 782,
      "text": "Ei vor avea parte de osândă în viaţa aceasta<sup foot_note=199797>1</sup>, iar chinul din Viaţa de Apoi va fi şi mai greu şi nu vor avea ei nici un apărător de Allah<sup foot_note=199798>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Pilda Grădinii care s‑a promis celor evlavioşi<sup foot_note=199799>1</sup>; pe sub ea curg pâraie şi veşnice sunt roadele ei şi umbra ei. Aceasta este răsplata celor care au frică [de Allah]<sup foot_note=199800>2</sup>, iar răsplata celor necredincioşi este Focul."
    },
    {
      "resource_id": 782,
      "text": "Şi aceia cărora le‑am dat Noi deja cartea<sup foot_note=199801>1</sup> se bucură pentru ceea ce ţi s‑a pogorât<sup foot_note=199802>2</sup>. Însă unele cete<sup foot_note=199803>3</sup> tăgăduiesc o parte din ea.<sup foot_note=199804>4</sup> Spune: „Mi s‑a poruncit să‑L ador pe Allah şi să nu‑I fac Lui asociaţi. Eu la El chem [oamenii] şi la El este întoarcerea mea!”"
    },
    {
      "resource_id": 782,
      "text": "Aşa i‑am trimis Noi [Coranul], ca o orânduială, [în limba] arabă! Iar dacă tu vei urma poftelor lor, după ştiinţa ce a venit la tine, nu vei avea tu nici ocrotitor nici apărător de Allah!"
    },
    {
      "resource_id": 782,
      "text": "Am trimis Noi profeţi şi mai înainte de tine. Şi le‑am dat lor soaţe şi urmaşi. Însă nici un trimis nu a putut să aducă vreun semn<sup foot_note=199805>1</sup> decât cu voia lui Allah. Şi fiecare soroc a fost scris într‑o Carte.<sup foot_note=199806>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Allah şterge sau întăreşte ceea ce voieşte şi la El se află mama Cărţii<sup foot_note=199807>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi de‑ţi vom arăta ţie o parte din cele cu care‑i ameninţăm sau de te vom lua pe tine la Noi, datoria ta este propovăduirea şi la Noi e socotirea."
    },
    {
      "resource_id": 782,
      "text": "Oare nu văd ei că Noi venim cu porunca Noastră pe pământ<sup foot_note=199808>1</sup> şi că Noi îl îngustăm? Allah judecă şi nimeni nu poate împiedica<sup foot_note=199809>2</sup> judecata Sa şi El este repede la socotire."
    },
    {
      "resource_id": 782,
      "text": "Şi au viclenit cei de dinaintea lor [împotriva trimişilor lor], însă viclenia în întregime este la Allah.<sup foot_note=199810>1</sup> El ştie ce dobândeşte fiecare suflet, iar necredincioşii vor şti cine va avea parte de răsplata cea bună a Casei [Veşnice]."
    },
    {
      "resource_id": 782,
      "text": "Cei care nu cred spun<sup foot_note=199811>1</sup>: „Tu nu eşti un trimis!”<sup foot_note=199812>2</sup> Spune: „Allah este de ajuns ca martor între mine şi voi. [Şi cine este mai drept decât] Acela care are cunoştinţă despre Carte<sup foot_note=199813>3</sup>?!”"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "13" }
  }
}
