{
  "translations": [
    { "resource_id": 103, "text": "Ha, Mim." },
    { "resource_id": 103, "text": "Pelo Livro explícito!" },
    {
      "resource_id": 103,
      "text": "Surat Ad-Dukhan. Por certo, Nós o fizemos descer em uma noite bendita, por certo, somos Admoestadores."
    },
    { "resource_id": 103, "text": "Nela, decide-se toda sábia ordem," },
    {
      "resource_id": 103,
      "text": "Como ordem de Nossa parte. Por certo, Somos Nós Que enviamos a Mensagem,"
    },
    {
      "resource_id": 103,
      "text": "Como misericórdia de teu Senhor. Por certo, Ele é O Oniouvinte, O Onisciente,"
    },
    {
      "resource_id": 103,
      "text": "O Senhor dos céus e da terra e do que há entre ambos, se estais convictos disso."
    },
    {
      "resource_id": 103,
      "text": "Não existe deus senão Ele. Ele dá a vida e dá a morte. Ele é Vosso Senhor e O Senhor de vossos pais antepassados."
    },
    {
      "resource_id": 103,
      "text": "Mas eles, mergulhados em dúvida, se divertem."
    },
    {
      "resource_id": 103,
      "text": "Então, fica na expectativa de um dia, em que o céu chegará com um fumo evidente,"
    },
    {
      "resource_id": 103,
      "text": "Que encobrirá os homens. Dirão: \"Este é um doloroso castigo.\""
    },
    {
      "resource_id": 103,
      "text": "\"Senhor nosso! Remove de nós o castigo: por certo, somos crentes!\""
    },
    {
      "resource_id": 103,
      "text": "Como poderão ter a lembrança disso, enquanto com efeito, lhes chegou um evidente Mensageiro,"
    },
    {
      "resource_id": 103,
      "text": "Em seguida, voltaram-lhe as costas e disseram: \"Ele está sendo instruído, é um louco.\""
    },
    {
      "resource_id": 103,
      "text": "Por certo, removeremos por um pouco, o castigo, mas por certo, à descrença voltareis."
    },
    {
      "resource_id": 103,
      "text": "Um dia, desferiremos o maior golpe; por certo, deles Nos vingaremos."
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, prováramos, antes deles, o povo de Faraó; e já lhes havia chegado um nobre Mensageiro."
    },
    {
      "resource_id": 103,
      "text": "Que dissera: \"Entregai-me os servos de Allah. Por certo, sou-vos leal Mensageiro.\""
    },
    {
      "resource_id": 103,
      "text": "\"E não vos sublimeis em arrogância para com Allah. Por certo, eu vos chego com evidente comprovação.\""
    },
    {
      "resource_id": 103,
      "text": "\"E, por certo, refugio-me em meu Senhor e vosso Senhor, contra o me apedrejardes.\""
    },
    {
      "resource_id": 103,
      "text": "\"E, se não credes em mim, apartai-vos de mim.\""
    },
    {
      "resource_id": 103,
      "text": "Então, ele invocou o seu Senhor: \"Por certo, estes são um povo criminoso.\""
    },
    {
      "resource_id": 103,
      "text": "Allah disse: \"Então, parte com Meus servos, durante a noite. Por certo, sereis perseguidos.\""
    },
    {
      "resource_id": 103,
      "text": "\"E deixa o mar como está, calmo: por certo, eles serão um exército afogado.\""
    },
    { "resource_id": 103, "text": "Que de jardins e fontes deixaram." },
    { "resource_id": 103, "text": "E searas, e nobre residência," },
    { "resource_id": 103, "text": "E graça, em que estavam hílares," },
    {
      "resource_id": 103,
      "text": "Assim foi. E fizemos herdá-los um outro povo."
    },
    {
      "resource_id": 103,
      "text": "Então, nem o céu nem a terra choraram por eles, e lhes não foi concedida dilação."
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, salvamos os filhos de Israel do aviltante castigo"
    },
    {
      "resource_id": 103,
      "text": "De Faraó. Por certo, ele era altivo, entre os que se entregavam a excessos."
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, escolhemo-los com ciência, acima dos mundos."
    },
    {
      "resource_id": 103,
      "text": "E concedemo-lhes, dentre os sinais, aquilo em que havia evidente prova."
    },
    { "resource_id": 103, "text": "Por certo, estes dizem:" },
    {
      "resource_id": 103,
      "text": "\"Não há senão nossa primeira morte, e não seremos ressuscitados"
    },
    {
      "resource_id": 103,
      "text": "Então, fazei vir vossos pais, se sois verídicos.\""
    },
    {
      "resource_id": 103,
      "text": "São eles melhores ou o povo de Tubba e os que foram antes deles? Nós os aniquilamos. Por certo, eram criminosos."
    },
    {
      "resource_id": 103,
      "text": "E não criamos os céus e a terra e o que há entre ambos, por diversão."
    },
    {
      "resource_id": 103,
      "text": "Não os criamos, a ambos, senão com a verdade, mas a maioria deles não sabe."
    },
    {
      "resource_id": 103,
      "text": "Por certo, o Dia da Decisão será seu tempo marcado, de todos,"
    },
    {
      "resource_id": 103,
      "text": "Um dia, em que nenhum aliado de nada valerá a outro aliado; e eles não serão socorridos,"
    },
    {
      "resource_id": 103,
      "text": "Exceto aquele de quem Allah tiver misericórdia. Por certo, Ele é O Todo-Poderoso, O Misericordiador."
    },
    { "resource_id": 103, "text": "Por certo, a árvore de Zaqqum" },
    { "resource_id": 103, "text": "Será o alimento do pecador." },
    {
      "resource_id": 103,
      "text": "Como o metal em fusão, ferverá nos ventres"
    },
    { "resource_id": 103, "text": "Como o ferver da água ebuliente." },
    {
      "resource_id": 103,
      "text": "Dir-se-á aos anjos: \"Apanhai-o, e puxai-o para o meio do Inferno;"
    },
    {
      "resource_id": 103,
      "text": "Em seguida, entornai, sobre sua cabeça, algo do castigo da água ebuliente.\""
    },
    {
      "resource_id": 103,
      "text": "Dir-se-lhe-á: \"Experimentai-o! Por certo, tu te imaginavas o todo-poderoso, o nobre.\""
    },
    { "resource_id": 103, "text": "Por certo, este é o que contestáveis." },
    {
      "resource_id": 103,
      "text": "Por certo, os piedosos estarão em segura morada."
    },
    { "resource_id": 103, "text": "Entre Jardins e fontes," },
    {
      "resource_id": 103,
      "text": "Vestir-se-ão de fina seda e de brocado; eles estarão frente a frente."
    },
    {
      "resource_id": 103,
      "text": "Assim será. E fá-los-emos se casarem com húris de belos grandes olhos."
    },
    {
      "resource_id": 103,
      "text": "Neles, em segurança, requestarão toda espécie de frutas."
    },
    {
      "resource_id": 103,
      "text": "Neles, não experimentarão mais a morte, exceto a primeira morte. E Ele os guardam do castigo do Inferno,"
    },
    {
      "resource_id": 103,
      "text": "Como favor de teu Senhor. Esse é o magnífico triunfo."
    },
    {
      "resource_id": 103,
      "text": "E, apenas, facilitamo-lo, em tua língua, para meditarem."
    },
    {
      "resource_id": 103,
      "text": "Então, expecta. Por certo, eles estão expectando."
    }
  ],
  "meta": {
    "translation_name": "Helmi Nasr",
    "author_name": "Helmi Nasr",
    "filters": { "resource_id": 103, "chapter_number": "44" }
  }
}
