{
  "translations": [
    { "resource_id": 118, "text": " حا، ميم" },
    { "resource_id": 118, "text": " قسم  دى په بیانوونكي كتاب" },
    {
      "resource_id": 118,
      "text": " بېشكه مونږ دا (قرآن) په مباركه شپه كې نازل كړى دى، بېشكه مونږ وېروونكي وو"
    },
    {
      "resource_id": 118,
      "text": " په دغې (شپه) كې هر له حكمته ډك كار بیانولى (او بېلولى) شي"
    },
    {
      "resource_id": 118,
      "text": " زمونږ له جانبه د حكم وركولو په وجه (حكم وركول دي زمونږ له جانبه) بېشكه مونږ ( د رسولانو) لېږونكي وو"
    },
    {
      "resource_id": 118,
      "text": " ستا د رب د رحمت لپاره، بېشكه هم دى ښه اورېدونكى، ښه پوه دى"
    },
    {
      "resource_id": 118,
      "text": " چې د اسمانونو او ځمكې رب دى او د هغه څه چې د دواړو په مینځ كې دي، كه تاسو یقین كوونكي يئ"
    },
    {
      "resource_id": 118,
      "text": " نشته هېڅ یو حق معبود مګر هم دى دى، دى ژوندي كول كوي او مړه كول كوي، ستاسو رب دى او ستاسو د ړومبنیو پلرونو رب دى"
    },
    { "resource_id": 118, "text": " بلكې دوى په شك كې دي، چې لوبې كوي" },
    {
      "resource_id": 118,
      "text": " پس ته د هغې ورځې انتظار كوه چې اسمان ښكاره لوګى راوړي"
    },
    { "resource_id": 118, "text": " چې خلق به پټ كړي دا ډېر دردوونكى عذاب دى" },
    {
      "resource_id": 118,
      "text": " اى زمونږه ربه! ته زمونږ نه دغه عذاب لرې كړه، بېشكه مونږ ایمان راوړونكي یو"
    },
    {
      "resource_id": 118,
      "text": " دوى ته به نصیحت اخيستل چېرته وي، حال دا چې دوى ته ښكاره بیانوونكى رسول راغلى و"
    },
    {
      "resource_id": 118,
      "text": " بیا دوى له هغه نه مخ وګرځاوه او ويې ويل:(دا) تعلیم وركړى شوى دى، لېونى دى"
    },
    {
      "resource_id": 118,
      "text": " بېشكه مونږ دغه عذاب لږ (وخت) لرې كوونكي یو، بېشكه تاسو بیا (كفر ته) راګرځېدونكي یئ"
    },
    {
      "resource_id": 118,
      "text": " (یاده كړه) هغه ورځ چې مونږ نیول وكړو، تر ټولو غټ  نیول، بېشكه مونږ انتقام اخيستونكي یو"
    },
    {
      "resource_id": 118,
      "text": " او یقینًا یقینًا مونږ له دوى نه مخكې د فرعون قوم ازمایلى و او هغو ته ډېر عزتمند رسول راغلى و"
    },
    {
      "resource_id": 118,
      "text": " چې تاسو  ما ته د الله بنده ګان (بني اسرائیل) راوسپارئ، بېشكه زه تاسو لپاره امانتګر رسول یم"
    },
    {
      "resource_id": 118,
      "text": " او دا چې تاسو په الله سركشي مه كوئ، بېشكه زه تاسو ته ښكاره دلیل راوړونكى یم "
    },
    {
      "resource_id": 118,
      "text": " او بېشكه ما پناه نیولې ده د خپل رب او ستاسو  د رب، له دې نه چې تاسو ما سنګسار كړئ"
    },
    {
      "resource_id": 118,
      "text": " او كه تاسو په ما ایمان نه راوړئ، بیا نو له ما نه په ډډه شئ"
    },
    {
      "resource_id": 118,
      "text": " بیا هغه له خپل رب نه دعا وغوښته چې بېشكه دغه مجرمان خلق دى"
    },
    {
      "resource_id": 118,
      "text": " نو (الله ورته وویل: چې) ته زما بنده ګان د شپې بوځه، بېشكه ستاسو به تعاقب كولى شي"
    },
    {
      "resource_id": 118,
      "text": " او سمندر ولاړ (ساكن) پرېږده، بېشكه دوى دي ډوب كړى شوى لښكر"
    },
    { "resource_id": 118, "text": " دوى څومره ډېر باغونه او چېنې پرېښودلې" },
    { "resource_id": 118, "text": " او فصلونه او ډېر د عزت ځاى" },
    {
      "resource_id": 118,
      "text": " او نور نعمتونه چې دوى به په هغو كې خوشاله وو"
    },
    {
      "resource_id": 118,
      "text": " همداسې (مو دوى هلاك كړل) او دغه مو بل قوم ته په میراث وركړل"
    },
    {
      "resource_id": 118,
      "text": " نو په دوى اسمان او ځمكې ونه ژړل او نه دوى مهلت وركړى شوي وو"
    },
    {
      "resource_id": 118,
      "text": " او یقینًا یقینًا مونږ بني اسرائیل له سپكوونكي عذاب نه خلاص كړل"
    },
    {
      "resource_id": 118,
      "text": " له فرعون نه، بېشكه هغه (فرعون) سركشه (او) له حده تېرېدونكو څخه و"
    },
    {
      "resource_id": 118,
      "text": " او یقینًا یقینًا مونږ دغه (بني اسرائیل) د خپلې زمانې په خلقو باندې غوره كړي وو په علم سره ( په دې حال كې  چې مونږ پرې عالمان وو ) "
    },
    {
      "resource_id": 118,
      "text": " او دوى ته مونږ هغه نښې وركړې وې، چې په هغو كې ښكاره ازمايش و"
    },
    { "resource_id": 118, "text": " بېشكه دغه (كفار) خامخا وايي" },
    {
      "resource_id": 118,
      "text": " نه دى دغه (عاقبت او د كار خاتمه) مګر زمونږ ړومبنى مرګ دى، او مونږ به له سره بیا راژوندي نه كړى شو"
    },
    {
      "resource_id": 118,
      "text": " نو تاسو زمونږ پلرونو (ژوندي) راولئ! كه تاسو رښتیني یئ"
    },
    {
      "resource_id": 118,
      "text": " ایا دوى (قریش) غوره دي، یا كه د تبع قوم او هغه كسان چې له دوى نه مخكې وو، مونږ هغوى هلاك كړل، بېشكه دوى مجرمان خلق وو"
    },
    {
      "resource_id": 118,
      "text": " او مونږ اسمانونه او ځمكه او هر هغه څه چې د دواړو په مينځ كې دي ؛ نه دي پیدا كړي، په داسې حال كې چې عبث او لوبې كوونكي یو"
    },
    {
      "resource_id": 118,
      "text": " مونږ دوى دواړه نه دي پیدا كړي مګر په حقه سره او لېكن د دوى اكثره (خلق) نه پوهېږي"
    },
    {
      "resource_id": 118,
      "text": " بېشكه د فیصلې ورځ د دوى د ټولو ټاكلې وعده ده"
    },
    {
      "resource_id": 118,
      "text": " هغه ورځ چې هېڅ یو دوست به د بل دوست هېڅ په كار رانشي او نه به له دوى سره مدد كولى شي"
    },
    {
      "resource_id": 118,
      "text": " لېكن هغه كس چې الله پرې رحم وكړي، بېشكه دا (الله)، هم دى ښه غالب، بې حده رحم كوونكى  دى"
    },
    { "resource_id": 118, "text": " بېشكه د زقوم ونه" },
    { "resource_id": 118, "text": " د غټ ګناهګار خوراك دى" },
    {
      "resource_id": 118,
      "text": " د ویلې كړى شویو مسو (د تېلو تورې خټې) په شان چې په ګېډو كې به اېشیږي "
    },
    { "resource_id": 118, "text": " د ګرمو اوبو د اېشېدلو په شان" },
    {
      "resource_id": 118,
      "text": " تاسو دا ونیسئ، پس دى د جهنم بېخي مینځ له په سختۍ سره راكاږئ"
    },
    {
      "resource_id": 118,
      "text": " بیا د ده د سر له پاسه د اېشېدلو اوبو له عذابه ورتوى كړئ"
    },
    {
      "resource_id": 118,
      "text": " (ده ته به وویل شي چې دغه عذاب) وڅكه، بېشكه هم دا ته ډېر زبردست، ډېر عزتمن يې"
    },
    {
      "resource_id": 118,
      "text": " بېشكه دا هغه (عذاب) دى چې تاسو به په ده كې شك كاوه"
    },
    { "resource_id": 118, "text": " بېشكه متقیان به په امن ناكه ځاى كې وي" },
    { "resource_id": 118, "text": " په جنتونو كې" },
    {
      "resource_id": 118,
      "text": " دوى به له نریو ورېښمو او پېړو ورېښمو جامې اغوندي، په داسې حال كې چې سره مخامخ به ناست وي  "
    },
    {
      "resource_id": 118,
      "text": " همداسې به وي او مونږ به دوى د غټ سترګو سپینو سرو حورو سره ملګري كړو"
    },
    {
      "resource_id": 118,
      "text": " دوى به په دغو جنتونو كې هر قسمه مېوې راغواړي، په داسې حال كې چې په امن به وي"
    },
    {
      "resource_id": 118,
      "text": " دوى به په دغو كې مرګ نه څكي غیر له ړومبني مرګ نه (چې په دنیا كې تېر شوى دى) او دوى به (الله) د دوزخ له عذاب نه بچ وساتي"
    },
    {
      "resource_id": 118,
      "text": " د خپل رب د فضل په وجه، هم دغه ډېره لویه كامیابي ده"
    },
    {
      "resource_id": 118,
      "text": " پس بېشكه هم دا خبره ده چې دا (قرآن) مونږ ستا په ژبه اسان كړى دى، د دې لپاره چې دوى نصیحت واخلي"
    },
    {
      "resource_id": 118,
      "text": " نو ته انتظار كوه، بېشكه دوى هم انتظار كوونكي دي"
    }
  ],
  "meta": {
    "translation_name": "Zakaria Abulsalam",
    "author_name": "Zakaria Abulsalam",
    "filters": { "resource_id": 118, "chapter_number": "44" }
  }
}
