{
  "translations": [
    { "resource_id": 141, "text": "Ḥā Mīm." },
    { "resource_id": 141, "text": "Demi Kitab (Al-Qur`ān) yang jelas," },
    {
      "resource_id": 141,
      "text": "Sesungguhnya Kami menurunkannya pada malam yang diberkahi.<sup foot_note=155860>1</sup> Sungguh, Kamilah yang memberi peringatan."
    },
    {
      "resource_id": 141,
      "text": "Pada (malam itu) dijelaskan segala urusan yang penuh hikmah,<sup foot_note=155861>1</sup>"
    },
    {
      "resource_id": 141,
      "text": "(yaitu) urusan dari sisi Kami. Sungguh, Kamilah yang mengutus rasul-rasul,"
    },
    {
      "resource_id": 141,
      "text": "sebagai rahmat dari Tuhanmu. Sungguh, Dia Maha Mendengar, Maha Mengetahui,"
    },
    {
      "resource_id": 141,
      "text": "Tuhan (yang memelihara) langit dan bumi dan apa yang ada di antara keduanya; jika kamu orang-orang yang meyakini."
    },
    {
      "resource_id": 141,
      "text": "Tidak ada Tuhan (yang berhak disembah) selain Dia, Dia yang menghidupkan dan mematikan. (Dialah) Tuhanmu dan Tuhan nenek moyangmu dahulu."
    },
    {
      "resource_id": 141,
      "text": "Tetapi mereka dalam keraguan, mereka bermain-main."
    },
    {
      "resource_id": 141,
      "text": "Maka tunggulah pada hari ketika langit membawa kabut yang tampak jelas,<sup foot_note=155862>1</sup>"
    },
    {
      "resource_id": 141,
      "text": "yang meliputi manusia. Inilah azab yang pedih."
    },
    {
      "resource_id": 141,
      "text": "(Mereka berdoa), \"Ya Tuhan kami, lenyapkanlah azab itu dari kami. Sungguh, kami akan beriman.\""
    },
    {
      "resource_id": 141,
      "text": "Bagaimana mereka dapat menerima peringatan, padahal (sebelumnya pun) seorang rasul telah datang memberi penjelasan kepada mereka,"
    },
    {
      "resource_id": 141,
      "text": "Kemudian mereka berpaling darinya dan berkata, \"Dia itu orang yang menerima ajaran (dari orang lain) dan orang gila.”<sup foot_note=155863>1</sup>"
    },
    {
      "resource_id": 141,
      "text": "Sungguh, (kalau) Kami melenyapkan azab itu sedikit saja, tentu kamu akan kembali (ingkar)."
    },
    {
      "resource_id": 141,
      "text": "(Ingatlah) pada hari (ketika) Kami menghantam mereka dengan keras.<sup foot_note=155864>1</sup> Kami pasti memberi balasan."
    },
    {
      "resource_id": 141,
      "text": "Dan sungguh, sebelum mereka, Kami benar-benar telah menguji kaum Fir'aun dan telah datang kepada mereka seorang rasul yang mulia,"
    },
    {
      "resource_id": 141,
      "text": "(dengan berkata), \"Serahkanlah kepadaku hamba-hamba Allah (Bani Israil). Sesungguhnya aku adalah utusan (Allah) yang dapat kamu percaya,"
    },
    {
      "resource_id": 141,
      "text": "dan janganlah kamu menyombongkan diri terhadap Allah. Sesungguhnya aku datang kepadamu dengan membawa bukti yang nyata."
    },
    {
      "resource_id": 141,
      "text": "Dan sesungguhnya aku berlindung kepada Tuhanku dan Tuhanmu, dari ancamanmu untuk merajamku,"
    },
    {
      "resource_id": 141,
      "text": "dan jika kamu tidak beriman kepadaku maka biarkanlah aku (memimpin Bani Israil).\""
    },
    {
      "resource_id": 141,
      "text": "Kemudian (dia) Musa berdoa kepada Tuhannya, \"Sungguh, mereka ini adalah kaum yang berdosa (segerakanlah azab kepada mereka).\""
    },
    {
      "resource_id": 141,
      "text": "(Allah berfirman), \"Karena itu berjalanlah dengan hamba-hamba-Ku pada malam hari, sesungguhnya kamu akan dikejar,"
    },
    {
      "resource_id": 141,
      "text": "dan biarkanlah laut itu terbelah. Sesungguhnya mereka bala tentara yang akan ditenggelamkan.”"
    },
    {
      "resource_id": 141,
      "text": "Betapa banyak taman-taman dan mata air-mata air  yang mereka tinggalkan,"
    },
    {
      "resource_id": 141,
      "text": "juga kebun-kebun serta tempat-tempat yang indah,"
    },
    {
      "resource_id": 141,
      "text": "dan kesenangan-kesenangan yang dapat mereka nikmati di sana,"
    },
    {
      "resource_id": 141,
      "text": "demikianlah, dan Kami wariskan (semua) itu kepada kaum yang lain."
    },
    {
      "resource_id": 141,
      "text": "Maka langit dan bumi tidak menangisi mereka, dan mereka pun tidak diberi penangguhan waktu."
    },
    {
      "resource_id": 141,
      "text": "Dan sungguh, telah Kami selamatkan Bani Israil dari siksaan yang menghinakan,"
    },
    {
      "resource_id": 141,
      "text": "Dari (siksaan) Fir'aun, sungguh, dia itu orang yang sombong, termasuk orang-orang yang melampaui batas."
    },
    {
      "resource_id": 141,
      "text": "Dan sungguh, Kami pilih mereka (Bani Israil) dengan ilmu (Kami) di atas semua bangsa (pada masa itu)."
    },
    {
      "resource_id": 141,
      "text": "Dan telah Kami berikan kepada mereka di antara tanda-tanda (kebesaran Kami) sesuatu yang di dalamnya terdapat nikmat yang nyata.<sup foot_note=155865>1</sup>"
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya mereka (kaum musyrik) itu pasti akan berkata,"
    },
    {
      "resource_id": 141,
      "text": "\"Tidak ada kematian selain kematian di dunia ini. Dan kami tidak akan dibangkitkan,<sup foot_note=155866>1</sup>"
    },
    {
      "resource_id": 141,
      "text": "Maka hadirkanlah (kembali) nenek moyang kami jika kamu orang yang benar.\""
    },
    {
      "resource_id": 141,
      "text": "Apakah mereka (kaum musyrikin) yang lebih baik atau kaum Tubba' <sup foot_note=155867>1</sup> dan orang-orang yang sebelum mereka? Mereka telah Kami binasakan karena mereka adalah orang-orang yang sungguh berdosa."
    },
    {
      "resource_id": 141,
      "text": "Dan tidaklah Kami bermain-main menciptakan langit dan bumi dan apa yang ada antara keduanya."
    },
    {
      "resource_id": 141,
      "text": "Tidaklah Kami ciptakan keduanya melainkan dengan haq (benar), tetapi kebanyakan mereka tidak mengetahui."
    },
    {
      "resource_id": 141,
      "text": "Sungguh, hari keputusan (hari Kiamat) adalah waktu yang dijanjikan bagi mereka semuanya,"
    },
    {
      "resource_id": 141,
      "text": "(yaitu) pada hari (ketika) seorang teman sama sekali tidak dapat memberi manfaat kepada teman yang lainnya, dan mereka tidak akan mendapat pertolongan,"
    },
    {
      "resource_id": 141,
      "text": "kecuali orang yang diberi rahmat oleh Allah. Sungguh, Dia Mahaperkasa, Maha Penyayang."
    },
    { "resource_id": 141, "text": "Sungguh, pohon zaqqūm itu," },
    { "resource_id": 141, "text": "makanan bagi orang yang banyak dosa." },
    {
      "resource_id": 141,
      "text": "Seperti  cairan tembaga yang mendidih di dalam perut,"
    },
    {
      "resource_id": 141,
      "text": "Seperti mendidihnya air yang sangat panaas."
    },
    {
      "resource_id": 141,
      "text": "“Peganglah dia, kemudian seretlah dia sampai ke tengah-tengah neraka,"
    },
    {
      "resource_id": 141,
      "text": "Kemudian tuangkanlah di atas kepalanya azab (dari) air yang sangat panas."
    },
    {
      "resource_id": 141,
      "text": "“Rasakanlah, sesungguhnya kamu benar-benar orang yang perkasa lagi mulia.”"
    },
    {
      "resource_id": 141,
      "text": "Sungguh, inilah azab yang dahulu kamu ragukan."
    },
    {
      "resource_id": 141,
      "text": "Sungguh, orang-orang yang bertakwa berada dalam tempat yang aman,"
    },
    {
      "resource_id": 141,
      "text": "(yaitu) di dalam taman-taman dan mata air-mata air;"
    },
    {
      "resource_id": 141,
      "text": "mereka memakai sutera yang halus dan sutera yang tebal, (duduk) berhadapan,"
    },
    {
      "resource_id": 141,
      "text": "demikianlah, kemudian Kami berikan kepada mereka pasangan bidadari yang bermata indah."
    },
    {
      "resource_id": 141,
      "text": "Di dalamnya mereka dapat meminta segala macam buah-buahan dengan aman dan tenteram,<sup foot_note=155868>1</sup>"
    },
    {
      "resource_id": 141,
      "text": "mereka tidak akan merasakan mati di dalamnya, selain kematian pertama (di dunia). Allah melindungi mereka dari azab neraka,"
    },
    {
      "resource_id": 141,
      "text": "itu merupakan karunia dari Tuhanmu. Demikian itulah kemenangan yang agung."
    },
    {
      "resource_id": 141,
      "text": "Sungguh, Kami mudahkan Al-Qur`ān itu dengan bahasamu agar mereka mendapat pelajaran."
    },
    {
      "resource_id": 141,
      "text": "Maka tunggulah; sungguh, mereka itu (juga sedang) menunggu."
    }
  ],
  "meta": {
    "translation_name": "The Sabiq company",
    "author_name": "The Sabiq company",
    "filters": { "resource_id": 141, "chapter_number": "44" }
  }
}
