{
  "translations": [
    { "resource_id": 156, "text": "ح۔ م ۔" },
    { "resource_id": 156, "text": "قسم ہے اس کتاب مبین کی" },
    {
      "resource_id": 156,
      "text": "کہ ہم نے اسے ایک بڑی خیروبرکت والی رات میں نازل کیا ہے ، کیونکہ ہم لوگوں کو متنبہ کرنے کا ارادہ رکھتے تھے"
    },
    {
      "resource_id": 156,
      "text": "یہ وہ رات تھی جس میں ہر معاملہ کا حکیمانہ فیصلہ ہمارے حکم سے صادر کیا جاتا ہے"
    },
    { "resource_id": 156, "text": "ہم ایک رسول بھیجنے والے تھے ،" },
    {
      "resource_id": 156,
      "text": "تیرے رب کی رحمت کے طور پر ، یقیناً وہی سب کچھ سننے اور جاننے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "آسمانوں اور زمین کا رب اور ہر اس چیز کا رب جو آسمان و زمین کے درمیان ہے ، اگر تم لوگ واقعی یقین رکھنے والے ہو"
    },
    {
      "resource_id": 156,
      "text": "کوئی معبود اس کے سوا نہیں ہے ، وہی زندگی عطا کرتا ہے اور وہی موت دیتا ہے۔ تمہارا رب اور تمہارے ان اسلاف کا رب جو پہلے گزر چکے ہیں ”۔"
    },
    {
      "resource_id": 156,
      "text": "مگر فی الواقع ان لوگوں کو یقین نہیں ہے بلکہ یہ اپنے شک میں پڑے کھیل رہے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اچھا ، انتظار کرو اس دن کا جب آسمان صریح دھواں لیے ہوئے آئے گا"
    },
    {
      "resource_id": 156,
      "text": "اور وہ لوگوں پر چھا جائے گا ، یہ ہے درد ناک سزا"
    },
    {
      "resource_id": 156,
      "text": "(اب کہتے ہیں کہ ) “ پروردگار ، ہم پر سے یہ عذاب ٹال دے ، ہم ایمان لاتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "ان کی غفلت کہاں دور ہوتی ہے ؟ ان کا حال تو یہ تھا کہ ان کے پاس رسول مبین آگیا"
    },
    {
      "resource_id": 156,
      "text": "پھر بھی یہ اس کی طرف ملتفت نہ ہوئے اور کہا کہ “ یہ تو سکھایا پڑھایا باؤلا ہے"
    },
    {
      "resource_id": 156,
      "text": "ہم ذرا عذاب ہٹانے والے ہیں (اگر ہٹا دیں تو) تم لوگ وہی کچھ کرو گے جو پہلے کر رہے تھے ۔"
    },
    {
      "resource_id": 156,
      "text": "جس روز ہم بڑی پکڑ دھکڑ کریں گے وہ دن ہوگا جب ہم تم سے انتقام لیں گے ”۔"
    },
    {
      "resource_id": 156,
      "text": "ہم ان سے پہلے فرعون کی قوم کو اسی آزمائش میں ڈال چکے ہیں ، ان کے پاس ایک نہایت شریف رسول آیا"
    },
    {
      "resource_id": 156,
      "text": "اور اس نے کہا کہ “ اللہ کے بندو ! سب کچھ میرے حوالے کرو ” یا “ اللہ کے بندوں کو میرے حوالے کرو ، میں تمہارے لیے ایک امانت دار رسول ہوں"
    },
    {
      "resource_id": 156,
      "text": "اللہ کے مقابلے میں سرکشی نہ کرو۔ میں تمہارے سامنے (اپنی ماموریت کی) صریح سند پیش کرتا ہوں"
    },
    {
      "resource_id": 156,
      "text": "اور میں اپنے رب اور تمہارے رب کی پناہ لے چکا ہوں ، اس سے کہ تم مجھ پر حملہ آور ہو"
    },
    {
      "resource_id": 156,
      "text": "اگر تم میری بات نہیں مانتے تو مجھ پر ہاتھ ڈالنے سے باز رہو ”۔"
    },
    {
      "resource_id": 156,
      "text": "آخر کار اس نے اپنے رب کو پکارا کہ یہ لوگ مجرم ہیں"
    },
    {
      "resource_id": 156,
      "text": "(جواب دیا گیا) “ اچھا تو راتوں رات میرے بندوں کو لے کر چل پڑا۔ تم لوگوں کا پیچھا کیا جائے گا۔"
    },
    {
      "resource_id": 156,
      "text": "سمندر کو اس کے حال پر کھلا چھوڑ دے۔ یہ سارا لشکر غرق ہونے والا ہے"
    },
    { "resource_id": 156, "text": "کتنے ہی باغ اور چشمے تھے جو وہ چھوڑ گئے" },
    { "resource_id": 156, "text": "اور کھیت اور شاندار محل" },
    {
      "resource_id": 156,
      "text": "کتنے ہی عیش کے سرو سامان ، جن میں وہ مزے کر رہے تھے ، ان کے پیچھے دھرے رہ گئے"
    },
    {
      "resource_id": 156,
      "text": "یہ ہوا ان کا انجام ، اور ہم نے دوسروں کو ان چیزوں کا وارث بنا دیا"
    },
    {
      "resource_id": 156,
      "text": "پھر نہ آسمان ان پر رویا ، نہ زمین اور ذرا سی مہلت بھی ان کو نہ دی گئی"
    },
    {
      "resource_id": 156,
      "text": "۔ اس طرح بنی اسرائیل کو ہم نے سخت ذلت کے عذاب سے نجات دی ،"
    },
    {
      "resource_id": 156,
      "text": "فرعون سے نجات دی جو حد سے گزر جانے والوں میں فی الواقع بڑے اونچے درجے کا آدمی تھا"
    },
    {
      "resource_id": 156,
      "text": "اور ان کی حالت جانتے ہوئے ان کو دنیا کی دوسری قوموں پر ترجیح دی ،"
    },
    {
      "resource_id": 156,
      "text": "اور انہیں ایسی نشانیاں دکھائیں جن میں صریح آزمائش تھی ”۔"
    },
    { "resource_id": 156, "text": "” یہ لوگ کہتے ہیں" },
    {
      "resource_id": 156,
      "text": "” ہماری پہلی موت کے سوا اور کچھ نہیں ، اس کے بعد ہم دوبارہ اٹھائے جانے والے نہیں ہیں"
    },
    {
      "resource_id": 156,
      "text": "۔ اگر تم سچے ہو تو اٹھا لاؤ ہمارے باپ دادا کو"
    },
    {
      "resource_id": 156,
      "text": "یہ بہتر ہیں یا تبع کی قوم اور اس سے پہلے کے لوگ ؟ ہم نے ان کو اسی بنا پر تباہ کیا کہ وہ مجرم ہوگئے تھے۔"
    },
    {
      "resource_id": 156,
      "text": "یہ آسمان و زمین اور ان کے درمیان کی چیزیں ہم نے کچھ کھیل کے طور پر نہیں بنا دی ہیں"
    },
    {
      "resource_id": 156,
      "text": "ان کو ہم نے برحق پیدا کیا ہے ، مگر ان میں سے اکثر لوگ جانتے نہیں ہیں"
    },
    {
      "resource_id": 156,
      "text": "ان سب لوگوں کے اٹھائے جانے کے لئے طے شدہ وقت فیصلے کا دن ہے ،"
    },
    {
      "resource_id": 156,
      "text": "وہ دن جب کوئی عزیز قریب اپنے کسی عزیز قریب کے کچھ بھی کام نہ آئے گا اور نہ کہیں سے انہیں کوئی مدد پہنچے گی ،"
    },
    {
      "resource_id": 156,
      "text": "سوائے اس کے کہ اللہ ہی کسی پر رحم کرے ، وہ زبردست اور رحیم ہے “۔"
    },
    { "resource_id": 156, "text": "زقوم کا درخت" },
    { "resource_id": 156, "text": "گناہ گار کا کھانا ہوگا ،" },
    {
      "resource_id": 156,
      "text": "” تیل کی تلچھٹ جیسا ، پیٹ میں وہ اس طرح جوش کھائے گا"
    },
    { "resource_id": 156, "text": "جیسے کھولتا ہوا پانی جوش کھاتا ہے" },
    {
      "resource_id": 156,
      "text": "پکڑو اسے اور رگیدتے ہوئے لے جاؤ اور اس کو جہنم کے بیچوں بیچ"
    },
    {
      "resource_id": 156,
      "text": "اور انڈیل دو اس کے سر پر کھولتے پانی کا عذاب"
    },
    {
      "resource_id": 156,
      "text": "چکھ اس کا مزا ، بڑا زبردست عزت در آدمی ہے تو"
    },
    {
      "resource_id": 156,
      "text": "۔ یہ وہی چیز ہے جس کے آنے میں تم لوگ شک رکھتے تھے۔"
    },
    { "resource_id": 156, "text": "خدا ترس لوگ امن کی جگہ میں ہوں گے۔" },
    { "resource_id": 156, "text": "باغوں اور چشموں میں ،" },
    {
      "resource_id": 156,
      "text": "حریر و دیبا کے لباس پہنے ، آمنے سامنے بیٹھے ہوں گے۔"
    },
    {
      "resource_id": 156,
      "text": "یہ ہوگی ان کی شان۔ اور ہم گوری گوری آہو چشم عورتیں ان سے بیاہ دیں گے۔ وہاں موت کا مزہ وہ کبھی نہ چکھیں گے۔"
    },
    {
      "resource_id": 156,
      "text": "وہاں وہ اطمینان سے ہر طرح کی لذیذ چیزیں طلب کریں گے۔"
    },
    {
      "resource_id": 156,
      "text": "بس دنیا میں جو موت آچکی ، سو آچکی۔ اور اللہ ان کو جہنم کے عذاب سے بچاوے گا ،"
    },
    { "resource_id": 156, "text": "اپنے فضل سے یہی بڑی کامیابی ہے “۔" },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ، ہم نے اس کتاب کو تمہاری زبان میں سہل بنا دیا ہے تا کہ یہ لوگ نصیحت حاصل کریں۔"
    },
    { "resource_id": 156, "text": "اب تم بھی انتظار کرو ، یہ بھی منتظر ہیں “۔" }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "44" }
  }
}
