{
  "translations": [
    { "resource_id": 161, "text": "হা-মীম।" },
    { "resource_id": 161, "text": "সুস্পষ্ট কিতাবের কসম!" },
    {
      "resource_id": 161,
      "text": "আমি একে অবতীর্ণ করেছি এক বরকতময় রাতে, (কেননা) আমি (মানুষকে) সতর্ককারী।"
    },
    {
      "resource_id": 161,
      "text": "এ রাতে প্রতিটি প্রজ্ঞাপূর্ণ বিষয় স্থির করা হয়"
    },
    { "resource_id": 161, "text": "আমার আদেশক্রমে, আমিই প্রেরণকারী," },
    {
      "resource_id": 161,
      "text": "তোমার প্রতিপালকের অনুগ্রহ স্বরূপ তিনি সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "আকাশ ও পৃথিবী এবং এ দু’য়ের মাঝে যা কিছু আছে সব কিছুর যিনি প্রতিপালক, (তাঁর মর্যাদা যে কত মহান এ কথা উপলব্ধি করে নাও) যদি তোমরা সত্যিকারই বিশ্বাসী হয়ে থাক।"
    },
    {
      "resource_id": 161,
      "text": "তিনি ছাড়া সত্যিকারের কোন ইলাহ নেই, তিনিই জীবিত করেন ও মৃত্যু ঘটান। তিনিই তোমাদের প্রতিপালক এবং তোমাদের পূর্ববর্তী তোমাদের পিতৃপুরুষদেরও প্রতিপালক।"
    },
    { "resource_id": 161, "text": "কিন্তু তারা সংশয়ের মাঝে খেলায় মত্ত।" },
    {
      "resource_id": 161,
      "text": "অতএব তুমি অপেক্ষা কর সে দিনের যেদিন আকাশ ধোঁয়ায় আচ্ছন্ন হবে যা সুস্পষ্ট (ভাবে দেখা যাবে)।"
    },
    {
      "resource_id": 161,
      "text": "(যা) মানুষকে ঢেকে নেবে, তা হবে ভয়াবহ শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "(তখন তারা আরয করবে)- হে আমাদের পালনকর্তা! আমাদের থেকে শাস্তি সরিয়ে দিন, আমরা ঈমান আনলাম।"
    },
    {
      "resource_id": 161,
      "text": "তারা কীভাবে উপদেশ গ্রহণ করবে? তাদের কাছে তো এসেছে সুস্পষ্ট বর্ণনাকারী এক রসূল।"
    },
    {
      "resource_id": 161,
      "text": "এখন তারা তার থেকে মুখ ফিরিয়ে নিচ্ছে আর তারা বলছে (সে হল এক) পাগল- যাকে শিখিয়ে দেয়া হয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "আমি কিছুকালের জন্য ‘আযাব সরিয়ে নেব, তখন তোমরা আগে যা করছিলে তাই আবার করবে।"
    },
    {
      "resource_id": 161,
      "text": "যেদিন আমি তোমাদেরকে ভীষণভাবে পাকড়াও করব, সেদিন আমি আবশ্যই প্রতিশোধ নেব।"
    },
    {
      "resource_id": 161,
      "text": "তাদের পূর্বে আমি ফেরাউন জাতিকে পরীক্ষা করেছিলাম। তাদের কাছে এসেছিল এক সম্মানিত রসূল।"
    },
    {
      "resource_id": 161,
      "text": "সে বলেছিল- আল্লাহর বান্দাদেরকে আমার কাছে অর্পণ কর। আমি তোমাদের জন্য প্রেরিত বিশ্বস্ত রসূল।"
    },
    {
      "resource_id": 161,
      "text": "আর আল্লাহর বিরুদ্ধে ঔদ্ধত্য দেখাইও না, আমি তোমাদের কাছে (আমার রসূল হওয়ার) সুস্পষ্ট প্রমাণ পেশ করছি।"
    },
    {
      "resource_id": 161,
      "text": "আমি আমার ও তোমাদের প্রতিপালকের নিকট আশ্রয় গ্রহণ করছি যাতে তোমরা আমাকে পাথরের আঘাতে হত্যা না কর।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা যদি আমার প্রতি বিশ্বাস না আনো, কমপক্ষে আমার কাছ থেকে দূরে থাক।"
    },
    {
      "resource_id": 161,
      "text": "(কিন্তু তারা ছিল আক্রমণমুখী) তখন সে তার পালনকর্তার নিকট দু‘আ করল- এরা অপরাধী জাতি।"
    },
    {
      "resource_id": 161,
      "text": "(তখন আমি বললাম) তুমি আমার বান্দাহদেরকে নিয়ে রাতের বেলায় বের হয়ে পড়, তোমাদের পিছু ধাওয়া করা হবে।"
    },
    {
      "resource_id": 161,
      "text": "(মূসা বানী ইসরাঈলকে নিয়ে সমুদ্র পার হয়ে গিয়ে সমুদ্রকে আবার প্রবহমান করার জন্য স্বীয় লাঠি নিক্ষেপ করলে আল্লাহ বললেন) সমুদ্রকে স্থির থাকতে দাও, তারা (অর্থাৎ ফেরাউনী দল) এমন এক বাহিনী যারা নিমজ্জিত হবে।"
    },
    { "resource_id": 161, "text": "তারা ছেড়ে গিয়েছিল কত উদ্যান আর ঝর্ণা," },
    { "resource_id": 161, "text": "শস্য ক্ষেত, আর অভিজাত স্থান," },
    { "resource_id": 161, "text": "আর বিলাস সামগ্রী- যা নিয়ে তারা আনন্দ করত।" },
    {
      "resource_id": 161,
      "text": "এমনটাই হয়েছিল, অতঃপর আমি অন্য জাতির লোকদেরকে সে সবের উত্তরাধিকারী করে দিয়েছিলাম।"
    },
    {
      "resource_id": 161,
      "text": "আসমান আর যমীন তাদের জন্য কাঁদেনি, আর তাদেরকে একটু অবসরও দেয়া হয়নি।"
    },
    {
      "resource_id": 161,
      "text": "আমি বানী ইসরাঈলকে রক্ষা করেছিলাম অপমানজনক শাস্তি হতে"
    },
    { "resource_id": 161, "text": "ফেরাউনের। সে ছিল সীমালঙ্ঘনকারীদের শীর্ষে।" },
    {
      "resource_id": 161,
      "text": "আমি জেনে বুঝেই বিশ্বজগতের উপর তাদেরকে (অর্থাৎ বানী ইসরাঈলকে) বেছে নিয়েছিলাম।"
    },
    {
      "resource_id": 161,
      "text": "এবং তাদেরকে আমি এমন নিদর্শনাবলী দিয়েছিলাম যাতে সুস্পষ্ট পরীক্ষা নিহিত ছিল।"
    },
    { "resource_id": 161, "text": "এই কাফিররা বলে," },
    {
      "resource_id": 161,
      "text": "আমাদের প্রথম মৃত্যুর পর আর কিছু নাই আর আমরা পুনরুত্থিত হব না।"
    },
    {
      "resource_id": 161,
      "text": "(মৃত্যুর পর মানুষকে পুনরুত্থিত করা হবে- তোমাদের এ কথায়) তোমরা যদি সত্য হও, তাহলে আমাদের পূর্বপুরুষদেরকে হাজির কর।"
    },
    {
      "resource_id": 161,
      "text": "এরাই শ্রেষ্ঠ, না তুব্বা সম্প্রদায় আর তাদের আগে যারা ছিল তারা? আমিতো ওদেরকে ধ্বংস করে দিয়েছি। তারা ছিল অপরাধী।"
    },
    {
      "resource_id": 161,
      "text": "আমি আকাশ, যমীন আর এদের মাঝে যা আছে সে সব খেল-তামাশার ফলে সৃষ্টি করিনি।"
    },
    {
      "resource_id": 161,
      "text": "আমি ওদু’টিকে সত্যিকার উদ্দেশ্যে সৃষ্টি করেছি। কিন্তু তাদের অধিকাংশই (তা) জানে না।"
    },
    { "resource_id": 161, "text": "ফয়সালার দিনটি তাদের সবারই নির্ধারিত সময় ।" },
    {
      "resource_id": 161,
      "text": "যেদিন বন্ধু বন্ধুর কোন উপকারে আসবে না, আর তাদেরকে সাহায্যও করা হবে না।"
    },
    {
      "resource_id": 161,
      "text": "তবে আল্লাহ যার প্রতি রহমত করবেন তার কথা আলাদা। তিনি মহাপরাক্রান্ত, বড়ই দয়ালু।"
    },
    { "resource_id": 161, "text": "নিশ্চয়ই যাক্কুম গাছ (হবে)" },
    { "resource_id": 161, "text": "পাপীর খাদ্য" },
    { "resource_id": 161, "text": "গলিত তামার মত পেটে ফুটতে থাকবে।" },
    { "resource_id": 161, "text": "ফুটন্ত পানির মত," },
    {
      "resource_id": 161,
      "text": "(বলা হবে) ওকে ধর, আর ওকে টেনে নিয়ে যাও জাহান্নামের আগুনের মাঝখানে।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর তার মাথার উপর ফুটন্ত পানি ঢেলে ‘আযাব দাও।"
    },
    {
      "resource_id": 161,
      "text": "(বলা হবে) গ্রহণ কর স্বাদ-তুমি তো ছিলে ক্ষমতাশালী, সম্মানী।"
    },
    { "resource_id": 161, "text": "এ হল তাই যাতে তোমরা সন্দেহ করতে।" },
    { "resource_id": 161, "text": "নিশ্চয়ই মুত্তাকীরা থাকবে নিরাপদ স্থানে," },
    { "resource_id": 161, "text": "বাগান আর ঝরণার মাঝে" },
    {
      "resource_id": 161,
      "text": "তারা পরিধান করবে পাতলা ও পুরু রেশমী কাপড়, আর বসবে মুখোমুখী হয়ে।"
    },
    {
      "resource_id": 161,
      "text": "এ রকমই হবে, আর তাদের বিয়ে দিয়ে দেব ডাগর ডাগর সুন্দর উজ্জ্বল চোখওয়ালা কুমারীদের (হুরদের) সাথে।"
    },
    {
      "resource_id": 161,
      "text": "সেখানে তারা পূর্ণ শান্তি ও নিরাপত্তার সাথে নানান ফলমূল আনতে বলবে।"
    },
    {
      "resource_id": 161,
      "text": "সেখানে তারা মৃত্যু আস্বাদন করবে না (সেই) প্রথম মৃত্যুর পর, আর তিনি তাদেরকে আগুনের শাস্তি থেকে রক্ষা করবেন"
    },
    {
      "resource_id": 161,
      "text": "তোমার প্রতিপালকের অনুগ্রহ স্বরূপ, এটাই হল মহা সাফল্য।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমার ভাষায় কুরআনকে সহজ করে দিয়েছি যাতে তারা উপদেশ গ্রহণ করে।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই তুমি অপেক্ষা কর (তাদের পরিণতি দেখার জন্য) তারাও অপেক্ষা করছে (তোমাদের পরিণতি দেখার জন্য)।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "44" }
  }
}
