{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ħâ, Mîm: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah."
    },
    {
      "resource_id": 173,
      "text": "Allah prête serment sur le Coran qui explicite la voie de la guidée vers la vérité."
    },
    {
      "resource_id": 173,
      "text": "Nous avons révélé le Coran la Nuit du Destin, une nuit bénie, et Nous énonçons des avertissements par le biais de ce Coran."
    },
    {
      "resource_id": 173,
      "text": "C’est durant cette nuit qu’est tranchés toute affaire ferme en rapport avec les subsistances, les termes des vies et autres évènements survenant au cours de l’année."
    },
    {
      "resource_id": 173,
      "text": "Nous tranchons par nos soins toute affaire fermement décidée et c’est Nous qui envoyons des messagers."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous envoyons des messagers, et cela est une miséricorde que ton Seigneur fait aux peuples à qui ils sont envoyés. Il entend le mieux les paroles de Ses serviteurs, connaît le mieux leurs agissements et leurs intentions et rien de tout cela ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Il est le Seigneur des Cieux, de la Terre et de ce qui se trouve entre les deux et si vous êtes persuadés de cela, croyez donc en Mes messagers."
    },
    {
      "resource_id": 173,
      "text": "Il n’existe pas de dieu méritant d’être adoré hormis Lui et personne d’autre que Lui ne donne la vie ou la mort. Il est votre Seigneur et Celui de vos anciens aïeux."
    },
    {
      "resource_id": 173,
      "text": "Ces polythéistes ne sont pas persuadés de cela, ils sont plutôt dans le doute et leurs faussetés les distraient de ces vérités."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, prévois un châtiment imminent pour ton peuple, le jour où le Ciel apportera une fumée bien visible qu’ils distingueront parfaitement tellement leur douleur sera grande."
    },
    {
      "resource_id": 173,
      "text": "Cette fumée les englobera et on leur dira: Le châtiment qui s’abat sur vous est un châtiment douloureux."
    },
    {
      "resource_id": 173,
      "text": "Ils imploreront alors leur Seigneur en ces termes: Ô notre Seigneur, éloigne de nous le châtiment que Tu nous as envoyé. Nous croirons en toi et en ton Messager si Tu l’éloignes de nous."
    },
    {
      "resource_id": 173,
      "text": "D’où leur vient ce rappel et ce repentir voué à leur Seigneur, alors qu’un Messager leur a apporté un Message clair et qu’ils se sont assurés de sa véracité et de sa loyauté?"
    },
    {
      "resource_id": 173,
      "text": "Or ils refusèrent de croire en lui et dirent de lui: Il est instruit par quelqu’un et n’est pas un messager. Ils dirent également de lui que c’est un aliéné."
    },
    {
      "resource_id": 173,
      "text": "Seulement, si Nous éloignions un tant soit peu le châtiment de vous, vous vous remettriez aussitôt à mécroire et à démentir."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, observe lorsque Nous ferons usage de violence extrême à l’encontre des mécréants de ton peuple lors de la Bataille de Badr. Nous Nous vengerons d’eux pour avoir mécru en Allah et traité de menteur Son Messager."
    },
    {
      "resource_id": 173,
      "text": "Nous avons testé le peuple de Pharaon avant eux. Un noble messager envoyé par Allah les appela à proclamer Son Unicité et à L’adorer. Il s’agit de Moïse."
    },
    {
      "resource_id": 173,
      "text": "Moïse dit à Pharaon et aux siens: Livrez-moi les Israélites car ce sont les serviteurs d’Allah que vous n’avez aucun droit d’asservir. Je suis un messager qui vous a été envoyé par Allah, habilité à vous transmettre ce qu’Il m’a ordonné de vous transmettre, sans rien y ajouter, ni en soustraire."
    },
    {
      "resource_id": 173,
      "text": "Ne soyez pas arrogants envers Allah en délaissant et en dédaignant Son adoration, car je vous apporte un argument évident."
    },
    {
      "resource_id": 173,
      "text": "Je cherche refuge auprès de mon Seigneur et le vôtre afin que vous ne me mettiez pas à mort par lapidation."
    },
    {
      "resource_id": 173,
      "text": "Si vous ne croyez pas en ce que j’apporte, mettez-moi à l’écart et ne m’approchez pas pour me faire du mal."
    },
    {
      "resource_id": 173,
      "text": "Puis Moïse invoqua Allah en ces termes:\nCes gens, Pharaon et ses notables, sont des criminels qui méritent que leur châtiment soit hâté."
    },
    {
      "resource_id": 173,
      "text": "Allah ordonna alors à Moïse de voyager de nuit et l’informa que Pharaon et les siens les prendront en chasse."
    },
    {
      "resource_id": 173,
      "text": "Il lui ordonna également de laisser la mer telle qu’il l’aura trouvée avant de l’avoir franchie. Pharaon et ses soldats seront certainement noyés dans la mer."
    },
    {
      "resource_id": 173,
      "text": "Qu’ils sont nombreux les vergers et les sources d’eau laissés par Pharaon et les siens derrière eux."
    },
    {
      "resource_id": 173,
      "text": "Que les cultures et les demeures grandioses laissées par eux sont nombreuses."
    },
    {
      "resource_id": 173,
      "text": "Que sont nombreux les plaisirs de la vie qu’ils ont laissés derrière eux."
    },
    {
      "resource_id": 173,
      "text": "C’est ce qu’il advint d’eux et Nous avons fait hérité un autre peuple, les Israélites, de leurs vergers, leurs sources, leurs cultures et leurs demeures."
    },
    {
      "resource_id": 173,
      "text": "Ni le Ciel ni la Terre n’ont pleuré la noyade de Pharaon et des siens et aucun répit ne leur fut accordé pour qu’ils puissent se repentir."
    },
    {
      "resource_id": 173,
      "text": "Nous sauvâmes les Israélites de la persécution humiliante qu’ils subissaient de Pharaon et des siens. Ceux-ci tuaient leurs garçons et gardaient vivantes leurs filles."
    },
    {
      "resource_id": 173,
      "text": "Nous les sauvâmes de la persécution de Pharaon, un homme hautain qui transgressait l’ordre et la religion d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Nous choisîmes les Israélites en connaissance de cause et les avons préférés aux peuples de leurs époques en raison de leurs nombreux prophètes."
    },
    {
      "resource_id": 173,
      "text": "Nous leur avons donné des preuves évidentes dont a été muni Moïse et qui étaient pour eux des bienfaits manifestes, à l’image de la manne et des cailles."
    },
    {
      "resource_id": 173,
      "text": "Ces polythéistes dénégateurs rejettent la réalité de la Ressuscitation en disant:"
    },
    {
      "resource_id": 173,
      "text": "Nous ne connaîtrons qu’une première et seule mort et nous ne serons certainement pas ressuscités ensuite."
    },
    {
      "resource_id": 173,
      "text": "Ô Muħammad, apporte donc, toi et tes disciples, nos aïeux qui sont morts et amène-les nous vivants si vous êtes véridiques, lorsque vous prétendez qu’Allah fait revivre les morts afin de leur demander des comptes et de les ressusciter."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ces polythéistes qui te traitent de menteur sont-ils plus forts et plus puissants ou bien le peuple de Tubba’ et ceux qui les ont précédés comme les ‘Âd et les Thamûd. C’était des peuples criminels que Nous avons tous anéantis."
    },
    {
      "resource_id": 173,
      "text": "Nous n’avons pas créé les Cieux et la Terre afin de Nous divertir."
    },
    {
      "resource_id": 173,
      "text": "Nous les avons plutôt créés pour une raison suprême, mais la plupart des polythéistes ne savent pas cela."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, durant lequel Allah tranchera entre les serviteurs, est le rendez-vous de tous les gens et Allah les rassemblera ce Jour-là."
    },
    {
      "resource_id": 173,
      "text": "Le Jour où personne ne sera utile à son proche ou à son ami, ni n’échappera au châtiment d’Allah car la souveraineté appartiendra alors à Allah et personne ne pourra y prétendre."
    },
    {
      "resource_id": 173,
      "text": "Exception faite des gens à qui Allah fera miséricorde qui eux, trouveront de l’utilité dans les bonnes œuvres qu’ils ont accomplies. Allah est le Puissant à qui personne ne tient tête, le Sage dans ce qu’Il crée, détermine et gère."
    },
    {
      "resource_id": 173,
      "text": "L’arbre Az-Zaqqûm qu’Allah fait pousser au fond de l’Enfer"
    },
    {
      "resource_id": 173,
      "text": "sera la nourriture du grand pécheur, c’est-à-dire du mécréant, qui mangera de ses fruits immondes."
    },
    {
      "resource_id": 173,
      "text": "Des fruits ressemblant à une huile noircie et bouillante qui consume leurs entrailles."
    },
    {
      "resource_id": 173,
      "text": "Ces fruits sont aussi chauds qu’une eau portée à ébullition."
    },
    {
      "resource_id": 173,
      "text": "On dira aux gardiens de l’Enfer: Saisissez-vous de lui et trainez-le sans ménagement dans l’Enfer."
    },
    {
      "resource_id": 173,
      "text": "Puis versez sur la tête de ce supplicié de l’eau bouillante afin que son châtiment ne connaisse aucune interruption."
    },
    {
      "resource_id": 173,
      "text": "On lui dira sur le ton de la raillerie: Goute à ce châtiment douloureux, toi qui était puissant et noble parmi les tiens."
    },
    {
      "resource_id": 173,
      "text": "Ce châtiment, vous doutiez qu’il allait avoir lieu le Jour de la Résurrection et maintenant que vous le voyez, votre doute s’est dissipé."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui craignent leur Seigneur en se conformant à Ses commandements et en renonçant à Ses interdits occuperont une demeure dans laquelle ils seront à l’abri de tout mal."
    },
    {
      "resource_id": 173,
      "text": "Ils seront dans des vergers où coulent des sources."
    },
    {
      "resource_id": 173,
      "text": "Ils auront au Paradis pour vêtement des habits faits de satin fin ou grossier et ils seront les uns face aux autres, personne parmi eux ne tournant le dos à l’autre."
    },
    {
      "resource_id": 173,
      "text": "En plus de les honorer par tout cela, Nous les marierons à des femmes du Paradis de grande beauté, aux grands yeux dont le blanc est d’un blanc intense et le noir d’un noir intense."
    },
    {
      "resource_id": 173,
      "text": "Ils demanderont à leurs serviteurs de les servir en fruits qu’ils désirent sans craindre qu’il n’y en ait pas ou qu’ils leur soient nocifs."
    },
    {
      "resource_id": 173,
      "text": "Ils y demeureront éternellement et ne goûterons plus à la mort, exception faite de la première mort dans le bas monde, et Allah les préservera du châtiment du Feu."
    },
    {
      "resource_id": 173,
      "text": "Ton Seigneur leur fera ainsi don d’une immense grâce et d’une grande bienfaisance. Les faire entrer au Paradis et les préserver du Feu est le succès suprême qui n’est égalé par aucun autre."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous n’avons facilité ce Coran en le révélant dans ta langue arabe que pour qu’ils en tirent des enseignements."
    },
    {
      "resource_id": 173,
      "text": "Attends donc la victoire et leur anéantissement. En ce qui les concerne, ils attendent eux que ce soit toi qui soit anéanti."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "44" }
  }
}
