{
  "translations": [
    {
      "resource_id": 176,
      "text": "(Ħæ, Mī-īm حمٓ) Lettere simili sono presenti all'inizio della Surat Al-Baqarah."
    },
    {
      "resource_id": 176,
      "text": "Allāh ha giurato con il Corano che mostra la Via della Guida che conduce alla Verità."
    },
    {
      "resource_id": 176,
      "text": "In verità, abbiamo rivelato questo Coranoالقرآن nella notte di Al-Ǭadrليلة القدر (Notte del Destino), che è una notte colma di benedizione, e Noi incutiamo timore con questo Corano."
    },
    {
      "resource_id": 176,
      "text": "In questa notte viene decisa ogni questione che riguarda il sostentamento, la durata della vita e altro che Allāh decreterà in quell'anno."
    },
    {
      "resource_id": 176,
      "text": "Adempiamo ogni questione prestabilita, annotata presso di Noi, in verità siamo Noi ad inviare i Messaggeri."
    },
    {
      "resource_id": 176,
      "text": "Inviamo i Messaggeri per Misericordia del tuo Dio, o Messaggero, nei confronti di coloro a cui sono stati inviati; in verità, gloria Sua, Egli è L'Ascoltatore delle parole dei Suoi sudditi, Sapiente riguardo le loro azioni e intenzioni, nulla di ciò Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "Dio dei Cieli, Dio della Terra e Dio di ciò che vi è di mezzo; se siete convinti di ciò, credete al Mio Messaggero."
    },
    {
      "resource_id": 176,
      "text": "Non vi è altra divinità che venga realmente adorata all'infuori di Lui; Egli fa vivere e fa morire; nessuno fa vivere né fa morire all'infuori di Lui, il vostro Dio e il Dio dei vostri antenati."
    },
    {
      "resource_id": 176,
      "text": "Questi idolatri non ne sono convinti; al contrario, sono in dubbio sulla questione, ne sono distratti a causa della falsità nella quale versano."
    },
    {
      "resource_id": 176,
      "text": "Dunque attendi, o Messaggero: La punizione del tuo popolo è vicina, il giorno in cui giungerà dal cielo un fumo evidente che potranno vedere con i loro occhi nonostante la loro sofferenza."
    },
    {
      "resource_id": 176,
      "text": "Avvolgerà il tuo popolo e verrà detto loro: \"Questa punizione che vi ha afflitti è una dolorosa punizione\"."
    },
    {
      "resource_id": 176,
      "text": "Imploreranno il loro Dio, chiedendo: \"Dio Nostro, liberaci dalla punizione che ci hai inflitto; in verità crederemo in Te e nel tuo Messaggero se ce ne liberi\""
    },
    {
      "resource_id": 176,
      "text": "Come possono rammentare e pentirsi dinanzi al loro Dio, quando era giunto loro un Messaggero portando un chiaro messaggio ed essi erano consapevoli della sua sincerità e onestà?!"
    },
    {
      "resource_id": 176,
      "text": "Poi si rifiutarono di credergli e dissero a suo riguardo: \"Egli è istruito da un altro, non è un messaggero\", e dissero: \"Egli è un posseduto\""
    },
    {
      "resource_id": 176,
      "text": "In verità, quando vi libereremo dalla punizione per un breve periodo, certamente tornerete alla miscredenza e alla rinnegazione."
    },
    {
      "resource_id": 176,
      "text": "E attendili – o Messaggero – quando afferreremo con forza i miscredenti del tuo popolo, nel giorno di Badrيوم بدر; Noi ci vendicheremo di loro per non aver creduto in Allāh e per aver rinnegato il Suo Messaggero."
    },
    {
      "resource_id": 176,
      "text": "E mettemmo alla prova, prima di loro, il popolo del Faraone. Giunse loro un nobile Messaggero da parte di Allāh che li invitò all'Unicità di Allāh e alla Sua adorazione, ovvero Mūsā, pace a lui."
    },
    {
      "resource_id": 176,
      "text": "Mūsā disse al Faraone e al suo popolo: \"Lasciate che i figli di Isrāīl vengano con me; loro sono i sudditi di Allāh, non avete il diritto di ridurli in schiavitù. In verità, io sono un messaggero di Allāh a voi inviato, fedele a ciò che Egli mi ha ordinato di comunicarvi, senza mancare né aggiungere nulla\"."
    },
    {
      "resource_id": 176,
      "text": "Non insuperbitevi dinanzi ad Allāh e lasciate andare i Suoi sudditi e non siate arroganti nei confronti dei Suoi sudditi. In verità, io vi porto una chiara prova."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, io mi affido al mio e vostro Dio affinché non mi uccidiate lapidandomi."
    },
    {
      "resource_id": 176,
      "text": "E se non credete a ciò che vi comunico, lasciatemi andare e non fatemi alcun male."
    },
    {
      "resource_id": 176,
      "text": "Così Mūsā, pace a lui, invocò il suo Dio: \"Questa gente – il Faraone e i suoi cortigiani – è gente criminale e merita che la sua punizione venga anticipata\"."
    },
    {
      "resource_id": 176,
      "text": "Allāh ordinò a Mūsā, durante la notte, di partire di fretta prima dell'alba con il suo popolo, e lo informò che il Faraone e il suo popolo li avrebbero inseguiti."
    },
    {
      "resource_id": 176,
      "text": "Gli ordinò che, quando lui e i figli d' Isrāīl avrebbero attraversato il mare, di lasciarlo come era prima; in verità, il Faraone e il suo popolo sarebbero stati distrutti, annegati nel mare."
    },
    {
      "resource_id": 176,
      "text": "Quanti immensi frutteti e sorgenti d'acqua corrente si lasciarono dietro il Faraone e il suo popolo!"
    },
    {
      "resource_id": 176,
      "text": "E quanti campi e luoghi fastosi si lasciarono alle spalle!"
    },
    {
      "resource_id": 176,
      "text": "E quanti godimenti si sono lasciati alle spalle!"
    },
    {
      "resource_id": 176,
      "text": "Questo è ciò che accadde loro e che vi è stato descritto; facemmo ereditare i loro frutteti, le loro sorgenti, i loro campi e i loro luoghi a un altro popolo, ovvero i Figli di Isrāīl."
    },
    {
      "resource_id": 176,
      "text": "I Cieli e la Terra non rimpiansero il Faraone e il suo popolo quando vennero annegati, e non fu concessa loro la possibilità di pentirsi."
    },
    {
      "resource_id": 176,
      "text": "Salvammo i figli d' Isrāīl dall'umiliante punizione, quando il Faraone e il suo popolo uccidevano i loro figli e risparmiavano le loro donne."
    },
    {
      "resource_id": 176,
      "text": "Li salvammo dalla punizione del Faraone; in verità, egli era un tiranno, uno di quelli che oltraggiano l'ordine di Allāh e la Sua religione."
    },
    {
      "resource_id": 176,
      "text": "Scegliemmo i Figli di Isrāīl, per Nostra Sapienza, rispetto alle creature del loro tempo, in seguito alla moltitudine dei loro profeti."
    },
    {
      "resource_id": 176,
      "text": "E concedemmo loro delle prove e degli argomenti con i quali sostenemmo Mūsā, in quanto contenevano delle evidenti grazie, in loro favore, come la manna, le quaglie e altro."
    },
    {
      "resource_id": 176,
      "text": "In verità, questi idolatri rinnegatori dicono, rinnegando la Resurrezione:"
    },
    {
      "resource_id": 176,
      "text": "\"Non vi è altro che la nostra prima morte e non vi è altra vita dopo di essa, e non saremo resuscitati dopo questa morte."
    },
    {
      "resource_id": 176,
      "text": "O Muħammed, tu e i vostri seguaci provate a portare in vita i nostri antenati se siete veritieri in ciò che affermate, ovvero che Allāh riporterà in vita i morti per il Rendiconto e la Retribuzione\"."
    },
    {
      "resource_id": 176,
      "text": "Questi idolatri che ti smentiscono, o Messaggero, sono forse migliori, in quanto forza e difesa, del popolo di Tubb'a o dei popoli che li precedettero, come A'ad e Thamūd?! Li distruggemmo tutti poiché, in verità, erano criminali."
    },
    {
      "resource_id": 176,
      "text": "E non creammo i Cieli e la Terra e ciò che vi è tra di essi per gioco."
    },
    {
      "resource_id": 176,
      "text": "Creammo i Cieli e la Terra per un grande scopo, ma la maggior parte degli idolatri ne sono ignari."
    },
    {
      "resource_id": 176,
      "text": "In verità, nel Giorno della Resurrezione, termine per tutto il creato, quando Allāh giudicherà i sudditi, li radunerà tutti."
    },
    {
      "resource_id": 176,
      "text": "Il giorno in cui il parente non potrà giovare al parente, né l'amico all'amico e non potranno impedire la punizione di Allāh, poiché il Regno, in quel Giorno, sarà nelle mani di Allāh e nessuno potrà rivendicarlo."
    },
    {
      "resource_id": 176,
      "text": "Tranne colui di cui Allāh ha avuto pietà, egli ne trarrà giovamento in seguito alle buone azioni che ha compiuto; Allāh è il Potente, nessuno può vincerLo, il Misericordioso con i Suoi sudditi pentiti."
    },
    {
      "resource_id": 176,
      "text": "In verità, l'albero di Zaǭǭūmالزّقّزم , che Allāh ha fatto crescere nel fondo dell'Inferno,"
    },
    {
      "resource_id": 176,
      "text": "sarà il cibo dei grandi peccatori, ovvero i miscredenti, che mangeranno il suo cattivo frutto."
    },
    {
      "resource_id": 176,
      "text": "Questo frutto è nero come l'olio nero che bolle nei ventri per l'intensità del suo calore,"
    },
    { "resource_id": 176, "text": "come l'acqua al massimo del suo bollore." },
    {
      "resource_id": 176,
      "text": "Verrà detto ai custodi del Fuoco: \"Afferratelo e trascinatelo violentemente nel mezzo dell'Inferno,"
    },
    {
      "resource_id": 176,
      "text": "poi versate sulla testa di questo condannato dell'acqua bollente, in modo che la sua punizione non venga interrotta\"."
    },
    {
      "resource_id": 176,
      "text": "Gli verrà detto, deridendolo: \"Assaggia la dura punizione! In verità, tu eri il potente, colui al quale la gente del tuo popolo si inchinava per la tua nobiltà."
    },
    {
      "resource_id": 176,
      "text": "In verità, voi dubitavate che questa punizione dovesse accadere, nel Giorno della Resurrezione; ed ecco che vi è stato tolto ogni dubbio, ora la vedete."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che sono devoti al loro Dio, obbedendo ai Suoi ordini e rispettando i Suoi divieti sono al sicuro da qualsiasi cosa detestabile che possa accadergli:"
    },
    { "resource_id": 176, "text": "Frutteti e fonti d'acqua corrente," },
    {
      "resource_id": 176,
      "text": "si vestiranno, nel Paradiso, con gli abiti più sottili e più spessi, e saranno gli uni dinanzi agli altri e nessuno di loro vedrà le spalle dell'altro."
    },
    {
      "resource_id": 176,
      "text": "Così come li abbiamo onorati nei modi menzionati, li abbiamo fatti sposare, nel Paradiso, con donne belle dai grandi occhi dal bianco candido e il nero intenso."
    },
    {
      "resource_id": 176,
      "text": "Chiameranno i loro servi per farsi portare ogni frutto che desidereranno, certi che non finiranno e che non saranno nocivi."
    },
    {
      "resource_id": 176,
      "text": "Vi resteranno per l'eternità, senza provare la morte, all'infuori della prima morte nella vita terrena, e il loro Dio li ha salvati dalla punizione del Fuoco,"
    },
    {
      "resource_id": 176,
      "text": "per la Generosità e Benevolenza del tuo Dio nei loro confronti. I fatti menzionati, introdurli nel Paradiso e salvarli dal Fuoco, sono il grande trionfo senza pari."
    },
    {
      "resource_id": 176,
      "text": "In verità, abbiamo reso disponibile questo Corano e lo abbiamo agevolato, rivelandolo nella tua lingua araba, o Messaggero, affinché ne prendano atto."
    },
    {
      "resource_id": 176,
      "text": "Attendi la tua vittoria e la loro distruzione; essi attendono la tua distruzione."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "44" }
  }
}
