{
  "translations": [
    {
      "resource_id": 177,
      "text": "(Ha.Mim) đã được trình bày ở phần đầu của chương Al-Baqarah."
    },
    {
      "resource_id": 177,
      "text": "Allah thề bởi Qur'an, Kinh Sách minh bạch cho con đường hướng dẫn đến chân lý."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA đã ban Kinh Qur'an xuống trong Đêm Định Mệnh, và đó là đêm có nhiều ân phước. Quả thật, TA cảnh báo cho các ngươi bằng Quyển Kinh Qur'an này."
    },
    {
      "resource_id": 177,
      "text": "Trong đêm này, mọi việc công minh liên quan đến sinh kế, thời hạn và những điều khác được liệt kê từ những gì mà Allah nhắc đến trong năm đó."
    },
    {
      "resource_id": 177,
      "text": "Tất cả mọi việc điều được liệt kê để thực hiện theo chỉ thị của TA. Quả thật, TA là Đấng Hằng Cử Phái các Sứ Giả."
    },
    {
      "resource_id": 177,
      "text": "Việc Ngài cử phái các Sứ Giả là một hồng ân từ Thượng Đế của Ngươi - hỡi Thiên Sứ - cho những ai mà Ngài đã gửi đến họ. Quả thật, thật vinh quang thay Ngài! Ngài là Đấng Hằng Nghe những lời nói từ bầy tôi của Ngài, Đấng Hằng Biết những việc làm và sự định tâm của họ, không gì có thể che giấu được Ngài về điều đó"
    },
    {
      "resource_id": 177,
      "text": "Thượng Đế của các tầng trời, Thượng Đế của trái đất, và là Thượng Đế của vạn vật giữa trời và đất, nếu các ngươi có niềm tin vững chắc về điều đó thì hãy tin tưởng vào Sứ giả của TA"
    },
    {
      "resource_id": 177,
      "text": "Không có ai xứng đáng được thờ phượng ngoài Ngài. Ngài là Đấng ban sự sống và cái chết cũng như không ai tạo ra sự sống và cái chết ngoài Ngài cả. Thượng Đế của các ngươi và là Thượng Đế của cha ông các ngươi trước đó."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ đa thần này không hề có niềm tin vững chắc về điều đó, mà họ là đám người chỉ biết mãi mê với thú vui của họ trong những việc làm hư đốn."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, Ngươi hãy đợi xem - hỡi Thiên Sứ - hình phạt dành cho cộng đồng của Ngươi đang gần kề, vào Ngày mà bầu trời sẽ tỏa ra một lớp khói rõ rệt, họ sẽ nhìn thấy rõ bằng đôi mắt của họ từ sự đau đớn tột cùng."
    },
    {
      "resource_id": 177,
      "text": "Bao phủ cả cộng đồng của Ngươi, Và có lời bảo họ: Đây là hình phạt mà TA giáng xuống các ngươi một hình phạt đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Rồi họ than vãn cầu xin Thượng Đế của họ: Lạy Thượng Đế của bầy tôi! Xin Ngài hãy dịch chuyển đi hình phạt mà Ngài đã giáng xuống cho bầy tôi. Quả thật, bầy tôi sẽ tin tưởng nơi Ngài và tin tưởng Thiên Sứ của Ngài nếu Ngài dịch chuyển nó cho bầy tôi."
    },
    {
      "resource_id": 177,
      "text": "Làm sao mà họ có thể tiếp thu và đáp lại Thượng Đế của họ trong khi một Sứ Giả đã truyền đạt rõ lời mặc khải đến với họ, và họ biết rõ Sứ Giả là Người trung thực và đáng tin cậy ?!"
    },
    {
      "resource_id": 177,
      "text": "Sau đó họ bác bỏ với việc xác thực của Y, rồi họ nói về Y: Y chỉ là một kẻ học mót do người khác dạy lại chứ Y không phải là Thiên sứ. Rồi họ lại nói về Y: Y là kẻ điên."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA tạm thời dịch chuyển hình phạt của các ngươi một chút, nhưng chắc chắn các ngươi sẽ trở lại với việc phủ nhận và dối trá của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy chờ xem họ - hỡi Thiên Sứ - vào Ngày mà TA sẽ túm lấy những kẻ phủ nhận trong cộng đồng của Ngươi một cách hung tợn như trận chiến Badr. Quả thật, TA sẽ trừng phạt họ về sự phủ nhận Allah và không tin vào Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, TA đã thử thách trước họ là cộng đồng của Fir-'awn, và đã đến với họ một Sứ Giả vinh dự của Allah để kêu gọi họ đến với sự tin tưởng Allah duy nhất và thờ phượng Ngài, và Người chính là Musa."
    },
    {
      "resource_id": 177,
      "text": "Musa nói với Fir-'awn và thần dân của hắn: Xin bệ hạ hãy cứ để mặc cho Thần cùng với con cháu của Israel, vì họ là bầy tôi của Allah, bệ hạ không có quyền bắt họ làm nô lệ. Quả thật, Thần là một Sứ Giả của Allah, được Ngài tín nhiễm ra lệnh cho Thần đến truyền đạt cho bệ hạ mệnh lệnh của Ngài, Thần không thêm cũng không bớt bất cứ điều gì."
    },
    {
      "resource_id": 177,
      "text": "Và bệ hạ chớ tự cao trước Allah bằng việc từ bỏ sự thờ phượng Ngài cũng như kiêu ngạo trước đám bầy tôi của Ngài. Quả thật, Thần đến với bệ hạ cùng với một minh chứng rất rõ ràng."
    },
    {
      "resource_id": 177,
      "text": "Và Thần cầu xin Thượng Đế của Thần và Thượng Đế của bệ hạ che chở khỏi bị bệ hạ giết chết bằng việc ném đá."
    },
    {
      "resource_id": 177,
      "text": "Còn nếu bệ hạ không tin tưởng những gì Thần mang đến thì hãy để Thần yên, và mong chớ tiếp cận Thần với ý đồ xấu."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, Musa đã cầu nguyện Thượng Đế của Y: Quả thật, cộng đồng này - Fir-'awn và đám chức sắc của hắn - là đám người tội lỗi, họ xứng đáng bị trừng phạt ngay lập tức."
    },
    {
      "resource_id": 177,
      "text": "Rồi Allah ra lệnh cho Musa bí mật đưa cộng đồng của Người trốn đi vào ban đêm, và Ngài thông báo cho Người biết rằng Fir-'awn và đám người của hắn sẽ truy sát họ."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài ra lệnh cho Người chẻ biển ra làm đôi để Người cùng con cháu của Israel băng qua biển, rồi cứ để mặc cho nước biển ở hiện trạng chẻ đôi đó, quả thật Fir-'awn và binh lính của hắn sẽ bị tiêu diệt bằng cách bị nhấn chìm dưới biển cả"
    },
    {
      "resource_id": 177,
      "text": "Fir-'awn và đám người của hắn đã để lại vô số vườn tược và dòng suối chảy!"
    },
    {
      "resource_id": 177,
      "text": "Và họ cũng để lại vô số vườn tược và các địa vị tốt đẹp!"
    },
    {
      "resource_id": 177,
      "text": "Và họ bỏ lại vô số thú vui của cuộc sống mà họ đã từng hưởng thụ!"
    },
    {
      "resource_id": 177,
      "text": "Đúng như thế, những gì đã xảy ra với họ TA đã mô tả cho các ngươi, và TA đã để lại những ngôi vườn, những cánh đồng, và những địa vị của họ cho cộng đồng khác đó là con cháu của Israel."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, trời và đất chẳng ai khóc thương cho Fir-'awn và đám người của hắn khi bị nhấm chìm, và họ cũng không được trì hoãn hình phạt kể cả khi họ sám hối."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, TA đã giải cứu con cháu của Israel khỏi sự áp bức nhục nhã, khi mà Fir-'awn và đồng bọn của hắn giết chết những đứa con trai và chỉ để lại những phụ nữ để làm giúp việc của họ."
    },
    {
      "resource_id": 177,
      "text": "TA đã giải cứu họ khỏi sự hành hạ của Fir-'awn, quả thật hắn là một kẻ tự cao ngạo mạn trước mệnh lệnh của Allah và tôn giáo của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, TA đã chọn con cháu của Israel nổi trội về kiến thức và sự hiểu biết vào thời đại của họ với việc vcử đến cho họ nhiều Sứ Giả."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã ban cho họ những bằng chứng và chứng cứ mà đích thân TA ban nó cho Musa, trong đó là những đặc ân rõ ràng cho họ như mật ong, chim cút và nhiều thứ khác."
    },
    {
      "resource_id": 177,
      "text": "Rõ thật những kẻ đa thần dối trá này tuyên bố bác bỏ về việc phục sinh:"
    },
    {
      "resource_id": 177,
      "text": "Nó chỉ là cái chết đầu tiên của chúng tôi và không có sự sống nào sau đó, chúng tôi sẽ không được dựng sống lại sau cái chết."
    },
    {
      "resource_id": 177,
      "text": "Vậy Ngươi - hỡi Muhammad - và những người theo Ngươi hãy đem tổ tiên của bọn ta đã chết sống trở lại đi, nếu Ngươi là người nói thật về những gì Ngươi tuyên bố rằng Allah dựng sống người chết để xét xử và thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Phải chăng những kẻ đa thần không tin vào Ngươi - hỡi Thiên Sứ - họ tốt hơn về sức mạnh và sự phòng vệ, hay cộng đồng của Tubb'a và những cộng đồng trước họ như dân 'Ad và dân Thamud, TA đã tiêu diệt họ tất cả. Quả thật, họ là những kẻ tội đồ."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã không tạo hóa các tầng trời và đất và vạn vật trong nó để vui chơi với việc tạo hóa đó."
    },
    {
      "resource_id": 177,
      "text": "Những gì TA đã tạo hóa ở các tầng trời và đất để cho thấy một trí tuệ vĩ đại, nhưng đa số những kẻ thờ đa thần lại không biết điều đó."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, vào Ngày Phục Sinh là Ngày mà Allah phân loại đám bầy tôi của Ngài, tất cả đã được Ngài ấn định, đó là Ngày được Allah tập hợp tất cả lại."
    },
    {
      "resource_id": 177,
      "text": "Ngày mà những người họ hàng, những người bạn thân thiết cũng không giúp ích được gì cho nhau, và cũng không bảo vệ nhau khỏi hình phạt của Allah. Bởi vì mọi quyền hành vào Ngày đó thuộc về Allah, không một ai có thể cầu xin Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ngoại trừ người nào được Allah khoan dung do y được hưởng lợi từ việc làm thiện tốt. Quả thật, Allah Đấng Toàn Năng mà không ai có thể vượt qua Ngài, Đấng Khoan Dung cho đám bầy tôi nào biết sám hối."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, cây Zaqqum mà Allah đã làm nẩy mầm nó trong Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Là thức ăn của kẻ phạm trọng tội, và đó là kẻ phủ nhận đức tin, hắn sẽ ăn loại trái cây kinh tởm đó."
    },
    {
      "resource_id": 177,
      "text": "Loại trái cây này giống như một loại dầu màu đen, sôi sùng sục trong bụng của họ với sức nóng khủng khiếp."
    },
    { "resource_id": 177, "text": "Như loại nước sôi với sức nóng đỉnh điểm." },
    {
      "resource_id": 177,
      "text": "Và có tiếng nói vọng lại với những người Hỏa Ngục: Hãy túm lấy hắn rồi kéo hắn và ném mạnh vào giữa đám lửa cháy bùng."
    },
    {
      "resource_id": 177,
      "text": "Sau đó xối lên đầu kẻ tội đồ này nước sôi rồi hình phạt của hắn sẽ không bị phá vỡ."
    },
    {
      "resource_id": 177,
      "text": "Và hắn bị mỉa mai: Ngươi hãy nếm thử hình phạt đau đớn này đi! quả thật ngươi quyền thế không ai sánh bằng, ngươi cao quý trong cộng đồng ngươi cơ mà!."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, hình phạt này các ngươi đã hoài nghi về sự tồn tại của nó vào Ngày Phục Sinh. Vậy thì chắc chắn, các ngươi không còn nghi ngờ nữa khi đối diện nó."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những người kính sợ Thượng Đế của họ bằng cách tuân theo những mệnh lệnh của Ngài và tránh xa những điều Ngài ngăn cấm thì nơi cư ngụ của họ sẽ được an toàn từ mọi điều xấu xa giáng xuống họ."
    },
    {
      "resource_id": 177,
      "text": "Trong những vườn tược và những dòng suối chảy."
    },
    {
      "resource_id": 177,
      "text": "Cư dân trong Thiên Đàng, họ được mặc áo lụa mịn màng và gấm thiêu, họ ở đối diện nhau, và không ai nhìn vào đối phương mà nói này nọ."
    },
    {
      "resource_id": 177,
      "text": "Cũng như những gì TA ân sủng họ đã được nhắc đến, trong Thiên Đàng TA kết duyên cho họ với những người phụ nữ xinh đẹp có đôi mắt to tròn trắng tin và đen huyền."
    },
    {
      "resource_id": 177,
      "text": "Trong đó, họ yêu cầu phục vụ để được mang đến mọi loại hoa quả mà họ muốn mà không bao giờ bị gián đoạn, và không bị gây hại."
    },
    {
      "resource_id": 177,
      "text": "Họ sẽ ở trong đó muôn đời, sẽ không nếm thêm bất cứ cái chết nào ngoại trừ cái chết đầu tiên ở cuộc sống trần gian, và Thượng Đế của họ sẽ bảo vệ họ khỏi hình phạt Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Một ân điển và sự chiêu đãi từ Thượng Đế của họ, điều đã được nhắc nhở đó -những ai được Ngài cho vào Thiên Đàng, và bảo vệ họ khỏi Hỏa Ngục - nó là một chiến thắng vĩ đại mà không có chiến thắng nào so sánh được"
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA làm cho Qur'an này dễ hiểu và đơn giản với việc ban xuống bằng ngôn ngữ của Ngươi, ngôn ngữ Ả-rập - hỡi Thiên Sứ - may ra họ ghi nhớ."
    },
    {
      "resource_id": 177,
      "text": "Vậy Ngươi hãy chờ xem chiến thắng của ngươi và thất bại của họ, quả thật họ cũng đang chờ đợi cái chết của Ngươi."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "44" }
  }
}
