{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Ха. Мим.» значение подобных букв было разъяснено в начале суры «Корова»."
    },
    {
      "resource_id": 178,
      "text": "Аллах поклялся Кораном, разъясняющим путь, ведущий к истине."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы ниспослали Коран в Ночь Предопределения - ночь, в которой множество благ, и Мы предостерегаем этим Кораном."
    },
    {
      "resource_id": 178,
      "text": "В эту ночь отдается каждый решенный приказ, связанный с уделом, сроком жизни и другими [вопросами], из того, чему Аллах даст произойти в этом году."
    },
    {
      "resource_id": 178,
      "text": "Мы отдаем каждый решенный приказ от Нас, и Мы отправляем посланников."
    },
    {
      "resource_id": 178,
      "text": "Мы отправляем посланников из милости твоего Господа, о Посланник, по отношению к тем, к кому они отправляются. Поистине, Он - Слышащий слова Своих рабов, Знающих об их деяниях и намерениях, и ничего из этого не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Господь небес, земли и того, что между ними, если только вы обладаете убежденностью в этом, так веруйте же в Моего Посланника."
    },
    {
      "resource_id": 178,
      "text": "Нет иного бога, достойного поклонения, кроме Него, Он умерщвляет и оживляет, нет помимо Него того, кто способен оживить и умертвить! Ваш Господь и Господь ваших праотцов."
    },
    {
      "resource_id": 178,
      "text": "Эти многобожники не обладают убежденностью в этом, они сомневаются и отвлекаются от Него ложью, за которой они следуют."
    },
    {
      "resource_id": 178,
      "text": "Жди, о Посланник, скорого наказания твоего народа в тот день, когда небо принесет ясный дым, который они увидят воочию из-за сильной боли."
    },
    {
      "resource_id": 178,
      "text": "Он окутает твой народ, и им скажут: «Это наказание, что постигло вас, - мучительные страдания!»."
    },
    {
      "resource_id": 178,
      "text": "Они смиренно станут просить у своего Господа: «Господь наш, отврати от нас наказание, которое Ты обрушил на нас, и мы уверуем в Тебя и в Твоего Посланника!»."
    },
    {
      "resource_id": 178,
      "text": "Как же они станут поминать назидание и уповать на своего Господа, если к ним уже приходил Посланник, послание которого было разъяснено, а о правдивости и надежности которого им было известно?!"
    },
    {
      "resource_id": 178,
      "text": "Затем они отказались поверить ему и сказали о нем: «Он – обученный, его обучают другие и он не посланник». Они также сказали о нем: «Он - одержимый»."
    },
    {
      "resource_id": 178,
      "text": "Когда Мы немного отдаляем от вас наказание, вы тут же возвращаетесь к своему неверию и отрицанию [Посланника]."
    },
    {
      "resource_id": 178,
      "text": "Пусть они ожидают, о Посланник, тот день, когда Мы схватим неверующих из твоего народа величайшей хваткой – и это день Бадра, Мы отомстим им за их неверие в Аллаха и за то, что они нарекали лжецом Его Посланника."
    },
    {
      "resource_id": 178,
      "text": "До них Мы испытывали народ Фараона, и к ним явился благородный посланник от Аллаха, призывающий их к единобожию Аллаха и к поклонению Ему, и это был Муса."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал Фараону и его народу: «Оставьте мне сынов Исраиля, ибо они – рабы Аллаха. У вас нет права порабощать их! Я для вас – посланник от Аллаха, заслуживающий доверия в том, что Он приказал мне передать вам, я не убавляю из этого ничего и не добавляю»."
    },
    {
      "resource_id": 178,
      "text": "Не превозноситесь над Аллахом, оставив поклонение Ему и превозносясь над Его рабами, поистине, я пришел к вам с ясным доводом."
    },
    {
      "resource_id": 178,
      "text": "Я прибегаю к защите моего и вашего Господа, чтобы вы не забросали меня камнями."
    },
    {
      "resource_id": 178,
      "text": "А если вы не верите в то, с чем я явился, то оставьте меня и не причиняйте мне вреда."
    },
    {
      "resource_id": 178,
      "text": "Муса воззвал к своему Господу: «Поистине, эти люди – Фараон и его свита – люди грешные, заслуживающие ускорения наказания»."
    },
    {
      "resource_id": 178,
      "text": "И Аллах приказал Мусе ночью отправиться в путь со своим народом, и поведал ему о том, что Фараон и его народ последуют за ними."
    },
    {
      "resource_id": 178,
      "text": "И приказал ему оставить море в покое, как оно было, когда он и сыны Исраиля, перейдут через него, ибо Фараон и его войско будут потоплены в море."
    },
    {
      "resource_id": 178,
      "text": "Сколько садов и текущих родников оставили Фараон и его народ позади себя?!"
    },
    {
      "resource_id": 178,
      "text": "Сколько посевов и хороших сборищ они оставили позади?!"
    },
    {
      "resource_id": 178,
      "text": "Сколько благ, которыми они наслаждались, они оставили позади себя?!"
    },
    {
      "resource_id": 178,
      "text": "Так с ними произошло то, что было описано вам, и Мы оставили их сады, источники, посевы и высокие места в наследство другим народам – сынам Исраиля."
    },
    {
      "resource_id": 178,
      "text": "Ни небо, ни земля не оплакивали Фараона и его народ, когда они были потоплены, и им не была предоставлена отсрочка, чтобы раскаяться."
    },
    {
      "resource_id": 178,
      "text": "Мы спасли сынов Исраиля от унизительного наказания, ибо Фараон и его народ убивали их сыновей и оставляли в живых их женщин."
    },
    {
      "resource_id": 178,
      "text": "Мы спасли их от наказания Фараона, ибо он был надменен и был одним из преступающих приказы Аллаха и Его религию."
    },
    {
      "resource_id": 178,
      "text": "Мы избрали сынов Исраиля, на основании Наших знаний, над мирами их времени, из-за многочисленности пророков среди них."
    },
    {
      "resource_id": 178,
      "text": "И Мы даровали им из доводов и доказательств, которыми Мы поддержали Мусу, то, в чем содержалась явная милость для них, как Манна, Сальва и другие блага."
    },
    {
      "resource_id": 178,
      "text": "Поистине, эти многобожники, отвергающие [истину], говорят, отрицая воскрешение:"
    },
    {
      "resource_id": 178,
      "text": "«Это – всего лишь одна наша смерть, после которой нет жизни, и нас не воскресят после этой смерти»."
    },
    {
      "resource_id": 178,
      "text": "Приведите, о Мухаммад ﷺ, ты и твои последователи, наших умерших отцов, живыми, если вы правдивы в своих утверждениях о том, что Аллах воскресит мертвых живыми для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Эти многобожники, нарекающие тебя лжецом, о Посланник, превосходят силой и неприступностью или народ Тубба и те, кто жил до них, как адиты и самудьяне?! Мы погубили их всех, ведь они были грешниками."
    },
    {
      "resource_id": 178,
      "text": "Мы не создавали небеса, землю и то, что между ними, забавляясь их сотворением."
    },
    {
      "resource_id": 178,
      "text": "Мы сотворили небеса и землю только ради абсолютной мудрости, однако большинство многобожников не знает этого."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Судный день, в котором Аллах рассудит между рабами, - это срок всех творений, в котором Он их всех соберет."
    },
    {
      "resource_id": 178,
      "text": "День, в котором близкий не принесет пользу близкому, товарищ – товарищу, и день, когда их не спасут от наказания Аллаха, потому что власть в этот день будет принадлежать Аллаху, и никто не сумеет претендовать на нее."
    },
    {
      "resource_id": 178,
      "text": "За исключением тех из людей, кого помиловал Аллах, ибо они смогут пользоваться благими деяниями, что совершали ранее. Поистине, Аллах – Могущественный, Которого никто не способен одолеть, и Мудрый в Своем творении, предопределении и управлении."
    },
    {
      "resource_id": 178,
      "text": "Поистине, дерево заккум, которое Аллах взрастил на дне Ада, будет"
    },
    {
      "resource_id": 178,
      "text": "пищей совершавшего великий грех - неверующего, который станет вкушать его омерзительные плоды."
    },
    {
      "resource_id": 178,
      "text": "Эти плоды будут подобны черному маслу, и они будут кипеть в их животах из-за сильной жары."
    },
    { "resource_id": 178, "text": "Как кипит кипяток." },
    {
      "resource_id": 178,
      "text": "Стражникам Ада скажут: «Схватите его и волоките грубо и сурово в середину Геенны."
    },
    {
      "resource_id": 178,
      "text": "Затем лейте на голову мучаемого кипяток, и пусть мучения не прекращаются для него»."
    },
    {
      "resource_id": 178,
      "text": "Ему скажут с насмешкой: «Вкуси это мучительное страдание, ибо ты – могущественный, и благородный, который не поступал несправедливо по отношению к народам»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, это наказание, о наступлении которого в Судный день вы сомневались. Сомнения покинули вас, когда увидели его воочию."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые боялись своего Господа, следуя Его приказам и сторонясь Его запретов, окажутся в том месте, где они пребудут в безопасности от всего не желаемого, что могло их коснуться -"
    },
    { "resource_id": 178, "text": "в садах и текущих источниках." },
    {
      "resource_id": 178,
      "text": "В Раю они будут облачены в тонкий и плотный шелк, одни из них будут восседать напротив других, и никто из них не будет смотреть другому в затылок [или: обращен лицом к затылку другого]."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы почтили их всем упомянутым, Мы сочетаем их в Раю с прекраснейшими большеглазыми женщинами, белизна которых ослепительна, и зеницы которых очень черны."
    },
    {
      "resource_id": 178,
      "text": "Они буду звать своих слуг, чтобы им принесли все фрукты, что они желают, будучи в безопасности от того, что они [фрукты] иссякнут или будут повреждены."
    },
    {
      "resource_id": 178,
      "text": "Они пребудут там вечно, они не вкусят смерти, после первой смерти в мирской жизни, и Он защитил их от наказания Ада,"
    },
    {
      "resource_id": 178,
      "text": "по милости и добру твоего Господа по отношению к ним. Все упомянутое – введение в Рай и защита от Ада, есть великое преуспеяние, с которым не сравнится никакой другой успех."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы облегчили этот Коран, ниспослав его на твоем арабском языке, о Посланник, быть может, они примут наставление."
    },
    {
      "resource_id": 178,
      "text": "Жди же прихода помощи и их гибель, ведь и они ждут твоей гибели."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "44" }
  }
}
