{
  "translations": [
    {
      "resource_id": 183,
      "text": "「ハー・ミーム」については、雌牛章冒頭に同様のアーヤの説明あり。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、真理への導きの道を明らかにするクルアーンにかけて、誓う"
    },
    {
      "resource_id": 183,
      "text": "われらはクルアーンを、みいつの夜に下した。その夜は祝福にあふれている。われらはこのクルアーンによって、警告する者である。"
    },
    {
      "resource_id": 183,
      "text": "この夜、その年にアッラーが実現させる糧や寿命など、精到に定められた全ての物事が詳細にされる。"
    },
    {
      "resource_id": 183,
      "text": "われらは、精到に定められた全ての物事を、われらのもとから詳細にする。われらは使徒たちを遣わす者である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらはあなたの主の慈悲により、使徒たちを遣わす。かれは僕たちの言葉を聞き、その行いや意図を知るお方。全てはかれにお見通しなのだ。"
    },
    {
      "resource_id": 183,
      "text": "天地とその間のものの主。もしあなた方がそのことを確信しているのなら、わが使徒を信じよ。"
    },
    {
      "resource_id": 183,
      "text": "かれ以外に真に崇拝すべきものはない。かれは生と死を与えるお方。かれ以外にそれが出来る者はない。かれはあなた方と、あなた方の先祖の主である。"
    },
    {
      "resource_id": 183,
      "text": "かれら多神教徒たちは、そのことを確信せず、疑念を持っている。かれらは自分たちの迷妄と戯れているのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたの民の罰を見よ。その日、天から煙霧が起こり、かれらはそれを激しい痛みと共にまざまざと見ることになる。"
    },
    {
      "resource_id": 183,
      "text": "それはあなたの民を覆い、かれらにはこう言われる。「あなた方に降りかかったこの罰は、痛ましい罰である。」"
    },
    {
      "resource_id": 183,
      "text": "かれらは主に懇願して、言う。「主よ、わたしたちに送った罰を取り除いて下さい。そうしてくれれば、わたしたちはあなたと、あなたの使徒を信じます。」"
    },
    {
      "resource_id": 183,
      "text": "今頃思い起こし、主に悔悟しても何になろうか？かれらにはメッセージを明らかにする使徒が到来し、かれらはその正直さと信頼性を知ったというのに？"
    },
    {
      "resource_id": 183,
      "text": "その後、かれらは、かれを信じることに背を向けて、こう言ったのだ。「かれは誰かから教えてもらったのであり、使徒などではない。」また、かれについてこう言った。「かれは狂人だ。」"
    },
    {
      "resource_id": 183,
      "text": "われらがあなた方から罰を少し取り除いてやれば、あなた方は不信仰と嘘よばわりに戻る。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらがあなたの民の不信仰者たちを厳しく掌握する日である、バドルの戦いの日を待つがよい。われらは、かれらのアッラーに対する不信仰とその使徒に対する嘘よばわりのために、かれらに報復する者である。"
    },
    {
      "resource_id": 183,
      "text": "われらはかれら以前、フィルアウンの民を試練にかけた。かれらのもとにアッラーからの高貴な使徒がやって来て、かれらをアッラーの唯一性と崇拝へと招いた。かれはムーサーである。"
    },
    {
      "resource_id": 183,
      "text": "ムーサーはフィルアウンとその民に言った。「わたしにイスラーイールの民を任せて下さい。かれらはアッラーの僕であり、あなたたちにはかれらを奴隷とする権利などありません。わたしはアッラーの使徒であり、伝達するよう命じられたものを、過不足なく伝える使命を授かっています。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの崇拝を高慢にも放棄したり、かれの僕たちを抑圧したりしてはなりません。わたしはあなた方に、明証を持って来ましょう。"
    },
    {
      "resource_id": 183,
      "text": "わたしは、あなた方がわたしを石打ちにして殺害することから、わが主とあなた方の主にご加護を求めます。"
    },
    {
      "resource_id": 183,
      "text": "もしわたしがあなた方に伝えるものを信じないのなら、わたしから離れ、わたしに害を及ぼさないで下さい。」"
    },
    {
      "resource_id": 183,
      "text": "そしてムーサーは主に祈った。かれらフィルアウンとその重臣たちは、罪深い者たちです。かれらは早く罰が下されるに相応しいのです。"
    },
    {
      "resource_id": 183,
      "text": "それでアッラーはムーサーに、ある晩旅立つよう命令した。フィルアウンとその軍勢が、かれらの後を追って来ることも知らせた。"
    },
    {
      "resource_id": 183,
      "text": "また、かれとイスラーイールの子孫が海を渡ったら、それを滞留したままにしておくよう命じた。フィルアウンとその軍勢は海で溺死することにより、滅びるのだ。"
    },
    {
      "resource_id": 183,
      "text": "フィルアウンとその民はその背後に、どれだけの果樹園と流れ出る泉を残してきたことか！"
    },
    {
      "resource_id": 183,
      "text": "かれらはその背後に、どれだけの農産物と美しい居間を残してきたことか！"
    },
    {
      "resource_id": 183,
      "text": "かれらはその背後に、どれだけ豪奢な生活を残してきたことか！"
    },
    {
      "resource_id": 183,
      "text": "われらがあなた方に描写したこのことが、かれらに起きたのだ。またわれらは別の民、つまりイスラーイールの子孫に、かれらの果樹園、泉、農産物、住まいを継がせた。"
    },
    {
      "resource_id": 183,
      "text": "フィルアウンとその民が溺れた時、天も地も泣くことがなかった。かれらは悔悟のために猶予されることもなかった。"
    },
    {
      "resource_id": 183,
      "text": "われらはイスラーイールの子孫を、屈辱的な罰から救った。フィルアウンとその民はかれらの男児は殺し、女児は生かしておいた。"
    },
    {
      "resource_id": 183,
      "text": "われらはかれらを、フィルアウンの罰から救った。かれはアッラーの命令とその宗教を、高慢にも無視する者たちだった。"
    },
    {
      "resource_id": 183,
      "text": "われらはわが知識により、イスラーイールの子孫を同時代の学者たちから選りすぐった。かれらには沢山の預言者たちがいたためだ。"
    },
    {
      "resource_id": 183,
      "text": "また、われらはかれらに、ムーサーのことをわれらがそれによって支持する明証を与えた。その中には、マンナとサルワー（訳注：雌牛章照）その他、かれらに対する明らかな恩恵があった。"
    },
    {
      "resource_id": 183,
      "text": "かれら嘘呼ばわりの多神教徒たちは、復活を否定してこう言う。"
    },
    {
      "resource_id": 183,
      "text": "「わたしたちには一度きりの死があるだけで、その後の生などはない。わたしたちはその死の後、蘇らされることもない。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドよ、あなたとあなたの追従者たちは、亡くなってしまったわたしたちの祖先を生き返して、連れて来てみよ。もしアッラーが清算と報いのために死者を生き返すとの主張が、正しいのであれば。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれら嘘よばわりの多神教徒たちが力と堅牢さにおいて優れているのか、それともトッバウの民や、アードやサムードといったそれ以前の者たちなのか？われらは罪深かったかれらを、全て滅ぼしたのだ。"
    },
    {
      "resource_id": 183,
      "text": "われらは、天地とその間のものをいたずらに創ったわけではない。"
    },
    {
      "resource_id": 183,
      "text": "われらが天地を創ったのは、偉大な英知のためである。しかし多くの多神教徒たちには、そのことが分からない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが僕たちの間を裁決する審判の日は、全ての被造物に対する約束の時である。アッラーはそこで全ての被造物を召集する。"
    },
    {
      "resource_id": 183,
      "text": "その日、近親者どうし、友人どうしが互いに役立つことはなく、アッラーの罰から助けることも出来ない。なぜならその日、王権はアッラーだけに属し、誰一人としてそれを主張する者はないからだ。"
    },
    {
      "resource_id": 183,
      "text": "ただし、アッラーが慈悲をかけた人々だけは別で、行った善行が役立つことになる。アッラーは誰にも制圧されない偉大なお方であり、悔悟する僕たちに慈悲深いお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが生えさせるザックームの木は、地獄の奥底にある。"
    },
    {
      "resource_id": 183,
      "text": "大きな罪を犯した者、つまり不信仰者の食べ物であり、その悪しき果実から食べることになる。"
    },
    {
      "resource_id": 183,
      "text": "その果実は漆黒の油のようであり、かれらの腹の中で高熱で沸騰する。"
    },
    {
      "resource_id": 183,
      "text": "最高潮の熱さの熱湯が、沸騰するようである。"
    },
    {
      "resource_id": 183,
      "text": "そして地獄の番人たちに、こう言われる。「かれを捕らえ、激しくひきずり、地獄の真ん中へ連れて行け。"
    },
    {
      "resource_id": 183,
      "text": "そしてこの罰を受ける者の頭上から、熱湯をかけよ。かれは罰から逃れられない。」"
    },
    {
      "resource_id": 183,
      "text": "かれには辛らつにも、こう言われる。「この痛ましい罰を味わえ。あなたは民の間で面目を汚されることがなかった、偉大な人物なのだ！"
    },
    {
      "resource_id": 183,
      "text": "この罰こそは、あなた方がその実現を疑っていたもの。あなた方はそれを目にし、その疑念も消え失せたのだ。」"
    },
    {
      "resource_id": 183,
      "text": "命令と禁止事項への服従によって主を畏れる者たちは、あらゆる悪から安全な住まいにいる。"
    },
    { "resource_id": 183, "text": "楽園と流れる泉の中に。" },
    {
      "resource_id": 183,
      "text": "かれらは天国で、繊細な絹地や重厚な絹地をまとい、互いに背を向けることなく向かい合っている。"
    },
    {
      "resource_id": 183,
      "text": "われらは以上のものを授けてかれらへの栄誉としただけでなく、楽園でかれらに美しい女性たちを結婚させる。彼女たちの目は大きく、目の白い部分は真っ白で、黒い部分は漆黒である。"
    },
    {
      "resource_id": 183,
      "text": "かれらはそこで召使を呼び、自分が望むあらゆる果実を持って来させる。それらの果実は無くなることも、悪くなることもない。"
    },
    {
      "resource_id": 183,
      "text": "かれらはそこに永遠に留まる。現世での最初の死の後、そこでは死を味わうこともない。主はかれらを地獄の罰から守ってくれたのだ。"
    },
    {
      "resource_id": 183,
      "text": "これは主からかれらへの歓待であり、誉れである。地獄から守られ、天国に入ることが出来たということは、いかなる勝利も匹敵することのない偉大な勝利なのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらはこのクルアーンを、あなたの言葉であるアラビア語で啓示することで、易しいものとした。かれらが教訓を得るようにと。"
    },
    {
      "resource_id": 183,
      "text": "だからあなたの勝利と、かれらの滅亡を待つがよい。かれらがあなたの滅亡を待っているように。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "44" }
  }
}
