{
  "translations": [
    { "resource_id": 203, "text": "  Hâ.-Mîm." },
    {
      "resource_id": 203,
      "text": "  By the manifest Book (this Qur’ân) that makes things clear."
    },
    {
      "resource_id": 203,
      "text": "  We sent it (this Qur’ân) down on a blessed night [(i.e. night of Al-Qadr, Sûrah No. 97) in the month of Ramadân - the 9th month of the Islâmic calendar]. Verily, We are ever warning [mankind that Our Torment will reach those who disbelieve in Our Oneness of Lordship and in Our Oneness of worship]."
    },
    {
      "resource_id": 203,
      "text": "  Therein (that night) is decreed every matter of ordainments.<sup foot_note=154896>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  As a Command (or this Qur’ân or the Decree of every matter) from Us. Verily, We are ever sending (the Messengers),"
    },
    {
      "resource_id": 203,
      "text": "  (As) a Mercy from your Lord. Verily, He is the All-Hearer, the All-Knower."
    },
    {
      "resource_id": 203,
      "text": "  The Lord of the heavens and the earth and all that is between them, if you (but) have a faith with certainty."
    },
    {
      "resource_id": 203,
      "text": "  Lâ ilaha illâ Huwa (none has the right to be worshipped but He). It is He Who gives life and causes death - your Lord and the Lord of your forefathers."
    },
    { "resource_id": 203, "text": "  Nay! They play about in doubt." },
    {
      "resource_id": 203,
      "text": "  Then wait you for the Day when the sky will bring forth a visible smoke,"
    },
    {
      "resource_id": 203,
      "text": "  Covering the people: this is a painful torment."
    },
    {
      "resource_id": 203,
      "text": "  (They will say): \"Our Lord! Remove the torment from us, really we shall become believers!\""
    },
    {
      "resource_id": 203,
      "text": "  How can there be for them an admonition (at the time when the torment has reached them), when a Messenger explaining things clearly has already come to them."
    },
    {
      "resource_id": 203,
      "text": "  Then they had turned away from him (Messenger Muhammad صلى الله عليه و سلم) and said: (He is) one taught (by a human being), a madman!\""
    },
    {
      "resource_id": 203,
      "text": "  Verily, We shall remove the torment for a while. Verily you will revert (to disbelief)."
    },
    {
      "resource_id": 203,
      "text": "  On the Day when We shall seize you with the greatest seizure (punishment). Verily, We will exact retribution."
    },
    {
      "resource_id": 203,
      "text": "  And indeed We tried before them Fir‘aun’s (Pharaoh) people, when there came to them a noble Messenger [i.e. Mûsâ (Moses) عليه السلام],"
    },
    {
      "resource_id": 203,
      "text": "  Saying: \"Deliver to me the slaves of Allâh (i.e. the Children of Israel). Verily, I am to you a Messenger worthy of all trust."
    },
    {
      "resource_id": 203,
      "text": " \"And exalt not yourselves against Allâh. Truly, I have come to you with a manifest authority."
    },
    {
      "resource_id": 203,
      "text": "  \"And truly, I seek refuge with my Lord and your Lord, lest you should stone me (or call me a sorcerer or kill me)."
    },
    {
      "resource_id": 203,
      "text": "  \"But if you believe me not, then keep away from me and leave me alone.\""
    },
    {
      "resource_id": 203,
      "text": "  (But they were aggressive), so he [Mûsâ (Moses)] called upon his Lord (saying): \"These are indeed the people who are Mujrimûn (disbelievers, polytheists, sinners, criminals).\""
    },
    {
      "resource_id": 203,
      "text": "  (Allâh said): \"Depart you with My slaves by night. Surely, you will be pursued."
    },
    {
      "resource_id": 203,
      "text": "  \"And leave the sea as it is (quiet and divided). Verily, they are a host to be drowned.\""
    },
    {
      "resource_id": 203,
      "text": "  How many of gardens and springs that they [Fir‘aun’s (Pharaoh) people] left behind,"
    },
    {
      "resource_id": 203,
      "text": "  And green crops (fields) and goodly places,"
    },
    {
      "resource_id": 203,
      "text": "  And comforts of life wherein they used to take delight!"
    },
    {
      "resource_id": 203,
      "text": "  Thus (it was)! And We made other people inherit them (i.e. We made the Children of Israel to inherit the kingdom of Egypt)."
    },
    {
      "resource_id": 203,
      "text": "  And the heavens and the earth wept not for them,<sup foot_note=154897>1</sup> nor were they given a respite."
    },
    {
      "resource_id": 203,
      "text": "  And indeed We saved the Children of Israel from the humiliating torment:"
    },
    {
      "resource_id": 203,
      "text": "  From Fir‘aun (Pharaoh); verily he was arrogant and was of the Musrifûn (those who transgress beyond bound in spending and other things and commit great sins)."
    },
    {
      "resource_id": 203,
      "text": "  And We chose them (the Children of Israel) above the ‘Âlamîn (mankind and jinn) [during the time of Mûsâ (Moses)] with knowledge,"
    },
    {
      "resource_id": 203,
      "text": "  And granted them signs in which there was a plain trial."
    },
    {
      "resource_id": 203,
      "text": "  Verily, these (Quraish) people are saying:"
    },
    {
      "resource_id": 203,
      "text": "  \"There is nothing but our first death, and we shall not be resurrected."
    },
    {
      "resource_id": 203,
      "text": "  \"Then bring back our forefathers, if you speak the truth!\""
    },
    {
      "resource_id": 203,
      "text": "  Are they better or the people of Tubba‘ and those before them? We destroyed them because they were indeed Mujrimûn (disbelievers, polytheists, sinners, criminals)."
    },
    {
      "resource_id": 203,
      "text": "  And We created not the heavens and the earth, and all that is between them, for mere play."
    },
    {
      "resource_id": 203,
      "text": "  We created them not except with truth (i.e. to examine and test those who are obedient and those who are disobedient and then reward the obedient ones and punish the disobedient ones), but most of them know not."
    },
    {
      "resource_id": 203,
      "text": "  Verily, the Day of Judgement (when Allâh will judge between the creatures) is the time appointed for all of them -"
    },
    {
      "resource_id": 203,
      "text": "  The Day when a Maulâ (a near relative) cannot avail a Maulâ (a near relative) in aught, and no help can they receive,"
    },
    {
      "resource_id": 203,
      "text": "  Except him on whom Allâh has Mercy. Verily, He is the All-Mighty, the Most Merciful."
    },
    { "resource_id": 203, "text": "  Verily, the tree of Zaqqûm" },
    { "resource_id": 203, "text": "  Will be the food of the sinners." },
    {
      "resource_id": 203,
      "text": "  Like boiling oil, it will boil in the bellies,"
    },
    { "resource_id": 203, "text": "  Like the boiling of scalding water." },
    {
      "resource_id": 203,
      "text": "  (It will be said) \"Seize him and drag him into the midst of blazing Fire,"
    },
    {
      "resource_id": 203,
      "text": "  \"Then pour over his head the torment of boiling water."
    },
    {
      "resource_id": 203,
      "text": "  \"Taste you (this)! Verily, you were (pretending to be) the mighty, the generous!"
    },
    {
      "resource_id": 203,
      "text": "  \"Verily, this is that whereof you used to doubt!\""
    },
    {
      "resource_id": 203,
      "text": "  Verily, the Muttaqûn (the pious. See V.2:2), will be in place of Security (Paradise)."
    },
    { "resource_id": 203, "text": "  Among Gardens and Springs," },
    {
      "resource_id": 203,
      "text": "  Dressed in fine silk and (also) in thick silk, facing each other,"
    },
    {
      "resource_id": 203,
      "text": "  So (it will be). And We shall marry them to Hûr<sup foot_note=154898>1</sup> (fair female) with wide, lovely eyes."
    },
    {
      "resource_id": 203,
      "text": "  They will call therein for every kind of fruit in peace and security;"
    },
    {
      "resource_id": 203,
      "text": "  They will never taste death therein except the first death (of this world), and He will save them from the torment of the blazing Fire,"
    },
    {
      "resource_id": 203,
      "text": "  As a Bounty from your Lord! That will be the supreme success!"
    },
    {
      "resource_id": 203,
      "text": "  Certainly, We have made this (Qur’an) easy in your tongue, in order that they may remember."
    },
    {
      "resource_id": 203,
      "text": "  Wait then (O Muhammad صلى الله عليه و سلم); verily, they (too) are waiting."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "44" }
  }
}
