{
  "translations": [
    { "resource_id": 209, "text": "Ħæ, Mī-īm حمٓ" },
    { "resource_id": 209, "text": "Per il chiaro Libro!" },
    {
      "resource_id": 209,
      "text": "In verità lo abbiamo fatto scendere in una notte benedetta – in verità Noi siamo gli Avvertitori –"
    },
    { "resource_id": 209, "text": "in cui si chiarì ogni saggio ordine:" },
    {
      "resource_id": 209,
      "text": "ordine emanato da Noi; in verità Noi siamo i Mandanti –"
    },
    {
      "resource_id": 209,
      "text": "come grazia dal tuo Dio: in verità Lui è l'Ascoltatore, il Sapiente,"
    },
    {
      "resource_id": 209,
      "text": "Dio dei cieli e della terra e di ciò che c'è di mezzo – se solo ne foste convinti! –"
    },
    {
      "resource_id": 209,
      "text": "non c'è divinità all'infuori di Lui; fa nascere e morire; Dio vostro e Dio dei vostri padri precedenti."
    },
    { "resource_id": 209, "text": "Ma loro giocano nel dubbio!" },
    {
      "resource_id": 209,
      "text": "E aspetta il giorno in cui il cielo emetterà un evidente fumo"
    },
    {
      "resource_id": 209,
      "text": "che avvolgerà gli uomini: \"Questa è una dura punizione!\""
    },
    {
      "resource_id": 209,
      "text": "\"Dio nostro! Liberaci dalla punizione, siamo credenti!\""
    },
    {
      "resource_id": 209,
      "text": "A che serve loro ricordare adesso, è già arrivato loro un chiaro Messaggero"
    },
    {
      "resource_id": 209,
      "text": "a cui volsero poi le spalle e dissero: “Gli è stato insegnato da uomini, ed è un posseduto!\""
    },
    {
      "resource_id": 209,
      "text": "In verità vi libereremo dalla punizione per un po', ma in verità ci ritornerete."
    },
    {
      "resource_id": 209,
      "text": "Il Giorno in cui Noi afferreremo con forza, li puniremo come meritano"
    },
    {
      "resource_id": 209,
      "text": "۞ Avevamo già messo alla prova prima di loro il popolo del Faraone, a cui venne un nobile Messaggero:"
    },
    {
      "resource_id": 209,
      "text": "\"Affidatemi i servi di Allāh: in verità io sono un chiaro Messaggero inviato a voi,"
    },
    {
      "resource_id": 209,
      "text": "E non siate altezzosi verso Allāh, in verità vengo a voi con una chiara prova,"
    },
    {
      "resource_id": 209,
      "text": "e mi rifugio nel mio Dio e nel vostro Dio perché non mi lapidiate."
    },
    {
      "resource_id": 209,
      "text": "E se non mi credete, allontanatevi da me\"."
    },
    {
      "resource_id": 209,
      "text": "Allora invocò il suo Dio: \"Quelli sono in verità un popolo criminale!\""
    },
    {
      "resource_id": 209,
      "text": "\"Parti coi miei servi di notte, in verità sarete inseguiti"
    },
    {
      "resource_id": 209,
      "text": "e lascia il mare calmo: sono un esercito annegato\"."
    },
    {
      "resource_id": 209,
      "text": "Quanti giardini e fonti hanno lasciato dietro,"
    },
    { "resource_id": 209, "text": "e raccolti e splendide dimore" },
    { "resource_id": 209, "text": "e ricchezze in cui si divertivano!" },
    {
      "resource_id": 209,
      "text": "Così facemmo ereditare tutto ad altra gente."
    },
    {
      "resource_id": 209,
      "text": "E non li ha pianti né il cielo né la terra, e non ottennero proroga."
    },
    {
      "resource_id": 209,
      "text": "E salvammo i figli d'Isrāīl بَنِي إِسْرَائِيلَ dall'umiliante punizione"
    },
    {
      "resource_id": 209,
      "text": "dal Faraone, che era in verità il più arrogante tra i malfattori,"
    },
    {
      "resource_id": 209,
      "text": "e li avevamo prescelti con sapienza tra le creature"
    },
    {
      "resource_id": 209,
      "text": "e avevamo concesso loro dei segni con prove evidenti."
    },
    { "resource_id": 209, "text": "In verità loro dicono:" },
    {
      "resource_id": 209,
      "text": "\"Non c'è altro che la prima morte e non saremo resuscitati;"
    },
    {
      "resource_id": 209,
      "text": "riportateci i nostri padri, se siete veritieri!\""
    },
    {
      "resource_id": 209,
      "text": "Loro sono forse superiori al popolo di Tubba' e a quelli che li hanno preceduti? Li distruggemmo: in verità erano criminali."
    },
    {
      "resource_id": 209,
      "text": "E non creammo i cieli e la terra e ciò che c'è di mezzo per divertimento:"
    },
    {
      "resource_id": 209,
      "text": "non li creammo se non con la verità, però la maggior parte di loro non lo sa."
    },
    {
      "resource_id": 209,
      "text": "In verità il Giorno del Giudizio è fissato per tutti;"
    },
    {
      "resource_id": 209,
      "text": "il Giorno in cui nessuno potrà intercedere per alcuno in nulla, e non avranno sostenitore,"
    },
    {
      "resource_id": 209,
      "text": "tranne chi avrà la pietà di Allāh. In verità Lui è il Potente, il Misericordioso."
    },
    { "resource_id": 209, "text": "In verità la pianta dello \"Zaǭǭūm\"" },
    { "resource_id": 209, "text": "sarà il cibo dei peccatori," },
    { "resource_id": 209, "text": "che gorgoglierà nelle loro viscere" },
    { "resource_id": 209, "text": "come acqua bollente." },
    {
      "resource_id": 209,
      "text": "\"Prendetelo e trascinatelo al centro dell'Inferno!"
    },
    {
      "resource_id": 209,
      "text": "Poi versategli sulla testa, per punizione, dell'acqua bollente\"."
    },
    {
      "resource_id": 209,
      "text": "\"Assaggia! In verità ti ritenevi potente e illustre,"
    },
    {
      "resource_id": 209,
      "text": "in verità questo è ciò di cui dubitavate!\""
    },
    {
      "resource_id": 209,
      "text": "In verità i giusti staranno in una sicura dimora,"
    },
    { "resource_id": 209, "text": "in giardini, tra sorgenti;" },
    {
      "resource_id": 209,
      "text": "godranno di vestiti di seta e di broccato, e staranno gli uni di fronte agli altri –"
    },
    { "resource_id": 209, "text": "poi daremo loro spose dai grandi occhi –" },
    {
      "resource_id": 209,
      "text": "dove si faranno servire ogni sorta di frutta, in serenità:"
    },
    {
      "resource_id": 209,
      "text": "non assaggeranno morte, oltre la prima morte, e li ha salvati dalla punizione dell'Inferno"
    },
    {
      "resource_id": 209,
      "text": "per grazia del tuo Dio: quello sarà il grande successo!"
    },
    {
      "resource_id": 209,
      "text": "Lo facilitammo nella tua lingua, affinché riflettessero."
    },
    { "resource_id": 209, "text": "Quindi aspetta, anche loro aspettano." }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "44" }
  }
}
