{
  "translations": [
    { "resource_id": 214, "text": "Ha-mim." },
    { "resource_id": 214, "text": "Tako Mi Knjige jasne," },
    {
      "resource_id": 214,
      "text": "Mi smo je objavili u Blagoslovljenoj noći i Mi, doista, upozoravamo;"
    },
    {
      "resource_id": 214,
      "text": "u njoj se raščlanjuje svaka odredba savršena."
    },
    {
      "resource_id": 214,
      "text": "po zapovijedi Našoj! Mi smo, zaista, slali poslanike"
    },
    {
      "resource_id": 214,
      "text": "kao milost Gospodara tvoga – a On je, uistinu, Svečujući i Sveznajući –"
    },
    {
      "resource_id": 214,
      "text": "Gospodara nebesa i Zemlje i onoga što je između njih – ako čvrsto vjerujete,"
    },
    {
      "resource_id": 214,
      "text": "drugog boga osim Njega nema; On život i smrt daje – Gospodar vaš i\nGospodar vaših predaka davnih!"
    },
    { "resource_id": 214, "text": "Ali, oni sumnjaju i zabavljaju se." },
    {
      "resource_id": 214,
      "text": "Pa ti zato sačekaj Dan kad će se na nebu vidljivi dim pojaviti"
    },
    {
      "resource_id": 214,
      "text": "koji će ljude prekriti: “Ovo je bolna patnja!"
    },
    {
      "resource_id": 214,
      "text": "Gospodaru naš, otkloni patnju od nas, mi ćemo, sigurno, vjerovati!”"
    },
    {
      "resource_id": 214,
      "text": "A kako da tada pouku prime, a već im je bio došao Poslanik jasni,"
    },
    {
      "resource_id": 214,
      "text": "od koga se oni potom okrenuše i rekoše: “Poučenī – umno poremećenī!”"
    },
    {
      "resource_id": 214,
      "text": "A kad bismo malo patnju otklonili, vi biste se sigurno u nevjerovanje\nvratili;"
    },
    {
      "resource_id": 214,
      "text": "ali na Dan kada ih najžešće zgrabimo, zbilja ćemo ih kazniti."
    },
    {
      "resource_id": 214,
      "text": "A Mi smo i prije njih faraonov narod u iskušenje stavili, i došao im je\nplemeniti poslanik"
    },
    {
      "resource_id": 214,
      "text": "“Predajte meni Allahove robove! Ja sam vam, zaista, poslanik povjerljivi"
    },
    {
      "resource_id": 214,
      "text": "i ne uzdižite se iznad Allaha, ja vam donosim dokaz očevidni,"
    },
    {
      "resource_id": 214,
      "text": "i ja se obraćam i svome i vašem Gospodaru da me ne gađate,"
    },
    {
      "resource_id": 214,
      "text": "a ako mi ne vjerujete, onda me na miru ostavite!”"
    },
    {
      "resource_id": 214,
      "text": "I on pozva u pomoć Gospodara svoga: “Ovo je, doista, narod prestupnički!”"
    },
    {
      "resource_id": 214,
      "text": "“Izvedi noću robove Moje, vi ćete slijeđeni biti,"
    },
    {
      "resource_id": 214,
      "text": "i ostavi more nek miruje, oni su vojska koja će, zaista, potopljena biti.”"
    },
    { "resource_id": 214, "text": "I koliko ostaviše bašča i izvora," },
    { "resource_id": 214, "text": "i njiva zasijanih i boravišta divnih," },
    { "resource_id": 214, "text": "i blagodati u kojima su uživali!" },
    {
      "resource_id": 214,
      "text": "Tako to bi, i Mi smo to u nasljedstvo drugima ostavili,"
    },
    {
      "resource_id": 214,
      "text": "ni nebo ih ni Zemlja nisu oplakivali i nisu bili sačekani."
    },
    {
      "resource_id": 214,
      "text": "A sinove smo Israilove ponižavajuće patnje spasili,"
    },
    {
      "resource_id": 214,
      "text": "od faraona – on je bio zbilja nadmen, jedan od onih koji su u zlu svaku\nmjeru prevršili,"
    },
    {
      "resource_id": 214,
      "text": "i znajući kakvi su, nad svjetovima smo ih odabrali"
    },
    {
      "resource_id": 214,
      "text": "i neka smo im znamenja puna očite kušnje dali."
    },
    { "resource_id": 214, "text": "A oni, doista, govore:" },
    {
      "resource_id": 214,
      "text": "“Postoji samo naša prva smrt, mi nećemo biti oživljeni;"
    },
    {
      "resource_id": 214,
      "text": "pretke naše nam dovedite ako je istina to što govorite!”"
    },
    {
      "resource_id": 214,
      "text": "Da li su bolji oni ili narod Tubbe‘ov i oni prije njega? Njih smo uništili\njer su prestupnici bili."
    },
    {
      "resource_id": 214,
      "text": "Mi nismo stvorili nebesa i Zemlju i ono što je između njih igrajući se."
    },
    {
      "resource_id": 214,
      "text": "Mi smo ih stvorili s Istinom, ali većina njih ne zna."
    },
    {
      "resource_id": 214,
      "text": "Zbilja će Dan suda svima njima rok određeni biti,"
    },
    {
      "resource_id": 214,
      "text": "Dan kada bližnji neće nimalo od koristi bližnjem biti, niti će biti pomognuti,"
    },
    {
      "resource_id": 214,
      "text": "osim onih kojima se Allah smiluje. On je, uistinu, Silni i Milostivi."
    },
    { "resource_id": 214, "text": "A drvo zekkum zbilja je" },
    { "resource_id": 214, "text": "hrana griješnika," },
    { "resource_id": 214, "text": "kao uljani talog u trbuhu će vreti," },
    { "resource_id": 214, "text": "kao što voda ključala vrije." },
    { "resource_id": 214, "text": "“Ščepajte ga i usred Ognja odvucite," },
    {
      "resource_id": 214,
      "text": "a zatim mu, za kaznu, na glavu vodu koja ključa izlijevajte!"
    },
    { "resource_id": 214, "text": "Kušaj, ta ti si baš “moćan” i “poštovan”!" },
    { "resource_id": 214, "text": "Ovo je, zaista, ono u što ste sumnjali!”" },
    {
      "resource_id": 214,
      "text": "A bogobojazni će, zaista, na sigurnom mjestu biti,"
    },
    { "resource_id": 214, "text": "usred bašča i izvora," },
    {
      "resource_id": 214,
      "text": "u dibu i kadifu obučeni i jedni prema drugima okrenuti."
    },
    {
      "resource_id": 214,
      "text": "Eto, tako će biti i Mi ćemo ih hurijama, krupnih očiju, ženiti."
    },
    {
      "resource_id": 214,
      "text": "Tamo će moći, sigurni, koju hoće vrstu voća tražiti;"
    },
    {
      "resource_id": 214,
      "text": "tu, poslije one prve smrti, smrt više neće okusiti i On će ih patnje u Ognju sačuvati,"
    },
    {
      "resource_id": 214,
      "text": "blagodat će to od Gospodara tvoga biti; to će, zaista, biti uspjeh veliki!"
    },
    {
      "resource_id": 214,
      "text": "A njega – Kur’an, lahkim smo učinili, na jeziku tvome, da bi se oni prisjetili."
    },
    { "resource_id": 214, "text": "Ti zato čekaj, a i oni čekaju!" }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 214, "chapter_number": "44" }
  }
}
