{
  "translations": [
    { "resource_id": 22, "text": "Ha-Mim." },
    { "resource_id": 22, "text": "By the Book that makes things clear;-" },
    {
      "resource_id": 22,
      "text": "We sent it down during a Blessed Night: for We (ever) wish to warn (against Evil)."
    },
    {
      "resource_id": 22,
      "text": "In the (Night) is made distinct every affair of wisdom,"
    },
    {
      "resource_id": 22,
      "text": "By command, from Our Presence. For We (ever) send (revelations),"
    },
    {
      "resource_id": 22,
      "text": "As Mercy from thy Lord: for He hears and knows (all things);"
    },
    {
      "resource_id": 22,
      "text": "The Lord of the heavens and the earth and all between them, if ye (but) have an assured faith."
    },
    {
      "resource_id": 22,
      "text": "There is no god but He: It is He Who gives life and gives death,- The Lord and Cherisher to you and your earliest ancestors."
    },
    { "resource_id": 22, "text": "Yet they play about in doubt." },
    {
      "resource_id": 22,
      "text": "Then watch thou for the Day that the sky will bring forth a kind of smoke (or mist) plainly visible,"
    },
    {
      "resource_id": 22,
      "text": "Enveloping the people: this will be a Penalty Grievous."
    },
    {
      "resource_id": 22,
      "text": "(They will say:) \"Our Lord! remove the Penalty from us, for we do really believe!\""
    },
    {
      "resource_id": 22,
      "text": "How shall the message be (effectual) for them, seeing that an Messenger explaining things clearly has (already) come to them,-"
    },
    {
      "resource_id": 22,
      "text": "Yet they turn away from him and say: \"Tutored (by others), a man possessed!\""
    },
    {
      "resource_id": 22,
      "text": "We shall indeed remove the Penalty for a while, (but) truly ye will revert (to your ways)."
    },
    {
      "resource_id": 22,
      "text": "One day We shall seize you with a mighty onslaught: We will indeed (then) exact Retribution!"
    },
    {
      "resource_id": 22,
      "text": "We did, before them, try the people of Pharaoh: there came to them a messenger most honourable,"
    },
    {
      "resource_id": 22,
      "text": "Saying: \"Restore to me the Servants of Allah: I am to you an messenger worthy of all trust;"
    },
    {
      "resource_id": 22,
      "text": "\"And be not arrogant as against Allah: for I come to you with authority manifest."
    },
    {
      "resource_id": 22,
      "text": "\"For me, I have sought safety with my Lord and your Lord, against your injuring me."
    },
    {
      "resource_id": 22,
      "text": "\"If ye believe me not, at least keep yourselves away from me.\""
    },
    {
      "resource_id": 22,
      "text": "(But they were aggressive:) then he cried to his Lord: \"These are indeed a people given to sin.\""
    },
    {
      "resource_id": 22,
      "text": "(The reply came:) \"March forth with My Servants by night: for ye are sure to be pursued."
    },
    {
      "resource_id": 22,
      "text": "\"And leave the sea as a furrow (divided): for they are a host (destined) to be drowned.\""
    },
    {
      "resource_id": 22,
      "text": "How many were the gardens and springs they left behind,"
    },
    { "resource_id": 22, "text": "And corn-fields and noble buildings," },
    {
      "resource_id": 22,
      "text": "And wealth (and conveniences of life), wherein they had taken such delight!"
    },
    {
      "resource_id": 22,
      "text": "Thus (was their end)! And We made other people inherit (those things)!"
    },
    {
      "resource_id": 22,
      "text": "And neither heaven nor earth shed a tear over them: nor were they given a respite (again)."
    },
    {
      "resource_id": 22,
      "text": "We did deliver aforetime the Children of Israel from humiliating Punishment,"
    },
    {
      "resource_id": 22,
      "text": "Inflicted by Pharaoh, for he was arrogant (even) among inordinate transgressors."
    },
    {
      "resource_id": 22,
      "text": "And We chose them aforetime above the nations, knowingly,"
    },
    {
      "resource_id": 22,
      "text": "And granted them Signs in which there was a manifest trial"
    },
    { "resource_id": 22, "text": "As to these (Quraish), they say forsooth:" },
    {
      "resource_id": 22,
      "text": "\"There is nothing beyond our first death, and we shall not be raised again."
    },
    {
      "resource_id": 22,
      "text": "\"Then bring (back) our forefathers, if what ye say is true!\""
    },
    {
      "resource_id": 22,
      "text": "What! Are they better than the people of Tubba and those who were before them? We destroyed them because they were guilty of sin."
    },
    {
      "resource_id": 22,
      "text": "We created not the heavens, the earth, and all between them, merely in (idle) sport:"
    },
    {
      "resource_id": 22,
      "text": "We created them not except for just ends: but most of them do not understand."
    },
    {
      "resource_id": 22,
      "text": "Verily the Day of sorting out is the time appointed for all of them,-"
    },
    {
      "resource_id": 22,
      "text": "The Day when no protector can avail his client in aught, and no help can they receive,"
    },
    {
      "resource_id": 22,
      "text": "Except such as receive Allah's Mercy: for He is Exalted in Might, Most Merciful."
    },
    { "resource_id": 22, "text": "Verily the tree of Zaqqum" },
    { "resource_id": 22, "text": "Will be the food of the Sinful,-" },
    {
      "resource_id": 22,
      "text": "Like molten brass; it will boil in their insides."
    },
    { "resource_id": 22, "text": "Like the boiling of scalding water." },
    {
      "resource_id": 22,
      "text": "(A voice will cry: \"Seize ye him and drag him into the midst of the Blazing Fire!"
    },
    {
      "resource_id": 22,
      "text": "\"Then pour over his head the Penalty of Boiling Water,"
    },
    {
      "resource_id": 22,
      "text": "\"Taste thou (this)! Truly wast thou mighty, full of honour!"
    },
    { "resource_id": 22, "text": "\"Truly this is what ye used to doubt!\"" },
    {
      "resource_id": 22,
      "text": "As to the Righteous (they will be) in a position of Security,"
    },
    { "resource_id": 22, "text": "Among Gardens and Springs;" },
    {
      "resource_id": 22,
      "text": "Dressed in fine silk and in rich brocade, they will face each other;"
    },
    {
      "resource_id": 22,
      "text": "So; and We shall join them to fair women with beautiful, big, and lustrous eyes."
    },
    {
      "resource_id": 22,
      "text": "There can they call for every kind of fruit in peace and security;"
    },
    {
      "resource_id": 22,
      "text": "Nor will they there taste Death, except the first death; and He will preserve them from the Penalty of the Blazing Fire,-"
    },
    {
      "resource_id": 22,
      "text": "As a Bounty from thy Lord! that will be the supreme achievement!"
    },
    {
      "resource_id": 22,
      "text": "Verily, We have made this (Qur'an) easy, in thy tongue, in order that they may give heed."
    },
    {
      "resource_id": 22,
      "text": "So wait thou and watch; for they (too) are waiting."
    }
  ],
  "meta": {
    "translation_name": "Abdullah Yusuf Ali",
    "author_name": "Abdullah Yusuf Ali",
    "filters": { "resource_id": 22, "chapter_number": "44" }
  }
}
