{
  "translations": [
    { "resource_id": 229, "text": "ஹா, மீம்." },
    { "resource_id": 229, "text": "ெளிவான இந்த வேதத்தின் மீது சத்தியமாக!" },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் அருள்நிறைந்த ஓர் இரவில் இதை இறக்கினோம். நிச்சயமாக நாம் அச்சமூட்டி எச்சரிப்பவர்களாக இருந்தோம்."
    },
    {
      "resource_id": 229,
      "text": "இதில்தான் ஞானமிக்க எல்லாக் காரியங்களும் முடிவு செய்யப்படுகின்றன."
    },
    {
      "resource_id": 229,
      "text": "நம்மிடமிருந்து வருகின்ற கட்டளையின்படி (முடிவு செய்யப்படுகின்றன). நிச்சயமாக நாம் (முஹம்மது அவர்களை) தூதராக அனுப்புகின்றவர்களாகவே இருந்தோம்."
    },
    {
      "resource_id": 229,
      "text": "(முஹம்மது ஆகிய உம்மை அவர்களுக்கு நபியாக அனுப்புவது அவர்களுக்கு) உமது இறைவனின் ஓர் அருளாகும். நிச்சயமாக அவன் நன்கு செவியுறுபவன், நன்கறிந்தவன் அவான்."
    },
    {
      "resource_id": 229,
      "text": "அவன் வானங்கள் இன்னும் பூமி இன்னும் அவை இரண்டுக்கும் இடையில் உள்ள அனைத்தின் இறைவன் ஆவான். நீங்கள் (இதை) உறுதியாக நம்பக்கூடியவர்களாக இருந்தால் (அவன்தான் என்னை உங்களிடம் அனுப்பினான், இந்த வேதத்தை உங்களுக்கு இறக்கினான் என்பதையும் நம்பிக்கை கொள்ளுங்கள்)."
    },
    {
      "resource_id": 229,
      "text": "வணக்கத்திற்குரியவன் அவனைத் தவிர (வேறு யாரும்) அறவே இல்லை. அவன்தான் உயிர்ப்பிக்கின்றான்; மரணிக்க வைக்கின்றான். அவன்தான் உங்கள் இறைவனும் உங்கள் முன்னோர்களான மூதாதைகளின் இறைவனும் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "மாறாக, அவர்கள் (இந்த வேதத்தை நம்பாமல்) சந்தேகத்தில் இருக்கின்றனர்; விளையாடுகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, வானம் ஒரு தெளிவான புகையைக் கொண்டு வருகின்ற நாளை எதிர்ப்பார்ப்பீராக!"
    },
    {
      "resource_id": 229,
      "text": "அது மக்களை சூழ்ந்துகொள்ளும். இது வலி தரக்கூடிய வேதனையாகும்."
    },
    {
      "resource_id": 229,
      "text": "எங்கள் இறைவா! எங்களை விட்டு வேதனையை அகற்றி விடுவாயாக! நிச்சயமாக நாங்கள் நம்பிக்கையாளர்கள் ஆவோம்."
    },
    {
      "resource_id": 229,
      "text": "(வேதனை வந்த பின்னர்) நல்லறிவு பெறுவது அவர்களுக்கு எப்படி (பலன் தரும்)? திட்டமாக அவர்களிடம் தெளிவான ஒரு தூதர் வந்தார்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, அவர்கள் அவரை விட்டு விலகிவிட்டனர். இன்னும், அவர் (பிறரால் இந்த வேதத்தை) கற்பிக்கப்பட்டவர், பைத்தியக்காரர் என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் இந்த வேதனையை கொஞ்சம் நீக்குவோம். (ஆனால்,) நிச்சயமாக நீங்கள் (உங்கள் வழிகேட்டுக்குத்தான்) திரும்புவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "பெரிய தாக்குதலாக (அவர்களை) நாம் தாக்குகின்ற நாளில் (அவர்களிடம்) நிச்சயமாக நாம் பழி வாங்குவோம்."
    },
    {
      "resource_id": 229,
      "text": "இவர்களுக்கு முன்னர் நாம் ஃபிர்அவ்னுடைய மக்களை திட்டவட்டமாக சோதித்தோம். அவர்களிடம் கண்ணியமான ஒரு தூதர் வந்தார்."
    },
    {
      "resource_id": 229,
      "text": "(அவர் கூறினார்:) “அல்லாஹ்வின் அடியார்களை என்னிடம் ஒப்படைத்து விடுங்கள்! நிச்சயமாக நான் உங்களுக்கு (அனுப்பப்பட்ட) நம்பிக்கைக்குரிய தூதர் ஆவேன்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்விற்கு முன் அழிச்சாட்டியம் செய்யாதீர்கள். நிச்சயமாக நான் உங்களிடம் தெளிவான ஆதாரத்தைக் கொண்டு வருவேன்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நான் எனது இறைவனிடம் இன்னும் உங்கள் இறைவனிடம் நீங்கள் என்னை கொல்வதில் இருந்து பாதுகாவல் தேடினேன்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் என்னை நம்பிக்கை கொள்ளவில்லை என்றால் என்னை விட்டு விலகிவிடுங்கள்.”"
    },
    {
      "resource_id": 229,
      "text": "அவர் தனது இறைவனை அழைத்தார்: “நிச்சயமாக இவர்கள் குற்றம் செய்கின்ற மக்கள் ஆவார்கள்”."
    },
    {
      "resource_id": 229,
      "text": "(இறைவன் கூறினான்:) “என் அடியார்களை இரவில் நீங்கள் அழைத்துச் செல்லுங்கள். நிச்சயமாக நீங்கள் (உங்கள் எதிரிகளால்) பின்தொடரப்படுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "கடலை (அது) அமைதியாக (இருக்கின்ற நிலையில் அப்படியே) விட்டு விடுங்கள்! நிச்சயமாக அவர்கள் மூழ்கடிக்கப்படுகின்ற ராணுவம் ஆவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் எத்தனையோ தோட்டங்களையும் ஊற்றுகளையும் விட்டுச்சென்றார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும், விவசாய நிலங்களையும் கண்ணியமான இடங்களையும் (-மாட மாளிகைகளையும் விட்டுச்சென்றார்கள்)."
    },
    {
      "resource_id": 229,
      "text": "இன்னும், அவர்கள் இன்புற்று (சொகுசாக வாழ்ந்து) கொண்டிருந்த வசதிகளையும் (விட்டுச்சென்றார்கள்)."
    },
    {
      "resource_id": 229,
      "text": "இப்படித்தான் (உமது இறைவனின் தண்டனை வந்தால் பாவிகளின் நிலை இருக்கும்). இவற்றை (எல்லாம்) வேறு மக்களுக்கு நாம் சொந்தமாக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் மீது வானமும் பூமியும் அழவில்லை. அவர்கள் தவணைத் தரப்படுபவர்களாகவும் இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "இஸ்ரவேலர்களை இழிவுபடுத்தும் வேதனையில் இருந்து திட்டவட்டமாக நாம் காப்பாற்றினோம்."
    },
    {
      "resource_id": 229,
      "text": "ஃபிர்அவ்னிடமிருந்து (அவர்களை நாம் காப்பாற்றினோம்). நிச்சயமாக அவன் அழிச்சாட்டியம் செய்பவனாக, வரம்புமீறிகளில் ஒருவனாக இருந்தான்."
    },
    {
      "resource_id": 229,
      "text": "(-இஸ்ரவேலர்களை அவர்களின் தகுதியை) அறிந்தே அகிலத்தாரை விட அவர்களை திட்டவட்டமாக நாம் தேர்ந்தெடுத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "அத்தாட்சிகளில் தெளிவான சோதனை உள்ளதை அவர்களுக்கு நாம் கொடுத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக (உமது மக்களாகிய) இவர்கள் கூறுகின்றனர்:"
    },
    {
      "resource_id": 229,
      "text": "\"இது நமது முதல் மரணமே தவிர வேறு இல்லை. நாங்கள் (மரணித்த பின்னர் மீண்டும் உயிர்கொடுத்து) எழுப்பப்படுபவர்களாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "(முஹம்மதே!) நீங்கள் உண்மையாளர்களாக இருந்தால் எங்கள் மூதாதைகளை (உயிர்ப்பித்து)க் கொண்டு வாருங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "இவர்கள் சிறந்தவர்களா அல்லது துப்பஃ உடைய மக்களா? இன்னும் இவர்களுக்கு முன்னுள்ளவர்களா? அவர்களை (எல்லாம்) நாம் அழித்துவிட்டோம். நிச்சயமாக அவர்கள் குற்றவாளிகளாக இருந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "வானங்களையும் பூமியையும் அவை இரண்டுக்கும் இடையில் உள்ளவற்றையும் நாம் விளையாட்டாக படைக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "நாம் அவ்விரண்டையும் உண்மையான காரணத்திற்கே தவிர படைக்கவில்லை. என்றாலும் அவர்களில் அதிகமானவர்கள் (இதை) அறியமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக தீர்ப்பு நாள் இவர்கள் அனைவரின் (தண்டனைக்காக) நேரம் குறிக்கப்பட்ட நாளாகும்."
    },
    {
      "resource_id": 229,
      "text": "அந்நாளில் நண்பன் (உறவுக்காரன்) நண்பனை (உறவுக்காரனை) விட்டு (வேதனையில்) எதையும் தடுக்க மாட்டான். அவர்கள் உதவி செய்யப்பட மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் எவர்கள் மீது கருணை புரிந்தானோ அவர்களைத் தவிர (யாரும் தண்டனையில் இருந்து தப்பிக்க முடியாது). நிச்சயமாக அவன்தான் மிகைத்தவன், மகா கருணையாளன்."
    },
    { "resource_id": 229, "text": "நிச்சயமாக ஸக்கூம் மரம்," },
    { "resource_id": 229, "text": "பாவிகளின் உணவாகும்." },
    {
      "resource_id": 229,
      "text": "அது உருக்கப்பட்ட செம்பைப் போல் இருக்கும். வயிறுகளில் அது கொதிக்கும்,"
    },
    { "resource_id": 229, "text": "கொதிக்கின்ற தண்ணீர் கொதிப்பதைப் போல்." },
    {
      "resource_id": 229,
      "text": "அவனைப் பிடியுங்கள்! நரகத்தின் நடுவில் அவனை இழுத்து வாருங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "பிறகு, அவனது தலைக்கு மேல் கொதிக்கின்ற நீரை ஊற்றி தண்டனை கொடுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "நீ (இந்த வேதனைகளை) சுவை! நிச்சயமாக நீதான் கண்ணியமானவன் மதிப்பிற்குரியவன்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நீங்கள் சந்தேகிப்பவர்களாக இருந்தது இதுதான்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இறையச்சமுள்ளவர்கள் பாதுகாப்பான இடத்தில் இருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "சொர்க்கங்களில், ஊற்றுகளி(ன் அருகி)ல் இருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் மென்மையான, இன்னும் தடிப்பமான பட்டு ஆடைகளை அணிவார்கள்; ஒருவரை ஒருவர் பார்த்தவர்களாக இருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இவ்வாறுதான், இன்னும் நாம் அவர்களுக்கு கண்ணழகிகளான வெண்மையான கண்ணிகளை மணமுடித்து வைப்போம்."
    },
    {
      "resource_id": 229,
      "text": "அதில் அவர்கள் நிம்மதியானவர்களாக (-பாதுகாப்புப் பெற்றவர்களாக) எல்லாப் பழங்களையும் (அவர்கள் உண்பதற்கு அவர்களின் பணியாளர்களிடம்) கேட்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அதில் மரணத்தை அவர்கள் சுவைக்க மாட்டார்கள், (உலகத்தில் அவர்கள் மரணித்த) முதல் மரணத்தைத் தவிர (வேறு மரணம் சொர்க்கத்தில் இருக்காது). நரகத்தின் வேதனையை விட்டும் அவன் அவர்களைப் பாதுகாத்தான்."
    },
    {
      "resource_id": 229,
      "text": "உமது இறைவனின் அருளினால் (அவர்கள் பாதுகாக்கப்பட்டார்கள்). இதுதான் மகத்தான வெற்றியாகும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் நல்லுபதேசம் பெறுவதற்காக இதை (-இந்த குர்ஆனை கற்பதை) உமது (அரபி) மொழியில் நாம் இலேசாக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, நீர் எதிர்பார்த்திருப்பீராக! நிச்சயமாக அவர்களும் எதிர்பார்க்கின்றார்கள்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "44" }
  }
}
