{
  "translations": [
    { "resource_id": 23, "text": "Ha, Mim!" },
    {
      "resource_id": 23,
      "text": "(Haqqı batildən, halalı haramdan ayıran) açıq-aydın Kitaba and olsun ki,"
    },
    {
      "resource_id": 23,
      "text": "Biz onu mübarək bir gecədə (qədr gecəsində) nazil etdik. Biz (o Kitab vəsitəsilə kafirləri Öz əzabımızla) qorxuduruq!"
    },
    {
      "resource_id": 23,
      "text": "Hər bir hikmətli (dəyişilməsi mümkün olmayan) iş o gecə hökm (ayırd) olunur –"
    },
    {
      "resource_id": 23,
      "text": "Dərgahımızdan bir buyuruq olaraq! Həqiqətən, (peyğəmbərləri) Biz göndəririk –"
    },
    {
      "resource_id": 23,
      "text": "Sənin Rəbbindən (bəndələrə) bir mərhəmət olaraq (ya Peyğəmbər!). Şübhəsiz ki, O (hər şeyi) eşidəndir, (hər şeyi) biləndir!"
    },
    {
      "resource_id": 23,
      "text": "O, göylərin, yerin və onların arasında olanların (bütün məxluqatın) Rəbbidir. (Ey Məkkə əhli!) Əgər (Allahın haqq olduğuna) tam yəqinliklə inanırsınızsa (bilin ki, Muhəmməd əleyhissəlam da Onun Peyğəmbəridir)!"
    },
    {
      "resource_id": 23,
      "text": "Ondan başqa heç bir tanrı yoxdur. O həm dirildir, həm də öldürür. O həm sizin Rəbbiniz, həm də ulu babalarınızın Rəbbidir."
    },
    {
      "resource_id": 23,
      "text": "Lakin onlar (Məkkə müşrikləri) şəkk içində qalıb oyun oynayırlar (Allaha, qiyamətə ürəkdən inanmır, Qur’ana və Peyğəmbərə istehza edirlər)."
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər!) Sən göyün aşkar bir dumana bürünəcəyi günü gözlə! (O gün müşriklərə elə bir aclıq üz verəcəkdir ki, gözləri qaranlıq gətirib yerlə göyün arasını, sanki bir duman bürüdüyünü görəcəklər!)"
    },
    {
      "resource_id": 23,
      "text": "(Elə bir duman ki) insanları saracaqdır. Bu, şiddətli bir əzabdır! (Doğrudan da, Qüreyş müşriklərinə küfrləri üzündən belə bir aclıq üz vermiş, onlar çarəsizlikdən napak şeyləri belə yeməyə məcbur olmuşlar)."
    },
    {
      "resource_id": 23,
      "text": "(Belə bir bəlaya uğrayan müşriklər deyəcəklər: ) “Ey Rəbbimiz! Bizi bu əzabdan qurtar. Biz, həqiqətən iman gətirəcəyik!” (Məkkə müşriklərinin bu yalvarışından sonra Peyğəmbər əleyhissəlam Allaha dua etmiş, Allah da onları həmin bəladan qurtarmışdı. Lakin müşriklərin çoxu öz sözünün üstündə durmamışdı)."
    },
    {
      "resource_id": 23,
      "text": "Onlara hara, öyüd-nəsihət eşitmək hara?! Halbuki onlara açıq-aşkar bir peyğəmbər gəldi,"
    },
    {
      "resource_id": 23,
      "text": "Onlar isə ondan üz çevirib belə dedilər: “(Bu başqası tərəfindən) öyrədilmiş bir divanədir! (Özü heç bir şey bilmir, Qur’anı kimsə ona öyrədir)”."
    },
    {
      "resource_id": 23,
      "text": "Biz sizi bu əzabdan azacıq qurtaracağıq, siz isə (yenidən küfrə) qayıdacaqsınız!"
    },
    {
      "resource_id": 23,
      "text": "Onları lap möhkəm yaxalayacağımız gün (qiyamət, yaxud Bədr vuruşu günü), şübhəsiz ki, Biz (onlardan) intiqam alacağıq!"
    },
    {
      "resource_id": 23,
      "text": "And olsun ki, Biz onlardan əvvəl Fir’on qövmünü imtahana çəkmişdik. Onlara möhtərəm bir peyğəmbər (Musa) gəlmişdi."
    },
    {
      "resource_id": 23,
      "text": "(O demişdi: ) “Allahın bəndələrini (İsrail oğullarını) mənə verin. Həqiqətən, mən sizin üçün mö’təbər (güvəniləsi, sözündə düz, əmanətə xəyanət etməyən) bir peyğəmbərəm!"
    },
    {
      "resource_id": 23,
      "text": "Allaha qarşı təkəbbür göstərməyin. Həqiqətən, mən sizə (dediklərimin düzgünlüyünü sübut edən) açıq-aşkar bir dəlil gətirmişəm!”"
    },
    {
      "resource_id": 23,
      "text": "(Onlar Musanı daşqalaq edəcəkləri ilə hədələdilər. Musa dedi: ) “Mən sizin məni daşqalaq etmənizdən mənim də Rəbbim, sizin də Rəbbiniz olan Allaha pənah aparıram!"
    },
    {
      "resource_id": 23,
      "text": "Əgər mənə iman gətirməyəcəksinizsə, məndən uzaq olun!”"
    },
    {
      "resource_id": 23,
      "text": "Sonra (Musa) Rəbbinə belə dua etdi: “Həqiqətən, bunlar günahkar bir qövmdür! (Pərvərdigara! Bunlara layiq olduqları cəzanı ver!)”"
    },
    {
      "resource_id": 23,
      "text": "(Allah buyurdu: ) “Bəndələrimi (İsrail oğullarını) götürüb gecə ikən onlarla yola çıx. Siz (Fir’on və onun qövmü tərəfindən) tə’qib olunacaqsınız!"
    },
    {
      "resource_id": 23,
      "text": "Dənizi də açıq (və sakit) burax! (Dəryanı – Nil çayını keçdikdən sonra əsanı suya vurub orada açılmış yolları bağlama. Qoy Fir’on və qoşunu dəryada yollar açıldığını görüb ora girsinlər). Onlar suya qərq olacaq əsgərlərdir!”"
    },
    {
      "resource_id": 23,
      "text": "(Fir’onun bütün ə’yan-əşrafı və əsgərləri boğulub tələf oldular). Onlar (özlərindən sonra) neçə-neçə bağlar, çeşmələr qoyub getdilər;"
    },
    {
      "resource_id": 23,
      "text": "Neçə-neçə əkinlər, gözəl yerlər (möhtəşəm qəsrlər)."
    },
    {
      "resource_id": 23,
      "text": "Və zövq aldıqları neçə-neçə ne’mətlər (tərk etdilər)."
    },
    {
      "resource_id": 23,
      "text": "(Onları) belə (cəzalandırdıq) və ona (onların sərvətlərinə, mülklərinə) başqalarını (İsrail oğullarını) varis etdik!"
    },
    {
      "resource_id": 23,
      "text": "Onlardan ötrü nə göy, nə də yer ağladı. Onlara (tövbə etməyə) imkan da verilmədi! (Əksinə, elə bu dünyada cəzalarına çatdılar; axirət əzabı isə daha şiddətli olacaqdır. Budur küfrün nəticəsi!)"
    },
    {
      "resource_id": 23,
      "text": "İsrail oğularını isə o alçaldıcı əzabdan qurtardıq,"
    },
    {
      "resource_id": 23,
      "text": "Fir’ondan (xilas etdik). Həqiqətən, o, təkəbbür göstərən, həddi aşanlardan idi!"
    },
    {
      "resource_id": 23,
      "text": "And olsun ki, Biz onları (İsrail övladını) Özümüz bilə-bilə aləmlərdən (bir hikməti-ilahi ilə zəmanələrindəki bəşər əhlindən) üstün tutduq."
    },
    {
      "resource_id": 23,
      "text": "Onlara (özlərini necə aparacaqlarını bilmək üçün) hər biri açıq-aşkar bir imtahan olan mö’cüzələr (dənizin yarılması, bildirçin əti, qüdrət halvası və s.) verdik."
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər!) Bunlar (sənin qövmünün müşrikləri) mütləq deyəcəklər:"
    },
    {
      "resource_id": 23,
      "text": "“Bu (ölüm) elə bizim ilk (və son) ölümümüzdür ki var. Biz bir daha dirildiləcək deyilik!"
    },
    {
      "resource_id": 23,
      "text": "Əgər (öləndən sonra Allahın bizi dirildəcəyini) doğru deyirsinizsə, (bizdən qabaq ölmüş) atalarımızı (dirildib) gətirin görək!”"
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər!) Bunlar (Məkkə müşrikləri) yaxşıdır (qüvvətlidir), yoxsa (Yəmən padşahlarından Tövrata inanan Əbu Kərb Əs’ədin) Tübbə’ qövmü, yaxud onlardan əvvəlkilər?! (Ad, Səmud, Mədyən və Əykə tayfaları?!) Günah işlədikləri üçün Biz onları məhv etdik."
    },
    {
      "resource_id": 23,
      "text": "Biz göyləri, yeri və onların arasında olanları oyun-oyuncaq (əyləncə) yaratmadıq!"
    },
    {
      "resource_id": 23,
      "text": "Biz onları yalnız haqq olaraq yaratdıq, lakin onların (Məkkə müşriklərinin) əksəriyyəti (bunu) bilməz!"
    },
    {
      "resource_id": 23,
      "text": "Şübhəsiz ki, (haqqı batildən, yaxşını yamandan, mö’mini kafirdən) ayırd etmə günü onların hamısının (bir yerdə olma) vaxtıdır!"
    },
    {
      "resource_id": 23,
      "text": "O gün dostun dosta heç bir faydası olmaz, onlara kömək də edilməz! (Heç kəs heç kəsdən Allahın əzabını dəf edə bilməz!)"
    },
    {
      "resource_id": 23,
      "text": "Allahın rəhm etdiyi kimsədən başqa! Şübhəsiz ki, O, yenilməz qüvvət, mərhəmət sahibidir!"
    },
    { "resource_id": 23, "text": "Həqiqətən, (Cəhənnəmdəki) zəqqum ağacı" },
    { "resource_id": 23, "text": "Günahkar (kafir) kimsənin yeməyidir!" },
    {
      "resource_id": 23,
      "text": "O, ərinmiş mis (yağ) kimi qarınlarda qaynar;"
    },
    { "resource_id": 23, "text": "Qaynar su qaynayan kimi!" },
    {
      "resource_id": 23,
      "text": "(Allah əzab mələklərinə buyurar: ) “Onu tutub Cəhənnəmin tən ortasına sürüyün!"
    },
    { "resource_id": 23, "text": "Sonra başına əzab olaraq qaynar su tökün!" },
    {
      "resource_id": 23,
      "text": "(Və ona belə deyin: ) “(Bu əzabı) bir dad görək! Sən ki (öz aləmində) çox qüvvətli, möhtərəm bir şəxs idin!”"
    },
    {
      "resource_id": 23,
      "text": "Bu, (dünyada ikən) şəkk etdiyiniz (əzabdır)!"
    },
    {
      "resource_id": 23,
      "text": "Müttəqilər isə qorxusuz-xətərsiz bir yerdə -"
    },
    { "resource_id": 23, "text": "Bağçalarda və bulaqlar başında olacaqlar!" },
    {
      "resource_id": 23,
      "text": "Taftadan və atlazdan (nazik və qalın ipdən) libaslar geyib qarşı-qarşıya əyləşəcəklər."
    },
    {
      "resource_id": 23,
      "text": "(Mö’minlərin Cənnətdəki əhvalı) belədir. Hələ onları iri (ahu) gözlü hurilərlə evləndirəcəyik."
    },
    {
      "resource_id": 23,
      "text": "Onlar orada (cənnət ne’mətlərinin tükənməzliyinə) arxayın olaraq hər meyvədən istəyəcəklər."
    },
    {
      "resource_id": 23,
      "text": "Onlar orada ilk (dünyadakı) ölümdən başqa heç bir ölüm dadmayacaqlar! (Allah) onları cəhənnəm əzabından qorumuşdur -"
    },
    {
      "resource_id": 23,
      "text": "Sənin Rəbbindən bir lütf olaraq (ya Peyğəmbər!) Bu, böyük qurtuluşdur (uğurdur)!"
    },
    {
      "resource_id": 23,
      "text": "Biz onu (Qur’anı ümmətin üçün) ancaq sənin dilinlə asanlaşdırdıq. Bəlkə, anlayıb öyüd-nəsihət qəbul edələr!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər!) Sən (müşriklərin ölümünü, məğlubiyyətini) gözlə. Şübhəsiz ki, onlar da (sənin ölümünü, məğlubiyyətini) gözləyirlər!"
    }
  ],
  "meta": {
    "translation_name": "Azerbaijani",
    "author_name": "Azerbaijani",
    "filters": { "resource_id": 23, "chapter_number": "44" }
  }
}
