{
  "translations": [
    { "resource_id": 41, "text": "Ha Mim" },
    { "resource_id": 41, "text": "Ved den klare skrift!" },
    {
      "resource_id": 41,
      "text": "Vi har åpenbart den i en velsignet natt. Vi sender alltid advarsler."
    },
    { "resource_id": 41, "text": "I denne natt bestemmes alle visdoms saker" },
    { "resource_id": 41, "text": "ved Vårt bud. Vi sender alltid ut," },
    {
      "resource_id": 41,
      "text": "som en nåde fra Herren. Han er den Hørende, den Allvitende."
    },
    {
      "resource_id": 41,
      "text": "Herren over himlene og jorden og alt som mellom dem er, om dere har overbevisningens tro."
    },
    {
      "resource_id": 41,
      "text": "Det er ingen gud unntatt Ham. Han gir liv og død, deres og deres henfarne fedres Herre."
    },
    { "resource_id": 41, "text": "Nei, de er i tvil, og driver sitt spill." },
    {
      "resource_id": 41,
      "text": "Men se opp for en dag da himmelen bringer en tydelig røyk,"
    },
    {
      "resource_id": 41,
      "text": "som dekker menneskene. Dette er en smertelig straff."
    },
    {
      "resource_id": 41,
      "text": "«Herre, ta bort fra oss denne straffedom, vi tror!»"
    },
    {
      "resource_id": 41,
      "text": "Men hvordan skulle formaningen nå dem, når et klart sendebud kom til dem,"
    },
    {
      "resource_id": 41,
      "text": "og de så snudde seg vekk fra ham, og sa: «Han er opplært, besatt?»"
    },
    {
      "resource_id": 41,
      "text": "Vi skal ta bort straffedommen en stund, men dere faller nok tilbake."
    },
    {
      "resource_id": 41,
      "text": "Men den dag da Vi slår hardt til! Vi vil ta hevn."
    },
    {
      "resource_id": 41,
      "text": "Vi satte Faraos folk på prøve før dem, idet et verdig sendebud kom til dem:"
    },
    {
      "resource_id": 41,
      "text": "«Overgi til meg Guds tjenere! Jeg er et pålitelig sendebud til dere!"
    },
    {
      "resource_id": 41,
      "text": "Sett dere ikke opp mot Gud! Jeg kommer til dere med klar autoritet."
    },
    {
      "resource_id": 41,
      "text": "Jeg søker tilflukt hos min Herre og deres Herre, så dere ikke må steinjage meg."
    },
    {
      "resource_id": 41,
      "text": "Om dere ikke tror meg, så gå bort fra meg.»"
    },
    {
      "resource_id": 41,
      "text": "Så påkalte han sin Herre: «Disse er syndige mennesker.»"
    },
    {
      "resource_id": 41,
      "text": "Gud svarte: «Dra av gårde med Mine tjenere nattestid! Dere vil bli forfulgt!"
    },
    {
      "resource_id": 41,
      "text": "Etterlat havet som det er, for de er en hær som skal druknes.»"
    },
    { "resource_id": 41, "text": "Hvor mange haver og kilder," },
    { "resource_id": 41, "text": "åkrer og utsøkte boliger etterlot de!" },
    { "resource_id": 41, "text": "Og velstand som de hadde gledet seg over!" },
    {
      "resource_id": 41,
      "text": "Slik var det, Vi lot et annet folk ta det i arv."
    },
    {
      "resource_id": 41,
      "text": "Himmel og jord gråt ikke over dem. De fikk ingen utsettelse."
    },
    {
      "resource_id": 41,
      "text": "Vi reddet Israels barn fra den ydmykende plage, fra Farao."
    },
    { "resource_id": 41, "text": "Han var stor på det, og lettsindig." },
    {
      "resource_id": 41,
      "text": "Vi har med omtanke utvalgt dem fremfor all verden,"
    },
    {
      "resource_id": 41,
      "text": "og sendte dem tegn som innebar en åpenbar prøvelse."
    },
    { "resource_id": 41, "text": "Disse menneskene sier:" },
    {
      "resource_id": 41,
      "text": "«Det er ikke noe annet enn vår første død! Vi blir ikke gjenoppvekket."
    },
    {
      "resource_id": 41,
      "text": "Bring oss våre forfedre, om dere snakker sant!»"
    },
    {
      "resource_id": 41,
      "text": "Er de bedre enn Tubbas folk, og synderne før dem, som Vi utslettet?"
    },
    {
      "resource_id": 41,
      "text": "Vi har ikke skapt himlene og jorden og alt som derimellom er, som lek!"
    },
    {
      "resource_id": 41,
      "text": "Vi skapte dem på alvor. Men folk flest vet ikke."
    },
    { "resource_id": 41, "text": "Avgjørelsens dag er fristen for dem alle." },
    {
      "resource_id": 41,
      "text": "På denne dag kan ingen herre gjøre noe for den han har ansvar for, de får ingen hjelp,"
    },
    {
      "resource_id": 41,
      "text": "unntatt dem Herren forbarmer seg over. Han er den Mektige, den Nåderike."
    },
    { "resource_id": 41, "text": "Helvetestreet Zaqqum" },
    { "resource_id": 41, "text": "er synderens mat," },
    { "resource_id": 41, "text": "som flytende metall vil det koke i maven" },
    { "resource_id": 41, "text": "som kokende vann koker!" },
    { "resource_id": 41, "text": "«Ta ham, og slep ham inn midt i helvete," },
    {
      "resource_id": 41,
      "text": "og pøs over hans hode det kokende vannets straff!"
    },
    {
      "resource_id": 41,
      "text": "Bare smak! Du var jo så mektig og høyt i ære!"
    },
    { "resource_id": 41, "text": "Dette er det dere tvilte på.»" },
    { "resource_id": 41, "text": "Men de gudfryktige er i et trygt bosted," },
    { "resource_id": 41, "text": "blant haver og kilder," },
    {
      "resource_id": 41,
      "text": "kledd i silke og brokade, plassert overfor hverandre."
    },
    {
      "resource_id": 41,
      "text": "Slik er det. Og vi fører dem sammen med mørkøyde paradisjomfruer."
    },
    {
      "resource_id": 41,
      "text": "Der kan de be om all slags frukt i trygghet."
    },
    {
      "resource_id": 41,
      "text": "Der smaker de ikke døden etter den første død. Han har bevart dem fra helvetes straff"
    },
    {
      "resource_id": 41,
      "text": "ved Herrens nåde. Dette er den store seier."
    },
    {
      "resource_id": 41,
      "text": "Vi har gjort Koranen lett tilgjengelig ved ditt eget tungemål, så de må komme til ettertanke."
    },
    { "resource_id": 41, "text": "Så vær på vakt! De er også på vakt." }
  ],
  "meta": {
    "translation_name": "Norwegian",
    "author_name": "Norwegian",
    "filters": { "resource_id": 41, "chapter_number": "44" }
  }
}
