{
  "translations": [
    { "resource_id": 44, "text": "Ha. Mim." },
    { "resource_id": 44, "text": "Pe Cartea cea desluşită!" },
    {
      "resource_id": 44,
      "text": "Noi am pogorât-o într-o noapte binecuvântată. Noi suntem Cei care predicăm!"
    },
    {
      "resource_id": 44,
      "text": "În noaptea aceea, va fi lămurită fiece Poruncă înţeleaptă!"
    },
    { "resource_id": 44, "text": "Cu Poruncă de la Noi, o vom trimite" },
    {
      "resource_id": 44,
      "text": "ca milostivenie de la Domnul tău. El este Auzitorul, Ştiutorul."
    },
    {
      "resource_id": 44,
      "text": "El este Domnul cerurilor şi al pământului şi a ceea ce se află între ele. Dacă credeţi cu tărie!"
    },
    {
      "resource_id": 44,
      "text": "Nu este dumnezeu afară de El. El dăruieşte viaţa. El dăruieşte moartea. El este Domnul vostru şi Domnul strămoşilor voştri dintâi."
    },
    { "resource_id": 44, "text": "Ei stau însă la îndoială, jucându-se." },
    {
      "resource_id": 44,
      "text": "Pândeşte Ziua când cerul va aduce un fum gros"
    },
    {
      "resource_id": 44,
      "text": "care va învălui oamenii: aceasta este o osândă dureroasă"
    },
    {
      "resource_id": 44,
      "text": "“Domnul nostru! Îndepărtează de la noi osânda, căci noi suntem credincioşi!”"
    },
    {
      "resource_id": 44,
      "text": "Cum de au amintirea? Un profet cu vorba limpede a venit la ei."
    },
    {
      "resource_id": 44,
      "text": "Ei i-au întors însă spatele, spunând: “Este un însemnat, un îndrăcit!”"
    },
    {
      "resource_id": 44,
      "text": "Vom îndepărta osânda puţin, însă voi vă veţi întoarce (la ce aţi fost)."
    },
    {
      "resource_id": 44,
      "text": "În Ziua când îi vom zdrobi de tot, atunci ne vom răzbuna."
    },
    {
      "resource_id": 44,
      "text": "Înaintea lor, Noi am pus la încercare poporul lui Faraon şi a venit la ei un trimis cinstit."
    },
    {
      "resource_id": 44,
      "text": "“Aduceţi la mine pe robii lui Dumnezeu! Eu vă sunt vouă trimis vrednic de încredere!"
    },
    {
      "resource_id": 44,
      "text": "Nu vă ridicaţi împotriva lui Dumnezeu! Eu vin la voi cu o împuternicire desluşită."
    },
    {
      "resource_id": 44,
      "text": "Eu caut izbăvire la Domnul meu şi Domnul vostru ca voi să nu mă ucideţi cu pietre."
    },
    {
      "resource_id": 44,
      "text": "Lăsaţi-mă singur, dacă nu aveţi încredere în mine.”"
    },
    {
      "resource_id": 44,
      "text": "El îl chemă pe Domnul său: “Aceşti oameni sunt nelegiuiţi.”"
    },
    {
      "resource_id": 44,
      "text": "“Pleacă cu robii Mei noaptea! Veţi fi urmăriţi..."
    },
    {
      "resource_id": 44,
      "text": "Lasă marea să se despice! Ei vor fi o oştire înecată”"
    },
    { "resource_id": 44, "text": "Câte grădini şi izvoare au părăsit," },
    { "resource_id": 44, "text": "şi semănături şi loc îmbelşugat," },
    { "resource_id": 44, "text": "şi plăceri în care se desfătau!" },
    {
      "resource_id": 44,
      "text": "Aceasta, căci Noi am lăsat aceste bunuri moştenire unui alt popor."
    },
    {
      "resource_id": 44,
      "text": "N-au plâns după ei nici cerul, nici pământul şi nici nu au fost aşteptaţi."
    },
    {
      "resource_id": 44,
      "text": "Noi i-am mântuit pe fiii lui Israel de osânda umilitoare,"
    },
    { "resource_id": 44, "text": "de Faraon care era trufaş peste măsură." },
    { "resource_id": 44, "text": "Noi cu ştiinţă i-am ales dintre lumi." },
    { "resource_id": 44, "text": "Le-am adus semne cu o dovadă vădită." },
    { "resource_id": 44, "text": "Aceşti oameni spuneau:" },
    {
      "resource_id": 44,
      "text": "“Nu este decât moartea noastră dintâi, iar după aceea nu vom mai fi sculaţi."
    },
    {
      "resource_id": 44,
      "text": "Aduceţi-i pe taţii noştri, dacă spuneţi adevărul!”"
    },
    {
      "resource_id": 44,
      "text": "Oare sunt ei mai buni decât poporul lui Tubba’ ori decât cei dinaintea lor pe care i-am nimicit fiindcă erau nelegiuiţi?"
    },
    {
      "resource_id": 44,
      "text": "Noi nu am creat în joacă nici cerurile, nici pământul şi nici ceea ce se află între ele."
    },
    {
      "resource_id": 44,
      "text": "Noi le-am creat întru Adevăr, însă cei mai mulţi nu ştiu!"
    },
    {
      "resource_id": 44,
      "text": "Ziua Cumpenei va fi sorocul adunării tuturor,"
    },
    {
      "resource_id": 44,
      "text": "ziua când nimeni nu va putea oblădui pe nimeni şi când oamenii nu vor mai fi ajutaţi,"
    },
    {
      "resource_id": 44,
      "text": "afară de cei pe care Dumnezeu îi va milui. El este Puternicul, Milostivul."
    },
    { "resource_id": 44, "text": "Copacul Zaqqum" },
    { "resource_id": 44, "text": "este hrana păcătosului" },
    {
      "resource_id": 44,
      "text": "ce îi va fierbe în pântece precum argintul topit,"
    },
    { "resource_id": 44, "text": "precum apa clocotindă." },
    { "resource_id": 44, "text": "“Luaţi-l şi târâţi-l în fundul Iadului!" },
    {
      "resource_id": 44,
      "text": "Turnaţi-i pe cap, ca osândă, apă clocotindă...”"
    },
    { "resource_id": 44, "text": "“Gustă! Tu eşti puternicul, mărinimosul!?”" },
    { "resource_id": 44, "text": "Aceasta este cea de care vă îndoiaţi!" },
    { "resource_id": 44, "text": "Cei temători vor sta într-un loc tihnit," },
    { "resource_id": 44, "text": "în grădini, la izvoare." },
    {
      "resource_id": 44,
      "text": "Vor fi înveşmântaţi în mătase şi brocart şi aşezaţi faţă în faţă."
    },
    {
      "resource_id": 44,
      "text": "Noi le vom dărui drept soţii hurii cu ochii mari."
    },
    {
      "resource_id": 44,
      "text": "Acolo, vor cere în tihnă fructe de tot soiul."
    },
    {
      "resource_id": 44,
      "text": "Ei nu vor mai gusta moartea, după moartea lor dintâi, căci Dumnezeu i-a ferit de osânda Iadului."
    },
    {
      "resource_id": 44,
      "text": "Har Domnului tău! Aceasta este fericirea cea mare!"
    },
    {
      "resource_id": 44,
      "text": "Noi l-am făcut lesne de înţeles în limba ta. Poate îşi vor aminti!"
    },
    { "resource_id": 44, "text": "Pândeşte-i, căci şi ei te pândesc pe tine!" }
  ],
  "meta": {
    "translation_name": "Grigore",
    "author_name": "George Grigore",
    "filters": { "resource_id": 44, "chapter_number": "44" }
  }
}
