{
  "translations": [
    { "resource_id": 49, "text": "H'a Mim" },
    { "resource_id": 49, "text": "Naapa kwa Kitabu kinacho bainisha," },
    {
      "resource_id": 49,
      "text": "Hakika tumekiteremsha katika usiku ulio barikiwa. Hakika Sisi ni Waonyaji."
    },
    {
      "resource_id": 49,
      "text": "Katika usiku huu hubainishwa kila jambo la hikima,"
    },
    {
      "resource_id": 49,
      "text": "Jambo litokalo kwetu. Hakika Sisi ndio wenye kutuma."
    },
    {
      "resource_id": 49,
      "text": "Ni rehema itokayo kwa Mola wako Mlezi. Hakika Yeye ni Mwenye kusikia Mwenye kujua."
    },
    {
      "resource_id": 49,
      "text": "Mola Mlezi wa mbingu na ardhi na vilio baina yao, ikiwa nyinyi mna yakini."
    },
    {
      "resource_id": 49,
      "text": "Hakuna mungu ila Yeye; anahuisha na anafisha- Mola Mlezi wenu na Mola Mlezi wa baba zenu wa mwanzo."
    },
    { "resource_id": 49, "text": "Lakini wao wanacheza katika shaka." },
    {
      "resource_id": 49,
      "text": "Basi ingoje siku ambayo mbingu zitakapo leta moshi ulio dhaahiri,"
    },
    {
      "resource_id": 49,
      "text": "Utakao wafunika watu: Hii ni adhabu chungu!"
    },
    {
      "resource_id": 49,
      "text": "Mola wetu Mlezi! Tuondolee adhabu hii. Hakika tutaamini."
    },
    {
      "resource_id": 49,
      "text": "Nini faida ya kukumbuka kwao? Na alikwisha wafikia Mtume mwenye kubainisha."
    },
    {
      "resource_id": 49,
      "text": "Na wao wakamgeuzia uso, na wakasema: Huyu amefunzwa, naye ni mwendawazimu."
    },
    {
      "resource_id": 49,
      "text": "Hakika sisi tutaiondoa adhabu kidogo, lakini nyinyi kwa yakini mtarejea vile vile!"
    },
    {
      "resource_id": 49,
      "text": "Siku tutayo yashambulia mashambulio makubwa, bila ya shaka Sisi ni wenye kutesa."
    },
    {
      "resource_id": 49,
      "text": "Na hakika kabla ya hawa tuliwafanyia mtihani watu wa Firauni, na aliwafikia Mtume Mtukufu."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Nipeni waja wa Mwenyezi Mungu; kwa hakika mimi kwenu ni Mtume Muaminifu."
    },
    {
      "resource_id": 49,
      "text": "Na msimfanyie kiburi Mwenyezi Mungu; hakika mimi nitakuleteeni uthibitisho ulio wazi."
    },
    {
      "resource_id": 49,
      "text": "Nami najikinga kwa Mola wangu Mlezi na ndiye Mola wenu Mlezi pia, ili msinipige mawe."
    },
    { "resource_id": 49, "text": "Na ikiwa hamniamini, basi jitengeni nami." },
    {
      "resource_id": 49,
      "text": "Ndipo akamwomba Mola wake Mlezi: Hakika watu hawa ni wakosefu."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu akasema: Basi nenda na waja wangu usiku. Kwa yakini mtafuatwa."
    },
    {
      "resource_id": 49,
      "text": "Na iache bahari vivyo hivyo imeachana, hakika wao hao ni jeshi litakalo zamishwa."
    },
    {
      "resource_id": 49,
      "text": "Mabustani mangapi, na chemchem ngapi waliziacha!"
    },
    { "resource_id": 49, "text": "Na mimea na vyeo vitukufu!" },
    { "resource_id": 49, "text": "Na neema walizo kuwa wakijistareheshea!" },
    {
      "resource_id": 49,
      "text": "Ndio hivyo! Na tukawarithisha haya watu wenginewe."
    },
    {
      "resource_id": 49,
      "text": "La mbingu wala ardhi hazikuwalilia, wala hawakupewa muhula."
    },
    {
      "resource_id": 49,
      "text": "Na bila ya shaka tuliwaokoa Wana wa Israili katika adhabu ya kuwadhalilisha,"
    },
    {
      "resource_id": 49,
      "text": "Ya Firauni. Hakika yeye alikuwa jeuri katika wenye kupindukia mipaka."
    },
    {
      "resource_id": 49,
      "text": "Na tuliwakhiari kwa ujuzi wetu kuliko walimwengu wenginewe."
    },
    {
      "resource_id": 49,
      "text": "Na tukawapa katika ishara zenye majaribio yaliyo wazi."
    },
    { "resource_id": 49, "text": "Hakika hawa wanasema:" },
    {
      "resource_id": 49,
      "text": "Hapana ila kufa kwetu mara ya kwanza tu, wala sisi hatufufuliwi."
    },
    {
      "resource_id": 49,
      "text": "Basi warudisheni baba zetu, ikiwa nyinyi mnasema kweli."
    },
    {
      "resource_id": 49,
      "text": "Je! Ni wao bora au watu wa Tubbaa' na walio kuwa kabla yao? Tuliwaangamiza. Hakika hao walikuwa wakosefu."
    },
    {
      "resource_id": 49,
      "text": "Na hatukuziumba mbingu na ardhi na vilivyomo baina yake kwa mchezo."
    },
    {
      "resource_id": 49,
      "text": "Hatukuviumba hivyo ila kwa Haki, lakini wengi wao hawajui."
    },
    {
      "resource_id": 49,
      "text": "Hakika siku ya Uamuzi ni wakati ulio wekwa kwa wao wote."
    },
    {
      "resource_id": 49,
      "text": "Siku ambayo rafiki hatamfaa rafiki yake kwa chochote, wala hawatanusuriwa."
    },
    {
      "resource_id": 49,
      "text": "Isipo kuwa atakaye mrehemu Mwenyezi Mungu. Hakika Yeye ndiye Mwenye nguvu, Mwenye kurehemu."
    },
    { "resource_id": 49, "text": "Hakika Mti wa Zaqqum," },
    { "resource_id": 49, "text": "Ni chakula cha mwenye dhambi." },
    {
      "resource_id": 49,
      "text": "Kama shaba iliyo yayushwa, hutokota matumboni"
    },
    { "resource_id": 49, "text": "Kama kutokota kwa maji ya moto." },
    {
      "resource_id": 49,
      "text": "(Itasemwa:) Mkamateni na mtupeni katikati ya Jahannamu!"
    },
    {
      "resource_id": 49,
      "text": "Kisha mmwagieni juu ya kichwa chake adhabu ya maji yanayo chemka."
    },
    {
      "resource_id": 49,
      "text": "Onja! Ati wewe ndiye mwenye nguvu, mtukufu!"
    },
    {
      "resource_id": 49,
      "text": "Hakika haya ndiyo mliyo kuwa mkiyatilia shaka."
    },
    {
      "resource_id": 49,
      "text": "Hakika wachamngu watakuwa katika mahali pa amani,"
    },
    { "resource_id": 49, "text": "Katika mabustani na chemchem," },
    {
      "resource_id": 49,
      "text": "Watavaa hariri nyepesi na hariri nzito wakikabiliana,"
    },
    {
      "resource_id": 49,
      "text": "Hivi ndivyo itakavyo kuwa, na tutawaoza mahurilaini."
    },
    {
      "resource_id": 49,
      "text": "Humo watataka kila aina ya matunda, na wakae kwa amani."
    },
    {
      "resource_id": 49,
      "text": "Humo hawataonja mauti ila mauti yale ya kwanza, na (Mwenyezi Mungu) atawalinda na adhabu ya Jahannamu,"
    },
    {
      "resource_id": 49,
      "text": "Kuwa ni fadhila zitokazo kwa Mola wako Mlezi. Huko ndiko kufuzu kukubwa."
    },
    {
      "resource_id": 49,
      "text": "Basi tumeifanya nyepesi hii Qur'ani kwa ulimi wako, ili wapate kukumbuka."
    },
    { "resource_id": 49, "text": "Ngoja tu, na wao wangoje pia." }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "44" }
  }
}
