{
  "translations": [
    { "resource_id": 76, "text": "ھا، مىم." },
    { "resource_id": 76, "text": "روشەن قۇرئان بىلەن قەسەم قىلىمەن." },
    {
      "resource_id": 76,
      "text": " بىز قۇرئاننى ھەقىقەتەن مۇبارەك كېچىدە (يەنى شەبى قەدردە) نازىل قىلدۇق، بىز ھەقىقەتەن ئىنسانلارنى (قۇرئان بىلەن) ئاگاھلاندۇرغۇچى بولدۇق."
    },
    {
      "resource_id": 76,
      "text": "ئۇ كېچىدە ھەر بىر ھېكمەتلىك (يەنى ھېكمەتنىڭ تەقەززاسى بويىچە قىلىنغان) ئىش (يەنى بەندىلەرنىڭ رىزقى، ئەجىلى ۋە باشقا ئەھۋالى) ئايرىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": " (شۇ كېچە تەقدىر قىلىنغان ئىشلارنىڭ ھەممىسى) بىزنىڭ دەرگاھىمىزدىن بولغان ئىشتۇر، بىز ھەقىقەتەن (ئىنسانلارغا پەيغەمبەرلەرنى) ئەۋەتكۈچى بولدۇق."
    },
    {
      "resource_id": 76,
      "text": " (شۇ) پەرۋەردىگارىڭنىڭ رەھمىتىدىندۇر. ئۇ ھەقىقەتەن (بەندىلەرنىڭ سۆزلىرىنى) ئاڭلاپ تۇرغۇچىدۇر. (ئەھۋالىنى) بىلىپ تۇرغۇچىدۇر."
    },
    {
      "resource_id": 76,
      "text": " ئەگەر سىلەر ھەقىقىي ئىشەنگۈچى بولساڭلار، (ئۇ) ئاسمانلارنىڭ، زېمىننىڭ ۋە ئۇلارنىڭ ئارىسىدىكى نەرسىلەرنىڭ پەرۋەردىگارىدۇر."
    },
    {
      "resource_id": 76,
      "text": " ئۇنىڭدىن باشقا ھېچ ئىلاھ يوقتۇر. ئۇ (ئۆلۈكنى) تىرىلدۈرەلەيدۇ، (تىرىكنىڭ) جېنىنى ئالالايدۇ، ئۇ سىلەرنىڭ پەرۋەردىگارىڭلاردۇر، ئىلگىرىكى ئاتا ـ بوۋاڭلارنىڭ پەرۋەردىگارىدۇر."
    },
    {
      "resource_id": 76,
      "text": " ئۇنداق ئەمەس (يەنى ئۇلار ھەقىقىي ئىشەنگۈچى ئەمەس)، بەلكى ئۇلار (قىيامەتتىن) شەكتە بولۇپ (ھەقنى ئىستىھزا قىلىپ) ئوينايدۇ."
    },
    {
      "resource_id": 76,
      "text": " (ئى مۇھەممەد!) سەن ئاسمان (ھەممە ئادەم) ئوچۇق (كۆرىدىغان) تۈتۈننى كەلتۈرىدىغان كۈندە (ئۇلارغا بولىدىغان ئازابنى) كۈتكىن."
    },
    {
      "resource_id": 76,
      "text": " (ئۇ تۈتۈن) كىشىلەرنى ئورىۋالىدۇ، بۇ قاتتىق ئازابتۇر."
    },
    {
      "resource_id": 76,
      "text": " (ئۇلار) «پەرۋەردىگارىمىز! بىزدىن ئازابنى كۆتۈرۈۋەتكىن، بىز ھەقىقەتەن ئىمان كەلتۈرگۈچىدۇرمىز» (دەيدۇ)."
    },
    {
      "resource_id": 76,
      "text": " (ئازاب كۆتۈرۈلۈپ كەتكەندە) ئۇلار قانداقمۇ ئىبرەت ئالسۇن، ھالبۇكى، ئۇلارغا روشەن پەيغەمبەر كەلدى (شۇنداق تۇرۇقلۇق ئۇلار ئىمان ئېيتمىدى)."
    },
    {
      "resource_id": 76,
      "text": " ئاندىن ئۇلار ئۇنىڭدىن يۈز ئۆرۈدى ۋە: «ئۇ ئۆگىتىلگەن (يەنى قۇرئاننى كىشىلەردىن ئۆگەنگەن) دۇر، مەجنۇندۇر» دېدى."
    },
    {
      "resource_id": 76,
      "text": " بىز ھەقىقەتەن ئازابنى (سىلەردىن) ئازغىنا ۋاقىت كۆتۈرۈۋېتىمىز، (ئاندىن) سىلەر ھەقىقەتەن (ئىلگىرىكى كاپىرلىق ھالىتىڭلارغا) قايتىۋالىسىلەر."
    },
    {
      "resource_id": 76,
      "text": "ئۇلارنى قاتتىق تۇتقان كۈنىمىزدە چوقۇم جازالايمىز."
    },
    {
      "resource_id": 76,
      "text": "ئۇلاردىن ئىلگىرى بىز ھەقىقەتەن پىرئەۋننىڭ قەۋمىنى سىنىدۇق، ئۇلارغا ئېسىل بىر پەيغەمبەر كەلدى."
    },
    {
      "resource_id": 76,
      "text": " (مۇسا ئۇلارغا ئېيتتى) «ماڭا ئاللاھنىڭ بەندىلىرىنى (يەنى بەنى ئىسرائىلنى) تاپشۇرۇپ بېرىڭلار، مەن سىلەرگە ھەقىقەتەن ئىشەنچلىك پەيغەمبەر."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھقا تەكەببۇرلۇق قىلماڭلار، مەن سىلەرگە ھەقىقەتەن روشەن مۆجىزە بىلەن كەلدىم."
    },
    {
      "resource_id": 76,
      "text": " مەن ھەقىقەتەن مېنىڭ پەرۋەردىگارىم ۋە سىلەرنىڭ پەرۋەردىگارىڭلارغا سېغىنىپ، سىلەرنىڭ مېنى ئۆلتۈرۈشۈڭلاردىن پاناھ تىلەيمەن."
    },
    {
      "resource_id": 76,
      "text": " ئەگەر ماڭا ئىمان كەلتۈرمىسەڭلار مېنى (ئۆز ھالىمغا) قويۇۋېتىڭلار»."
    },
    {
      "resource_id": 76,
      "text": " مۇسا پەرۋەردىگارىغا: «بۇلار گۇناھكار قەۋمدۇر» دەپ دۇئا قىلدى."
    },
    {
      "resource_id": 76,
      "text": "(ئاللاھ ئېيتتى) «مېنىڭ بەندىلىرىمنى كېچىدە ئېلىپ چىقىپ كەتكىن، سىلەر ھەقىقەتەن قوغلىنىسىلەر."
    },
    {
      "resource_id": 76,
      "text": " دېڭىزنى تىپتىنچ (يەنى سەن ئۆتۈپ بولغاندىن كېيىن قۇرۇق ھالىتى بويىچە) قويغىن، ئۇلار ھەقىقەتەن غەرق قىلىنغۇچى قوشۇندۇر»."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار (غەرق بولۇپ) نۇرغۇن باغلارنى، بۇلاقلارنى، زىرائەتلەرنى، چىرايلىق جايلارنى قالدۇردى[25ـ26]."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار (غەرق بولۇپ) نۇرغۇن باغلارنى، بۇلاقلارنى، زىرائەتلەرنى، چىرايلىق جايلارنى قالدۇردى[25ـ26]."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار بەھرىمەن بولۇۋاتقان نېمەتلەرنى قالدۇردى."
    },
    {
      "resource_id": 76,
      "text": "شۇنداق قىلىپ، ئۇلارنى باشقىلارغا (يەنى بەنى ئىسرائىلغا) مىراس قىلىپ بەردۇق."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارغا ئاسمانمۇ، زېمىنمۇ يىغلىمىدى، ئۇلارغا مۆھلەتمۇ بېرىلمىدى."
    },
    {
      "resource_id": 76,
      "text": " شەك ـ شۈبھىسىزكى، بىز ئىسرائىل ئەۋلادىنى خار قىلغۇچى ئازابتىن – پىرئەۋن (ئازابى) دىن قۇتقۇزدۇق، پىرئەۋن ھەقىقەتەن مۇتەكەببىر ئىدى، ھەددىدىن ئاشقۇچىلاردىن ئىدى[30 ـ 31]."
    },
    {
      "resource_id": 76,
      "text": " شەك ـ شۈبھىسىزكى، بىز ئىسرائىل ئەۋلادىنى خار قىلغۇچى ئازابتىن – پىرئەۋن (ئازابى) دىن قۇتقۇزدۇق، پىرئەۋن ھەقىقەتەن مۇتەكەببىر ئىدى، ھەددىدىن ئاشقۇچىلاردىن ئىدى[30 ـ 31]."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارنى بىلىپ تۇرۇپ (ئۆز زامانىدىكى) جاھان ئەھلىدىن ئارتۇق قىلدۇق. "
    },
    {
      "resource_id": 76,
      "text": " ئۇلارغا (يەنى تەپەككۇر قىلغۇچىلارغا) روشەن سىناق بار نۇرغۇن مۆجىزىلەرنى ئاتا قىلدۇق."
    },
    {
      "resource_id": 76,
      "text": " بۇلار (يەنى قۇرەيش كۇففارلىرى) چوقۇم ئېيتىدۇ:"
    },
    {
      "resource_id": 76,
      "text": "«پەقەت بىرلا قېتىم ئۆلىمىز، قايتا تىرىلمەيمىز، ئەگەر (ئاخىرەت بار دېگەن سۆزۈڭلاردا) راستچىل بولساڭلار، بىزنىڭ ئاتا ـ بوۋىلىرىمىزنى (تىرىلدۈرۈپ) ئەكېلىپ بېقىڭلار»[35ـ36]."
    },
    {
      "resource_id": 76,
      "text": "«پەقەت بىرلا قېتىم ئۆلىمىز، قايتا تىرىلمەيمىز، ئەگەر (ئاخىرەت بار دېگەن سۆزۈڭلاردا) راستچىل بولساڭلار، بىزنىڭ ئاتا ـ بوۋىلىرىمىزنى (تىرىلدۈرۈپ) ئەكېلىپ بېقىڭلار»[35ـ36]."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار (يەنى مۇشرىكلار) كۈچلۈكمۇ ياكى تۈببە قەۋمىمۇ؟ ئۇلاردىن ئىلگىرى ئۆتكەن (نۇرغۇن) قەۋملەرنى ھالاك قىلدۇق. چۈنكى ئۇلار گۇناھكار ئىدى."
    },
    {
      "resource_id": 76,
      "text": "ئاسمانلارنى، زېمىننى ۋە ئۇلارنىڭ ئارىسىدىكى نەرسىلەرنى ئويناپ (يەنى بىكارغا) ياراتقىنىمىز يوق."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارنى بىز پەقەت ھەق ياراتتۇق ۋەلېكىن ئىنسانلارنىڭ تولىسى (بۇنى) بىلمەيدۇ."
    },
    {
      "resource_id": 76,
      "text": "باتىل بىلەن ھەقنى ئايرىيدىغان كۈن (يەنى قىيامەت كۈنى) ئىنسانلارنىڭ ھەممىسىنىڭ (ھېسابى ئۈچۈن) تەيىنلەنگەن ۋاقىتتۇر. "
    },
    {
      "resource_id": 76,
      "text": " ئۇ كۈندە دوست دوستقا ھېچ نەرسىگە ئەسقاتمايدۇ، ئۇلار ياردەمگىمۇ ئېرىشەلمەيدۇ."
    },
    {
      "resource_id": 76,
      "text": " پەقەت ئاللاھ رەھمەت قىلغان كىشى بۇنىڭدىن مۇستەسنا. ئاللاھ ھەقىقەتەن غالىبتۇر، ناھايىتى مېھرىباندۇر."
    },
    {
      "resource_id": 76,
      "text": " زەققۇم دەرىخى ھەقىقەتەن گۇناھكارلارنىڭ تامىقىدۇر[43ـ44]."
    },
    {
      "resource_id": 76,
      "text": " زەققۇم دەرىخى ھەقىقەتەن گۇناھكارلارنىڭ تامىقىدۇر[43ـ44]."
    },
    {
      "resource_id": 76,
      "text": " ئۇ ئېرىتىلگەن مىستەك (قىزىق) دۇر، ئۇ قورساقلاردا قايناقسۇدەك قاينايدۇ[45ـ46]."
    },
    {
      "resource_id": 76,
      "text": " ئۇ ئېرىتىلگەن مىستەك (قىزىق) دۇر، ئۇ قورساقلاردا قايناقسۇدەك قاينايدۇ[45ـ46]."
    },
    {
      "resource_id": 76,
      "text": " (دوزاخقا مۇئەككەل پەرىشتىلەرگە) «ئۇنى تۇتۇپ سۆرەپ دوزاخنىڭ ئوتتۇرىسىغا ئېلىپ بېرىڭلار، ئاندىن ئۇنىڭ بېشىغا قايناقسۇ قۇيۇپ ئازابلاڭلار» دېيىلىدۇ[47ـ48]. "
    },
    {
      "resource_id": 76,
      "text": " (دوزاخقا مۇئەككەل پەرىشتىلەرگە) «ئۇنى تۇتۇپ سۆرەپ دوزاخنىڭ ئوتتۇرىسىغا ئېلىپ بېرىڭلار، ئاندىن ئۇنىڭ بېشىغا قايناقسۇ قۇيۇپ ئازابلاڭلار» دېيىلىدۇ[47ـ48]. "
    },
    {
      "resource_id": 76,
      "text": "(ئۇنىڭغا خارلاش ۋە مەسخىرە قىلىش يۈزىسىدىن) «(بۇ ئازابنى) تېتىغىن، سەن ھەقىقەتەن ئىززەتلىك ئۇلۇغ زات ئىدىڭ."
    },
    {
      "resource_id": 76,
      "text": " بۇ (ئازاب) ھەقىقەتەن (ھايات ۋاقتىڭلاردا) سىلەر شەكلەنگەن نەرسىدۇر» دېيىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": "تەقۋادارلار ھەقىقەتەن بىخەتەر جايدا بولىدۇ."
    },
    { "resource_id": 76, "text": " باغلاردا، بۇلاقلارنىڭ ئارىسىدا بولىدۇ." },
    {
      "resource_id": 76,
      "text": " ئۇلار قېلىن، يۇپقا يىپەك كىيىملەرنى كىيىپ بىر ـ بىرىگە قاراپ ئولتۇرۇشىدۇ."
    },
    {
      "resource_id": 76,
      "text": " (ئۇلارنى تۈرلۈك ھۆرمەتلەر بىلەن) مۇشۇنداق ئىكرام قىلدۇق، شەھلا كۆزلۈك ھۆرلەرنى ئۇلارغا جۈپ قىلىمىز."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار جەننەتتە (مەيدە ئېغىرلىشىش ۋە كېسەللىكلەردىن) ئەمىن بولغان ھالدا (خىزمەتچىلەردىن) ھەممە مېۋىلەرنى (كەلتۈرۈشنى) تەلەپ قىلىدۇ. "
    },
    {
      "resource_id": 76,
      "text": " ئۇلار ئىلگىرىكى (يەنى دۇنيادىكى) ئۆلۈمدىن باشقا (جەننەتتە) ھېچقانداق ئۆلۈمنى تېتىمايدۇ، ئاللاھ ئۇلارنى دوزاخ ئازابىدىن ساقلايدۇ."
    },
    {
      "resource_id": 76,
      "text": " (بۇ) پەرۋەردىگارىڭنىڭ مەرھەمىتىدىندۇر، بۇ زور مۇۋەپپەقىيەتتۇر."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارنىڭ ۋەز ـ نەسىھەت ئېلىشى ئۈچۈن قۇرئاننى سېنىڭ تىلىڭ بىلەن ئاسانلاشتۇرۇپ بەردۇق."
    },
    {
      "resource_id": 76,
      "text": " (ئى مۇھەممەد! ئۇلارغا چۈشىدىغان ئازابنى) كۈتكىن، شۈبھىسىزكى، ئۇلار (سېنىڭ ھالاك بولۇشۇڭنى) كۈتكۈچىدۇر."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh",
    "author_name": "Muhammad Saleh",
    "filters": { "resource_id": 76, "chapter_number": "44" }
  }
}
