{
  "translations": [
    {
      "resource_id": 776,
      "text": "Ha’. Mim. La explicación sobre las letras inconexas fue expuesta anteriormente en la sura La Vaca."
    },
    {
      "resource_id": 776,
      "text": "Al-lah jura por el Corán, en el cual se explica con claridad el camino que guía hacia la verdad."
    },
    {
      "resource_id": 776,
      "text": "De hecho, Al-lah reveló el Corán en la Noche del Decreto, que es una noche de mucha bendición. Les advierte a través de este Corán sobre el castigo que conlleva no creer en él."
    },
    {
      "resource_id": 776,
      "text": "Al-lah decide todo asunto relacionado con el sustento, la duración de la vida y otros."
    },
    {
      "resource_id": 776,
      "text": "Todo sucede en el mundo por Su designio, es Él Quien envía los Mensajeros a sus pueblos."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Al-lah envía a los Mensajeros como muestra de Su misericordia para aquellos a quienes guía. Él es Quien oye las palabras de Sus siervos, el Conocedor de sus intenciones; nada está escondido de Él."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es el Señor de los cielos, de la Tierra y de todo lo que se encuentra entre ellos. Si están convencidos de eso, entonces créanle a Su Mensajero."
    },
    {
      "resource_id": 776,
      "text": "No hay otra deidad verdadera salvo Él. Al-lah da la vida y causa la muerte, no hay nadie que haga eso excepto Él. Él es su Señor y el de sus ancestros."
    },
    {
      "resource_id": 776,
      "text": "Pero los idólatras no están convencidos de eso, sino que tienen dudas al respecto y se distraen con la falsedad en la que se encuentran."
    },
    {
      "resource_id": 776,
      "text": "Entonces, Mensajero: Aguarda el castigo que les llegará pronto, un día en que el cielo se llenará de humo."
    },
    {
      "resource_id": 776,
      "text": "Cubrirá a la gente y se les dirá: “Este castigo que les aflige será un castigo doloroso”."
    },
    {
      "resource_id": 776,
      "text": "Entonces rogarán a su Señor, pidiéndole, “¡Señor nuestro! Aparta de nosotros el castigo que nos enviaste. Si lo quitas, creeremos en Ti y en Tu Mensajero”."
    },
    {
      "resource_id": 776,
      "text": "¿De qué les sirve recapacitar y arrepentirse ante su Señor ahora, cuando un Mensajero los visitó con evidencias claras y ellos sabían de su veracidad y honestidad?"
    },
    {
      "resource_id": 776,
      "text": "Lo rechazaron, no creyeron en él y dijeron: “Se lo ha enseñado otra persona, él no es un Mensajero”. También dijeron: “Es un loco”."
    },
    {
      "resource_id": 776,
      "text": "Pero si Al-lah retrasa el castigo por un tiempo, ellos reinciden en su incredulidad y rechazo."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Espera el día en que Al-lah someta a los incrédulos con el rigor más grande, ingresándolos al Infierno en el Día del Juicio, donde vivirán para toda la eternidad. Él les dará lo que merecen por su incredulidad en Al-lah y rechazar a Sus Mensajeros."
    },
    {
      "resource_id": 776,
      "text": "En verdad, antes de ellos Al-lah probó al pueblo del Faraón, y envió a un noble Mensajero que fue a ellos de parte de Al-lah invitándolos a Su unicidad y adoración. Era Moisés u."
    },
    {
      "resource_id": 776,
      "text": "Moisés u le dijo al Faraón y a su pueblo: “Dejen en libertad a los hijos de Israel, porque son siervos de Al-lah; no tienen derecho a tomarlos como esclavos. He sido enviado como un Mensajero de Al-lah para ustedes, soy digno de confianza al transmitir lo que Él me ha ordenado. No le quitaré ni le añadiré nada al mensaje”."
    },
    {
      "resource_id": 776,
      "text": "“No sean soberbios con Al-lah rechazando adorarlo solo a Él y creyéndose superiores al resto de Sus siervos. Les traeré una prueba clara de lo que digo”."
    },
    {
      "resource_id": 776,
      "text": "“He buscado protección en mi Señor y el suyo, para que no me injurien”."
    },
    {
      "resource_id": 776,
      "text": "“Si no creen en lo que he traído, déjenme en paz; no se acerquen con la intención de dañarme”."
    },
    {
      "resource_id": 776,
      "text": "Entonces Moisés u le suplicó a su Señor: “El Faraón y su pueblo son una nación de criminales que merece un castigo rápido”."
    },
    {
      "resource_id": 776,
      "text": "De modo que Al-lah le ordenó a Moisés u que se llevara a los hijos de Israel por la noche, y le informó que el Faraón y su pueblo los perseguirían."
    },
    {
      "resource_id": 776,
      "text": "Al-lah le ordenó que cuando todos cruzaran el mar, lo dejara tal como estaba, porque el Faraón y su pueblo serían ahogados en él."
    },
    {
      "resource_id": 776,
      "text": "¡Cuántos huertos y manantiales abandonaron el Faraón y su pueblo!"
    },
    {
      "resource_id": 776,
      "text": "¡Cuántos cultivos y hermosas residencias dejaron!"
    },
    {
      "resource_id": 776,
      "text": "¡Cuántos lujos tenían para vivir, y todo lo dejaron!"
    },
    {
      "resource_id": 776,
      "text": "Todo lo que se les ha descrito les sucedió a ellos, y luego hicimos que los hijos de Israel heredaran sus huertos, manantiales, cultivos y residencias."
    },
    {
      "resource_id": 776,
      "text": "Ni los cielos ni la Tierra lloraron por el Faraón y su pueblo cuando se ahogaron, ni se les otorgó un plazo para arrepentirse."
    },
    {
      "resource_id": 776,
      "text": "Salvé a los hijos de Israel de un castigo humillante, ya que el Faraón y su pueblo mataban a sus hijos varones y mantenían con vida a sus mujeres."
    },
    {
      "resource_id": 776,
      "text": "Al-lah los salvó del castigo de Faraón, que era soberbio y transgredía el mandato y la religión de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Él eligió a los hijos de Israel, por una sabiduría, entre sus contemporáneos, debido a Sus muchos Profetas que les envió."
    },
    {
      "resource_id": 776,
      "text": "Les concedió milagros a través de los cuales fortaleció a Moisés u, y en los cuales hubo una bendición evidente para ellos, como el maná y las codornices, y otros además de esos."
    },
    {
      "resource_id": 776,
      "text": "De hecho, estos idólatras dirán, negando la resurrección:"
    },
    {
      "resource_id": 776,
      "text": "“Solo una vez moriremos, no hay vida después de esta, y no vamos a resucitar después de la muerte”."
    },
    {
      "resource_id": 776,
      "text": "“¡Mujámmad! Si eres veraz en lo que afirmas acerca de que Al‑lah resucitará a los muertos para su retribución y rendición de cuentas, entonces resucita ahora a nuestros antepasados que ya han muerto”."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! ¿Acaso estos idólatras que desmienten son más fuertes que el pueblo de Tubba' y otros como 'Ad y Zamud? Al‑lah los destruyó a todos, porque eran criminales."
    },
    {
      "resource_id": 776,
      "text": "No he creado los cielos, la Tierra y todo lo que hay entre ellos como un juego o por diversión."
    },
    {
      "resource_id": 776,
      "text": "Lo he creado con una profunda sabiduría, pero la mayoría de los idólatras no lo reconocen."
    },
    {
      "resource_id": 776,
      "text": "El Día del Juicio en el cual Al-lah juzgará a todos los siervos es en una fecha que está señalada."
    },
    {
      "resource_id": 776,
      "text": "El día en que los familiares no se podrán ayudar entre sí ni los amigos se podrán beneficiar entre sí para salvarse del castigo de Al-lah, porque la autoridad en ese día será de Él y de nadie más."
    },
    {
      "resource_id": 776,
      "text": "Excepto aquella persona por la que Al-lah tenga misericordia, pues se beneficiará de la buena acción que haya realizado. Al-lah es el Poderoso a quien nadie puede vencer, sabio en Su creación, decreto y plan."
    },
    {
      "resource_id": 776,
      "text": "El árbol de Zaqqum que Al-lah ha hecho crecer en el fondo del Infierno."
    },
    {
      "resource_id": 776,
      "text": "¡Los pecadores capitales comerán de ese horrible fruto!"
    },
    {
      "resource_id": 776,
      "text": "Como metal fundido, que hierve en sus entrañas debido a su intenso calor."
    },
    { "resource_id": 776, "text": "Como la ebullición de agua hirviente." },
    {
      "resource_id": 776,
      "text": "Se les dirá a los guardianes del Infierno: “Aprésenlo, arrástrenlo con dureza al centro del Infierno."
    },
    {
      "resource_id": 776,
      "text": "Luego viertan agua caliente sobre su cabeza, para que el castigo no se separe de él”."
    },
    {
      "resource_id": 776,
      "text": "Se le dirá en tono burlón: “Prueba este castigo doloroso. Tú que eres el poderoso que no es tratado de forma injusta, noble entre tu gente."
    },
    {
      "resource_id": 776,
      "text": "Este es el castigo del que solías dudar y que acontecerá en el Día del Juicio, sin embargo, al verlo ahora tu duda ha sido disipada”."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que sean piadosos, que cumplan los mandamientos de su Señor y se abstengan de Sus prohibiciones, estarán en un lugar donde permanecerán seguros de toda desgracia que pueda afligirlos."
    },
    { "resource_id": 776, "text": "En jardines y manantiales." },
    {
      "resource_id": 776,
      "text": "Vestirán en el Paraíso seda fina y brocado. Estarán sentados unos frente a otros."
    },
    {
      "resource_id": 776,
      "text": "Parte del deleite del paraíso será que los casaré con mujeres hermosas con grandes y hermosos ojos."
    },
    {
      "resource_id": 776,
      "text": "Llamarán a sus sirvientes para traerles todas las frutas que deseen, estarán seguros de todo mal y perjuicio."
    },
    {
      "resource_id": 776,
      "text": "Vivirán allí por toda la eternidad. Allí no experimentarán la muerte, excepto la primera que experimentaron en la vida mundanal, y su Señor los salvará del castigo infernal."
    },
    {
      "resource_id": 776,
      "text": "Como un favor y bondad de tu Señor para ellos, ingresarlos en el Paraíso y salvarlos del fuego es el gran éxito que no tiene comparación."
    },
    {
      "resource_id": 776,
      "text": "Al-lah ha hecho que este Corán sea sencillo y lo ha facilitado al revelarlo en tu idioma árabe, Mensajero, para que reflexionen."
    },
    {
      "resource_id": 776,
      "text": "Así que espera pacientemente por el socorro y la destrucción de los incrédulos, así como ellos esperan tu destrucción."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "44" }
  }
}
