{
  "translations": [
    { "resource_id": 779, "text": "Hâ-Mîm." },
    { "resource_id": 779, "text": "Par le Livre parfaitement clair !" },
    {
      "resource_id": 779,
      "text": "Nous l’avons fait descendre par une nuit bénie<sup foot_note=205166>1</sup> - Nous n’avons eu de cesse d’avertir les hommes -,"
    },
    { "resource_id": 779, "text": "nuit où toute décision est arrêtée" },
    {
      "resource_id": 779,
      "text": "conformément à Notre ordre. Nous n’avons cessé d’envoyer des Messagers"
    },
    {
      "resource_id": 779,
      "text": "par un effet de la miséricorde de ton Seigneur, Lui qui entend tout et sait tout."
    },
    {
      "resource_id": 779,
      "text": "Il est le Seigneur des cieux, de la terre et de ce qui se trouve entre eux, si vous avez quelque certitude."
    },
    {
      "resource_id": 779,
      "text": "Il n’est de divinité digne d’être adorée que Lui. Il donne la vie et la mort. Il est votre Seigneur et celui de vos ancêtres les plus éloignés."
    },
    {
      "resource_id": 779,
      "text": "Mais, remplis de doute, ils ne font que s’amuser."
    },
    {
      "resource_id": 779,
      "text": "Attends donc le jour où, du ciel, viendra une fumée bien visible"
    },
    {
      "resource_id": 779,
      "text": "qui enveloppera les hommes. « Voilà un châtiment douloureux. »"
    },
    {
      "resource_id": 779,
      "text": "Ils diront : « Si Tu nous libères, Seigneur, de ce châtiment, nous serons croyants<sup foot_note=205167>1</sup>. »"
    },
    {
      "resource_id": 779,
      "text": "Comment pourraient-ils se repentir, alors que s’est présenté à eux un prophète au message parfaitement clair"
    },
    {
      "resource_id": 779,
      "text": "dont ils se sont pourtant détournés, disant : « C’est un possédé ou un homme qui ne fait que répéter ce qui lui a été enseigné ! »"
    },
    {
      "resource_id": 779,
      "text": "Nous vous libérerons quelque temps du châtiment, mais vous reviendrez sûrement à vos errements."
    },
    {
      "resource_id": 779,
      "text": "Le jour où Nous les saisirons violemment, Nous tirerons vengeance d’eux."
    },
    {
      "resource_id": 779,
      "text": "Nous avons éprouvé avant eux le peuple de Pharaon auquel un noble Messager était venu dire :"
    },
    {
      "resource_id": 779,
      "text": "« Laissez partir avec moi les serviteurs d’Allah, je suis pour vous un Messager digne de foi. "
    },
    {
      "resource_id": 779,
      "text": "Ne refusez pas par orgueil d’obéir à Allah, je vous apporte des preuves évidentes."
    },
    {
      "resource_id": 779,
      "text": "J’implore la protection de mon Seigneur, qui est aussi le vôtre, au cas où vous chercheriez à me lapider."
    },
    {
      "resource_id": 779,
      "text": "Si vous ne croyez pas en ma mission, alors au moins laissez-moi en paix. »"
    },
    {
      "resource_id": 779,
      "text": "Moïse implora son Seigneur : « Voilà un peuple impie ! »"
    },
    {
      "resource_id": 779,
      "text": "Allah ordonna : « Quitte avec Mes serviteurs le pays à la faveur de la nuit et sache que vous serez poursuivis. "
    },
    {
      "resource_id": 779,
      "text": "Laisse la mer béante, vos ennemis seront engloutis<sup foot_note=205168>1</sup>. » "
    },
    {
      "resource_id": 779,
      "text": "Que de vergers et de sources ont-ils laissés derrière eux,"
    },
    {
      "resource_id": 779,
      "text": "que de magnifiques plantations et de séjours somptueux,"
    },
    {
      "resource_id": 779,
      "text": "que de délices dont ils avaient si longtemps joui,"
    },
    {
      "resource_id": 779,
      "text": "que Nous avons laissés en héritage à un autre peuple. Il en fut ainsi !"
    },
    {
      "resource_id": 779,
      "text": "Ni le ciel, ni la terre ne les pleurèrent et il ne leur fut accordé aucun sursis."
    },
    {
      "resource_id": 779,
      "text": "Nous avons, en vérité, délivré les fils d’Israël des affres de l’humiliation"
    },
    {
      "resource_id": 779,
      "text": "que leur infligeait Pharaon, tyran plein d’orgueil et porté à la transgression."
    },
    {
      "resource_id": 779,
      "text": "Nous avons, en toute connaissance, élu les fils d’Israël parmi les nations"
    },
    {
      "resource_id": 779,
      "text": "et produit devant eux des miracles qui furent autant de grâces manifestes à leur intention."
    },
    { "resource_id": 779, "text": "Ceux-là osent pourtant affirmer :" },
    {
      "resource_id": 779,
      "text": "« Il n’y a rien après la mort, nous ne serons pas ressuscités. "
    },
    {
      "resource_id": 779,
      "text": "Faites donc revenir nos ancêtres, si vous dites la vérité ! »"
    },
    {
      "resource_id": 779,
      "text": "Sont-ils supérieurs au peuple de Toubba’<sup foot_note=205169>1</sup> et aux nations antérieures que Nous avons pourtant anéantis pour prix de leur impiété ?"
    },
    {
      "resource_id": 779,
      "text": "Nous n’avons pas créé les cieux, la terre et tout ce qui se trouve entre eux, par jeu."
    },
    {
      "resource_id": 779,
      "text": "Nous ne les avons créés que pour une juste raison, ce qui échappe à la plupart d’entre eux."
    },
    {
      "resource_id": 779,
      "text": "Le Jour du jugement est le moment fixé pour le grand Rassemblement des hommes,"
    },
    {
      "resource_id": 779,
      "text": "Jour où nul ne pourra bénéficier de l’aide d’un proche ou d’un quelconque secours,"
    },
    {
      "resource_id": 779,
      "text": "à l’exception de ceux à qui Allah fera miséricorde. C’est Lui, en vérité, le Tout-Puissant, le Très Miséricordieux."
    },
    { "resource_id": 779, "text": "Des fruits de l’arbre Zaqqoum" },
    { "resource_id": 779, "text": "seront nourris les pécheurs endurcis," },
    {
      "resource_id": 779,
      "text": "pareils à du métal en fusion<sup foot_note=205170>1</sup>, ils bouillonneront dans les entrailles"
    },
    { "resource_id": 779, "text": "comme de l’eau en ébullition." },
    {
      "resource_id": 779,
      "text": "« Saisissez-le et traînez-le jusqu’au milieu du Brasier ! "
    },
    {
      "resource_id": 779,
      "text": "Puis versez-lui sur le crâne de l’eau bouillante ! »"
    },
    {
      "resource_id": 779,
      "text": "« Goûte ce châtiment, toi le puissant, le noble<sup foot_note=205171>1</sup> !"
    },
    {
      "resource_id": 779,
      "text": "Voici le châtiment que vous mettiez en doute ! »"
    },
    {
      "resource_id": 779,
      "text": "Ceux qui auront vécu dans la crainte de leur Seigneur seront, quant à eux, dans un lieu sûr,"
    },
    { "resource_id": 779, "text": "au milieu de vergers et de sources vives" },
    {
      "resource_id": 779,
      "text": "où les uns feront face aux autres, vêtus de soie fine et de brocart."
    },
    {
      "resource_id": 779,
      "text": "Il en sera ainsi. Nous les aurons unis à de blanches houris aux grands yeux noirs."
    },
    {
      "resource_id": 779,
      "text": "Ils obtiendront toutes les variétés de fruits qu’ils demanderont, sans jamais craindre la privation."
    },
    {
      "resource_id": 779,
      "text": "Ils ne connaîtront plus jamais la mort et seront préservés des tourments du Brasier"
    },
    {
      "resource_id": 779,
      "text": "par ton Seigneur qui les comblera ainsi de Ses faveurs. Voilà le bonheur suprême."
    },
    {
      "resource_id": 779,
      "text": "C’est uniquement pour qu’ils en comprennent et méditent les enseignements que Nous avons révélé le Coran dans ta langue."
    },
    {
      "resource_id": 779,
      "text": "Attends donc la suite des événements, eux aussi attendent."
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "44" }
  }
}
