{
  "translations": [
    { "resource_id": 819, "text": "حٰمٓ" },
    { "resource_id": 819, "text": "قسم ہے اس واضح کتاب کی" },
    {
      "resource_id": 819,
      "text": "ہم نے اس کوایک برکت والی رات میں اُتارا ہے، بے شک ہم آگاہ کرنے والے تھے"
    },
    {
      "resource_id": 819,
      "text": "اس رات میں ہر حکمت والامعاملہ طے کیاجاتا ہے"
    },
    { "resource_id": 819, "text": "ہمارے حکم سے،بے شک ہم تھے بھیجنے والے" },
    {
      "resource_id": 819,
      "text": "تیرے رب کی رحمت سے، وہی سننے والا ہے، جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "آسمانوں اورزمین کارب اور جو کچھ ان کے درمیان ہے،اگر تم یقین کرنے والے ہو"
    },
    {
      "resource_id": 819,
      "text": "اس کے سوا کوئی معبود نہیں  وہی زندہ کرتا ہے اورمارتاہے تمھارابھی رب اور تمھارے اگلے باپ دادا کا بھی رب"
    },
    { "resource_id": 819, "text": "بلکہ وہ شک میں پڑے ہوئے کھیل رہے ہیں" },
    {
      "resource_id": 819,
      "text": "پس انتظار کرو اس دن کا جب آسمان ایک کھلے ہوئے دھوئیں کے ساتھ ظاہر ہوگا"
    },
    {
      "resource_id": 819,
      "text": "وہ لوگوں کو گھیرلے گایہ ایک دردناک عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ہمارے رب، ہم پر سے عذاب ٹال دے، ہم ایمان لاتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "ان کے لیے نصیحت کہاں ، اور ان کے پاس رسول آچکا تھا کھول کر سنانے والا"
    },
    {
      "resource_id": 819,
      "text": "پھر انھوں نے اس سے پیٹھ پھیری اور کہا کہ یہ تو ایک سکھایا ہوا دیوانہ ہے"
    },
    {
      "resource_id": 819,
      "text": "ہم کچھ وقت کے لیے عذاب کو ہٹادیں ،تم پھراپنی اسی حالت پرآجاؤگے"
    },
    {
      "resource_id": 819,
      "text": "جس دن ہم پکڑیں گے بڑی پکڑ، اس دن ہم پورابدلہ لیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور ان سے پہلے ہم نے فرعون کی قوم کوآزمایااوران کے پاس ایک معززرسول آیا"
    },
    {
      "resource_id": 819,
      "text": "کہ اللہ کے بندوں کو میرے حوالے کرومیں تمھارے لیے ایک معتبررسول ہوں"
    },
    {
      "resource_id": 819,
      "text": "اور یہ کہ اللہ کے مقابلہ میں سرکشی نہ کرو میں تمھارے سامنے ایک واضح دلیل پیش کرتاہوں"
    },
    {
      "resource_id": 819,
      "text": "اور میں اپنے اور تمھارے رب کی پناہ لے چکا ہوں اس بات سے کہ تم مجھے سنگسار کرو"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم مجھ پر ایمان نہیں لاتے تو تم مجھ سے الگ رہو"
    },
    {
      "resource_id": 819,
      "text": "پس موسیٰ نے اپنے رب کوپکارا کہ یہ لوگ مجرم ہیں"
    },
    {
      "resource_id": 819,
      "text": "تو اب تم میرے بندوں کورات ہی رات میں لے کر چلے جاؤ،تمھارا پیچھا کیاجائے گا"
    },
    {
      "resource_id": 819,
      "text": "اور تم دریاکو تھماہوا چھوڑدو، ان کالشکر ڈوبنے والا ہے"
    },
    { "resource_id": 819, "text": "انھوں نے کتنے ہی باغ اورچشمے" },
    { "resource_id": 819, "text": "اورکھیتیاں اور عمدہ مکانات" },
    {
      "resource_id": 819,
      "text": "اور آرام کے سامان جن میں وہ خوش رہتے تھے، سب چھوڑدئے"
    },
    {
      "resource_id": 819,
      "text": "اسی طرح ہوااور ہم نے د وسری قوم کو ان کامالک بنادیا"
    },
    {
      "resource_id": 819,
      "text": "پس نہ ان پر آسمان رویا اور نہ زمین، اورنہ ان کو مہلت دی گئی"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے بنی اسرائیل کو ذلت والے عذاب سے نجات دی"
    },
    {
      "resource_id": 819,
      "text": "یعنی فرعون سے، بے شک وہ سرکش اور حدسے نکل جانے والوں میں سے تھا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان کو اپنے علم کی رو سے دنیا والوں پرترجیح دی"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان کو ایسی نشانیاں دیں جن میں کھلاہوا انعام تھا"
    },
    { "resource_id": 819, "text": "یہ لوگ کہتے ہیں" },
    {
      "resource_id": 819,
      "text": "بس یہی ہمارا پہلا مرنا ہے اور ہم پھر اٹھائے نہیں جائیں گے"
    },
    {
      "resource_id": 819,
      "text": "اگر تم سچے ہو تو لے آؤ ہمارے باپ دادا کو"
    },
    {
      "resource_id": 819,
      "text": "کیا یہ بہتر ہیں یا تبع کی قوم اور جو ان سے پہلے تھے، ہم نے ان کو ہلاک کردیا، بے شک وہ نافرمان تھے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے آسمانوں اور زمین کواور جوکچھ ان کے درمیان ہے کھیل کے طور پر نہیں بنایا"
    },
    {
      "resource_id": 819,
      "text": "ان کو ہم نے حق کے ساتھ بنایا ہے لیکن ان کے اکثر لوگ نہیں جانتے"
    },
    { "resource_id": 819, "text": "بے شک فیصلے کا دن ان سب کا طے شدہ وقت ہے" },
    {
      "resource_id": 819,
      "text": "جس دن کوئی رشتہ دار کسی رشتہ دار کے کام نہیں آئے گا اور نہ ان کی کچھ حمایت کی جائے گی"
    },
    {
      "resource_id": 819,
      "text": "ہاں مگر وہ جس پر اللہ رحم فرمائے بے شک وہ زبردست ہے، رحمت والا ہے"
    },
    { "resource_id": 819, "text": "زقوم کادرخت" },
    { "resource_id": 819, "text": "گنہگار کاکھانا ہوگا" },
    { "resource_id": 819, "text": "تیل کی تلچھٹ جیسا، وہ پیٹ میں کھولے گا" },
    { "resource_id": 819, "text": "جس طرح گرم پانی کھولتا ہے" },
    {
      "resource_id": 819,
      "text": "اس کو پکڑو اور اس کو گھسیٹتے ہوئے جہنم کے بیچ تک لے جاؤ"
    },
    {
      "resource_id": 819,
      "text": "پھر اس کے سرپر کھولتے ہوئے پانی کاعذاب انڈیل دو"
    },
    { "resource_id": 819, "text": "چکھ اس کو ، تو بڑا معزز،مکرم ہے" },
    { "resource_id": 819, "text": "یہ وہی چیز ہے جس میں تم شک کرتے تھے" },
    {
      "resource_id": 819,
      "text": "بے شک خداسے ڈرنے والے امن کی جگہ میں ہوں گے"
    },
    { "resource_id": 819, "text": "باغوں اورچشموں میں" },
    {
      "resource_id": 819,
      "text": "باریک ریشم اوردبیزریشم کے لباس پہنے ہوئے آمنے سامنے بیٹھے ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "یہ بات اسی طرح ہے، اور ہم ان سے بیاہ دیں گے حوریں بڑی بڑی آنکھ والی"
    },
    {
      "resource_id": 819,
      "text": "وہ اس میں طلب کریں گے ہرقسم کے میوے نہایت اطمینان سے"
    },
    {
      "resource_id": 819,
      "text": "وہ وہاں موت کونہ چکھیں گے مگر وہ موت جو پہلے آچکی ہے اور اللہ نے ان کو جہنم کے عذاب سے بچالیا"
    },
    {
      "resource_id": 819,
      "text": "یہ تیرے رب کے فضل سے ہوگا، یہی ہے بڑی کامیابی"
    },
    {
      "resource_id": 819,
      "text": "پس ہم نے اس کتاب کو تمھاری زبان میں آسان بنادیا ہے تاکہ لوگ نصیحت حاصل کریں"
    },
    {
      "resource_id": 819,
      "text": "پس تم بھی انتظار کرو، وہ بھی انتظار کررہے ہیں"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "44" }
  }
}
