{
  "translations": [
    { "resource_id": 88, "text": "Hâ, Mîm." },
    { "resource_id": 88, "text": "Betohem në Librin e qartë!" },
    {
      "resource_id": 88,
      "text": "Ne e zbritëm Kuranin në një natë të bekuar<sup foot_note=195793>1</sup>. Vërtet, Ne gjithmonë kemi qenë paralajmërues."
    },
    {
      "resource_id": 88,
      "text": "Në atë (natë të zbritjes së Kuranit) vendoset çdo punë e urtë,"
    },
    {
      "resource_id": 88,
      "text": "me urdhrin Tonë! Ne gjithmonë kemi nisur të dërguar,"
    },
    {
      "resource_id": 88,
      "text": "si mëshirë prej Zotit tënd. Me të vërtetë, Ai i dëgjon të gjitha dhe i di të gjitha."
    },
    {
      "resource_id": 88,
      "text": "Ai është Zoti i qiejve, i Tokës dhe i gjithçkaje që gjendet midis tyre, nëse besoni me bindje."
    },
    {
      "resource_id": 88,
      "text": "S’ka zot tjetër të vërtetë përveç Atij. Ai e jep jetën dhe e shkakton vdekjen. Ai është Zoti juaj dhe Zoti i të parëve tuaj të lashtë!"
    },
    { "resource_id": 88, "text": "Por ata argëtohen duke dyshuar." },
    {
      "resource_id": 88,
      "text": "Andaj ti prite atë (ditë), kur qielli do të lëshojë tym të qartë,"
    },
    {
      "resource_id": 88,
      "text": "që do t’i mbulojë njerëzit, (e do t’u thuhet): “Ky është dënim i dhembshëm!”"
    },
    {
      "resource_id": 88,
      "text": "(Mohuesit do të thonë): “O Zoti ynë, lirona prej dënimit! Ne tashmë besojmë!”"
    },
    {
      "resource_id": 88,
      "text": "E si mund të përfitojnë ata nga këshilla, ndërkohë që më parë atyre u pat ardhur një i Dërguar me shpjegime të qarta"
    },
    {
      "resource_id": 88,
      "text": "e ata i kthyen shpinën, duke thënë: “Ai është një i çmendur i mësuar nga të tjerët”?!"
    },
    {
      "resource_id": 88,
      "text": "Edhe sikur t’ju lirojmë nga dënimi pak (kohë), ju me siguri që do të ktheheni (në mosbesim)."
    },
    {
      "resource_id": 88,
      "text": "Ditën, kur do t’i mbërthejmë ata me forcën më të madhe, Ne do të hakmerremi."
    },
    {
      "resource_id": 88,
      "text": "Përpara tyre Ne vumë në sprovë popullin e Faraonit, kur u pat ardhur i Dërguari fisnik,"
    },
    {
      "resource_id": 88,
      "text": "(i cili u tha): “Më sillni robërit e Allahut,<sup foot_note=195794>1</sup> sepse Unë jam për ju një i dërguar i besuar!"
    },
    {
      "resource_id": 88,
      "text": "Dhe mos u madhëroni mbi Allahun, sepse unë po ju sjell provë të qartë!"
    },
    {
      "resource_id": 88,
      "text": "Unë kërkoj mbështetje në Zotin tim dhe Zotin tuaj, që të mos më vrisni me gurë!"
    },
    {
      "resource_id": 88,
      "text": "Nëse nuk më besoni, atëherë largohuni prej meje!”"
    },
    {
      "resource_id": 88,
      "text": "Dhe ai iu lut Zotit të vet: “Ky është vërtet një popull keqbërës!”"
    },
    {
      "resource_id": 88,
      "text": "(Allahu i tha): “Ec bashkë me robërit e Mi natën, sepse ata<sup foot_note=195795>1</sup> do t’ju ndjekin!"
    },
    {
      "resource_id": 88,
      "text": "Lëreni pas detin e hapur, se ata, me siguri, do të fundosen si ushtri”!"
    },
    { "resource_id": 88, "text": "Eh, sa e sa kopshte dhe burime i lanë ata," },
    { "resource_id": 88, "text": "sa ara të mbjella dhe ndërtesa fisnike," },
    { "resource_id": 88, "text": "dhe sa begati, në të cilat kënaqeshin!" },
    {
      "resource_id": 88,
      "text": "Kështu, Ne ua lamë trashëgim ato një populli tjetër."
    },
    {
      "resource_id": 88,
      "text": "Nuk i vajtoi ata as qielli, as Toka, as nuk iu dha afat atyre."
    },
    {
      "resource_id": 88,
      "text": "Ne i shpëtuam bijtë e Israilit nga dënimi poshtërues"
    },
    {
      "resource_id": 88,
      "text": "prej Faraonit, që ishte tiran, njeri që kalonte çdo kufi të së keqes."
    },
    {
      "resource_id": 88,
      "text": "Ne i zgjodhëm ata, me qëllim mbi popujt e tjerë (të asaj kohe)"
    },
    {
      "resource_id": 88,
      "text": "dhe u dhamë shenja, në të cilat ka sprova të qarta."
    },
    { "resource_id": 88, "text": "E megjithatë, jobesimtarët thonë:" },
    {
      "resource_id": 88,
      "text": "“Ekziston vetëm vdekja jonë e parë, ne nuk do të ringjallemi!"
    },
    {
      "resource_id": 88,
      "text": "Na i risillni, pra, të parët tanë, nëse thoni të vërtetën!”"
    },
    {
      "resource_id": 88,
      "text": "A janë këta më të mirë se populli i Tubbas apo ata para tyre? Ne i shkatërruam ata, sepse ishin vërtet punëmbrapshtë."
    },
    {
      "resource_id": 88,
      "text": "Ne nuk i kemi krijuar qiejt, Tokën dhe çfarë gjendet midis tyre, për t’u zbavitur!"
    },
    {
      "resource_id": 88,
      "text": "Ne i kemi krijuar ato me qëllim të plotë, por shumica e tyre nuk e dinë."
    },
    {
      "resource_id": 88,
      "text": "Me të vërtetë, Dita e Gjykimit, është e caktuar për të gjithë ata."
    },
    {
      "resource_id": 88,
      "text": "Atë Ditë, i afërmi nuk mund ta ndihmojë aspak të afërmin e as ata vetë nuk do t’i ndihmojë kush,"
    },
    {
      "resource_id": 88,
      "text": "me përjashtim të atyre që i ka mëshiruar Allahu. Ai është vërtet i Plotfuqishëm dhe Mëshirëplotë."
    },
    { "resource_id": 88, "text": "Pema e zekumit" },
    { "resource_id": 88, "text": "do të jetë ushqim i gjynahqarit." },
    {
      "resource_id": 88,
      "text": "Si tunxh i shkrirë ajo do të vlojë në barkun e tij,"
    },
    { "resource_id": 88, "text": "ashtu si vlon uji i nxehtë." },
    {
      "resource_id": 88,
      "text": "(Engjëjve do t’u thuhet): “Rrëmbejeni atë dhe çojeni në mes të zjarrit flakërues!"
    },
    {
      "resource_id": 88,
      "text": "Pastaj, për dënim, hidhni mbi kokën e tij ujë të valuar (duke i thënë):"
    },
    {
      "resource_id": 88,
      "text": "“Shijoje këtë, o njeri “i fuqishëm” dhe “fisnik”!"
    },
    {
      "resource_id": 88,
      "text": "Ja, ky është dënimi për të cilin ju dyshonit!”"
    },
    {
      "resource_id": 88,
      "text": "Punëdrejtët, me të vërtetë, do të jenë në vend të sigurt,"
    },
    { "resource_id": 88, "text": "midis kopshteve dhe burimeve," },
    {
      "resource_id": 88,
      "text": "të veshur në petka mëndafshi të hollë dhe armaç, të ulur përballë njëri-tjetrit."
    },
    {
      "resource_id": 88,
      "text": "Po, kështu do të jetë, dhe Ne do t’i martojmë ata me hyri sybukura."
    },
    {
      "resource_id": 88,
      "text": "Aty do të kërkojnë çfarëdo frutash që të dëshirojnë e do të jenë të sigurt."
    },
    {
      "resource_id": 88,
      "text": "Atje nuk do ta provojnë më vdekjen, përveç vdekjes së parë dhe Ai do t’i shpëtojë prej dënimit të zjarrit flakërues."
    },
    {
      "resource_id": 88,
      "text": "Kjo do të jetë dhunti prej Zotit tënd. Kjo është fitorja madhështore!"
    },
    {
      "resource_id": 88,
      "text": "Ne e kemi bërë të lehtë Kuranin në gjuhën tënde, që ata të mund të marrin këshilla."
    },
    { "resource_id": 88, "text": "Andaj ti prit, se edhe ata vetë po presin!" }
  ],
  "meta": {
    "translation_name": "Hasan Efendi Nahi",
    "author_name": "Hasan Efendi Nahi",
    "filters": { "resource_id": 88, "chapter_number": "44" }
  }
}
