{
  "translations": [
    {
      "resource_id": 115,
      "text": "Inã rantsuwa da taurãron, a lõkacin da ya faku."
    },
    {
      "resource_id": 115,
      "text": "Ma'abũcinku bai ɓata ba, kuma bai ƙẽtare haddi ba."
    },
    { "resource_id": 115, "text": "Kuma bã ya yin magana daga son zuciyarsa." },
    {
      "resource_id": 115,
      "text": "(Maganarsa) ba ta zamo ba, fãce wahayi ne da ake aikõwa."
    },
    {
      "resource_id": 115,
      "text": "(Malã'ika) mai tsananin ƙarfi <sup foot_note=132638>1</sup>ya sanar da shi."
    },
    {
      "resource_id": 115,
      "text": "Ma'abũcin ƙarfi da kwarjini, sa'an nan ya daidaita."
    },
    {
      "resource_id": 115,
      "text": "Alhãli kuwa yanã a sararin samã mafi daukaka."
    },
    {
      "resource_id": 115,
      "text": "Sa'an nan ya kusanta, kuma ya matsa zurõwa."
    },
    {
      "resource_id": 115,
      "text": "Har ya kasance gwargwadon zirã'i biyu, kõ kuma abin da ya fi kusa."
    },
    {
      "resource_id": 115,
      "text": "Sa'an nan ya yi wahayi zuwa ga bãwan Allah (Muhammadu) da abin da ya faɗa (masa)."
    },
    {
      "resource_id": 115,
      "text": "Zũciyar (Annabi) bata ƙaryata abin da ya gani ba."
    },
    {
      "resource_id": 115,
      "text": "Shin, zã ku yi masa musu a kan abin da yake gani?"
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle ya gan shi, haƙĩƙatan, a wani lõkacin saukarsa.<sup foot_note=132639>1</sup>"
    },
    { "resource_id": 115, "text": "A wurin da magaryar tuƙẽwa take." },
    { "resource_id": 115, "text": "A inda taken, nan Aljannar makoma take." },
    {
      "resource_id": 115,
      "text": "Lõkacin da abin da yake rufe magaryar tuƙẽwa ya rufe ta."
    },
    {
      "resource_id": 115,
      "text": "Ganinsa<sup foot_note=132640>1</sup> bai karkata ba, kuma bai ƙetare haddi ba."
    },
    {
      "resource_id": 115,
      "text": "Lalle, tabbas, (Annabinku) ya ga waɗanda suka fi girma<sup foot_note=132641>1</sup> daga ãyõyin Ubangijinsa."
    },
    {
      "resource_id": 115,
      "text": "Shin, kun ga Lãta da uzza?<sup foot_note=132642>1</sup>"
    },
    {
      "resource_id": 115,
      "text": "Da (wani gunki wai shi) Manãta, na ukunsu?"
    },
    {
      "resource_id": 115,
      "text": "Ashe, kũ ne da ɗa namiji Shĩ (Allah) kuma da ɗiya mace?"
    },
    { "resource_id": 115, "text": "Wannan fa ya zama rabo naƙasasshe." },
    {
      "resource_id": 115,
      "text": "Waɗannan bã kõme ba ne fãce sũnãye, waɗanda kuka ambace su da su, kũ da uwãyenku. Allah bai saukar da wani dalĩli game da su ba. (Kãfirai) bã su biyar kõme fãce zato da abin da rãyukansu ke so, Alhãli kuwa shiriyar<sup foot_note=132643>1</sup> ta daga wajen Ubangijinsu, ta jẽ musu (sai suka bar ta suka kõma wa zaton)."
    },
    {
      "resource_id": 115,
      "text": "Ko (an fai cẽwa) mutum zai sãmi abin da yake gũri?"
    },
    {
      "resource_id": 115,
      "text": "To, Lãhira da dũniya na Allah kawai ne (wanda ya nẽme su daga wani, yã yi kuskure)."
    },
    {
      "resource_id": 115,
      "text": "Akwai malã'iku da yawa a cikin sammai cẽtonsu bã ya wadãtar da kõme fãce bãyan Allah Yã yi izni (da shi) ga wanda Yake so, kuma Yake yarda."
    },
    {
      "resource_id": 115,
      "text": "Lalle waɗannan da bã su yin ĩmãni da Lãhira, haƙĩƙa sunã kiran malã'iku da sũnan mace."
    },
    {
      "resource_id": 115,
      "text": "Kuma bã su da wani ilmi game da shi, bã su bin kõme fãce zato alhãli kuwa lalle zato bã ya amfãnar da kõme daga gaskiya."
    },
    {
      "resource_id": 115,
      "text": "Sabõda haka sai ka kau da kai daga wanda ya jũya bãya daga ambaton Mu kuma bai yi nufin kõme ba fãce rãyuwar kusa (dũniya)."
    },
    {
      "resource_id": 115,
      "text": "Wannan ita ce iyãkar abin da suke iya kai gare shi na ilmi. lalle Ubangijinka Shĩ ne Mafi sanin wanda ya ɓace daga hanyar Sa, kuma Shi ne Mafi sani ga wanda ya nẽmi shiriya."
    },
    {
      "resource_id": 115,
      "text": "Kuma abin da ke cikin sammai da abin da yake a cikin ƙasã na Allah kawai ne, dõmin Yã sãka wa waɗanda suka mũnana da abin da suka aikata, kuma Ya sãka wa waɗanda suki kyautata da sakamakon da ya fi kyau."
    },
    {
      "resource_id": 115,
      "text": "Waɗanda ke nĩsantar manyan zunubai da abũbuwan alfãsha, fãce ƙanãnan laifuffuka, lalle Ubangijinka Mai yalwatattar gãfara ne, Shĩ ne Ya fi sani ga abinda ke gare ku a lõkacin da Ya ƙãga halittarku daga ƙasa, kuma a lõkacin da kuke tãyuna a cikin cikannan uwãyenku. Sabõda haka, kada ku tsarkake<sup foot_note=132644>1</sup> kanku, Shĩ ne Mafi sani ga wanda ya yi taƙawa."
    },
    { "resource_id": 115, "text": "Shin, ka ga wannan da ya jũya baya?" },
    { "resource_id": 115, "text": "Ya yi kyauta kaɗan, kuma ya yi rowa?" },
    {
      "resource_id": 115,
      "text": "Shin, akwai ilmin gaibi a wurinsa, Sabõda haka yanã ganin gaibin?"
    },
    {
      "resource_id": 115,
      "text": "Ko kuwa ba a ba shi lãbãri ba ga abin da yake a cikin Littafan Mũsã?"
    },
    { "resource_id": 115, "text": "Da Ibrãhĩm wanda ya cika alkawari?" },
    {
      "resource_id": 115,
      "text": "Cẽwa wani rai mai kãyan laifi bã ya ɗaukar kãyan laifin wani."
    },
    {
      "resource_id": 115,
      "text": "Kuma mutum bã shi da kõme fãce abin da ya aikata."
    },
    { "resource_id": 115, "text": "Kuma lalle, aikinsa zã a gan shi." },
    {
      "resource_id": 115,
      "text": "Sa'an nan a sãka masa da sakamako wanda yake mafi cikar ma'auni?"
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle, makõmar zuwa Ubangijinka kawai take?"
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle, Shĩ, Shĩ ne Ya sanya dariya, kuma Ya sanya kũka."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle, Shĩ, Shĩ ne Ya kashe, kuma Ya rãyar."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle Shĩ ne Ya yi halitta nau'i-nau'i, namiji da mace."
    },
    {
      "resource_id": 115,
      "text": "Daga wani ɗigon ruwa guda a lõkacin da ake jẽfa shi a cikin mahaifa."
    },
    {
      "resource_id": 115,
      "text": "Kuma a kansa ne ƙãga halitta ta biyu take."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle, Shĩ, Shĩ ne Ya azurta, kuma Ya wadãtar."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle, Shĩ, Shi ne Ubangijin Shi'ira.<sup foot_note=132645>1</sup>"
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle, Shĩ, Shĩ ne Ya halaka Ãdãwa na farko."
    },
    { "resource_id": 115, "text": "Da Samũdãwa, sa'an nan bai rage su ba." },
    {
      "resource_id": 115,
      "text": "Da mutãnen Nũhu a gabãnin haka, lalle sũ sun kasance mafi zãlunci kuma mafi girman kai."
    },
    {
      "resource_id": 115,
      "text": "Da waɗanda aka birkice <sup foot_note=132646>1</sup>ƙasarsu, Ya kãyar da su."
    },
    { "resource_id": 115, "text": "Sa'an nan abin da ya rufe su, ya rufe su." },
    {
      "resource_id": 115,
      "text": "To, da wace daga ni'imõmin Ubangijinka kake <sup foot_note=132647>1</sup>yin shakka?"
    },
    {
      "resource_id": 115,
      "text": "wannan (Muhammadu) mai gargaɗi ne kamar irin mãsu gargaɗi na farko."
    },
    {
      "resource_id": 115,
      "text": "Makusanciya<sup foot_note=132648>1</sup> fa, tã yi kusa."
    },
    {
      "resource_id": 115,
      "text": "Bãbu wani rai, banda Allah, mai iya bãyani gare ta."
    },
    {
      "resource_id": 115,
      "text": "Shin, kuma daga wannan <sup foot_note=132649>1</sup>lãbãri kuke mãmãki?"
    },
    {
      "resource_id": 115,
      "text": "Kuma kunã yin dãriya, kuma bã ku yin kũka?"
    },
    { "resource_id": 115, "text": "Alhãli kunã mãsu wãsã?" },
    {
      "resource_id": 115,
      "text": "To, ku yi tawãli'u <sup foot_note=132650>1</sup>ga Allah, kuma ku bauta (masa)."
    }
  ],
  "meta": {
    "translation_name": "Abubakar Mahmood Jummi",
    "author_name": "Abubakar Mahmood Jummi",
    "filters": { "resource_id": 115, "chapter_number": "53" }
  }
}
