{
  "translations": [
    { "resource_id": 144, "text": "Bij de ster wanneer zij valt." },
    {
      "resource_id": 144,
      "text": "Jullie metgezel (de Profeet) dwaalt niet en hij is niet misleid."
    },
    { "resource_id": 144, "text": "En hij spreekt niet uit begeerte." },
    {
      "resource_id": 144,
      "text": "Het is niets anders dan een Openbaring die aan hem geopenbaard is."
    },
    {
      "resource_id": 144,
      "text": "Een machtige in kracht (Djibrîl) onderwees hem."
    },
    {
      "resource_id": 144,
      "text": "Een bezitter van wijsheid, en hij (Djibrîl) verscheen (in zijn aardse vorm)."
    },
    {
      "resource_id": 144,
      "text": "En hij bevond zich aan de hoogste horizon."
    },
    { "resource_id": 144, "text": "Daarna naderde hij en daalde neer." },
    {
      "resource_id": 144,
      "text": "Zodat hij zich op een afstand van twee booglengten (van Moehammad) bevond, of dichterbij."
    },
    {
      "resource_id": 144,
      "text": "Toen openbaarde Hij aan Zijn dienaar wat Hij openbaarde."
    },
    {
      "resource_id": 144,
      "text": "Het hart (van de Profeet) loog niet over wat het zag."
    },
    {
      "resource_id": 144,
      "text": "Willen jullie (veelgodenaanbidders) dan redetwisten over wat hij zag?"
    },
    {
      "resource_id": 144,
      "text": "En voorzeker, hij (Moehammad) heeft hem (Djibrîl) bij een andere neerdaling gezien."
    },
    { "resource_id": 144, "text": "Bij Sidratilmoentaha." },
    {
      "resource_id": 144,
      "text": "Daarbij is de Tuin van de Verblijfplaats (het Paradijs)."
    },
    {
      "resource_id": 144,
      "text": "Toen de Sidrah omhuld werd door wat hem omhulde."
    },
    { "resource_id": 144, "text": "Zijn blik week niet en dwaalde niet." },
    {
      "resource_id": 144,
      "text": "Voorzeker, hij heeft de grote Tekenen van zijn Heer gezien."
    },
    {
      "resource_id": 144,
      "text": "Zien jullie (veelgodenaanbidders) dan al Lâta en al 'Oezza?"
    },
    { "resource_id": 144, "text": "En al Manât, de andere, de derde?" },
    {
      "resource_id": 144,
      "text": "Zijn voor jullie de mannen en voor Hem de vrouwen?"
    },
    { "resource_id": 144, "text": "Dat zou een oneerlijke verdeling zijn." },
    {
      "resource_id": 144,
      "text": "Het zijn alleen maar namen die jullie hebben verzonnen, jullie en jullie vaderen. Allah heeft daarover geen bewijs neergezonden. Zij volgen niets dan vermoedens en wat de zielen begeren. Voorzeker, er is tot hen van hun Heer de Leiding gekomen."
    },
    { "resource_id": 144, "text": "Krijgt de mens (alles) wat hij verlangt?" },
    {
      "resource_id": 144,
      "text": "Aan Allah behoort het laatste (en het Hiernamaals) en het eerste (het wereldse leven)."
    },
    {
      "resource_id": 144,
      "text": "En hoeveel Engelen zijn er niet in de hemelen wier voorspraak niets baat, behalve nadat Allah toestemming geeft voor wie Hij wil en voor wie Hem behaagt?"
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, degenen die niet geloven in het Hiernamaals geven de Engelen zeker vrouwelijke namen."
    },
    {
      "resource_id": 144,
      "text": "Terwijl zij daarover geen kennis hebben, zij volgen niets dan vermoedens. En voorwaar, vermoedens baten niets tegen de Waarheid."
    },
    {
      "resource_id": 144,
      "text": "Wend je daarom af (O Moehammad) van wie zich van Onze Vermaning heeft afgekeerd, en die niets wenst dan het wereldse leven."
    },
    {
      "resource_id": 144,
      "text": "Dat is het doel van hun kennis. Voorwaar, jouw Heer weet beter wie van Zijn Weg is afgedwaald en wie de Leiding heeft aanvaard."
    },
    {
      "resource_id": 144,
      "text": "En aan Allah behoort wat er in de hemelen en op de aarde is; opdat Hij degenen die kwaad verrichtten zal vergelden voor wat zij deden en opdat Hij degenen die goed deden zal belonen met het beste (het Paradijs)."
    },
    {
      "resource_id": 144,
      "text": "(Zij zijn) degenen die de grote zonden en zedeloosheden mijden, behalve (onvermijdbare) lichte fouten. Voorwaar, jouw Heer is alomvattend in de vergeving. Hij kent jullie beter: toen Hij jullie uit aarde voortbracht en toen jullie nog baby's waren in de schoten van jullie moeders. Prijst niet julliezelf; Hij weet het beter wie (Allah) vreest."
    },
    { "resource_id": 144, "text": "Heb jij degene gezien die zich afkeert?" },
    { "resource_id": 144, "text": "En die weinig gaf en (daarna) ophield?" },
    {
      "resource_id": 144,
      "text": "Heeft hij kennis over het onwaarneembare, zodat hij ziet?"
    },
    {
      "resource_id": 144,
      "text": "Of is hij niet op de hoogte gebracht van wat in de geschriften van Môesa staat?"
    },
    {
      "resource_id": 144,
      "text": "En (de geschriften van) Ibrâhîm die trouw was?"
    },
    {
      "resource_id": 144,
      "text": "Dat geen enkele drager de zonden van een ander zal dragen?"
    },
    {
      "resource_id": 144,
      "text": "En dat de mens slechts dat krijgt waarnaar hij gestreefd hoeft?"
    },
    {
      "resource_id": 144,
      "text": "En dat hij (het resultaat van) zijn streven zal zien?"
    },
    {
      "resource_id": 144,
      "text": "Waarop zal hij beloond (vergolden) worden met de volmaakte beloning (vergelding)?"
    },
    { "resource_id": 144, "text": "En dat bij jouw Heer het einde is?" },
    {
      "resource_id": 144,
      "text": "En dat Hij het is Die doet lachen en doet huilen?"
    },
    {
      "resource_id": 144,
      "text": "En dat Hij het is Die doet sterven en Die doet leven?"
    },
    {
      "resource_id": 144,
      "text": "En dat Hij de paren heeft geschapen; de man en de vrouw?"
    },
    {
      "resource_id": 144,
      "text": "Van een druppel (sperma), wanneer die wordt uitgestort?"
    },
    {
      "resource_id": 144,
      "text": "En dat Hij het andere leven (de opwekking) voortbrengt?"
    },
    {
      "resource_id": 144,
      "text": "En dat Hij het is Die verrijkt en Die verarmt?"
    },
    { "resource_id": 144, "text": "En dat Hij de Heer van Sirius is?" },
    {
      "resource_id": 144,
      "text": "En dat Hij de vroegere 'Âd vernietigd heeft?"
    },
    {
      "resource_id": 144,
      "text": "En de Tsamôed, toen geen van hen overbleef?"
    },
    {
      "resource_id": 144,
      "text": "En daarvoor het volk van Nôeh? En voorwaar, zij waren het meest onrechtvaardig en het meest buitensporig."
    },
    {
      "resource_id": 144,
      "text": "En de omgekeerde steden richtte Hij ten gronde."
    },
    { "resource_id": 144, "text": "Toen bedekte Hij haar volledig." },
    {
      "resource_id": 144,
      "text": "Welke van de genietingen van jouw Heer betwijfelen jullie dan?"
    },
    {
      "resource_id": 144,
      "text": "Hij (Moehammad) is een waarschuwer onder de voorafgaande waarschuwers."
    },
    {
      "resource_id": 144,
      "text": "Het nabije (Dag des Oordeels) is genaderd."
    },
    {
      "resource_id": 144,
      "text": "Er is buiten Allah niemand die haar kan onthullen."
    },
    { "resource_id": 144, "text": "Zijn jullie verbaasd over deze Koran?" },
    { "resource_id": 144, "text": "En lachen jullie, en huilen jullie niet?" },
    { "resource_id": 144, "text": "Terwijl jullie (de Koran) veronachtzamen?" },
    {
      "resource_id": 144,
      "text": "Knielt dan neer voor Allah en aanbidt (Hem)."
    }
  ],
  "meta": {
    "translation_name": "Sofian S. Siregar",
    "author_name": "Sofian S. Siregar",
    "filters": { "resource_id": 144, "chapter_number": "53" }
  }
}
