{
  "translations": [
    { "resource_id": 153, "text": "Per la stella quando tramonta." },
    {
      "resource_id": 153,
      "text": "Il vostro compagno <a class=f><sup foot_note=159993>1</sup></a> non è traviato, non è in errore;"
    },
    { "resource_id": 153, "text": "e neppure parla d’impulso:" },
    { "resource_id": 153, "text": "non è che una Rivelazione ispirata." },
    {
      "resource_id": 153,
      "text": "Gliel’ha insegnata un fortissimo <a class=f><sup foot_note=159994>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "di saggezza dotato, che compostamente comparve:"
    },
    {
      "resource_id": 153,
      "text": "[si trovava] all’orizzonte più elevato <a class=f><sup foot_note=159995>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "poi s’avvicinò scendendo ancora più in basso <a class=f><sup foot_note=159996>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "[finché] fu alla distanza di due archi o meno."
    },
    { "resource_id": 153, "text": "Rivelò al Suo servo quello che rivelò." },
    { "resource_id": 153, "text": "Il cuore non mentì su quel che vide." },
    {
      "resource_id": 153,
      "text": "Vorreste dunque polemizzare su quel che vide?"
    },
    { "resource_id": 153, "text": "E invero lo vide in un’altra discesa," },
    {
      "resource_id": 153,
      "text": "vicino al Loto del limite <a class=f><sup foot_note=159997>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "presso il quale c’è il Giardino di Ma’wa <a class=f><sup foot_note=159998>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "nel momento in cui il Loto era coperto da quel che lo copriva <a class=f><sup foot_note=159999>1</sup></a> ."
    },
    { "resource_id": 153, "text": "Non distolse lo sguardo e non andò oltre." },
    {
      "resource_id": 153,
      "text": "Vide davvero i segni più grandi del suo Signore."
    },
    { "resource_id": 153, "text": "Cosa ne dite di al-Lât e al-‘Uzzà," },
    {
      "resource_id": 153,
      "text": "e di Manàt, la terza <a class=f><sup foot_note=160000>1</sup></a> ?"
    },
    {
      "resource_id": 153,
      "text": "Avrete voi il maschio e Lui la femmina <a class=f><sup foot_note=160001>1</sup></a> ?"
    },
    { "resource_id": 153, "text": "Che ingiusta spartizione!" },
    {
      "resource_id": 153,
      "text": "Non sono altro che nomi menzionati da voi e dai vostri antenati, a proposito dei quali Allah non fece scendere nessuna autorità. Essi si abbandonano alle congetture e a quello che affascina gli animi loro, nonostante sia giunta loro una guida del loro Signore."
    },
    {
      "resource_id": 153,
      "text": "L’uomo otterrà forse tutto quel che desidera?"
    },
    {
      "resource_id": 153,
      "text": "Appartengono ad Allah l’altra vita e questa vita."
    },
    {
      "resource_id": 153,
      "text": "Quanti angeli nel cielo, la cui intercessione sarà vana finché Allah non l’abbia permessa, e in favore di chi Egli voglia e di chi Gli aggrada."
    },
    {
      "resource_id": 153,
      "text": "Invero quelli che non credono nell’altra vita danno agli angeli nomi femminili,"
    },
    {
      "resource_id": 153,
      "text": "mentre non posseggono alcuna scienza: si abbandonano alle congetture, ma la congettura non può nulla contro la verità <a class=f><sup foot_note=160002>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Dunque non ti curare di chi volge le spalle al Nostro monito e non brama che la vita terrena."
    },
    {
      "resource_id": 153,
      "text": "Ecco tutta la portata della loro scienza: in verità il tuo Signore ben conosce chi si allontana dalla Sua via e conosce chi è ben diretto."
    },
    {
      "resource_id": 153,
      "text": "Appartiene ad Allah tutto quello che c’è nei cieli e tutto quello che c’è sulla terra, sì che compensi coloro che agiscono male per ciò che avranno fatto e compensi coloro che agiscono bene con quanto ci sia di più bello."
    },
    {
      "resource_id": 153,
      "text": "Essi sono coloro che evitano i peccati più gravi <a class=f><sup foot_note=160003>1</sup></a> e le perversità e non commettono che le colpe più lievi. Invero il perdono del tuo Signore è immenso. Egli vi conosce meglio [di chiunque altro] quando vi ha prodotti dalla terra e quando eravate ancora embrioni nel ventre delle vostre madri. Non vantatevi di essere puri <a class=f><sup foot_note=160004>2</sup></a> : Egli conosce meglio [di chiunque altro] coloro che [Lo] temono."
    },
    {
      "resource_id": 153,
      "text": "Hai visto colui <a class=f><sup foot_note=160005>1</sup></a> che ti volge le spalle,"
    },
    { "resource_id": 153, "text": "che dà poco e poi smette [di dare]?" },
    {
      "resource_id": 153,
      "text": "Possiede conoscenza dell’invisibile e riesce a vederlo?"
    },
    {
      "resource_id": 153,
      "text": "Non è stato informato di quello che contengono i fogli di Mosè"
    },
    {
      "resource_id": 153,
      "text": "e quelli di Abramo, uomo fedele <a class=f><sup foot_note=160006>1</sup></a> ?"
    },
    {
      "resource_id": 153,
      "text": "Che nessuno porterà il fardello di un altro,"
    },
    {
      "resource_id": 153,
      "text": "E che invero, l’uomo non ottiene che il [frutto dei] suoi sforzi <a class=f><sup foot_note=160007>1</sup></a> ;"
    },
    {
      "resource_id": 153,
      "text": "e che il suo sforzo gli sarà presentato [nel Giorno del Giudizio]"
    },
    { "resource_id": 153, "text": "e gli sarà dato pieno compenso," },
    {
      "resource_id": 153,
      "text": "e che in verità tutto conduce verso il tuo Signore,"
    },
    {
      "resource_id": 153,
      "text": "e che Egli è Colui Che fa ridere e fa piangere,"
    },
    {
      "resource_id": 153,
      "text": "e che Egli è Colui Che dà la vita e dà la morte,"
    },
    {
      "resource_id": 153,
      "text": "e che Egli è Colui Che ha creato i due generi, il maschio e la femmina,"
    },
    {
      "resource_id": 153,
      "text": "da una goccia di sperma quand’è eiaculata,"
    },
    {
      "resource_id": 153,
      "text": "e che a Lui incombe l’altra creazione <a class=f><sup foot_note=160008>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "e che invero è Lui Che arricchisce e provvede,"
    },
    {
      "resource_id": 153,
      "text": "e che è Lui il Signore di Sirio <a class=f><sup foot_note=160009>1</sup></a> ,"
    },
    { "resource_id": 153, "text": "e che Lui annientò gli antichi ‘Àd," },
    { "resource_id": 153, "text": "e i Thamùd, sì che non ne rimase nessuno," },
    {
      "resource_id": 153,
      "text": "come già [accadde] alla gente di Noè, che era ancora più ingiusta e più ribelle,"
    },
    {
      "resource_id": 153,
      "text": "e come già annientò le [città] sovvertite <a class=f><sup foot_note=160010>1</sup></a> :"
    },
    {
      "resource_id": 153,
      "text": "e fece sì che le ricoprisse quel che le ricoprì!"
    },
    {
      "resource_id": 153,
      "text": "Quale dunque dei favori del tuo Signore vorrai mettere in dubbio?"
    },
    {
      "resource_id": 153,
      "text": "Questo è un Monito tra gli antichi moniti <a class=f><sup foot_note=160011>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "L’Imminente s’avvicina <a class=f><sup foot_note=160012>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "nessuno, all’infuori di Allah, può svelarla <a class=f><sup foot_note=160013>1</sup></a> !"
    },
    { "resource_id": 153, "text": "Ma come, vi stupite di questo discorso?" },
    { "resource_id": 153, "text": "Ne riderete invece che piangerne o" },
    { "resource_id": 153, "text": "rimarrete indifferenti?" },
    {
      "resource_id": 153,
      "text": "Dunque prosternatevi davanti ad Allah e adorate <a class=f><sup foot_note=160014>1</sup></a> ! <a class=f><sup foot_note=160015>2</sup></a> «Il vostro compagno»: Allah (gloria a Lui l’Altissimo) si rivolge ai meccani e parla del Profeta Muhammad (pace e benedizioni su di lui). <a class=f><sup foot_note=160016>3</sup></a> «un fortissimo»: l’arcangelo Gabriele (pace su di lui). <a class=f><sup foot_note=160017>4</sup></a> Il pronome si riferisce a Gabriele (pace su di lui). Il Profeta Muhammad (pace e benedizioni su di lui) lo vide due volte, nel corso della prima rivelazione e poi (vedi vers. durante la sua Ascensione al cielo (vedi anche nota introduttiva alla sura XVII). <a class=f><sup foot_note=160018>5</sup></a> «s’avvicinò scendendo ancora più in basso»: trad. incerta, anche: s’avvicinò e rimase sospeso. <a class=f><sup foot_note=160019>6</sup></a> «Loto del limite»: l’albero paradisiaco che, secondo la tradizione, si trova nel settimo cielo alla destra del Trono divino. Rappresenta il limite estremo insuperabile dall’uomo nel suo avvicinamento al suo Signore. <a class=f><sup foot_note=160020>7</sup></a> «il Giardino di Ma’wa»: la dimora paradisiaca. <a class=f><sup foot_note=160021>8</sup></a> «era coperto da quel che lo copriva»: una luce emanante dal Trono di Allah (gloria a Lui l’Altissimo) secondo Tabari (XXVII) oppure una fioritura miracolosa, o ancora una folla di cherubini posati sui suoi rami; Allah ne sa di più. <a class=f><sup foot_note=160022>9</sup></a> La tradizione riferisce che un giorno l’Inviato di Allah (pace e benedizioni su di lui) stava assolvendo all’orazione nei pressi della Ka‘ba, recitando ad alta voce questa sura, quando Satana si insinuò nella mente dei politeisti che stavano ad ascoltarlo facendo sì che credessero di sentire un riconoscimento della divinità di queste tre «dee» che suonava pressappoco in questi termini: «Sono le dee altovolanti, la loro intercessione è auspicabile». L’artificio diabolico coincise con la fine della recitazione da parte di Muhammad, il quale si inchinò e poi si prosternò nel «sujùd», imitato immediatamente dai politeisti lieti di questo riconoscimento alle loro divinità tribali. Il fatto suscitò un grande scalpore e fu riferito a Muhammad (pace e benedizioni su di lui) che ne era del tutto ignaro e che ristabilì immediatamente la correttezza della Rivelazione (vedi anche nota a XXII, 52). <a class=f><sup foot_note=160023>10</sup></a> Vedi la nota a XVI, <a class=f><sup foot_note=160024>11</sup></a> I verss. 26-rispondono alla domanda formulata nei verss. 19-e, con chiarezza, respingono qualsiasi possibilità di intercessione al di fuori della volontà di Allah (gloria a Lui l’Altissimo). <a class=f><sup foot_note=160025>12</sup></a> A proposito dei peccati che la dottrina islamica considera gravi, vedi nota a IV, <a class=f><sup foot_note=160026>13</sup></a> «Non vantatevi…»: l’Inviato di Allah (pace e benedizioni su di lui) disse: «Allah Altissimo mi ha rivelato che dovete essere modesti affinché l’uno non opprima con insolenza l’altro, né vanti superiorità su di lui. Lo ha trasmesso Muslim (Il Giardino dei Devoti, cit.). <a class=f><sup foot_note=160027>14</sup></a> Secondo l’esegesi classica (Tabarì XXVII, questo versetto si riferisce in particolare ad un notabile meccano, al Walìd ibn ul Mughìra che si era convertito all’IsIàm e che poi rinnegò la fede su pressioni dei suoi contribuii pagani. Uno di questi, di fronte ai suoi timori in merito all’apostasia, gli propose uno strano commercio: «Pagami – gli disse – e io ti garantisco che se nell’Aldilà dovessi essere condannato, io mi assumerò il castigo che ti spetterebbe». Dopo di ciò, siccome «il diavolo fa le pentole ma non i coperchi», il furbacchione continuò ad avanzare richieste e al Walìd pretese che fosse stipulato un regolare contratto scritto. Miseria della miscredenza! <a class=f><sup foot_note=160028>15</sup></a> I fogli di Mosè sono certamente gli scritti contenuti nella Toràh, quelli di Abramo invece sono andati del tutto perduti. Il Corano ne parla anche nella sura LXXXVII. <a class=f><sup foot_note=160029>16</sup></a> Abù Hurayra (che Allah sia soddisfatto di lui) riferì che un giorno l’Inviato di Allah (pace e benedizioni su di lui) chiamò attorno a sé la sua famiglia e raccomandò loro di fare il bene in quanto solo quello avrebbe potuto aprir loro le porte del Paradiso poiché la parentela che li legava non aveva alcun valore nel Giorno del Giudizio. Disse inoltre che tutte le azioni degli uomini finiscono di produrre i loro effetti spirituali con la morte di chi le compie, ad eccezione di tre casi: l’opera di colui che ha lasciato un bene che continua a produrre i suoi benefici effetti, l’opera di chi ha arricchito gli uomini con la sua scienza, la devozione di un figlio riconoscente che prega per il genitore defunto e implora su di lui la misericordia divina. <a class=f><sup foot_note=160030>17</sup></a> «l’altra creazione»: la Resurrezione. <a class=f><sup foot_note=160031>18</sup></a> Sirio, stella doppia della costellazione del Gran Cane, si trova ad 8,anni luce di distanza dal sole. Di straordinaria luminosità, era adorata da alcuni arabi pagani. <a class=f><sup foot_note=160032>19</sup></a> «le [città] sovvertite»: Sodoma e le città della Pentapoli sulle rive del Mar Morto, distrutte per l’iniquità dei loro abitanti. <a class=f><sup foot_note=160033>20</sup></a> Questa una delle interpretazioni proposte da Tabarì, oppure, riferendosi a Muhammad (pace e benedizioni su di lui): «Ecco un ammonitore [successore] degli antichi ammonitori». <a class=f><sup foot_note=160034>21</sup></a> L’Ora del Giudizio. <a class=f><sup foot_note=160035>22</sup></a> «può svelarla»: può rivelare il momento in cui verrà. <a class=f><sup foot_note=160036>23</sup></a> Questo è uno dei versetti alla lettura dei quali nella recitazione liturgica si deve compiere una prosternazione. Vedi in Appendice l’elenco delle prosternazioni nella lettura del Corano."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "53" }
  }
}
