{
  "translations": [
    { "resource_id": 161, "text": "শপথ তারকার যখন তা অস্ত যায়," },
    {
      "resource_id": 161,
      "text": "তোমাদের (মাঝে ছোট থেকে বড় হয়েছে সেই) সঙ্গী গুমরাহও নয় আর ভুলপথে পরিচালিতও নয়,"
    },
    { "resource_id": 161, "text": "আর সে মনগড়া কথাও বলে না।" },
    {
      "resource_id": 161,
      "text": "তাতো ওয়াহী যা তার প্রতি প্রত্যাদেশ করা হয়,"
    },
    { "resource_id": 161, "text": "তাকে শিক্ষা দেয় শক্তিশালী," },
    {
      "resource_id": 161,
      "text": "প্রজ্ঞার অধিকারী (জিবরাঈল) সে নিজ আকৃতিতে স্থির হয়ে ছিল,"
    },
    { "resource_id": 161, "text": "আর সে ছিল ঊর্ধ্ব দিগন্তে," },
    {
      "resource_id": 161,
      "text": "অতঃপর সে (নবীর) নিকটবর্তী হল, অতঃপর আসলো আরো নিকটে,"
    },
    {
      "resource_id": 161,
      "text": "ফলে [নবী (সাঃ) ও জিবরাঈলের মাঝে] দুই ধনুকের ব্যবধান রইল অথবা আরো কম।"
    },
    {
      "resource_id": 161,
      "text": "তখন (আল্লাহ) তাঁর বান্দাহর প্রতি ওয়াহী করলেন যা ওয়াহী করার ছিল।"
    },
    {
      "resource_id": 161,
      "text": "(নবীর) অন্তঃকরণ মিথ্যে মনে করেনি যা সে দেখে ছিল।"
    },
    {
      "resource_id": 161,
      "text": "সে যা দেখেছে সে বিষয়ে তোমরা কি তার সঙ্গে বিতর্ক করবে?"
    },
    {
      "resource_id": 161,
      "text": "অবশ্যই সে [অর্থাৎ নবী (সা.)] তাকে [অর্থাৎ জিবরাঈল (আঃ)-কে] আরেকবার দেখেছিল"
    },
    { "resource_id": 161, "text": "শেষসীমার বরই গাছের কাছে," },
    { "resource_id": 161, "text": "যার কাছে অবস্থিত বসবাসের জান্নাত।" },
    {
      "resource_id": 161,
      "text": "যখন গাছটি যা দিয়ে ঢেকে থাকার তা দিয়ে ঢাকা ছিল, (যার বর্ণনা মানুষের বোধগম্য নয়)"
    },
    {
      "resource_id": 161,
      "text": "(নবীর) দৃষ্টি ভ্রমও ঘটেনি, সীমা ছাড়িয়েও যায়নি।"
    },
    { "resource_id": 161, "text": "সে তার প্রতিপালকের বড় বড় নিদর্শন দেখেছিল।" },
    { "resource_id": 161, "text": "তোমরা কি লাত ও উযযা সম্পর্কে ভেবে দেখেছ?" },
    {
      "resource_id": 161,
      "text": "আর তৃতীয় আরেকটি মানাৎ সম্পর্কে? (এ সব অক্ষম, বাকশক্তিহীন, নড়া-চড়ার শক্তিহীন মূর্তিগুলোর পূজা করা কতটা যুক্তিযুক্ত)"
    },
    {
      "resource_id": 161,
      "text": "কী! তোমাদের জন্য পুত্র সন্তান আর আল্লাহর জন্য কন্যা সন্তান?"
    },
    { "resource_id": 161, "text": "তাহলে এটাতো খুবই অসঙ্গত ভাগ-বাঁটোয়ারা।" },
    {
      "resource_id": 161,
      "text": "এগুলো তো কেবল কতকগুলো নাম যে নাম তোমরা আর তোমাদের পিতৃ পৃরুষরা রেখেছ, এর পক্ষে আল্লাহ কোন প্রমাণ অবতীর্ণ করেননি। তারা তো শুধু অনুমান আর প্রবৃত্তিরই অনুসরণ করে, যদিও তাদের কাছে তাদের প্রতিপালকের পক্ষ থেকে পথ নির্দেশ এসেছে।"
    },
    {
      "resource_id": 161,
      "text": "মানুষ কি তাই পায় যা সে চায়? (আল্লাহ যাকে যেভাবে ইচ্ছে সেভাবে দেন ইহকালে আর পরকালে),"
    },
    { "resource_id": 161, "text": "কেননা আল্লাহই পরকাল আর ইহকালের মালিক।" },
    {
      "resource_id": 161,
      "text": "আকাশে কতই না ফেরেশতা আছে তাদের সুপারিশ কোনই কাজে আসবে না, তবে (কাজে আসবে) যদি তিনি অনুমতি দেন যার জন্য আল্লাহ ইচ্ছে করবেন এবং যার প্রতি তিনি সন্তুষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "যারা আখিরাতে বিশ্বাস করে না তারাই ফেরেশতাদের স্ত্রীবাচক নামে নামকরণ করে থাকে।"
    },
    {
      "resource_id": 161,
      "text": "অথচ এ বিষয়ে তাদের কোনই জ্ঞান নেই, তারা কেবল অনুমানেরই অনুসরণ করছে, আর প্রকৃত সত্যের মুকাবালায় অনুমান কোনই কাজে আসে না।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই যে আমার স্মরণ হতে মুখ ফিরিয়ে নেয় আর পার্থিব জীবন ছাড়া (অন্য কিছুই) কামনা করে না, তুমি তাকে এড়িয়ে চল।"
    },
    {
      "resource_id": 161,
      "text": "তাদের জ্ঞানের দৌড় ঐ পর্যন্তই। তোমার প্রতিপালক খুব ভাল করেই জানেন কে তার পথ থেকে গুমরাহ হয়ে গেছে, আর তিনি ভালই জানেন কে সঠিক পথে আছে।"
    },
    {
      "resource_id": 161,
      "text": "যা আছে আকাশে আর যা আছে যমীনে সব আল্লাহরই- যাতে তিনি যারা মন্দ কাজ করে তাদেরকে তাদের কাজের প্রতিফল দেন আর যারা সৎকর্ম করে তাদেরকে দেন শুভ প্রতিফল।"
    },
    {
      "resource_id": 161,
      "text": "যারা বিরত থাকে বড় বড় পাপ আর অশ্লীল কার্যকলাপ থেকে ছোট খাট দোষ-ত্রুটি ছাড়া; বস্তুতঃ তোমার প্রতিপালক ক্ষমা করার ব্যাপারে অতি প্রশস্ত। তিনি তোমাদের সম্পর্কে খুব ভালভাবেই জানেন যখন তিনি তোমাদেরকে মাটি থেকে সৃষ্টি করেছেন আর যখন তোমরা তোমাদের মায়েদের পেটে ভ্রুণ অবস্থায় ছিলে। কাজেই নিজেদেরকে খুব পবিত্র মনে করো না। কে তাক্বওয়া অবলম্বন করে তা তিনি ভালভাবেই জানেন।"
    },
    {
      "resource_id": 161,
      "text": "তুমি কি তাকে দেখেছ যে (আল্লাহ হতে) মুখ ফিরিয়ে নেয়?"
    },
    {
      "resource_id": 161,
      "text": "এবং সামান্য দান করে অতঃপর (হৃদয়) শক্ত করে ফেলে?"
    },
    {
      "resource_id": 161,
      "text": "তার কি অদৃশ্যের জ্ঞান আছে যার কারণে সে দেখতে পায়?"
    },
    {
      "resource_id": 161,
      "text": "নাকি মূসার কিতাবের তথ্য তার কাছে পৌঁছানো হয়নি,"
    },
    {
      "resource_id": 161,
      "text": "আর ইবরাহীমের (কিতাবের খবর) যে (ইবরাহীম) ছিল পুরোপুরি দায়িত্ব পালনকারী।"
    },
    {
      "resource_id": 161,
      "text": "(সে খবর এই) যে, কোন বোঝা বহনকারী বইবে না অপরের বোঝা।"
    },
    {
      "resource_id": 161,
      "text": "আর এই যে, মানুষ যা পাওয়ার জন্য চেষ্টা করে তাছাড়া কিছুই পায় না,"
    },
    {
      "resource_id": 161,
      "text": "আর এই যে, তার চেষ্টা সাধনার ফল শীঘ্রই তাকে দেখানো হবে,"
    },
    { "resource_id": 161, "text": "অতঃপর তাকে দেয়া হবে পূর্ণ প্রতিফল" },
    {
      "resource_id": 161,
      "text": "আর এই যে, শেষ গন্তব্য হল তোমার প্রতিপালক পর্যন্ত,"
    },
    { "resource_id": 161, "text": "আর এই যে, তিনিই হাসান, তিনিই কাঁদান।" },
    { "resource_id": 161, "text": "আর এই যে, তিনিই মারেন, তিনিই বাঁচান।" },
    {
      "resource_id": 161,
      "text": "আর এই যে, তিনিই সৃষ্টি করেন জোড়া- পুরুষ আর নারী,"
    },
    { "resource_id": 161, "text": "এক ফোঁটা শুক্র হতে যখন তা নিক্ষিপ্ত হয়" },
    {
      "resource_id": 161,
      "text": "আর এই যে, পুনরায় সৃষ্টির দায়িত্বভার তাঁরই উপর,"
    },
    {
      "resource_id": 161,
      "text": "আর এই যে, তিনিই অভাবমুক্ত করেন আর সম্পদ দেন,"
    },
    {
      "resource_id": 161,
      "text": "আর এই যে, শি‘রা (অর্থাৎ লুব্ধক নক্ষত্র)’র তিনিই প্রতিপালক,"
    },
    {
      "resource_id": 161,
      "text": "আর এই যে, তিনিই প্রাচীন ‘আদ জাতিকে ধ্বংস করেছিলেন,"
    },
    {
      "resource_id": 161,
      "text": "আর সামূদ জাতিকেও, তাদের একজনকেও বাকী রাখেননি।"
    },
    {
      "resource_id": 161,
      "text": "আর তার পূর্বে নূহের জাতিকেও, তারা ছিল অত্যধিক যালিম ও সীমালঙ্ঘনকারী।"
    },
    {
      "resource_id": 161,
      "text": "তিনি (লূত জাতির) উল্টানো আবাস ভূমিকে উঠিয়ে নিক্ষেপ করেছিলেন,"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর তাকে আচ্ছন্ন করল যা তাকে আচ্ছন্ন করেছে।"
    },
    {
      "resource_id": 161,
      "text": "অতএব তুমি তোমার প্রতিপালকের কোন নি‘মাতে সন্দেহ পোষণ করবে?"
    },
    {
      "resource_id": 161,
      "text": "অতীতের সতর্ককারীদের মত এ (নবীও) একজন সতর্ককারী।"
    },
    { "resource_id": 161, "text": "আগমনকারী মুহূর্ত (ক্বিয়ামত) নিকটবর্তী।" },
    {
      "resource_id": 161,
      "text": "আল্লাহ ছাড়া কেউ তা সরাতে পারে না (বা প্রকাশ করতে পারে না)।"
    },
    { "resource_id": 161, "text": "তোমরা কি এ কথায় বিস্মিত হচ্ছ?" },
    { "resource_id": 161, "text": "আর হাসছ, কাঁদছ না?" },
    { "resource_id": 161, "text": "বৃথা খেল-তামাশায় সময় ক্ষেপন করছ," },
    {
      "resource_id": 161,
      "text": "তাই, আল্লাহর উদ্দেশ্যে সাজদায় পতিত হও আর তাঁর বন্দেগী কর।[সাজদাহ]"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "53" }
  }
}
