{
  "translations": [
    { "resource_id": 167, "text": "By the star when it goes down to set," },
    {
      "resource_id": 167,
      "text": "your companion (the Holy Prophet t) has neither missed the way, nor did he deviate."
    },
    {
      "resource_id": 167,
      "text": "And he does not speak out of (his own) desire."
    },
    {
      "resource_id": 167,
      "text": "It is not but revelation revealed (to him)."
    },
    {
      "resource_id": 167,
      "text": "It is taught to him by one (angel) of strong faculties,"
    },
    { "resource_id": 167, "text": "one of vigour. So he stood poised," },
    { "resource_id": 167, "text": "while he was on the upper horizon." },
    { "resource_id": 167, "text": "Then he drew near, and came down," },
    {
      "resource_id": 167,
      "text": "so as he was at a distance between two bows (joined together), rather even nearer."
    },
    {
      "resource_id": 167,
      "text": "Thus He (Allah) revealed to His slave what He revealed."
    },
    { "resource_id": 167, "text": "The heart did not err in what he saw." },
    { "resource_id": 167, "text": "Do you quarrel with him in what he sees?" },
    { "resource_id": 167, "text": "And indeed he saw him another time" },
    {
      "resource_id": 167,
      "text": "by sidrat-ul-muntaha (the lote-tree in the upper realm),"
    },
    {
      "resource_id": 167,
      "text": "near which there is Jannat-ul-ma'wa (the Paradise of Abode),"
    },
    {
      "resource_id": 167,
      "text": "when the lots-tree was covered by that which covered it."
    },
    {
      "resource_id": 167,
      "text": "The eye neither went wrong, nor did exceed the limit."
    },
    {
      "resource_id": 167,
      "text": "He has indeed seen a part of the biggest signs of your Lord."
    },
    {
      "resource_id": 167,
      "text": "Have you ever considered about the (idols of) Lat and ` Uzza,"
    },
    {
      "resource_id": 167,
      "text": "and about the other, the third, the Manat?"
    },
    {
      "resource_id": 167,
      "text": "Is it that you have males and He (Allah) has females?"
    },
    { "resource_id": 167, "text": "] If so, it is a totally unjust division." },
    {
      "resource_id": 167,
      "text": "These are nothing but names you and your fathers have invented; Allah has sent down no authority attached to them. They are following nothing but conjecture and what their own souls desire, while guidance from their Lord has surely reached them."
    },
    { "resource_id": 167, "text": "Is it that man gets whatever he wishes?" },
    {
      "resource_id": 167,
      "text": "(No,) because to Allah alone belongs the (good of) the Hereafter and the former life (of this world)."
    },
    {
      "resource_id": 167,
      "text": "And how many angels there are in the heavens whose intercession cannot benefit (any one) at all, but after Allah allows (it) for whomsoever He wills and pleases."
    },
    {
      "resource_id": 167,
      "text": "Those who do not believe in the Hereafter name the angels after the names of the females."
    },
    {
      "resource_id": 167,
      "text": "And they do not have knowledge about it. They follow nothing but conjecture, and conjecture is of no use in (the matter of) Truth."
    },
    {
      "resource_id": 167,
      "text": "So, turn away from him who turns away from Our advice, and seeks nothing but (pleasure of) the worldly life."
    },
    {
      "resource_id": 167,
      "text": "That is the limit of their excess in knowledge. Indeed only your Lord knows well about the one who has gone astray from his way, and He knows well about the one who has adopted the right path."
    },
    {
      "resource_id": 167,
      "text": "And to Allah belongs whatever there is in the heavens and whatever there is in the earth, so that He gives punishment to evil-doers for what they did and rewards those who did good for their good deed,"
    },
    {
      "resource_id": 167,
      "text": "those who abstain from the major sins and from shameful acts, except minor involvements. Indeed your Lord is One of extensive forgiveness. He knows you more than anyone else (from a time) when He created you from the earth and when you were embryos in the wombs of your mothers. So, do not claim purity (from faults) for your selves. He knows best who is God-fearing."
    },
    { "resource_id": 167, "text": "Did you see the one who turned away," },
    { "resource_id": 167, "text": "] and gave a little, and stopped?" },
    {
      "resource_id": 167,
      "text": "Does he have knowledge of the Unseen whereby he sees (what he believes)?"
    },
    {
      "resource_id": 167,
      "text": "Has he not been told of what was (revealed) in the scriptures of Musa"
    },
    {
      "resource_id": 167,
      "text": "and of Ibrahim who fulfilled (his covenant)?"
    },
    {
      "resource_id": 167,
      "text": "(It was) that no bearer of burden shall bear the burden of the other,"
    },
    {
      "resource_id": 167,
      "text": "] and that a man does not deserve but (the reward of) his own effort,"
    },
    { "resource_id": 167, "text": "and that his effort will soon be seen," },
    {
      "resource_id": 167,
      "text": "then he will be recompensed for it in full,"
    },
    {
      "resource_id": 167,
      "text": "and that to your Lord is the end (of every one),"
    },
    {
      "resource_id": 167,
      "text": "and that He is the One who makes (one) laugh and makes (him) weep,"
    },
    {
      "resource_id": 167,
      "text": "and that He is the One who gives death and gives life,"
    },
    {
      "resource_id": 167,
      "text": "and that He creates the pairs, male and female,"
    },
    {
      "resource_id": 167,
      "text": "] from a sperm-drop when it is poured (into a womb),"
    },
    {
      "resource_id": 167,
      "text": "and that the second creation is undertaken by Him,"
    },
    {
      "resource_id": 167,
      "text": "and that He is the One who gives wealth and preserves (it),"
    },
    {
      "resource_id": 167,
      "text": "and that He is the One who is the Lord of Sirius (the star worshipped by pagans),"
    },
    {
      "resource_id": 167,
      "text": "and that He has destroyed the earlier ` Ad,"
    },
    { "resource_id": 167, "text": "and Thamud, so spared none," },
    {
      "resource_id": 167,
      "text": "and (destroyed) the people of Nuh even before. Surely they were more unjust and more rebellious."
    },
    {
      "resource_id": 167,
      "text": "And He destroyed the overturned towns (of the people of Lut) also,"
    },
    {
      "resource_id": 167,
      "text": "so covered they were by that which covered."
    },
    {
      "resource_id": 167,
      "text": "Then, concerning which of your Lord's bounties would you remain in doubt?"
    },
    {
      "resource_id": 167,
      "text": "This (Holy Prophet) is a warner from the (genus of the) previous warners."
    },
    { "resource_id": 167, "text": "The Imminent (Hour) has approached." },
    {
      "resource_id": 167,
      "text": "There is no one, beside Allah, to remove it."
    },
    { "resource_id": 167, "text": "Do you then wonder at this discourse," },
    { "resource_id": 167, "text": "and laugh (at it), and not weep," },
    { "resource_id": 167, "text": "while you are engaged in vain play?" },
    {
      "resource_id": 167,
      "text": "Now, fall down in prostration and worship (Allah)."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "53" }
  }
}
