{
  "translations": [
    {
      "resource_id": 173,
      "text": "Allah prête serment par l’étoile qui tombe."
    },
    {
      "resource_id": 173,
      "text": "Muħammad, le Messager d’Allah, n’a pas dévié de la voie de la guidée et ne s’est pas fourvoyé. Il est plutôt sage."
    },
    {
      "resource_id": 173,
      "text": "Il ne prononce aucun verset de ce Coran sous l’effet de sa passion."
    },
    {
      "resource_id": 173,
      "text": "Ce Coran n’est qu’une révélation provenant d’Allah que fait descendre Gabriel sur lui."
    },
    {
      "resource_id": 173,
      "text": "C’est celui qui est doué d’une force, Gabriel, qui lui a enseigné de Coran."
    },
    {
      "resource_id": 173,
      "text": "Gabriel, qui est doté d’une belle apparence, se montra dans la forme sous laquelle Allah l’a créé."
    },
    {
      "resource_id": 173,
      "text": "Alors qu’il se trouvait à l’horizon le plus élevé du Ciel."
    },
    {
      "resource_id": 173,
      "text": "Puis Gabriel se rapprocha de plus en plus du Prophète."
    },
    {
      "resource_id": 173,
      "text": "Au point d’être à deux portées d’arc ou moins."
    },
    {
      "resource_id": 173,
      "text": "Puis Gabriel révéla au serviteur d’Allah, Muħammad, ce qu’il révéla."
    },
    {
      "resource_id": 173,
      "text": "Le cœur de Muħammad n’a pas menti sur ce que sa vue a perçu."
    },
    {
      "resource_id": 173,
      "text": "Ô polythéistes, contesterez-vous ce qu’Allah lui a fait voir la nuit du Voyage Nocturne?"
    },
    {
      "resource_id": 173,
      "text": "Muħammad a revu Gabriel sous sa véritable apparence la nuit du Voyage Nocturne."
    },
    {
      "resource_id": 173,
      "text": "Il l’a revu près du Lotus de la Terminaison (sidratu l-muntahâ), qui est un arbre immense se trouvant dans le quatrième ciel."
    },
    {
      "resource_id": 173,
      "text": "C’est auprès de cet arbre que se trouve le Verger de Résidence (jannatu l-ma`wâ)"
    },
    {
      "resource_id": 173,
      "text": "Au moment où le lotus était traversé par quelque chose provenant d’Allah et que Lui Seul connaît."
    },
    {
      "resource_id": 173,
      "text": "Le regard du Prophète n’a dévié ni vers la gauche ni vers la droite, et n’a pas franchi la limite qui lui a été déterminée."
    },
    {
      "resource_id": 173,
      "text": "La nuit où on l’a fait monter au Ciel, Muħammad vit des signes majeurs d’Allah démontrant Son pouvoir. Ainsi, il vit le Paradis, l’Enfer et d’autres choses encore."
    },
    {
      "resource_id": 173,
      "text": "Ô polythéistes, voyez-vous ces idoles que vous adorez en dehors d’Allah: Al-Lât et Al-‘Uzzâ?"
    },
    {
      "resource_id": 173,
      "text": "Ainsi que Manât, la troisième de ces idoles, dites-moi si elles vous sont utiles ou nuisibles?"
    },
    {
      "resource_id": 173,
      "text": "Ô polythéistes, vous attribuez-vous les mâles que vous aimez alors que vous attribuez à Allah les femelles que vous détestez?"
    },
    {
      "resource_id": 173,
      "text": "Votre partage obéissant à vos passions est injuste."
    },
    {
      "resource_id": 173,
      "text": "Ces idoles ne sont que des noms sans signification, qui ne possèdent aucun attribut de la divinité. C’est vous et vos ancêtres qui leur avez donné arbitrairement des noms dont Allah n’a révélé aucune preuve. Les polythéistes ne suivent que des conjectures dans leur croyance et les choses embellies par Satan que leurs âmes désirent, alors que la guidée leur est parvenue de leur Seigneur par l’intermédiaire de Son Prophète et ils n’ont pas trouvé la bonne voie."
    },
    {
      "resource_id": 173,
      "text": "L’être humain espère-t-il que les idoles intercèderont en sa faveur auprès d’Allah?"
    },
    {
      "resource_id": 173,
      "text": "Non, il n’obtiendra pas ce qu’il désire car à Allah Seul appartiennent la première et la dernière vie. Il en donne à qui Il veut et en prive qui Il veut."
    },
    {
      "resource_id": 173,
      "text": "Que d’anges il y a dans les Cieux dont l’intercession inutile s’ils voulaient intercéder en faveur de quelqu’un, sauf si Allah l’autorisait à ceux qu’Il choisit et agrée. Allah n’autorisera donc pas à ceux qui Lui attribuent un associé d’intercéder et Il n’agréera pas un bénéficiaire d'une intercession qui adore l’intercesseur en dehors de Lui."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui ne croient pas que la Ressuscitation aura lieu dans l’au-delà, donnent aux anges des noms de femmes car ils croient qu’ils sont les filles d’Allah, qu’Allah soit hautement élevé au-dessus des paroles qu’ils profèrent."
    },
    {
      "resource_id": 173,
      "text": "Or ils ne se basent sur aucune connaissance et ne font que suivre des conjectures et des illusions. Or les conjectures ne dispensent pas de suivre la vérité et ne remplacent pas celle-ci."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, détourne-toi de celui qui refuse d’évoquer Allah, ne se soucie pas de Lui et ne désire que la vie de ce bas monde. Cet individu n’œuvre pas pour sa vie dans l’au-delà car il ne croit précisément pas en l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ces paroles que profèrent ces polythéistes, à savoir donner des noms de femmes aux anges, représentent toute la portée de leur savoir. Ce sont des ignorants qui ne sont parvenus à aucun degré de certitude. Ô Messager, ton Seigneur sait le mieux qui dévie de la voie de la vérité et Il sait le mieux qui y est guidé. Rien de cela ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "A Allah Seul appartient ce qui se trouve dans les Cieux et ce qui se trouve sur la Terre. Il le possède, l’a créé et Il en dispose. Ceci, afin qu’Il rétribue ceux qui commettent de mauvaises œuvres dans le bas monde en leur infligeant le châtiment qu’ils méritent et rétribuent les croyants qui excellent dans leurs œuvres en leur accordant le Paradis."
    },
    {
      "resource_id": 173,
      "text": "Ce sont ceux qui s’abstiennent des péchés les plus graves et les plus hideux, hormis les péchés insignifiants qui sont pardonnés lorsqu’on s’abstient des plus graves, et accomplissent fréquemment des actes d’obéissance. Ô Messager, le pardon de ton Seigneur est immense: Il pardonne les péchés de Ses serviteurs aussitôt qu’ils s’en repentent et Il connaît le mieux vos situations et vos affaires: lorsqu’Il créa votre père Adam de terre et lorsque vous étiez des fœtus dans les ventres de vos mères, passant d’un état de création à un autre. Rien de tout cela ne Lui échappe. Ne vous encensez pas en revendiquant être des gens pieux, car Il sait le mieux qui le craint en se conformant à Ses commandements et en renonçant à Ses interdits."
    },
    {
      "resource_id": 173,
      "text": "As-tu vu à quel point est hideux celui qui s’est détourné de l’Islam après s’en être beaucoup approché?"
    },
    {
      "resource_id": 173,
      "text": "Lui qui a fait don d’une petite part de ce qu’il possède puis s’est abstenu de donner, car avare de nature, puis fait l’éloge de lui-même."
    },
    {
      "resource_id": 173,
      "text": "Détient-il la connaissance de l'Invisible, de sorte qu’il voit et parle en fonction de cette connaissance?"
    },
    {
      "resource_id": 173,
      "text": "Ou alors, invente-t-il des choses sur Allah, ou bien n’a-t-on pas informé cet individu de ce que contiennent les anciennes feuilles qu’Allah a révélées à Moïse?"
    },
    {
      "resource_id": 173,
      "text": "Et de ce que contiennent les feuilles d’Abraham qui a complètement rempli la mission que lui a confiée Allah?"
    },
    {
      "resource_id": 173,
      "text": "Aucun être humain ne portera son péché à sa place."
    },
    {
      "resource_id": 173,
      "text": "Il n’obtient que la récompense des œuvres qu’il a accomplies lui-même."
    },
    {
      "resource_id": 173,
      "text": "De plus, ses œuvres seront vues le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Puis on lui remettra la rétribution complète pour ses œuvres sans que rien n’en manque."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, c’est vers ton Seigneur que les serviteurs retourneront après leur mort."
    },
    {
      "resource_id": 173,
      "text": "C’est Lui qui réjouit et fait rire celui qu’Il veut et c’est Lui qui attriste et fait pleurer qui Il veut."
    },
    {
      "resource_id": 173,
      "text": "Il est Celui qui fait mourir les vivants dans le bas monde et fait revivre les morts dans l’au-delà en les ressuscitant."
    },
    {
      "resource_id": 173,
      "text": "Il est Celui qui créa les deux partenaires du couple: le mâle et la femelle."
    },
    {
      "resource_id": 173,
      "text": "Il les a créés à partir d’une goutte de sperme éjaculée dans l’utérus."
    },
    {
      "resource_id": 173,
      "text": "C’est à Lui qu’il incombe de les créer de nouveau après leur mort en vue de leur Ressuscitation."
    },
    {
      "resource_id": 173,
      "text": "C’est Lui qui enrichit qui Il veut parmi Ses serviteurs en lui accordant des richesses et en le faisant entrer en possession de ce que les gens acquièrent d’ordinaire par l’achat."
    },
    {
      "resource_id": 173,
      "text": "C’est Lui le Seigneur de Sirius (`ach-chi’râ), une étoile que certains polythéistes adorent avec Allah."
    },
    {
      "resource_id": 173,
      "text": "C’est Lui qui fit périr les anciens ‘Âd, le peuple de Hûd, lorsqu’ils persistèrent à mécroire."
    },
    {
      "resource_id": 173,
      "text": "Il fit également périr les Thamûd, le peuple de Şâliħ, et n’en épargna personne."
    },
    {
      "resource_id": 173,
      "text": "Il anéantit le peuple de Noé bien avant les ‘Âd et les Thamûd, car le peuple de Noé était encore plus injuste et plus tyranniques. En effet, Noé vécut parmi eux durant mille années moins cinquante, les appelant à proclamer l’Unicité d’Allah, mais ils ne lui répondirent pas favorablement."
    },
    {
      "resource_id": 173,
      "text": "Les cités du peuple de Loth, Il les éleva dans le Ciel, les renversa puis les fit tomber sur la Terre."
    },
    {
      "resource_id": 173,
      "text": "Puis Il les recouvrit de pierres après les avoir renversées et laissées tomber sur la Terre."
    },
    {
      "resource_id": 173,
      "text": "Quels sont donc les signes de ton Seigneur que tu contestes, ô être humain, et dont tu ne tires aucun enseignement?"
    },
    {
      "resource_id": 173,
      "text": "Ce Messager qui vous a été envoyé est semblable aux anciens messagers."
    },
    {
      "resource_id": 173,
      "text": "La Résurrection, déjà proche, se rapproche davantage."
    },
    {
      "resource_id": 173,
      "text": "Rien ne saurait la repousser et personne n’en a la connaissance, excepté Allah."
    },
    {
      "resource_id": 173,
      "text": "Vous étonnez-vous que ce Coran qui vous est récité provienne d’Allah?"
    },
    {
      "resource_id": 173,
      "text": "En riez-vous par moquerie et ne pleurez-vous pas lorsque vous entendez ses exhortations?"
    },
    { "resource_id": 173, "text": "Distraits et insouciants que vous êtes?" },
    {
      "resource_id": 173,
      "text": "Prosternez-vous donc devant Allah Seul et adorez-Le sincèrement."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "53" }
  }
}
