{
  "translations": [
    {
      "resource_id": 176,
      "text": "Allāh, gloria Sua, ha giurato sulle stelle cadenti."
    },
    {
      "resource_id": 176,
      "text": "Muħammed, pace e benedizione di Allāh su di lui ﷺ, non si allontanò dalla Retta Via e non credette alla falsità, piuttosto fu un Illuminato."
    },
    {
      "resource_id": 176,
      "text": "Non recita questo Corano seguendo i suoi desideri."
    },
    {
      "resource_id": 176,
      "text": "Questo Corano non è altro che rivelazione che Allāh gli ispira tramite Jibrīl, pace a lui."
    },
    {
      "resource_id": 176,
      "text": "Gli ha insegnato ciò un Angelo molto forte, Jibrīl, pace a lui."
    },
    {
      "resource_id": 176,
      "text": "E Jibrīl, pace a lui, ha un bell'aspetto, e si presentò, pace a lui, mostrandosi al Profeta, pace e benedizione di Allāh su di lui, nella forma in cui Allāh lo creò."
    },
    {
      "resource_id": 176,
      "text": "E Jibrīl possiede uno dei ranghi più elevati in Cielo."
    },
    {
      "resource_id": 176,
      "text": "Dopodiché Jibrīl, pace a lui, si avvicinò al Profeta, pace e benedizione di Allāh su di lui, e si avvicinò ancor di più."
    },
    {
      "resource_id": 176,
      "text": "Tanto che la sua distanza da lui fu pari a quella di due archi o minore."
    },
    {
      "resource_id": 176,
      "text": "Jibrīl rivelò al suddito di Allāh, Muħammed, pace e benedizione di Allāh su di lui ﷺ, ciò che gli rivelò."
    },
    {
      "resource_id": 176,
      "text": "Il cuore di Muħammed, pace e benedizione di Allāh su di lui, non disse menzogne su ciò che vide con i suoi occhi."
    },
    {
      "resource_id": 176,
      "text": "Discutete, o voi idolatri, su ciò che il suo Dio gli ha mostrato nella Notte del Prestigio?!"
    },
    {
      "resource_id": 176,
      "text": "E Muħammed, pace e benedizione di Allāh su di lui, vide Jibrīl, pace a lui, per la seconda volta, nella sua forma, durante la Notte del Prestigio,"
    },
    {
      "resource_id": 176,
      "text": "presso il giuggiolo del limite estremo, una grande pianta situata nel Settimo Cielo."
    },
    {
      "resource_id": 176,
      "text": "Presso questa pianta vi è il Paradiso della Dimora,"
    },
    {
      "resource_id": 176,
      "text": "quando il giuggiolo si coprì di qualcosa di grandioso, per ordine di Allāh, il cui scopo solo Allāh conosce."
    },
    {
      "resource_id": 176,
      "text": "La sua vista, pace a lui, non deviò né a destra né a sinistra, né andò oltre ciò che gli fu imposto."
    },
    {
      "resource_id": 176,
      "text": "Muħammed, pace e benedizione di Allāh su di lui ﷺ, vide, nella Notte della sua ascesa, dei grandi segni del Suo Dio, che mostrano la Sua Potenza. Vide il Paradiso, L'Inferno e altro."
    },
    {
      "resource_id": 176,
      "text": "Avete visto, o idolatri, Al-Lāta e Al-'Uzza, gli idoli che adorate all'infuori di Allāh?!"
    },
    {
      "resource_id": 176,
      "text": "E Manāta, il terzo dei vostri idoli. Ditemi, può forse esservi utile o recarvi qualche danno?!"
    },
    {
      "resource_id": 176,
      "text": "Ma voi idolatri avete forse i maschi, cosa che amate, mentre Egli, gloria Sua, ha le femmine, cosa che odiate?!"
    },
    {
      "resource_id": 176,
      "text": "La divisione che avete compiuto seguendo i vostri desideri è ingiusta."
    },
    {
      "resource_id": 176,
      "text": "Questi idoli non sono altro che nomi privi di significato; non possiedono alcun attributo divino: voi e i vostri padri avete dato loro nomi di vostra iniziativa; Allāh non ha rivelato alcuna prove a loro riguardo. Gli idolatri non credono ad altro che a sospetti e a ciò a cui propendono i loro animi, e a ciò che Satana ha insinuato nei loro cuori. Giunse loro la guida da parte del loro Dio, tramite il Suo Profeta, pace e benedizione di Allāh su di lui, ma non si fecero guidare."
    },
    {
      "resource_id": 176,
      "text": "Oppure all'uomo è concesso avere l'intercessione degli idoli che desidera, presso Allāh?!"
    },
    {
      "resource_id": 176,
      "text": "No! Non può avere ciò che desidera. Ad Allāh solo appartiene l'Aldilà e questa vita; dona, di questi, ciò che vuole e priva di ciò che vuole."
    },
    {
      "resource_id": 176,
      "text": "E quanti angeli vi sono nei Cieli la cui intercessione non avrebbe alcuna utilità, se volessero intercedere in favore di qualcuno, a meno che Allāh permetta di intercedere a chi vuole in favore di chi accetti venga compiuta l'intercessione in suo favore. Allāh non permette di intercedere a chi gli ha associato un pari e non sarà compiaciuto di colui al quale è rivolta l'intercessione e che lo adora all'infuori di Allāh."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che non credono nella Resurrezione e nell'Ultima Dimora attribuiscono agli angeli nomi femminili, poiché credono che siano figlie di Allāh. Lungi Allāh dalle loro parole, Egli è molto al di sopra di ciò."
    },
    {
      "resource_id": 176,
      "text": "E non hanno alcuna base per affermare che siano figlie di Allāh; facendo ciò, essi non fanno altro che seguire supposizioni e insinuazioni, ma le supposizioni non possono scalfire la verità e prendere il suo posto."
    },
    {
      "resource_id": 176,
      "text": "Non curarti, o Messaggero, di chi ha trascurato la dottrina di Allāh e che non le ha dato importanza. Costui desidera solo la vita terrena e non si impegna per l'Aldilà, poiché non vi crede."
    },
    {
      "resource_id": 176,
      "text": "Ciò che dicono questi idolatri, attribuendo agli angeli nomi femminili, è il limite della loro conoscenza, poiché sono ignoranti e non ne sono certi. In verità il tuo Dio, o Messaggero, Lui è più Sapiente di chi si è sviato dalla Retta Via, e Lui è più Sapiente di chi ha seguito la Retta Via: nulla di tutto ciò Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "E ad Allāh solo appartiene il Regno, la Creazione e L'Amministrazione dei Cieli e della Terra. Retribuirà in vita coloro che hanno fatto del male con la punizione che meritano, e ricompenserà i credenti per le buone azioni che hanno compiuto con il Paradiso."
    },
    {
      "resource_id": 176,
      "text": "Coloro che si tengono lontani dai peccati capitali e dai peccati nefandi e non commettono altro che peccati veniali, saranno perdonati se si tengono lontani dai peccati capitali e se aumentano i loro atti di obbedienza. In verità il tuo Dio, o Messaggero, detiene immenso Perdono; Egli perdona i peccati dei Suoi sudditi quando se ne pentono. Egli, gloria Sua, è più Consapevole delle vostre condizioni e dei vostri affari, quando creò vostro padre Ǣdem dalla terra, e quando eravate nel grembo delle vostre madri, creati fase dopo fase, nulla di tutto ciò Gli è nascosto. Non lodatevi per essere devoti; Egli, gloria Sua, è più Consapevole di chi è devoto obbedendo ai Suoi ordini e rispettando i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "Hai visto le infauste condizioni di chi divenne avverso all'Islām dopo esservisi quasi avvicinato"
    },
    {
      "resource_id": 176,
      "text": "e che ha elargito poco denaro, dopodiché si è fermato poiché la sua avarizia era grande e, nonostante ciò, elogiava sé stesso."
    },
    {
      "resource_id": 176,
      "text": "Possiede forse la conoscenza dell'Ignoto, così da sapere ciò che viene deciso nell'Ignoto?!"
    },
    {
      "resource_id": 176,
      "text": "Oppure è avaro nei confronti di Allāh?! Oppure costui che fa insinuazioni su Allāh non è stato forse informato dei precedenti Libri che Allāh ha rivelato a Mūsā?!"
    },
    {
      "resource_id": 176,
      "text": "Le pagine di Ibrāhīm, colui che applicò tutto ciò che il Suo Dio gli ordinò e che lo portò a compimento."
    },
    {
      "resource_id": 176,
      "text": "In verità, nessun uomo può farsi carico del peccato altrui."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, l'individuo non otterrà altro che la retribuzione delle azioni che ha compiuto."
    },
    {
      "resource_id": 176,
      "text": "Le sue azioni verranno mostrate pubblicamente, nel Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Poi gli verrà concessa la completa retribuzione per le Sue azioni, senza far mancare nulla."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, il tuo Dio, o Messaggero, è la meta dei sudditi e il loro destino, dopo la morte."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, fece gioire chi vuole, facendolo ridere, e afflisse chi vuole, facendolo piangere."
    },
    {
      "resource_id": 176,
      "text": "E fece morire i vivi, in vita, e riportò in vita i morti con la Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, creò due generi: maschio e femmina,"
    },
    { "resource_id": 176, "text": "da un fiotto posto nell'utero." },
    {
      "resource_id": 176,
      "text": "E, in verità, Egli è Colui che lo ricrea, dopo la sua morte, con la Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, Egli concede, per Sua volontà, ai Suoi sudditi che vuole, dei beni, in modo che la gente ne tragga beneficio."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, Egli è il Dio di Sirio, la stella che alcuni idolatri adorano assieme ad Allāh."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, Egli distrusse dapprima A'ad, poi il popolo di Hūd, quando perseverarono nella miscredenza."
    },
    {
      "resource_id": 176,
      "text": "E distrusse Thamūd, il popolo di Sāleħ, e non risparmiò nessuno di loro."
    },
    {
      "resource_id": 176,
      "text": "E, in precedenza, distrusse Il popolo di Nūħ, A'ad e Thamūd: in verità, il popolo di Nūħ era tiranno più ingiusto e più grande di A'ad e Thamūd, poiché Nūħ rimase presso di loro per mille anni, meno cinquanta, invitandoli all'unicità di Allāh, ma loro non risposero all'invito."
    },
    {
      "resource_id": 176,
      "text": "E sollevò al cielo i villaggi del popolo di Lūţ e poi li rovesciò e li fece precipitare a terra."
    },
    {
      "resource_id": 176,
      "text": "Poi li colpì con le pietre finché non ne furono ricoperti, dopo averli sollevati al cielo e gettati a terra."
    },
    {
      "resource_id": 176,
      "text": "Di quali chiari Segni che mostrano la Potenza del tuo Dio discuti e non ti convinci, o uomo?!"
    },
    {
      "resource_id": 176,
      "text": "Questo Messaggero che vi è stato inviato è della stessa specie dei messaggeri precedenti."
    },
    { "resource_id": 176, "text": "La vicina Resurrezione è incombente." },
    {
      "resource_id": 176,
      "text": "Non vi è nessuno che possa impedire il suo arrivo, e nessuno ne è a conoscenza all'infuori di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Vi meravigliate forse che questo Corano che vi viene recitato provenga da Allāh?!"
    },
    {
      "resource_id": 176,
      "text": "E lo deridete e ve ne prendete gioco, e non piangete quando ascoltate le sue prediche?!"
    },
    {
      "resource_id": 176,
      "text": "E ne siete incuranti e non gli date alcuna importanza?!"
    },
    {
      "resource_id": 176,
      "text": "Prostratevi ad Allāh solo e siate sinceri nei Suoi confronti nel culto۩."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "53" }
  }
}
