{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. মহান আল্লাহ তারকা যখন পতিত হয় তখনকার শপথ করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "২. মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) হেদায়েতের পথ থেকে বিচ্যুত হন নি। আর না তিনি পথভ্রষ্ট হয়েছেন। বরং তিনি সুপথগামী।"
    },
    {
      "resource_id": 180,
      "text": "৩. তিনি এই কুরআন দিয়ে তাঁর মনোবৃত্তির তাড়না অনুযায়ী কথা বলেন না।"
    },
    {
      "resource_id": 180,
      "text": "৪. এই কুরআন ওহী ব্যতীত আর কিছুই নয়। যা জিবরীল (আলাইহিস-সালাম) মারফত আল্লাহ তাঁর উপর অবতীর্ণ করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৫. তাঁকে এটি এমন এক ফিরিশতা শিক্ষা দিয়েছেন যিনি মহা শক্তিধর। তিনি হলেন জিবরীল (আলাইহস সালাম)।"
    },
    {
      "resource_id": 180,
      "text": "৬. জিবরীল (আলাইহিস সালাম) হলেন সুন্দর রূপধারী। তিনি রাসূলের সামনে আল্লাহ তাঁকে যে আকৃতিতে সৃষ্টি করেছেন সেই আকৃতিতে প্রকাশ পেলেন।"
    },
    { "resource_id": 180, "text": "৭. তখন তিনি আকাশের দিগন্তে অবস্থানরত।" },
    {
      "resource_id": 180,
      "text": "৮. অতঃপর জিবরীল (আলাইহিস-সালাম) নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর নিকটবর্তী হলেন। এরপর আরো নিকবর্তী বাড়লেন।"
    },
    {
      "resource_id": 180,
      "text": "৯. তাঁর দূরত্ব ছিল দুই ধনুক সমপরিমাণ কিংবা আরো কম।"
    },
    {
      "resource_id": 180,
      "text": "১০. তখন জিবরীল (আলাইহিস-সালাম) আল্লাহর বান্দা মুহাম্মদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর প্রতি যা ওহী করার তা ওহী করলেন।"
    },
    {
      "resource_id": 180,
      "text": "১১. মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর অন্তর তাঁর চক্ষু যা প্রদর্শন করেছে সেটিকে মিথ্যারোপ করে নি।"
    },
    {
      "resource_id": 180,
      "text": "১২. হে মুশরিকরা! তোমরা কি তাঁকে তাঁর প্রতিপালক ভ্রমণের রাতে যা দেখিয়েছেন সে ব্যাপারে তাঁর সাথে ঝগড়া করছো?!"
    },
    {
      "resource_id": 180,
      "text": "১৩. মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) পুনর্বার তাঁকে ভ্রমণের রাতে নিজ আকৃতিতে দেখেছেন।"
    },
    {
      "resource_id": 180,
      "text": "১৪. সিদরাতুল মুন্তাহার নিকট। সেটি হলো সপ্তাকাশের উপর একটি মহা প্রকাÐ বৃক্ষ।"
    },
    {
      "resource_id": 180,
      "text": "১৫. উক্ত বৃক্ষের নিকট রয়েছে জান্নাতুল মা’ওয়া।"
    },
    {
      "resource_id": 180,
      "text": "১৬. যখন আল্লাহর কোন মহান বিষয় সেটিকে আচ্ছাদিত করে। যার মূল রহস্য আল্লাহ ব্যতীত কেউ জানে না।"
    },
    {
      "resource_id": 180,
      "text": "১৭. তার (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) দৃষ্টি ডান-বাঁ হেলে নি। আর না তাঁর জন্য নির্ধারিত সীমা তিনি অতিক্রম করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "১৮. মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) মেরাজের রাতে স্বীয় প্রতিপালকের ক্ষমতার প্রমাণবাহী বহু মহা নিদর্শনাবলী প্রত্যক্ষ করেছেন। তিনি জান্নাত দেখেছেন। জাহান্নাম দেখেছেন। এতদুভয়ের বাইরে আরো অনেক কিছু দেখেছেন।"
    },
    {
      "resource_id": 180,
      "text": "১৯. হে মুশরিকরা! তোমরা কি দেখেছো সে সব দেবতাকে আল্লাহর পরিবর্তে তোমরা যেগুলোর ইবাদাত করছো। তারা হলো “লাত” ও “উযযা”।"
    },
    {
      "resource_id": 180,
      "text": "২০. আর তোমাদের তৃতীয় আরেকটি দেবতা “মানাত”। বলো সেকি তোমাদের কোন উপকার কিংবা অপকার করতে পারে?!"
    },
    {
      "resource_id": 180,
      "text": "২১. হে মুশরিকরা! তোমাদের জন্য কি তোমাদের পছন্দের ছেলে। আর আল্লাহর জন্য কি তোমাদের অপছন্দের মেয়ে।"
    },
    {
      "resource_id": 180,
      "text": "২২. তোমাদের প্রবৃত্তি কেন্দ্রিক এই ভাগাভাগি কিন্তু জুলুমের উপর ভিত্তিশীল।"
    },
    {
      "resource_id": 180,
      "text": "২৩. এ সব দেবতা তো কেবল অর্থহীন কিছু নাম মাত্র। এগুলোর মধ্যে উলূহিয়্যাতের গুনাবলীর কোন কিছুই নেই। যে সব নামকরণ তোমরা ও তোমাদের বাপ দাদারা মিলে নিজেরাই করেছো। যেগুলোর উপর আল্লাহ কোন প্রমাণ অবতীর্ণ করেন নি। বস্তুতঃ মুশরিকরা তাদের আকীদায় কেবল ধারণারই অনুসরণ করে। আর অনুসরণ করে শয়তান কর্তৃক তাদের মনে আকর্ষণ সৃষ্টিকারী কুপ্রবৃত্তির। অথচ তাদের নিকট তাদের প্রতিপালকের পক্ষ থেকে নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর যবান মারফত হেদায়েত আগমন করেছে। কিন্তু তারা তদ্বারা হেদায়েত গ্রহণ করে নি।"
    },
    {
      "resource_id": 180,
      "text": "২৪. না কি মানুষ আল্লাহর নিকট দেবতাদের যে সুপারিশ চায় তা পায়?!"
    },
    {
      "resource_id": 180,
      "text": "২৫. না, বস্তুতঃ মানুষ যা কামনা করে তা পায় না। আল্লাহর জন্য এককভাবে প্রথম এবং শেষ তথা দুনিয়া ও আখিরাত। তিনি তা থেকে যা ইচ্ছা দান করেন। আর যা ইচ্ছা বারণ করেন।"
    },
    {
      "resource_id": 180,
      "text": "২৬. আসমানে কতেক ফিরিশতা রয়েছেন যাঁরা সুপারিশ করতে চাইলে আল্লাহ কর্তৃক সে জন্য অনুমতি ও সুপারিশকৃতের ব্যাপারে সন্তুষ্টি ব্যতীত তাঁদের সুপারিশ কোন কাজে আসবে না। বস্তুতঃ আল্লাহ কস্মিনকালেও সুপারিশের উদ্দেশ্যে তাঁর সাথে যে ব্যক্তি কাউকে শরীক করেছে তার উপর সন্তুষ্ট হবেন না। আর না তিনি তার সুপারিশের পাত্র যে তাকে আল্লাহর পরিবর্তে মাবূদ বানিয়েছে তার উপর সন্তুষ্ট হবেন।"
    },
    {
      "resource_id": 180,
      "text": "২৭. অবশ্যই যারা পরকালের পুনরুত্থানে বিশ্বাসী না তারা ফিরিশতাদেরকে মহিলাদের নামে নামকরণ করে এই বিশ্বাসে যে, তারা মূলতঃ মহিলা। আল্লাহ তাদের এই কট‚ক্তি থেকে বহু উর্দ্ধে।"
    },
    {
      "resource_id": 180,
      "text": "২৮. বস্তুতঃ তাদের এই মহিলা প্রকৃতির নামকরণে এমন কোন জ্ঞান নেই যার উপর তারা ভিত্তি করে। তারা এতে কেবল ধারণারই অনুসরণ করে। যা হক হওয়া তো দূরের কথা। বরং তা হকের ব্যাপারে কোন কাজেই আসবে না।"
    },
    {
      "resource_id": 180,
      "text": "২৯. হে রাসূল! আপনি ওর প্রতি বিমুখ থাকুন যে আল্লাহর স্মরণ থেকে দূরে থাকে এবং এর কোন কদর করে না। সে কেবল ইহকালই কামনা করে থাকে। ফলে সে পরকালের জন্য কোন কাজই করে না। কেননা, সে পরকালকে বিশ্বাস করে না।"
    },
    {
      "resource_id": 180,
      "text": "৩০. মুশরিকরা যে আল্লাহর ফিরিশতাদের ব্যাপারে এ সব নেতিবাচক কথা বলে তা কিন্তু তাদের বিদ্যার শেষ সীমা বৈ আর কিছুই নয়। কেননা, তারা মূর্খ। ফলে তারা চ‚ড়ান্ত জ্ঞান পর্যন্ত পৌঁছুতে অক্ষম। হে রাসূল! যে ব্যক্তি আল্লাহর পথ থেকে বিচ্যুত তার ব্যাপারে আপনার প্রতিপালক সম্যক অবগত। তিনি ওর ব্যাপারেও অধিক অবগত যে তাঁর পথ অবলম্বন করেছে। তাঁর নিকট এর কোন কিছুই গোপন নয়।"
    },
    {
      "resource_id": 180,
      "text": "৩১. আসমান ও যমীনে যা কিছু আছে সব কিছুর মালিকানা, সৃষ্টি ও পরিচালনা এককভাবে আল্লাহরই নিয়ন্ত্রণাধীন। তিনিই তাদের মধ্যকার যারা মন্দ আমল করেছে তাদেরকে উপযুক্ত শাস্তি এবং যারা নেক আমল করেছে তাদেরকে পুরস্কার হিসেবে জান্নাত দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৩২. যারা ছোট-খাটো অপরাধ ছাড়া গুরুতর ও অশ্লীল পাপগুলো থেকে অবশ্যই দূরে থাকবে এবং বেশী বেশী নফল আমল করবে তাদেরকে ক্ষমা করা হবে। হে রাসূল! নিশ্চয়ই আপনার প্রতিপালক অপরিসীম ক্ষমার অধিকারী। বান্দারা তাওবা করলেই তিনি তাদেরকে ক্ষমা করেন। তিনি তাদের অবস্থা ও বিষয়াদি সম্পর্কে তখন থেকেই জানেন যখন তাদের পিতা আদমকে মাটি থেকে সৃষ্টি করেন। আর তখন থেকে যখন তোমরা নিজেদের মাতাদের পেটে বোঝা হিসাবে দফায় দফায় রূপান্তরিত হচ্ছিলে। তাঁর নিকট এ সবের কোন কিছুই গোপন নয়। তাই তোমরা নিজেরা নিজেদের সাফাই গেয়ে মুত্তাকী হওয়ার প্রশংসায় পঞ্চমুখ হয়ো না। কেননা, তিনিই ভালো জানেন, কে তাঁর আদেশ-নিষেধ মান্য করার মাধ্যমে তাঁকে ভয় করে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. আপনি কি ওই ব্যক্তির নোংরামির অবস্থা দেখেছেন যে ইসলামের নিকটবর্তী হয়েও তা থেকে বিমুখ হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. আর যৎসামান্য অর্থ দান করে আবার ক্ষান্ত হয়ে গেছে। কেননা, কার্পণ্যই হলো তার মজ্জাগত অভ্যাস। এতদসত্তে¡ও সে তার নিজের সাফাই গেয়ে বেড়ায়।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. না কি তার নিকট গাইবের জ্ঞান রয়েছে। ফলে সে দেখে এবং গাইবের সংবাদ দেয়?!"
    },
    {
      "resource_id": 180,
      "text": "৩৬. না কি সে আল্লাহর উপর মিথ্যারোপকারী?! না কি আল্লাহর উপর এই মিথ্যারোপকারী ব্যক্তিকে মূসা (আলাইহিস-সালাম) এর উপর অবতীর্ণ পূর্বের কিতাবে বিদ্যমান বিষয় সম্পর্কে সংবাদ দেয়া হয়নি।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. আর ইবরাহীম (আলাইহিস-সালাম) এর পুস্তিকাদিতে যা রয়েছে তা সম্পর্কেও। যিনি তাঁর উপর স্বীয় রবের পক্ষ থেকে আপতিত সকল দায়-দায়িত্ব পূর্ণমাত্রায় সম্পন্ন করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. আর তা হলো, কোন মানুষ অন্যের পাপ বহন করবে না।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. আর মানুষের জন্যে তার নিজ আমলের প্রতিদান ছাড়া অন্য কিছু নেই।"
    },
    {
      "resource_id": 180,
      "text": "৪০. আর সে অচিরেই কিয়ামত দিবসে তার আমল প্রত্যক্ষ করবে।"
    },
    {
      "resource_id": 180,
      "text": "৪১. অতঃপর তার আমলের প্রতিদান পূর্ণমাত্রায় প্রদান করা হবে।"
    },
    {
      "resource_id": 180,
      "text": "৪২. হে রাসূল! আপনার রবের নিকটই বান্দাদের প্রত্যাবর্তন এবং তাদের মৃত্যুর পর তাদের ঠিকানা।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. আর তিনি যাকে ইচ্ছা আনন্দ দেন ফলে তাকে হাসান এবং যাকে ইচ্ছা চিন্তাগ্রস্ত করেন ফলে তাকে কাঁদান।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. আর তিনি দুনিয়াতে জীবিতদেরকে মৃত্যু দেন এবং মৃতদেরকে পুনরুত্থানের মাধ্যমে জীবিত করেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. আর তিনি পুরুষ ও নারী উভয় প্রকার সৃষ্টি করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. যা গর্ভাশয়ে শুক্রাণু স্থাপন করার মাধ্যমে হয়ে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. আর তাঁর উপরই এতদুভয়ের মৃত্যুর পর পুনরুত্থানের উদ্দেশ্যে পুনর্বার সৃষ্টির দায়িত্ব।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. আর তিনি তাঁর বান্দাদের মধ্যে যাকে ইচ্ছা সম্পদ প্রদানের মাধ্যমে ধনী বানিয়েছেন এবং মানুষের খাদ্য নির্বাহের জন্য তিনি তাদেরকে সম্পদ প্রদান করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. আর তিনি কোন কোন মুশরিক কর্তৃক আল্লাহর সাথে পূজিত “শিরা” নামক তারকার প্রতিপালক।"
    },
    {
      "resource_id": 180,
      "text": "৫০. আর তিনি পূর্ব যুগের হূদ (আলাইহিস-সালাম) এর সম্প্রদায় আদকে ধ্বংস করেছেন। যখন তারা নিজেদের কুফরীর উপর গোঁড়ামি প্রদর্শন করেছে।"
    },
    {
      "resource_id": 180,
      "text": "৫১. আর তিনি সালেহ (আলাইহিস-সালাম) এর সম্প্রদায় সামূদকে ধ্বংস করেছেন। তিনি তাদের কাউকে অবশিষ্ট রাখেন নি।"
    },
    {
      "resource_id": 180,
      "text": "৫২. তিনি আদ এবং সামূদ (আলাইহিমাস-সালাম) এর পূর্বে নূহ (আলাইহিস-সালাম) এর সম্প্রদায়কে ধ্বংস করেছেন। বস্তুতঃ নূহ (আলাইহিস-সালাম) এর জাতি ছিলো আদ ও সামূদ অপেক্ষা অধিক জালিম ও অবাধ্য। কেননা, নূহ (আলাইহিস-সালাম) তাদের মাঝে সাড়ে নয়শত বৎসর আল্লাহর একত্ববাদের দাওয়াত নিয়ে অবস্থান করেছেন। অথচ তারা তাঁর ডাকে সাড়া দেয় নি।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. আর লুত সম্প্রদায়ের গ্রামকে আসমানে তুলে এরপর সেটিকে উল্টিয়ে যমীনে ফেলে দেন।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. অতঃপর সেটিকে ঢেকে দেয় তথা সেটিকে উপরে তুলে মাটিতে নিক্ষেপের পর পাথর এসে সেটিকে ঢেকে দেয়।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. অতএব, হে মানুষ! তোমার রবের ক্ষমতার উপর প্রমাণবাহী কোন কোন নিআমতের ব্যাপারে তুমি ঝগড়া করছো। আর তা থেকে উপদেশ গ্রহণ করছো না?!"
    },
    {
      "resource_id": 180,
      "text": "৫৬. তোমাদের নিকট প্রেরিত এই রাসূল প্রথম যুগে প্রেরিত রাসূলদেরই প্রকৃতির।"
    },
    { "resource_id": 180, "text": "৫৭. নিকটতম কিয়ামত নিকটবর্তী হয়ে এসেছে।" },
    {
      "resource_id": 180,
      "text": "৫৮. সেটিকে প্রতিহতকারী কেউ নেই। আর না আল্লাহ ব্যতীত এ ব্যাপারে কেউ অবগত আছে।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. তোমরা কি তোমাদের সামনে পঠিত কুরআন আল্লাহর পক্ষ থেকে নাযিল হওয়ার ব্যাপারে আশ্চর্য বোধ করছো?!"
    },
    {
      "resource_id": 180,
      "text": "৬০. আর সেটিকে নিয়ে ঠাট্টার ছলে হাসাহাসি করছো এবং সেটির উপদেশসমূহ শ্রবণের সময় কাঁদছো না?!"
    },
    {
      "resource_id": 180,
      "text": "৬১. আর তোমরা এর ব্যাপারে উদাসীন। এর কোন কদর করছো না?!"
    },
    {
      "resource_id": 180,
      "text": "৬২. তাই এককভাবে আল্লাহর উদ্দেশ্যে সাজদা করো এবং তাঁর উদ্দেশ্যে একনিষ্ঠভাবে ইবাদাত করো।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "53" }
  }
}
