{
  "translations": [
    {
      "resource_id": 203,
      "text": " By the star when it goes down (or vanishes)."
    },
    {
      "resource_id": 203,
      "text": "  Your companion (Muhammad صلى الله عليه وسلم) has neither gone astray nor has erred."
    },
    { "resource_id": 203, "text": "  Nor does he speak of (his own) desire." },
    { "resource_id": 203, "text": "  It is only a Revelation revealed." },
    {
      "resource_id": 203,
      "text": "  He has been taught (this Qur’ân) by one mighty in power [Jibrîl (Gabriel)]"
    },
    {
      "resource_id": 203,
      "text": "  One free from any defect in body and mind then he (Jibrîl - Gabriel in his real shape as created by Allah) rose and became stable."
    },
    {
      "resource_id": 203,
      "text": "  While he [Jibrîl (Gabriel)] was in the highest part of the horizon, (Tafsir Ibn Kathir)"
    },
    {
      "resource_id": 203,
      "text": "  Then he [Jibrîl (Gabriel)] approached and came closer,"
    },
    {
      "resource_id": 203,
      "text": "  And was at a distance of two bows’ length or (even) nearer."
    },
    {
      "resource_id": 203,
      "text": "  So (Allâh) revealed to His slave [Muhammad صلى الله عليه وسلم through Jibrîl (Gabriel) عليه السلام] whatever He revealed."
    },
    {
      "resource_id": 203,
      "text": "  The (Prophet’s) heart lied not in what he (Muhammad صلى الله عليه وسلم) saw."
    },
    {
      "resource_id": 203,
      "text": "  Will you then dispute with him (Muhammad صلى الله عليه وسلم) about what he saw [during the Mi‘râj: (Ascent of the Prophet صلى الله عليه وسلم to the seven heavens)]<sup foot_note=154947>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And indeed he (Muhammad صلى الله عليه وسلم) saw him [Jibrîl (Gabriel)] at a second descent (i.e. another time)."
    },
    {
      "resource_id": 203,
      "text": "  Near Sidrat-ul-Muntaha (a lote-tree of the utmost boundary over the seventh heaven beyond which none can pass)."
    },
    { "resource_id": 203, "text": "  Near it is the Paradise of Abode." },
    {
      "resource_id": 203,
      "text": "  When that covered the lote-tree which did cover it!<sup foot_note=154948>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  The sight (of Prophet Muhammad صلى الله عليه وسلم) turned not aside (right or left), nor it transgressed beyond the limit (ordained for it)."
    },
    {
      "resource_id": 203,
      "text": "  Indeed he (Muhammad صلى الله عليه وسلم) did see of the Greatest Signs, of his Lord (Allâh)."
    },
    {
      "resource_id": 203,
      "text": "  Have you then considered Al-Lât, and Al-‘Uzzâ (two idols of the pagan Arabs)<sup foot_note=154949>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And Manât (another idol of the pagan Arabs), the other third?"
    },
    {
      "resource_id": 203,
      "text": "  Is it for you the males and for Him the females?"
    },
    { "resource_id": 203, "text": "  That indeed is a division most unfair!" },
    {
      "resource_id": 203,
      "text": "  They are but names which you have named - you and your fathers - for which Allâh has sent down no authority. They follow but a guess and that which they themselves desire, whereas there has surely come to them the Guidance from their Lord!"
    },
    { "resource_id": 203, "text": "  Or shall man have what he wishes?" },
    {
      "resource_id": 203,
      "text": "  But to Allâh belongs the last (Hereafter) and the first (the world)."
    },
    {
      "resource_id": 203,
      "text": "  And there are many angels in the heavens, whose intercession will avail nothing except after Allâh has given leave for whom He wills and is pleased with."
    },
    {
      "resource_id": 203,
      "text": " Verily, those who believe not in the Hereafter, name the angels with female names."
    },
    {
      "resource_id": 203,
      "text": "  But they have no knowledge thereof. They follow but a guess, and verily, guess is no substitute for the truth."
    },
    {
      "resource_id": 203,
      "text": "  Therefore withdraw (O Muhammad صلى الله عليه وسلم) from him who turns away from Our Reminder (this Qur’ân) and desires nothing but the life of this world."
    },
    {
      "resource_id": 203,
      "text": "  That is what they could reach of knowledge. Verily, your Lord it is He Who knows best him who goes astray from His Path, and He knows best him who receives guidance."
    },
    {
      "resource_id": 203,
      "text": "  And to Allâh belongs all that is in the heavens and all that is in the earth, that He may requite those who do evil with that which they have done (i.e. punish them in Hell), and reward those who do good, with what is best (i.e. Paradise)."
    },
    {
      "resource_id": 203,
      "text": "  Those who avoid great sins (See the Qur’ân, Verses: 6:152,153) and Al-Fawâhish (illegal sexual intercourse) except the small faults, - verily, your Lord is of Vast Forgiveness. He knows you well when He created you from the earth (Adam), and when you were fetuses in your mothers’ wombs. So ascribe not purity to yourselves. He knows best him who fears Allâh and keeps his duty to Him [i.e. those who are Al-Muttaqûn (the pious. See V.2:2)]."
    },
    {
      "resource_id": 203,
      "text": "  Did you (O Muhammad صلى الله عليه وسلم) observe him who turned away (from Islâm)."
    },
    {
      "resource_id": 203,
      "text": "  And gave a little, then stopped (giving)?"
    },
    {
      "resource_id": 203,
      "text": "  Is with him the knowledge of the Unseen so that he sees?"
    },
    {
      "resource_id": 203,
      "text": "  Or is he not informed with what is in the Pages (Scripture) of Mûsâ (Moses),"
    },
    {
      "resource_id": 203,
      "text": "  And of Ibrâhîm (Abraham) who fulfilled (or conveyed) all that (Allâh ordered him to do or convey):"
    },
    {
      "resource_id": 203,
      "text": "  That no burdened person (with sins) shall bear the burden (sins) of another."
    },
    {
      "resource_id": 203,
      "text": "  And that man can have nothing but what he does (good or bad).<sup foot_note=154950>1</sup>"
    },
    { "resource_id": 203, "text": "  And that his deeds will be seen." },
    {
      "resource_id": 203,
      "text": "  Then he will be recompensed with a full and the best recompense.<sup foot_note=154951>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And that to your Lord (Allâh) is the End (Return of everything)."
    },
    {
      "resource_id": 203,
      "text": "  And that it is He (Allâh) Who makes (whom He wills) laugh, and makes (whom He wills) weep."
    },
    {
      "resource_id": 203,
      "text": "  And that it is He (Allâh) Who causes death and gives life."
    },
    {
      "resource_id": 203,
      "text": " And that He (Allâh) creates the pairs, male and female,"
    },
    {
      "resource_id": 203,
      "text": "  From Nutfah (drops of semen - male and female discharges) when it is emitted."
    },
    {
      "resource_id": 203,
      "text": "  And that upon Him (Allâh) is another bringing forth (Resurrection)."
    },
    {
      "resource_id": 203,
      "text": "  And that it is He (Allâh) Who gives much or a little (of wealth and contentment)"
    },
    {
      "resource_id": 203,
      "text": "  And that He (Allâh) is the Lord of Sirius (the star which the pagan Arabs used to worship)."
    },
    {
      "resource_id": 203,
      "text": "  And that it is He (Allâh) Who destroyed the former ‘Âd (people),"
    },
    {
      "resource_id": 203,
      "text": "  And Thamûd (people): He spared none of them."
    },
    {
      "resource_id": 203,
      "text": "  And the people of Nûh (Noah) aforetime. Verily, they were more unjust and more rebellious and transgressing [in disobeying Allâh and His Messenger Nûh (Noah) عليه السلام]."
    },
    {
      "resource_id": 203,
      "text": "  And He destroyed the overthrown cities [of Sodom to which Prophet Lût (Lot) was sent]."
    },
    {
      "resource_id": 203,
      "text": "  So there covered them that which did cover (i.e. torment with stones)."
    },
    {
      "resource_id": 203,
      "text": "  Then which of the Graces of your Lord (O man!) will you doubt?"
    },
    {
      "resource_id": 203,
      "text": "  This (Muhammad صلى الله عليه وسلم) is a warner (Messenger) of the (series of) warners (Messengers) of old.<sup foot_note=154952>1</sup>"
    },
    { "resource_id": 203, "text": "  The Day of Resurrection draws near." },
    {
      "resource_id": 203,
      "text": "  None besides Allâh can avert it (or advance it or delay it)."
    },
    {
      "resource_id": 203,
      "text": "  Do you then wonder at this recitation (the Qur’ân)?"
    },
    { "resource_id": 203, "text": "  And you laugh at it and weep not," },
    {
      "resource_id": 203,
      "text": "  Wasting your (precious) lifetime in pastime and amusements (singing, etc.)."
    },
    {
      "resource_id": 203,
      "text": "  So fall you down in prostration to Allâh and worship Him (Alone)."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "53" }
  }
}
