{
  "translations": [
    { "resource_id": 221, "text": "Thề bởi ngôi sao khi nó đi xuống (lặn);" },
    {
      "resource_id": 221,
      "text": "Người Bạn của các ngươi không lạc hướng cũng không nhầm lẫn."
    },
    { "resource_id": 221, "text": "Và Y không nói theo sở thích." },
    {
      "resource_id": 221,
      "text": "Quả thật, Nó (Qur'an) chỉ là điều mặc khải đã được mặc khải."
    },
    {
      "resource_id": 221,
      "text": "Y được một vị (Thiên Thần Jibril) rất quyền lực dạy cho."
    },
    {
      "resource_id": 221,
      "text": "(Một Vị) toàn vẹn về mọi mặt; rồi Y đi lên."
    },
    {
      "resource_id": 221,
      "text": "Và Y (Jibril) xuất hiện trên phần cao nhất của chân trời;"
    },
    { "resource_id": 221, "text": "Rồi Y tiến đến gần;" },
    {
      "resource_id": 221,
      "text": "Xa bằng khoảng cách của hai cây cung hoặc gần hơn;"
    },
    {
      "resource_id": 221,
      "text": "Bằng cách đó, Ngài đã mặc khải cho người bề tôi điều mà Ngài muốn."
    },
    {
      "resource_id": 221,
      "text": "Tấm lòng (của Muhammad) không dối trá về điều mà Y đã thấy."
    },
    {
      "resource_id": 221,
      "text": "Thế các người muốn tranh cãi với Y về điều mà Y đã thấy ư?"
    },
    {
      "resource_id": 221,
      "text": "Và quả thật Y đã thấy (Jibril) trong lần giáng trần thứ hai."
    },
    { "resource_id": 221, "text": "Gần Cây Bách Hương của biên giới xa thẳm;" },
    {
      "resource_id": 221,
      "text": "Gần nó (Cây Bách Hương) là thiên đàng Cư ngụ;"
    },
    {
      "resource_id": 221,
      "text": "Khi Cây Bách Hương được bao phủ bởi cái vốn bao phủ (nó);"
    },
    {
      "resource_id": 221,
      "text": "Mắt nhìn không quay sang cũng không vượt quá tầm mức (giới hạn);"
    },
    {
      "resource_id": 221,
      "text": "Quả thật, Y đã thấy những Dấu Hiệu lớn nhất của Thượng Đế của Y."
    },
    {
      "resource_id": 221,
      "text": "Há các ngươi đã thấy (thần) Al-Lat và (thần) Al-'Uzza,"
    },
    { "resource_id": 221, "text": "Và Manãt, (nữ thần) thứ ba hay sao?" },
    {
      "resource_id": 221,
      "text": "Phải chăng nam giới thuộc về các ngươi còn nữ giới thì thuộc về Ngài?"
    },
    {
      "resource_id": 221,
      "text": "Một sự phân chia như thế thật chẳng công bằng!"
    },
    {
      "resource_id": 221,
      "text": "Đó chẳng qua là những tên gọi mà các ngươi và cha mẹ của các ngươi đã qui cho chúng chứ Allah đã không ban xuống một thẩm quyền nào. Chúng chỉ tưởng tượng và theo điều mà bản thân của chúng mong muốn trong lúc một Chỉ Đạo từ Thượng Đế của chúng đã đến với chúng."
    },
    {
      "resource_id": 221,
      "text": "Hoặc phải chăng con người sẽ được điều mà y mong ước?"
    },
    {
      "resource_id": 221,
      "text": "Nhưng cái sau cùng và cái trước tiên (đời này) đều là của Allah cả."
    },
    {
      "resource_id": 221,
      "text": "Và có bao nhiêu Thiên Thần trong các tầng trời mà sự can thiệp chẳng có kết quả gì trừ phi Allah chấp thuận cho ai mà Ngài muốn và hài lòng?"
    },
    {
      "resource_id": 221,
      "text": "Quả thật, những ai không có đức tin nơi đời sau đã dùng tên của phái nữ mà đặt cho Thiên Thần."
    },
    {
      "resource_id": 221,
      "text": "Trong lúc chúng chẳng có một chút hiểu biết gì về việc đó. Quả thật, chúng chỉ làm theo tưởng tượng. Và điều tưởng tượng chẳng thay thế được Sự Thật."
    },
    {
      "resource_id": 221,
      "text": "Do đó, hãy lánh xa kẻ nào làm ngơ trước Lời Nhắc Nhở (Qur'an) của TA và chỉ ham muốn đời sống trần tục này."
    },
    {
      "resource_id": 221,
      "text": "Đó là mức hiểu biết mà chúng đã đạt đến. Quả thật, Thượng Đế (Đấng Chủ Tể) của Ngươi là Đấng biết rõ ai đi lạc khỏi con đường của Ngài và ai là người đã được hướng dẫn."
    },
    {
      "resource_id": 221,
      "text": "Và mọi vật trong các tầng trời và mọi vật dưới đất đều là của Ngài cả. Mục đích để Ngài trừng phạt những ai phạm tội về những điều mà chúng đã làm và để tưởng thưởng những người làm tốt với cái tốt nhất (thiên đàng)."
    },
    {
      "resource_id": 221,
      "text": "Những ai tránh được những tội lớn và các tội Al-Fawahish (như thông gian, ngoại tình) ngoại trừ những điều xúc phạm nhỏ nhặt. Quả thật, Thượng Đế của Ngươi với lòng Tha thứ bao la. Ngài biết rõ cac ngươi khi Ngài tạo ra các ngươi từ đất (bụi) và khi các ngươi hãy còn là thai nhi nằm trong bụng mẹ của các ngươi. Bởi thế, chớ tự cho mình trong sạch. Ngài biết rõ ai là người sợ Allah nhất."
    },
    {
      "resource_id": 221,
      "text": "Há Ngươi (Muhammad) đã thấy một người quay lưng (bỏ đi),"
    },
    { "resource_id": 221, "text": "Hắn cho một ít rồi ngưng tay?" },
    {
      "resource_id": 221,
      "text": "Phải chăng hắn hiểu biết điều vô hình cho nên hắn thấy (tương lai)?"
    },
    {
      "resource_id": 221,
      "text": "Há hắn đã không được thông báo về những điều ghi trong các tờ Kinh của Musa hay sao?"
    },
    {
      "resource_id": 221,
      "text": "Và (nơi các tờ Kinh của) Ibrahim, vốn đã hoàn tất nhiệm vụ?"
    },
    {
      "resource_id": 221,
      "text": "(Các tờ Kinh đó ghi) rằng: không một người chất đầy (tội lỗi) nào lại vác giùm gánh nặng (tội lỗi) của người khác."
    },
    {
      "resource_id": 221,
      "text": "Và rằng: con người chỉ lãnh phần mà hắn cố gắng làm ra;"
    },
    { "resource_id": 221, "text": "Và rằng: nỗ lực của hắn sẽ sớm được thấy;" },
    {
      "resource_id": 221,
      "text": "Rồi hắn sẽ được tưởng thưởng bằng một phần thưởng trọn vẹn;"
    },
    {
      "resource_id": 221,
      "text": "Và cuối cùng là sự trở về gặp Thượng Đế của Ngươi (Muhammad)."
    },
    {
      "resource_id": 221,
      "text": "Và chính Ngài là Đấng làm cho cười và làm cho khóc;"
    },
    {
      "resource_id": 221,
      "text": "Và chính Ngài là Đấng làm cho sống và gây cho chết."
    },
    {
      "resource_id": 221,
      "text": "Và chính Ngài là Đấng tạo ra cặp (đôi), nam và nữ;"
    },
    { "resource_id": 221, "text": "Từ tinh dịch khi nó xuất ra;" },
    { "resource_id": 221, "text": "Và rằng Ngài phục sinh một lần thứ hai;" },
    {
      "resource_id": 221,
      "text": "Và chính Ngài là Đấng ban cho sự giàu sang và làm cho mãn nguyện;"
    },
    {
      "resource_id": 221,
      "text": "Và chính Ngài là Thượng Đế (Đấng Chủ Tể) của Sao Thiên Lang."
    },
    {
      "resource_id": 221,
      "text": "Và chính Ngài là Đấng đã tiêu diệt bộ lạc 'Ad thuở xưa;"
    },
    { "resource_id": 221, "text": "Và không bỏ sót (bộ tộc) Thamud." },
    {
      "resource_id": 221,
      "text": "Và cả người dân của Nuh trước đây bởi vì chúng đã từng bất công và phạm giới quá mức."
    },
    {
      "resource_id": 221,
      "text": "Và (Ngài đã tiêu diệt) những thị trấn đổ phế."
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, cái (hình phạt) từng bao phủ đã bao phủ chúng."
    },
    {
      "resource_id": 221,
      "text": "Thế Ân Huệ nào của Thượng Đế của ngươi mà ngươi hãy còn nghi ngờ?"
    },
    {
      "resource_id": 221,
      "text": "Đây là một Người báo trước trong loạt người báo trước đã có từ xưa."
    },
    {
      "resource_id": 221,
      "text": "(Báo trước) việc sắp đến (Giờ Tận Thế) sẽ đến;"
    },
    {
      "resource_id": 221,
      "text": "Ngoài Allah ra, không ai có thể chuyển hướng nó được;"
    },
    {
      "resource_id": 221,
      "text": "Thế các ngươi ngạc nhiên về lời trình bày (Qur'an) này chăng?"
    },
    { "resource_id": 221, "text": "Và nhẹ dạ cười đùa chứ không khóc lóc;" },
    { "resource_id": 221, "text": "Và phí mất thời gian (ham vui);" },
    {
      "resource_id": 221,
      "text": "Thôi hãy quỳ mọp xuống phủ phục Allah và thờ phụng Ngài."
    }
  ],
  "meta": {
    "translation_name": "Hasan Abdul-Karim",
    "author_name": "Hasan Abdul-Karim",
    "filters": { "resource_id": 221, "chapter_number": "53" }
  }
}
