{
  "translations": [
    { "resource_id": 235, "text": "Bij de ster wanneer zij valt." },
    {
      "resource_id": 235,
      "text": "Jullie metgezel (de Profeet) dwaalt niet en hij is niet misleid."
    },
    { "resource_id": 235, "text": "Noch spreekt hij uit eigen verlangen." },
    {
      "resource_id": 235,
      "text": "Het is slechts de Openbaring die aan hem geopenbaard is."
    },
    {
      "resource_id": 235,
      "text": "Hij is onderwezen door iemand (Jibril) die machtig in kracht is."
    },
    {
      "resource_id": 235,
      "text": "Een bezitter van wijsheid, en hij (Jibril) verscheen (in zijn aardse vorm)."
    },
    {
      "resource_id": 235,
      "text": "Terwijl hij aan het hoogste gedeelte van de horizon stond."
    },
    { "resource_id": 235, "text": "Daarna naderde hij en daalde neer." },
    {
      "resource_id": 235,
      "text": "Zodat hij zich op een afstand van twee booglengten (van Mohammed) bevond, of zelfs dichterbij."
    },
    {
      "resource_id": 235,
      "text": "En Hij (Allah) openbaarde aan Zijn dienaar hetgeen Hij wilde openbaren."
    },
    {
      "resource_id": 235,
      "text": "Het hart van de Profeet loog niet over wat het zag."
    },
    {
      "resource_id": 235,
      "text": "Zullen jullie (veelgodenaanbidders) dan met hem redetwisten over datgene wat hij zag?"
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, hij (Mohammed) zag hem (Jibril) ook bij een tweede afdaling."
    },
    {
      "resource_id": 235,
      "text": "In de buurt van de lotusboom waar niemand voorbij mag gaan."
    },
    {
      "resource_id": 235,
      "text": "In de buurt daarvan is de Tuin van de Verblijfplaats."
    },
    {
      "resource_id": 235,
      "text": "Toen het goddelijke licht de lotusboom overstraalde."
    },
    {
      "resource_id": 235,
      "text": "Wendde zijn oog niet af noch ging het de grens te buiten."
    },
    {
      "resource_id": 235,
      "text": "Voorwaar, hij zag de grote Tekenen van zijn Heer."
    },
    { "resource_id": 235, "text": "Hebben jullie ‘Lat’ en ‘Oezza’ gezien?" },
    { "resource_id": 235, "text": "En een andere, de derde, Manat?" },
    {
      "resource_id": 235,
      "text": "Zijn de mannen voor jullie en voor Hem de vrouwen?"
    },
    { "resource_id": 235, "text": "Dat is zeker een oneerlijke verdeling!" },
    {
      "resource_id": 235,
      "text": "Het zijn alleen maar namen die jullie verzonnen hebben, jullie en jullie\" vaderen. Allah heeft daarover geen bewijs neergezonden. Zij volgen slechts vermoedens en wat de zielen begeren, terwijl er zeker Leiding van hun Heer tot hen gekomen is!"
    },
    {
      "resource_id": 235,
      "text": "Of zal de mens (alles) hebben wat hij wenst?"
    },
    {
      "resource_id": 235,
      "text": "Aan Allah behoort het laatste (het Hiernamaals) en het eerste (het wereldse leven)."
    },
    {
      "resource_id": 235,
      "text": "En er zijn vele Engelen in de hemel wier bemiddeling niets baat, behalve nadat Allah toestemming geeft voor wie Hij wil en voor wie Hem behaagt."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die niet in het Hiernamaals geloven, geven de Engelen zeker vrouwelijke namen."
    },
    {
      "resource_id": 235,
      "text": "Terwijl zij daarover geen kennis hebben. Zij volgen slechts hun vermoedens. En waarlijk, vermoedens baten niets tegen de Waarheid."
    },
    {
      "resource_id": 235,
      "text": "Wend je daarom af (O Mohammed) van wie zich van Onze overdenking afkeert, en die niets dan het wereldse leven wenst."
    },
    {
      "resource_id": 235,
      "text": "Dat is wat zij van kennis konden bemachtigen. Waarlijk, jullie Heer weet beter wie van Zijn Pad is afgedwaald en wie de Leiding heeft aanvaard."
    },
    {
      "resource_id": 235,
      "text": "Aan Allah behoort alles wat in de hemelen en op aarde is, opdat Hij de zondaren zal vergelden voor wat zij gedaan hebben en opdat Hij degenen die het goede gedaan hebben, zal belonen met het beste."
    },
    {
      "resource_id": 235,
      "text": "(Zij zijn) Degenen die grote zonden en zedeloosheid mijden, behalve de (onvermijdbare) kleine fouten. Waarlijk, jouw Heer is allesomvattend in de vergeving. Hij kent jullie beter: toen Hij jullie van aarde geschapen heeft, en toen jullie nog babies waren in de schoten van jullie moeder. Prijs jezelf daarom niet; Hij weet het beter wie (Allah) vreest."
    },
    { "resource_id": 235, "text": "Heb jij degene gezien die zich afkeert?" },
    { "resource_id": 235, "text": "En die weinig gaf en vrekkig is?" },
    {
      "resource_id": 235,
      "text": "Is met hem de kennis van het onzichtbare zodat hij ziet?"
    },
    {
      "resource_id": 235,
      "text": "Of is hem niet verteld wat in de geschriften van Mozes staat?"
    },
    {
      "resource_id": 235,
      "text": "En (de \"geschriften) van Ibrahim die trouw was?"
    },
    {
      "resource_id": 235,
      "text": "Dat geen enkele drager de last van een ander zal dragen?"
    },
    {
      "resource_id": 235,
      "text": "En dat de mens slechts krijgt waarnaar hij gestreefd heeft?"
    },
    {
      "resource_id": 235,
      "text": "En dat hij (het resultaat van) zijn streven zal zien?"
    },
    {
      "resource_id": 235,
      "text": "Waarop hij beloond zal worden met een volledige beloning?"
    },
    { "resource_id": 235, "text": "En dat bij jullie Heer het einde is?" },
    {
      "resource_id": 235,
      "text": "En dat Hij het is Die doet lachen en doet huilen?"
    },
    {
      "resource_id": 235,
      "text": "En dat Hij het is Die doet sterven en Die doet leven?"
    },
    {
      "resource_id": 235,
      "text": "En dat Hij de paren heeft geschapen; de man en de vrouw?"
    },
    {
      "resource_id": 235,
      "text": "Uit een levenskiem wanneer deze uitgegoten wordt."
    },
    {
      "resource_id": 235,
      "text": "En dat de volgende opwekking (tot leven) op Hem rust?"
    },
    {
      "resource_id": 235,
      "text": "En dat Hij het is Die rijkdom en voldoening geeft?"
    },
    { "resource_id": 235, "text": "En dat Hij de Heer van Sirius is?" },
    {
      "resource_id": 235,
      "text": "En dat Hij het is Die het vroegere volk van ‘Ad vernietigd heeft?"
    },
    {
      "resource_id": 235,
      "text": "En de Thamoed. Hij heeft geen van hen gespaard."
    },
    {
      "resource_id": 235,
      "text": "En daarvoor het volk van Noah? Waarlijk, zij waren het meest onrechtvaardig en het meest buitensporig."
    },
    {
      "resource_id": 235,
      "text": "En Hij vernietigde de omvergebrachte steden."
    },
    { "resource_id": 235, "text": "Zodat hetgeen bedekken kon, hen bedekte." },
    {
      "resource_id": 235,
      "text": "Over welke gunsten van jullie Heer twijfelen jullie?"
    },
    {
      "resource_id": 235,
      "text": "Hij (Mohammed) is een waarschuwer onder de voorafgaande waarschuwers."
    },
    { "resource_id": 235, "text": "De Dag der Opstanding is nabij." },
    {
      "resource_id": 235,
      "text": "Niemand behalve Allah die haar kan onthullen."
    },
    {
      "resource_id": 235,
      "text": "Verwonderen jullie je dan over deze Koran?"
    },
    { "resource_id": 235, "text": "En jullie lachen, en huilen niet?" },
    { "resource_id": 235, "text": "Terwijl jullie (de Koran) veronachtzamen?" },
    {
      "resource_id": 235,
      "text": "Kniel dan neer voor Allah, en aanbidt (Hem)"
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "53" }
  }
}
