{
  "translations": [
    { "resource_id": 42, "text": "Na gwiazdę, kiedy ona zapada!" },
    {
      "resource_id": 42,
      "text": "Nie zeszedł z drogi wasz towarzysz ani też nie błądzi."
    },
    { "resource_id": 42, "text": "On nie mówi pod wpływem namiętności." },
    {
      "resource_id": 42,
      "text": "To jest tylko objawienie, które mu zostało zesłane."
    },
    { "resource_id": 42, "text": "Nauczył go posiadający wielkie moce," },
    { "resource_id": 42, "text": "Obdarzony siłą; stanął prosto," },
    { "resource_id": 42, "text": "Kiedy był na najwyższym horyzoncie;" },
    {
      "resource_id": 42,
      "text": "Następnie zbliżył się i pozostał w zawieszeniu,"
    },
    {
      "resource_id": 42,
      "text": "W odległości dwóch łuków lub jeszcze bliżej;"
    },
    {
      "resource_id": 42,
      "text": "I wtedy objawił swojemu słudze to, co objawił."
    },
    { "resource_id": 42, "text": "Nie skłamało mu serce w tym, co widział." },
    {
      "resource_id": 42,
      "text": "Czy będziecie się sprzeczać z nim w sprawie tego, co on widzi?"
    },
    { "resource_id": 42, "text": "I on widział go po raz drugi" },
    { "resource_id": 42, "text": "Przy Drzewie Lotosu Ostatniej Granicy," },
    { "resource_id": 42, "text": "W pobliżu którego jest Ogród Schronienia," },
    {
      "resource_id": 42,
      "text": "Kiedy Drzewo Lotosu okryte było tym, co je okrywało."
    },
    {
      "resource_id": 42,
      "text": "Jego spojrzenie nie odwróciło się w bok ani nie pobiegło w dal."
    },
    {
      "resource_id": 42,
      "text": "Zobaczył on jeden z największych znaków swego Pana."
    },
    { "resource_id": 42, "text": "Czy widzieliście AI-Lat i Al-Uzza," },
    { "resource_id": 42, "text": "I Manat - tę trzecią?" },
    {
      "resource_id": 42,
      "text": "Czyż wy możecie mieć mężczyzn, a On jedynie kobiety?"
    },
    { "resource_id": 42, "text": "Byłoby to podziałem niegodziwym." },
    {
      "resource_id": 42,
      "text": "Są to tylko imiona, którymi wy je nazywacie - wy i wasi ojcowie. Bóg nie zesłał im żadnej władzy. Tacy idą tylko za przypuszczeniem i za tym, czego pragną ich dusze, podczas gdy przyszła już do nich droga prosta od ich Pana."
    },
    {
      "resource_id": 42,
      "text": "Czy, człowiekowi należy się to, czego on zapragnie?"
    },
    {
      "resource_id": 42,
      "text": "Do Boga należy przecież życie ostateczne i życie pierwsze."
    },
    {
      "resource_id": 42,
      "text": "A ileż to aniołów jest w niebiosach, których wstawiennictwo nic nie pomoże, chyba tylko, jeśli Bóg pozwoli, i temu, komu zechce, i kto Mu się spodoba."
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, ci, którzy nie wierzą w życie ostateczne, nazywają aniołów imionami żeńskimi;"
    },
    {
      "resource_id": 42,
      "text": "A nie mają oni o tym żadnej wiedzy i idą tylko za przypuszczeniem, a przypuszczenie nie ma żadnej wartości wobec prawdy."
    },
    {
      "resource_id": 42,
      "text": "Odwróć się więc od tych, którzy odwracają się od Naszego Napomnienia i nie chcą niczego innego, jak tylko życia na tym świecie."
    },
    {
      "resource_id": 42,
      "text": "Taka jest ich suma wiedzy. Zaprawdę, twój Pan zna najlepiej tych, którzy zeszli z Jego drogi, i zna najlepiej tych, którzy poszli drogą prostą."
    },
    {
      "resource_id": 42,
      "text": "Do Boga należy to, co jest w niebiosach, i to, co jest na ziemi - aby mógł zapłacić tym, którzy czynili zło, za to, co uczynili, i aby mógł zapłacić tym, którzy czynili dobro, najpiękniejszą nagrodą."
    },
    {
      "resource_id": 42,
      "text": "Tych, którzy unikają wielkich grzechów i szpetnych czynów, z wyjątkiem lekkich występków - zaprawdę, twój Pan jest wszechogarniający w Swoim przebaczeniu! On znał was najlepiej, kiedy stworzył was z gliny i kiedy byliście embrionami w łonach waszych matek. Przeto nie uważajcie samych siebie za oczyszczonych. On zna najlepiej tych, którzy są bogobojni!"
    },
    {
      "resource_id": 42,
      "text": "Czy, widziałeś tego, który się odwrócił plecami"
    },
    { "resource_id": 42, "text": "I dał mało, i skąpił?" },
    {
      "resource_id": 42,
      "text": "Czyż posiada on wiedzę tego, co skryte, aby mógł widzieć?"
    },
    {
      "resource_id": 42,
      "text": "Czy nie został on powiadomiony o tym, co znajduje się na kartach Mojżesza"
    },
    { "resource_id": 42, "text": "I Abrahama, który był bardzo wierny?" },
    {
      "resource_id": 42,
      "text": "Że żadna dusza obładowana ciężarem nie poniesie ciężaru innej duszy;"
    },
    {
      "resource_id": 42,
      "text": "I że człowiek będzie miał tylko to, o co się pilnie starał;"
    },
    { "resource_id": 42, "text": "I że jego wysiłek będzie widziany," },
    { "resource_id": 42, "text": "Potem będzie on wynagrodzony w pełni;" },
    { "resource_id": 42, "text": "I że do twego Pana wszystko zmierza;" },
    { "resource_id": 42, "text": "I że to On powoduje śmiech i płacz;" },
    { "resource_id": 42, "text": "I że to On powoduje śmierć i daje życie;" },
    {
      "resource_id": 42,
      "text": "I że to On stworzył parę - mężczyznę i kobietę"
    },
    { "resource_id": 42, "text": "- z kropli spermy, kiedy wytryska;" },
    { "resource_id": 42, "text": "I że na Nim opiera się drugie powstanie;" },
    { "resource_id": 42, "text": "I że to On wzbogaca i zaopatruje;" },
    { "resource_id": 42, "text": "I że to On jest Panem Syriusza;" },
    { "resource_id": 42, "text": "I że to On wytracił dawny lud Ad;" },
    { "resource_id": 42, "text": "I lud Samud - i nie oszczędził ich;" },
    {
      "resource_id": 42,
      "text": "A przedtem lud Noego - ponieważ oni byli najbardziej niesprawiedliwi i byli największymi buntownikami -"
    },
    { "resource_id": 42, "text": "I miasto obrócone w perzynę On zniszczył," },
    { "resource_id": 42, "text": "Tak iż pokryło je to, co je pokryło." },
    {
      "resource_id": 42,
      "text": "Przeto które z dobrodziejstw twego Pana będziesz podawał w wątpliwość?"
    },
    {
      "resource_id": 42,
      "text": "To jest ostrzeżenie wśród ostrzeżeń dawnych!"
    },
    { "resource_id": 42, "text": "Zbliża się to, co nieuchronne." },
    { "resource_id": 42, "text": "Nikt, poza Bogiem, nie może tego odsunąć." },
    { "resource_id": 42, "text": "Czyż zdumiewa was ta mowa?" },
    { "resource_id": 42, "text": "I wy się śmiejecie, a nie płaczecie," },
    { "resource_id": 42, "text": "I wy się zabawiacie?" },
    {
      "resource_id": 42,
      "text": "Przeto wybijajcie pokłony Bogu i oddawajcie Mu cześć!"
    }
  ],
  "meta": {
    "translation_name": "Józef Bielawski",
    "author_name": "Józef Bielawski",
    "filters": { "resource_id": 42, "chapter_number": "53" }
  }
}
