{
  "translations": [
    { "resource_id": 47, "text": "Pasha yllin kur bie!" },
    {
      "resource_id": 47,
      "text": "Shoku juaj nuk ka humbur, e as që ka devijuar"
    },
    { "resource_id": 47, "text": "Dhe ai nuk flet nga dëshira" },
    {
      "resource_id": 47,
      "text": "Ajo nuk është tjetër pos shpalljes që i shpallet"
    },
    { "resource_id": 47, "text": "Atë ia mësoi fuqiforti (Xhibrili)" },
    {
      "resource_id": 47,
      "text": "Që ka mendje precize dhe që u përqëndrua në formën e vet"
    },
    {
      "resource_id": 47,
      "text": "Dhe ai (Xhibrili) ishte në horizontin e lartë"
    },
    { "resource_id": 47, "text": "Pastaj u lëshua dhe iu afrua" },
    { "resource_id": 47, "text": "E ishte afër sa dy harqe, apo edhe më afër" },
    {
      "resource_id": 47,
      "text": "Dhe i shpalli robit të Tij (All-llahut) atë që ia shpalli."
    },
    { "resource_id": 47, "text": "Zemra nuk mohoi atë që pa" },
    {
      "resource_id": 47,
      "text": "A po i bëni polemikë atij për atë që ka parë?"
    },
    { "resource_id": 47, "text": "Ai e ka parë (Xhibrilin) edhe herën tjetër" },
    { "resource_id": 47, "text": "Te Sidretul Munteha" },
    { "resource_id": 47, "text": "Pranë së cilës është xhennetul Me’va" },
    {
      "resource_id": 47,
      "text": "Atëherë kur Sidrën e mbuloi ajo që e mbuloi"
    },
    { "resource_id": 47, "text": "Shikimi i tij nuk lakoi e as nuk tejkaloi" },
    {
      "resource_id": 47,
      "text": "Ai vërtet pa disa nga shenjat më të mëdha të Zotit të vet"
    },
    { "resource_id": 47, "text": "E ju, a shihni Latin dhe Uzanë?" },
    { "resource_id": 47, "text": "Dhe atë të tretin, të pavlefshmin?" },
    {
      "resource_id": 47,
      "text": "A mendoni se për ju janë meshkujt, e për Të fe-mrat?"
    },
    { "resource_id": 47, "text": "Atëherë ajo është një ndarje e padrejtë!" },
    {
      "resource_id": 47,
      "text": "Ata (që i adhuroni) nuk janë tjetër, vetëm se emra që ju dhe prindërit tuaj i emërtuat; All-llahu nuk zbriti për ta ndonjë fakt. Por ata (idhujtarët), nuk ndjekin tjetër vetëm se paragjykime dhe çka duan vetë, megji-thqë prej Zotit të tyre u pat ardhur udhëzimi"
    },
    { "resource_id": 47, "text": "A mos i takon njeriut ajo që dëshiron?" },
    {
      "resource_id": 47,
      "text": "E dihet se vetëm All-llahut i takon bota tjetër dhe kjo botë"
    },
    {
      "resource_id": 47,
      "text": "E sa engjëj ka në qiej, ndërmjetësimi i të cilëve nuk bën dobi vetëm pasi që All-llahu të japë leje për atë që dëshiron dhe me të cilën është i kënaqur"
    },
    {
      "resource_id": 47,
      "text": "Ata që nuk e besojnë jetën tjetër, engjëjt i emërto-jnë me emra femrash"
    },
    {
      "resource_id": 47,
      "text": "Ata nuk dinë asgjë për atë (emërtim) dhe nuk ndjekin tjetër vetëm paragjykime, e paragjykimi nuk është asgjë ndaj së vërtetës"
    },
    {
      "resource_id": 47,
      "text": "Andaj ti largohu prej atij që ia ka kthyer shpinën Kur’anit dhe që nuk do tjetër pos jetës së kësaj bote!"
    },
    {
      "resource_id": 47,
      "text": "Ajo është e tërë dituria që kanë arritur, e Zoti yt di më së miri për atë që është larguar nga rruga e Tij dhe Ai di më së miri për atë që është në rrugën e drejtë"
    },
    {
      "resource_id": 47,
      "text": "Dhe vetëm të All-llahut janë ç’ka në qiej dhe në tokë - për t’i shpërblyer ata që bënë keq me të keqen e tyre dhe për t’i shpërblyer ata që bënë mirë me të mirën e tyre"
    },
    {
      "resource_id": 47,
      "text": "Ata që largohen prej mëkateve të mëdha dhe prej punëve të ndyta, përpos ndonjë pune të imët, s’ka dy-shim se Zoti yt gjerësisht përfshin me falje, se Ai di më së miri për ju edhe para se t’ju krijojë, kur filloi krijimin tuaj nga dheu ndërsa ju ishit të fshehur në barqet e nënave tuaja. Pra mos lavdëroni veten, se Ai e di kush është më i ruajtur"
    },
    { "resource_id": 47, "text": "A e ke parë atë që u zmbrap?" },
    { "resource_id": 47, "text": "Që dha pak e pastaj e ndërpreu?" },
    {
      "resource_id": 47,
      "text": "A mos ka ai njohuri për të fshehtën e po e sheh?"
    },
    {
      "resource_id": 47,
      "text": "A nuk është informuar me atë që gjendet në fletushkat e Musait"
    },
    {
      "resource_id": 47,
      "text": "Dhe të Ibrahimit, që gjithnjë plotësonte obligimet"
    },
    {
      "resource_id": 47,
      "text": "(Në të cilat shkruan) Se askush nuk e bartë barrën e tjetrit"
    },
    {
      "resource_id": 47,
      "text": "Dhe se njeriut nuk i takon tjetër pos asaj që ka punuar"
    },
    { "resource_id": 47, "text": "Dhe se mundi i tij më vonë do të shihet" },
    {
      "resource_id": 47,
      "text": "Pastaj ai shpërblehet ose dënohet më plotësisht"
    },
    {
      "resource_id": 47,
      "text": "Dhe se kthimi përfundimtar është te Zoti yt"
    },
    { "resource_id": 47, "text": "Dhe se Ai jep qeshjen dhe Ai jep të qarit" },
    { "resource_id": 47, "text": "Dhe se Ai jep vdekjen dhe Ai jep jetën" },
    {
      "resource_id": 47,
      "text": "Dhe Ai krijon llojet - mashkullin dhe femrën"
    },
    { "resource_id": 47, "text": "Nga pika e farës që hidhet" },
    { "resource_id": 47, "text": "Dhe se Ai ringjallë" },
    { "resource_id": 47, "text": "Dhe se Ai jep pasurinë dhe varfërinë" },
    {
      "resource_id": 47,
      "text": "Dhe se Ai është Zoti i Shi’rasë (ylli polar)"
    },
    { "resource_id": 47, "text": "Dhe Ai shkatërroi Adin e lashtë" },
    {
      "resource_id": 47,
      "text": "Edhe Themudin, të cilët nuk i kurseu (nga dënimi)"
    },
    {
      "resource_id": 47,
      "text": "Edhe popullin e Nuhut më herët, vërtet ata ishin edhe më shkatërrues dhe renegatë"
    },
    {
      "resource_id": 47,
      "text": "Edhe Mu’tefikën (venbanimin e popullit të Lutit) e lëshoi prej së larti"
    },
    { "resource_id": 47, "text": "E i përfshiu ata ajo që i përfshiu" },
    { "resource_id": 47, "text": "Pra cilës së mirë të Zotit tënd i dyshon?" },
    {
      "resource_id": 47,
      "text": "Ky është një qortues i ngjashëm me qortuesit e parë"
    },
    { "resource_id": 47, "text": "E afërta është afruar" },
    { "resource_id": 47, "text": "All-llahut është i vetmi që do ta tregojë" },
    { "resource_id": 47, "text": "A këtij ligjërimi po i çuditeni?" },
    { "resource_id": 47, "text": "E po qeshni dhe nuk po qani?!" },
    { "resource_id": 47, "text": "E madje jeni edhe të pakujdesshëm!" },
    {
      "resource_id": 47,
      "text": "Pra, bini në sexhde për All-llahun dhe Adhurojeni!"
    }
  ],
  "meta": {
    "translation_name": "Albanian",
    "author_name": "Albanian",
    "filters": { "resource_id": 47, "chapter_number": "53" }
  }
}
