{
  "translations": [
    {
      "resource_id": 779,
      "text": "Par les étoiles à leur déclin<sup foot_note=205240>1</sup> !"
    },
    {
      "resource_id": 779,
      "text": "Votre compagnon<sup foot_note=205241>1</sup> ne s’est ni égaré, ni écarté du droit chemin. "
    },
    {
      "resource_id": 779,
      "text": "Il ne parle pas sous l’empire de ses passions"
    },
    {
      "resource_id": 779,
      "text": "mais se contente de répéter ce qu’il reçoit de la Révélation"
    },
    {
      "resource_id": 779,
      "text": "transmise par un ange<sup foot_note=205242>1</sup> au pouvoir extraordinaire"
    },
    {
      "resource_id": 779,
      "text": "et à la puissance prodigieuse qui lui est apparu"
    },
    {
      "resource_id": 779,
      "text": "alors qu’il se tenait à l’horizon suprême."
    },
    {
      "resource_id": 779,
      "text": "Puis l’ange s’approcha et descendit plus encore,"
    },
    {
      "resource_id": 779,
      "text": "se trouvant à deux longueurs d’arc, voire plus près. "
    },
    {
      "resource_id": 779,
      "text": "Allah révéla alors à Son serviteur ce qu’Il voulut lui révéler."
    },
    {
      "resource_id": 779,
      "text": "Son cœur n’a pas démenti ce que ses yeux ont contemplé."
    },
    {
      "resource_id": 779,
      "text": "Allez-vous mettre en doute ce qu’il a vu de ses propres yeux ?"
    },
    {
      "resource_id": 779,
      "text": "Il l’a pourtant vu une autre fois<sup foot_note=205243>1</sup>"
    },
    { "resource_id": 779, "text": "à proximité du Lotus de la limite" },
    {
      "resource_id": 779,
      "text": "auprès duquel se trouve le Jardin du séjour éternel."
    },
    {
      "resource_id": 779,
      "text": "Le Lotus était recouvert de choses extraordinaires."
    },
    {
      "resource_id": 779,
      "text": "Son regard n’a ni dévié, ni outrepassé les limites<sup foot_note=205244>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "C’est ainsi qu’il vit certains des grands signes de son Seigneur."
    },
    { "resource_id": 779, "text": "Avez-vous considéré Al-lât, Al-‘Ouzzâ" },
    {
      "resource_id": 779,
      "text": "et Manât, la troisième de ces divinités<sup foot_note=205245>1</sup> ?"
    },
    {
      "resource_id": 779,
      "text": "Auriez-vous des garçons et Lui des filles ?"
    },
    { "resource_id": 779, "text": "Voilà un partage singulièrement injuste !" },
    {
      "resource_id": 779,
      "text": "Ce ne sont là que des noms sans réalité que vous et vos ancêtres avez inventés sans vous fonder sur la moindre preuve révélée par Allah. Ils ne font que se perdre en conjectures et suivre leurs passions. Pourtant, le droit chemin leur a été clairement indiqué par leur Seigneur."
    },
    {
      "resource_id": 779,
      "text": "L’homme pense-t-il pouvoir obtenir tout ce qu’il désire<sup foot_note=205246>1</sup>,"
    },
    {
      "resource_id": 779,
      "text": "oubliant qu’Allah seul détient le pouvoir ici-bas et dans l’au-delà ?"
    },
    {
      "resource_id": 779,
      "text": "Que d’anges dans les cieux qui ne sauraient intercéder que si Allah le leur permet et uniquement en faveur de ceux dont Il est satisfait."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui ne croient pas en la vie future font des anges des êtres de sexe féminin."
    },
    {
      "resource_id": 779,
      "text": "Ils n’en ont pourtant aucune connaissance sûre, se perdant simplement en conjectures. Or, les conjectures ne sauraient fonder une certitude."
    },
    {
      "resource_id": 779,
      "text": "Détourne-toi donc de ceux qui ont eux-mêmes tourné le dos à Notre message et aspirent uniquement à jouir de cette vie."
    },
    {
      "resource_id": 779,
      "text": "Voilà à quoi se limite leur savoir. Ton Seigneur sait parfaitement qui s’est écarté de Sa voie et qui suit le droit chemin."
    },
    {
      "resource_id": 779,
      "text": "A Allah appartient tout ce qui se trouve dans les cieux et sur la terre qu’Il a créés afin de punir ceux qui font le mal selon leurs œuvres et d’accorder la plus belle récompense à ceux qui font le bien,"
    },
    {
      "resource_id": 779,
      "text": "ceux qui fuient les péchés les plus graves et les actes infâmes, commettant uniquement des fautes vénielles<sup foot_note=205247>1</sup>. Le pardon de ton Seigneur est infini. Il savait parfaitement à quoi s’en tenir à votre sujet lorsqu’Il vous a créés de terre et lorsque vous n’étiez que des embryons dans le ventre de vos mères. Ne vantez donc pas vos propres mérites. Il sait parfaitement qui Le craint réellement."
    },
    {
      "resource_id": 779,
      "text": "N’as-tu pas vu celui qui a tourné le dos à la foi,"
    },
    {
      "resource_id": 779,
      "text": "qui a peu donné avant de s’en abstenir totalement ?"
    },
    {
      "resource_id": 779,
      "text": "Connaît-il l’avenir qu’il serait capable de prévoir ?"
    },
    {
      "resource_id": 779,
      "text": "N’a-t-il pas été informé du contenu des Ecritures de Moïse"
    },
    {
      "resource_id": 779,
      "text": "et d’Abraham qui s’est parfaitement acquitté de ses devoirs ?"
    },
    {
      "resource_id": 779,
      "text": "Ecritures qui enseignent que nul n’aura à supporter le péché d’un autre,"
    },
    {
      "resource_id": 779,
      "text": "et que chacun ne recevra que le fruit de son labeur,"
    },
    {
      "resource_id": 779,
      "text": "et que ses œuvres, qui seront parfaitement visibles,"
    },
    { "resource_id": 779, "text": "lui seront un jour pleinement rétribuées." },
    {
      "resource_id": 779,
      "text": "Ecritures qui enseignent que tous feront retour à ton Seigneur"
    },
    {
      "resource_id": 779,
      "text": "et que c’est Lui qui suscite les rires et les pleurs,"
    },
    {
      "resource_id": 779,
      "text": "et que c’est Lui qui donne la vie et la mort,"
    },
    {
      "resource_id": 779,
      "text": "et qu’Il a créé le couple, mâle et femelle,"
    },
    {
      "resource_id": 779,
      "text": "à partir d’un liquide insignifiant qui a été répandu<sup foot_note=205248>1</sup>,"
    },
    {
      "resource_id": 779,
      "text": "et qu’Il se chargera de la nouvelle création,"
    },
    {
      "resource_id": 779,
      "text": "et que c’est Lui qui vous comble de Ses dons<sup foot_note=205249>1</sup>,"
    },
    {
      "resource_id": 779,
      "text": "et que c’est Lui le véritable Seigneur de Sirius<sup foot_note=205250>1</sup>,"
    },
    {
      "resource_id": 779,
      "text": "et qu’Il a anéanti les premiers ‘Ad<sup foot_note=205251>1</sup>"
    },
    {
      "resource_id": 779,
      "text": "et les Thamoud, exterminés jusqu’au dernier,"
    },
    {
      "resource_id": 779,
      "text": "et avant eux le peuple de Noé, plus rebelle à la vérité,"
    },
    {
      "resource_id": 779,
      "text": "mais aussi les cités pécheresses qui furent renversées"
    },
    {
      "resource_id": 779,
      "text": "et ensevelies sous une pluie de pierres marquées."
    },
    {
      "resource_id": 779,
      "text": "Lequel des bienfaits de ton Seigneur peux-tu encore contester ?"
    },
    {
      "resource_id": 779,
      "text": "Voici un avertissement comme ceux adressés à leurs devanciers<sup foot_note=205252>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "L’Heure du jugement ne cesse de s’approcher."
    },
    {
      "resource_id": 779,
      "text": "Nul, en dehors d’Allah, ne saurait la repousser<sup foot_note=205253>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Est-ce de ce discours que vous vous étonnez"
    },
    {
      "resource_id": 779,
      "text": "et que vous vous moquez plutôt que d’en pleurer,"
    },
    {
      "resource_id": 779,
      "text": "l’accueillant avec indifférence et fierté ?"
    },
    {
      "resource_id": 779,
      "text": "Prosternez-vous donc devant Allah et, Lui seul, adorez."
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "53" }
  }
}
