{
  "translations": [
    { "resource_id": 819, "text": "قسم ہے ستارے کی جب کہ وہ غروب ہو" },
    {
      "resource_id": 819,
      "text": "تمھارا ساتھی نہ بھٹکاہے اور نہ گمراہ ہوا ہے"
    },
    { "resource_id": 819, "text": "اور وہ اپنے جی سے نہیں بولتا" },
    { "resource_id": 819, "text": "یہ ایک وحی ہے جو اس پر بھیجی جاتی ہے" },
    { "resource_id": 819, "text": "اس کو زبردست قوت والے نے تعلیم دی ہے" },
    { "resource_id": 819, "text": "عاقل اوردانانے پھر وہ نمودارہوا" },
    { "resource_id": 819, "text": "اور وہ آسمان کے اونچے کنارے پر تھا" },
    { "resource_id": 819, "text": "پھر وہ نزدیک ہواپس وہ اتر آیا" },
    {
      "resource_id": 819,
      "text": "پھر دوکمانوں کے برابر یا اس سے بھی کم فاصلہ رہ گیا"
    },
    {
      "resource_id": 819,
      "text": "پھر اللہ نے وحی کی اپنے بندہ کی طرف جو وحی کی"
    },
    {
      "resource_id": 819,
      "text": "جھوٹ نہیں کہا رسول کے دل نے جو اس نے دیکھا"
    },
    {
      "resource_id": 819,
      "text": "اب کیا تم اس چیز پر اس سے جھگڑتے ہو جو اس نے دیکھا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اس نے ایک بار اور بھی اس کو اترتے ہوئے دیکھا"
    },
    { "resource_id": 819, "text": "سدر ۃ المنتہیٰ کے پاس" },
    { "resource_id": 819, "text": "اس کے پاس ہی بہشت ہے آرام سے رہنے کی" },
    {
      "resource_id": 819,
      "text": "جب کہ سدرہ پرچھارہا تھا جو کچھ کہ چھارہا تھا"
    },
    { "resource_id": 819, "text": "نگاہ بہکی نہیں اور نہ حد سے بڑھی" },
    { "resource_id": 819, "text": "اس نے اپنے رب کی بڑی بڑی نشانیاں دیکھیں" },
    { "resource_id": 819, "text": "بھلا تم نے لات اورعُزّی پر غور کیا ہے" },
    { "resource_id": 819, "text": "اور تیسرے ایک اور منات پر" },
    {
      "resource_id": 819,
      "text": "کیا تمھارے لیے بیٹے ہیں اور خدا کے لیے بیٹیاں"
    },
    { "resource_id": 819, "text": "یہ تو بہت بے ڈھنگی تقسیم ہوئی" },
    {
      "resource_id": 819,
      "text": "یہ محض نام ہیں جوتم نے اور تمھارے باپ دادا نے رکھ لیے ہیں  اللہ نے ان کے حق میں کوئی دلیل نہیں اُتاریوہ محض گمان کی پیروی کررہے ہیں اور نفس کی خواہش کی،حالاں کہ ان کے پاس ان کے رب کی جانب سے ہدایت آچکی ہے"
    },
    { "resource_id": 819, "text": "کیا انسان وہ سب پالیتا ہے جووہ چاہے" },
    { "resource_id": 819, "text": "پس اللہ کے اختیار میں ہے آخرت اور دنیا" },
    {
      "resource_id": 819,
      "text": "اور آسمانوں میں کتنے فرشتے ہیں جن کی سفارش کچھ بھی کام نہیں آسکتی،مگر بعد اس کے کہ اللہ اجازت دے جس کو وہ چاہے اور پسند کرے"
    },
    {
      "resource_id": 819,
      "text": "بے شک جولوگ آخرت پر ایمان نہیں رکھتے، وہ فرشتوں کوعورتوں کے نام سے موسوم کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "حالاں کہ ان کے پاس اس پرکوئی دلیل نہیں وہ محض گمان پرچل رہے ہیں اور گمان امر ِحق میں ذرا بھی مفید نہیں"
    },
    {
      "resource_id": 819,
      "text": "پس تم ایسے شخص سے اعراض کرو جوہماری نصیحت سے منہ موڑےاور وہ دنیا کی زندگی کے سوا اور کچھ نہ چاہے"
    },
    {
      "resource_id": 819,
      "text": "ان کی سمجھ بس یہیں تک پہنچی ہے تمھارا رب خوب جانتا ہے کہ کون اس کے راستے سے بھٹکا ہوا ہے اور وہ اس کو بھی خوب جانتا ہے جو راہ ِراست پر ہے"
    },
    {
      "resource_id": 819,
      "text": "اوراللہ ہی کاہے جوکچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے،تاکہ وہ بدلہ دے برا کام کرنے والوں کو ان کے کيے کا اور بدلہ دے بھلائی والوں کو بھلائی سے"
    },
    {
      "resource_id": 819,
      "text": "جوکہ بڑے گناہوں سے اور بے حیائی سے بچتے ہیں ، مگر کچھ آلودگیبے شک تمھارے رب کی بخشش کی بڑی سمائی ہےوہ تم کوخوب جانتا ہے جب کہ اس نے تم کو زمین سے پیداکیااور جب تم اپنی ماؤں کے پیٹ میں جنین کی شکل میں تھےتو تم اپنے کو مقدس نہ سمجھو وہ تقویٰ والوں کوخوب جانتاہے"
    },
    { "resource_id": 819, "text": "بھلا تم نے اس شخص کودیکھا جس نے اعراض کیا" },
    { "resource_id": 819, "text": "تھوڑا سادیااور رک گیا" },
    {
      "resource_id": 819,
      "text": "کیا اس کے پاس غیب کاعلم ہےپس وہ دیکھ رہا ہے"
    },
    {
      "resource_id": 819,
      "text": "کیااس کو خبر نہیں پہنچی اس بات کی جوموسیٰ کے صحیفوں میں ہے"
    },
    { "resource_id": 819, "text": "اور ابراہیم کي، جس نے اپنا قول پورا کردیا" },
    {
      "resource_id": 819,
      "text": "کہ کوئی اٹھانے والاکسی دوسرے کا بوجھ نہیں اٹھائے گا"
    },
    {
      "resource_id": 819,
      "text": "اور یہ کہ انسان کے لیے وہی ہے جو اس نے کمایا"
    },
    {
      "resource_id": 819,
      "text": "اور یہ کہ اس کی کمائی عنقریب دیکھی جائے گی"
    },
    { "resource_id": 819, "text": "پھر اس کو پورا بدلہ دیاجائے گا" },
    { "resource_id": 819, "text": "اور یہ کہ سب کو تمھارے رب تک پہنچنا ہے" },
    { "resource_id": 819, "text": "بے شک وہی ہنساتا ہے اوررلاتا ہے" },
    { "resource_id": 819, "text": "اور وہی مارتا ہے اور جِلاتا ہے" },
    {
      "resource_id": 819,
      "text": "اور اسی نے دونوں قسم،نراور مادہ کو پیدا کیا"
    },
    { "resource_id": 819, "text": "ایک بوندسے جب کہ وہ ٹپکائی جائے" },
    { "resource_id": 819, "text": "اور اسی کے ذمہ ہے دوسری بار اٹھانا" },
    { "resource_id": 819, "text": "اور اسی نے دولت دی اورسرمایہ دار بنایا" },
    { "resource_id": 819, "text": "اور وہی شعریٰ کارب ہے" },
    { "resource_id": 819, "text": "اور اللہ ہی نے ہلاک کیاعادِ اول کو" },
    { "resource_id": 819, "text": "اورثمود کو پھر کسی کوباقی نہ چھوڑا" },
    {
      "resource_id": 819,
      "text": "اور قوم نوح کو اس سے پہلے ،بے شک وہ نہایت ظالم اور سرکش لوگ تھے"
    },
    { "resource_id": 819, "text": "اورالٹی ہوئی بستیوں کوبھی پھینک دیا" },
    { "resource_id": 819, "text": "پس ان کو ڈھانک لیا جس چیز نے ڈھانک لیا" },
    { "resource_id": 819, "text": "پس تم اپنے رب کے کن کن کرشموں کوجھٹلاؤگے" },
    {
      "resource_id": 819,
      "text": "یہ ایک ڈرانے والا ہے پہلے ڈرانے والوں کی طرح"
    },
    { "resource_id": 819, "text": "قریب آنے والی قریب آگئی" },
    { "resource_id": 819, "text": "اللہ کے سوا کوئی اس کو ہٹانے والا نہیں" },
    { "resource_id": 819, "text": "کیاتم کو اس بات سے تعجب ہوتا ہے" },
    { "resource_id": 819, "text": "اور تم ہنستے ہواور تم روتے نہیں" },
    { "resource_id": 819, "text": "اور تم تکبر کرتے ہو" },
    {
      "resource_id": 819,
      "text": "پس اللہ کے لیے سجدہ کرو اوراسی کی عبادت کرو"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "53" }
  }
}
