{
  "translations": [
    { "resource_id": 88, "text": "Betohem në yllin kur perëndon," },
    {
      "resource_id": 88,
      "text": "se shoku juaj (Muhamedi a.s.) nuk ka humbur e nuk ka devijuar!"
    },
    { "resource_id": 88, "text": "Ai nuk flet sipas qejfit të vet," },
    {
      "resource_id": 88,
      "text": "por ajo (që thotë) është vetëm shpallje hyjnore, që i vjen atij."
    },
    {
      "resource_id": 88,
      "text": "Atë ia ka mësuar atij një (engjëll) shumë i fuqishëm (Xhebraili),"
    },
    { "resource_id": 88, "text": "mendjelartë, që iu paraqit qartë," },
    { "resource_id": 88, "text": "në horizontin më të lartë." },
    { "resource_id": 88, "text": "Pastaj iu afrua e iu lëshua," },
    {
      "resource_id": 88,
      "text": "sa largësia midis dy harqeve ose edhe më afër,"
    },
    {
      "resource_id": 88,
      "text": "e i shpalli robit të Allahut, atë që i shpalli."
    },
    {
      "resource_id": 88,
      "text": "Zemra (e Muhamedit) nuk gënjen për atë që ka parë."
    },
    {
      "resource_id": 88,
      "text": "Vallë, a do ta kundërshtonit atë për çfarë ka parë,"
    },
    {
      "resource_id": 88,
      "text": "ndërkohë që ai e ka parë atë edhe një herë tjetër,"
    },
    { "resource_id": 88, "text": "te Sidretul Munteha-ja," },
    { "resource_id": 88, "text": "ku ndodhet Xheneti i Strehimit." },
    {
      "resource_id": 88,
      "text": "Kur Sidrën çfarë nuk e mbulonte?!<sup foot_note=195825>1</sup>"
    },
    {
      "resource_id": 88,
      "text": "Shikimi i tij nuk u shmang dhe as nuk e kaloi masën,"
    },
    {
      "resource_id": 88,
      "text": "por ai pa disa nga mrekullitë më madhështore të Zotit të tij!"
    },
    { "resource_id": 88, "text": "A e keni parë Latën dhe Uzzën?" },
    {
      "resource_id": 88,
      "text": "Po Menatën,<sup foot_note=195826>1</sup> të tretën, të fundit?"
    },
    {
      "resource_id": 88,
      "text": "Vallë, për ju janë djemtë, ndërsa për Atë vajzat?!"
    },
    { "resource_id": 88, "text": "Kjo ndarje është e padrejtë." },
    {
      "resource_id": 88,
      "text": "Këta janë vetëm emra që ua keni ngjitur (idhujve) ju dhe të parët tuaj, kurse Allahu nuk ju ka dërguar për ata asnjë provë. Ata ndjekin vetëm hamendjet dhe atë që ua ka qejfi, ndonëse u ka ardhur prej Zotit të tyre udhëzimi (për rrugën e drejtë)."
    },
    { "resource_id": 88, "text": "A do të ketë njeriu gjithçka që dëshiron?" },
    {
      "resource_id": 88,
      "text": "Vetëm Allahut i përkasin bota tjetër dhe kjo botë!"
    },
    {
      "resource_id": 88,
      "text": "Sa engjëj ka në qiej, ndërmjetësimi i të cilëve nuk bën asnjë dobi, veçse pasi të japë leje Allahu, për kë të dojë e të pëlqejë Vetë!"
    },
    {
      "resource_id": 88,
      "text": "Vërtet, ata që nuk besojnë në jetën tjetër, u japin engjëjve emra femërorë."
    },
    {
      "resource_id": 88,
      "text": "Ata nuk kanë asnjë njohuri për këtë, por ndjekin vetëm hamendjen, ndonëse hamendja nuk mund ta zëvendësojë aspak të vërtetën."
    },
    {
      "resource_id": 88,
      "text": "Andaj, ti (o Muhamed) largohu prej atij, që i kthen kurrizin Kuranit dhe, që dëshiron vetëm jetën e kësaj bote!"
    },
    {
      "resource_id": 88,
      "text": "Kaq arrin gjithë dija e tyre! Në të vërtetë, Zoti yt i njeh më së miri ata që janë shmangur nga rruga e Tij dhe ata që ndjekin rrugën e drejtë."
    },
    {
      "resource_id": 88,
      "text": "Allahut i përket gjithçka që gjendet në qiej dhe në Tokë, për t’i dënuar ata që bëjnë keq, sipas veprave të veta e, për t’i shpërblyer ata që bëjnë mirë, me shpërblimin më të mirë."
    },
    {
      "resource_id": 88,
      "text": "Për ata që ruhen prej gjynaheve të mëdha dhe veprave imorale, përveç gjynaheve të vogla, me të vërtetë, Zoti yt është i Gjerë në falje. Ai ju njeh mjaft mirë, qysh se ju krijoi nga dheu dhe qysh se keni qenë embrion në barkun e nënave tuaja. Prandaj, mos u lavdëroni me pafajësinë tuaj! Ai i njeh më së miri ata që ruhen nga gjynahet."
    },
    {
      "resource_id": 88,
      "text": "A e ke vënë re atë që shmanget (nga e vërteta)"
    },
    { "resource_id": 88, "text": "dhe jep pak e pa qejf?" },
    {
      "resource_id": 88,
      "text": "A i di ai vallë gjërat e padukshme, a i sheh ato?"
    },
    {
      "resource_id": 88,
      "text": "Vallë, a nuk ka dëgjuar ai për atë që thuhet në Shkrimet e Musait"
    },
    {
      "resource_id": 88,
      "text": "dhe të Ibrahimit - i cili i plotësoi detyrimet:"
    },
    {
      "resource_id": 88,
      "text": "se askush nuk do t’i mbartë gjynahet e tjetrit"
    },
    {
      "resource_id": 88,
      "text": "dhe se njeriu do të ketë vetëm atë për të cilën ka punuar;"
    },
    { "resource_id": 88, "text": "se përpjekjet e tij do të shihen" },
    {
      "resource_id": 88,
      "text": "dhe se do të shpërblehet me shpërblim të plotë;"
    },
    { "resource_id": 88, "text": "se te Zoti yt do të jetë kthimi;" },
    { "resource_id": 88, "text": "se Ai jep gazin dhe vajin" },
    { "resource_id": 88, "text": "dhe se Ai jep vdekjen dhe jetën;" },
    { "resource_id": 88, "text": "se Ai krijon çiftet, mashkull e femër," },
    { "resource_id": 88, "text": "prej një pike fare kur derdhet," },
    { "resource_id": 88, "text": "dhe se Atij i takon krijimi tjetër;" },
    {
      "resource_id": 88,
      "text": "se Ai jep pasuri dhe kënaqësi të mjaftueshme,"
    },
    {
      "resource_id": 88,
      "text": "Ai, që është Zoti i Siriusit<sup foot_note=195827>1</sup>;"
    },
    { "resource_id": 88, "text": "se Ai i ka shkatërruar fiset e lashta Ad" },
    { "resource_id": 88, "text": "e Themud, duke mos lënë askënd prej tyre," },
    {
      "resource_id": 88,
      "text": "si dhe popullin e Nuhut më parë, sepse qe më i padrejtë dhe rebel;"
    },
    {
      "resource_id": 88,
      "text": "se Ai i asgjësoi edhe qytetet e përmbysura (të popullit të Lutit),"
    },
    { "resource_id": 88, "text": "të cilat i mbuloi ajo që i mbuloi?!" },
    {
      "resource_id": 88,
      "text": "Atëherë, në çfarë dhuntie të Zotit tënd dyshon ti?"
    },
    {
      "resource_id": 88,
      "text": "Ky (Profet) është paralajmërues si ata të mëparshmit."
    },
    { "resource_id": 88, "text": "Ora e Kiametit po afrohet" },
    {
      "resource_id": 88,
      "text": "dhe askush, përveç Allahut, nuk mund ta zbulojë atë!"
    },
    { "resource_id": 88, "text": "Vallë, prej kësaj fjale po çuditeni" },
    { "resource_id": 88, "text": "dhe po qeshni e nuk po qani?" },
    { "resource_id": 88, "text": "Madje, jeni edhe të shkujdesur!" },
    {
      "resource_id": 88,
      "text": "Më mirë përuluni në sexhde për Allahun dhe adhurojeni Atë!"
    }
  ],
  "meta": {
    "translation_name": "Hasan Efendi Nahi",
    "author_name": "Hasan Efendi Nahi",
    "filters": { "resource_id": 88, "chapter_number": "53" }
  }
}
