{
  "translations": [
    {
      "resource_id": 125,
      "text": "Allāhu fi àwọn mọlāika tó ń fi ọ̀nà èle gba ẹ̀mí àwọn aláìgbàgbọ́ búra."
    },
    {
      "resource_id": 125,
      "text": "Ó tún fi àwọn mọlāika tó ń fi ọ̀nà ẹ̀rọ̀ gba ẹ̀mí àwọn onígbàgbọ́ òdodo búra."
    },
    {
      "resource_id": 125,
      "text": "Ó tún fi àwọn mọlāika tó ń yára gágá níbi àṣẹ Rẹ̀ búra."
    },
    {
      "resource_id": 125,
      "text": "Ó tún fi àwọn mọlāika tó máa ṣíwájú ẹ̀mí àwọn onígbàgbọ́ òdodo wọnú Ọgbà Ìdẹ̀ra tààrà búra."
    },
    {
      "resource_id": 125,
      "text": "Ó tún fi àwọn mọlāika tó ń ṣètò nínú sánmọ̀ àti ilé ayé pẹ̀lú àṣẹ Allāhu búra."
    },
    {
      "resource_id": 125,
      "text": "Ní ọjọ́ tí ìmìtìtì máa mi gbogbo ayé tìtì.1 <sup foot_note=148047>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ohun tí ó máa tẹ̀lé e máa ṣẹlẹ̀ tẹ̀lé e.1 <sup foot_note=148048>1</sup>"
    },
    { "resource_id": 125, "text": "Àwọn ọkàn yóò máa gbọ̀n pẹ̀pẹ̀ ní ọjọ́ yẹn." },
    { "resource_id": 125, "text": "Ojú wọn yó sì wálẹ̀ ní ti ìyẹpẹrẹ." },
    {
      "resource_id": 125,
      "text": "Wọn yóò wí pé: “Ṣé Wọ́n tún máa dá wa padà sí ìbẹ̀rẹ̀ ìṣẹ̀mí (bíi tayé ni)?"
    },
    { "resource_id": 125, "text": "Ṣé nígbà tí a ti di eegun tó kẹfun tán?”" },
    {
      "resource_id": 125,
      "text": "Wọ́n wí pé: “Ìdápadà òfò nìyẹn nígbà náà (fún ẹni tó pè é ní irọ́.)”"
    },
    { "resource_id": 125, "text": "Nítorí náà, igbe ẹyọ kan sì ni." },
    {
      "resource_id": 125,
      "text": "Nígbà náà ni wọn yóò bára wọn lórí ilẹ̀ gban̄sasa."
    },
    { "resource_id": 125, "text": "Ǹjẹ́ ọ̀rọ̀ (Ànábì) Mūsā ti dé ọ̀dọ̀ rẹ?" },
    {
      "resource_id": 125,
      "text": "(Rántí) nígbà tí Olúwa rẹ̀ pè é ní àfonúfojì mímọ́, Tuwā."
    },
    {
      "resource_id": 125,
      "text": "Lọ bá Fir‘aon, dájúdájú ó ti tayọ ẹnu-ààlà."
    },
    {
      "resource_id": 125,
      "text": "Kí o sì sọ pé: “Ǹjẹ o máa ṣàfọ̀mọ́ ara rẹ (kúrò nínú àìgbàgbọ́) bí?"
    },
    {
      "resource_id": 125,
      "text": "Kí èmi sì fi ọ̀nà mọ̀ ọ́ dé ọ̀dọ̀ Olúwa rẹ, kí o sì páyà (Rẹ̀).”"
    },
    { "resource_id": 125, "text": "Ó sì fi àmì tó tóbi hàn án." },
    { "resource_id": 125, "text": "(Àmọ́) ó pè é ní òpùrọ́. Ó sì yapa (rẹ̀)." },
    {
      "resource_id": 125,
      "text": "Lẹ́yìn náà, ó kẹ̀yìn sí i. Ó sì ń ṣiṣẹ́ (takò ó)."
    },
    { "resource_id": 125, "text": "Ó kó (àwọn ènìyàn) jọ, ó sì ké gbàjarì." },
    {
      "resource_id": 125,
      "text": "Ó sì wí pé: “Èmi ni olúwa yín, ẹni gíga jùlọ.”"
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, Allāhu gbá a mú pẹ̀lú ìyà ìkẹ́yìn àti àkọ́kọ́ (nípa ọ̀rọ̀ ẹnu rẹ̀ ìkẹ́yìn yìí àti àkọ́kọ́).1 <sup foot_note=148049>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú àríwòye wà nínú ìyẹn fún ẹni tó ń páyà (Allāhu)."
    },
    {
      "resource_id": 125,
      "text": "Ṣé ẹ̀yin lẹ lágbára jùlọ ní ìṣẹ̀dá ni tàbí sánmọ̀ tí Allāhu mọ?"
    },
    {
      "resource_id": 125,
      "text": "Allāhu gbé àjà rẹ̀ ga sókè. Ó sì ṣe é ní pípé tó gún régé."
    },
    {
      "resource_id": 125,
      "text": "Ó ṣe òru rẹ̀ ní dúdú. Ó sì fa ìyálẹ̀ta rẹ̀ yọ jáde."
    },
    {
      "resource_id": 125,
      "text": "Àti ilẹ̀, Ó tẹ́ ẹ pẹrẹsẹ lẹ́yìn ìyẹn.1 <sup foot_note=148050>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ó mú omi rẹ̀ àti irúgbìn rẹ̀ jáde láti inú rẹ̀."
    },
    { "resource_id": 125, "text": "Àti àwọn àpáta, Ó fi ìdí wọn múlẹ̀ ṣinṣin." },
    {
      "resource_id": 125,
      "text": "Ìgbádùn ni fún yín àti fún àwọn ẹran-ọ̀sìn yín."
    },
    { "resource_id": 125, "text": "Ṣùgbọ́n nígbà tí ìparun ńlá bá dé," },
    {
      "resource_id": 125,
      "text": "ní ọjọ́ tí ènìyàn yóò rántí ohun tó ṣe níṣẹ́."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n sì máa fi Iná hàn kedere fún (gbogbo) ẹni tó ríran."
    },
    { "resource_id": 125, "text": "Nítorí náà, ní ti ẹni tó tayọ ẹnu-ààlà," },
    { "resource_id": 125, "text": "tí ó tún gbé àjùlọ fún ìṣẹ̀mí ayé," },
    { "resource_id": 125, "text": "dájúdájú iná Jẹhīm, òhun ni ibùgbé (rẹ̀)." },
    {
      "resource_id": 125,
      "text": "Ní ti ẹni tí ó páyà ìdúró níwájú Olúwa rẹ̀, tí ó tún kọ ìfẹ́-inú fún ẹ̀mí (ara rẹ̀),"
    },
    { "resource_id": 125, "text": "dájúdájú Ọgbà Ìdẹ̀ra, òhun ni ibùgbé (rẹ̀)." },
    {
      "resource_id": 125,
      "text": "Wọ́n ń bi ọ́ léèrè nípa Àkókò náà pé: “Ìgbà wo l’ó máa ṣẹlẹ̀?”"
    },
    {
      "resource_id": 125,
      "text": "Níbo ni ìwọ wà sí ìmọ̀ rẹ̀ ná?1 <sup foot_note=148051>1</sup>"
    },
    { "resource_id": 125, "text": "Ọ̀dọ̀ Olúwa rẹ ni òpin ìmọ̀ nípa rẹ̀ wà." },
    { "resource_id": 125, "text": "Ìwọ kúkú ni olùkìlọ̀ fún ẹni tó ń páyà rẹ̀." },
    {
      "resource_id": 125,
      "text": "Ní ọjọ́ tí wọ́n máa rí i, wọn máa dà bí ẹni pé wọn kò gbé ilé ayé tayọ ìrọ̀lẹ́ tàbí ìyálẹ̀ta (ọjọ́) kan."
    }
  ],
  "meta": {
    "translation_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "author_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "filters": { "resource_id": 125, "chapter_number": "79" }
  }
}
