{
  "translations": [
    {
      "resource_id": 140,
      "text": "(Juro) por los ángeles que arrancan con fuerza (las almas de quienes murieron rechazando la verdad),"
    },
    {
      "resource_id": 140,
      "text": "por los que toman con suavidad (las almas de quienes creyeron y obraron rectamente),"
    },
    {
      "resource_id": 140,
      "text": "por los que descienden y ascienden (con órdenes de su Señor),"
    },
    {
      "resource_id": 140,
      "text": "por los que compiten (por cumplir Sus mandatos con rapidez),"
    },
    {
      "resource_id": 140,
      "text": "por los que controlan los asuntos (de la creación por orden de su Señor; por ellos juro que todos resucitaréis)."
    },
    {
      "resource_id": 140,
      "text": "Cuando (suene el cuerno por primera vez y) todo tiemble (y perezca)"
    },
    {
      "resource_id": 140,
      "text": "y le siga un segundo (soplido; entonces tendrá lugar el Día de la Resurrección)."
    },
    {
      "resource_id": 140,
      "text": "Ese día los corazones de algunos hombres (aquellos que negaron la verdad) se estremecerán"
    },
    { "resource_id": 140, "text": "y (estos) bajarán la mirada humillados." },
    {
      "resource_id": 140,
      "text": "(En la vida terrenal) solían decir (con escepticismo): «¿Realmente volveremos a la vida"
    },
    {
      "resource_id": 140,
      "text": "»cuando seamos huesos carcomidos (en la tumba)?»"
    },
    {
      "resource_id": 140,
      "text": "Decían: «¡Si así sucediera, tal retorno sería la perdición!<sup foot_note=150086>1</sup>»."
    },
    {
      "resource_id": 140,
      "text": "Y bastará con que (el cuerno) suene una sola vez (después de que todas las criaturas hayan perecido)"
    },
    {
      "resource_id": 140,
      "text": "para que todos (resuciten y) aparezcan en la superficie (de una nueva tierra)."
    },
    {
      "resource_id": 140,
      "text": "¿Conoces la historia de Moisés (oh, Muhammad)?"
    },
    {
      "resource_id": 140,
      "text": "Su Señor lo llamó en el valle sagrado de Tua (en la región del Sinaí)"
    },
    {
      "resource_id": 140,
      "text": "(y le dijo:) «Ve al Faraón, pues ha transgredido los límites (de la incredulidad),"
    },
    {
      "resource_id": 140,
      "text": "»y dile: “¿Acaso no queréis purificaros (aceptando la religión de vuestro Señor)?"
    },
    {
      "resource_id": 140,
      "text": "»¿No queréis que os guíe hacia vuestro Señor para que seáis piadoso y Lo temáis?’»."
    },
    {
      "resource_id": 140,
      "text": "Y le mostró un gran milagro (como prueba del poder de su Señor)."
    },
    {
      "resource_id": 140,
      "text": "Mas (el Faraón) lo desmintió y desobedeció."
    },
    {
      "resource_id": 140,
      "text": "Después, dio la espalda (a la fe)y continuó haciendo todo lo posible (por sembrar la corrupción y oponerse a la verdad)."
    },
    { "resource_id": 140, "text": "Y convocó (a su gente)y proclamó:" },
    {
      "resource_id": 140,
      "text": "«Yo soy vuestro señor supremo (y no Al-lah)»."
    },
    {
      "resource_id": 140,
      "text": "Y Al-lah lo castigará en la otra vida como lo castigó en esta para que sirviera de lección (a quienes actuasen como él)<sup foot_note=150087>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Realmente, en ello hay un motivo de reflexión para quienes temen (a Al-lah)."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso creéis que vuestra creación es más difícil que la del cielo?"
    },
    {
      "resource_id": 140,
      "text": "Él lo elevó (sobre vosotros) y lo perfeccionó."
    },
    {
      "resource_id": 140,
      "text": "Cubrió la noche (con la oscuridad) e iluminó la mañana."
    },
    {
      "resource_id": 140,
      "text": "Y extendió después la tierra haciéndola habitable,"
    },
    {
      "resource_id": 140,
      "text": "e hizo que de ella brotaran el agua y los pastos."
    },
    { "resource_id": 140, "text": "Y fijó las montañas." },
    {
      "resource_id": 140,
      "text": "Todo ello para vuestro beneficio y el de vuestros rebaños."
    },
    {
      "resource_id": 140,
      "text": "Y cuando tenga lugar la gran catástrofe (el Día de la Resurrección),"
    },
    {
      "resource_id": 140,
      "text": "el hombre recordará todas las acciones que cometió,"
    },
    {
      "resource_id": 140,
      "text": "y el infierno se hará visible para quienes contemplen."
    },
    {
      "resource_id": 140,
      "text": "En cuanto a quienes se hayan excedido (negando la verdad)"
    },
    {
      "resource_id": 140,
      "text": "y hayan preferido la vida terrenal (a la eterna),"
    },
    { "resource_id": 140, "text": "tendrán por morada el infierno." },
    {
      "resource_id": 140,
      "text": "Y quienes hayan temidocomparecer ante su Señor y hayan reprimido sus pasiones (para obedecer a Al-lah)"
    },
    { "resource_id": 140, "text": "tendrán por morada el paraíso." },
    {
      "resource_id": 140,
      "text": "Te preguntan (¡oh, Muhammad!)cuándo tendrá lugar la Hora final."
    },
    { "resource_id": 140, "text": "Mas tú no tienes conocimiento de ello." },
    { "resource_id": 140, "text": "Solo tu Señor sabe cuándo sucederá." },
    {
      "resource_id": 140,
      "text": "Tú no eres sino un amonestador para quienes teman su llegada."
    },
    {
      "resource_id": 140,
      "text": "Y cuando la vean, creerán haber vivido solo una tarde o una mañana<sup foot_note=150088>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 140, "chapter_number": "79" }
  }
}
