{
  "translations": [
    {
      "resource_id": 171,
      "text": "Allah takes an oath on the angels who pull out the souls of the disbelievers with severity and harshness."
    },
    {
      "resource_id": 171,
      "text": "And He also takes an oath on the angels who gently remove the souls of the believers with ease and smoothness."
    },
    {
      "resource_id": 171,
      "text": "He also takes an oath on the angels who float from the heavens to the earth, by the command of Allah."
    },
    {
      "resource_id": 171,
      "text": "And He also takes an oath on the angels who compete with one another to carry out the command of Allah."
    },
    {
      "resource_id": 171,
      "text": "He also takes an oath on the angels who execute the decree of Allah that He has commanded them to, i.e. the angels appointed to the deeds of the servants. He takes an oath on all that, that He will definitely resurrect them for accounting and requital."
    },
    {
      "resource_id": 171,
      "text": "On the day when the earth will tremble upon the first blowing of the horn."
    },
    { "resource_id": 171, "text": "The second blow will follow it." },
    {
      "resource_id": 171,
      "text": "The hearts of some people will be fearful on that day."
    },
    {
      "resource_id": 171,
      "text": "The effects of humiliation will be apparent on their faces."
    },
    {
      "resource_id": 171,
      "text": "They would say: “Will we be returned to life after we have died?”"
    },
    {
      "resource_id": 171,
      "text": "“When we will become decomposed, empty bones, will we be returned then?!”"
    },
    {
      "resource_id": 171,
      "text": "They say: “If we are returned, that return will be a loss, and the person returning will be defrauded.”"
    },
    {
      "resource_id": 171,
      "text": "The matter of the resurrection is easy. It will only be a single scream from the angel appointed to blow."
    },
    {
      "resource_id": 171,
      "text": "Then suddenly, everyone will be alive on the face of the earth, after they were dead within it."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Has the news of Moses, his Lord and enemy, Pharaoh, come to you?"
    },
    {
      "resource_id": 171,
      "text": "When his Lord may He be glorified called out to him at the blessed valley of Tuwa."
    },
    {
      "resource_id": 171,
      "text": "Among the things He said to him was: “Go to Pharaoh; indeed, he has trespassed the limits of oppression and arrogance.”"
    },
    {
      "resource_id": 171,
      "text": "“Then say to him: “O Pharaoh! Do you want to purify yourself from disbelief and sins?”"
    },
    {
      "resource_id": 171,
      "text": "“I will guide you to your Lord who has created you and provided for you so that you can fear Him and act according to His pleasure, together with refraining from things that cause His wrath.”"
    },
    {
      "resource_id": 171,
      "text": "Moses (peace be upon him) then showed him the great miracle that proved he was a Messenger from his Lord, i.e. the Hand and the Staff."
    },
    {
      "resource_id": 171,
      "text": "Pharaoh did not do anything except reject these signs, and disobeyed the instruction Moses (peace be upon him) gave to him."
    },
    {
      "resource_id": 171,
      "text": "He then turned away from bringing faith in what Moses had brought."
    },
    {
      "resource_id": 171,
      "text": "And turned his attention to mobilising his armies to overpower Moses. He called out to his people, saying:"
    },
    {
      "resource_id": 171,
      "text": "“I am your highest Lord; you are not to be obedient to anyone except me.”"
    },
    {
      "resource_id": 171,
      "text": "So Allah seized him and punished him in the world by drowning him in the sea, and He will punish him in the afterlife by entering him into the severest punishment."
    },
    {
      "resource_id": 171,
      "text": "Indeed, in My punishing of Pharaoh in the world and the afterlife, there is admonition for the one who fears Allah, because it is he who benefits from the admonitions."
    },
    {
      "resource_id": 171,
      "text": "O rejectors of the resurrection! Is your origination, or the origination of the heavens that He has created, harder for Allah?"
    },
    {
      "resource_id": 171,
      "text": "He raised the peak of the heaven vertically, and made it smooth: there is no break, crack or defect in it."
    },
    {
      "resource_id": 171,
      "text": "And He darkened its night when the sun set, while manifesting its light when it rose."
    },
    {
      "resource_id": 171,
      "text": "As for the earth after He created the heavens, He spread it out and placed within it its benefits."
    },
    {
      "resource_id": 171,
      "text": "He extracted water from it in the form of flowing springs, and made plants grow on it which the livestock graze."
    },
    {
      "resource_id": 171,
      "text": "And He made the mountains stand firm on the earth."
    },
    {
      "resource_id": 171,
      "text": "O people! All that is for your benefit, and for the benefit of your livestock. So whoever created all that, is not incapable of recreating you anew."
    },
    {
      "resource_id": 171,
      "text": "So when the second blowing will come, which will cover everything with its terror, and the judgement will occur."
    },
    {
      "resource_id": 171,
      "text": "On the day when it will come, the human will remember what deeds he sent forth: whether good or bad."
    },
    {
      "resource_id": 171,
      "text": "And hell will be brought and unveiled clearly for all to see."
    },
    {
      "resource_id": 171,
      "text": "As for the one who transgressed the limits into deviance."
    },
    {
      "resource_id": 171,
      "text": "And gave priority to the temporary worldly life over the everlasting afterlife."
    },
    {
      "resource_id": 171,
      "text": "Then indeed, the hellfire is his abode he will take shelter towards."
    },
    {
      "resource_id": 171,
      "text": "& 41. And as for the one who feared his standing before his Lord and stopped himself from following his desires that were made impermissible by Allah, then Paradise is his abode he will take shelter towards."
    },
    {
      "resource_id": 171,
      "text": "& 41. And as for the one who feared his standing before his Lord and stopped himself from following his desires that were made impermissible by Allah, then Paradise is his abode he will take shelter towards."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! These rejectors of the resurrection ask you: “When will the Hour occur?”"
    },
    {
      "resource_id": 171,
      "text": "You do not have any knowledge regarding it that you can mention to them; nor is it befitting of your duty to, because your duty is only to prepare for it."
    },
    {
      "resource_id": 171,
      "text": "The total knowledge of the Hour is with your Lord alone."
    },
    {
      "resource_id": 171,
      "text": "You are only a warner to the one who fears the Hour, because he is the one who benefits from your warning."
    },
    {
      "resource_id": 171,
      "text": "It is as if on the day they see the Hour for themselves, they will not have remained in their worldly lives except for a single evening or morning."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "79" }
  }
}
