{
  "translations": [
    {
      "resource_id": 177,
      "text": "Allah, Đấng Tối Cao thề bởi các vị Thiên Thần rút mạnh linh hồn của những kẻ vô đức tin."
    },
    {
      "resource_id": 177,
      "text": "Ngài thề bởi các vị Thiên Thần rút nhẹ linh hồn của những người có đức tin."
    },
    {
      "resource_id": 177,
      "text": "Ngài thề bởi các Thiên Thần lên xuống giữa các tầng trời và trái đất như bơi theo lệnh của Allah."
    },
    {
      "resource_id": 177,
      "text": "Ngài thề bởi các Thiên Thần luôn tiên phong và nhanh chóng thi hành mệnh lệnh của Allah."
    },
    {
      "resource_id": 177,
      "text": "Ngài thề bởi các Thiên Thần phụng mệnh Allah chẳng hạn như các Thiên Thần trông coi các việc làm của đám bề tôi của Ngài; Ngài thề như thế để khẳng định rằng tất cả nhân loại sẽ được phục sinh và được xét xử thưởng phạt công minh."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày tiếng còi thứ nhất Ra-jifah được hú lên làm kết thúc mọi sự tồn tại của thế giới trần gian."
    },
    {
      "resource_id": 177,
      "text": "Tiếp theo là tiếng còi thứ hai Ra-difah, tiếng còi cho sự Phục Sinh."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày đó, trái tim của một số người sẽ đập mạnh vì sợ hãi."
    },
    { "resource_id": 177, "text": "Nỗi lo sợ hiện rõ trên cặp mắt của họ." },
    {
      "resource_id": 177,
      "text": "Những kẻ phủ nhận sự Phục Sinh thường nói: Há chúng tôi sẽ được sống lại sau khi chúng tôi đã chết ư?"
    },
    {
      "resource_id": 177,
      "text": "Kể cả khi xương cốt chúng tôi đã bị rã mục nhưng vẫn có thể sống lại lần nửa ư?"
    },
    {
      "resource_id": 177,
      "text": "Họ nói giễu cợt: Nếu như vậy thì chúng tôi thực sự đã thất bại thảm hại rồi."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, sự Phục Sinh rất đơn giản chỉ cần một tiếng còi duy nhất được hụ lên do Thiên Thần thổi còi đảm nhận."
    },
    {
      "resource_id": 177,
      "text": "Ngay lúc đó, tất cả những ai từng sống trên mặt đất sống trở lại sau khi chúng đã ở trong lòng đất."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - có nghe về câu chuyện của Musa với Thượng Đế Y và với kẻ thù của Y là Fir'awn chưa?"
    },
    {
      "resource_id": 177,
      "text": "Tại thung lũng linh thiêng Tuwa, Allah đã gọi Musa."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy đi gặp Fir’awn (bạo chúa Pharaon), quả thật hắn đã vượt quá mức giới hạn trong tội lỗi và ngạo mạn."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy nói với hắn: Ngài - hỡi Fir'awn - có muốn được tẩy sạch tội lỗi không?"
    },
    {
      "resource_id": 177,
      "text": "Ta sẽ hướng dẫn bệ hạ trở về gặp Thượng Đế của mình, Đấng đã tạo ra bệ hạ, nuôi dưỡng bệ hạ. Sự hướng dẫn sẽ khiến bệ hạ biết kính sợ Thượng Đế mà biết làm Ngài hài lòng và biết tránh xa điều làm Ngài giận dữ."
    },
    {
      "resource_id": 177,
      "text": "Musa đã cho Fir’awn thấy các phép lạ vĩ đại chứng minh sứ mạng của Y, đó là cây gậy và bàn tay."
    },
    {
      "resource_id": 177,
      "text": "Nhưng tên bạo chúa Fir’awn đã phủ nhận các dấu lạ này và không theo điều mà Musa mời gọi."
    },
    {
      "resource_id": 177,
      "text": "Không những thế, hắn còn tìm đủ mọi cách để chống lại với Musa."
    },
    {
      "resource_id": 177,
      "text": "Fir’awn, hắn đã triệu tập người dân cùng với quân thần của hắn lại để thể hiện trước Musa."
    },
    {
      "resource_id": 177,
      "text": "Hắn nói: Ta chính là thượng đế của các ngươi, không được tuân lệnh ai khác ngoài ta."
    },
    {
      "resource_id": 177,
      "text": "Thế là Allah đã trừng phạt hắn trên thế gian, đó là Ngài nhấn chìm hắn trong biển; còn ở Đời Sau, Ngài sẽ tống hắn vào hình phạt khủng khiếp."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, qua việc trừng phạt Fir'awn ở trần gian và Đời Sau là bài học cho những ai biết kính sợ sự trừng phạt của Allah."
    },
    {
      "resource_id": 177,
      "text": "Việc mà Allah làm cho các ngươi - hỡi những người phủ nhận sự Phục Sinh - sống lại sau cái chết khó hay việc TA đã tạo dựng bầu trời khó hơn?"
    },
    {
      "resource_id": 177,
      "text": "TA đã nâng bầu trời lên cao bên trên các ngươi và cái trần của nó làm không khí không có một lỗ thủng nào."
    },
    {
      "resource_id": 177,
      "text": "TA làm cho nó thành đêm tối khi mặt trời lặn khuất và làm cho nó sáng trở lại khi mặt trời mọc."
    },
    {
      "resource_id": 177,
      "text": "Và trái đất, TA làm cho nó bằng phẳng và đặt trong nó nhiều điều hồng phúc."
    },
    {
      "resource_id": 177,
      "text": "TA làm nước phún ra và làm mọc ra đủ loại cây trái và hoa màu từ nó, phục vụ việc chăn nuôi."
    },
    {
      "resource_id": 177,
      "text": "Và TA cho những quả núi nhô lên như những trụ cột kiên cố giữ cho nó không bị rung chuyển."
    },
    {
      "resource_id": 177,
      "text": "Với tất cả nguồn lợi đó là cho các ngươi đó - hỡi con người - và cho cả gia súc của các ngươi. Há lẽ nào Đấng đã tạo hóa ra tất cả những thứ đó lại bất lực trong việc làm cho tất cả các ngươi sống lại lần nữa ư?!"
    },
    {
      "resource_id": 177,
      "text": "Khi tiếng còi thứ hai được thổi lên thì đại họa xảy đến, mọi thứ sẽ bị hủy diệt và Sự Phục Sinh được dựng lên."
    },
    {
      "resource_id": 177,
      "text": "Ngày đó, con người sẽ được cho thấy tất cả các việc làm và mọi hành động tốt xấu của mình."
    },
    {
      "resource_id": 177,
      "text": "Và Hỏa Ngục sẽ được mang ra phơi bày trước mặt."
    },
    {
      "resource_id": 177,
      "text": "Đối với người nào vượt quá mức giới hạn cho phép trong lầm lạc."
    },
    {
      "resource_id": 177,
      "text": "Và yêu thích cuộc sống trần gian tạm bợ này hơn cuộc sống vĩnh cửu ở Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Thì Hỏa Ngục sẽ là nơi cư ngụ mãi mãi của y."
    },
    {
      "resource_id": 177,
      "text": "Đối với ai luôn lo sợ bị thanh toán trước Allah vào Ngày Phán Xét mà luôn giữ gìn bản thân tránh xa những dục vọng thấp hèn tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "- 41, Đối với ai luôn lo sợ bị thanh toán trước Allah vào Ngày Phán Xét mà luôn giữ gìn bản thân tránh xa những dục vọng thấp hèn tội lỗi thì Thiên Đàng sẽ là nơi ở mãi mãi của họ."
    },
    {
      "resource_id": 177,
      "text": "Những người phủ nhận sự Phục Sinh thường hỏi Ngươi – hỡi Thiên Sứ – bao giờ thời khắc của Ngày Phục Sinh xảy đến?"
    },
    {
      "resource_id": 177,
      "text": "Điều đó không nằm trong kiến thức của Ngươi, vả lại Ngươi cũng không có thẩm quyền, Ngươi chỉ có bổn phận chuẩn bị mà thôi."
    },
    {
      "resource_id": 177,
      "text": "Chỉ một mình Thượng Đế của Ngươi mới biết được bao giờ thời khắc Phục Sinh sẽ đến."
    },
    {
      "resource_id": 177,
      "text": "Thật ra Ngươi chỉ là người truyền đạt và cảnh tỉnh những ai biết sợ Ngày ấy."
    },
    {
      "resource_id": 177,
      "text": "Và khi chúng nhìn thấy giờ khắc tận thế đã đến thì chúng cứ tưởng như chúng chỉ ở trần gian mới chỉ được một buổi chiều hay một buổi sáng ngắn ngủi."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "79" }
  }
}
