{
  "translations": [
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa mga anghel na humahatak sa mga kaluluwa ng mga tagatangging sumampalataya sa isang katindihan at isang karahasan."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa mga anghel na humuhugot sa mga kaluluwa ng mga mananampalataya sa isang kadalian at isang kaginhawahan."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa mga anghel na lumalangoy mula sa langit patungong lupa ayon sa utos Niya."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa mga anghel na umuuna sa iba sa kanila sa pagganap sa utos ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa mga anghel na nagpapatupad sa ipinag-utos Niya na pagpapasya Niya, tulad ng mga anghel na itinalaga sa mga gawain ng mga tao. Sumumpa Siya roon sa kabuuan niyon na talagang bubuhay nga Siya sa kanila para sa pagtutuos at pagganti,"
    },
    {
      "resource_id": 179,
      "text": "sa araw na maaalog ang lupa sa sandali ng unang pag-ihip."
    },
    {
      "resource_id": 179,
      "text": "habang sumusunod ang pag-ihip na ito sa ikalawang pag-ihip."
    },
    {
      "resource_id": 179,
      "text": "Ang mga puso ng ilan sa mga tao sa araw na iyon ay kinakabahan."
    },
    {
      "resource_id": 179,
      "text": "Lumilitaw sa mga paningin ng mga ito ang bakas ng pagkaaba."
    },
    {
      "resource_id": 179,
      "text": "Sila dati ay nagsasabi: \"Babalik kaya kami sa buhay matapos na namatay kami?"
    },
    {
      "resource_id": 179,
      "text": "Kapag ba kami ay naging mga butong nabulok na hungkag, babalik pa kami matapos niyon?\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi sila: \"Kapag bumalik tayo, ang pagbabalik na iyon ay magiging lugi, na nadaya ang bumabalik.\""
    },
    {
      "resource_id": 179,
      "text": "Ang kalagayan ng pagbubuhay ay madali, sapagkat ito ay nag-iisang sigaw lamang mula sa anghel na itinalaga sa pag-ihip,"
    },
    {
      "resource_id": 179,
      "text": "saka biglang ang lahat ay mga buhay sa ibabaw ng lupa matapos na sila dati ay mga patay sa ilalim nito."
    },
    {
      "resource_id": 179,
      "text": "Dumating kaya sa iyo, O Sugo, ang ulat hinggil kay Moises kaugnay sa Panginoon niya at kaugnay sa kaaway niyang si Paraon?"
    },
    {
      "resource_id": 179,
      "text": "Nang nanawagan sa kanya ang Panginoon niya – kaluwalhatian sa Kanya – sa dinalisay na lambak ng Ṭuwā:"
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanya hinggil sa sinabi: \"Magtungo ka kay Paraon; tunay na siya ay lumampas sa hangganan sa paglabag sa katarungan at pagmamalaki."
    },
    {
      "resource_id": 179,
      "text": "Saka magsabi ka sa kanya: Ibig mo kaya, O Paraon, na magpakadalisay ka mula sa kawalang-pananampalataya at mga pagsuway?"
    },
    {
      "resource_id": 179,
      "text": "at [na] gumabay ako sa iyo tungo sa Panginoon mo na lumikha sa iyo at nag-alaga sa iyo para matakot ka sa Kanya para gumawa ka ng nagpapalugod sa Kanya at umiwas ka sa nagpapainis sa Kanya?\""
    },
    {
      "resource_id": 179,
      "text": "Kaya naglantad kay Paraon si Moises – sumakanya ang pagbati ng kapayapaan – ng palatandaang pinakadakila na nagpapatunay na siya ay isang sugo mula sa Panginoon niya. Ito ay ang kamay at ang tungkod."
    },
    {
      "resource_id": 179,
      "text": "ngunit walang nangyari kay Paraon kundi ito ay nagpasinungaling sa palatandaang ito at sumuway sa ipinag-utos dito ni Moises – sumakanya ang pagbati ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos umayaw ito sa pagsampalataya sa inihatid ni Moises."
    },
    {
      "resource_id": 179,
      "text": "Kaya bumalik ito upang magtipon ng mga kawal nito para makipanaig kaya Moises saka nanawagan sa mga tao niya, na nagsasabi:"
    },
    {
      "resource_id": 179,
      "text": "[saka nagsabi:] \"Ako ay ang panginoon ninyong pinakamataas kaya walang pagtalima sa iba pa sa akin sa inyo.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagpataw rito si Allāh saka nagparusa rito sa Mundo sa pamamagitan ng pagkalunod sa dagat at magpaparusa Siya rito sa Kabilang-buhay sa pamamagitan ng pagpapapasok dito sa pinakamatindi sa pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sa ipinarusa kay Paraon sa Mundo at Kabilang-buhay ay talagang may pangaral para sa sinumang natatakot kay Allāh sapagkat siya ay ang makikinabang sa mga pangaral."
    },
    {
      "resource_id": 179,
      "text": "Ang pagpapairal ba sa inyo, O mga tagapagpasinungaling sa pagbubuhay, ay higit na mahirap o ang pagpapairal sa langit na ipinatayo Niya?"
    },
    {
      "resource_id": 179,
      "text": "Gumawa Siya sa tugatog nito sa dakong kaitaasan na nakaangat, saka gumawa Siya nito na pantay na walang mga lamat dito at walang mga biyak at walang kapintasan."
    },
    {
      "resource_id": 179,
      "text": "Nagpadilim Siya ng gabi nito nang lumubog ang araw nito at nagpalitaw Siya ng liwanag nito nang sumikat ang araw."
    },
    {
      "resource_id": 179,
      "text": "Sa lupa, matapos na nilikha Niya ang langit, ay naglatag Siya nito at naglagak Siya rito ng mga mapakikinabangan dito."
    },
    {
      "resource_id": 179,
      "text": "Nagpalabas Siya mula rito ng tubig nito bilang mga bukal na dumadaloy, at nagpatubo Siya rito ng halaman na kinakain ng mga hayop."
    },
    {
      "resource_id": 179,
      "text": "Ang mga bundok ay ginawa Niyang matatag sa lupa."
    },
    {
      "resource_id": 179,
      "text": "Lahat ng iyon ay mga mapakikinabangan para sa inyo, O mga tao, at para sa mga hayupan ninyo sapagkat ang lumikha nito sa kabuuan nito ay hindi nawawalang-kakayahan sa pagpapanauli ng paglikha sa kanila sa muli."
    },
    {
      "resource_id": 179,
      "text": "Ngunit kapag dumating ang ikalawang pag-ihip na pupuspos sa bawat bagay ng kahilakbutan nito at magaganap ang Pagbangon [ng mga patay] –"
    },
    {
      "resource_id": 179,
      "text": "sa Araw na darating ito ay magsasaalaala ang tao sa ipinauna niyang gawain na kabutihan man o kasamaan"
    },
    {
      "resource_id": 179,
      "text": "at maghahatid ng Impiyerno at ilalantad ito sa mga mata para sa sinumang titingin niyon –"
    },
    {
      "resource_id": 179,
      "text": "ang sinumang lumampas sa hangganan sa pagkaligaw"
    },
    {
      "resource_id": 179,
      "text": "at nagmagaling sa buhay na pangmundo na nagmamaliw higit sa buhay na pangkabilang-buhay na mananatili,"
    },
    {
      "resource_id": 179,
      "text": "tunay na ang Apoy ay ang pagtitigilan na kakanlungan niya;"
    },
    {
      "resource_id": 179,
      "text": "41. at ang sinumang nangamba sa pagtayo niya sa harap ng Panginoon niya at pumigil ng sarili niya laban sa pagsunod sa pinipithaya niya kabilang sa ipinagbawal ni Allāh, tunay na ang Paraiso ay ang pagtitigilan niya na kakanlungan niya."
    },
    {
      "resource_id": 179,
      "text": "41. at ang sinumang nangamba sa pagtayo niya sa harap ng Panginoon niya at pumigil ng sarili niya laban sa pagsunod sa pinipithaya niya kabilang sa ipinagbawal ni Allāh, tunay na ang Paraiso ay ang pagtitigilan niya na kakanlungan niya."
    },
    {
      "resource_id": 179,
      "text": "Nagtatanong sa iyo, O Sugo, ang mga tagapagpasinungaling na ito sa pagbubuhay kung kailan magaganap ang Huling Sandali?"
    },
    {
      "resource_id": 179,
      "text": "Wala sa iyong kaalaman hinggil doon para bumanggit ka niyon sa kanila. Hindi kabilang iyon sa pumapatungkol sa iyo. Ang pumapatungkol sa iyo lamang ay ang paghahanda para roon."
    },
    {
      "resource_id": 179,
      "text": "Tungo sa Panginoon mo lamang ang pagwawakasan ng kaalaman sa Huling Sandali."
    },
    {
      "resource_id": 179,
      "text": "Ikaw ay isang tagapagbabala lamang ng sinumang natatakot sa Huling Sandali dahil siya ay ang makikinabang sa pagbabala mo."
    },
    {
      "resource_id": 179,
      "text": "Para bang sila, sa Araw na makikita nila ang Huling Sandali bilang pagkasaksi, ay hindi namalagi sa buhay nila na pangmundo maliban sa isang hapon ng nag-iisang araw o isang umaga nito."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "79" }
  }
}
