{
  "translations": [
    {
      "resource_id": 203,
      "text": " By those (angels) who pull out (the souls of the disbelievers and the wicked) with great violence."
    },
    {
      "resource_id": 203,
      "text": "  By those (angels) who gently take out (the souls of the believers)."
    },
    {
      "resource_id": 203,
      "text": "  And by those that swim along (i.e. angels or planets in their orbits)."
    },
    {
      "resource_id": 203,
      "text": "  And by those that press forward as in a race (i.e. the angels or stars or the horses)."
    },
    {
      "resource_id": 203,
      "text": "  And by those angels who arrange to do the Commands of their Lord, (so verily, you disbelievers will be called to account)."
    },
    {
      "resource_id": 203,
      "text": "  On the Day (when the first blowing of the Trumpet is blown), the earth and the mountains will shake violently (and everybody will die)."
    },
    {
      "resource_id": 203,
      "text": "  The second blowing of the Trumpet follows it (and everybody will be resurrected)."
    },
    {
      "resource_id": 203,
      "text": "  (Some) hearts that Day will shake with fear and anxiety."
    },
    { "resource_id": 203, "text": "  Their eyes will be downcast." },
    {
      "resource_id": 203,
      "text": "  They say: \"Shall we indeed be returned to (our) former state of life?"
    },
    { "resource_id": 203, "text": "  \"Even after we are crumbled bones?\"" },
    {
      "resource_id": 203,
      "text": "  They say: \"It would in that case, be a return with loss!\""
    },
    {
      "resource_id": 203,
      "text": "  But it will be only a single Zajrah [shout (i.e., the second blowing of the Trumpet)], (See Verse 37:19)."
    },
    {
      "resource_id": 203,
      "text": "  When behold, they find themselves on the surface of the earth alive after their death,"
    },
    {
      "resource_id": 203,
      "text": "  Has there come to you the story of Mûsâ (Moses)?"
    },
    {
      "resource_id": 203,
      "text": " When his Lord called him in the sacred valley of Tûwâ,"
    },
    {
      "resource_id": 203,
      "text": "  Go to Fir‘aun (Pharaoh); verily he has transgressed all bounds (in crimes, sins, polytheism, disbelief)."
    },
    {
      "resource_id": 203,
      "text": "  And say to him: \"Would you purify yourself (from the sin of disbelief by becoming a believer)?\""
    },
    {
      "resource_id": 203,
      "text": "  \"And that I guide you to your Lord, so you should fear Him?\""
    },
    {
      "resource_id": 203,
      "text": "  Then [Mûsâ (Moses)] showed him the great sign (miracles)."
    },
    {
      "resource_id": 203,
      "text": "  But [Fir‘aun (Pharaoh)] belied and disobeyed."
    },
    {
      "resource_id": 203,
      "text": "  Then he turned his back, striving (against Allâh)."
    },
    {
      "resource_id": 203,
      "text": "  Then he gathered (his people) and cried aloud,"
    },
    { "resource_id": 203, "text": "  Saying: \"I am your lord, most high.\"" },
    {
      "resource_id": 203,
      "text": "  So Allâh, seized him with punishment for his last<sup foot_note=155030>1</sup> and first<sup foot_note=155031>2</sup> transgression. [Tafsir At-Tabari]"
    },
    {
      "resource_id": 203,
      "text": "  Verily, in this is an instructive admonition for whosoever fears Allâh."
    },
    {
      "resource_id": 203,
      "text": "  Are you more difficult to create or is the heaven that He constructed?"
    },
    {
      "resource_id": 203,
      "text": "  He raised its height, and has perfected it."
    },
    {
      "resource_id": 203,
      "text": "  Its night He covers with darkness and its forenoon He brings out (with light)"
    },
    { "resource_id": 203, "text": "  And after that He spread the earth," },
    {
      "resource_id": 203,
      "text": "  And brought forth therefrom its water and its pasture."
    },
    { "resource_id": 203, "text": "  And the mountains He has fixed firmly," },
    {
      "resource_id": 203,
      "text": "  (To be) a provision and benefit for you and your cattle."
    },
    {
      "resource_id": 203,
      "text": "  But when there comes the greatest catastrophe (i.e. the Day of Recompense) -"
    },
    {
      "resource_id": 203,
      "text": "  The Day when man shall remember what he strove for."
    },
    {
      "resource_id": 203,
      "text": "  And Hell-fire shall be made apparent in full view for (every) one who sees."
    },
    {
      "resource_id": 203,
      "text": "  Then for him who transgressed all bounds, (in disbelief, oppression and evil deeds of disobedience to Allâh)."
    },
    {
      "resource_id": 203,
      "text": "  And preferred the life of this world (by following his evil desires and lusts),"
    },
    { "resource_id": 203, "text": "  Verily, his abode will be Hell-fire;" },
    {
      "resource_id": 203,
      "text": "  But as for him who feared standing before his Lord, and restrained himself from impure evil desires and lusts."
    },
    { "resource_id": 203, "text": "  Verily, Paradise will be his abode." },
    {
      "resource_id": 203,
      "text": "  They ask you (O Muhammad صلى الله عليه وسلم) about the Hour - when will be its appointed time?"
    },
    {
      "resource_id": 203,
      "text": "  You have no knowledge to say anything about it."
    },
    {
      "resource_id": 203,
      "text": "  To your Lord belongs (the knowledge of) the term thereof?"
    },
    {
      "resource_id": 203,
      "text": "  You (O Muhammad صلى الله عليه وسلم) are only a warner for those who fear it,"
    },
    {
      "resource_id": 203,
      "text": "  The Day they see it, (it will be) as if they had not tarried (in this world) except an afternoon or a morning."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "79" }
  }
}
