{
  "translations": [
    {
      "resource_id": 134,
      "text": "Segala puji bagi Allah Pencipta langit dan bumi, Yang menjadikan malaikat sebagai utusan-utusan (untuk mengurus berbagai macam urusan) yang mempunyai sayap, masing-masing (ada yang) dua, tiga, dan empat.  Allah menambahkan pada ciptaan-Nya apa yang dikehendaki-Nya.  Sesungguhnya Allah Maha Kuasa atas segala sesuatu."
    },
    {
      "resource_id": 134,
      "text": "Apa saja yang Allah anugerahkan kepada manusia berupa rahmat, maka tidak ada seorang pun yang dapat menahannya dan apa saja yang ditahan oleh Allah, maka tidak seorang pun yang sanggup untuk melepaskannya sesudah itu.  Dan Dia-lah Yang Maha Perkasa lagi Maha Bijaksana."
    },
    {
      "resource_id": 134,
      "text": "Hai manusia, ingatlah akan nikmat Allah kepadamu.  Adakah pencipta selain Allah yang dapat memberikan rezeki kepada kamu dari langit dan bumi? Tidak ada Tuhan (yang berhak disembah) selain Dia, maka mengapakah kamu berpaling (dari ketauhidan)?"
    },
    {
      "resource_id": 134,
      "text": "Dan jika mereka mendustakan kamu (sesudah kamu beri peringatan), maka sungguh telah didustakan pula rasul-rasul sebelum kamu. Dan hanya kepada Allahlah dikembalikan segala urusan."
    },
    {
      "resource_id": 134,
      "text": "Hai manusia, sesungguhnya janji Allah adalah benar, maka sekali-kali janganlah kehidupan dunia memperdayakan kamu dan sekali-kali janganlah setan yang pandai menipu memperdayakan kamu tentang Allah."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya setan itu adalah musuh bagimu, maka anggaplah ia musuh(mu) karena sesungguhnya setan-setan itu hanya mengajak golongannya supaya mereka menjadi penghuni neraka yang menyala-nyala."
    },
    {
      "resource_id": 134,
      "text": "Orang-orang yang kafir bagi mereka azab yang keras.  Dan orang-orang yang beriman dan mengerjakan amal saleh bagi mereka ampunan dan pahala yang besar."
    },
    {
      "resource_id": 134,
      "text": "Maka apakah orang yang dijadikan (setan) menganggap baik pekerjaannya yang buruk, lalu dia meyakini pekerjaan itu baik, (sama dengan orang yang tidak ditipu oleh setan)? Maka sesungguhnya Allah menyesatkan siapa yang dikehendaki-Nya dan menunjuki siapa yang dikehendaki-Nya; maka janganlah dirimu binasa karena kesedihan terhadap mereka.  Sesungguhnya Allah Maha Mengetahui apa yang mereka perbuat."
    },
    {
      "resource_id": 134,
      "text": "Dan Allah, Dia-lah Yang mengirimkan angin, lalu angin itu menggerakkan awan, maka Kami halau awan itu ke suatu negeri yang mati, lalu Kami hidupkan bumi setelah matinya dengan hujan itu.  Demikianlah, kebangkitan itu."
    },
    {
      "resource_id": 134,
      "text": "Barang siapa yang menghendaki kemuliaan, maka bagi Allah-lah kemuliaan itu semuanya. Kepada-Nya-lah naik perkataan-perkataan yang baik <sup foot_note=211018>1</sup> dan amal yang saleh dinaikkan-Nya <sup foot_note=211019>2</sup>.  Dan orang-orang yang merencanakan kejahatan bagi mereka azab yang keras.  Dan rencana jahat mereka akan hancur."
    },
    {
      "resource_id": 134,
      "text": "Dan Allah menciptakan kamu dari tanah, kemudian dari air mani, kemudian Dia menjadikan kamu berpasangan (laki-laki dan perempuan).  Dan tidak ada seorang perempuan pun mengandung dan tidak (pula) melahirkan, melainkan dengan sepengetahuan-Nya.  Dan sekali-kali tidak dipanjangkan umur seorang yang berumur panjang dan tidak pula dikurangi umurnya, melainkan (sudah ditetapkan) dalam Kitab (Lawḥ Maḥfūẓ).  Sesungguhnya yang demikian itu bagi Allah adalah mudah."
    },
    {
      "resource_id": 134,
      "text": "Dan tiada sama (antara) dua laut; yang ini tawar, segar, sedap diminum, dan yang lain asin lagi pahit.   Dan dari masing-masing laut itu, kamu dapat memakan daging yang segar dan kamu dapat mengeluarkan perhiasan yang dapat kamu memakainy,a dan pada masing-masingnya kamu lihat kapal-kapal berlayar membelah laut supaya kamu dapat mencari karunia-Nya dan supaya kamu bersyukur."
    },
    {
      "resource_id": 134,
      "text": "Dia memasukkan malam ke dalam siang dan memasukkan siang ke dalam malam dan menundukkan matahari dan bulan, masing-masing berjalan menurut waktu yang ditentukan.  Yang (berbuat) demikian itulah Allah Tuhan-mu; kepunyaan-Nya-lah kerajaan.  Dan orang-orang yang kamu seru (sembah) selain Allah tiada mempunyai apa-apa walaupun setipis kulit ari."
    },
    {
      "resource_id": 134,
      "text": "Jika kamu menyeru mereka, mereka tiada mendengar seruanmu dan kalau mereka mendengar, mereka tidak dapat memperkenankan permintaanmu.  Dan pada hari kiamat, mereka akan mengingkari kemusyirikanmu dan tidak ada yang dapat memberi keterangan kepadamu sebagai yang diberikan oleh Yang Maha Mengetahui <sup foot_note=211020>1</sup>."
    },
    {
      "resource_id": 134,
      "text": "Hai manusia, kamulah yang berkehendak kepada Allah; dan Allah Dia-lah Yang Maha Kaya (tidak memerlukan sesuatu) lagi Maha Terpuji."
    },
    {
      "resource_id": 134,
      "text": "Jika Dia menghendaki, niscaya Dia memusnahkan kamu dan mendatangkan makhluk yang baru (untuk menggantikan kamu)."
    },
    {
      "resource_id": 134,
      "text": "Dan yang demikian itu sekali-kali tidak sulit bagi Allah."
    },
    {
      "resource_id": 134,
      "text": "Dan orang yang berdosa tidak akan memikul dosa orang lain<sup foot_note=211021>1</sup>.  Dan jika seseorang yang berat dosanya memanggil (orang lain) untuk memikul dosanya itu tiadalah akan dipikulkan untuknya sedikit pun meskipun (yang dipanggilnya itu) kaum kerabatnya.  Sesungguhnya yang dapat kamu beri peringatan hanya orang-orang yang takut kepada azab Tuhan-nya (sekali pun) mereka tidak melihat-Nya<sup foot_note=211022>2</sup> dan mereka mendirikan salat.  Dan barang siapa yang mensucikan dirinya, sesungguhnya ia mensucikan diri untuk kebaikan dirinya sendiri.  Dan kepada Allahlah kembali(mu)"
    },
    {
      "resource_id": 134,
      "text": "Dan tidaklah sama orang yang buta dengan orang yang melihat."
    },
    {
      "resource_id": 134,
      "text": "dan tidak (pula) sama gelap gulita dengan cahaya."
    },
    {
      "resource_id": 134,
      "text": "dan tidak (pula) sama yang teduh dengan yang panas."
    },
    {
      "resource_id": 134,
      "text": "dan tidak (pula) sama orang-orang yang hidup dan orang-orang yang mati.  Sesungguhnya Allah memberi pendengaran kepada siapa yang dikehendaki-Nya dan kamu sekali-kali tiada sanggup menjadikan orang yang di dalam kubur dapat mendengar <sup foot_note=211023>1</sup>."
    },
    {
      "resource_id": 134,
      "text": "Kamu tidak lain hanyalah seorang pemberi peringatan."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya Kami mengutus kamu dengan membawa kebenaran <sup foot_note=211024>1</sup> sebagai pembawa berita gembira dan sebagai pemberi peringatan.  Dan tidak ada suatu umat pun, melainkan telah ada padanya seorang pemberi peringatan."
    },
    {
      "resource_id": 134,
      "text": "Dan jika mereka mendustakan kamu, maka sesungguhnya orang-orang yang sebelum mereka telah mendustakan (rasul-rasulnya); kepada mereka telah datang rasul-rasulnya dengan membawa mukjizat yang nyata, zabur <sup foot_note=211025>1</sup>, dan kitab yang memberi penjelasan yang sempurna <sup foot_note=211026>2</sup>."
    },
    {
      "resource_id": 134,
      "text": "Kemudian, Aku azab orang-orang yang kafir, maka (lihatlah) bagaimana (hebatnya) akibat kemurkaan-Ku."
    },
    {
      "resource_id": 134,
      "text": "Tidakkah kamu melihat bahwasanya Allah menurunkan hujan dari langit, lalu Kami hasilkan dengan hujan itu buah-buahan yang beraneka macam jenisnya.  Dan di antara gunung-gunung itu, ada garis-garis putih dan merah yang beraneka macam warnanya dan ada (pula) yang hitam pekat."
    },
    {
      "resource_id": 134,
      "text": "Dan demikian (pula) di antara manusia, binatang-binatang melata dan binatang-binatang ternak ada yang bermacam-macam warnanya (dan jenisnya).  Sesungguhnya yang takut kepada Allah di antara hamba-hamba-Nya hanyalah ulama <sup foot_note=211027>1</sup>.  Sesungguhnya Allah Maha Perkasa lagi Maha Pengampun."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya orang-orang yang selalu membaca kitab Allah dan mendirikan salat dan menafkahkan sebagian dari rezeki yang Kami anugerahkan kepada mereka dengan diam-diam dan terang-terangan, mereka itu mengharapkan perniagaan yang tidak akan merugi,"
    },
    {
      "resource_id": 134,
      "text": "agar Allah menyempurnakan kepada mereka pahala mereka dan menambah kepada mereka dari karunia-Nya.  Sesungguhnya Allah Maha Pengampun lagi Maha Mensyukuri <sup foot_note=211028>1</sup>."
    },
    {
      "resource_id": 134,
      "text": "Dan apa yang telah Kami wahyukan kepadamu, yaitu Alkitab (Al-Qur`ān) itulah yang benar dengan membenarkan kitab-kitab yang sebelumnya.  Sesungguhnya Allah benar-benar Maha Mengetahui lagi Maha Melihat (keadaan) hamba-hamba-Nya."
    },
    {
      "resource_id": 134,
      "text": "Kemudian Kitab itu, Kami wariskan kepada orang-orang yang Kami pilih di antara hamba-hamba Kami, lalu di antara mereka ada yang menganiaya diri mereka sendiri dan di antara mereka ada yang pertengahan dan di antara mereka ada (pula) yang lebih dahulu berbuat kebaikan <sup foot_note=211029>1</sup> dengan izin Allah.  Yang demikian itu adalah karunia yang amat besar."
    },
    {
      "resource_id": 134,
      "text": "(Bagi mereka) surga ʻAdn mereka masuk ke dalamnya; di dalamnya mereka diberi perhiasan dengan gelang-gelang dari emas, dan dengan mutiara, dan pakaian mereka di dalamnya adalah sutra."
    },
    {
      "resource_id": 134,
      "text": "Dan mereka berkata, \"Segala puji bagi Allah yang telah menghilangkan duka cita dari kami.  Sesungguhnya Tuhan kami benar-benar Maha Pengampum lagi Maha Mensyukuri."
    },
    {
      "resource_id": 134,
      "text": "Yang menempatkan kami dalam tempat yang kekal (surga) dari karunia-Nya; di dalamnya kami tiada merasa lelah dan tiada pula merasa lesu\"."
    },
    {
      "resource_id": 134,
      "text": "Dan orang-orang kafir bagi mereka neraka Jahanam.  Mereka tidak dibinasakan sehingga mereka mati dan tidak (pula) diringankan dari mereka azabnya.  Demikianlah, Kami membalas setiap orang yang sangat kafir."
    },
    {
      "resource_id": 134,
      "text": "Dan mereka berteriak di dalam neraka itu, \"Ya Tuhan kami, keluarkanlah kami, niscaya kami akan mengerjakan amal yang saleh berlainan dengan yang telah kami kerjakan\".  Dan apakah Kami tidak memanjangkan umurmu dalam masa yang cukup untuk berpikir bagi orang yang mau berpikir dan (apakah tidak) datang kepada kamu pemberi peringatan? Maka rasakanlah (azab Kami) dan tidak ada bagi orang-orang yang zalim seorang penolong pun."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya Allah mengetahui yang tersembunyi di langit dan di bumi.  Sesungguhnya Dia Maha Mengetahui segala isi hati."
    },
    {
      "resource_id": 134,
      "text": "Dia-lah yang menjadikan kamu khalifah-khalifah di muka bumi.  Barang siapa yang kafir, maka (akibat) kekafirannya menimpa dirinya sendiri.  Dan kekafiran orang-orang yang kafir itu tidak lain hanyalah akan menambah kemurkaan pada sisi Tuhan-nya dan kekafiran orang-orang yang kafir itu tidak lain hanyalah akan menambah kerugian mereka belaka."
    },
    {
      "resource_id": 134,
      "text": "Katakanlah, \"Terangkanlah kepada-Ku tentang sekutu-sekutumu yang kamu seru selain Allah.  Perlihatkanlah kepada-Ku (bagian), manakah dari bumi ini yang telah mereka ciptakan ataukah mereka mempunyai saham dalam (penciptaan) langit, atau adakah Kami memberi kepada mereka sebuah kitab sehingga mereka mendapat keterangan-keterangan yang jelas darinya? Sebenarnya, orang-orang yang zalim itu sebagian dari mereka tidak menjanjikan kepada sebagian yang lain, melainkan tipuan belaka\"."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya Allah menahan langit dan bumi supaya jangan lenyap dan sungguh jika keduanya akan lenyap tidak ada seorang pun yang dapat menahan keduanya selain Allah.  Sesungguhnya Dia adalah Maha Penyantun lagi Maha Pengampun."
    },
    {
      "resource_id": 134,
      "text": "Dan mereka bersumpah dengan nama Allah dengan sekuat-kuat sumpah; sesungguhnya jika datang kepada mereka seorang pemberi peringatan, niscaya mereka akan lebih mendapat petunjuk dari salah satu umat-umat (yang lain).  Tatkala datang kepada mereka pemberi peringatan, maka kedatangannya itu tidak menambah kepada mereka, kecuali jauhnya mereka dari (kebenaran),"
    },
    {
      "resource_id": 134,
      "text": "karena kesombongan (mereka) di muka bumi dan karena rencana (mereka) yang jahat.  Rencana yang jahat itu tidak akan menimpa, selain orang yang merencanakannya sendiri.  Tiadalah yang mereka nanti-nantikan, melainkan (berlakunya) sunah (Allah yang telah berlaku) kepada orang-orang yang terdahulu <sup foot_note=211030>1</sup>.  Maka sekali-kali, kamu tidak akan mendapat penggantian bagi sunah Allah dan sekali-kali tidak (pula) akan menemui penyimpangan bagi sunah Allah itu."
    },
    {
      "resource_id": 134,
      "text": "Dan apakah mereka tidak berjalan di muka bumi, lalu melihat bagaimana kesudahan orang-orang yang sebelum mereka, sedangkan orang-orang itu adalah lebih besar kekuatannya dari mereka? Dan tiada sesuatu pun yang dapat melemahkan Allah, baik di langit maupun di bumi.  Sesungguhnya Allah Maha Mengetahui lagi Maha Kuasa."
    },
    {
      "resource_id": 134,
      "text": "Dan kalau sekiranya Allah menyiksa manusia disebabkan usahanya, niscaya Dia tidak akan meninggalkan di atas permukaan bumi suatu makhluk yang melata pun <sup foot_note=211031>1</sup>, akan tetapi Allah menangguhkan (penyiksaan) mereka sampai waktu yang tertentu; maka apabila datang ajal mereka, maka sesungguhnya Allah adalah Maha Melihat (keadaan) hamba-hamba-Nya."
    }
  ],
  "meta": {
    "translation_name": "King Fahad Quran Complex",
    "author_name": "King Fahad Quran Complex",
    "filters": { "resource_id": 134, "chapter_number": "35" }
  }
}
