{
  "translations": [
    {
      "resource_id": 162,
      "text": "সমস্ত প্রশংসা আল্লাহর জন্য, যিনি আসমানসমূহ ও যমীনের স্রষ্টা, ফেরেশতাদেরকে বাণীবাহকরূপে নিযুক্তকারী, যারা দুই দুই, তিন তিন ও চার চার পাখাবিশিষ্ট। তিনি সৃষ্টির মধ্যে যা ইচ্ছা বৃদ্ধি করেন। নিশ্চয় আল্লাহ সব কিছুর উপর সর্বশক্তিমান।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ মানুষের জন্য যে রহমত উন্মুক্ত করে দেন তা আটকে রাখার কেউ নেই। আর তিনি যা আটকে রাখেন, তারপর তা ছাড়াবার কেউ নেই। আর তিনি পরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "হে মানুষ, তোমাদের উপর আল্লাহর নিআমতকে তোমরা স্মরণ কর। আল্লাহ ছাড়া আর কোন স্রষ্টা আছে কি, যে, তোমাদেরকে আসমান ও যমীন থেকে রিয্ক দিবে? তিনি ছাড়া কোন (সত্য) ইলাহ নেই। অতএব তোমাদেরকে কোথায় ফিরানো হচ্ছে?"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তারা তোমাকে মিথ্যাবাদী বলে, তবে তোমার পূর্বের রাসূলগণকেও মিথ্যাবাদী বলা হয়েছিল। আর সকল বিষয় আল্লাহর-ই কাছে ফিরিয়ে নেয়া হবে।"
    },
    {
      "resource_id": 162,
      "text": "হে মানুষ, নিশ্চয় আল্লাহর ওয়াদা সত্য; অতএব দুনিয়ার জীবন যেন তোমাদেরকে কিছুতেই প্রতারিত না করে; আর বড় প্রতারক (শয়তান) যেন তোমাদেরকে আল্লাহর ব্যাপারে প্রতারণা না করে।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় শয়তান তোমাদের শত্রু; অতএব তাকে শত্রু হিসেবে গণ্য কর। সে তার দলকে কেবল এজন্যই ডাকে যাতে তারা জ্বলন্ত আগুনের অধিবাসী হয়।"
    },
    {
      "resource_id": 162,
      "text": "যারা কুফরী করে তাদের জন্য রয়েছে কঠিন আযাব; আর যারা ঈমান আনে ও নেক আমল করে তাদের জন্য রয়েছে ক্ষমা ও বড় প্রতিদান।"
    },
    {
      "resource_id": 162,
      "text": "কাউকে যদি তার অসৎ কাজ সুশোভিত করে দেখানো হয় অতঃপর সে ওটাকে ভাল মনে করে, (সে কি ঐ ব্যক্তির সমান যে ভালকে ভাল এবং মন্দকে মন্দ দেখে?) কেননা আল্লাহ যাকে ইচ্ছা গোমরাহ করেন আর যাকে ইচ্ছা হিদায়াত দান করেন; অতএব তাদের জন্য আফসোস করে নিজে ধ্বংস হয়ো না। নিশ্চয় তারা যা করে আল্লাহ তা জানেন।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনিই আল্লাহ যিনি বায়ু প্রেরণ করেন, অতঃপর তা মেঘমালা সঞ্চালিত করে, তারপর তাকে আমি মৃত ভূমির দিকে পরিচালিত করি, অতঃপর তা দিয়ে আমি যমীনকে তার মৃত্যুর পর জীবিত করি; এভাবেই পুনরুত্থান হবে।"
    },
    {
      "resource_id": 162,
      "text": "কেউ যদি সম্মান চায় (তবে তা যেন আল্লাহর কাছেই চায়) কেননা সকল সম্মান আল্লাহরই। তাঁরই পানে উত্থিত হয় ভাল কথা* আর নেক আমল তা উন্নীত করে। আর যারা মন্দকাজের চক্রান্ত করে তাদের জন্য রয়েছে কঠিন আযাব আর ওদের ষড়যন্ত্র তো নস্যাৎ হবে। \n\n* ভাল কথা বলতে বুঝানো হয়েছে ‘লা-ইলাহা ইল্লাল্লাহ’। কারো মতে তা হল ‘সুবহানাল্লাহ ওয়াল হামদুলিল্লাহ ওয়ালা ইলাহা ইল্লাল্লাহু ওয়াল্লাহু আকবার’। কেউ বলেন, তা হল আল্লাহর যিকির ও স্মরণ। ইমাম শাওকানী বলেন, যে কোন উত্তম ও ভাল কথা এখানে বুঝানো হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ তোমাদেরকে সৃষ্টি করেছেন মাটি থেকে তারপর শুক্রবিন্দু থেকে তারপর তোমাদেরকে জোড়ায় জোড়ায় সৃষ্টি করেছেন এবং নারী তার গর্ভে যা ধারণ করে আর যা প্রসব করে তা আল্লাহর জ্ঞাতসারেই হয়। আর কোন বয়স্ক ব্যক্তির বয়স বাড়ানো হয় না কিংবা কমানো হয় না কিন্তু তা তো রয়েছে কিতাবে*; নিশ্চয় তা আল্লাহর জন্য সহজ। \n\n* ‘কিতাব’ বলতে এখানে ‘লওহে মাহফুয’ বা সংরক্ষিত ফলককে বুঝানো হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "আর দু’টি সমুদ্র সমান নয়; একটি খুবই সুমিষ্ট ও সুপেয়, আরেকটি অত্যন্ত লবণাক্ত আর প্রত্যেকটি থেকে তোমরা তাজা গোশত খাও এবং আহরণ কর অলঙ্কার* যা তোমরা পরিধান কর। আর তুমি তাতে দেখ নৌযান পানি চিরে চলাচল করে। যাতে তোমরা আল্লাহর অনুগ্রহ তালাশ কর এবং যাতে তোমরা শোকর কর। \n\n* মুক্তা"
    },
    {
      "resource_id": 162,
      "text": "তিনি রাতকে দিনের মধ্যে প্রবেশ করান এবং দিনকে রাতের মধ্যে প্রবেশ করান আর তিনিই সূর্য ও চাঁদকে বশীভূত করে দিয়েছেন; প্রত্যেকে পরিভ্রমণ করছে একটি নির্দিষ্ট কাল পর্যন্ত। তিনি আল্লাহ, তোমাদের রব; সমস্ত কর্তৃত্ব তাঁরই, আর আল্লাহকে ছাড়া যাদেরকে তোমরা ডাকো তারা খেজুরের আঁটির আবরণেরও মালিক নয়।"
    },
    {
      "resource_id": 162,
      "text": "যদি তোমরা তাদেরকে ডাক, তারা তোমাদের ডাক শুনবে না; আর শুনতে পেলেও তোমাদের ডাকে সাড়া দেবে না এবং কিয়ামতের দিন তারা তোমাদের শরীক করাকে অস্বীকার করবে। আর সর্বজ্ঞ আল্লাহর ন্যায় কেউ তোমাকে অবহিত করবে না।"
    },
    {
      "resource_id": 162,
      "text": "হে মানুষ, তোমরা আল্লাহর প্রতি মুখাপেক্ষী আর আল্লাহ অমুখাপেক্ষী ও প্রশংসিত।"
    },
    {
      "resource_id": 162,
      "text": "যদি তিনি চান তোমাদেরকে সরিয়ে দেবেন এবং একটি নতুন সৃষ্টি নিয়ে আসবেন।"
    },
    { "resource_id": 162, "text": "আর তা আল্লাহর জন্য মোটেই কঠিন নয়।" },
    {
      "resource_id": 162,
      "text": "আর কোন বোঝা বহনকারী অন্যের বোঝা বহন করবে না এবং কোন ভারাক্রান্ত ব্যক্তি যদি তার বোঝা বহনের জন্য কাউকে ডাকে তবে তার বোঝার কোন অংশই বহন করা হবে না যদিও সে আত্মীয় হয়; তুমি কেবল তাদেরকেই সতর্ক করবে যারা তাদের রবকে না দেখেও ভয় করে এবং সালাত কায়েম করে; আর যে ব্যক্তি পরিশুদ্ধি অর্জন করে সে নিজের জন্যই পরিশুদ্ধি অর্জন করে। আর আল্লাহর কাছেই প্রত্যাবর্তন।"
    },
    {
      "resource_id": 162,
      "text": "আর অন্ধ ও দৃষ্টিশক্তিসম্পন্ন ব্যক্তি সমান নয়,"
    },
    { "resource_id": 162, "text": "আর অন্ধকার ও আলো সমান নয়" },
    { "resource_id": 162, "text": "আর সমান নয় ছায়া ও রৌদ্র," },
    {
      "resource_id": 162,
      "text": "আর জীবিতরা ও মৃতরা এক নয়;* নিশ্চয় আল্লাহ যাকে ইচ্ছা শুনাতে পারেন, কিন্তু যে ব্যক্তি কবরে আছে তাকে তুমি শুনাতে পারবে না। \n\n* এই আয়াত ও আগের কয়েকটি আয়াতে ঈমান ও কুফরীকে নানা উপমায় চিত্রিত করা হয়েছে; ঈমান হল দৃষ্টিশক্তি, আলো, সুশীতল ছায়া আর প্রাণবন্ত জীবনের ন্যায়। পক্ষান্তরে কুফরী হল অন্ধত্ব, অন্ধকার, প্রচন্ড খরতাপ আর মৃত্যুতুল্য।"
    },
    { "resource_id": 162, "text": "তুমি তো একজন সতর্ককারী বৈ কিছু নও।" },
    {
      "resource_id": 162,
      "text": "আমি তোমাকে সত্যসহ পাঠিয়েছি সুসংবাদ দাতা ও সতর্ককারীরূপে; আর এমন কোন জাতি নেই যার কাছে সতর্ককারী আসেনি।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা যদি তোমাকে মিথ্যাবাদী বলে তবে তাদের পূর্বে যারা ছিল তারাও মিথ্যাবাদী বলেছিল; তাদের নিকট স্পষ্ট প্রমাণাদি, গ্রন্থাবলী ও আলোকদীপ্ত কিতাবসহ রাসূলগণ এসেছিলেন।"
    },
    {
      "resource_id": 162,
      "text": "তারপর যারা কুফরী করেছিল তাদেরকে আমি পাকড়াও করেছিলাম; অতএব কেমন ছিল আমার শাস্তি?!"
    },
    {
      "resource_id": 162,
      "text": "তুমি কি দেখনি আল্লাহ আসমান থেকে পানি বর্ষণ করেন, তারপর তা দিয়ে আমি বিচিত্র বর্ণের ফলমূল উৎপাদন করি আর পাহাড়ের মধ্যে রয়েছে নানা বর্ণের শুভ্র ও লাল পথ এবং (কিছু) মিশকালো।"
    },
    {
      "resource_id": 162,
      "text": "আর এমনিভাবে মানুষ, বিচরণশীল প্রাণী ও চতুষ্পদ জন্তুর মধ্যেও রয়েছে নানা বর্ণ। বান্দাদের মধ্যে কেবল জ্ঞানীরাই আল্লাহকে ভয় করে। নিশ্চয় আল্লাহ মহাপরাক্রমশালী, পরম ক্ষমাশীল।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা আল্লাহর কিতাব অধ্যয়ন করে, সালাত কায়েম করে এবং আল্লাহ যে রিয্ক দিয়েছেন তা থেকে গোপনে ও প্রকাশ্যে ব্যয় করে, তারা এমন ব্যবসার আশা করতে পারে যা কখনো ধ্বংস হবে না।"
    },
    {
      "resource_id": 162,
      "text": "যাতে তিনি তাদেরকে তাদের পূর্ণ প্রতিফল দান করেন এবং নিজ অনুগ্রহে তাদেরকে আরো বাড়িয়ে দেন। নিশ্চয় তিনি অতি ক্ষমাশীল, মহাগুণগ্রাহী।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি যে কিতাবটি তোমার কাছে ওহী করেছি তা সত্য, এটা তার পূর্ববর্তী কিতাবের সত্যায়নকারী। নিশ্চয় আল্লাহ তাঁর বান্দাদের ব্যাপারে সম্যক অবহিত, সর্বদ্রষ্টা।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর আমি এ কিতাবটির উত্তরাধীকারী করেছি আমার বান্দাদের মধ্যে তাদেরকে, যাদেরকে আমি মনোনীত করেছি। তারপর তাদের কেউ কেউ নিজের প্রতি যুলমকারী এবং কেউ কেউ মধ্যপন্থা অবলম্বনকারী। আবার তাদের কেউ কেউ আল্লাহর অনুমতিসাপেক্ষে কল্যাণকর কাজে অগ্রগামী। এটাই হলো মহা অনুগ্রহ।"
    },
    {
      "resource_id": 162,
      "text": "চিরস্থায়ী জান্নাত, এতে তারা প্রবেশ করবে। যেখানে তাদেরকে স্বর্ণের চুড়ি ও মুক্তা দ্বারা অলঙ্কৃত করা হবে এবং সেখানে তাদের পোশাক হবে রেশমের।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলবে, ‘সকল প্রশংসা আল্লাহর, যিনি আমাদের দুঃখ-কষ্ট দূর করে দিয়েছেন। নিশ্চয় আমাদের রব পরম ক্ষমাশীল, মহাগুণগ্রাহী’।"
    },
    {
      "resource_id": 162,
      "text": "‘যিনি নিজ অনুগ্রহে আমাদেরকে স্থায়ী নিবাসে স্থান দিয়েছেন, যেখানে কোন কষ্ট আমাদেরকে স্পর্শ করে না এবং যেখানে কোন ক্লান্তিও আমাদেরকে স্পর্শ করে না’।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা কুফরী করে, তাদের জন্য রয়েছে জাহান্নামের আগুন। তাদের প্রতি এমন কোন ফয়সালা দেয়া হবে না যে, তারা মারা যাবে, এবং তাদের থেকে জাহান্নামের আযাবও লাঘব করা হবে না। এভাবেই আমি প্রত্যেক অকৃতজ্ঞকে প্রতিফল দিয়ে থাকি।"
    },
    {
      "resource_id": 162,
      "text": "আর সেখানে তারা আর্তনাদ করে বলবে, ‘হে আমাদের রব, আমাদেরকে বের করে দিন, আমরা পূর্বে যে আমল করতাম, তার পরিবর্তে আমরা নেক আমল করব’। (আল্লাহ বলবেন) ‘আমি কি তোমাদেরকে এতটা বয়স দেইনি যে, তখন কেউ শিক্ষা গ্রহণ করতে চাইলে শিক্ষা গ্রহণ করতে পারত? আর তোমাদের কাজে তো সতর্ককারী এসেছিল। কাজেই তোমরা আযাব আস্বাদন কর, আর যালিমদের কোন সাহায্যকারী নেই।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহ আসমানসমূহ ও যমীনের গায়েবী বিষয়ের জ্ঞানী, অন্তরসমূহে যা রয়েছে সে বিষয়েও তিনি সবিশেষ অবগত।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই তোমাদেরকে যমীনের মধ্যে খলীফা করেছেন। সুতরাং যে কুফরী করবে, তার কুফরী তার উপরই (বর্তাবে)। আর কাফিরদের জন্য তাদের কুফরী তাদের রবের নিকট কেবল ক্রোধই বৃদ্ধি করে এবং কাফিরদের জন্য তাদের কুফরী কেবল ক্ষতিই বৃদ্ধি করে।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমরা আল্লাহর পরিবর্তে যাদেরকে ডাক, সেই শরীকদের কথা ভেবে দেখেছ কি? আমাকে দেখাও তারা যমীনের কী সৃষ্টি করেছে? অথবা আসমানসমূহের মধ্যে কি তাদের কোন অংশীদারিত্ব আছে? অথবা আমি কি তাদেরকে কোন কিতাব দিয়েছি, যার কোন সুস্পষ্ট প্রমাণের উপর তারা আছে’? বরং যালিমরা একে অপরকে কেবল প্রতারণামূলক ওয়াদাই দিয়ে থাকে।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহ আসমানসমূহ ও যমীনকে ধরে রাখেন যাতে এগুলো স্থানচ্যুত না হয়। আর যদি এগুলো স্থানচ্যুত হয়, তাহলে তিনি ছাড়া আর কে আছে, যে এগুলোকে ধরে রাখবে? নিশ্চয় তিনি পরম সহনশীল, অতিশয় ক্ষমাপরায়ণ।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা দৃঢ়তার সাথে আল্লাহর নামে কসম করে বলত যে, যদি তাদের কাছে কোন সতর্ককারী আসে, তাহলে তারা অবশ্যই অন্য যে কোন জাতির চেয়ে অধিক হিদায়াতপ্রাপ্ত হবে; কিন্তু যখন তাদের নিকট সতর্ককারী আসল, তখন তা কেবল তাদের বিমুখতাই বৃদ্ধি করল-"
    },
    {
      "resource_id": 162,
      "text": "যমীনে উদ্ধত আচরণ ও কূটচক্রান্তের কারণে। কিন্তু কূটচক্রান্ত কেবল তার ধারককেই পরিবেষ্টন করবে। তবে কি তারা পূর্ববর্তীদের (উপর আল্লাহর) বিধানের অপেক্ষা করছে? কিন্তু তুমি আল্লাহর বিধানের কখনই কোন পরিবর্তন পাবে না এবং তুমি আল্লাহর বিধানের কখনই কোন ব্যতিক্রমও দেখতে পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা কি যমীনে ভ্রমণ করে না? তাহলে তারা দেখত, কেমন ছিল তাদের পূর্ববর্তীদের পরিণাম। অথচ তারা তো শক্তিতে ছিল এদের চেয়েও প্রবল। আল্লাহ তো এমন নন যে, আসমানসমূহ ও যমীনের কোন কিছু তাকে অক্ষম করে দেবে। নিশ্চয় তিনি সর্বজ্ঞ, সর্বশক্তিমান।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি আল্লাহ মানুষদেরকে তারা যা অর্জন করেছে তার জন্য পাকড়াও করতেন, তাহলে যমীনের উপর একটি প্রাণীকেও তিনি ছেড়ে দিতেন না। কিন্তু তিনি একটি নির্দিষ্ট সময় পর্যন্ত তাদেরকে বিলম্বিত করে থাকেন। অতঃপর যখন তাদের সেই নির্দিষ্ট সময় এসে যায় (তখন তিনি তাদের পাকড়াও করেন), কেননা আল্লাহ তো তাঁর বান্দাদের ব্যাপারে সম্যক দ্রষ্টা।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "35" }
  }
}
