{
  "translations": [
    {
      "resource_id": 176,
      "text": "Lode ad Allāh. Egli è il Creatore dei cieli e della terra, senza precedenti, che ha creato gli angeli messaggeri che eseguono i Suoi ordini prestabiliti; e tra di loro vi sono quelli che trasmettono ai profeti la Rivelazione, e che Egli ha sostenuto nel compiere ciò che ha affidato loro. Tra di loro vi è colui che possiede due ali e colui che ne possiede tre o quattro e che vola con esse per fare ciò che gli è stato ordinato. Allāh concede al creato ciò che vuole: arti, bellezza o voce: In verità, Allāh è Onnipotente, nulla Gli è impossibile."
    },
    {
      "resource_id": 176,
      "text": "In verità, ogni cosa è nelle mani di Allāh. Se Egli concede alla gente sostentamento, guida e felicità, nessuno può impedirGlielo; e se Egli trattiene tutto ciò, nessuno può concederlo dopo che Egli lo ha trattenuto. Egli è Il Potente, Colui che non può essere vinto, il Saggio nella sua Creazione, Pianificazione e Amministrazione."
    },
    {
      "resource_id": 176,
      "text": "O gente, rammentate le grazie di Allāh nei vostri confronti con i tuoi cuori, le vostre lingue e i vostri arti, compiendo azioni. Avete forse un Creatore, al-infuori di Allāh, che vi sostenga dal Cielo attraverso la pioggia che fa scendere per voi, e che vi sostenga dalla terra con i frutti e le piante che vi crescono?! Nessuna divinità viene realmente adorata all'infuori di Lui. Come potete sviarmi dalla verità, dopo di ciò, e affermare menzogne sul conto di Allāh, insinuando che Allāh abbia altri pari a Lui, mentre è stato Lui ad avervi creato ed è Lui che vi sostiene?!"
    },
    {
      "resource_id": 176,
      "text": "Se il tuo popolo ti smentisce, o Messaggero, pazienta: non sei il primo messaggero ad essere stato smentito dal proprio popolo; altri popoli, prima di te, hanno smentito i loro messaggeri, come A'ad, Thamūd e il popolo di Lūţ; e ad Allāh solo tornano tutte le cose; e così Egli distrugge i rinnegatori e sostiene i Suoi Messaggeri e i credenti."
    },
    {
      "resource_id": 176,
      "text": "O gente, in verità la promessa di Allāh – La Resurrezione e la punizione, nel Giorno del Giudizio – è l'indubbia verità; non fatevi ingannare dalle delizie della vita terrena e dai suoi vizi, che vi impediscono di prepararvi a questo giorno con le buone azioni; e non fatevi ingannare da Satana, che vi abbellisce la menzogna, e non legatevi alla vita terrena."
    },
    {
      "resource_id": 176,
      "text": "In verità Satana è per voi - o popolo - un costante nemico, e siate sempre suoi nemici e combattetelo costantemente: in verità, Satana invita i suoi seguaci a non credere in Allāh, in modo che la loro fine sia l'ingresso nel Fuoco ardente, nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "Coloro che non credono in Allāh, seguendo Satana, subiranno una dura punizione, mentre coloro che credono in Allāh e che compiono buone azioni otterranno il perdono dei loro peccati, da parte di Allāh, e otterranno inoltre una grande ricompensa, da parte Sua, ovvero il Paradiso."
    },
    {
      "resource_id": 176,
      "text": "In verità, colui a cui Satana ha abbellito le cattive azioni, facendogli credere fossero buone, non è come colui a cui Allāh ha abbellito la verità, e che ha creduto che fosse la verità: in verità Allāh svia chi vuole e guida chi vuole, nessuno può impedirLo; non affliggerti, o Messaggero, per la perdizione degli sviati. In verità Allāh, gloria Sua, è Consapevole di ciò che fanno, nessuna loro azione Gli è nascosta."
    },
    {
      "resource_id": 176,
      "text": "E Allāh, è Colui che ha inviato i venti che spostano le nuvole: le abbiamo condotte a una terra arida, e abbiamo ravvivato la terra tramite la loro acqua, dopo che fu secca, facendovi crescere vegetazione. Così come abbiamo ravvivato la terra dopo la sua aridità con la vegetazione che vi abbiamo fatto sorgere, allo stesso modo resusciteremo i morti, nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "Colui che cerca la gloria in questo mondo o nell'Aldilà, deve cercarla solo presso Allāh, poiché ad Allāh solo appartiene la gloria in entrambi; a Lui ascendono le buone preghiere e le buone azioni dei Suoi sudditi. Mentre coloro che pianificano trame malvagie, come il tentativo di uccidere il Messaggero, subiranno una dura punizione, e la trama di quei miscredenti sarà vana e inutile: il loro scopo non verrà realizzato."
    },
    {
      "resource_id": 176,
      "text": "E Allāh è Colui che ha creato vostro padre Ǣdem dalla terra, e poi vi ha creati da un fiotto, quindi decretò che foste maschi e femmine, facendovi sposare. Nessuna femmina concepisce o partorisce se non per Sua Sapienza, gloria Sua, e nulla di ciò Gli è nascosto. Il termine delle Sue creature non viene aumentato né diminuito senza essere annotato nella Matrice del Libro. In verità, ciò che è stato menzionato riguardo la vostra creazione dalla terra, e riguardo la vostra diffusione, e riguardo il fatto che il vostro termine sia annotato nella Matrice del Libro, tutto ciò è cosa facile per Allāh."
    },
    {
      "resource_id": 176,
      "text": "I due mari non sono uguali: uno è dolce e gustoso, facile da bere per il suo buon gusto, mentre l'altro è salato, amaro, non può essere bevuto a causa dell'intensità della sua salinità. E mangiate carne tenera o pesce proveniente dai due mari menzionati, e da essi estraete le perle e i coralli con cui vi adornate, e potete vedere le navi – o voi osservatori – solcare il mare, venendo e andando, affinché cerchiate la grazia di Allāh tramite il commercio, in modo da essere grati ad Allāh per le Sue molteplici grazie nei vostri confronti."
    },
    {
      "resource_id": 176,
      "text": "Allāh fa penetrare la notte nel giorno, aumentando la sua durata, e fa penetrare il giorno della notte, aumentando la sua durata. Egli vi ha asservito il sole e vi ha asservito la luna: ognuno di essi percorre la sua orbita per un termine prestabilito, di cui solo Allāh è consapevole, ovvero il Giorno della Resurrezione. Colui che emana tutti questi decreti è Allāh, vostro Dio; a Lui solo appartiene il Regno, mentre coloro che adorate all'infuori di Lui sono idoli che non possiedono nemmeno la pellicola di un nocciolo di dattero: come potete adorarli all'infuori di Me?!"
    },
    {
      "resource_id": 176,
      "text": "Se pregate i vostri idoli, non ascolteranno le vostre preghiere poiché sono materia priva di vita che non può udire; e se anche potessero ascoltare le vostre preghiere non le esaudirebbero, e nel Giorno della Resurrezione si dissoceranno dalla vostra idolatria e dalla vostra adorazione. Nessuno è più veritiero di Allāh, gloria Sua, nell'informarti, o Messaggero."
    },
    {
      "resource_id": 176,
      "text": "O gente, siete voi ad aver bisogno di Allāh in tutti i vostri affari e in tutte le vostre situazioni, mentre Allāh è l'Autosufficiente, non ha per nulla bisogno di voi, ed Egli è lodato in vita e nell'Aldilà secondo ciò che decreta per i Suoi sudditi."
    },
    {
      "resource_id": 176,
      "text": "In verità, se Egli, gloria Sua, desiderasse eliminarvi con la distruzione, lo farebbe, e creerebbe delle nuove creature, al vostro posto, che lo adorerebbero e non Gli assocerebbero nessuno."
    },
    {
      "resource_id": 176,
      "text": "E il fatto di eliminarvi con la distruzione, e creare nuove creature, al vostro posto, non è cosa impossibile per Allāh, gloria Sua, L'Altissimo."
    },
    {
      "resource_id": 176,
      "text": "Nessun'anima peccatrice dovrà farsi carico dei peccati di un'altra anima; al contrario, ogni anima dovrà farsi carico dei propri peccati, e se un'anima è colma di peccati e cerca qualcuno che sia disposto a farsi carico di parte dei suoi peccati, nessuno potrebbe farlo, anche se colui a cui è stato chiesto aiuto è un prossimo. In verità, tu incuti timore, o Messaggero, della punizione di Allāh a coloro che temono il loro Dio nell'Ignoto e che hanno compiuto la Preghiera con devozione: costoro sono quelli che traggono beneficio dall'essere timorati, e così colui che si libera dai peccati. Il peccato più grande, tra questi, è l'idolatria, e, in verità, costui, liberandosi dall'idolatria, avrà purificato se stesso, e sarà tutto a suo vantaggio, poiché Allāh non ha bisogno della vostra obbedienza, e ad Allāh sarà il ritorno, nel Giorno della Resurrezione, per il Rendiconto e la Retribuzione."
    },
    {
      "resource_id": 176,
      "text": "Il miscredente e il credente non hanno pari rango, così come non sono pari il cieco e il vedente."
    },
    {
      "resource_id": 176,
      "text": "E la miscredenza e la fede non sono pari, così come non sono pari l'oscurità e la luce."
    },
    {
      "resource_id": 176,
      "text": "E il Paradiso e il Fuoco non hanno le stesse conseguenze, così come non sono pari l'ombra e il vento caldo."
    },
    {
      "resource_id": 176,
      "text": "E i credenti e i miscredenti non sono pari, così come non sono pari i vivi e i morti. In verità Allāh induce ad ascoltare chi Egli vuole guidare, mentre tu, o Messaggero, non puoi indurre i miscredenti ad ascoltare, coloro che sono come i morti nelle tombe."
    },
    {
      "resource_id": 176,
      "text": "Tu, per loro, non sei altro che un ammonitore della punizione di Allāh."
    },
    {
      "resource_id": 176,
      "text": "In verità, ti abbiamo inviato, o Messaggero, con l'indubbia verità, e come annunciatore, per i credenti, della generosa ricompensa che Allāh ha preparato per loro, e per ammonire i miscredenti della punizione dolorosa che Egli ha preparato per loro; e non vi fu un popolo, nel passato, a cui non giunse un messaggero di Allāh per avvertirli della Sua punizione."
    },
    {
      "resource_id": 176,
      "text": "Se il tuo popolo ti smentisce, o Messaggero, pazienta: non sei il primo messaggero ad essere stato smentito dal proprio popolo; altri popoli, in passato, smentirono i loro messaggeri, come A'ad, Thamūd e il popolo di Lūţ; giunsero loro messaggeri con prove evidenti che mostravano la loro veridicità; e giunsero loro messaggeri con dei libri e con il Libro Illuminante, che induce a contemplare e a riflettere."
    },
    {
      "resource_id": 176,
      "text": "Eppure non credettero in Allāh e nei Suoi messaggeri e non credettero in ciò che comunicarono da parte Sua, e distruggemmo coloro che rinnegarono. Rifletti, o Messaggero, su quale fu il mio disdegno, e così li distrussi."
    },
    {
      "resource_id": 176,
      "text": "Non vedi - o Messaggero – che, in verità, Allāh, gloria Sua, ha fatto scendere la pioggia dal cielo, e che abbiamo fatto sorgere, a partire da quell'acqua, frutti di vari colori, tra cui rosso, verde, giallo e altri, dopo aver irrigato le sue piante con quell'acqua, e aver formato segni bianchi e rossi nelle montagne, e dei segni nero pece."
    },
    {
      "resource_id": 176,
      "text": "E tra la gente, gli animali e il bestiame (cammelli, mucche e ovini) ve ne sono di vari colori come quelli menzionati: in verità, solo i Sapienti riconoscono la Maestà di Allāh L'Altissimo, gloria Sua, e lo temono, poiché essi conoscono i Suoi attributi e le Sue Leggi, e le prove della Sua Potenza: in verità Allāh è Potente, nessuno può vincerlo, Perdonatore dei peccati dei Suoi sudditi pentiti."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che leggono il Libro di Allāh, che abbiamo rivelato al nostro Messaggero, e che si attengono a ciò che vi è contenuto, e che compiono la Preghiera con devozione e che elargiscono la Zakēt prelevando dal sostentamento che abbiamo loro concesso, e da altro, segretamente e apertamente, questi ultimi si aspettano da Allāh un commercio che non conosce crisi."
    },
    {
      "resource_id": 176,
      "text": "Affinché Allāh li ricompensi pienamente per le loro azioni, e che abbondi per Sua grazia, poiché Egli è il solo in grado di farlo; in verità, Egli, gloria Sua, è Perdonatore nei confronti dei peccati di coloro che hanno tali caratteristiche, riconoscendo le loro buone azioni."
    },
    {
      "resource_id": 176,
      "text": "Ciò che ti abbiamo rivelato - O Messaggero - del Libro è l'indubbia verità, che Allāh ha rivelato a conferma dei libri precedenti; in verità Allāh è Ben Informato riguardo i Suoi sudditi, Vigile, Egli rivela al messaggero di ogni popolo ciò che gli è necessario nella sua epoca."
    },
    {
      "resource_id": 176,
      "text": "Quindi abbiamo concesso al popolo di Muħammed, pace e benedizione di Allāh su di lui ﷺ, che abbiamo prescelto rispetto agli altri popoli, il Corano; tra di loro vi è chi fa torto a se stesso commettendo peccati e trascurando i doveri; e tra di loro vi è chi compie i doveri basilari, che abbandona i peccati, e che trascura inoltre alcune cose desiderabili, commettendo alcune cose indesiderabili; e tra di loro vi è chi si affretta a fare il bene, con il permesso di Allāh: questi ultimi compiono i propri doveri e compiono cose desiderabili, e si allontanano dai peccati e dalle cose indesiderabili. Le cose menzionate fanno parte del motivo per cui questo popolo è stato scelto per ricevere il Corano, e questa è una grande grazia senza pari."
    },
    {
      "resource_id": 176,
      "text": "Vi sono Paradisi dove dimoreranno coloro che possiedono tali caratteristiche, e in cui indosseranno perle e bracciali d'oro, e indosseranno seta."
    },
    {
      "resource_id": 176,
      "text": "E diranno, dopo essere entrati in Paradiso: \"Lode ad Allāh, che ci ha liberati dall'afflizione, a causa del nostro timore di entrare nel Fuoco: in verità, il nostro Dio è Perdonatore nei confronti dei peccati dei Suoi sudditi pentiti, riconoscendo la loro obbedienza\"."
    },
    {
      "resource_id": 176,
      "text": "Colui che ci ha introdotti nel luogo della dimora definitiva, per Sua grazia, e non per nostro merito né per nostra capacità, nel quale non soffriremo mai fatica né afflizione."
    },
    {
      "resource_id": 176,
      "text": "E quelli che hanno rinnegato Allāh subiranno il fuoco dell'Inferno, in cui dimoreranno per l'eternità, e non subiranno la morte così da potersi liberare dalla punizione, e non verrà loro alleviata la punizione del Fuoco. Infliggeremo una punizione simile, nel Giorno del Giudizio, a ogni rinnegatore delle grazie di Allāh."
    },
    {
      "resource_id": 176,
      "text": "E grideranno, in esso, chiedendo aiuto, dicendo: \"Dio nostro, facci uscire dal Fuoco, faremo del bene, diversamente da ciò che compivamo in vita, in modo da ottenere il Tuo compiacimento e salvarci dalla Tua punizione\". Allāh risponderà loro: \"Non vi abbiamo forse concesso una lunga vita, di cui se ne ricorda chi intende ricordarsene, abbastanza da potersi pentire dinanzi ad Allāh e fare del bene? E non vi è giunto forse il Messaggero ad avvertirvi della punizione di Allāh? Non avete alcuna prova né alcuna scusa, dopo tutto ciò. Assaggiate la punizione del Fuoco. Coloro che fanno torto a loro stessi con la miscredenza e i peccati non avranno sostenitori che potranno salvarli dalla punizione di Allāh, o che potranno alleviarla."
    },
    {
      "resource_id": 176,
      "text": "In verità Allāh è Conoscitore dell'Ignoto dei Cieli e della Terra, nulla di ciò può sfuggirGli. In verità, Egli è Consapevole del bene e del male che i Suoi sudditi nascondono nei loro animi."
    },
    {
      "resource_id": 176,
      "text": "Egli è Colui che ha fatto sì che vi succediate, in terra – o gente – per mettervi alla prova nelle vostre azioni: chi rinnega Allāh e ciò che i Messaggeri hanno comunicato, il peccato della sua rinnegazione e la punizione che ne consegue ricadranno su di lui, e il suo rinnegare non può fare alcun danno al suo Dio; e la miscredenza dei miscredenti non fa altro che aumentare, presso il loro Dio, gloria Sua, il Suo ripudio, e la loro miscredenza non fa altro che aumentare la loro perdizione, poiché, in questo modo, avranno perduto il Paradiso che Allāh ha preparato per loro, se avessero creduto."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri: \"Ditemi, i vostri soci che adorate, all'infuori di Allāh, cosa hanno creato della terra? Hanno forse creato le sue montagne? Hanno creato i suoi fiumi? Hanno creato i suoi animali? Oppure sono soci di Allāh nella creazione dei cieli? Oppure abbiamo dato loro un libro in cui vi è annotata una prova della validità del fatto che adorino i loro soci? Nulla di tutto ciò è accaduto; al contrario, coloro che fanno torto a se stessi con la miscredenza e i peccati non fanno altro che ingannarsi a vicenda."
    },
    {
      "resource_id": 176,
      "text": "In verità, Allāh, gloria Sua, trattiene i Cieli e la Terra, impedendo loro di disfarsi; e se anche si disfacessero, nessuno potrebbe tenerli insieme all'infuori di Allāh, gloria Sua. In verità, Allāh è Tenero, non indirizza con la punizione, Perdonatore nei confronti dei Suoi sudditi pentiti."
    },
    {
      "resource_id": 176,
      "text": "Questi miscredenti rinnegatori hanno giurato solennemente che, se fosse giunto loro un messaggero da parte di Allāh che li avvertisse della Sua punizione, sarebbero stati più saldi nel seguire la Retta Via, di Ebrei, Nazareni e altri. Quando giunse loro Muħammed, pace e benedizione di Allāh su di lui ﷺ, inviato dal suo Dio, incutendo loro timore della punizione di Allāh, la sua venuta non fece altro che aumentare la loro lontananza dalla Retta Via e la loro ostinazione nell'attenersi alla falsità. Non adempirono al loro solenne giuramento di fede, ovvero di essere più retti di coloro che li precedettero."
    },
    {
      "resource_id": 176,
      "text": "E il loro giuramento su Allāh non venne pronunciato con buone intenzioni e serietà; al contrario, venne pronunciato per arroganza in terra e per ingannare la gente. Tuttavia, le astuzie malvagie ricadono sempre sugli astuti. Che cosa attendono questi arroganti e astuti se non la ferma legge di Allāh, ovvero la loro distruzione, così come vennero distrutti i loro simili nel passato?! Non troverai alcun cambiamento nella legge di Allāh riguardo la distruzione che attende i superbi, così che non ricada né su di loro né altri, poiché essa è un'ineluttabile legge divina."
    },
    {
      "resource_id": 176,
      "text": "I rinnegatori di Ǭuraysh non percorrono forse la terra così da prendere atto della fine dei popoli che li precedettero? La loro fine non fu forse un'infausta fine, poiché Allāh li distrusse? Ed essi erano più potenti di Ǭuraysh; e ad Allāh non sfugge nulla, né nei Cieli né in Terra: in verità, Egli è Consapevole delle azioni di questi rinnegatori, non è ignaro di nessuna loro azione e nessuna di esse Gli sfugge, ed Egli è in grado di distruggere quando vuole."
    },
    {
      "resource_id": 176,
      "text": "Se Allāh affrettasse la punizione della gente, in seguito ai peccati da loro commessi e alle loro mancanze, distruggerebbe immediatamente tutti gli abitanti della terra, e tutto il bestiame e i beni che possiedono; tuttavia, gloria Sua, Egli concede loro una tregua per un periodo prestabilito nella Sua Sapienza, ovvero il Giorno della Resurrezione. Quando il Giorno della Resurrezione giungerà, in verità Allāh è Vigile sui Suoi sudditi, ed è Onnisciente, e li ricompenserà per le loro azioni: se buone con il bene, se malvagie con il male."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "35" }
  }
}
