{
  "translations": [
    {
      "resource_id": 177,
      "text": "Alhamdulillah, xin tạ ơn Allah đã khởi tạo các tầng trời và trái đất không dựa trên bất cứ cơ sở nào. Ngài còn chỉ định cho các vị Thiên Thần đảm nhận trách nhiệm sứ giả để thi hành theo mệnh lệnh mà Ngài đã an bày, trong số Họ có Vị đảm nhận việc truyền đạt lời mặc khải, động viên Họ hoàn thành trọng trách đã giao phó cho họ. Trong số họ có Vị có hai cánh, có ba cánh và có bốn cánh, họ lấy đó để bay lượn thực hiện cho mọi mệnh lệnh mà Ngài giao phó. Ngài còn làm tăng thêm vô số những gì mà Ngài muốn về bất cứ bộ phận viên hoặc điều tốt đẹp hoặc âm thanh. Quả thật, Ngài thừa khả năng làm được tất cả mọi vật mà không gì mà không thể."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, chìa khóa mở mọi thứ đều trong tay Allah. Cho nên, một khi Allah ban cho ai đó bất cứ hồng phúc nào như bổng lộc, sự chỉ đạo, sự hạnh phúc .v.v. thì không có một ai có thể ngăn cản được nó và một khi Ngài nắm chặt không chịu chu cấp cho ai thì cũng không một ai có quyền hạn mà lấy đó đi chu cấp sau khi Ngài nắm chặt nó. Bởi vì, Ngài là Đấng Toàn Năng mà không có một ai có khả năng chiến thắng, Ngài là Đấng Chí Minh trong mọi tạo hóa của Ngài cùng sự cai quản và quản lý của Ngài"
    },
    {
      "resource_id": 177,
      "text": "Hỡi con người! Hãy tưởng nhớ những ân huệ của Allah đã chu cấp vào con tim của các ngươi, vào chiếc lưỡi của các ngươi và cả tay chân của các ngươi để các ngươi lao động. Phải chăng, các ngươi tìm ra được một Đấng nào khác ngoài Allah đã chu cấp rất nhiều bổng lộc cho các ngươi từ trên trời xuống như mưa và còn ban bố bổng lộc từ dưới đất lên như cây cối và hoa màu hay sao ? Không có Thượng Đế nào xứng đáng để cho các ngươi thờ phượng ngoài Ngài. Bởi thế, các ngươi sao lại ngoảnh mặt làm ngơ trước những điều lại là sự thật vậy mà còn chưa chịu phục tùng Allah ư và còn phải công khai đối tác ai đó ngang hàng với Allah chăng ? Và Ngài là Đấng tạo hóa ra các ngươi và chu cấp bổng lộc cho các ngươi!"
    },
    {
      "resource_id": 177,
      "text": "Và nếu dân chúng của Ngươi cho rằng Ngươi dối trá - hỡi Thiên Sứ - thì hãy kiên nhẫn, vì đây không phải là sự việc xảy ra lần đầu cho rằng vị Thiên Sứ dối trá với dân chúng của Y mà hẳn là đã diễn ra ở từng thời đại trước Ngươi với tất cả Thiên Sứ điển hình như ở người 'Ad, người Thamud và dân của Lut. Nhưng mọi vấn đề đó sẽ được trình diện với Allah Đấng Duy Nhất quyết định tất cả. Bởi thế, Ngài đã tiêu diệt hết bọn phủ nhận và đem lại chiến thắng thật vẽ vang cho Thiên Sứ của Ngài và những người có đức tin."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi con người! Quả thật những gì mà Allah đã từng hứa như - dựng sống lại và phần thưởng vào Ngày Phán Xét - hoàn toàn là sự thật không gì phải nghi ngờ về điều đó. Bởi thế, các ngươi chớ để sự chóp nhoáng của trần tục này làm mê và đừng vì ham muốn mà từ bỏ sự chuẩn bị tốt cho việc hành đạo vì Ngày vĩ đại đó và cũng chớ để cho tên Shaytan lừa gạt rồi trở thành kẻ chỉ muốn mỗi cuộc sống trần tục này."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, lũ Shaytan là kẻ thù của các ngươi - hỡi nhân loại - một kẻ thù không đội trời chung với các ngươi. Bởi thế, các ngươi hãy đối xử với hắn như là một kẻ thù không ngừng chiến tranh với hắn và luôn đề phòng hắn. Quả thật, tên Shaytan là kẻ chuyên đi thì thào bên tai cám dỗ làm theo hắn rồi trở thành những kẻ phủ nhận Allah để rồi phải chuốc lấy sự trừng phạt của ngọn lửa hồng rực cháy của Ngày Phục Sinh."
    },
    {
      "resource_id": 177,
      "text": "Những ai phủ nhận Allah đi theo tên Shaytan, chúng sẽ bị trừng trị thật khắc khe, ngược lại còn ai tin tưởng Allah và luôn hành đạo tốt thì họ sẽ được Allah tha thứ cho việc làm tội lỗi của họ và họ sẽ là người xứng đáng nhận lấy một phần thật vĩ đại, đó chính là Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, một kẻ nào đó hẳn cho rằng việc làm của tên Shaytan là tốt đẹp nhưng đó là điều hết sức tồi tệ đối với y thế mà y cứ thầm nghĩ đó là những điều tốt đẹp, chẳng giống như người được Allah tô điểm chân lý cho y rồi y cứ thầm nghĩ đó là chính đạo. Quả thật Allah muốn đánh lạc hướng kẻ nào tùy ý Ngài và tùy ý hướng dẫn ai mà Ngài muốn, cũng không ép buộc y về nó. Cho nên Ngươi - hỡi Thiên Sứ - đừng tự vằn vặt bản thân và buồn rầu cho sự lầm lạc của bọn chúng. Quả thật, Allah Toàn Năng hằng biết những gì chúng làm và không có một sự bí ẩn nào của Ngươi đã làm cho chúng."
    },
    {
      "resource_id": 177,
      "text": "Và Allah là Đấng đã gửi những luồng gió làm khuấy động những đám mây. Bởi thế, chúng đã dịch chuyển những đám mây bay đi lơ lững đến những mãnh đất khô cằn rồi dùng nó để tưới tiêu cho những mãnh đất đó sau khi bị hạn hán để cho sự trồng trọt được thuận tiện. Bởi vậy, chúng phục hồi lại một mãnh đất sau khi đã chết khô trở nên màu mỡ cây cối um tùm, thế nên sự phục sinh sống lại người chết vào Ngày Phục Sinh tương tự thế."
    },
    {
      "resource_id": 177,
      "text": "Ai muốn được sự vinh quang trong cuộc sống trần tục này hoặc vào ngày sau thì đừng cầu nguyện bất cứ ai ngoài Allah, bởi vì Allah là Đấng Duy Nhất ban cho sự vinh quang được ở hai cõi. Mọi lời ca tụng tốt đẹp điều kính dâng lên Ngài và những việc làm ngoan đạo của bầy tôi sẽ bốc lên tận Ngài còn những ai có mưu đồ vô lương xấu xa - điển hình như âm mưu ám sát Thiên Sứ - cầu xin Allah ban bình an cho Người - sẽ nhận lấy một hình phạt thật là khắc khe. Và mọi mưu đồ của bọn ngoại đạo đốn mạt và hư đốn đó sẽ không bao giờ được chút thành công."
    },
    {
      "resource_id": 177,
      "text": "Và Allah là Đấng đã tạo hóa ông tổ của các ngươi đó chính là Adam từ đất, rồi Ngài tạo các ngươi ra từ giọt tinh trùng, sau đó Ngài định dạng các ngươi thành nam và nữ để ghép thành vợ chồng. Và rồi không một phụ nữ nào mang thai hoặc hạ sinh mà Ngài lại không biết vì không có một điều vô hình nào có thể giấu giếm được Ngài. Và không một ai sống thọ hơn hay sống đoản mạng mà lại không được ghi chép trong Quyển Sổ Mẹ cả. Quả thật, tất cả mọi điều đã được liệt kê đối với Allah là một việc hết sức dễ dàng."
    },
    {
      "resource_id": 177,
      "text": "Và hai nước biển không có sự giống nhau: Một trong hai nguồn nước đó có nguồn nước thì rất ngọt ngào, dễ uống hương vị ngọt liệm và nguồn nước còn lại mặn đắn không dễ uống chút nào vì độ mặn rất cao. Và trong lòng hai đại dương đó luôn chứa đựng vô số những loại thịt tươi sống cho các ngươi ăn thỏa thích, chủ yếu là những loại cá. Và nó còn chiết xuất ra những viên ngọc chai và những rạng san hô quý hiếm để cho các ngươi chế tác ra những món trang sức đeo. Các ngươi còn nhìn thấy được những con thuyền (bưồm) tấp nập ra khơi - hỡi con người - chúng lướt trên mặt biển ngược xuôi để tìm kiếm những thiên lộc của Allah bằng các cuoodj thương mại. Qua những điều đó hi vọng các ngươi biết tạ ơn Allah về những thiên ân của Ngài ban cho vô số."
    },
    {
      "resource_id": 177,
      "text": "Allah đã xác nhập ban đêm vào ban ngày thế nên màng đêm sẽ dài hơn và ban ngày vào ban đêm thế nên ánh sáng ban ngày sẽ dài hơn. Ngài là Đấng điều khiển mặt trời và mặt trăng làm cho hai hành tinh đó đi đến một điểm hẹn là Ngày Tận Thế đúng theo sự chỉ định của Allah mà vào ngày đó chỉ có Allah mới là Đấng Am Tường. Với thuộc tính được miêu tả đó chính là Allah Thượng Đế của các ngươi. Ngài là Đấng Độc Tôn nắm quyền thống trị mọi vật. Bất hạnh thay cho các ngươi lại đi thờ phượng những thần linh ngoài Allah trong khi chúng không thể kiểm soát được mỗi một hạt chà là. Bởi thế, làm sao các ngươi có thể tôn thờ chúng mà không phải là TA vậy chứ ?"
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những kẻ mà các ngươi tôn thờ chúng sẽ chẳng bao giờ nghe được lời cầu nguyện của các ngươi. Bởi vì, chúng một vật vô tri không có sự sống, không nghe được điều gì và nếu chúng có nghe được lời cầu nguyện của các ngươi đi chăng nữa - chẳng qua đó là một giả định - thì chúng sẽ không đáp lại lời xin của các ngươi. Và rồi vào Ngày Phán Xét chúng sẽ phản bát chối từ việc các ngươi đã từng thờ phượng chúng. Bởi thế, không có một ai có thể giải thích cụ thể cho Ngươi - hỡi Thiên Sứ - về một sự thật như Allah Toàn Năng cả."
    },
    {
      "resource_id": 177,
      "text": "Hỡi con người! Các ngươi là những kẻ cần phải nhờ vả Allah cho tất cả mọi vấn đề và mọi hoàn cảnh của các ngươi. Vì Allah rất mực giàu có không cần bất cứ thứ gì của các ngươi, Ngài đáng ca tụng ở trần gian này và cả ngày sau với những gì Ngài đã an bày cho đám nô lệ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Nếu muốn, Ngài sẽ loại bỏ các ngươi bằng một sự hủy diệt mà không còn ai trong các ngươi tồn gại và rồi Ngài sẽ tạo hóa lại mọi thứ điều mới hoàn toàn thay thế các ngươi để cho chúng thờ phượng Ngài duy nhất, không hề có việc tôn thờ ai đó cùng với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và sự loại bỏ các ngươi bằng một trận hủy diệt rồi Ngài tạo hóa lại mọi thứ đều mới hoàn toàn để thay thế các ngươi đối với Allah là một việc quá đỗi bình thường chẳng có chút gì là trở ngại."
    },
    {
      "resource_id": 177,
      "text": "Và sẽ không có một ai có thể gánh vác tội lỗi thay cho bất cứ ai. Không, chỉ có chính bản thân y mới gánh vác tội lỗi của y và nếu một ai đó cho dù bản thân của y có cố hết sức gánh vác tội lỗi rồi bỗng dưng có một ai đó chịu san sẻ gánh nặng đó cùng y thì cũng chẳng có giúp ích được y chút nào dẫu rằng đó là họ hàng thân thích nhất của y. Ngươi chỉ có thể răn đe - hỡi Thiên Sứ - về sự trừng phạt của Allah cho những ai biết khiếp sợ Thượng Đế của họ bằng một điều vô hình và chu đáo dâng lễ nguyện Salah thì người đó mới lời răn đe của Ngươi mới có tác dụng với y. Ai biết tự tẩy sạch mình khỏi tội lỗi - nhất là tội Shirk - là y đã tẩy sạch được thân mình bởi điều lợi đó giúp ích cho bản thân y, chứ Allah rất giàu có vốn không cần đến sự phục tùng của y và rồi các ngươi phải trở về trình diện với Allah vào Ngày Phán Xét để nhận lấy kết quả và phần thưởng."
    },
    {
      "resource_id": 177,
      "text": "Và người ngoại đạo và người có đức tin không thể có vị trí ngang nhau. Cũng như người mù và người sáng mắt không bao giờ tương tự nhau."
    },
    {
      "resource_id": 177,
      "text": "Và sự vô đức tin và đức tin cũng không hề như nhau, giống như bóng tối và ánh sáng vậy."
    },
    {
      "resource_id": 177,
      "text": "Nơi Thiên Đàng và Hỏa Ngục hoàn toàn khác biệt, cũng như bóng mát và sức nóng của cơn gió không hề như nhau."
    },
    {
      "resource_id": 177,
      "text": "Người có đức tin và người phủ nhận đức tin không ngang nhau, cũng như người chết và người sống khác nhau hoàn toàn. Quả thật, Allah thừa sức làm cho ai đó nghe được chỉ đạo của Ngài. Còn Ngươi - hỡi Thiên Sứ - làm sao có thể khiến cho những kẻ phủ nhận nhận đức tin nghe được vì chúng không khác gì những người chết nằm trong ngôi mộ."
    },
    {
      "resource_id": 177,
      "text": "Thật ra Ngươi chỉ là một Người đến để cảnh báo họ về hình phạt của Allah mà thôi."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA cử phái Ngươi - hỡi Thiên Sứ - mang Chân Lý đến mà trong nó không có gì phải nghi ngờ cả. Bên cạnh đó Ngươi cũng là người báo tin mừng cho người có đức tin về phần thưởng bao la mà Allah đã chuẩn bị cho họ và Ngươi cũng cảnh báo đến những kẻ phủ nhận đức tin về hình phạt thật đau đớn đang chờ đợi bọn chúng và rồi không một cộng đồng nào ở thời trước chúng mà lại không có Thiên Sứ của Allah cử đến để cảnh báo về cái hình phạt của TA."
    },
    {
      "resource_id": 177,
      "text": "Và nếu như dân chúng của Ngươi phủ nhận Ngươi - hỡi Thiên Sứ - thì hãy kiên nhẫn. Bởi vì, đây không phải là lần đầu tiên một vị Thiên Sứ bị dân chúng của Y phủ nhận Y, vì chắc chắn có rất nhiều tên ở thế hệ thời trước đã từng phủ nhận các vị Thiên Sứ được gởi đến chúng điển hình người 'Ad, người Thamud và dân của Lut. Đã có các vị Thiên Sứ của Allah mang đến cho chúng một bằng chứng quá rõ ràng để chứng minh một sự thật cho bọn chúng, có những vị Thiên Sứ mang đến cho bọn chúng Kinh Zabur và Kinh khác để sói sáng cho những ai biết cân nhắc và suy nghĩ."
    },
    {
      "resource_id": 177,
      "text": "Mặc dù vậy, họ vẫn phủ nhận Allah và không tin vào các Sứ Giả và sứ mạng của họ mang đến từ TA. Bởi thế, TA đã tiêu diệt những kẻ đã phủ nhận, thế nên hãy nghiền ngẫm - hỡi Thiên Sứ - xem TA đã hủy diệt những kẻ từ chối bằng một hình phạt thật kinh hoàng."
    },
    {
      "resource_id": 177,
      "text": "Há Ngươi không nhìn thấy sao - hỡi Thiên Sứ - Allah Toàn Năng đã cho những trận mưa từ trên trời xuống, từ nước mưa đó TA đã làm cho những loại cây trái hoa màu đâm chồi nẩy lộc có được những màu sắc khác biệt nhau điển hình là màu đỏ, màu xanh lá cây, màu vàng và còn nhiều màu khác nữa sau khi được TA tưới lên những thân cây và có những ngọn núi tạo thành những đường nét trắng, đỏ và còn có những nét màu đen huyền."
    },
    {
      "resource_id": 177,
      "text": "Và nhân loại, động vật lẫn gia súc (gồm lạ đà, bò và dê) đều mang trên mình một màu sắc khác biệt giống như TA đã đề cập. Quả thật, đa số bầy tôi của Allah Tối Cao chỉ có những ai hiểu biết mới khép mình kính sợ Ngài Toàn Năng. Bởi vì, họ là những người hiểu biết được thuộc tính của Ngài, giáo lý của Ngài và những bằng chứng về quyền năng của Ngài. Quả thật, Allah Quyền Lực không một ai có thể chế ngự được Ngài và Ngài Hằng Tha Thứ tội lỗi cho đám bầy tôi của Ngài biết ăn năn sám hối."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những ai đọc Kinh Sách của Allah được mặc khải xuống cho Thiên Sứ của Ngài, biết tuân thủ theo những gì trong nó, luôn chỉnh chu dâng lễ nguyện Salah một cách chu đáo và chi dùng những khối tài sản vào con đường Zakah hay bằng mọi con đường khác một cách thầm kính và công khai, với hy vọng những việc làm thiện đó có thể đổi chác với Allah mà sẽ không phải chuốc lấy sự thật bại."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng luôn đáp lại đầy đủ phần thưởng cho mọi tù lao của họ và còn tăng thêm cho họ nhiều thiên lộc của Ngài, y xứng đáng nhận được mọi điều đó. Quả thật Ngài Toàn Năng hằng tha thứ cho mọi tội lỗi tuyệt với nhất bởi đó là thuộc tính của Ngài và Ngài cũng là Đấng luôn Ghi Công cho những ai làm việc thiện."
    },
    {
      "resource_id": 177,
      "text": "Và những gì mà TA đã mặc khải cho Ngươi - hỡi Thiên Sứ - từ Thiên Kinh đó là Chân Lý mà không có gì phải nghi ngờ về Nó, Nó được Allah ban xuống cho Ngươi nhằm để xác minh lại những quyển Kinh ở thời đại trước kia. Quả thật, Allah rất mực am tường và hằng thấy rõ các bầy tôi của Ngài. Bởi vì, Ngài mặc khải xuống cho Thiên Sứ của mỗi cộng đồng điều phù hợp ở thời đại Người đang sống."
    },
    {
      "resource_id": 177,
      "text": "Rồi TA ban xuống cho cộng đồng của Muhammad - cầu xin Allah ban bình an cho Người - với những ai mà TA đã lựa chọn họ để thừa hưởng Thiên Kinh Qur'an. Thế nhưng, trong số họ có những người tự hãm hại bản thân mình bằng những việc làm cấm kỵ mà lại bỏ đi trách nhiệm bổn phận; có những người chỉ làm tròn trách nhiệm và biết tránh xa những điều cấm, song họ lơ là với những điều nên làm nhưng lại vi phạm những điều nên bỏ. Ngoài ra, trong họ có người với sự chấp nhận của Allah thì họ luôn hăng hái làm tròn trách nhiệm bổn phận cùng với những điều khuyến khích nên làm và luôn tránh xa những điều cấm kỵ và điều không nên. Đối với những ai vừa liệt kê - là những người được lựa chọn để thừa kế Qur'an - đó là thiên lộc rất là to lớn mà không có thiên lộc nào vĩ đại hơn."
    },
    {
      "resource_id": 177,
      "text": "Những ngôi vườn vĩnh hằng nơi Thiên Đàng mà họ được lựa chọn để bước vào. Trong đó họ sẽ đeo được những viên ngọc trai và những chiếc vòng bằng vàng và khoác trên mình những bộ quần áo lụa tơ tằm."
    },
    {
      "resource_id": 177,
      "text": "Và họ lên tiếng sau khi đã bước vào Thiên Đàng: \"Alhamdulillah, xin tạ ơn Allah, Đấng đã làm tan biến đi nổi lo âu của bầy tôi vì lý do bầy tôi rung sợ mình phải đi vào Hỏa Ngục. Quả thật, Thượng Đế của bầy tôi hằng tha thứ mọi tội lỗi cho đám bầy tôi của Ngài biết ăn năn sám hối và Ngài hằng ghi công cho những ai đã phủ phục Ngài.\""
    },
    {
      "resource_id": 177,
      "text": "Ngài là Đấng đã ban cho bầy tôi có những ngôi nhà định cư thật là viên mãn - mà không cần phải lo nghĩ sẽ định cư nơi nào nữa - một nơi ở vĩnh hằng, có được không phải do công lao cũng như sức mạnh của bầy tôi làm tạo ra. Trong nó không có sự vất vả hay nhọc nhằn và chẳng có điều bận tâm."
    },
    {
      "resource_id": 177,
      "text": "Còn đối với những kẻ phủ nhận Allah, chúng là những tên bị Hỏa Ngục đốt cháy mãi mãi, chúng không tài nào kết liễu đời mình cho chết phức để có thể chấm dứt đi cái hình phạt đeo bám chúng và chúng cũng không tài nào có thể làm vơi đi cái hình phạt và đó là hậu quả mà chúng phải gánh chịu vào Ngày Phán Xét cho tất cả sự ngạo mạng trước hồng ân của Thượng Đế của hắn."
    },
    {
      "resource_id": 177,
      "text": "Và chúng gào thét trong đó bằng những tiếng la inh ỏi khóc lóc van xin: \"Lạy thượng Đế của bầy tôi! Lạy Ngài thả bầy tôi ra khỏi Hỏa Ngục, bầy tôi hứa sẽ làm mọi việc thiện thay vì những điều tội lỗi ở trần gian để được đổi lấy sự hài lòng của Ngài và để thoát khỏi sự trừng phạt của Ngài,\" Allah phán bảo bọn chúng: \"Há rằng, TA đã không cho các ngươi có được một cuộc sống với một tuổi thọ đủ dài để cho những ai muốn giác ngộ có cơ hội giác ngộ hay sao, đủ để y sám hối với Allah mà hành đạo tốt. Vả lại có Thiên Sứ mang đến cho các ngươi những lời cảnh báo về cái hình phạt của Allah rồi kia mà ? Các ngươi không còn cớ gì để biện hộ nữa, tất cả chỉ bằng thừa. Thôi được rồi, giờ thì hãy nếm thử cái hình phạt trong Lửa. Tất nhiên, sẽ không có bất cứ kẻ nào tự làm hại bản thân mình có thể tìm được một ai có thể giúp đỡ chúng thoát khỏi sự trừng phạt của Allah hoặc giảm nhẹ hình đó cho chúng."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah là Đấng Am Tường Hết những điều vô hình ở trong các tầng trời và trái đất, không có gì có thể che giấu được Ngài. Quả thật Ngài biết rõ hết mọi điều bí của đám bầy tôi của Ngài ở nơi tâm khảm của con tim cho dù nó chứa đựng điều tốt đẹp hay xấu xa đi chăng nữa."
    },
    {
      "resource_id": 177,
      "text": "Ngài là Đấng đã bổ nhiệm một số trong các ngươi - hỡi con người - trở thành những người nối nghiệp ở trái đất để Ngài thử thách xem các ngươi làm gì. Bởi thế, ai phủ nhận Allah và những gì được mang đến từ các vị Thiên Sứ của Ngài thì tự gánh hậu quả cho tội phủ nhận đức tin đó. Việc vô đức tin của y chẳng hề gây hại được Thượng Đế của y. Sự phủ nhận của những kẻ vô đức tin chẳng giúp ích gì mà còn làm cho bọn tăng thêm sự đáng nghét dưới cái nhìn của Thượng Đế của chúng Đấng Toàn Năng, và sự phủ nhận của những tên không có đức tin chỉ làm cho chúng thêm sự mất mát. Họ trở thành những kẻ thua thiệt phải trượt khỏi những gì mà Allah đã chuẩn bị sẵn nơi Thiên Đàng dành cho họ nếu như họ là những người có đức tin."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy bảo với những người đa thần: \"Các ngươi hãy cho Ta biết về những thần linh mà các ngươi cầu nguyện không phải là Allah, chúng đã tạo hóa ra được những gì ở trên trái đất ? Chúng đã tạo ra núi non ư ? Chúng đã tạo ra sông ngòi ư ? Chúng tạo ra động vật ư ? Hay là bọn chúng là đối tác cùng với Allah trong việc tạo hóa ra các tầng trời này chăng ? Hoặc Ta đã ban cho chúng Kinh Sách rồi chúng dựa trên bằng chứng xác thực đó cho việc thờ phượng để chúng làm những điều tổ hợp chăng ? Mọi điều đó hoàn toàn là không có. Không, chẳng qua chỉ có những kẻ làm điều bất công cho bản thân chúng bằng sự phủ nhận đức tin và chuốc lấy tội lỗi lời hứa suông đối với nhau."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah Toàn Năng bảo vệ các tầng trời và trái đất không cho chúng bị tiêu tan, nhưng nếu như thật sự chúng phải bị tiêu tan - đúng theo sự sắp đặt - thì không một ai ngòa Ngài có thể giử chúng lại được. Quả thật, Ngài hằng chịu đựng không vội vàng cho sự trừng phạt và cũng hằng tha thứ cho mọi tội lỗi của đám bầy tôi của Ngài biết ăn năn hối cải."
    },
    {
      "resource_id": 177,
      "text": "Và rồi những kẻ ngoại đạo xấc xược buông lời thề thốt một cách rất là trịnh trọng rằng: \"Nếu như có một Thiên Sứ nào được Allah cử phái đến gặp chúng để cảnh báo về hình phát của Ngà thì chắc chắn đa số chúng sẽ trở thành những người ngay thẳng và đi theo con đường chính đạo tốt hơn người Do Thái, ngườiThiên Chúa hoặc bất cứ ai khác. Thế nhưng, khi Muhammad - cầu xin Allah ban bình an cho Người - được cử đến với chúng mang theo bức thông điệp từ Thượng Đế của họ để cảnh báo họ về hình phạt của Allah thế nhưng những điều đó chỉ làm họ rời xa chính đạo hơn thôi và còn làm cho chúng thành những kẻ ngỗ nghịch.\" Thế nên, chúng không thực hiện đúng như lời thề thốt mà chúng từng cam đoan với lòng tin tưởng trung thực của chúng để trở thành những người được hướng tốt hơn những người tiền nhiệm trước chúng."
    },
    {
      "resource_id": 177,
      "text": "Và chúng đem Allah ra thề thốt rồi những lời thề thốt đó trước Ngài nó không phải là sự định tâm tốt đẹp gì mà để cho chúng có ý định thực hiện. Không, bọn chúng chẳng qua chỉ là những kẻ kiêu ngạo ở trần gian này và là những kẻ lừa dối thiên hạ. Và rồi những âm mưu thâm độc của chúng chẳng hãm hại được một ai ngoài những kẻ sâu độc. Há phải chăng, đám người ngông cuồng đó không chờ đợi gì ngoài các đối xử cố định của Allah ư và đó là sự tiêu diệt mà Ngài đã loại trừ sạch đám người như họ trước đây? Bởi thế, Ngươi sẽ không tìm thấy cách đối xử Allah dành cho đám người ngông cuồng như thế bị thay đổi, nó sẽ túm lấy họ chứ không ai ngoài họ. Đó là qui định của Thượng Đế."
    },
    {
      "resource_id": 177,
      "text": "Há đám người phủ nhận thuộc bộ tộc Quraish, không chịu đi khắp nơi trên trái đất để tận mắt nhìn thấy kết cuộc của những kẻ ngông cuồng ở thời đại trước chúng ? Há kết cuộc của chúng chẳng phải là bị Allah tiêu diệt, dẫu rằng họ rất mạnh mẽ hơn bộ tộc Quraish về quyền lực hay sao ? Và Allah là Đấng mà không có vật gì ở trong các tầng trời và trái đất có thể vượt khỏi Ngài. Quả thật. Ngài là Đấng Am Tường hết mọi âm mưu của bọn giả dối, không có một âm mưu đen tối nào của bọn giả dối có thể hảm hại được Ngài, Ngài là Đấng Đầy Quyền Lực muốn tiêu chúng lúc nào tùy ý Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và nếu như Allah vội vã trừng phạt loài người về những việc làm tội lỗi mà họ đã phạm, về những gì họ tạo ra lầ tất cả đáng bị trừng phạt ngay bây giờ, không còn ai có thể sở hữu được bất cứ gì dù là một con vật hay tài sản. Thế nhưng, Đấng Toàn Năng đã trì hoãn tính mạng của họ lại vào một thời hạn được ấn định đó là Ngày Phán Xét. Bởi thế, khi mà Ngày Phán Xét được diễn ra thì chắc chắn Allah sẽ nhìn thấy hết tất cả đám bầy tôi của Ngà, lúc đó không một điều gì giấu được Ngài và Ngài sẽ ban thưởng dựa vào việc làm của họ, làm tốt được tốt và làm xấu bị xấu."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "35" }
  }
}
