{
  "translations": [
    {
      "resource_id": 179,
      "text": "Ang papuri ay ukol kay Allāh, na Tagalikha ng mga langit at lupa ayon sa walang pagkakatulad na nauna, na gumawa mula sa mga anghel bilang mga sugong nagpapatupad sa mga utos Niya na pang-itinakda. Mayroon sa kanila na nagpapaabot sa mga propeta ng kasi at nagpalakas sa mga iyon sa pagganap sa ipinagkatiwala sa mga iyon. Mayroon sa kanila na may dalawang pakpak, may tatlo, at may apat, na lumilipad sa pamamagitan nito para sa pagpapatupad ng ipinag-utos Niya. Nagdaragdag si Allāh sa paglikha ng anumang niloloob Niya na anumang bahagi ng katawan o kagandahan o tinig. Tunay na si Allāh sa bawat bagay ay May-kakayahan: walang nakapagpapawalang-kakayahan sa Kanya na anuman."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga susi ng bawat bagay ay nasa kamay ni Allāh kaya ang anumang binubuksan Niya para sa mga tao na panustos, kapatnubayan, at kaligayahan ay walang isang nakakakayang humadlang nito, at ang anumang pinipigil Niya mula roon ay walang isang nakakakayang magpakawala nito nang matapos ng pagpigil Niya rito. Siya ay ang Makapangyarihan na walang nakikipanaig sa Kanya na isa man, ang Marunong sa paglikha Niya, pagtatakda Niya, at pangangasiwa Niya."
    },
    {
      "resource_id": 179,
      "text": "O mga tao, alalahanin ninyo ang biyaya ni Allāh sa inyo sa pamamagitan ng mga puso ninyo, mga dila ninyo, at mga bahagi ng katawan ninyo sa pamamagitan ng paggawa. Mayroon kaya kayong tagalikhang iba pa kay Allāh, na nagtutustos sa inyo mula sa langit ng pinabababa Niya sa inyo na ulan at nagtutustos sa inyo mula sa lupa ng pinatutubo Niya na mga bunga at mga pananim? Walang sinasamba ayon sa karapatan na iba pa sa Kanya. Kaya papaanong matapos nito ay nalilihis kayo palayo sa katotohanang ito, gumawa-gawa kayo [ng kasinungalingan] laban kay Allāh, at nag-aangkin kayo na sa kay Allāh ay may mga katambal samantalang Siya ay ang lumikha sa inyo at nagtustos sa inyo?"
    },
    {
      "resource_id": 179,
      "text": "Kung nagpapasinungaling sa iyo ang mga kalipi mo, O Sugo, ay magtiis ka sapagkat hindi ikaw ang unang sugong pinasinungalingan ng mga kalipi nito sapagkat may nagpasinungaling nga na mga kalipunan, bago mo pa, sa mga sugo sa kanila, tulad ng [mga liping] `Ād at Thamūd at mga kababayan ni Lot. Tungo kay Allāh lamang pinababalik ang mga usapin sa kabuuan ng mga ito para magpahamak Siya sa mga tagapasinungaling at mag-adya Siya sa mga sugo Niya at mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "O mga tao, tunay na ang ipinangako ni Allāh – na pagkabuhay at pagganti sa Araw ng Pagbangon – ay totoo na walang duda hinggil dito, kaya huwag ngang dumaya sa inyo ang mga sarap ng buhay na pangmundo at ang mga ninanasa rito palayo sa paghahanda para sa Araw na ito sa pamamagitan ng gawang maayos, at huwag ngang dumaya sa inyo ang demonyo sa pamamagitan ng pang-aakit niya para sa kabulaanan at pagsandal sa buhay na pangmundo."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang demonyo para sa inyo, O mga tao, ay isang kaaway na palagi sa pangangaway, kaya gawin ninyo siyang isang kaaway sa pamamagitan ng pagpapanatili sa pakikidigma sa kanya. Nag-aanyaya lamang ang demonyo sa mga tagasunod niya tungo sa kawalang-pananampalataya kay Allāh upang ang kahihinatnan nila ay ang pagpasok sa Apoy na nagliliyab sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tumangging sumampalataya kay Allāh bilang pagsunod sa demonyo, ukol sa kanila ay isang pagdurusang malakas. Ang mga sumampalataya kay Allāh at gumawa ng mga gawang maayos, ukol sa kanila ay isang kapatawaran mula kay Allāh para sa mga pagkakasala nila at ukol sa kanila ay isang pabuyang sukdulan mula sa Kanya, ang paraiso."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang pinaganda sa kanya ng demonyo ang gawain niyang masagwa, kaya naniwala siya na ito ay maganda, ay hindi gaya ng sinumang ipinang-akit sa kanya ni Allāh ang totoo, kaya naniniwala siya na ito ay totoo, sapagkat tunay na si Allāh ay nagliligaw sa sinumang niloloob Niya at nagpapatnubay sa sinumang niloloob Niya. Walang nakapipilit sa Kanya, kaya huwag kang magpahamak, O Sugo, ng sarili mo sa lungkot sa pagkaligaw ng mga naliligaw. Tunay na si Allāh – kaluwalhatian sa Kanya – ay Maalam sa anumang niyayari nila: walang nakakukubli sa Kanya mula sa mga gawa nila na anuman."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay ang nagpadala ng mga hangin saka nagpagalaw ang mga hanging ito ng mga ulap. Umakay Kami sa mga ulap tungo sa isang bayang walang halaman doon saka nagbigay-buhay Kami sa pamamagitan ng tubig ng mga ito sa lupa matapos ng pagkatuyo nito sa pamamagitan ng pinatubo Namin dito na halaman. Kaya kung paanong nagbigay-buhay Kami sa lupang ito, matapos ng kamatayan nito, sa pamamagitan ng inilagak Namin dito na mga halaman, [gayon] magaganap ang pagbubuhay sa mga patay sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang nagnanais ng karangalan sa Mundo o sa Kabilang-buhay ay huwag humiling nito malibang mula kay Allāh sapagkat sa kay Allāh lamang ang karangalan sa dalawang ito. Tungo sa Kanya umaakyat ang kaaya-ayang pagbanggit sa Kanya, at ang gawang maayos ng mga lingkod Niya ay nag-aangat nito tungo sa Kanya. Ang mga nagpapanukala ng mga sabwatang masagwa gaya ng pagtatangka ng pagpatay sa Sugo – basbasan siya ni Allāh at batiin ng kapayapaan – ukol sa kanila ay isang pagdurusang matindi. Ang pakana ng mga tagatangging sumampalataya na iyon ay mawawalang-saysay, masisira, at hindi magsasakatuparan para sa kanila ng isang pakay."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay ang lumikha sa ama ninyong si Adan mula sa alabok, pagkatapos lumikha sa inyo mula sa patak ng punlay, pagkatapos gumawa sa inyo na mga lalaki at mga babaing nag-aasawahan kayo sa gitna ninyo. Walang nagbubuntis na isang babae ng isang sanggol at walang nagsisilang ng anak nito malibang nasa kaalaman Niya – kaluwalhatian sa Kanya. Walang nalilingid sa Kanya mula roon na anuman. Walang naidadagdag sa edad ng isa kabilang sa nilikha Niya at walang naibabawas mula roon malibang nangyaring iyon ay nakasulat sa Tablerong Pinangangalagaan. Tunay na ang nabanggit na iyon – na paglikha sa inyo mula sa alabok, paglikha sa inyo sa mga yugto, at pagsusulat ng mga edad ninyo sa Tablerong Pinangangalagaan – kay Allāh ay magaan."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagkakapantay ang dalawang katubigan. Ang isa sa dalawa ay tabang na matindi ang katabangan, na madali ang pag-inom nito dahil sa katabangan nito. Ang ikalawa ay maalat na mapait, na hindi maaari ang pag-inom nito dahil sa tindi ng kaalatan nito. Mula sa bawat isa sa dalawang katubigang nabanggit ay kumakain kayo ng isang lamang malambot, ang isda, at humango kayo mula sa dalawang ito ng perlas at koral, na isinusuot ninyo bilang gayak. Nakikita mo ang mga daong, o tagatingin, habang bumibiyak sa dagat sa pamamagitan ng paglalayag ng mga ito nang pasulong at paurong, upang maghanap kayo ng kagandahang-loob ni Allāh sa pamamagitan ng pangangalakal at nang sa gayon kayo ay magpapasalamat kay Allāh sa ibiniyaya Niya sa inyo mula sa maraming biyaya Niya."
    },
    {
      "resource_id": 179,
      "text": "Nagpapapasok Siya ng gabi sa maghapon kaya nadaragdagan Niya ito ng haba at nagpapapasok Siya ng maghapon sa gabi kaya nadaragdagan Niya ito ng haba. Pinagsilbi Niya – kaluwalhatian sa Kanya – ang araw at pinagsilbi Niya ang buwan, habang bawat isa ay umiinog para sa isang tipanang nakatakda, na nalalaman ni Allāh: ang Araw ng Pagbangon. Yaong nagtatakda niyon sa kabuuan niyon at nagpapainog niyon ay si Allāh, ang Panginoon ninyo; ukol sa Kanya lamang ang paghahari. Ang mga sinasamba ninyo bukod pa sa Kanya na mga anito ay hindi nagmamay-ari ng halaga ng balot ng buto ng datiles. Kaya papaanong sumasamba kayo sa sinuman bukod pa sa Akin?"
    },
    {
      "resource_id": 179,
      "text": "Kung dadalangin kayo sa mga sinasamba ninyo ay hindi sila makaririnig sa panalangin ninyo sapagkat sila ay mga materyal na walang buhay sa kanila at walang pandinig para sa kanila. Kung sakaling nakarinig sila sa panalangin ninyo – kung ipagpapalagay – ay talagang hindi sila tutugon sa inyo. Sa Araw ng Pagbangon ay magpapawalang-kaugnayan sila sa pagtatambal ninyo at pagsamba ninyo sa kanila. Walang isang nagpapabatid sa iyo, O Sugo, na higit na tapat kaysa kay Allāh – kaluwalhatian sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "O mga tao, kayo ay ang mga nangangailangan kay Allāh sa lahat ng mga pumapatungkol sa inyo at sa lahat ng mga kalagayan ninyo at si Allāh ay ang Walang-pangangailangan, na hindi nangangailangan sa inyo sa anuman, ang pinapupurihan sa Mundo at Kabilang-buhay sa itinatakda Niya para sa mga lingkod Niya."
    },
    {
      "resource_id": 179,
      "text": "Kung loloobin Niya – kaluwalhatian sa Kanya – na magpalaho sa inyo sa pamamagitan ng isang kapahamakang ipampapahamak Niya sa inyo ay magpapalayo Siya sa inyo at magdadala Siya ng isang nilikhang bago kapalit sa inyo, na sasamba sa Kanya at hindi magtatambal sa Kanya ng anuman."
    },
    {
      "resource_id": 179,
      "text": "Ang pagpapalaho sa inyo sa pamamagitan ng pagpapahamak sa inyo at ang pagdadala ng isang nilikhang bago kapalit sa inyo ay hindi imposible para kay Allāh – kaluwalhatian sa Kanya at pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Hindi dadalhin ng isang kaluluwang nagkakasala ang pagkakasala ng ibang kaluluwang nagkakasala, bagkus ang bawat kaluluwang nagkakasala ay magdadala ng pagkakasala niya. Kung mag-aanyaya ang isang kaluluwang nabibigatan sa pagdala ng mga pagkakasala niya ng isang magdadala para sa kanya ng anuman mula sa mga pagkakasala niya, walang dadalhin para sa kanya na anuman mula sa mga pagkakasala niya, kahit pa man ang inaanyayahan ay isang malapit sa kanya. Mapangangamba mo lamang, O Sugo, sa pagdurusang dulot ni Allāh ang mga nangangamba sa Panginoon nila nang lingid at gumaganap sa pagdarasal sa pinakalubos na mga paraan nito sapagkat sila ay ang mga makikinabang sa pagpapangamba mo. Ang sinumang nagpakadalisay mula sa mga pagsuway – na ang pinakamabigat sa mga ito ay ang shirk – ay nagpakadalisay lamang para sa sarili niya dahil ang pakinabang niyon ay nanunumbalik sa kanya sapagkat si Allāh ay Walang-pangangailangan sa pagtalima niya. Tungo kay Allāh ang pagbabalik sa Araw ng Pagbangon para sa pagtutuos at pagganti."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagkakapantay ang tagatangging sumampalataya at ang mananampalataya sa antas kung paanong hindi nagkakapantay ang bulag at ang nakakikita."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagkakapantay ang kawalang-pananampalataya at ang pananampalataya kung paanong hindi nagkakapantay ang mga dilim at ang liwanag."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagkakapantay ang Paraiso at ang Apoy sa mga epekto ng dalawang ito kung paanong hindi nagkakapantay ang lilim at ang hanging mainit."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagkakapantay ang mga mananampalataya at ang mga tagatangging sumampalataya kung paanong hindi nagkakapantay ang mga buhay at ang mga patay. Tunay na si Allāh ay nagpaparinig sa sinumang niloloob Niya ng kapatnubayan nito samantalang ikaw, O Sugo, ay hindi tagapagparinig sa mga tagatangging sumampalataya na tulad ng mga patay sa mga libingan."
    },
    {
      "resource_id": 179,
      "text": "Walang iba ka kundi isang tagapagbabala para sa kanila laban sa pagdurusang dulot ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagpadala sa iyo, O Sugo, kalakip ng katotohanan na walang pag-aalinlangan hinggil dito, bilang tagapagbalita ng nakagagalak para sa mga mananampalataya hinggil sa inihanda ni Allāh para sa kanila na gantimpalang masagana at bilang tagapagbabala sa mga tagatangging sumampalataya laban sa inihanda Niya para sa kanila na pagdurusang masakit. Walang anumang kalipunan kabilang sa mga kalipunang nauna malibang may nagdaan doon na isang sugo mula sa ganang kay Allāh, na nagbababala roon laban sa pagdurusang dulot Niya."
    },
    {
      "resource_id": 179,
      "text": "Kung nagpapasinungaling sa iyo ang mga kalipi mo, O Sugo, ay magtiis ka sapagkat ikaw ay hindi unang sugong pinasinungalingan ng mga kalipi nito sapagkat nagpasinungaling nga ang mga kalipunang nauna sa mga sugo sa kanilang ito tulad ng [mga liping] `Ād at Thamūd at mga kababayan ni Lot. Naghatid sa kanila ang mga sugo sa kanila mula sa ganang kay Allāh ng mga katwirang maliwanag na nagpapatunay sa katapatan nila. Naghatid sa kanila ang mga sugo sa kanila ng mga kalatas at ng kasulatang nagbibigay-liwanag para sa sinumang nagbubulay-bulay rito at nagninilay-nilay rito."
    },
    {
      "resource_id": 179,
      "text": "Sa kabila niyon, tumanggi silang sumampalataya kay Allāh at sa mga sugo Niya at hindi sila nagpatotoo sa mga iyon sa inihatid ng mga iyon mula sa ganang Kanya. Kaya nagpahamak Ako sa mga tumangging sumampalataya, kaya magnilay-nilay ka, O Sugo, kung magiging papaano ang pagtutol Ko sa kanila yayamang nagpahamak Ako sa kanila?"
    },
    {
      "resource_id": 179,
      "text": "Hindi mo ba nakita, O Sugo, na si Allāh – kaluwalhatian sa Kanya – ay nagpababa mula sa langit ng tubig ng ulan, kaya nagpalabas sa pamamagitan ng tubig na iyon ng mga bungang magkakaiba ang mga kulay ng mga ito: nasa mga ito ang pula, ang luntian, ang dilaw, at ang iba pa sa mga ito matapos na pinainom ang mga puno ng mga ito mula roon. Mula sa mga bundok ay may mga daang puti, mga daang pula, at mga daang sagad ang kaitiman."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga tao, kabilang sa mga umuusad na hayop, at kabilang sa mga hayupan (mga kamelyo, mga baka, at mga tupa) ay nagkakaiba-iba ang mga kulay ng mga ito, na tulad ng nabanggit na iyon. Dumadakila lamang sa katayuan ni Allāh – pagkataas-taas Siya – at natatakot sa Kanya ang mga nakaaalam sa Kanya – kaluwalhatian sa Kanya – dahil sila ay nakakilala sa mga katangian Niya, Batas Niya, at mga katunayan sa kakayahan Niya. Tunay na si Allāh ay Makapangyarihan na walang nakikipanaig sa Kanya na isa man, Mapagpatawad sa mga pagkakasala ng sinumang nagbalik-loob kabilang sa mga lingkod Niya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga bumibigkas ng Aklat ni Allāh na pinababa sa Sugo Niya at nagsasagawa ayon sa nasaad dito, lumubos sa pagdarasal ayon sa pinakamagandang paraan, at gumugol mula sa itinustos Niya sa kanila ayon sa paraan ng zakāh at iba pa rito nang pakubli at lantaran ay nag-aasam dahil sa mga gawaing iyon ng isang pangangalakal sa ganang kay Allāh, na hindi tutumal,"
    },
    {
      "resource_id": 179,
      "text": "upang maglulubus-lubos sa kanila si Allāh ng gantimpala sa mga gawa nila nang kumpleto at magdagdag Siya sa kanila mula sa kabutihang-loob Niya sapagkat Siya ay karapat-dapat para roon. Tunay na Siya – kaluwalhatian sa Kanya – ay Mapagpatawad sa mga pagkakasala ng mga nailarawan sa mga katangiang ito, Mapagpasalamat sa mga gawain nilang maganda."
    },
    {
      "resource_id": 179,
      "text": "Ang ikinasi sa iyo, O Sugo, na Aklat ay ang totoo na walang duda hinggil dito, na pinababa ni Allāh bilang pagpapatotoo para sa mga kasulatang nauna. Tunay na si Allāh ay talagang Mapagbatid sa mga lingkod Niya, Nakakikita sapagkat Siya ay nagkakasi sa isang sugo ng bawat kalipunan ng kinakailangan nito sa panahon nito."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos ibinigay Namin ang Qur'ān sa kalipunan ni Muḥammad – ang basbas at ang pagbati ng kapayapaan ay sumakanya – na pinili Namin higit sa mga kalipunan. Ngunit mayroon sa kanila na tagalabag sa katarungan sa sarili niya dahil sa paggawa sa mga ipinagbabawal at pag-iwan sa mga tungkulin. Mayroon sa kanila na katamtaman dahil sa paggawa sa mga tungkulin at pag-iwan sa mga ipinagbabawal kalakip ng pag-iwan sa ilan sa mga kaibig-ibig at paggawa ng ilan sa mga kinasusuklaman. Mayroon sa kanila na nangunguna sa mga kabutihan ayon sa pahintulot ni Allāh. Iyon ay dahil sa paggawa ng mga tungkulin at mga kaibig-ibig at pag-iwan sa mga ipinagbabawal at mga kinasusuklaman. Ang nabanggit na iyon – na pagpili sa kalipunang ito at pagbibigay rito ng Qur'ān – ay ang kabutihang-loob na malaki, na walang nakatutumbas dito na isang kabutihang-loob."
    },
    {
      "resource_id": 179,
      "text": "Ang mga hardin ng Pananatili ay papasukin ng mga hinirang. Magsusuot sila sa mga iyon ng mga perlas at mga pulseras na ginto. Ang kasuutan nila sa mga iyon ay sutla."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi sila matapos ng pagpasok nila sa Hardin: \"Ang papuri ay ukol kay Allāh na nagpalaho sa amin ng lungkot dahilan sa dati naming pinangangambahan na pagpasok sa Apoy. Tunay na ang Panginoon namin ay talagang Mapagpatawad sa mga pagkakasala ng sinumang nagbalik-loob kabilang sa mga lingkod Niya, Mapagpasalamat sa kanila sa pagtalima nila.\""
    },
    {
      "resource_id": 179,
      "text": "[Siya] ang nagpatuloy sa amin sa tahanan ng pananatili – na walang paglipat matapos niyon – dahil sa kabutihang-loob Niya, hindi dahil sa kapangyarihan mula sa amin ni lakas. Walang tatama sa amin doon na pagod ni pahirap."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tumangging sumampalataya kay Allāh, ukol sa kanila ang Apoy ng Impiyerno bilang mga mananatili roon . Hindi humuhusga sa kanila ng kamatayan para mamatay sila at makapagpahinga sila mula sa pagdurusa, at hindi nagpapagaan sa kanila ng anuman mula sa pagdurusa sa Impiyerno. Tulad ng ganting ito gaganti Kami sa Araw ng Pagbangon sa bawat palakaila sa mga biyaya ng Panginoon niya."
    },
    {
      "resource_id": 179,
      "text": "Sila ay hihiyaw roon sa pinakamataas sa mga tinig nila, na nagpapasaklolo habang mga nagsasabi: \"Panginoon namin; magpalabas Ka sa amin mula sa Apoy, gagawa kami ng gawang maayos na naiiba sa dati naming ginagawa sa Mundo upang magtamo kami ng kaluguran Mo at maligtas Kami mula sa pagdurusang dulot Mo.\" Kaya sasagot sa kanila si Allāh: \"Hindi ba Kami gumawa sa inyo na namumuhay sa edad na nakapagsasaalaala rito ang sinumang nagnanais na makapagsaalaala para magbalik-loob kay Allāh at gumawa ng gawang maayos, at dumating sa inyo ang sugo bilang tagapagbabala para sa inyo laban sa pagdurusang dulot ni Allāh? Kaya walang katwiran para sa inyo at walang dahi-dahilan matapos nito sa kabuuan nito. Kaya lumasap kayo ng pagdurusa sa Apoy sapagkat walang ukol sa mga tagalabag sa katarungan sa mga sarili nila – dahil sa kawalang-pananampalataya at mga pagsuway – na anumang mapag-adya na sasagip sa kanila mula sa pagdurusang dulot ni Allāh o magpapagaan nito sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Allāh ay Nakaaalam sa nakalingid ng mga langit at lupa: walang nakalulusot sa Kanya na anuman mula roon. Tunay na Siya ay Maalam sa ikinukubli ng mga tao sa mga dibdib nila na kabutihan at kasamaan."
    },
    {
      "resource_id": 179,
      "text": "Siya ay ang gumawa sa ilan sa inyo, O mga tao, na hahalili sa lupa sa iba pa upang sumulit Siya sa inyo kung papaano kayong gagawa. Kaya ang sinumang tumangging sumampalataya kay Allāh at sa inihatid ng mga sugo, ang kasalanan ng kawalang-pananampalataya niya at parusa sa kanya ay manunumbalik sa kanya. Hindi nakapipinsala sa Panginoon niya ang kawalang-pananampalataya niya. Hindi nagdaragdag sa mga tagatangging sumampalataya ang kawalang-pananampalataya nila sa ganang Panginoon nila – kaluwalhatian sa Kanya – kundi ng isang pagkasuklam na matindi. Hindi nagdaragdag sa mga tagatangging sumampalataya ang kawalang-pananampalataya nila kundi ng isang pagkalugi yayamang tunay na sila ay nagsasayang ng inihanda ni Allāh para sa kanila sa paraiso kung sakaling sumampalataya sila."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na ito: \"Magpabatid kayo sa akin tungkol sa mga pantambal ninyo na sinasamba ninyo bukod pa kay Allāh. Ano ang nilikha nila mula sa lupa? Lumikha ba sila ng mga bundok nito? Lumikha ba sila ng mga ilog nito? Lumikha ba sila ng mga hayop nito? O na sila ay mga katambal kasama kay Allāh sa paglikha sa mga langit? O nagbigay ba Siya ng isang aklat na nasaad dito na isang katwiran sa katumpakan ng pagsamba nila sa mga pantambal nila? Walang anuman mula roon na nangyayari. Bagkus walang ipinangangako sa isa't isa ang mga tagalabag sa katarungan sa mga sarili nila dahil sa kawalang-pananampalataya at mga pagsuway kundi isang pandaraya.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Allāh – kaluwalhatian sa Kanya – ay humahawak sa mga langit at lupa habang pumipigil sa mga ito sa pagkaalis. Talagang kung naalis ang mga ito – kung ipagpapalagay – ay walang isang hahawak sa mga ito sa pag-alis noong matapos Niya – kaluwalhatian sa Kanya. Tunay na Siya ay laging Matimpiin: hindi nagmamadali sa kaparusahan, Mapagpatawad sa mga pagkakasala ng sinumang nagbalik-loob kabilang sa mga lingkod Niya."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa ang mga tagatangging sumampalataya na tagapasinungaling na ito kay Allāh ng isang tiniyak na panunumpang binigyang-diin na talagang kung may pumunta sa kanila na isang sugo mula kay Allāh, na nagbababala sa kanila sa pagdurusang dulot Niya, talagang sila nga ay magiging higit sa pananatili at pagsunod sa katotohanan kaysa sa mga Hudyo, mga Kristiyano, at iba pa sa mga ito. Ngunit noong dumating sa kanila si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – bilang isinugo mula sa Panginoon niya, na nagpapangamba sa kanila sa pagdurusang dulot ni Allāh, walang naidagdag sa kanila ang pagdating niya kundi isang kalayuan sa katotohanan at isang pagkahumaling sa kabulaanan. Kaya hindi sila tumupad sa sinumpaan nilang mga panunumpang binigyang-diin na sila ay maging higit na napatnubayan kaysa sa nauna sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Ang panunumpa nila kay Allāh ayon sa sinumpaan nila ay hindi dala ng kagandahan ng isang layunin at isang pakay na matino, bagkus dahil sa pagmamalaki sa lupain at pandaraya sa mga tao. Hindi sumasaklaw ang pakanang masagwa kundi sa mga alagad nitong tagapakana. Kaya naghihintay kaya ang mga tagapagmalaking tagapakanang ito ng maliban pa sa matatag na kalakaran ni Allāh. Ito ay ang pagpapahamak sa kanila gaya ng pagpapahamak sa mga tulad nila kabilang sa mga nauna sa kanila? Hindi ka makatatagpo para sa kalakaran ni Allāh sa pagpapahamak sa mga tagapagmalaki ng isang pagpapalit upang hindi ito maganap sa kanila, ni ng isang paglilipat upang maganap ito sa iba pa sa kanila dahil ito ay kalakarang pandiyos na matatag."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba humayo ang mga tagapasinungaling sa iyo, kabilang sa [liping] Quraysh, sa lupain para magnilay-nilay sila kung papaano naging ang wakas ng mga nagpasinungaling kabilang sa mga kalipunan bago nila? Hindi ba nangyaring ang wakas ng mga iyon ay isang wakas ng kasagwaan yayamang nagpahamak sa mga iyon si Allāh samantalang ang mga iyon noon ay higit na matindi sa lakas kaysa sa [liping] Quraysh? Hindi nangyaring si Allāh ay ukol malusutan ng anuman sa mga langit ni sa lupa. Tunay na Siya ay laging Maalam sa mga gawain ng mga tagapasinungaling na ito: walang naililingid sa Kanya mula sa mga gawa nila na anuman at walang nakalulusot sa Kanya, May-kakayahan sa pagpapahamak sa kanila kapag niloob Niya."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling magmamadali si Allāh sa kaparusahan para sa mga tao dahil sa ginawa nila na mga pagsuway at nagawa nila na mga kasalanan ay talaga sanang nagpahamak Siya sa lahat ng mga naninirahan sa lupa kaagad at sa minamay-ari nila na mga hayop at mga yaman subalit Siya – kaluwalhatian sa Kanya – ay nag-aantala sa kanila hanggang sa isang taning na tinakdaan sa kaalaman Niya, ang Araw ng Pagbangon. Kaya kapag dumating ang Araw ng Pagbangon, tunay na si Allāh sa mga lingkod Niya ay laging Nakakikita: walang nakakukubli sa Kanya mula sa kanila na anuman, saka gaganti sa kanila sa mga gawa nila: kung kabutihan ay kabutihan [ang ganti] at kung kasamaan ay kasamaan [ang ganti]."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "35" }
  }
}
