{
  "translations": [
    {
      "resource_id": 181,
      "text": "تمام ستایش‌ها از آنِ الله است؛ آفریدگارِ آسمان‌ها و زمین بدون نمونۀ قبلی. همان ذاتی‌‌که از میان فرشتگان فرستادگانی قرار داد که اوامر مقدر شدۀ او را اجرا می‌کنند، و برخی از آنها وحی را به پیامبران می‌رسانند. و فرشتگان را بر ادای آنچه بر آن امین شده‌اند توانا ساخت، چنان‌که برخی از آنها دو بال و سه بال و چهار بال دارند، که برای اجرای آنچه به آن فرمان داده است با آنها پرواز می‌کنند، الله هر عضو یا زیبایی یا صدایی که بخواهد در آفرینش می‌افزاید، زیرا الله بر هر چیزی توانا است، و هیچ‌چیز او را ناتوان نمی‌سازد."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که کلیدهای همه چیز به دست الله است؛ پس هر چیزی اعم از روزی و هدایت و رستگاری که برای مردم بگشاید هیچ‌کس نمی‌تواند او را بازدارد، و آنچه از این موارد بازدارد هیچ‌کس نمی‌تواند آن را پس از اینکه الله آن را بازداشت بفرستد، و او ذات شکست ‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود، و در آفرینش و تقدیر و تدبیرش بسیار دانا است."
    },
    {
      "resource_id": 181,
      "text": "ای مردم، نعمت الله بر خودتان را با دل‌ها و زبان‌هایتان، و با اعضای‌تان در عمل به یاد آورید، آیا آفریدگاری غیر از الله دارید که با فرو فرستادن باران از آسمان به شما روزی می‌دهد، و از زمین با میوه‌ها و محصولاتی که می‌رویاند به شما روزی می‌دهد؟ هیچ معبود برحقی جز او نیست، پس چگونه با این وجود، از حق گمراه می‌شوید و بر الله افترا می‌بندید و ادعا می‌کنید او تعالی شریکانی دارد، درحالی‌که او است ذاتی‌که شما را آفرید و روزی داد؟!"
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- اگر قومت تو را تکذیب کنند شکیبایی کن، زیرا تو اولین رسولی نیستی که قومش او را تکذیب می‌کنند، و امت‌های پیش از تو مانند عاد و ثمود و قوم لوط رسولان‌شان را تکذیب کردند، و تمام کارها فقط به‌سوی الله بازمی‌گردد، آن‌گاه تکذیب‌ کنندگان را نابود می‌کند، و رسولانش و مؤمنان را پیروز می‌گرداند."
    },
    {
      "resource_id": 181,
      "text": "ای مردم، همانا - رستاخیز و جزای روز قیامت- که الله به آن وعده داده، حقیقتی است که هیچ تردیدی در آن راه ندارد، پس نباید لذات و شهوات زندگی دنیا شما را از انجام عمل صالح به منظور آماده ‌شدن برای این روز بفریبد، و نباید شیطان با آراستن باطل، و تمایل به‌سوی زندگی دنیا شما را بفریبد."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- به تحقیق که شیطان دشمنی همیشگی برای‌تان است، پس با التزام جنگ با او، او را دشمن بگیرید، شیطان پیروانش را فقط به کفر به الله فرامی‌خواند تا سرانجامِ آنها ورود به آتش شعله‌ور در روز قیامت باشد."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که به پیروی از شیطان به الله کفر ورزیده‌اند، عذابی سخت برای‌شان است، و کسانی‌که به الله ایمان آورده و اعمال صالح انجام داده‌اند آمرزشی از جانب الله برای گناهان‌شان است، و پاداشی بزرگ از جانب او تعالی یعنی بهشت دارند."
    },
    {
      "resource_id": 181,
      "text": "همانا کسی‌که شیطان عمل بدش را برایش آراسته و او آن را نیکو می‌داند، مانند کسی نیست که الله حق را برایش آراسته و آن را حق می‌داند، زیرا الله هرکس را بخواهد گمراه می‌سازد، و هرکس را بخواهد هدایت می‌کند، و هیچ اجبار کننده‌ای ندارد، پس - ای رسول- خودت را از اندوه گمراه‌ شدن گمراهان هلاک نکن، زیرا الله سبحانه به آنچه انجام می‌دهند دانا است، و ذره‌ای از اعمال‌شان بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "و الله همان ذاتی است که بادها را فرستاد و این بادها ابرها را حرکت می‌دهند، سپس ابرها را به سرزمینی بدون گیاه می‌رانیم، و با آب آن، زمین را پس از اینکه خشک بود با گیاهانی که در آن می‌رویانیم زنده می‌کنیم، پس رستاخیز مردگان در روز قیامت همان‌گونه است که این زمین را پس از مرگ، با گیاهانی که در آن به ودیعه گذاشتیم زنده کردیم."
    },
    {
      "resource_id": 181,
      "text": "هرکس عزت در دنیا یا آخرت را می‌خواهد نباید آن را جز از الله بخواهد، زیرا عزت دنیا و آخرت فقط برای الله است، یاد پاکش به‌سوی او صعود می‌کند، و عمل صالح بندگان به‌سوی او بالا می‌رود، و برای کسانی‌که نیرنگ‌های بد- مانند سوء قصد به جان رسول صلی الله علیه وسلم - می‌زنند عذابی سخت است، و مکر این کافران تباه و فاسد می‌شود، و هدفشان محقق نمی‌گردد."
    },
    {
      "resource_id": 181,
      "text": "و الله همان ذاتی است که پدرتان آدم را از خاک آفرید، سپس شما را از نطفه آفرید، سپس شما را مردان و زنانی که با یکدیگر ازدواج می‌کنید قرار داد، و هیچ ماده‌ای جنینی برنمی‌دارد، و فرزندش را به دنیا نمی‌آورد مگر به علم او سبحانه، ذره‌ای از این امر بر او پنهان نمی‌ماند. و در عمر هیچ‌یک از مخلوقاتش افزوده نمی‌شود و از آن کاسته نمی‌شود جز اینکه در لوح محفوظ نوشته شده است. به‌راستی‌که این امر- یعنی آفرینش شما از خاک و آفرینش مرحله به مرحلۀ شما و نوشتن عمرهای‌تان در لوح محفوظ- بر الله آسان است."
    },
    {
      "resource_id": 181,
      "text": "و دو دریا یکسان نیستند: یکی از آن دو بسیار شیرین و گوارا است، و به‌سبب شیرین بودنش نوشیدن آب آن آسان است، و دومی شورمزه و تلخ که از شوری زیاد امکان نوشیدن آب آن وجود ندارد، و از هر یک از این دو دریا گوشتی تازه یعنی ماهی می‌خورید، و از آن دو مرواریدهای ریز و درشت که برای زیور می‌پوشید استخراج می‌کنید، و - ای بیننده- کشتی‌ها را روی‌آورنده و پشت‌کننده می‌بینی که با حرکت خویش دریا را می‌شکافند تا با تجارت از فضل الله جستجو کنید، و باشد که از الله در قبال نعمت‌های زیادی که به شما ارزانی داشته سپاسگزاری کنید."
    },
    {
      "resource_id": 181,
      "text": "الله شب را در روز درمی‌آورد و بر طولش می‌افزاید، و روز را در شب درمی‌آورد و بر طولش می‌افزاید، و او سبحانه خورشید و ماه را رام کرده است، هر یک از این دو برای موعدی اندازه‌گیری شده که الله آن را می‌داند، یعنی روز قیامت، در حرکت هستند، آن ذاتی‌که تمام این موارد را مقدر و روان می‌کند همان الله پروردگارتان است؛ فرمانروایی فقط از آنِ او است، و بت‌هایی را که به جای او عبادت می‌کنید به اندازۀ پوشش هستۀ خرمایی مالک نیستند، پس چگونه آنها را به جای من عبادت می‌کنید؟!"
    },
    {
      "resource_id": 181,
      "text": "اگر معبودهای‌تان را در دعا بخوانید دعای‌تان را نمی‌شنوند، زیرا آنها جماداتی بدون زندگی و گوش هستند، و - به فرض- اگر دعای‌تان را هم بشنوند به شما پاسخ نمی‌دهند، و روز قیامت از شرک و عبادتی که برای‌شان انجام دادید بیزاری می‌جویند، و - ای رسول- هیچ‌کس راستگوتر از الله سبحانه، تو را باخبر نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "ای مردم، شما در تمام کارها، و تمام احوال‌تان به الله نیازمندید، و الله همان ذات بی‌نیازی است که در هیچ‌چیز به شما نیاز ندارد، و بر آنچه که برای بندگانش مقدر می‌کند در دنیا و آخرت ستوده‌شده است."
    },
    {
      "resource_id": 181,
      "text": "اگر او سبحانه بخواهد شما را نابود کند و از بین ببرد به‌طور قطع این کار را خواهد کرد، و به جای شما مردمی را می‌آفریند که او را عبادت می‌کنند، و هیچ‌چیز را با او شریک نمی‌گردانند."
    },
    {
      "resource_id": 181,
      "text": "و بُردن و نابودی شما و آوردن مردمی جدید به جای شما، بر الله ناممکن نیست."
    },
    {
      "resource_id": 181,
      "text": "و هیچ شخص گناهکاری گناه گناهکار دیگری را برنمی‌دارد، بلکه هر گناهکاری گناه خودش را برمی‌دارد، و اگر کسی‌که از گناهانش سنگین‌بار است، از کسی بخواهد اندکی از گناهانش را به جای او بردارد ذره‌ای از گناهانش را به جای او برنخواهد داشت، هر چند آن شخصِ فراخوانده شده، خویشاوندش باشد. - ای رسول- تو فقط کسانی را از عذاب الله می‌ترسانی که در نهان از پروردگارشان می‌ترسند، و نماز را به کامل‌ترین وجه برپا می‌دارند، زیرا آنها هستند که از ترساندن تو سود می‌برند، و هرکس از گناهان- که بزرگترین آنها شرک است- پاک شود تنها به سود خودش پاک می‌شود؛ زیرا سود این کار به خودش بازمی‌گردد، و الله از طاعت او بی‌نیاز است، و بازگشت برای حسابرسی و جزا در روز قیامت به‌سوی الله است."
    },
    {
      "resource_id": 181,
      "text": "و کافر و مؤمن جایگاه یکسانی ندارند، چنان‌که کور و بینا یکسان نیستند."
    },
    {
      "resource_id": 181,
      "text": "و کفر و ایمان یکسان نیستند، چنان‌که تاریکی‌ها و نور یکسان نیستند."
    },
    {
      "resource_id": 181,
      "text": "و بهشت و جهنم آثار یکسانی ندارند، چنان‌که سایه و باد سوزان یکسان نیستند."
    },
    {
      "resource_id": 181,
      "text": "و مؤمنان و کافران یکسان نیستند، چنان‌که زندگان و مردگان یکسان نیستند، الله هرکس را که بخواهد هدایت کند شنوا می‌گرداند، و - ای رسول- تو نمی‌توانی کافران را که مانند مردگان قبرها هستند شنوا کنی."
    },
    {
      "resource_id": 181,
      "text": "و تو جز انذار دهنده‌ای از عذاب الله برای آنها نیستی."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به‌راستی‌که ما تو را با حقیقتی که هیچ تردیدی در آن نیست، مژده ‌دهندۀ مؤمنان به پاداشی گرامی که الله برای‌شان آماده ساخته است، و انذار دهندۀ کافران از عذابی دردناک که برای‌شان آماده کرده است، فرستادیم و در میان هر یک از امت‌های پیشین رسولی از جانب الله که آنها را از عذابش می‌ترساند گذشته است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- اگر قومت تو را تکذیب کنند شکیبایی کن، زیرا تو اولین رسولی نیست که قومش او را تکذیب کردند، و امت‌های پیش از اینها مانند عاد و ثمود و قوم لوط رسولان‌شان را تکذیب کرده‌اند، درحالی‌که رسولان‌شان از جانب الله حجت‌هایی آشکار و دلالت‌کننده بر راستگویی‌شان، و صحیفه‌ها و کتاب روشنگر برای کسی‌که در آن تدبر کند و بیندیشد آوردند."
    },
    {
      "resource_id": 181,
      "text": "با این وجود به الله و رسولانش کفر ورزیدند و آنها را در آنچه که از جانب او تعالی آورده بودند تصدیق نکردند، و کسانی را که کفر ورزیدند نابود کردم، پس - ای رسول- بیندیش که کیفر من برای‌شان وقتی آنها را نابود ساختم چگونه بود."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا ندیده‌ای که الله سبحانه آب باران را از آسمان فرود می‌آوَرَد، سپس با آن آب، میوه‌هایی با رنگ‌های مختلف به رنگ قرمز و سبز و زرد و سایر رنگ‌ها پس از اینکه درختان‌شان را از آن آب سیراب کردیم درمی‌آوریم، و از کوه‌ها راه‌هایی سفید و قرمز، و راه‌هایی بسیار سیاه است."
    },
    {
      "resource_id": 181,
      "text": "و از مردم، و از جانوران، و از دام‌ها (شتر و گاو و گوسفند) که مانند موارد مذکور رنگ‌های مختلفی دارند، و فقط بندگان دانا به او سبحانه هستند که مقام الله تعالی را بزرگ می‌شمردند و از او می‌ترسند؛ زیرا آنها هستند که صفات و احکام و دلایل قدرتش را می‌دانند، به‌راستی‌که الله ذات شکست ‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود، و نسبت به گناهان بندگان توبه‌کارش بسیار آمرزنده است."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که کتاب الله را که آن را بر رسول‌مان فرو فرستادیم می‌خوانند و به آنچه در آن است عمل می‌کنند، و نماز را به بهترین وجه برپا می‌دارند، و از آنچه برای‌شان روزی داده‌ایم از باب زکات و غیر آن نهان و آشکارا انفاق می‌کنند، با این اعمال به تجارتی از جانب الله که هرگز کساد نمی‌شود امید دارند."
    },
    {
      "resource_id": 181,
      "text": "تا الله پاداش اعمال‌شان را کامل بدهد، و از فضل خویش بر آنها بیفزاید، زیرا سزاوار این کار است، به‌راستی‌که او سبحانه نسبت به گناهان مُتَّصِفان به این صفات، بسیار آمرزنده است، و حق‌شناس اعمال نیکشان است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- کتابی که به‌سوی تو وحی کردیم همان حقیقتی است که هیچ تردیدی در آن راه ندارد، و تصدیق‌کنندۀ کتاب‌های پیشین است، به‌راستی‌که الله نسبت به بندگانش بسیار آگاه و بیناست، و او تعالی به رسول هر امتی آنچه را که در زمان خویش به آن نیاز دارند وحی می‌کند."
    },
    {
      "resource_id": 181,
      "text": "سپس به امت محمد صلی الله علیه وسلم که آنها را بر سایر امت‌ها برگزیدیم قرآن را عطا کردیم، اما برخی از آنها با انجام محرمات و ترک واجبات بر خود ستم می‌کنند، و برخی از آنها با انجام واجبات و ترک محرمات، با ترک برخی مستحبات و انجام برخی مکروهات میانه‌رو هستند، و برخی از آنها به اذن الله در نیکی‌ها پیشتاز هستند، که این امر با انجام واجبات و مستحبات و ترک محرمات و مکروهات حاصل می‌شود. امر مذکور- یعنی برگزیدن امت اسلام و اعطای قرآن به آنها- بزرگترین فضیلت است که هیچ فضیلت دیگری با آن برابری نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "بهشت‌های جاویدانی که برگزیدگان در آن درمی‌آیند، و مروارید و دست‌بندهایی طلایی در آن می‌پوشند، و لباس‌شان در آنجا ابریشم است."
    },
    {
      "resource_id": 181,
      "text": "و پس از ورودشان به بهشت می‌گویند: تمام ستایش‌ها از آن الله است که اندوهِ ورود به جهنم را که از آن می‌ترسیدیم از ما برطرف کرد، به‌راستی‌که پروردگار ما نسبت به گناهان بندگان توبه‌کارش بسیار آمرزنده، و قدرشناس طاعت‌شان است."
    },
    {
      "resource_id": 181,
      "text": "ذاتی‌که به فضل خویش، نه به قدرت و نیرویی از جانب ما، ما را در سرای ابدی- که هیچ انتقالی پس از آن نیست- جای داد، و هیچ رنج و زحمتی در آن به ما نمی‌رسد."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به الله کفر ورزیده‌اند آتش جهنم برای‌شان است که برای همیشه در آن می‌مانند، و مرگ برای‌شان مقدر نمی‌شود تا بمیرند و از عذاب راحت شوند، و ذره‌ای از عذاب جهنم نیز بر آنها تخفیف داده نمی‌شود، مانند این جزا، روز قیامت هر ناسپاس از نعمت‌های پروردگارش را جزا می‌دهیم."
    },
    {
      "resource_id": 181,
      "text": "و آنها در جهنم با بلندترین حد فریاد برمی‌آورند و این‌گونه درخواست کمک می‌کنند: پروردگارا، ما را از جهنم درآوَر تا عملی صالح و مخالف آنچه در دنیا مرتکب می‌شدیم انجام دهیم تا به رضایت تو دست یابیم، و از عذاب نجات پیدا کنیم، اما الله این‌گونه به آنها پاسخ می‌دهد: آیا عمری را که در آن هرکس بخواهد پند بگیرد پند می‌گرفت، و به‌سوی الله توبه می‌کرد و عمل صالح انجام می‌داد برای زندگی شما قرار ندادیم، و رسولی انذار دهنده از عذاب الله به‌سوی شما نیامد؟! بعد از تمام این موارد، هیچ دلیل و عذری ندارید، پس عذاب جهنم را بچشید، و کسانی‌که با کفر و گناهان به خودشان ستم کرده‌اند هیچ یاوری ندارند که آنها را از عذاب الله نجات دهد یا آن را برای‌شان تخفیف دهد."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که الله دانای نهان آسمان‌ها و زمین است، و ذره‌ای از آن از دستش نمی‌رود، همانا او از خیر و شری که بندگانش در سینه‌های‌شان پنهان می‌دارند آگاه است."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- او همان ذاتی است که در زمین، برخی از شما را جانشین برخی دیگر قرار داد تا شما را بیازماید چگونه عمل می‌کنید، پس هرکس به الله و آنچه رسولانش آورده‌اند کفر ورزد گناه و کیفر کفرش به خودش بازمی‌گردد، و کفرش به الله زیان نمی‌رساند، و کفر کافران نزد پروردگارشان سبحانه جز بر خشم شدید از آنها نمی‌افزاید، و چیزی جز زیان نصیب آنها نمی‌کند، چون آنچه را الله در بهشت به شرط ایمان آنها برای‌شان آماده ساخته است تباه می‌سازند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان بگو: از شریکان‌تان که آنها را به جای الله عبادت می‌کنید به من خبر دهید، چه چیزی از زمین آفریده‌اند؟ آیا کوه‌های زمین را؟ یا رودهایش؟ یا جنبندگانش را آفریده‌اند؟ یا آنها در آفرینش آسمان‌ها شریکان الله هستند؟ یا کتابی به آنها داده‌ایم که حجتی بر صحت عبادت شریکان‌شان توسط آنها در آن کتاب است؟ هیچ‌یک از این موارد حاصل نیست، بلکه کسانی‌که با کفر و گناهان به خودشان ستم کرده‌اند جز فریب به یکدیگر وعده نمی‌دهند."
    },
    {
      "resource_id": 181,
      "text": "همانا الله سبحانه آسمان‌ها و زمین را به گونه‌ای که از بین نروند نگاه می‌دارد، و - بنا بر فرض- اگر از بین بروند هیچ‌کس نمی‌تواند آنها را پس از او سبحانه از نابودی نگاه دارد. به‌راستی‌که او تعالی ذات بسیار بردباری است که در کیفر شتاب نمی‌کند، و نسبت به گناهان بندگان توبه‌کارش بسیار آمرزنده است."
    },
    {
      "resource_id": 181,
      "text": "و این کافران تکذیب‌کننده به صورت مؤکد و سخت سوگند یاد کردند که: اگر رسولی از جانب الله بیاید که آنها را از عذاب بترساند به‌طور قطع از یهودیان و نصاری و دیگران استوارتر و بیشتر پیرو حق خواهند بود، اما وقتی محمد صلی الله علیه وسلم به عنوان فرستاده‌ای از جانب پروردگارش آمد که آنها را از عذاب الله می‌ترساند آمدن او فقط دوری از حق و تعلق به باطل را نصیب آنها کرد، و به سوگندهای موکّدی که می‌گفتند هدایت‌یافته‌تر از پیشینیان خود خواهند بود وفا نکردند."
    },
    {
      "resource_id": 181,
      "text": "و سوگندشان به الله بر آنچه که به آن سوگند یاد کردند از روی حسن نیت و قصد سالم نبود، بلکه برای گردنکشی در زمین و فریب‌دادن مردم بود، و مکر بد فقط صاحبان مکرزنندۀ خودش را فرامی‌گیرد، پس آیا این مستکبران مکرزننده جز سنت ثابت الله را انتظار می‌برند؛ یعنی نابودشدن‌شان همان‌گونه که امثال آنها از میان پیشینیان را نابود کرد؟! و هرگز در سنت الله در نابودی مستکبران نه هیچ تبدیلی خواهی یافت به اینکه بر آنها واقع نشود، و نه هیچ دگرگونی‌ای به اینکه بر غیر آنها واقع شود؛ زیرا این سنت ثابت الهی است."
    },
    {
      "resource_id": 181,
      "text": "آیا تکذیب‌کنندگان تو از میان قریش در زمین نگشته‌اند تا بیندیشند سرانجام کسانی از امت‌های پیش از آنها که تکذیب کردند چگونه بوده است؟ آیا سرانجام بدی نداشته‌اند وقتی الله آنها را نابود ساخت، درحالی‌که نیرومندتر از قریش بودند؟! و هیچ چیزی نه در آسمان‌ها و نه در زمین الله را درمانده نخواهد کرد، زیرا او از اعمال این تکذیب‌ کنندگان بسیار آگاه است، و ذره‌ای از اعمال‌شان نه بر او پوشیده می‌ماند و نه از دستش می‌رود، و بر نابودی آنها هرگاه بخواهد بسیار توانا است."
    },
    {
      "resource_id": 181,
      "text": "و اگر الله کیفر مردم را به‌سبب معاصی و گناهانی که مرتکب می‌شوند به تعجیل اندازد، به‌طور قطع فوراً تمام اهالی زمین و چارپایان و اموالی را که در اختیار دارند به سرعت نابود خواهد کرد، اما او سبحانه تا زمانی مشخص در علم خویش یعنی روز قیامت به آنها مهلت می‌دهد، و چون روز قیامت فرا رسد به‌راستی‌که الله نسبت به بندگانش بسیار بینا است و هیچ‌چیز از آنها بر او پوشیده نمی‌ماند، آن‌گاه آنها را در قبال اعمال‌شان جزا می‌دهد؛ اگر خیر باشد جزای خیر، و اگر شر باشد جزای شر می‌دهد."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "35" }
  }
}
