{
  "translations": [
    {
      "resource_id": 210,
      "text": "Hamd, göklerin ve yerin yaratıcısı ve melekleri ikişer, üçer ve dörder kanatlı elçiler yapan Allah’a mahsustur. O, yaratmada dilediğini arttırır. Şüphesiz, Allah’ın her şeye gücü yeter."
    },
    {
      "resource_id": 210,
      "text": "Allah'ın insanlara açtığı rahmeti tutacak yoktur. O'nun tuttuğunu da ondan sonra salacak yoktur. O; mutlak güç sahibidir, hüküm ve hikmet sahibidir."
    },
    {
      "resource_id": 210,
      "text": "Ey insanlar! Allah’ın üzerinizdeki nimetini hatırlayın. Allah’tan başka size gökten ve yerden rızık verecek bir yaratıcı var mı? O’ndan başka (hak) ilah yoktur. Nasıl oluyor da (tevhidden şirke) çevriliyorsunuz?"
    },
    {
      "resource_id": 210,
      "text": "Eğer seni yalanlıyorlarsa doğrusu senden önce de nice rasuller yalanlanmıştır. Bütün işler ancak Allah’a döndürülür."
    },
    {
      "resource_id": 210,
      "text": "Ey insanlar! Şüphe yok ki Allah’ın vaadi haktır. O halde sakın sizi dünya hayatı aldatmasın ve çok aldatıcı da sakın sizi Allah ile aldatmasın."
    },
    {
      "resource_id": 210,
      "text": "Şüphe yok ki Şeytan; sizin düşmanınızdır, siz de onu düşman sayın. O, kendi taraftarlarını ancak ateş ehlinden olmaya çağırır."
    },
    {
      "resource_id": 210,
      "text": "Kâfirler için şiddetli bir azap vardır. İman edenler ve salih amellerde bulunanlar için mağfiret ve büyük bir mükâfat vardır."
    },
    {
      "resource_id": 210,
      "text": "Kötü ameli kendine süslü gösterilen ve böylece onu güzel gören kimse (doğru yolda olanla bir midir)? Şüphesiz Allah dilediğini sapıklığa düşürür dilediğini de doğru yola eriştirir. Öyleyse nefsin onlara karşı hasretlere (üzüntülere) kapılmasın. Şüphesiz Allah onların yaptıklarını bilmektedir."
    },
    {
      "resource_id": 210,
      "text": "Rüzgârları gönderip de bulutu harekete geçiren Allah’tır. Biz, onu ölü bir bölgeye göndeririz de ölümünden sonra toprağa onunla hayat veririz. Ölülerin yeniden dirilmesi de böyle olacaktır."
    },
    {
      "resource_id": 210,
      "text": "Kim, izzet istiyorsa, bilsin ki izzet tümüyle Allah’ındır. Güzel söz O'na yükselir. Salih amel de onu yükseltir. Kötülüklerle tuzak kuranlar onlar için çok şiddetli bir azap vardır ve bizzat onların tuzağı boşa çıkar."
    },
    {
      "resource_id": 210,
      "text": "Allah, sizi (önce) topraktan sonra nutfe/meniden yaratmıştır. Sonra sizi çiftler kıldı. Onun ilmi dışında hiçbir dişi ne hamile kalır, ne de doğurur. Bir canlıya ömür verilmesi de, onun ömründen azaltılması da mutlaka bir kitaptadır. Şüphesiz ki bu Allah’a göre pek kolaydır."
    },
    {
      "resource_id": 210,
      "text": "İki deniz birbirine eşit olmaz. Bu tatlıdır, susuzluğu keser, içilmesi kolaydır. Şu da tuzludur, acıdır. Hepsinden de taze et yersiniz ve giyeceğiniz süs eşyası çıkarırsınız. Allah'ın lütfuyla rızık aramanız için gemilerin onu yararak gittiğini görürsün. Belki artık şükredersiniz."
    },
    {
      "resource_id": 210,
      "text": "Geceyi gündüze katar, gündüzü de geceye katar. Güneş'i ve Ay'ı emri altına almıştır. Her biri belirli bir süreye kadar akıp giderler. İşte sizin Rabbiniz Allah’tır. Mülk O’nundur. O’ndan başka dua ettikleriniz, bir çekirdeğin zarına bile sahip değillerdir."
    },
    {
      "resource_id": 210,
      "text": "Onlara dua etseniz bile sizin duanızı duymazlar, duysalar da size cevap veremezler. Kıyamet günü sizin ortak koşmanızı inkâr ederler. (Bu gerçeği) sana, her şeyden haberi olan (Allah) gibi hiç kimse haber veremez."
    },
    {
      "resource_id": 210,
      "text": "Ey insanlar! Allah'a muhtaç olanlar sizlersiniz. Allah zengin ve övülmeye lâyık olandır."
    },
    {
      "resource_id": 210,
      "text": "Allah dilerse sizi yok eder ve yerinize yeni bir halk getirir."
    },
    { "resource_id": 210, "text": "Bu Allah’a zor değildir." },
    {
      "resource_id": 210,
      "text": "Hiçbir günahkâr başkasının günahını yüklenmez. Yükü (günahı) ağır gelen kimse onu taşımak için (başkasını) çağırsa, bu çağırdığı akrabası da olsa onun yükünden bir şey yüklenmez. Sen ancak, görmeden Rablerinden korkanları ve namazı dosdoğru kılanları uyarırsın. Kim günâh kirinden arınırsa, kendisi için arınmış olur. Dönüş ancak Allah'adır."
    },
    { "resource_id": 210, "text": "Körle gören bir değildir." },
    { "resource_id": 210, "text": "Ve karanlık ile aydınlık da bir değildir." },
    { "resource_id": 210, "text": "Ve gölge ile sıcaklık da bir değildir." },
    {
      "resource_id": 210,
      "text": "Dirilerle ölüler de bir değildir. Allah dilediğine işittirir. Sen kabirlerde olanlara işittiremezsin."
    },
    { "resource_id": 210, "text": "Sen sadece bir uyarıcısın." },
    {
      "resource_id": 210,
      "text": "Biz seni hak üzere müjdeleyici ve korkutucu olarak gönderdik. Hiç bir ümmet yoktur ki içinde bir uyarıcı geçmiş olmasın."
    },
    {
      "resource_id": 210,
      "text": "Eğer seni yalanlıyorlarsa onlardan öncekiler de yalanlamışlardı. Rasulleri onlara apaçık delillerle, sahifelerle ve nur saçan kitaplarla gelmişlerdi."
    },
    {
      "resource_id": 210,
      "text": "Sonra kâfir olanları yakaladım. Şimdi onlara inkârım nasılmış?"
    },
    {
      "resource_id": 210,
      "text": "Allah’ın gökten su indirdiğini ve onunla çeşitli renklerde ürünler çıkardığımızı görmüyor musun? Dağlardan (geçen) beyaz, kırmızı, değişik renklerde ve simsiyah yollar (yaptık)."
    },
    {
      "resource_id": 210,
      "text": "İnsanlardan, hayvanlardan ve davarlardan da yine böyle türlü renkte olanlar var. Kulları içinden ancak âlimler, Allah'tan (gereğince) korkar. Şüphesiz Allah Azîzdir, Gafûrdur."
    },
    {
      "resource_id": 210,
      "text": "Allah'ın kitabını okuyanlar, namazı dosdoğru kılanlar ve bizim kendilerine rızık olarak verdiklerimizden Allah yolunda gizli ve açık sarfedenler asla zarar etmeyecek bir ticaret umarlar."
    },
    {
      "resource_id": 210,
      "text": "Çünkü Allah, onların mükâfatlarını tam öder ve lütfundan onlara fazlasını da verir. Şüphesiz O; çok bağışlayan Şekûr'dur. (Karşılığı bol bol verendir.)"
    },
    {
      "resource_id": 210,
      "text": "Sana vahyettiğimiz kitap (Kur’an), kendinden öncekini tasdik eden hak kitaptır. Şüphesiz Allah, (kullarından) hakkıyla haberdardır. Onları hakkıyla görür."
    },
    {
      "resource_id": 210,
      "text": "Sonra bu kitaba, kullarımızdan seçtiğimizi mirasçı kılarız. Onlardan (insanlardan) kimi kendisine zulmeder, kimi ortadadır, kimi de Allah’ın izniyle hayırlarda öne geçmek için yarışır. İşte büyük fazilet budur."
    },
    {
      "resource_id": 210,
      "text": "(Onların mükâfatı), içine girecekleri Adn Cennetleri'dir. Orada altın bilezikler ve incilerle süslenirler. Orada giyecekleri elbiseleri de ipektir."
    },
    {
      "resource_id": 210,
      "text": "\"Hamdolsun bizden korkuyu gideren Allah’a!\" derler. Şüphesiz Rabbimiz çok bağışlayıcı Şekûr'dur (Karşılıkları bol bol verir)."
    },
    {
      "resource_id": 210,
      "text": "Çünkü lütfu ile bizi kalıcı yurda (Cennet'e) yerleştirdi. Bize orada ne bir yorgunluk ne de bir bıkkınlık dokunur."
    },
    {
      "resource_id": 210,
      "text": "O kâfirlere gelince, onlar için Cehennem ateşi vardır. Orada canları alınmaz ki ölsünler. Kendilerinden onun azabı da hafifletilmez. İşte biz, küfürde ileri giden her nankörü böyle cezalandırırız."
    },
    {
      "resource_id": 210,
      "text": "Onlar orada: \"Rabbimiz! Bizi çıkar, (önce) yaptığımızın yerine salih ameller işleyelim!\" diye feryad ederler. Size düşünecek kimsenin düşünebileceği kadar bir ömür vermedik mi? Size uyarıcı da gelmedi mi? Şimdi tadın (azabı)! Zalimlerin yardımcısı yoktur."
    },
    {
      "resource_id": 210,
      "text": "Allah, göklerin ve yerin gaybını bilendir. O, kalplerin içinde ne varsa onu da hakkıyla bilendir."
    },
    {
      "resource_id": 210,
      "text": "O sizi yeryüzünde halifeler yapandır. Artık kim kâfir olursa kâfir olması kendi aleyhinedir. Kâfirlere kâfirlikleri Rablerinin nezdinde aşırı bir gazaptan başka bir şey arttırmaz. Kâfirlere kâfirlikleri zarardan başka birşey arttırmaz."
    },
    {
      "resource_id": 210,
      "text": "De ki: \"Allah'ı bırakıp da dua ettiğiniz ortaklarınızı gördünüz mü? Gösterin bana! Onlar yerdeki hangi şeyi yaratmışlardır? Yoksa onların göklerde mi bir ortaklıkları var? Yoksa onlara bir kitap verildi de, ondan bir delile mi dayanıyorlar?\" Hayır! Zalimler birbirlerini aldatmaktan başka bir vaadde bulunmuyorlar."
    },
    {
      "resource_id": 210,
      "text": "Yok olmaması için gökleri ve yeri Allah tutar. Göklerin ve yerin sonu gelirse, O’ndan başka onları kimse tutamaz. Allah; Halim'dir, çokça bağışlayandır."
    },
    {
      "resource_id": 210,
      "text": "Kendilerine bir uyarıcı (peygamber) gelirse, ümmetler içinde en doğru yolda olacaklarına, dair bütün güçleriyle Allah’a yemin ettiler. Fakat onlara uyarıcı (Muhammed -sallallahu aleyhi ve sellem-) gelince; bu, onların haktan uzaklaşmalarından başka bir şeyi arttırmadı."
    },
    {
      "resource_id": 210,
      "text": "Çünkü onlar yeryüzünde büyüklük taslıyor ve kötü tuzaklar kuruyorlardı. Kötü tuzak ise ancak sahibine dolanır. Onlar ancak öncekilere uygulanan sünneti bekliyorlar. Sen Allah’ın sünnetinde hiçbir değişiklik bulamazsın. Allah'ın sünnetinde kesinlikle bir sapma da bulamazsın."
    },
    {
      "resource_id": 210,
      "text": "Onlar, yeryüzünde gezip de kendilerinden öncekilerin sonunun nasıl olduğunu görmediler mi? Hâlbuki onlar, bunlardan daha güçlü idiler. Allah’ı göklerde ve yerde aciz bırakacak hiçbir şey yoktur. O, her şeyi hakkıyla bilendir, her şeye hakkıyla kâdirdir."
    },
    {
      "resource_id": 210,
      "text": "Eğer Allah insanları işlediklerinden dolayı hemen yakalayıp cezalandırsaydı onun (yerin) üzerinde bir tek canlı bırakmazdı. Fakat onları belirli bir süreye kadar ertelemektedir. Ecelleri geldiğinde artık muhakkak ki Allah kullarını görmektedir."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "35" }
  }
}
