{
  "translations": [
    {
      "resource_id": 235,
      "text": "Alle lof zij Allah, de Schepper van de hemelen en de aarde. Hij heeft de Engelen tot Boodschappers gemaakt, met twee, drie of vier vleugels. Hij voegt aan de schepping toe wat Hij wil. Waarlijk, Allah is tot alles in staat."
    },
    {
      "resource_id": 235,
      "text": "Wat Allah de mensheid aan Barmhartigheid schenkt, kan door niemand tegenhouden worden, en wat door Hem tegengehouden wordt kan buiten Hem door niemand los gelaten worden. Hij is de Almachtige, de Alwijze."
    },
    {
      "resource_id": 235,
      "text": "O Mensheid! Gedenk de gunsten van Allah over jullie! Is er een andere schepper dan Allah Die jullie voorziet uit de hemel en de aarde? Geen god is er dan Hij. Hoe kunnen jullie je dan (van Hem) afkeren?"
    },
    {
      "resource_id": 235,
      "text": "En als zij jou (O Mohammed) loochenen: zo werden de Boodschappers vόόr jou ook geloochend. En tot Allah keren alle zaken terug."
    },
    {
      "resource_id": 235,
      "text": "O Mensheid! Waarlijk, de belofte van Allah is waar. Laat daarom het huidige leven jullie niet bedriegen en laat de voornaamste bedrieger (Satan) jullie niet van (de vergeving van) Allah weghouden."
    },
    {
      "resource_id": 235,
      "text": "Voorzeker, Satan is voor jullie een vijand, behandel hem (dan ook) als een vijand (door gehoorzaam te zijn aan Allah). Hij nodigt zijn volgelingen slechts uit (tot ongeloof) zodat zij de bewoners van het laaiende vuur zullen worden."
    },
    {
      "resource_id": 235,
      "text": "Voor de ongelovigen zal er een strenge bestraffing zijn; en degenen die geloven en goede daden verrichten, voor hun zal er vergiffenis zijn en een grote beloning."
    },
    {
      "resource_id": 235,
      "text": "Is hij dan, wiens slechte daden (door de Satan) schoonschijnend zijn gemaakt en die ze dan ook als goed beschouwt (gelijk aan hem die dit afkeurt)? Waarlijk, Allah laat dwalen wie Hij wil en Hij leidt wie Hij wil. Laat jezelf dus niet ten gronde gaan uit wroeging over hen. Waarlijk, Allah is Alwetend over wat zij doen!"
    },
    {
      "resource_id": 235,
      "text": "En het is Allah die de winden stuurt, die de wolken verzamelen waarop Wij die naar het dode land sturen en daarmee de aarde doen herleven na haar dood. Zo (zal) de herrijzenis (zijn)."
    },
    {
      "resource_id": 235,
      "text": "Iedereen die eer wenst: aan Allah behoort alle eer. Tot Hem stijgen alle goede woorden op en de goede daden stijgen daarboven uit. En degenen die kwade plannen smeden, voor hen zal er een zware bestraffing zijn. En de list van diegenen is mislukt."
    },
    {
      "resource_id": 235,
      "text": "En Allah heeft jou (Adam) geschapen uit stof, daarna uit een levenskiem en daarna vormde Hij paren van jullie. En geen vrouw wordt zwanger of brengt voort zonder Zijn kennis. En niemands leven wordt verkort of verlengd, zonder dat het in het Boek staat. Zeker, dat is gemakkelijk voor Allah."
    },
    {
      "resource_id": 235,
      "text": "En de twee zeeën zijn niet gelijk, de ene is zoet, fris en aangenaam om van te drinken en de andere is zout en bitter. En uit beiden eten jullie vers, zacht vlees en halen jullie de sieraden die jullie dragen. En jullie zien de schepen haar doorklieven, opdat jullie Zijn overvloed zullen zoeken. En hopelijk zullen jullie dankbaar zijn."
    },
    {
      "resource_id": 235,
      "text": "Hij laat de nacht overgaan in de dag en Hij laat de dag overgaan in de nacht. En Hij heeft de zon en de maan in denst gesteld. Allen lopen een vastgestelde tijd. Zo is Allah, jullie Heer; aan Hem is het koninkrijk. En degenen die jullie naast Hem aanroepen, hebben over een dadelvliesje nog geen macht."
    },
    {
      "resource_id": 235,
      "text": "Als jullie hen aanroepen dan horen zij jullie aanroep niet, en als zij jullie horen, zullen zij niet kunnen antwoorden. En op de Dag der Opstanding zullen zij jullie aanbidding van hen verwerpen. En niemand brengt jou op de hoogte behalve Hij Die Alwetend is."
    },
    {
      "resource_id": 235,
      "text": "O Mensheid! Jullie zijn het die Allah nodig hebben, maar Allah is Behoefteloos. Alle lofprijzingen waard."
    },
    {
      "resource_id": 235,
      "text": "Als Hij het zou willen zou Hij jullie kunnen vernietigen en een nieuwe schepping voortbrengen."
    },
    { "resource_id": 235, "text": "En dat is niet moeilijk voor Allah." },
    {
      "resource_id": 235,
      "text": "En geen enkele lastdrager zal de last (zonden) van een ander dragen. En als iemand zwaar beladen is en een ander roept om zijn last te dragen, dan zal daarvan niets gedragen worden zelfs als hij een naaste verwant is. Jij kunt slechts degenen waarschuwen die hun Heer ongezien vrezen en hun gebeden perfect verrichten. En degene die zichzelf reinigt, die reinigt zich slechts voor zichzelf. En tot Allah is de terugkeer."
    },
    {
      "resource_id": 235,
      "text": "De blinden en de zienden zijn niet gelijk."
    },
    {
      "resource_id": 235,
      "text": "Noch is de duisternis gelijk aan het licht."
    },
    {
      "resource_id": 235,
      "text": "En de schaduw (van het Paradijs) is niet (gelijk) aan de hitte (van de Hel)."
    },
    {
      "resource_id": 235,
      "text": "Noch zijn de levenden gelijk aan de doden. Waarlijk, Allah laat horen wie Hij wil maar jij kunt degenen die in de graven zijn niet laten horen."
    },
    { "resource_id": 235, "text": "Jij bent slechts een waarschuwer." },
    {
      "resource_id": 235,
      "text": "Waarlijk! Wij hebben jou met de Waarheid gestuurd, als drager van goed nieuws en als een waarschuwer. En er is geen volk waaronder zich geen Boodschapper heeft bevonden."
    },
    {
      "resource_id": 235,
      "text": "En als zij jou loochenen, waarlijk, zij loochenden ook degenen vόόr hen. Hun Boodschappers kwamen tot hen met duidelijke Tekenen, met de Schriften en met het verlichtende Boek."
    },
    {
      "resource_id": 235,
      "text": "Daarop greep Ik degenen die ongelovig waren. En hoe vreselijk was Mijn afschuw?"
    },
    {
      "resource_id": 235,
      "text": "Zie jij dan niet dat Allah water uit de hemel doet neerdalen waarmee Wij vruchten van verschillende kleuren voortbrengen? En onder de bergen zijn witte en rode van gevarieerde kleur en (andere) ravezwart."
    },
    {
      "resource_id": 235,
      "text": "En dat er ook onder de mensen en de dieren en het vee zijn die verschillende soorten kleuren hebben? Het zijn slechts de bezitters van kennis onder Zijn dienaren, die Allah het meest vrezen. Waarlijk, Allah is Almachtig, Vergevingsgezind."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die het Boek van Allah reciteren en gebeden perfect verrichten en uitgeven van waar Wij hen mee voorzien hebben, in het geheim en openlijk: zij hopen op een handel die geen verlies zal geven."
    },
    {
      "resource_id": 235,
      "text": "Opdat Hij hun de volle beloning moge geven, er uit Zijn overvloed aan toevoegende. Waarlijk! Hij is Vergevingsgezind, Meest Waarderend."
    },
    {
      "resource_id": 235,
      "text": "En wat Wij aan jou hebben geopenbaard van het Boek is de Waarheid, bevestigend wat eerder geopenbaard is. Waarlijk! Allah kent en doorziet Zijn dienaren."
    },
    {
      "resource_id": 235,
      "text": "Toen gaven Wij het Boek als erfenis voor de (Onze) dienaren die Wij uitverkoren hebben. En onder hen zijn er die zichzelf onrecht aandoen, en onder hen zijn er die zich in het midden houden en onder hen zijn er die wedijveren in de goede werken, met Allah’s toestemming. Dat is zeker een grote gunst."
    },
    {
      "resource_id": 235,
      "text": "Tuinen der eeuwigheid zullen zij binnengaan, daar zullen zij getooid worden met armbanden van goud en paarlen en hun kleding zal daar uit zijde bestaan."
    },
    {
      "resource_id": 235,
      "text": "En zij zullen zeggen: “Alle lofprijzingen en dankbetuigingen zijn voor Allah, Die van ons (alle) droefheid verwijderd heeft. Waarlijk, onze Heer is zeker Vergevingsgezind, Meest Waarderend."
    },
    {
      "resource_id": 235,
      "text": "\"\"Hij, Die ons door Zijn genade\" deze verblijfplaats heeft toegewezen, waarin ons geen last, noch vermoeienis raakt.”"
    },
    {
      "resource_id": 235,
      "text": "Maar degenen die ongelovig zijn, voor hen zal het vuur van de Hel zijn. En er is geen beschikking (om dood te gaan) voor hen bepaald, zodat zij zullen sterven, noch zal de bestraffing voor hen verlicht worden. Dus Zo vergelden Wij elke ongelovige!"
    },
    {
      "resource_id": 235,
      "text": "Daarin zullen zij roepen: “Onze Heer! Haal ons weg, wij zullen goede daden verrichten, anders dan die wij plachten te doen.” (Allah zal antwoorden): “Hebben Wij jullie geen lang leven gegeven, zodat wie wilde de vermaningen ter harte kon nemen? En de waarschuwer is tot jullie gekomen. Proef daarom (de bestraffing). Voor de onrechtplegers is er geen helper.”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Allah is de Alwetende van het onwaarneembare van de hemelen en de aarde. Waarlijk! Hij is de Alwetende van wat zich in de harten bevindt."
    },
    {
      "resource_id": 235,
      "text": "Hij is Degene Die jullie heeft aangesteld als gevolmachtigden op aarde. Wie dan ongelovig is: hij is verantwoordelijk voor zijn ongeloof. En het ongeloof van de ongelovigen voegt niets dan verlies toe."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Vertel mij (wat) jullie denken over de (zogenaamde) medegoden die jullie naast Allah aanroepen, laat Mij zien wat zij geschapen hebben op de aarde? Of waarin zij delen in de hemelen? Of hebben Wij hen een Boek gegeven zodat zij naar een duidelijk bewijs daarvan kunnen handelen?” Nee, de onrechtplegers beloven elkaar niets anders dan een waanbeeld."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Allah houdt de hemelen en de aarde in stand zodat zij niet vergaan, en als zij vergaan, dan is er niemand buiten Hem die hen kan vasthouden. Waarlijk, Hij is de Verdraagzame, de Vergevingsgezinde."
    },
    {
      "resource_id": 235,
      "text": "En zij legden bij Allah hun meest bindende eed af: dat als er een waarschuwer tot \"hen kwam, zij meer geleid zouden zijn dan welke natie dan ook. Maar toen de waarschuwer tot hen kwam, deed het hen slechts in afkeer toenemen."
    },
    {
      "resource_id": 235,
      "text": "Evenals in aanmatiging op aarde en in het smeden van boze plannen. Maar de kwade samenzwering keert zich slechts tegen degene die haar heeft gesmeed. Verwachten zij slechts de manier van handelen van de vroegere generaties? Jij zult in de handelwijze van Allah geen verandering of afwijking vinden."
    },
    {
      "resource_id": 235,
      "text": "Hebben zij niet over het land gereisd en het einde gezien van degenen die vόόr hen waren, terwijl zij machtiger waren dan zij? Er is niets in de hemelen of op aarde dat aan Hem ontsnapt. Waarlijk, Hij is Alwetend, Machtig."
    },
    {
      "resource_id": 235,
      "text": "En als Allah de mens zou bestraffen wegens wat zij bedreven hebben, dan zou Hij geen levend wezen op de oppervlakte van de aarde laten, maar Hij geeft hun uitstel voor een aangewezen tijd. En wanneer die tijd komt, (worden zij bestraft): dan is Allah waarlijk de Alziende van Zijn dienaren."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "35" }
  }
}
