{
  "translations": [
    {
      "resource_id": 236,
      "text": "Ccekôan i Öebbi, Axellaq n tmurt akked igenwan, i Irran lmalayek d timersulin sut sin, krav, akked kué iferrawen. Irennu, di lxelq, ayen i S ihwan. Öebbi, s tidep, Izmer i yal cci."
    },
    {
      "resource_id": 236,
      "text": "Ayen Ifka Öebbi uêunu, i medden, ur t itekkes yiwen. Ayen Iîîef, ur izmir yiwen a t id iazen, deffir eS. Neppa d Uzmir, d Bab n ûûwab."
    },
    {
      "resource_id": 236,
      "text": "A yimdanen! Mmektit ed a$iti nnwen s$uô Öebbi. Day illa uxellaq, war Öebbi, ikwen iôeéqen seg igenni akked tmurt? Ur illi ôebbi siwa Neppa, ihi acimi tessaâwajem?"
    },
    {
      "resource_id": 236,
      "text": "Ma nekôen k, ni$ pwanekôen imazanen, uqbel ik. Ar Öebbi, ara qqlen lumuô."
    },
    {
      "resource_id": 236,
      "text": "A yimdanen! Ih, lemâahda n Öebbi d tidep. Ur kwen tep$uôôu tmeddurt n ddunit! Ur kwen ipkellix um$weôôi, af Öebbi!"
    },
    {
      "resource_id": 236,
      "text": "Cciîan, s tidep, d acengu nnwen. Ëesbet ep d acengu. Issawal kan, i ukabar is, ad ilin seg wat tmes."
    },
    {
      "resource_id": 236,
      "text": "I wid ijehlen, aâaqeb uqsiê. I wid iumnen, ixeddmen ayen ilhan, ssmaê akked warraz meqqwôen."
    },
    {
      "resource_id": 236,
      "text": "Day win iwumi Icebbeê yir igiten is, iwakken ad ioâal gerzen…? S tidep, Öebbi Itellif win i S ihwan, Inehhu win i S ihwan. Ur hellek ara iman ik, fellasen. Ih, Öebbi Iéôa acu la ûûenâen."
    },
    {
      "resource_id": 236,
      "text": "Öebbi i Ippaznen avu, issalayen asigna. Neppawi t ar tmurt immuten, Nessidir ed, yis, akal, deffir tmeppant is. Akka, tanekra."
    },
    {
      "resource_id": 236,
      "text": "Win ib$an tazmert, tazmert akw ar Öebbi. Awal ukyis ippali $uôeS. Igi ilhan, Iteg as ccan. Aâaqeb uqsiê i wid ippandin tucmitin. A ppemêu tandit nnsen."
    },
    {
      "resource_id": 236,
      "text": "Ixelq ikwen Öebbi seg wakal; sinna, si tiqqit; sinna, Irra kwen d tiyugiwin. Ur treffed tadist, ur tepparew nnta, siwa ma Iéôa t. Ur Izzi$wzif laâmeô i umuddir, ur as t Issenqas, siwa ma di tezmamt. Ayagi, ih, d ayen isehlen i Öebbi."
    },
    {
      "resource_id": 236,
      "text": "Ur aâdilen sin ilellen: wa zeddig, éid, iwata i tissit; wayev d ameô$an, d aôéagan. Segsen teppeppem aksum aleqqaq, teppekksem d iâqqucen i teppeqnem. Twalav sfina tepcerrig iten, iwakken a pnadim lfevl iS. Amar a ppesnemmrem."
    },
    {
      "resource_id": 236,
      "text": "Issekcam iv deg wass, Issekcam ass deg yiv. Iêeppem i yiîij akked waggur, ad lêun ar lajel ipwassnen. D wagi ay d Öebbi, Mass nnwen. IneS tagelda. Wid i tnaâôem, war Neppa, ur rebêen iclem utemôiw."
    },
    {
      "resource_id": 236,
      "text": "Ma tnaâôem ten, ur sellen i tnaâôit nnwen. Xas slan, ur awen d pparan. Ass n tnekra, ad nekôen ccerk nnwen. Ur k ipxebbiô yiwen am Win Ippuxebbôen."
    },
    {
      "resource_id": 236,
      "text": "A yimdanen! Kunwi d ime$ban zdat Öebbi. Öebbi d Asâay, d Amaâzuz."
    },
    {
      "resource_id": 236,
      "text": "Ma ihwa yaS, a kwen Ikkes, a d Iawi lxelq amaynut."
    },
    { "resource_id": 236, "text": "I Öebbi, ayagi, ur illi d aéayan." },
    {
      "resource_id": 236,
      "text": "Win ibubben ur ipbibbi taâkkwemt n wayev. Ma isuter ed afus win iâabban, ur s ipwakkas wacemma, xas ma si llezm is. Nabi kan wid ippagwaden Mass nnsen di tbavnit, u péallan. Win ipzekkin, i iman is kan i ipzekki. Tu$alin ar Öebbi."
    },
    { "resource_id": 236, "text": "Ur iaâdil uder$al akked win ipwalin," },
    { "resource_id": 236, "text": "ne$ tillas akked tafat," },
    { "resource_id": 236, "text": "ne$ tili akked una$uô." },
    {
      "resource_id": 236,
      "text": "Ur aâdilen imuddiren akked lmeggtin. Öebbi, s tidep, Issel i win i S ihwan. Keçç, ur tezmirev a ppeslev i wid illan di tneîlin."
    },
    { "resource_id": 236, "text": "Keçç, d aneddaô kan." },
    {
      "resource_id": 236,
      "text": "Ih, Nuzen ik id, s tidep, d abeccaô, d aneddaô. Ur illi lois, mebla ma iusa t id uneddaô."
    },
    {
      "resource_id": 236,
      "text": "Ma skaddben k, ni$ skaddben wid i ten id izwaren. Usan ten id imazanen nnsen, s ubeggen, s Ihellilen, s Tezmamt timnewweôt."
    },
    {
      "resource_id": 236,
      "text": "D$a Ssemêalqe$ i wid ijehlen. Amek tuzzma W imiren!"
    },
    {
      "resource_id": 236,
      "text": "Ur twalav ara Öebbi Isse$li d aman seg igenni? Nessuffe$ ed, yissen, ppemôa n yal ini. Deg idurar, isôiden icebêanen, izegwa$en n yal ini, akked iberkanen mavi."
    },
    {
      "resource_id": 236,
      "text": "Imdanen, lewêuc, lmal, n yal ini ula d nitni. Akka, ger imdanen iS, d imusnawen kan i ippagwaden Öebbi. Ih, Öebbi d Uzmir, Ipsemmiê"
    },
    {
      "resource_id": 236,
      "text": "Ih, wid iqqaôen Tazmamt n Öebbi, ipéallan, ipseddiqen seg wayen iten N$at, s tuffra ne$ âinani, ad ssirmen ttjaôa ur nepquccu."
    },
    {
      "resource_id": 236,
      "text": "Akken ad asen Ifk tiqvaâin nnsen, ad asen Irnu si lfevl iS. Neppa, s tidep, Ipsemmiê, Ippara tajmilt."
    },
    {
      "resource_id": 236,
      "text": "Ayen i k Nweêêa, si Tezmamt, d tidep id itebbten ayen ip id izwaren. Ih, Öebbi, $ef imdanen iS, Ippuxebbeô, Ipwali ten."
    },
    {
      "resource_id": 236,
      "text": "Sinna, Nerra d iweôôaten n Tezmamt, wid Nefren, ger imdanen nne£. Garasen, llan win idensen iman is, garasen alemmas, garasen win izeggwiren ar lxiô, s wannuf n Öebbi. Wagi d lfevl ameqwôan."
    },
    {
      "resource_id": 236,
      "text": "Loennet n Âaden, ara kecmen. Din, ad qqnen imeqyasen n ddheb, akked tyuqat. Leêrir, di lebsa nnsen."
    },
    {
      "resource_id": 236,
      "text": "Ad inin: \"cekôan i Öebbi i Issaferen fella$ le$wben. Ih, Mass nne$ Ipsemmiê, Ippara tajmilt."
    },
    {
      "resource_id": 236,
      "text": "I a$ Irran, s lefvl iS, axxam i tnezdu$t; ur a$ ipnal, degs, wugur; ur a$ ipnal, degs, âaggu\"."
    },
    {
      "resource_id": 236,
      "text": "I wid ijehlen, times n Loahennama. Ur tepfukku fellasen, ad mmten; ur ippifsus, fellasen, uâaqeb is. Akka, ay Nepqeîîi yal ajehli."
    },
    {
      "resource_id": 236,
      "text": "Degs, ad ppu$un: \"a Mass nne$! Ssuffe$ ane$, a nexdem ayen ilhan, maççi am akken nella nxeddem\"! Day ur awen Nesse$wzef ara laâmeô, akken a d immekti win id ismektayen? Iusa kwen id uneddaô. Ihi jeôôbet. I imednas, ur illi umâiwen."
    },
    {
      "resource_id": 236,
      "text": "Öebbi Issen tabavnit n tmurt akked igenwan. Neppa, s tidep, Iéôa i illan deg idmaren."
    },
    {
      "resource_id": 236,
      "text": "D Neppa i kwen Iran d igensas di tmurt. Win ijehlen, tijehli s mgal iman is. Tijehli ijehliyen, siwa a$unzu i trennu ar Mass nnsen. Tijehli ijehliyen, siwa taxessaôt i trennu."
    },
    {
      "resource_id": 236,
      "text": "Ini: \"twalam icriken nnwen, la tnaâôem, war Öebbi; sseknet iyi d acu xelqen, si tmurt, ne$ ma sâan amur deg igenwan, ne$ ma Nefka yasen Tazmamt i sen d ipbegginen? Xaîi, aâahed imednas, garasen, d a$uôôu kan."
    },
    {
      "resource_id": 236,
      "text": "D Öebbi, s tidep, i Iîfen tamurt akked igenwan, ur $ellin ara. Lemmer ad $lin, ur illi yiwen, deffir eS, ara ten iîîfen. Neppa, ih, Izga Iêellem, Ipsemmiê."
    },
    {
      "resource_id": 236,
      "text": "Gullen s Öebbi, tagalit meqwôen, ar ma iusa ten id uneddaô, ar ad ddun d ubrid, sennig akw leoyus. Mi ten id iusa uneddaô, i asen d irna, siwa tugin,"
    },
    {
      "resource_id": 236,
      "text": "tem$weô di tmurt, akked tnaâuôt tucmip. Ur teppaîîaf tnaâuôt tucmip, siwa bab is. Day ur muqlen ara ar tannumi imezwura? Ur teppafev, d awez$i, abeddel di tannumi n Öebbi. Ur teppafev ara adewwel di tannumi n Öebbi."
    },
    {
      "resource_id": 236,
      "text": "Day ur unagen ara di tmurt, ad walin amek tevôa d wid i ten id izwaren? Llan $elben ten tazmert. Ur illi win ara sfunngen Öebbi, s wacemma, deg igenwan, ne$ di tmurt. Neppa, ih, Izga d Amusnaw, d Uzmir."
    },
    {
      "resource_id": 236,
      "text": "Lemmer Ipqeîîi Öebbi imdanen, $ef wayen kesben, ur Ippaooa kra n lxelq sufella n tmurt. Maca, Iswexxiô iten, ar lajel ipwassnen. Ma iusa d lajel nnsen, ihi, Öebbi, deg imdanen iS, Izga Ipwali."
    }
  ],
  "meta": {
    "translation_name": "Ramdane At Mansour",
    "author_name": "Ramdane At Mansour",
    "filters": { "resource_id": 236, "chapter_number": "35" }
  }
}
