{
  "translations": [
    {
      "resource_id": 30,
      "text": "Ylistys olkoon Jumalalle, taivaiden ja maan alkuunpanijalle, enkelien luojalle, sanansaattajien, joita kahdet, kolmet ja neljät siipiparit liidättävät. Luomakunnassaan Hän kohtelee luotuja niinkuin suvaitsee; onhan Jumala totisesti kaikkivaltias."
    },
    {
      "resource_id": 30,
      "text": "Mitä Jumala suokin ihmisille laupeudessaan, sitä ei kukaan voi estää, ja minkä Jumala pidättää, sitä ei kukaan pysty antamaan, sillä Hän on mahtava ja viisas."
    },
    {
      "resource_id": 30,
      "text": "Ihmiset, pitäkää mielessänne Jumalan armo teitä kohtaan. Onko ketään muuta kuin Jumala, joka teille antaisi elatuksen taivaasta ja maasta käsin? Ei ole yhtään muuta jumalaa kuin Hän; miksi siis käännytte pois Hänestä?"
    },
    {
      "resource_id": 30,
      "text": "Ja jos he kutsuvat sinua petkuttajaksi, niin samoin ennen sinuakin sananjulistajia kutsuttiin, mutta Jumalan luokse kaikki asiat palaavat."
    },
    {
      "resource_id": 30,
      "text": "Oi ihmiset, kun Jumalan lupaus on varma totuus, niin älkää salliko tämän maailman viekoitella itseänne! Älkää antako perivihollisenne pettää teitä Jumalan suhteen."
    },
    {
      "resource_id": 30,
      "text": "Sillä onhan perkele totisesti teidän vihollisenne, ja sellaisena häntä pitäkää; hän viekoittelee puolelleen, jotta hairahtuneet joutuisivat tulen omiksi."
    },
    {
      "resource_id": 30,
      "text": "Jotka epäuskon omaksuvat, saavat ankaran rangaistuksen, mutta jotka uskovat ja hyvää harrastavat, saavat anteeksiantamuksen ja suuren palkan."
    },
    {
      "resource_id": 30,
      "text": "Mitä välität siitä, jonka vääryys hänen silmissään niin kaunistuu, että hän sitä hyväksi luulee. Jumala jättää harhaan kenet tahtoo ja johdattaa oikeaan kenet suvaitsee, joten älä näännytä sieluasi murehtimalla tuommoisten puolesta; kyllä Jumala totisesti heidän tekonsa tietää."
    },
    {
      "resource_id": 30,
      "text": "Jumalahan lähettää tuulet, jotka nostavat pilvet. Sitten Me lähetämme ne kuolleeseen erämaahan ja annamme elinvoimaa kuihtuneelle maalle; samoin tapahtuu kuolleitten herättäminen."
    },
    {
      "resource_id": 30,
      "text": "Kuka haluaa kunniaa, muistakoon, että kaikki kunnia on Jumalan. Hänen tykönsä nousevat hyvät sanat, ja hyvät teot Hän ylentää; mutta niille, jotka pahoja tekoja suunnittelevat, on Hänellä ankara rangaistus, ja heidän juonensa raukeavat."
    },
    {
      "resource_id": 30,
      "text": "Jumala loi teidät tomusta, edelleen elämän idusta, sitten teki teidät aviopareiksi; eikä yksikään vaimo tule raskaaksi eikä synnytä Hänen tietämättään; ei liioin kenellekään elolliselle ole hänen ikäänsä pidennetty eikä lyhennetty sen kaiken olematta Jumalan kirjoissa, ja kaikki tämä on helppoa Jumalalle."
    },
    {
      "resource_id": 30,
      "text": "Eivätkä vedet ole samanlaisia: makea vesi sammuttaa janon ja on miellyttävää juotavaksi, suolainen polttaa kirpeydellään, ja kuitenkin te kummastakin pyydystätte elävää lihaa ravinnoksenne ja koristuksia kannettavaksenne, ja laivanne kyntävät vesiä hankkiaksenne Hänen runsauttaan ja ollaksenne Hänelle kiitolliset."
    },
    {
      "resource_id": 30,
      "text": "Hän lähettää yön peittämään päivän ja Hän lähettää päivän nousemaan yöstä; kumpikin kulkee rataansa säädetyin ajoin; sellainen on Jumala, teidän Herranne. Hänen on kuninkuus, mutta ne, joita te Hänen rinnallaan avuksenne huudatte, eivät omista oljenkorttakaan."
    },
    {
      "resource_id": 30,
      "text": "Jos te heitä kutsutte, eivät he sitä kuule, ja vaikkapa kuulisivat, eivät he teille vastaa. Kuolleista herättämisen päivänä he kieltäytyvät jumaluudesta, joka oli vain teidän luulotteluanne. Eihän kukaan muu voi teille olevaisia niin selvittää kuin Hän, ainoa kaikkitietävä."
    },
    {
      "resource_id": 30,
      "text": "Ihmiset, te Jumalaa tarvitsette, mutta Hän, ylistetty, on itsellensä kylliksi."
    },
    {
      "resource_id": 30,
      "text": "Jos Hän haluaa, Hän korjaa teidät pois ja nostaa uuden ihmispolven."
    },
    { "resource_id": 30, "text": "Ei sellainen ole vaikeata Jumalalle." },
    {
      "resource_id": 30,
      "text": "Toinen ei pysty toisen taakkaa kantamaan, ja jos joku kuormansa alla huutaisi toista auttamaan, ei käy tämän sitä kantaminen, vaikkapa hän olisi läheinen sukulainen. Sinä varoitat vain niitä, jotka Herraansa salassa pelkäävät ja rukousta harjoittavat. Ken puhdistaa itseään, tekee sen oman sielunsa parhaaksi, Jumalan luo on aikanaan tultava."
    },
    { "resource_id": 30, "text": "Sokea ei ole näkevän kaltainen," },
    { "resource_id": 30, "text": "eikä pimeys valkeuden," },
    { "resource_id": 30, "text": "eikä varjo helteen kaltainen." },
    {
      "resource_id": 30,
      "text": "Eivät liioin elävät ja kuolleet ole toistensa veroisia. Jumala kyllä antaa kuulon kenelle vain suvaitsee. Mutta sinä et saata niille kuuloa antaa, jotka haudoissa ovat."
    },
    { "resource_id": 30, "text": "Et ole muuta kuin varoittaja." },
    {
      "resource_id": 30,
      "text": "Olemme totisesti lähettänyt sinut totuudessa viemään hyvää sanomaa ja varoitusta, eikä vielä ole elänyt kansaa, jonka tykö ei varoittajaa olisi lähetetty."
    },
    {
      "resource_id": 30,
      "text": "Jos he sinua valehtelijaksi nimittävät, niin samoin nimittivät muinoiset kansat julistajiaan, vaikka nämä saapuivat heidän luokseen selvin todistuksin ja kirjoituksin."
    },
    {
      "resource_id": 30,
      "text": "Silloin kuritin epäuskoisia, ja kuinka ankara olikaan rangaistukseni."
    },
    {
      "resource_id": 30,
      "text": "Ettekö huomaa, miten Jumala vuodattaa vettä pilvistä ja siten kasvattaa erilaisia hedelmiä, ja että vuorissakin on suonia, valkoisia ja punaisia, eri vivahduksin, sekä perin mustia."
    },
    {
      "resource_id": 30,
      "text": "Samoin on muodoiltaan erilaisia ihmisiä, eläimiä ja karjaa. Vain ne Hänen palvelijoistaan, joilla tieto on, pelkäävät Jumalaa; totisesti Jumala on mahtava, anteeksiantava."
    },
    {
      "resource_id": 30,
      "text": "Totisesti ne, jotka julkilukevat Jumalan Kirjaa ja harjoittavat rukoilemista ja uhraavat kaikesta hyvästä, jota Me heille salaisesti tai avoimesti olemme lähettänyt, saavat panna toivonsa voittoon, joka on katoamaton."
    },
    {
      "resource_id": 30,
      "text": "Hän on maksava heille täyden palkan ja antava heille enemmänkin armostaan; sillä Hän on laupias, ylenpalttinen palkitsija."
    },
    {
      "resource_id": 30,
      "text": "Ja se kaikki, minkä sinulle olemme Koraanista jo ilmoittanut, on totuutta, mikä vahvistaa edelläkäyneet ilmoituksemme. Palvelijoitaan kohtaan Jumala totisesti on vaarinpitävä, kaukonäköinen."
    },
    {
      "resource_id": 30,
      "text": "Me kyllä annoimme Pyhän Kirjan perintönä niille, jotka palvelijoittemme keskuudesta valitsimme. Mutta heidän joukossaan on niitä, jotka tuottavat turmiota sielulleen, toisia, jotka valitsevat keskitien, ja on niitä, jotka Jumalan sallimuksesta ovat ensimmäisiä kaikissa hyvissä töissä; tämä on Jumalan suuri armo."
    },
    {
      "resource_id": 30,
      "text": "He saavat astua iäisyyden puutarhoihin, jossa he saavat rannerenkaat kullasta ja helmistä ja vaatteet silkistä."
    },
    {
      "resource_id": 30,
      "text": "Ja he sanovat: »Kunnia Jumalalle, joka on murheemme poistanut; totisesti on Herramme anteeksiantavainen, ylenpalttinen palkitsija."
    },
    {
      "resource_id": 30,
      "text": "Hän on armostaan ottanut meidät kotiin, jossa saamme iäti elää. Ei raatamista tule osaksemme siellä eikä väsymys meitä siellä rasita.»"
    },
    {
      "resource_id": 30,
      "text": "Mutta kieltäjille on helvetin tuli varattu. Heistä ei siellä loppua tehdä, niin että he kuolisivat, mutta ei myöskään tulen tuskaa heille lievennetä. Näin kostamme Me uskottomille."
    },
    {
      "resource_id": 30,
      "text": "Ja sieltä he apua anovat: »Oi Herra, päästä meidät ulos, me teemme hyviä töitä, toisia kuin ennen.» Mutta emmekö Me antanut teidän elää kyllin kauan, jotta kuuliaiset totuudesta vaarin ottaisivat? Ja saapuihan luoksenne varoittaja. Siksi maistakaa tuskaa, ei ole väärintekijöille auttajaa."
    },
    {
      "resource_id": 30,
      "text": "Totisesti Jumala tietää kaiken näkymättömän taivaassa ja maan päällä. Totisesti hän tietää kaiken, mikä sydämiin on kätketty."
    },
    {
      "resource_id": 30,
      "text": "Hän nosti teidät valta-asemaan maassa. Sentähden jokaisen epäusko kääntyy häntä itseään vastaan, eikä kieltäjille heidän epäuskonsa mitään muuta tuota paitsi Jumalan vihaa, eikä kieltäjille heidän epäuskostaan muuta lisäänny kuin tappiota."
    },
    {
      "resource_id": 30,
      "text": "Sano: »Mitä ajattelette suojelijoistanne, joita Jumalan veroisina avuksenne huudatte? Näyttäkää, minkä osan maata he ovat luoneet, tai onko heillä osuus taivaassa, tahi olemmeko Me heille lähettänyt Pyhän Kirjoituksen, jonka selviä totuuksia he noudattaisivat.» Ei, väärintekijät eivät pidä lupauksiaan; niitä he toisilleen antavat vain pettääkseen."
    },
    {
      "resource_id": 30,
      "text": "Siksi Jumala taivaita ja maata ylläpitää, etteivät ne olemattomiin vaipuisi, ja jos ne luhistuisivat, ei ole ketään, joka Hänen jälkeensä voisi niitä ylläpitää; totisesti Hän on pitkämielinen, anteeksiantava."
    },
    {
      "resource_id": 30,
      "text": "He vannoivat mitä lujimman valan Jumalan nimeen, että jos heidän keskuuteensa varoittaja saapuisi, olisi heillä parempi johdatus kuin millään kansakunnalla; mutta kun varoittaja tuli heidän tykönsä, heissä heräsi vain vastenmielisyys."
    },
    {
      "resource_id": 30,
      "text": "Ja he esiintyivät ylpeästi maassaan sekä suunnittelivat pahaa, mutta pahat juonet eivät muita tavoita kuin suunnittelijoitaan. Mitä saattoivatkaan he muuta silloin odottaa kuin muinaisten kieltäjäin kohtaloa? Sillä Jumalan säädöksistä ei mikään horju, eikä Jumalan kaitselmus toiseksi vaihdu."
    },
    {
      "resource_id": 30,
      "text": "Eivätkö he ole maita vaeltaneet ja niiden ihmisten loppua havainneet, jotka ennen heitä elivät, ollen heitä mahtavammat? Jumalan katseelta ei jää salaan mikään taivaassa eikä maan päällä; totisesti Hän on tietävä, mahtava."
    },
    {
      "resource_id": 30,
      "text": "Ja jos Jumala pyrkisi rankaisemaan ihmisiä heidän ansionsa mukaan, ei jäisi maan kamaralle ainoatakaan elävää luotua, mutta Hän antaa heille armonaikaa määrähetkeen asti; ja kun Hänen tuomionsa hetki koittaa, silloin Jumala oikealla tavalla suhtautuu palvelijoihinsa."
    }
  ],
  "meta": {
    "translation_name": "Finnish",
    "author_name": "Finnish",
    "filters": { "resource_id": 30, "chapter_number": "35" }
  }
}
