{
  "translations": [
    {
      "resource_id": 49,
      "text": "Sifa zote njema ni za Mwenyezi Mungu, Muumba wa mbingu na ardhi, aliye wafanya Malaika kuwa wajumbe wenye mbawa, mbili-mbili, na tatu- tatu, na nne-nne. Huzidisha katika kuumba apendavyo. Hakika Mwenyezi Mungu ni Muweza juu ya kila kitu."
    },
    {
      "resource_id": 49,
      "text": "Rehema ambayo Mwenyezi Mungu anawafungulia watu hapana wa kuizuia. Na anayo izuia hapana wa kuipeleka isipo kuwa Yeye. Naye ndiye Mwenye nguvu, Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Enyi watu! Kumbukeni neema za Mwenyezi Mungu juu yenu. Ati yupo muumba mwengine asiye kuwa Mwenyezi Mungu anaye kupeni riziki kutoka mbinguni na kwenye ardhi? Hapana mungu ila Yeye tu. Basi wapi mnako geuzwa?"
    },
    {
      "resource_id": 49,
      "text": "Na wakikukanusha, basi walikwisha kanushwa Mitume kabla yako. Na mambo yote yatarudishwa kwa Mwenyezi Mungu."
    },
    {
      "resource_id": 49,
      "text": "Enyi watu! Hakika ahadi ya Mwenyezi Mungu ni ya kweli. Basi yasikudanganyeni maisha ya dunia, wala mdanganyifu asikudanganyeni juu ya Mwenyezi Mungu."
    },
    {
      "resource_id": 49,
      "text": "Hakika Shet'ani ni adui yenu, basi mfanyeni kuwa ni adui. Kwani yeye analiita kundi lake liwe katika watu wa Motoni."
    },
    {
      "resource_id": 49,
      "text": "Walio kufuru watakuwa na adhabu kali; na walio amini na wakatenda mema watapata msamaha na ujira mkubwa."
    },
    {
      "resource_id": 49,
      "text": "Je! Yule aliye pambiwa a'mali zake mbaya na akaziona ni njema - basi hakika Mwenyezi Mungu humwacha akapotea amtakaye, na humwongoa amtakaye. Basi nafsi yako isijihiliki kwa kuwasikitikia. Hakika Mwenyezi Mungu anajua wanayo yafanya."
    },
    {
      "resource_id": 49,
      "text": "Na Mwenyezi Mungu ndiye anaye zituma Pepo ziyatimue mawingu, nasi tukayafikisha kwenye nchi iliyo kufa, tukaifufua ardhi baada ya kufa kwake. Ndivyo kama hivyo kutakavyo kuwa kufufuliwa."
    },
    {
      "resource_id": 49,
      "text": "Mwenye kutaka utukufu basi utukufu wote uko kwa Mwenyezi Mungu. Kwake Yeye hupanda neno zuri, na a'mali njema Yeye huitukuza. Na wanao panga vitimbi vya maovu watapata adhabu kali. Na vitimbi vya hao vitaondokea patupu."
    },
    {
      "resource_id": 49,
      "text": "Na Mwenyezi Mungu amekuumbeni kutokana na udongo. Kisha kwa tone la manii. Kisha akakufanyeni mwanamume na mwanamke. Na mwanamke yeyote hachukui mimba, wala hazai, ila kwa ilimu yake. Na wala hapewi umri mwenye umri mrefu, wala hapunguziwi katika umri wake, ila yamo hayo katika Kitabu. Hakika hayo ni mepesi kwa Mwenyezi Mungu."
    },
    {
      "resource_id": 49,
      "text": "Na bahari mbili haziwi sawa; haya ni matamu yenye ladha, mazuri kunywa. Na haya ni ya chumvi, machungu. Na kutokana na bahari zote mnakula nyama mpya (isiyo chacha). Na mnatoa mapambo mnayo yavaa. Na unaona ndani yake marikebu zinakata maji ili mtafute fadhila zake, na ili mpate kushukuru."
    },
    {
      "resource_id": 49,
      "text": "Anauingiza usiku katika mchana, na anauingiza mchana katika usiku. Na amelifanya jua na mwezi kutumikia. Kila kimojapo kinakwenda kwa muda maalumu. Huyo ndiye Mwenyezi Mungu Mola wenu Mlezi. Ufalme ni wake. Na hao mnao waomba badala yake hawamiliki hata ugozi wa kokwa ya tende."
    },
    {
      "resource_id": 49,
      "text": "Mkiwaomba hawasikii maombi yenu; na hata wakisikia hawakujibuni. Na Siku ya Kiyama watakataa ushirikina wenu. Na hapana atakaye kupa khabari vilivyo kama Yeye Mwenye khabari."
    },
    {
      "resource_id": 49,
      "text": "Enyi watu! Nyinyi ndio wenye haja kwa Mwenyezi Mungu, na Mwenyezi Mungu ndiye Mwenye kujitosha, Msifiwa."
    },
    {
      "resource_id": 49,
      "text": "Akitaka atakuondoeni na alete viumbe vipya."
    },
    { "resource_id": 49, "text": "Na hilo si gumu kwa Mwenyezi Mungu." },
    {
      "resource_id": 49,
      "text": "Na mbebaji habebi mzigo wa mwingine. Na aliye topewa na mzigo wake akiomba uchukuliwe hautachukuliwa hata kidogo, na angamwomba jamaa yake. Hakika wewe unawaonya wale wanao mcha Mola wao Mlezi kwa ghaibu, na wanashika Sala. Na anaye jitakasa, basi anajitakasa kwa ajili ya nafsi yake. Na marejeo ni kwa Mwenyezi Mungu."
    },
    { "resource_id": 49, "text": "Na kipofu na mwenye kuona hawalingani." },
    { "resource_id": 49, "text": "Wala giza na mwangaza." },
    { "resource_id": 49, "text": "Wala kivuli na joto." },
    {
      "resource_id": 49,
      "text": "Wala hawalingani walio hai na maiti. Hakika Mwenyezi Mungu humsikilizisha amtakaye. Wala wewe si wa kuwasikilizisha walio makaburini."
    },
    { "resource_id": 49, "text": "Hukuwa wewe ila ni mwonyaji." },
    {
      "resource_id": 49,
      "text": "Hakika Sisi tumekutuma wewe kwa Haki, kuwa ni mbashiri na mwonyaji. Na hapana umma wowote ila ulipata mwonyaji kati yao."
    },
    {
      "resource_id": 49,
      "text": "Na wakikukanusha basi walikwisha wakanusha walio kuwa kabla yao. Mitume wao waliwajia kwa dalili wazi wazi na kwa maandiko na Kitabu chenye nuru."
    },
    {
      "resource_id": 49,
      "text": "Kisha nikawakamata walio kufuru. Basi kuchukia kwangu kulikuwaje?"
    },
    {
      "resource_id": 49,
      "text": "Je! Huoni kwamba Mwenyezi Mungu ameteremsha maji kutoka mbinguni, na kwayo tumeyatoa matunda yenye rangi mbali mbali. Na katika milima imo mistari myeupe na myekundu yenye rangi mbali mbali, na myeusi sana."
    },
    {
      "resource_id": 49,
      "text": "Na katika watu, na wanyama, na mifugo, pia rangi zao zinakhitalifiana. Kwa hakika wanao mcha Mwenyezi Mungu miongoni mwa waja wake ni wanazuoni. Hakika Mwenyezi Mungu ni Mwenye nguvu, Mwenye kusamehe."
    },
    {
      "resource_id": 49,
      "text": "Hakika wale wanao soma Kitabu cha Mwenyezi Mungu, na wakashika Sala, na wakatoa kwa siri na kwa dhaahiri katika tulivyo waruzuku, hao hutaraji biashara isiyo bwaga."
    },
    {
      "resource_id": 49,
      "text": "Ili Yeye awalipe ujira wao kwa ukamilifu, na awazidishie kutokana na fadhila zake. Hakika Yeye ni Mwenye kusamehe Mwenye shukrani."
    },
    {
      "resource_id": 49,
      "text": "Na hayo tuliyo kufunulia kutoka Kitabuni ni Kweli yenye kusadikisha yaliyo kuwa kabla yake. Hakika Mwenyezi Mungu kwa waja wake ni Mwenye khabari na Mwenye kuona."
    },
    {
      "resource_id": 49,
      "text": "Kisha tumewarithisha Kitabu hao ambao tuliwateuwa miongoni mwa waja wetu. Kati yao yupo aliye jidhulumu nafsi yake, na yupo wa katikati, na yupo aliye tangulia katika mambo ya kheri, kwa idhini ya Mwenyezi Mungu. Hiyo ndiyo fadhila kuu."
    },
    {
      "resource_id": 49,
      "text": "Mabustani ya milele watayaingia. Huko watavikwa vikuku vya dhahabu, na lulu, na nguo zao humo ni za hariri."
    },
    {
      "resource_id": 49,
      "text": "Na watasema: Alhamdulillahi, Sifa njema zote ni za Mwenyezi Mungu aliye tuondolea huzuni zote. Hakika Mola wetu Mlezi bila ya shaka ni Mwenye kusamehe, Mwenye shukrani."
    },
    {
      "resource_id": 49,
      "text": "Ambaye kwa fadhila yake ametuweka makao ya kukaa daima; humu haitugusi taabu wala humu hakutugusi kuchoka."
    },
    {
      "resource_id": 49,
      "text": "Na walio kufuru watakuwa na Moto wa Jahannamu, hawahukumiwi wakafa, wala hawatapunguziwa adhabu yake. Hivyo ndivyo tunavyo mlipa kila mwenye kuzidi ukafiri."
    },
    {
      "resource_id": 49,
      "text": "Na humo watapiga makelele: Mola wetu Mlezi! Tutoe tufanye mema sio yale tuliyo kuwa tukiyafanya. Kwani hatukukupeni umri wa kutosha kukumbuka mwenye kukumbuka? Na akakujieni Mwonyaji? Basi onjeni! Kwani walio dhulumu hawana wa kuwanusuru."
    },
    {
      "resource_id": 49,
      "text": "Kwa hakika Mwenyezi Mungu ni Mjuzi wa siri za mbinguni na ardhi. Hakika Yeye ni Mjuzi wa yaliomo vifuani."
    },
    {
      "resource_id": 49,
      "text": "Yeye ndiye aliye kufanyeni manaibu katika ardhi. Na anaye kufuru, basi kufuru yake ni juu yake; na kufuru za makafiri haziwazidishii kwa Mola wao Mlezi ila kuchukiwa. Wala kufuru za makafiri haziwazidishii ila khasara."
    },
    {
      "resource_id": 49,
      "text": "Sema: Mnawaona hawa miungu wenu wa kishirikina mnao waomba badala ya Mwenyezi Mungu! Nionyesheni wameumba sehemu gani katika ardhi? Au wana ushirika wowote katika mbingu? Au tumewapa Kitabu nao kwa hicho wakawa na hoja zilizo wazi? Lakini madhaalimu hawaahidiani wao kwa wao ila udanganyifu tu."
    },
    {
      "resource_id": 49,
      "text": "Hakika Mwenyezi Mungu ndiye anaye zuilia mbingu na ardhi zisiondoke. Na zikiondoka hapana yeyote wa kuzizuia isipo kuwa Yeye. Hakika Yeye ni Mpole Mwenye kusamehe."
    },
    {
      "resource_id": 49,
      "text": "Na waliapa kwa Mwenyezi Mungu ukomo wa kuapa kwao, kwamba akiwajia mwonyaji bila ya shaka watakuwa waongofu zaidi kuliko taifa jingine lolote. Lakini alipo wajia mwonyaji hakuwazidishia ila kuikimbia hiyo Haki,"
    },
    {
      "resource_id": 49,
      "text": "Kwa kutakabari kwao katika nchi, na kufanya vitimbi vya uovu. Na vitimbi viovu havimsibu ila mwenyewe aliye vifanya. Hebu hawangojei yalio wasibu watu wa kale? Basi hutapata mabadiliko katika mtindo wa Mwenyezi Mungu. Wala hutapata mageuko katika mwendo wa Mwenyezi Mungu."
    },
    {
      "resource_id": 49,
      "text": "Je! Hawakusafiri katika ardhi wakaona vipi ulikuwa mwisho wa walio kuwa kabla yao? Na hao walikuwa wana nguvu zaidi kuliko wao. Na hapana kitu kinacho weza kumshinda Mwenyezi Mungu mbinguni wala katika ardhi. Hakika Yeye ni Mwenye kujua, Mwenye uweza."
    },
    {
      "resource_id": 49,
      "text": "Na lau kuwa Mwenyezi Mungu angeli wachukulia watu kwa waliyo yachuma, basi asingeli muacha juu ya ardhi hata mnyama mmoja. Lakini Yeye anawachukulia mpaka ufike muda maalumu. Basi ukifika muda wao basi hakika Mwenyezi Mungu ni Mwenye kuwaona waja wake baraabara."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "35" }
  }
}
