{
  "translations": [
    {
      "resource_id": 55,
      "text": "Hamdu sano osmonlaru yerni yo`qdan bor qilgan, farishtalarni ikki, uch, to`rt qanotli elchilar qilgan Allohga bo`lsin. U zot maxluqotlarda nimani xohlasa, ziyoda qilur. Albatta, Alloh har bir narsaga qodirdir.<sup foot_note=\"171095\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh odamlarga ne rahmatni ochsa, bas, uni tutib qolguvchi bo`lmas. U zot tutib qolgan narsani Undan keyin qo`yib yuborguvchi bo`lmas. U zot Aziyzu Hakiymdir.<sup foot_note=\"171096\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey odamlar! Allohning sizga bergan ne'matlarini eslang! Sizlarga osmon va yerdan rizq beradigan Allohdan boshqa xoliq bormi? Undan o`zga ibodatga sazovor zot yo`q. Bas, qayon ketmoqdasiz?!"
    },
    {
      "resource_id": 55,
      "text": "Agar seni yolg`onchiga chiqarsalar, bas, sendan oldin ham Payg`ambarlar yolg`onchi qilinganlar. Barcha ishlar Allohga qaytarilur."
    },
    {
      "resource_id": 55,
      "text": "Ey odamlar! Albatta, Allohning va'dasi haqdir. Bas, dunyo hayoti sizni g`ururga ketkazmasin. O`ta g`ururga ketkazguvchi sizni Alloh ila g`ururga ketkazmasin.<sup foot_note=\"171097\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, shayton sizga dushmandir. Bas, uni dushman tuting. U o`z guruhini faqat o`ta qizigan do`zaxga ega bo`lishlariga chaqirur.<sup foot_note=\"170621\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kufr keltirganlarga shiddatli azob bordir. Iymon keltirib, solih amallarni qilganlarga mag`firat va ulkan ajr bordir."
    },
    {
      "resource_id": 55,
      "text": "Axir, qilgan yomon amali o`ziga ziynatlab ko`rsatilib, uni go`zal deb bilgan odam(dan yaxshilik chiqarmidi)?! Albatta, Alloh xohlagan kimsani zalolatga ketkazur, xohlagan kimsani hidoyatga solur. Bas, ularga joning hasrat-la achinmasin. Albatta, Alloh nima qilayotganlarini yaxshi bilguvchidir.<sup foot_note=\"170452\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh shamollarni yuborgan Zotdir. Bas, ular bulutni qo`zg`atadi. Biz uni o`lik yurt tomon haydab, u bilan yerni o`lib yotganidan keyin tiriltirurmiz. Tirilish ham shunga o`xshashdir."
    },
    {
      "resource_id": 55,
      "text": "Kimki izzat istasa, bas, barcha izzat Allohnikidir. Unga xush kalomlar yuksalur va solih amal ko`tarur uni. Makr ila yomonliklar qilganlarga shiddatli azob bordir. Ana o`shalarning makri botil bo`lur.<sup foot_note=\"171099\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh sizlarni tuproqdan, so`ngra nutfadan yaratib, keyin juft-juft qilib qo`ydi. Qaysi bir urg`ochi nimaga homilador bo`lsa, nimani tug`sa, faqat Uning ilmi bilan bo`lur. Har bir umr ko`rguvchiga umr berilishi yoki uning umrining qisqartirilishi albatta kitobda bordir. Albatta, bu Allohga osondir.<sup foot_note=\"171100\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Daryoyu dengiz, ikkisi teng bo`la olmas. Bunisi totli, chanqoq bosar, ichish osondir. Bunisi esa sho`r, taxirdir. Siz har biridan toza go`sht yeysiz va taqinchoq chiqarib taqursiz. Va Uning fazlidan talab qilishingiz uchun u(suv)ni yorib ketayotgan kemalarni ko`rursiz. Shoyadki, shukr qilsangiz.<sup foot_note=\"171101\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U zot kechani kunduzga, kunduzni kechaga kiritur, quyosh va oyni beminnat xizmatkor qilib qo`ygandir. Har biri belgilangan muddatgacha yuradir. Ana shu Alloh Robbingizdir. Mulk Unikidir. Undan o`zga iltijo qilayotganlaringiz esa, danak po`stlog`iga ham molik emaslar.<sup foot_note=\"171102\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar ularga duo qilsangiz, duoingizni eshitmaslar. Gar eshitsalar ham, sizga javob bera olmaslar. Qiyomat kuni esa, sizning ularni shirk keltirganingizni inkor eturlar. O`ta xabardor Zotdek hech kim senga xabar bera olmas."
    },
    {
      "resource_id": 55,
      "text": "Ey odamlar! Sizlar Allohga muhtojdirsiz. Alloh esa, O`zi behojat va maqtalgan Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Agar U zot xohlasa, sizni ketkazib, yangi bir xalqni keltirur."
    },
    { "resource_id": 55, "text": "Va bu Alloh uchun qiyin emasdir." },
    {
      "resource_id": 55,
      "text": "O`zi yukli jon o`zga jonning yukini ko`tara olmas. Yuki og`ir jon o`z yukiga (boshqani) chaqirsa-da, undan hech bir narsa ko`tarilmas. Garchi qarindosh bo`lsa ham. Sen faqat g`aybdagi Robbilaridan qo`rqadigan va namozni to`kis ado etganlarni ogohlantirursan. Kim poklansa, o`zi uchun poklanur. Qaytish Allohgadir.<sup foot_note=\"170453\">1</sup>"
    },
    { "resource_id": 55, "text": "Ko`r bilan ko`zi ochiq teng bo`lmas." },
    { "resource_id": 55, "text": "Zulumotlar bilan nur ham." },
    { "resource_id": 55, "text": "Soya bilan jazirama ham." },
    {
      "resource_id": 55,
      "text": "Tiriklar bilan o`liklar teng bo`lmas. Albatta, Alloh xohlagan kimsaga eshittirur. Sen qabrlardagi kimsalarga eshittirguvchi emassan.<sup foot_note=\"171103\">1</sup>"
    },
    { "resource_id": 55, "text": "Sen faqat ogohlantirguvchisan, xolos." },
    {
      "resource_id": 55,
      "text": "Albatta, Biz seni haq ila xushxabarchi va ogohlantirguvchi etib yubordik. Qaysi bir ummatki bo`lsa, unda ogohlantirguvchi bo`lgan.<sup foot_note=\"171104\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar seni yolg`onchi qilsalar, bas, batahqiq, ulardan oldin o`tganlar ham yolg`onchi qilganlar. Holbuki, Payg`ambarlari ularga ravshan mo`'jizalar, sahifalar va nurli kitob keltirgan edilar.<sup foot_note=\"171105\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "So`ngra, kufr keltirganlarni tutdim. Bas, Mening inkorim qandoq bo`ldi?!"
    },
    {
      "resource_id": 55,
      "text": "Allohning osmondan suv tushirganini ko`rmadingmi? Bas, u ila turli ranglardagi mevalarni va tog`lardan ham yo`l-yo`l, oq hamda qizilning turli ranglarini va qop-qoralarini chiqardik."
    },
    {
      "resource_id": 55,
      "text": "Shuningdek, odamlardan, hayvonlardan va chorvalardan ham turli ranglardagilarini chiqardik. Allohdan bandalari ichidan faqat olimlarigina qo`rqarlar. Albatta, Alloh aziyz va o`ta mag`firatli Zotdir.<sup foot_note=\"170454\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Allohning kitobini tilovat qiladiganlar, namozni to`kis ado etib, Biz ularga rizq qilib bergan narsalardan maxfiy va oshkora infoq qilganlar hargiz kasodga uchramaydigan tijoratdan umidvor bo`lurlar."
    },
    {
      "resource_id": 55,
      "text": "Chunki, U zot ularga ajrlarini to`liq qilib berur va O`z fazlidan ziyoda ham qilur. Albatta, U o`ta mag`firatli va Shakur(oz amal uchun ko`p savob beruvchi)dir."
    },
    {
      "resource_id": 55,
      "text": "Biz senga vahiy qilgan kitob ayni haqdir, o`zidan oldingi narsani tasdiqlovchi bo`lgandir. Albatta, Alloh O`z bandalaridan o`ta xabardor va ularni o`ta ko`rguvchidir."
    },
    {
      "resource_id": 55,
      "text": "So`ngra bu kitobni O`z bandalarimizdan tanlab olganlarimizga meros qildik. Bas, ulardan o`ziga o`zi zulm qiluvchilari bor, ulardan o`rtachalari bor va ulardan Allohning izni ila yaxshiliklarga o`zuvchilar ham bor. Ana shu ayni ulug` fazldir.<sup foot_note=\"170455\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular adn jannatlariga kirurlar. Unda tillo bilakuzuklar va injular ila bezatilurlar. Unda liboslari ipakdir."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Bizdan g`am-qayg`uni ketkazgan Allohga hamdu sano bo`lsin. Albatta, Robbimiz o`ta mag`firatli va Shakur(oz amal uchun ko`p savob beruvchi)dir», – derlar."
    },
    {
      "resource_id": 55,
      "text": "U zot bizlarni O`z fazli ila bir turar joyga joylashtirdiki, u yerda bizga charchoq ham yetmas, horg`inlik ham yetmas."
    },
    {
      "resource_id": 55,
      "text": "Kufr keltirganlarga jahannam otashi bordir. Ularga na hukm qilinmaski, o`lsalar va na ulardan u(jahannam)ning azobidan yengillatilmas. Har bir kofirni shundoq jazolaymiz."
    },
    {
      "resource_id": 55,
      "text": "Ular u yerda: «Ey Robbimiz!!! Bizlarni chiqar!!! Qilib yurgan amallarimizdan boshqa, solih amallar qilamiz!!!» – deb dodu faryod solurlar. «Sizlarga eslaydigan odam eslagudek umr bermagan edikmi?! Sizlarga ogohlantirguvchi kelmagan edimi?! Bas, endi, totaveringlar! Zolimlarga hech bir yordamchi yo`qdir», (deyilur).<sup foot_note=\"170456\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Alloh osmonlaru yerning g`aybini bilguvchidir. Albatta, U dillardagi sirlarni ham o`ta bilguvchidir.<sup foot_note=\"171106\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U zot sizlarni yer yuzida xalifalar qilib qo`ygandir. Kim kufr keltirsa, uning kofirligi o`ziga zarar. Kofirlar uchun kufrlari Robbilari huzurida g`azabdan boshqani ziyoda qilmas. Kofirlar uchun kufrlari ziyondan boshqani ziyoda qilmas.<sup foot_note=\"171107\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Menga Allohdan boshqa iltijo qilayotgan sheriklaringizning xabarini bering-chi?! Menga ko`rsatinglar-chi, ular yerda nimani yaratdilar?! Yoki ularning osmonlar(ishi)da sherikliklari bormi?!» – deb ayt. Yoki Biz ularga kitob berganmiz-u, ular undan biron hujjatga ega bo`lganlarmi?! Yo`q!!! Zolimlar bir-birlariga aldovdan boshqani va'da qilmaslar."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Alloh osmonlaru yerni qulab tushishlaridan ushlab turur. Agar ular qulaydigan bo`lsalar, Undan o`zga hech kim ularni ushlab tura olmas. Albatta, U o`ta haliym va o`ta mag`firatli bo`lgan Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Ular jon-jahdlari bilan, agar o`zlariga ogohlantiruvchi kelsa, har qanday ummatdan ko`ra hidoyatli bo`lishlari haqida Alloh nomi ila qasam ichar edilar. Qachonki ogohlantiruvchi kelganida, ularda nafratdan boshqani ziyoda qilmadi.<sup foot_note=\"171108\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yer yuzida mutakabbirlik va yomon makr uchun (qildilar). Yomon makr esa, faqat o`z egasiga qaytadir. Ular faqat ilgarigilarning sunnatiga intizor bo`lmoqdalar, xolos. Allohning sunnatiga hargiz badal topa olmassan. Allohning sunnatiga hargiz o`zgartirish topa olmassan.<sup foot_note=\"169871\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Axir, ular yer yuzida yurib o`zlaridan oldin o`tganlarning oqibati qandoq bo`lganiga nazar solmaydilarmi?! Holbuki, o`shalar bulardan ko`ra quvvatliroq edilar. Na osmonlarda va na yerda biror narsa Allohni ojiz qoldira olmas. Albatta, U zot o`ta ilmli va o`ta qodirdir."
    },
    {
      "resource_id": 55,
      "text": "Agar Alloh odamlarni qilganlariga yarasha oladigan bo`lsa, yer ustida qimir etgan jonivorni qo`ymas edi. Lekin ularni belgilangan muddatgacha qo`yib qo`yur. O`sha ajallari kelganda esa... Bas, albatta, Alloh bandalarini ko`rib turguvchi Zotdir."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "35" }
  }
}
