{
  "translations": [
    {
      "resource_id": 74,
      "text": "Ситоиш аз они Худованд аст, офаринандаи осмонҳову замин, он ки фариштагонро расулон гардонид. Фариштагоне, ки болҳое доранд, ду-ду ва сесе ва чаҳор-чаҳор. Дар офариниш ҳар чӣ бихоҳад, меафзояд, зеро Худо бар ҳар коре тавоност!"
    },
    {
      "resource_id": 74,
      "text": "Раҳмате, ки Худо бар мардум бикушояд, касе натавонад, ки бозаш дорад. Ва чун чизеро дареғ дорад, кас натавонад, ғайри Ӯ, ки онро фиристад. Ва Ӯст ғолибу ҳаким!"
    },
    {
      "resource_id": 74,
      "text": "Эй мардум, неъматеро, ки Худо бар шумо ато кардааст, ёд кунед. Оё ҷуз Худо офаринандаи дигаре ҳаёт, ки шуморо аз осмону замин рӯзӣ диҳад? Худое ғайри Ӯ нест, пас чӣ гуна аз ҳақ бероҳатон мекунанд?"
    },
    {
      "resource_id": 74,
      "text": "Агар туро такзиб (дурӯғ) кардаанд, паёмбаронеро ҳам, ки пеш аз ту будаанд, такзиб кардаанд ва ҳамаи корҳо ба Худо бозгардонда шавад."
    },
    {
      "resource_id": 74,
      "text": "Эй мардум ваъдаи Худо ҳақ аст. Зиндагии дунё шуморо нафиребад ва он шайтони фиребанда ба Худо мағруратон нагардонад."
    },
    {
      "resource_id": 74,
      "text": "Шайтон душмани шумост. Ӯро душман гиред. Ӯ фармонбарони худро даъват кунад то ҳама аз дузахиён бошанд."
    },
    {
      "resource_id": 74,
      "text": "Ва кофиронро азобест сахт ва барои касоне, ки имон овардаанд ва кордон шоиста кардаанд, бахшоиш ва савоби бузургест."
    },
    {
      "resource_id": 74,
      "text": "Оё он ки кирдори бадаш дар назараш ороста шуда, чунон ки некӯяш пиндошт, монанди касест, ки чунин нест? Пас Худо ҳар киро хоҳад, гумроҳ мекунад ва ҳар киро хоҳад, ҳидоят мекунад. Набояд, ки ҷони ту ба хотири онҳо дучори андӯҳ, шавад. Зеро Худо ба корҳое, ки мекунанд, огоҳ аст."
    },
    {
      "resource_id": 74,
      "text": "Худост, ки бодҳоро фиристод то абрҳоро биронанд. Ва Мо онҳоро ба сарзаминҳои мурда меронем ва замини мурдаро ба он зинда мекунем. Зинда гаштан дар рӯзи қиёмат низ чунин аст."
    },
    {
      "resource_id": 74,
      "text": "Ҳар кӣ хоҳони иззат аст, бидонад, ки иззат ҳамагӣ аз они Худост. Сухани хушу пок ба сӯи Ӯ боло меравад ва кирдори нек аст, ки онро боло мебарад. Ва барои онон, ки аз рӯи макр фасодкорӣ мекунанд, азобест сахт ва макрашон низ аз миён биравад."
    },
    {
      "resource_id": 74,
      "text": "Худо шуморо аз хок ва сипас аз нутфа биёфарид. Он гоҳ ҷуфтҳои якдигаратон қарор дод. Ҳеҷ зане ҳомиладор намешавад ва намезояд магар ба илми Ӯ. Ва умри ҳар солхурдае ба дарозо кашад ва аз умри касе кам гардад, албатта ҳама дар китобе навишта шудааст. Ва ин корҳо бар Худо осон аст!"
    },
    {
      "resource_id": 74,
      "text": "Ин ду дарё яксон нестанд: яке обаш ширину гуворост ва яке шӯру талх. Аз ҳар ду гушти тоза мехӯред ва аз онҳо чизҳое барои ороиши тани худ берун мекашед. Ва мебинӣ киштиҳоро, ки обро мешикофанд, то шумо аз фазли Худо рӯзӣ талабед ва шояд, ки шукргузор бошед!"
    },
    {
      "resource_id": 74,
      "text": "Аз шаб кам мекунаду ба рӯз меафзояд ва аз рӯз кам мекунаду ба шаб меафзояд ва офтобу моҳро ром кард. Ҳар як то замоне муайян дар ҳаракатанд, Ин аст Худо — Парвардигори шумо. Фармонравоӣ аз они Ӯст. Чизҳоеро, ки ғайри Ӯ ба худоӣ мехонед, молики пӯсти миёни донаи хурмое ҳам нестанд."
    },
    {
      "resource_id": 74,
      "text": "Ва агар онҳоро бихонед, садоятонро намешунаванд ва агар бишнаванд, посухатон нагӯянд. Ва дар рӯзи қиёмат ширк оварданатонро инкор кунанд ва кас ҳамонанди Худои огоҳ хабардорат насозад!"
    },
    {
      "resource_id": 74,
      "text": "Эй мардум, ҳамаи шумо ба Худо мӯҳтоҷед. Ӯст беэҳтиёҷу лоиқи ситоиш."
    },
    {
      "resource_id": 74,
      "text": "Агар бихоҳад, шуморо аз миён мебарад ва мардуме нав меоварад."
    },
    { "resource_id": 74, "text": "Ва ин кор бар Худо душвор нест." },
    {
      "resource_id": 74,
      "text": "Ҳеҷ кас бори гуноҳи дигареро бар дӯш накашад. Ва агар гаронборе касеро ба бардоштани бори худ фарёд кунад, ҳарчанд хешованди ӯ бошад, аз бардоштани он рӯй гардонад. Ту фақат касонеро метарсонӣ, ки аз Парвардигорашон нодида бимноканд ва намоз мегузоранд. Ва ҳар кӣ пок шавад, барои худ пок шуда. Ва бозгашти ҳама ба сӯӣ Худост!"
    },
    { "resource_id": 74, "text": "Нобинову бино баробар нестанд" },
    { "resource_id": 74, "text": "ва торикиву равшанӣ" },
    { "resource_id": 74, "text": "ва на сояву ҳарорати офтоб." },
    {
      "resource_id": 74,
      "text": "Ва зиндагону мурдагон баробар нестанд. Худо ҳар киро хоҳад, мешунавонад. Ва ту наметавонӣ сухани худро ба мурдагоне, ки дар гӯр хуфтаанд, бишнавонӣ."
    },
    { "resource_id": 74, "text": "Ту ҷуз бимдиҳандае нести." },
    {
      "resource_id": 74,
      "text": "Мо туро ба ҳақ ба пайғамбарӣ фиристодем, то мужда диҳӣ ва бим диҳӣ ва ҳеҷ миллате нест, ки ба миёнашон бимдиҳандае наомада бошад!"
    },
    {
      "resource_id": 74,
      "text": "Агар туро дурӯғ бароранд, касоне ҳам, ки пеш аз инҳо будаанд, паёмбаронашонро, ки бо мӯъҷизот ва бо навиштаҳо ва китоби равшаноибахш ба миёнашон омада буданд, дурӯғ баровардаанд."
    },
    {
      "resource_id": 74,
      "text": "Сипас онҳоеро, ки кофир шуданд, ба ҳалокат гирифтам. Уқубати Ман чӣ гуна буд?"
    },
    {
      "resource_id": 74,
      "text": "Оё надидаӣ, ки Худо аз осмон борон фиристод ва бо он меваҳои гуногун рӯёнидем? Ва аз кӯҳҳо роҳҳо падид овардем: сафед ва сурх ва рангоранг ва бағоят сиёҳ."
    },
    {
      "resource_id": 74,
      "text": "Ҳамчунин аз мардум ва ҷунбандагон ва чаҳорпоёни гуногун. Албатта аз миёни бандаони Худо танҳо донишмандон аз Ӯ метарсанд. Ва Худо ғолибу бахшоянда аст!"
    },
    {
      "resource_id": 74,
      "text": "Онон, ки китоби Худоро мехонанд ва намоз мегузоранд ва аз он чӣ ба онҳо додаем, пинҳониву ошкоро садақа мекунанд, умедвор ба тиҷорате ҳастанд, ки ҳаргиз зиён намекунад."
    },
    {
      "resource_id": 74,
      "text": "Зеро Худо мукофоташонро ба тамомӣ медиҳад ва аз фазли худ чизе бар он меафзояд. Зеро бахшояндаву шукрпазир аст!"
    },
    {
      "resource_id": 74,
      "text": "Ҳар чӣ аз он китоб ба ту ваҳй кардаем, ҳак, аст, ки китобҳои пеш аз худро тасдиқ мекунад ва Худо бар бандагонаш огоҳу биност!"
    },
    {
      "resource_id": 74,
      "text": "Сипас китобро ба касоне аз бандагонамон, ки баргузида будем, ба мерос додем. Баъзе бар худ ситам карданд ва баъзе роҳи миёнаро баргузиданд ва баъзе ба фармони Худо дар корҳои нек пешӣ гирифтанд. Ва ин аст бахшоише бузург!"
    },
    {
      "resource_id": 74,
      "text": "Ба биҳиштҳое, ки ҷойгоҳи ҷовидонаи онҳост, дохил мешаванд. Дар он ҷо ба дастбандаҳои зару марворидашон меороянд ва дар он ҷо ҷомаҳошон аз ҳарир (шоҳӣ) аст."
    },
    {
      "resource_id": 74,
      "text": "Ва мегӯянд: «Шукр Худоро, ки андӯҳ аз мо дур кард, зеро Парварднгори мо бахшояндаву шукрпазир аст!"
    },
    {
      "resource_id": 74,
      "text": "Он Худое, ки моро аз фазли худ ба ин ҷаҳони ҷовидон даровард, ки дар он ҷо на ранҷе ба мо мерасад ва на хастагӣ»."
    },
    {
      "resource_id": 74,
      "text": "Ва кофиронро оташи ҷаҳаннам аст, на бимиронандашон ва на аз азобашон кам гардад. Кофиронро чунин ҷазо медиҳем!"
    },
    {
      "resource_id": 74,
      "text": "Ва аз даруни оташ фарёд зананд: «Эй Парвардигори мо, моро берун ор, то корҳое шоиста кунем, ғайр аз он чӣ мекардем». Оё он қадар шуморо умр надода будем, ки пандгирандагон панд гиранд? Ва шуморо бимдиҳанда омад. Пас бичашед, ки гуноҳкоронро ёридиҳандае нест!"
    },
    {
      "resource_id": 74,
      "text": "Худо донои ниҳони осмонҳову замин аст ва Ӯ ба он чӣ дар дилҳост, огоҳ аст!"
    },
    {
      "resource_id": 74,
      "text": "Ӯст, ки шуморо дар рӯи замин ҷонишини пешиниён кард, пас ҳар кас, ки кофирӣ кунад, куфраш бар зиёни ӯст ва куфри кофирон ҷуз бар душмании Парвардигорашон бо онҳо наяфзояд. Низ куфри кофирон фақат ба зиёнашон афзояд."
    },
    {
      "resource_id": 74,
      "text": "Бигӯ: «Он шариконеро, ки ба ҷои Худои якто мехондед, дидед? Ба ман бинамоед, ки аз ин замин чӣ чизро офаридаанд? Ё дар офариниши осмон чӣ шарикие доштаанд? Оё бар онҳо китобе фиристодаем, ки онро ҳуҷҷати худ созанд? На, ситамкорон ба якдигар ғайри фиреб ваъдае намедиҳанд»."
    },
    {
      "resource_id": 74,
      "text": "Худо осмонҳову заминро нигаҳ медорад, то аз ҷой беҷо нашаванд ва агар аз ҷой беҷо шаванд, ҳеҷ як аз шумо, ғайри Ӯ, наметавонад онҳоро нигаҳ дорад. Албатта Худо бурдбору бахшоянда аст!"
    },
    {
      "resource_id": 74,
      "text": "Ба Худо қасамҳои сахт хӯрданд, ки агар бимдиҳандае биёяд, беҳтар аз ҳар уммати дигар ҳидоят ёбанд. Вале чун бимдиҳандае омад, бадбинияшон афзуд;"
    },
    {
      "resource_id": 74,
      "text": "ба саркашӣ дар замин ва найрангҳои бад. Ва ин найрангҳои бад фақат найрангбозонро дар бар гирад. Оё ҷуз суннате, ки бар гузаштагон рафтааст, мунтазири чизи дигаре ҳастанд? Дар суннати Худо ҳеҷ табдиле намеёбӣ ва дар суннати Худо ҳеҷ тағйире намеёбӣ."
    },
    {
      "resource_id": 74,
      "text": "Оё дар замин намегарданд, то бубинанд, ки оқибати мардуме, ки пеш аз онҳо будаанд ва нерӯе бештар доштаанд, ба куҷо кашид? Ҳеҷ чиз дар осмонҳову замин нест, ки Худоро нотавон созад. Зеро Ӯ донову тавоност!"
    },
    {
      "resource_id": 74,
      "text": "Ва агар Худо бихоҳад, мардумро ба сабаби корҳое, ки кардаанд, бозхост кунад, бар рӯи замин ҳеҷ ҷунбандае боқӣ нагузорад, вале онҳоро то замоне муъайян мӯҳлат медиҳад ва чун муддаташон тамом щуд, ба амалҳои бандагони худ огоҳ аст!"
    }
  ],
  "meta": {
    "translation_name": "Tajik",
    "author_name": "AbdolMohammad Ayati",
    "filters": { "resource_id": 74, "chapter_number": "35" }
  }
}
