{
  "translations": [
    {
      "resource_id": 819,
      "text": "تعریف اللہ کے لیے ہے، آسمانوں اور زمین کا پیدا کرنے والا، فرشتوں کو پیغام رساں بنانے والا جن کے پر ہیں دو دو اور تین تین اور چار چاروہ پیدائش میں جو چاہے زیادہ کردیتا ہےبے شک اللہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ جو رحمت لوگوں کے لیے کھولے تو کوئی اس کا روکنے والا نہیں  اور جس کو وہ روک لے تو کوئی اس کو کھولنے والا نہیں اور وہ زبردست ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے لوگو، اپنے اوپر اللہ کے احسان کو یاد کرو کیا اللہ کے سوا کوئی اور خالق ہے جو تم کو آسمان اورزمین سے رزق دیتا ہےاس کے سوا کوئی معبود نہیں تو تم کہاں سے دھوکا کھارہے ہو"
    },
    {
      "resource_id": 819,
      "text": "اوراگریہ لوگ تم کو جھٹلائیں تو تم سے پہلے بھی بہت سے پیغمبر جھٹلائے جاچکے ہیں  اور سارے امور اللہ ہی کی طرف رجوع ہونے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اے لوگو، بے شک اللہ کا وعدہ برحق ہے تو دنیا کی زندگی تمھیں دھوکے میں نہ ڈالے اور نہ وہ بڑا دھوکہ باز تم کو اللہ کے باب میں دھوکہ دینے پائے"
    },
    {
      "resource_id": 819,
      "text": "بے شک شیطان تمھارا دشمن ہے تو تم اس کودشمن ہی سمجھو وہ تو اپنے گروہ کو اسی لیے بلاتا ہے کہ وہ دوزخ والوں میں سے ہوجائیں"
    },
    {
      "resource_id": 819,
      "text": "جن لوگوں نے انکار کیا، ان کے لیے سخت عذاب ہےاور جوایمان لائے اور نیک عمل کیا، ان کے لیے معافی ہے اور بڑا اجر ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا ایسا شخص جس کو اس کا برا عمل اچھا کرکے دکھایا گیا، پھر وہ اس کواچھا سمجھنے لگا، پس اللہ جس کو چاہتا ہے بھٹکادیتا ہے اور جس کو چاہتا ہے ہدایت دیتا ہے پس ان پر افسوس کرکے تم اپنے کو ہلکان نہ کرو اللہ کو معلوم ہے جو کچھ وہ کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ ہی ہے جو ہواؤں کو بھیجتا ہےپھر وہ بادل کو اٹھاتی ہیں  پھر ہم اس کوایک مردہ دیس کی طرف لے جاتے ہیں  پس ہم نے اس سے زمین کو اس کے مردہ ہوجانے کے بعد پھر زندہ کردیااسی طرح ہوگا دوبارہ جی اٹھنا"
    },
    {
      "resource_id": 819,
      "text": "جو شخص عزت چاہتا ہو تو عزت تمام تر اللہ کے لیے ہےاسي کی طرف پاکیزہ کلام چڑھتا ہے اور عملِ صالح اس کو اوپر اٹھاتا ہے اور جولوگ بری تدبیریں کررہے ہیں ان کے لیے سخت عذاب ہے اور ان کی تدبیریں نابود ہوکر رہیں گی"
    },
    {
      "resource_id": 819,
      "text": "اوراللہ نے تم کو مٹی سے پیدا کیاپھر پانی کی بوندسے، پھر تم کو جوڑے جوڑے بنایااور کوئی عورت نہ حاملہ ہوتی ہے اور نہ جنتی ہے مگر اس کے علم سے اور نہ کوئی عمر والا بڑی عمر پاتا ہے اور نہ کسی کی عمر گھٹتی ہے مگر وہ ایک کتاب میں درج ہےبے شک یہ اللہ پر آسان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور دونوں دریایکساں نہیں  یہ میٹھا ہے، پیاس بجھانے والا،پینے کے لیے خوش گواراور یہ کھاری کڑوا ہے اور تم دونوں سے تازہ گوشت کھاتے ہو اور زینت کی چیز نکالتے ہوجس کو تم پہنتے ہواور تم دیکھتے ہو جہازوں کو کہ وہ اس میں پھاڑتے ہوئے چلتے ہیں  تاکہ تم اس کا فضل تلاش کرو اور تاکہ تم شکر ادا کرو"
    },
    {
      "resource_id": 819,
      "text": "وہ داخل کرتا ہے رات کو دن میں اور وہ داخل کرتا ہے دن کو رات میں اور اس نے سورج اور چاند کو مسخر کردیا ہے ہر ایک چلتا ہے ایک مقرر وقت کے لیے یہ اللہ ہی تمھارا رب ہے، اسی کے لیے بادشاہی ہے اور اس کے سوا تم جنھیں پکارتے ہو وہ کھجور کی گٹھلی کے ایک چھلکے کے بھی مالک نہیں"
    },
    {
      "resource_id": 819,
      "text": "اگر تم ان کوپکارو تو وہ تمھاری پکار نہیں سنیں گے اور اگر وہ سنیں تو وہ تمھاری فریاد رسی نہیں کرسکتے اور وہ قیامت کے دن تمھارے شرک کاانکار کریں گے اور ایک باخبر کی طرح کوئی تم کو نہیں بتاسکتا"
    },
    {
      "resource_id": 819,
      "text": "اے لوگو، تم اللہ کے محتاج ہو اور اللہ تو بے نیاز ہے، تعریف والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اگروہ چاہے تو تم کو لے جائے اور ایک نئی مخلوق لے آئے"
    },
    { "resource_id": 819, "text": "اور یہ اللہ کے لیے کچھ مشکل نہیں" },
    {
      "resource_id": 819,
      "text": "اور کوئی اٹھانے والا دوسرے کا بوجھ نہ اٹھائے گااور اگر کوئی بھاری بوجھ والا اپنا بوجھ اٹھانے کے لیے پکارے تو اس میں سے ذرا بھی نہ اٹھایاجائے گا، اگرچہ و ہ قرابت والا کیوں نہ ہو تم تو صرف انھیں لوگوں کو ڈراسکتے ہو جو بن دیکھے اپنے رب سے ڈرتے ہیں اور نماز قائم کرتے ہیں  اور جوشخص پاک ہوتا ہے وہ اپنے لیے پاک ہوتا ہے اور اللہ ہی کی طرف لوٹ کرجانا ہے"
    },
    { "resource_id": 819, "text": "اور اندھا اور آنکھوں والا برابر نہیں" },
    { "resource_id": 819, "text": "اور نہ اندھیرا اور نہ اجالا" },
    { "resource_id": 819, "text": "اور نہ سایہ اور نہ دھوپ" },
    {
      "resource_id": 819,
      "text": "اور زندہ اور مردہ برابر نہیں ہوسکتےبے شک اللہ سناتا ہے جس کو وہ چاہتا ہے اور تم ان کو سنانے والے نہیں بن سکتے جو قبروں میں ہیں"
    },
    { "resource_id": 819, "text": "تم تو بس ایک خبردار کرنے والے ہو" },
    {
      "resource_id": 819,
      "text": "ہم نے تم کو حق کے ساتھ بھیجا ہےخوش خبری دینے والا اور ڈرانے والا بناکراور کوئی امت ایسی نہیں جس میں کوئی ڈرانے والا نہ آیا ہو"
    },
    {
      "resource_id": 819,
      "text": "اور اگر یہ لوگ تم کو جھٹلاتے ہیں تو ان سے پہلے جو لوگ ہوئے ہیں ، انھوں نے بھی جھٹلایا ان کے پاس ان کے پیغمبر کھلے ہوئے دلائل اور صحیفے اور روشن کتاب لے کر آئے"
    },
    {
      "resource_id": 819,
      "text": "پھر جن لوگوں نے نہ مانا ان کو میں نے پکڑلیا، تو دیکھو کہ کیسا ہوا ان کے اوپر میراعذاب"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نہیں دیکھتے کہ اللہ نے آسمان سے پانی اتارا پھر ہم نے اس سے مختلف رنگوں کے پھل پیدا کردئے اور پہاڑوں میں بھی سفید اورسرخ، مختلف رنگوں کے ٹکڑے ہیں اور گہرے سیاہ بھی"
    },
    {
      "resource_id": 819,
      "text": "اور اسی طرح انسانوں اور جانوروں اور چوپایوں میں بھی مختلف رنگ کے ہیں  اللہ سے اس کے بندوں میں سے صرف وہی لوگ ڈرتے ہیں جو علم والے ہیں بے شک اللہ زبردست ہے، بخشنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "جو لوگ اللہ کی کتاب پڑھتے ہیں اور نماز قائم کرتے ہیں اور جو کچھ ہم نے ان کو عطاکیا ہے اس میں سے چھپے اور کھلے خرچ کرتے ہیں ، وہ ایسی تجارت کے امیدوار ہیں جو کبھی ماند نہ ہوگی"
    },
    {
      "resource_id": 819,
      "text": "تاکہ اللہ ان کو ان کا پورا اجر دےاور ان کے لیے اپنے فضل سے اور زیادہ کردے بے شک وہ بخشنے والا ہے، قدر داں ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے تمھاری طرف جو کتاب وحی کی ہے وہ حق ہے، اس کی تصدیق کرنے والی ہے جو اس کے پہلے سے موجود ہےبے شک اللہ اپنے بندوں کی خبر رکھنے والا ہے، دیکھنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر ہم نے کتاب کا وارث بنایا ان لوگوں کو جن کو ہم نے اپنے بندوں میں سے چن لیاپس ان میں سے کچھ اپنی جانوں پر ظلم کرنے والے ہیں اور ان میں سے کچھ بیچ کی چال پر ہیں  اور ان میں سے کچھ اللہ کی توفیق سے بھلائیوں میں سبقت کرنے والے ہیں یہی سب سے بڑا فضل ہے"
    },
    {
      "resource_id": 819,
      "text": "ہمیشہ رہنے والے باغ ہیں جن میں یہ لوگ داخل ہوں گے، وہاں ان کوسونے کے کنگن اور موتی پہنائے جائیں گے، اور وہاں ان کا لباس ریشم ہوگا"
    },
    {
      "resource_id": 819,
      "text": "اور وہ کہیں گے، شکر ہے اللہ کاجس نے ہم سے غم کو دور کیا بے شک ہمارا رب معاف کرنے والا، قدر کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "جس نے ہم کو اپنے فضل سے آباد رہنے کے گھر میں اُتارا ،اس میں ہم کو نہ کوئی مشقت پہنچے گی اور نہ کبھی تکان لاحق ہوگی"
    },
    {
      "resource_id": 819,
      "text": "اور جنھوں نے انکار کیا ان کے لیے جہنم کی آگ ہے، نہ ان کی قضا آئے گی کہ وہ مرجائیں اور نہ دوزخ کا عذاب ہی ان سے ہلکا کیا جائے گا ہم ہر منکر کو ایسی ہی سزا دیتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور وہ لوگ اس میں چلائیں گے اے ہمارے رب، ہم کو نکال لے ہم نیک عمل کریں گے ،اس سے مختلف جو ہم کیا کرتے تھے کیا ہم نے تم کو اتنی عمر نہ دی کہ جس کو سمجھنا ہوتا وہ سمجھ سکتااور تمھارے پاس ڈرانے والا آیا اب چکھو کہ ظالموں کا کوئی مدد گار نہیں"
    },
    {
      "resource_id": 819,
      "text": "اللہ آسمانوں اور زمین کے غیب کو جاننے والا ہے بے شک وہ دل کی باتوں سے بھی باخبر ہے"
    },
    {
      "resource_id": 819,
      "text": "وہی ہے جس نے تم کو زمین میں آباد کیا تو جوشخص انکار کرے گا اس کا انکار اسی پرپڑے گااور منکروں  کے لیے ان کاانکار، ان کے رب کے نزدیک،ناراضی ہی کے بڑھنے کاباعث ہوتا ہےاور منکروں  کے لیے ان کاانکار اُن کے خسارہ ہی میں اضافہ کرے گا"
    },
    {
      "resource_id": 819,
      "text": "کہو، ذرا تم دیکھو اپنے ان شریکوں کو جن کو تم خدا کے سوا پکارتے ہو، مجھ کودکھاؤ کہ انھوں نے زمین میں سے کیا بنایا ہے یا ان کی آسمانوں میں کوئی حصہ داری ہےیا ہم نے ان کو کوئی کتاب دی ہے تو وہ اس کی کسی دلیل پر ہیں ، بلکہ یہ ظالم ایک دوسرے سے صرف دھوکہ کی باتوں کاوعدہ کررہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "بے شک اللہ ہی آسمانوں اور زمینوں کو تھامے ہوئے ہے کہ وہ ٹل نہ جائیں اور اگر وہ ٹل جائیں تو اس کے سوا کوئی اور ان کو تھام نہیں سکتابے شک وہ تحمل والا ہے، بخشنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور انھوں نے اللہ کی تاکیدی قسمیں کھائی تھیں کہ اگر ان کے پاس کوئی ڈرانے والا آیا تو وہ ہر ایک امت سے زیادہ ہدایت قبول کرنے والے ہوں گےپھر جب ان کے پاس ایک ڈرانے والاآیا تو صرف ان کی بیزاری ہی کو ترقی ہوئی"
    },
    {
      "resource_id": 819,
      "text": "زمین میں اپنے کو بڑا سمجھنے كي وجه سے،اور ان كي بري تدبيروں كو اور بری تدبیروں کاوبال تو بری تدبیر کرنے والوں ہی پر پڑتا ہے تو کیا یہ اسی دستور کے منتظر ہیں جو اگلے لوگوں کے باب میں ظاہر ہوا پس تم خدا کے دستور میں نہ کوئی تبدیلی پاؤگے اور نہ خدا کے دستور کوٹلتا ہوا پاؤگے"
    },
    {
      "resource_id": 819,
      "text": "کیا یہ لوگ زمین میں چلے پھرے نہیں کہ وہ دیکھتے کہ کیسا ہواانجام ان لوگوں کا جو ان سے پہلے گزرے ہیں ، اور وہ قوت میں ان سے بڑھے ہوئے تھے اور خدا ایسا نہیں کہ کوئی چیز اس کو عاجز کردے، نہ آسمانوں میں اور نہ زمین میں  بے شک وہ علم والا ہے، قدرت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر لوگوں کے اعمال پر اللہ ان کو پکڑتا تو زمین پر وہ ایک جاندار کو بھی نہ چھوڑتا، لیکن وہ ان کو ایک مقرر مدت تک مہلت دیتا ہےپھر جب ان کی مدت پوری ہوجائے گی تو اللہ اپنے بندوں کو خود دیکھنے والا ہے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "35" }
  }
}
