{
  "translations": [
    {
      "resource_id": 127,
      "text": "Ҳамду сано осмонлару ерни йўқдан бор қилган, фаришталарни икки, уч, тўрт қанотли элчилар қилган Аллоҳга бўлсин. У зот махлуқотларда нимани хоҳласа, зиёда қилур. Албатта, Аллоҳ ҳар бир нарсага қодирдир.<sup foot_note=48446>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ одамларга не раҳматни очса, бас, уни тутиб қолгувчи бўлмас. У зот тутиб қолган нарсани Ундан кейин қўйиб юборгувчи бўлмас. У зот Азийзу Ҳакиймдир.<sup foot_note=48447>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй одамлар! Аллоҳнинг сизга берган неъматларини эсланг! Сизларга осмон ва ердан ризқ берадиган Аллоҳдан бошқа холиқ борми? Ундан ўзга ибодатга сазовор зот йўқ. Бас, қаён кетмоқдасиз?!"
    },
    {
      "resource_id": 127,
      "text": "Агар сени ёлғончига чиқарсалар, бас, сендан олдин ҳам Пайғамбарлар ёлғончи қилинганлар. Барча ишлар Аллоҳга қайтарилур."
    },
    {
      "resource_id": 127,
      "text": "Эй одамлар! Албатта, Аллоҳнинг ваъдаси ҳақдир. Бас, дунё ҳаёти сизни ғурурга кетказмасин. Ўта ғурурга кетказгувчи сизни Аллоҳ ила ғурурга кетказмасин.<sup foot_note=48448>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, шайтон сизга душмандир. Бас, уни душман тутинг. У ўз гуруҳини фақат ўта қизиган дўзахга эга бўлишларига чақирур.<sup foot_note=48449>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Куфр келтирганларга шиддатли азоб бордир. Иймон келтириб, солиҳ амалларни қилганларга мағфират ва улкан ажр бордир."
    },
    {
      "resource_id": 127,
      "text": "Ахир, қилган ёмон амали ўзига зийнатлаб кўрсатилиб, уни гўзал деб билган одам(дан яхшилик чиқармиди)?! Албатта, Аллоҳ хоҳлаган кимсани залолатга кетказур, хоҳлаган кимсани ҳидоятга солур. Бас, уларга жонинг ҳасрат-ла ачинмасин. Албатта, Аллоҳ нима қилаётганларини яхши билгувчидир.<sup foot_note=48450>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ шамолларни юборган Зотдир. Бас, улар булутни қўзғатади. Биз уни ўлик юрт томон ҳайдаб, у билан ерни ўлиб ётганидан кейин тирилтирурмиз. Тирилиш ҳам шунга ўхшашдир."
    },
    {
      "resource_id": 127,
      "text": "Кимки иззат истаса, бас, барча иззат Аллоҳникидир. Унга хуш каломлар юксалур ва солиҳ амал кўтарур уни. Макр ила ёмонликлар қилганларга шиддатли азоб бордир. Ана ўшаларнинг макри ботил бўлур.<sup foot_note=48451>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ сизларни тупроқдан, сўнгра нутфадан яратиб, кейин жуфт-жуфт қилиб қўйди. Қайси бир урғочи нимага ҳомиладор бўлса, нимани туғса, фақат Унинг илми билан бўлур. Ҳар бир умр кўргувчига умр берилиши ёки унинг умрининг қисқартирилиши албатта китобда бордир. Албатта, бу Аллоҳга осондир.<sup foot_note=48452>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Дарёю денгиз, иккиси тенг бўла олмас. Буниси тотли, чанқоқ босар, ичиш осондир. Буниси эса шўр, тахирдир. Сиз ҳар биридан тоза гўшт ейсиз ва тақинчоқ чиқариб тақурсиз. Ва Унинг фазлидан талаб қилишингиз учун у(сув)ни ёриб кетаётган кемаларни кўрурсиз. Шоядки, шукр қилсангиз.<sup foot_note=48453>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У зот кечани кундузга, кундузни кечага киритур, қуёш ва ойни беминнат хизматкор қилиб қўйгандир. Ҳар бири белгиланган муддатгача юрадир. Ана шу Аллоҳ Роббингиздир. Мулк Уникидир. Ундан ўзга илтижо қилаётганларингиз эса, данак пўстлоғига ҳам молик эмаслар.<sup foot_note=48454>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар уларга дуо қилсангиз, дуоингизни эшитмаслар. Гар эшитсалар ҳам, сизга жавоб бера олмаслар. Қиёмат куни эса, сизнинг уларни ширк келтирганингизни инкор этурлар. Ўта хабардор Зотдек ҳеч ким сенга хабар бера олмас."
    },
    {
      "resource_id": 127,
      "text": "Эй одамлар! Сизлар Аллоҳга муҳтождирсиз. Аллоҳ эса, Ўзи беҳожат ва мақталган Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Агар У зот хоҳласа, сизни кетказиб, янги бир халқни келтирур."
    },
    { "resource_id": 127, "text": "Ва бу Аллоҳ учун қийин эмасдир." },
    {
      "resource_id": 127,
      "text": "Ўзи юкли жон ўзга жоннинг юкини кўтара олмас. Юки оғир жон ўз юкига (бошқани) чақирса-да, ундан ҳеч бир нарса кўтарилмас. Гарчи қариндош бўлса ҳам. Сен фақат ғайбдаги Роббиларидан қўрқадиган ва намозни тўкис адо этганларни огоҳлантирурсан. Ким покланса, ўзи учун покланур. Қайтиш Аллоҳгадир.<sup foot_note=48455>1</sup>"
    },
    { "resource_id": 127, "text": "Кўр билан кўзи очиқ тенг бўлмас." },
    { "resource_id": 127, "text": "Зулумотлар билан нур ҳам." },
    { "resource_id": 127, "text": "Соя билан жазирама ҳам." },
    {
      "resource_id": 127,
      "text": "Тириклар билан ўликлар тенг бўлмас. Албатта, Аллоҳ хоҳлаган кимсага эшиттирур. Сен қабрлардаги кимсаларга эшиттиргувчи эмассан.<sup foot_note=48456>1</sup>"
    },
    { "resource_id": 127, "text": "Сен фақат огоҳлантиргувчисан, холос." },
    {
      "resource_id": 127,
      "text": "Албатта, Биз сени ҳақ ила хушхабарчи ва огоҳлантиргувчи этиб юбордик. Қайси бир умматки бўлса, унда огоҳлантиргувчи бўлган.<sup foot_note=48457>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар сени ёлғончи қилсалар, бас, батаҳқиқ, улардан олдин ўтганлар ҳам ёлғончи қилганлар. Ҳолбуки, Пайғамбарлари уларга равшан мўъжизалар, саҳифалар ва нурли китоб келтирган эдилар.<sup foot_note=48458>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, куфр келтирганларни тутдим. Бас, Менинг инкорим қандоқ бўлди?!"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳнинг осмондан сув туширганини кўрмадингми? Бас, у ила турли ранглардаги меваларни ва тоғлардан ҳам йўл-йўл, оқ ҳамда қизилнинг турли рангларини ва қоп-қораларини чиқардик."
    },
    {
      "resource_id": 127,
      "text": "Шунингдек, одамлардан, ҳайвонлардан ва чорвалардан ҳам турли ранглардагиларини чиқардик. Аллоҳдан бандалари ичидан фақат олимларигина қўрқарлар. Албатта, Аллоҳ азийз ва ўта мағфиратли Зотдир.<sup foot_note=48459>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳнинг китобини тиловат қиладиганлар, намозни тўкис адо этиб, Биз уларга ризқ қилиб берган нарсалардан махфий ва ошкора инфоқ қилганлар ҳаргиз касодга учрамайдиган тижоратдан умидвор бўлурлар."
    },
    {
      "resource_id": 127,
      "text": "Чунки, У зот уларга ажрларини тўлиқ қилиб берур ва Ўз фазлидан зиёда ҳам қилур. Албатта, У ўта мағфиратли ва Шакур(оз амал учун кўп савоб берувчи)дир."
    },
    {
      "resource_id": 127,
      "text": "Биз сенга ваҳий қилган китоб айни ҳақдир, ўзидан олдинги нарсани тасдиқловчи бўлгандир. Албатта, Аллоҳ Ўз бандаларидан ўта хабардор ва уларни ўта кўргувчидир."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра бу китобни Ўз бандаларимиздан танлаб олганларимизга мерос қилдик. Бас, улардан ўзига ўзи зулм қилувчилари бор, улардан ўртачалари бор ва улардан Аллоҳнинг изни ила яхшиликларга ўзувчилар ҳам бор. Ана шу айни улуғ фазлдир.<sup foot_note=48460>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар адн жаннатларига кирурлар. Унда тилло билакузуклар ва инжулар ила безатилурлар. Унда либослари ипакдир."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Биздан ғам-қайғуни кетказган Аллоҳга ҳамду сано бўлсин. Албатта, Роббимиз ўта мағфиратли ва Шакур(оз амал учун кўп савоб берувчи)дир», – дерлар."
    },
    {
      "resource_id": 127,
      "text": "У зот бизларни Ўз фазли ила бир турар жойга жойлаштирдики, у ерда бизга чарчоқ ҳам етмас, ҳорғинлик ҳам етмас."
    },
    {
      "resource_id": 127,
      "text": "Куфр келтирганларга жаҳаннам оташи бордир. Уларга на ҳукм қилинмаски, ўлсалар ва на улардан у(жаҳаннам)нинг азобидан енгиллатилмас. Ҳар бир кофирни шундоқ жазолаймиз."
    },
    {
      "resource_id": 127,
      "text": "Улар у ерда: «Эй Роббимиз!!! Бизларни чиқар!!! Қилиб юрган амалларимиздан бошқа, солиҳ амаллар қиламиз!!!» – деб доду фарёд солурлар. «Сизларга эслайдиган одам эслагудек умр бермаган эдикми?! Сизларга огоҳлантиргувчи келмаган эдими?! Бас, энди, тотаверинглар! Золимларга ҳеч бир ёрдамчи йўқдир», (дейилур).<sup foot_note=48461>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳ осмонлару ернинг ғайбини билгувчидир. Албатта, У диллардаги сирларни ҳам ўта билгувчидир.<sup foot_note=48462>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У зот сизларни ер юзида халифалар қилиб қўйгандир. Ким куфр келтирса, унинг кофирлиги ўзига зарар. Кофирлар учун куфрлари Роббилари ҳузурида ғазабдан бошқани зиёда қилмас. Кофирлар учун куфрлари зиёндан бошқани зиёда қилмас.<sup foot_note=48463>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Менга Аллоҳдан бошқа илтижо қилаётган шерикларингизнинг хабарини беринг-чи?! Менга кўрсатинглар-чи, улар ерда нимани яратдилар?! Ёки уларнинг осмонлар(иши)да шерикликлари борми?!» – деб айт. Ёки Биз уларга китоб берганмиз-у, улар ундан бирон ҳужжатга эга бўлганларми?! Йўқ!!! Золимлар бир-бирларига алдовдан бошқани ваъда қилмаслар."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳ осмонлару ерни қулаб тушишларидан ушлаб турур. Агар улар қулайдиган бўлсалар, Ундан ўзга ҳеч ким уларни ушлаб тура олмас. Албатта, У ўта ҳалийм ва ўта мағфиратли бўлган Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Улар жон-жаҳдлари билан, агар ўзларига огоҳлантирувчи келса, ҳар қандай умматдан кўра ҳидоятли бўлишлари ҳақида Аллоҳ номи ила қасам ичар эдилар. Қачонки огоҳлантирувчи келганида, уларда нафратдан бошқани зиёда қилмади.<sup foot_note=48464>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ер юзида мутакаббирлик ва ёмон макр учун (қилдилар). Ёмон макр эса, фақат ўз эгасига қайтадир. Улар фақат илгаригиларнинг суннатига интизор бўлмоқдалар, холос. Аллоҳнинг суннатига ҳаргиз бадал топа олмассан. Аллоҳнинг суннатига ҳаргиз ўзгартириш топа олмассан.<sup foot_note=48465>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ахир, улар ер юзида юриб ўзларидан олдин ўтганларнинг оқибати қандоқ бўлганига назар солмайдиларми?! Ҳолбуки, ўшалар булардан кўра қувватлироқ эдилар. На осмонларда ва на ерда бирор нарса Аллоҳни ожиз қолдира олмас. Албатта, У зот ўта илмли ва ўта қодирдир."
    },
    {
      "resource_id": 127,
      "text": "Агар Аллоҳ одамларни қилганларига яраша оладиган бўлса, ер устида қимир этган жониворни қўймас эди. Лекин уларни белгиланган муддатгача қўйиб қўюр. Ўша ажаллари келганда эса... Бас, албатта, Аллоҳ бандаларини кўриб тургувчи Зотдир."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "35" }
  }
}
