{
  "translations": [
    {
      "resource_id": 151,
      "text": "سب خوبی اللہ کو ہے جس نے بنا نکالے آسمان اور زمین <sup foot_note=86504>1</sup> جس نے ٹھہرایا فرشتوں کو پیغام لانے والے <sup foot_note=86505>2</sup> جن کے پر ہیں دو دو اور تین تین اور چار چار <sup foot_note=86506>3</sup> بڑھا دیتا ہے پیدائش میں جو چاہے بیشک اللہ ہر چیز کر سکتا ہے <sup foot_note=86507>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو کچھ کہ کھول دے اللہ لوگوں پر رحمت میں سے تو کوئی نہیں اس کو  روکنے والا <sup foot_note=86508>1</sup> اور جو کچھ روک رکھے تو کوئی نہیں اس کو بھیجنے والا اسکے سوائے اور وہی ہے زبردست حکمتوں والا <sup foot_note=86509>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے لوگو یاد کرو احسان اللہ کا اپنے اوپر کیا کوئی ہے بنانے والا اللہ کے سوائے روزی دیتا ہے تم کو آسمان سے اور زمین سے کوئی حاکم نہیں مگر وہ پھر کہاں  الٹے جاتے ہو <sup foot_note=86510>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر تجھ کو جھٹلائیں تو جھٹلائے گئے کتنے رسول تجھ سے پہلے اور اللہ تک پہنچتے ہیں سب کام <sup foot_note=86511>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے لوگو بیشک اللہ کا وعدہ ٹھیک ہے سو نہ بہکائے تم کو دنیا کی زندگانی اور نہ دغا دے تم کو اللہ کے نام سے وہ دغا باز"
    },
    {
      "resource_id": 151,
      "text": "تحقیق شیطان تمہارا دشمن ہے سو تم بھی سمجھ رکھو اس کو دشمن وہ تو بلاتا ہے اپنے گروہ کو اسی واسطے کے ہوں دوزخ والوں میں <sup foot_note=86512>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو منکر ہوئے ان کو سخت عذاب ہے اور جو یقین لائے اور کئے بھلے کام انکے لئے ہے معافی اور بڑا ثواب"
    },
    {
      "resource_id": 151,
      "text": "بھلا ایک شخص کو کہ بھلی سمجھائی گئ اسکو اسکے کام کی برائی پھر دیکھا اس نے اسکو بھلا کیونکہ اللہ بھٹکاتا ہے جس کو چاہے اور سمجھاتا ہے جس کو چاہے سو تیرا جی نہ جاتا رہے ان پر پچتا پچتا کر اللہ کو معلوم ہے جو کچھ کرتے ہیں <sup foot_note=86513>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اللہ ہے جس نے چلائی ہیں ہوائیں پھر وہ اٹھاتی ہیں بادل کو پھر ہانک لے گئے ہم اسکو  ایک مردہ دیس کی طرف پھر زندہ کر دیا ہم نے اس سے زمین کو اسکے مرجانے کے بعد اسی طرح ہو گا جی اٹھنا <sup foot_note=86514>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جس کو چاہئے عزت تو اللہ کے لیے ہے ساری عزت <sup foot_note=86515>1</sup> اس کی طرف چڑھتا ہے کلام ستھرا <sup foot_note=86516>2</sup> اور کام نیک اس کو اٹھا لیتا ہے <sup foot_note=86517>3</sup> اور جو لوگ داؤ میں ہیں برائیوں کے انکے لیے سخت عذاب ہے اور ان کا داؤ ہے ٹوٹے کا <sup foot_note=86518>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اللہ نے تم کو بنایا مٹی سے پھر بوند پانی سے پھر بنایا تم کو جوڑے جوڑے اور نہ پیٹ رہتا ہے کسی مادہ کو اور نہ وہ جنتی ہے بن خبر اس کے <sup foot_note=86519>1</sup> اور نہ عمر پاتا ہے کوئی بڑی عمر والا اور نہ گھٹتی ہے کسی کی عمر مگر لکھا ہے کتاب میں بیشک یہ اللہ پر آسان ہے <sup foot_note=86520>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور برابر نہیں دو دریا یہ میٹھا ہے پیاس بجھاتا ہے خوشگوار ہے پینا اس کا اور یہ کھارا کڑوا اور دونوں میں سے کھاتے ہو گوشت تازہ اور نکالتے ہو گہنا جسکو  پہنتے ہو <sup foot_note=86521>1</sup> اور تو دیکھے جہازوں کو  اس میں کہ چلتے ہیں پانی کو  پھاڑتے تاکہ  تلاش کرو اسکے فضل سے اور تاکہ تم حق مانو <sup foot_note=86522>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "رات گھساتا ہے دن میں  اور دن گھساتا ہے رات میں اور کام میں لگا دیا سورج اورچاند کو ہر ایک چلتا ہے ایک مقرر وعدہ تک <sup foot_note=86523>1</sup> یہ اللہ ہے تمہارا  رب اسی کے لئے بادشاہی ہے اور جن کو تم پکارتے ہو اس کے سوائے وہ مالک نہیں کھجور کی گٹھلی کے ایک چھلکے کے <sup foot_note=86524>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اگر تم ان کو پکارو سنیں نہیں تمہاری پکار اور اگر سنیں پہنچیں نہیں تمہارے کام پر اور قیامت کے دن منکر  ہوں گے تمہارے شریک ٹھہرانے سے <sup foot_note=86525>1</sup> اور کوئی نہ بتلائے گا تجھ کو جیسا بتلائے خبر رکھنے والا <sup foot_note=86526>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے لوگو تم ہو محتاج اللہ کی طرف اور اللہ وہی ہے بے پروا سب تعریفوں والا <sup foot_note=86527>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اگر چاہے تم کو لیجائے اور لے آئے ایک نئی خلقت"
    },
    {
      "resource_id": 151,
      "text": "اور یہ بات اللہ پر مشکل نہیں <sup foot_note=86528>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور نہ اٹھائے گا کوئی اٹھانے والا بوجھ دوسرے کا اور اگر پکارے کوئی بوجھل اپنا بوجھ بٹانے کو کوئی نہ اٹھائے اس میں سے ذرا بھی اگر چہ ہو قرابتی <sup foot_note=86529>1</sup> تو تو ڈر سنا دیتا ہے انکو جو ڈرتے ہیں اپنے رب سے بن دیکھے اور قائم رکھتے ہیں نماز <sup foot_note=86530>2</sup> او جو کوئی سنورے گا تو یہی ہے کہ سنورے گا اپنے فائدہ کو اور اللہ کی طرف ہے سب کو پھر جانا <sup foot_note=86531>3</sup>"
    },
    { "resource_id": 151, "text": "اور برابر نہیں اندھا اور دیکھتا" },
    { "resource_id": 151, "text": "اور نہ اندھیرا اور نہ اجالا" },
    { "resource_id": 151, "text": "اور نہ سایہ اور نہ لُو" },
    {
      "resource_id": 151,
      "text": "اور برابر نہیں جیتے اور نہ مردے <sup foot_note=86532>1</sup> اللہ سناتا ہے جس کو چاہے اور تو نہیں سنانے والا قبر میں پڑے ہوؤں کو"
    },
    {
      "resource_id": 151,
      "text": "تو تو بس ڈر کی خبر پہنچانے والا ہے <sup foot_note=86533>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "ہم نے بھیجا ہے تجھ کو سچا دین دیکر خوشی اور ڈر سنانے والا اور کوئی فرقہ نہیں جس میں نہیں ہو چکا کوئی ڈر سنانے والا <sup foot_note=86534>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر وہ تجھ کو جھٹلائیں تو آگے جھٹلا چکے ہیں جو لوگ کہ ان سے پہلے تھے پہنچے ان کے پاس رسول انکے لیکر کھلی باتیں اور صحیفے اور روشن کتاب <sup foot_note=86535>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر پکڑا میں نے منکروں کو سو کیسا ہوا انکار میرا <sup foot_note=86536>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا تو نے نہ دیکھا کہ اللہ نے اتارا  آسمان سے  پانی پھر ہم نے نکالے اس سے میوے طرح طرح کے انکے رنگ <sup foot_note=86537>1</sup> اور پہاڑوں میں گھاٹیاں ہیں سفید اور سرخ طرح طرح کے انکے رنگ اور بھجنگے کالے <sup foot_note=86538>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور  آدمیوں میں اور کیڑوں میں اور چوپاؤں میں کتنے رنگ ہیں اسی طرح <sup foot_note=86539>1</sup> اللہ سے  ڈرتے وہی ہیں اس کے بدنوں میں جن کو سمجھ ہے تحقیق اللہ زبردست ہے بخشنے والا <sup foot_note=86540>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو لوگ پڑھتے ہیں کتاب اللہ کی اور سیدھی کرتے ہیں نماز اور خرچ کرتے ہیں کچھ ہمارا دیا ہوا چھپے اور کھلے امیدوار  ہیں ایک بیوپار کے جس میں ٹوٹا نہ ہو <sup foot_note=86541>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تاکہ پورا دے انکو  ثواب ان کا اور  زیادہ  دے اپنے فضل سے تحقیق  وہ ہے بخشنے  والا قدر دان <sup foot_note=86542>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو ہم نے تجھ پر اتاری کتاب وہی ٹھیک ہے تصدیق کرنے والی اپنے سےاگلی کتابوں کی بیشک اللہ اپنے بندوں سے خبردار ہے دیکھنے والا <sup foot_note=86543>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر ہم نے وارث کئے کتاب کے وہ لوگ جن کو چن لیا ہم نے اپنے بندوں میں سے پھر کوئی ان میں برا کرتا ہے اپنی جان کا اور کوئی ان میں ہے بیچ کی چال پر اور کوئی ان میں آگے بڑھ گیا ہے لیکر خوبیاں اللہ کے حکم سے یہی ہے بڑی بزرگی <sup foot_note=86544>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "باغ ہیں بسنے کے جن میں  وہ جائیں گے وہاں انکو  پہنایا جائے گا کنگن سونے کے او رموتی کے اور انکی پوشاک وہاں ریشمی ہے <sup foot_note=86545>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہیں گے شکر اللہ کا جس نے دور کیا ہم سےغم بیشک ہمارا رب بخشنے والا قدردان ہے <sup foot_note=86546>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جس نے اتارا ہم کو آباد رہنے کے گھر میں اپنے فضل سے نہ پہنچے ہم کو اس میں مشقت اور نہ پہنچے ہمکو اس میں تھکنا <sup foot_note=86547>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو لوگ منکر ہیں انکے لئے ہے آگ دوزخ کی نہ ان پر حکم پہنچے کہ مر جائیں اور نہ ان پر ہلکی ہو وہاں کی کچھ کلفت یہ سزا دیتےہیں ہم ہر ناشکر کو <sup foot_note=86548>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور وہ چلائیں اس میں اے رب ہم کو نکال کہ ہم کچھ بھلا کر لیں وہ نہیں جو کرتے رہے <sup foot_note=86549>1</sup> کیا ہم نے عمر نہ دی تھی تمکو اتنی کہ جس میں سوچ لے جس کو سوچنا ہو او رپہنچا تمہارے پاس ڈرانے  والا اب چکھو کہ کوئی نہیں گنہگاروں کا مددگار <sup foot_note=86550>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ بھید جاننے والا ہے آسمانوں کا اور زمین کا اس کو خوب معلوم ہے جو بات ہے دلوں میں <sup foot_note=86551>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہی ہے جس نے کیا تمکو قائم مقام زمین میں <sup foot_note=86552>1</sup> پھر جو کوئی ناشکری کرے تو اس پر  پڑے اسکی ناشکری اور منکروں کو نہ بڑھے گی  انکے انکار سے ان کے  رب کے سامنے مگر بیزاری اور منکروں کو نہ بڑھے گا انکے انکار سے مگر نقصان <sup foot_note=86553>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ بھلا دیکھو تو اپنے شریکوں کو جن کو  پکارتے ہو اللہ کے سوائے دکھلاؤ تو مجھ کو کیا بنایا انہوں نے زمین میں یا کچھ ان کا ساجھا ہے آسمانوں میں <sup foot_note=86554>1</sup> یا ہم نے دی ہے انکو کوئی کتاب سو یہ سند رکھتے ہیں اس کی <sup foot_note=86555>2</sup> کوئی نہیں پر جو وعدہ بتلاتے ہیں گنہگار ایک دوسرے کو سب فریب ہے <sup foot_note=86556>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "تحقیق اللہ تھام رہا ہے آسمانوں کو اور زمین کو کہ ٹل نہ جائیں اور اگر ٹل جائیں تو کوئی نہ تھام سکے انکو  اس کے سوائے <sup foot_note=86557>1</sup> وہ ہے تحمل والا بخشنے والا <sup foot_note=86558>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور قسمیں کھاتے تھے اللہ کی تاکید کی قسمیں اپنی کہ اگر آئے گا انکے پاس کوئی ڈر سنانے والا البتہ بہتر  راہ چلیں گے ہر ایک امت سے  پھر جب آیا ان کے پاس ڈر سنانے والا اور زیادہ ہو گیا ان کا بدکنا"
    },
    {
      "resource_id": 151,
      "text": "غرور کرنا ملک میں اور داؤ کرنا برے کام کا اور برائی کا داؤ  الٹے گا انہی داؤں والوں پر <sup foot_note=86559>1</sup> پھر اب وہی راہ دیکھتے ہیں پہلوں کے دستور کی سو تو نہ پائے گا اللہ کا دستور بدلتا اور نہ پائے گا اللہ کا دستور ٹلتا <sup foot_note=86560>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا پھرے نہیں ملک میں کہ دیکھ لیں کیسا ہوا انجام ان لوگوں کا جو ان سے پہلے تھے اور تھے ان سے بہت سخت زور میں اور اللہ وہ نہیں جس کو  تھکائے کوئی چیز آسمانوں میں اور نہ زمین میں وہی ہے سب کچھ جانتا کر سکتا <sup foot_note=86561>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر پکڑ کرے اللہ لوگوں کی ان کی کمائی پرنہ چھوڑے زمین کی پیٹھ پر ایک بھی ہلنے چلنے والا <sup foot_note=86562>1</sup> پر ان کو ڈھیل دیتا ہے ایک مقرر  وعدہ تک پھر جب آئے ان کا وعدہ تو اللہ کی نگاہ میں ہیں اس کے سب بندے <sup foot_note=86563>2</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh al-Hind Mahmud al-Hasan(with Tafsir E Usmani)",
    "author_name": "Shaykh al-Hind Mahmud al-Hasan",
    "filters": { "resource_id": 151, "chapter_number": "35" }
  }
}
