{
  "translations": [
    {
      "resource_id": 163,
      "text": "প্রশংসা আকাশমন্ডলী ও পৃথিবীর সৃষ্টিকর্তা আল্লাহরই যিনি বাণীবাহক করেন মালাইকা/ফেরেশতাদেরকে যারা দুই দুই, তিন তিন অথবা চার চার পাখা বিশিষ্ট। তিনি তাঁর সৃষ্টিতে যা ইচ্ছা সৃষ্টি করেন। আল্লাহ সর্ব বিষয়ে সর্ব শক্তিমান।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ মানুষের প্রতি কোন অনুগ্রহ অবারিত করলে কেহ ওটা নিবারন করতে পারেনা এবং তিনি কিছু নিরুদ্ধ করতে চাইলে অতঃপর কেহ ওর উম্মুক্তকারী নেই। তিনি পরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 163,
      "text": "হে মানুষ! তোমাদের প্রতি আল্লাহর অনুগ্রহ স্মরণ কর। আল্লাহ ছাড়া কি কোন স্রষ্টা আছে যে তোমাদেরকে আকাশমন্ডলী ও পৃথিবী হতে রিয্ক দান করে? তিনি ছাড়া কোন মা‘বূদ নেই। সুতরাং কোথায় তোমরা বিপথে চালিত হচ্ছ?"
    },
    {
      "resource_id": 163,
      "text": "তারা যদি তোমার প্রতি মিথ্যা আরোপ করে তাহলে তোমার পূর্বেও রাসূলদের প্রতি মিথ্যা আরোপ করা হয়েছিল। আল্লাহর নিকটই সব কিছু প্রমাণিত হবে।"
    },
    {
      "resource_id": 163,
      "text": "হে মানুষ! আল্লাহর প্রতিশ্রুতি সত্য; সুতরাং পার্থিব জীবন যেন তোমাদেরকে কিছুতেই প্রতারিত না করে এবং সেই প্রবঞ্চক যেন কিছুতেই আল্লাহ সম্পর্কে প্রবঞ্চিত না করে তোমাদেরকে।"
    },
    {
      "resource_id": 163,
      "text": "শাইতান তোমাদের শত্রু; সুতরাং তাকে শত্রু হিসাবে গ্রহণ কর। সেতো তার দলবলকে আহবান করে শুধু এ জন্য যে, তারা যেন উত্তপ্ত জাহান্নামের সাথী হয়।"
    },
    {
      "resource_id": 163,
      "text": "যারা কুফরী করে তাদের জন্য আছে কঠিন শাস্তি, কিন্তু যারা ঈমান আনে ও সৎ কাজ করে তাদের জন্য আছে ক্ষমা ও মহা পুরস্কার।"
    },
    {
      "resource_id": 163,
      "text": "কেহকেও যদি তার মন্দ কাজ শোভন করে দেখানো হয় এবং সে ওটাকে উত্তম মনে করে সেই ব্যক্তি কি তার সমান যে সৎ কাজ করে? আল্লাহ যাকে ইচ্ছা বিভ্রান্ত করেন এবং যাকে ইচ্ছা সৎ পথে পরিচালিত করেন। অতএব তুমি তাদের জন্য আক্ষেপ করে তোমার প্রাণকে ধ্বংস করনা। তারা যা করে আল্লাহ তা জানেন।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহই বায়ু প্রেরণ করে তা দ্বারা মেঘমালা সঞ্চালিত করেন। অতঃপর আমি তা নির্জীব ভূ-খন্ডের দিকে পরিচালিত করি, অতঃপর আমি ওটা দ্বারা ধরিত্রীকে ওর মৃত্যুর পর সঞ্জীবিত করি। পুনরুত্থান এ রূপেই হবে।"
    },
    {
      "resource_id": 163,
      "text": "কেহ ক্ষমতা চাইলে সে জেনে রাখুক যে, সমস্ত ক্ষমতাতো আল্লাহরই। তাঁরই দিকে পবিত্র বাণীসমূহ আরোহণ করে এবং সৎ কাজ ওকে উন্নীত করে, আর যারা মন্দ কর্মের ফন্দি আটে তাদের জন্য আছে কঠিন শাস্তি। তাদের ফন্দি ব্যর্থ হবেই।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ তোমাদেরকে সৃষ্টি করেছেন মাটি হতে; অতঃপর শুক্র বিন্দু হতে, অতঃপর তোমাদেরকে করেছেন যুগল! আল্লাহর অজ্ঞাতসারে কোন নারী গর্ভ ধারণ করেনা এবং প্রসবও করেনা; কোন দীর্ঘায়ু ব্যক্তির আয়ু বৃদ্ধি করা হয়না অথবা তার আয়ু হ্রাস করা হয়না। কিন্তু তাতো রয়েছে কিতাবে। এটা আল্লাহর জন্য সহজ।"
    },
    {
      "resource_id": 163,
      "text": "দু’টি দরিয়া একরূপ নয়; একটির পানি সুমিষ্ট ও সুপেয়, অপরটির পানি লোনা, খর। প্রত্যেকটি হতে তোমরা তাজা গোশত আহার কর এবং অলংকার যা তোমরা পরিধান কর, এবং রত্নাবলী আহরণ কর এবং তোমরা দেখ যে, ওর বুক চিরে নৌযান চলাচল করে যাতে তোমরা তাঁর অনুগ্রহ অনুসন্ধান করতে পার এবং যাতে তোমরা কৃতজ্ঞ হও।"
    },
    {
      "resource_id": 163,
      "text": "তিনি রাতকে দিনে প্রবেশ করান এবং দিনকে প্রবেশ করান রাতে। তিনি সূর্য ও চাঁদকে করেছেন নিয়ন্ত্রিত; প্রত্যেকে পরিভ্রমণ করে এক নির্দিষ্ট কাল পর্যন্ত। তিনিই আল্লাহ! তোমাদের রাবব! সার্বভৌমত্ব তাঁরই। আর তোমরা আল্লাহর পরিবর্তে যাদেরকে ডাক তারাতো খেজুর বীচির আবরণেরও অধিকারী নয়।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা তাদেরকে আহবান করলে তারা তোমাদের আহবান শুনবেনা এবং শুনলেও তোমাদের আহবানে সাড়া দিবেনা। তোমরা তাদেরকে যে শরীক করছ তা তারা কিয়ামাত দিবসে অস্বীকার করবে। তাঁর মত কেহই তোমাকে অবহিত করতে পারেনা, তিনি সর্বজ্ঞ।"
    },
    {
      "resource_id": 163,
      "text": "হে লোক সকল! তোমরাতো আল্লাহর মুখাপেক্ষী, কিন্তু আল্লাহ অভাবমুক্ত, প্রশংসা।"
    },
    {
      "resource_id": 163,
      "text": "তিনি ইচ্ছা করলে তোমাদেরকে অপসারণ করতে পারেন এবং এক নূতন সৃষ্টি আনয়ন করতে পারেন।"
    },
    { "resource_id": 163, "text": "এটা আল্লাহর পক্ষে কঠিন নয়।" },
    {
      "resource_id": 163,
      "text": "কোন বহনকারী অন্যের বোঝা বহন করবেনা, কোন ভারাক্রান্ত ব্যক্তি যদি কেহকেও এটা বহন করতে আহবান করে তাহলে তার কিছুই বহন করা হবেনা, নিকট আত্মীয় হলেও। তুমি শুধু সতর্ক করতে পার তাদেরকে যারা তাদের রাববকে না দেখে ভয় করে এবং সালাত কায়েম করে। যে কেহ নিজেকে পরিশোধন করে সেতো পরিশোধন করে নিজেরই কল্যাণের জন্য। প্রত্যাবর্তনতো আল্লাহরই নিকট।"
    },
    { "resource_id": 163, "text": "সমান নয় অন্ধ ও চক্ষুম্মান," },
    { "resource_id": 163, "text": "অন্ধকার ও আলো," },
    { "resource_id": 163, "text": "ছায়া ও রোদ," },
    {
      "resource_id": 163,
      "text": "আর সমান নয় জীবিত ও মৃত। আল্লাহ যাকে ইচ্ছা শ্রবণ করান। তুমি শোনাতে সমর্থ হবেনা যারা কাবরে রয়েছে তাদেরকে।"
    },
    { "resource_id": 163, "text": "তুমি একজন সতর্ককারী মাত্র।" },
    {
      "resource_id": 163,
      "text": "আমি তোমাকে সত্যসহ প্রেরণ করেছি সুসংবাদ দাতা ও সতর্ককারী রূপে; এমন কোন সম্প্রদায় নেই যার নিকট সতর্ককারী প্রেরিত হয়নি।"
    },
    {
      "resource_id": 163,
      "text": "তারা যদি তোমার প্রতি মিথ্যা আরোপ করে তাহলে তাদের পূর্ববর্তীরাও মিথ্যা আরোপ করেছিল; তাদের নিকট এসেছিল তাদের রাসূলগণ সুস্পষ্ট নিদর্শন, গ্রন্থাদি ও দীপ্তিমান কিতাবসহ।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি কাফিরদেরকে শাস্তি দিয়েছিলাম। কি ভয়ংকর আমার শাস্তি!"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি দেখনা যে, আল্লাহ আকাশ হতে বৃষ্টি বর্ষন করেন এবং উহা দ্বারা আমি বিচিত্র বর্ণের ফলমূল উদ্গত করি? পাহাড়ের মধ্যে আছে বিচিত্র বর্ণের ফল - শুভ্র, লাল ও নিকষ কালো।"
    },
    {
      "resource_id": 163,
      "text": "এভাবে রং বেরংয়ের মানুষ, জানোয়ার ও চতুস্পদ জন্তু রয়েছে। আল্লাহর বান্দাদের মধ্যে যারা জ্ঞানী তারাই তাঁকে ভয় করে; আল্লাহ পরাক্রমশালী, ক্ষমাশীল।"
    },
    {
      "resource_id": 163,
      "text": "যারা আল্লাহর কিতাব পাঠ করে, সালাত কায়েম করে, আমি তাদেরকে যে রিয্ক দিয়েছি তা গোপনে ও প্রকাশ্যে ব্যয় করে, তারাই আশা করতে পারে তাদের এমন ব্যবসায়ের যার ক্ষয় নেই –"
    },
    {
      "resource_id": 163,
      "text": "এ জন্য যে, আল্লাহ তাদের কর্মের পূর্ণ প্রতিফল দিবেন এবং নিজ অনুগ্রহে তাদেরকে আরো বেশি দিবেন। তিনিতো ক্ষমাশীল, গুণগ্রাহী।"
    },
    {
      "resource_id": 163,
      "text": "আমি তোমার প্রতি যে কিতাব অবতীর্ণ করেছি তা সত্য। এটা পূর্ববর্তী কিতাবের সমর্থক। আল্লাহ তাঁর বান্দাদের সব কিছু জানেন ও দেখেন।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি কিতাবের অধিকারী করলাম আমার বান্দাদের মধ্যে তাদেরকে যাদেরকে আমি মনোনীত করেছি; তবে তাদের কেহ নিজের প্রতি অত্যাচারী, কেহ মধ্য পন্থী এবং কেহ আল্লাহর ইচ্ছায় কল্যাণের কাজে অগ্রগামী। এটাই মহা অনুগ্রহ।"
    },
    {
      "resource_id": 163,
      "text": "তারা প্রবেশ করবে স্থায়ী জান্নাতে, সেখানে তাদেরকে স্বর্ণ নির্মিত কংকন ও মুক্তা দ্বারা অলংকৃত করা হবে এবং সেখানে তাদের পোশাক পরিচ্ছদ হবে রেশমের।"
    },
    {
      "resource_id": 163,
      "text": "এবং তারা বলবেঃ প্রশংসা আল্লাহর যিনি আমাদের দুঃখ দুর্দশা দূরীভূত করেছেন! আমাদের রাববতো ক্ষমাশীল, গুণগ্রাহী।"
    },
    {
      "resource_id": 163,
      "text": "যিনি নিজ অনুগ্রহে আমাদেরকে স্থায়ী আবাস দিয়েছেন, যেখানে ক্লেশ আমাদেরকে স্পর্শ করে না। এবং ক্লান্তিও স্পর্শ করে না।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু যারা কুফরী করে তাদের জন্য আছে জাহান্নামের আগুন। তাদের মৃত্যুর আদেশ দেয়া হবেনা যে, তারা মরবে এবং তাদের জন্য জাহান্নামের শাস্তিও লাঘব করা হবেনা। এভাবে আমি প্রত্যেক অকৃতজ্ঞকে শাস্তি দিয়ে থাকি।"
    },
    {
      "resource_id": 163,
      "text": "সেখানে তারা আর্তনাদ করে বলবেঃ হে আমাদের রাবব! আমাদেরকে নিস্কৃতি দিন, আমরা সৎ কাজ করব, পূর্বে যা করতাম তা করবনা। আল্লাহ বলবেনঃ আমি কি তোমাদেরকে এত দীর্ঘ জীবন দান করিনি যে, তখন কেহ সতর্ক হতে চাইলে সতর্ক হতে পারতে? তোমাদের নিকটতো সতর্ককারীরাও এসেছিল। সুতরাং শাস্তি আস্বাদন কর; যালিমদের কোন সাহায্যকারী নেই।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ আকাশমন্ডলী ও পৃথিবীর অদৃশ্য বিষয় অবগত আছেন। অন্তরে যা রয়েছে সে সম্বন্ধে তিনি সবিশেষ অবহিত।"
    },
    {
      "resource_id": 163,
      "text": "তিনিই তোমাদেরকে পৃথিবীতে প্রতিনিধি করেছেন। সুতরাং কেহ কুফরী করলে তার কুফরীর জন্য সে নিজেই দায়ী হবে। কাফিরদের কুফরী শুধু তাদের রবের ক্রোধই বৃদ্ধি করে এবং কাফিরদের কুফরী তাদের ক্ষতিই বৃদ্ধি করে।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ তোমরা আল্লাহর পরিবর্তে যাদেরকে ডাক সেসব দেবদেবীর কথা ভেবে দেখেছ কি? তারা পৃথিবীতে কিছু সৃষ্টি করে থাকলে আমাকে দেখাও; অথবা আকাশমন্ডলী সৃষ্টিতে তাদের কোন অংশ আছে কি? না কি আমি তাদেরকে এমন কোন কিতাব দিয়েছি যার প্রমাণের উপর এরা নির্ভর করে? বস্তুতঃ যালিমরা একে অপরকে মিথ্যা প্রতিশ্রুতি দিয়ে থাকে।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ আকাশমন্ডলী ও পৃথিবীকে সংরক্ষণ করেন যাতে ওরা স্থানচ্যূত না হয়, ওরা স্থানচ্যূত হলে তিনি ব্যতীত কে ওদেরকে সংরক্ষণ করবে? তিনি অতি সহনশীল, ক্ষমাপরায়ণ।"
    },
    {
      "resource_id": 163,
      "text": "তারা দৃঢ়তার সাথে আল্লাহর শপথ করে বলত যে, তাদের নিকট কোন সতর্ককারী এলে তারা অন্য সব সম্প্রদায় অপেক্ষা সৎ পথের অধিকতর অনুসারী হবে। কিন্তু তাদের নিকট যখন সতর্ককারী এলো তখন তারা শুধু তাদের বিমুখতাই বৃদ্ধি করল –"
    },
    {
      "resource_id": 163,
      "text": "পৃথিবীতে ঔদ্ধত্য প্রকাশ এবং কূট ষড়যন্ত্রের কারণে। কূট ষড়যন্ত্র ওর উদ্যোক্তাদেরকেই পরিবেষ্টন করে। তাহলে কি তারা প্রতীক্ষা করছে পূর্ববর্তীদের প্রতি প্রযুক্ত বিধানের? কিন্তু তুমি আল্লাহর বিধানের কখনও কোন পরিবর্তন পাবেনা এবং আল্লাহর বিধানের কোন ব্যতিক্রমও দেখবেনা।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি পৃথিবীতে ভ্রমণ করেনি? তাহলে তাদের পূর্ববর্তীদের পরিণাম কি হয়েছিল তা দেখতে পেত। তারাতো এদের অপেক্ষা অধিকতর শক্তিশালী ছিল। আল্লাহ এমন নন যে, আকাশমন্ডলী এবং পৃথিবীর কোন কিছুই তাঁকে অক্ষম করতে পারে; তিনি সর্বজ্ঞ, সর্বশক্তিমান।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ মানুষকে তাদের কৃতকর্মের জন্য শাস্তি দিলে ভূপৃষ্ঠের কোন জীব জন্তুকেই রেহাই দিতেনন।, কিন্তু তিনি এক নির্দিষ্টকাল পর্যন্ত তাদেরকে অবকাশ দিয়ে থাকেন। অতঃপর তাদের নির্দিষ্ট কাল এসে গেলে আল্লাহ হবেন তাঁর বান্দাদের সম্যক দ্রষ্টা।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "35" }
  }
}
