{
  "translations": [
    {
      "resource_id": 172,
      "text": "Hamd; gökleri ve yeri daha önce bir örneği olmaksızın yaratan ve kaderî emirlerini yerine getirmeleri için melekleri elçiler kılan Allah'a aittir. O meleklerden bazısı peygamberlere vahiyleri ulaştırır. Zira Allah; kendilerini güvenilir kıldığı görevlerde melekleri kuvvetli kılmıştır. Meleklerden kimi iki kanatlı, kimi üç kanatlı, kimi ise dört kanatlıdır. Allah'ın emirlerini yerine getirmek için bu kanatlar ile uçarlar. Allah; yarattıklarında uzuv, güzellik ya da ses gibi hususlarda dilediği gibi arttırır. Şüphesiz Allah, her şeye güç yetirendir. Hiçbir şey O'nu aciz bırakamaz."
    },
    {
      "resource_id": 172,
      "text": "Herşeyin hazineleri Allah'ın elindedir. Allah, insanlar için rızıktan, hidayetten ve mutluluktan bir şey açtığında O'nu bundan hiç kimsenin alıkoyması mümkün değildir. Bunlardan herhangi bir şeyi tutup da vermeyecek olursa, hiç kimsenin bunlardan herhangi bir şeyi salıvermeye de gücü yetmez. O, hiç kimsenin kendisine üstün gelemeyeceği mutlak güç sahibidir. Yaratmasında, takdirinde ve yönetmesinde hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Ey insanlar! Kalpleriniz, dilleriniz ve amel ettiğiniz azalarınızla Allah'ın sizin üzerindeki nimetini anıp, hatırlayın. Gökten yağmuru üzerinize indirerek, ekinleri ve mahsulleri yerden bitirerek sizi rızıklandıracak Allah'tan başka bir yaratıcı var mı? O'ndan başka hak mabud (ilah) yoktur. Nasıl oluyor da sizi yaratan ve rızıklandıran O olduğu halde bundan sonra haktan (tevhidden) çevriliyorsunuz da ortakları olduğunu iddia ederek Allah hakkında yalan uyduruyorsunuz?"
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Eğer kavmin seni yalanlarsa sabret. Sen, kavmi tarafından yalanlanan ilk rasûl (peygamber) değilsin. Senden önce Âd, Semûd ve Lût kavmi gibi ümmetler de peygamberlerini yalanlamışlardı. İşlerin tamamı sadece Allah'a döndürülür. Allah, yalanlayanları helak eder, peygamberlerine ve Mü'minlere yardım eder."
    },
    {
      "resource_id": 172,
      "text": "Ey insanlar! Allah'ın vadetmiş olduğu yeniden dirilme, ceza (karşılık) ve kıyamet günü hakkında hiçbir şüphe olmayan hakikattir. Dünyanın lezzetleri ve arzuları sakın sizi, bu gün için salih ameller ile hazırlık yapmaktan alıkoymasın. Sakın Şeytan, batılı süsleyerek ve dünya hayatına meylettirerek sizi kandırmasın."
    },
    {
      "resource_id": 172,
      "text": "Ey insanlar! Şüphesiz Şeytan sizlerin sürekli düşmanıdır. Siz de ona karşı savaşmayı bırakmayarak onu düşman edinin. Şeytan, dostlarını ancak kıyamet günü akıbetlerinin alevli ateş olması için kendine tabi olanları küfre davet eder."
    },
    {
      "resource_id": 172,
      "text": "Şeytana tabi olarak Allah'ı inkâr eden kâfirler için şiddetli bir azap vardır. Allah'a iman edip salih ameller işleyenlerin günahları için Allah'tan bir bağışlanma ve büyük bir mükâfat vardır ki, bu mükâfat Cennet'tir."
    },
    {
      "resource_id": 172,
      "text": "Şeytanın, kötü amelini kendisine güzel gösterdiği ve bundan dolayı yaptığının iyi olduğuna itikat eden kimse, Allah'ın kendisine hakkı süsleyip de onun hak olduğuna itikat eden kimse ile bir değildir. Şüphesiz Allah; dilediğini saptırır ve dilediğine ise hidayet eder. O'nu (bir şeyi yapmaya) zorlayacak kimse yoktur. Ey Rasûl! Sapmış olan kimselerin sapıklığına üzülerek kendini helâk etme! Allah -Subhanehu ve Teâlâ-, onların yapmakta olduklarını hakkıyla bilendir. Yaptıkları hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Kendisi ile bulutların hareket ettirildiği rüzgârları gönderen Allah'tır. Biz; bulutları, içerisinde hiçbir bitkinin olmadığı bir beldeye doğru süreriz de kurumasından sonra yeryüzüne o yağmur suyu ile yeniden hayat veririz. İşte ölümünden sonra, içerisine bitkilerden yerleştirerek yeryüzüne hayat verdiğimiz gibi kıyamet günü ölülerin dirilmesi de böyle olacaktır."
    },
    {
      "resource_id": 172,
      "text": "Kim dünyada yahut ahirette izzet istiyorsa, bunu Allah'tan başkasından istemesin. Dünya ve ahirette izzet sadece Allah'ındır. Güzel zikir Allah'a yükselir ve kulların salih amelleri bu zikri Allah'a yükseltir. Rasûlullah -sallallahu aleyhi ve sellem-'i öldürmeye teşebbüs etmek gibi kötü tuzaklar kuranlar var ya; işte onlar için şiddetli bir azap vardır. O kâfirlerin tuzakları boşa çıkacak ve ifsad olacaktır. Onlar için hiçbir hedefleri gerçekleşmeyecektir."
    },
    {
      "resource_id": 172,
      "text": "Allah; atanız olan Adem -aleyhisselam-'ı topraktan yarattı. Sonra sizleri bir nutfeden/meniden yarattı ve ardından sizleri birbirleri ile evlenen erkek ve kadınlar kıldı. Yüce Allah'ın ilmi olmadan hiçbir dişi ne gebe kalır, ne de doğurur. Hiçbir şey O'nun ilminden gizli (saklı) olamaz. Bir canlıya ömür verilmesi de, onun ömründen azaltılması da mutlaka Levh-i Mahfûz'da yazılıdır. Şüphesiz zikredilen bu şeylerin tamamı -sizin (önce) topraktan yaratılmanız sonra yaratılmanızın aşamaları ve ömürlerinizin yazılması Levh-i Mahfûz'dadır- Allah için çok kolaydır."
    },
    {
      "resource_id": 172,
      "text": "İki deniz birbirine eşit olmaz. O iki denizden birinin suyu çok tatlıdır ve tatlılığı sebebi ile içimi kolaydır. Diğeri ise tuzlu ve acıdır. Tuzlu olması sebebi ile içimi zordur. Her iki denizden de taze et yersiniz. Yediğiniz bu taze et denizde bulunan balıklardır. Ve yine bu iki denizden de ziynet olarak takındığınız inci ve mercan çıkarırsınız. Ticaret gemilerin denizleri yararak gelip gittiklerini görürsün. Sizler böylece ticaret yaparak Yüce Allah'ın dünya nimetlerini elde etmek istersiniz. Umulur ki Allah'ın sizi nimetlendirdiği pek çok nimete karşı şükredersiniz."
    },
    {
      "resource_id": 172,
      "text": "Allah; geceyi gündüzün içine katar ve gündüzü de uzatır. Gündüzü de gecenin içine katar ve böylece geceyi uzatır. Allah; Güneş'i ve Ay'ı emri altına almıştır. Bu ikisinden her biri de sadece Allah'ın bildiği ve takdir edilen bir süreye kadar akar gider ki, bu kıyamet günüdür. Bütün bunların akıp gitmesini sağlayan ve takdir eden Rabbiniz Allah'tır. Mülk (hükümranlık) sadece O'nundur. Sizin, Allah'ın dışında kendilerine taptığınız putlar ise bir hurma tanesinin zarına dahi sahip değildirler. Nasıl olur da beni bırakıp onlara taparsınız?"
    },
    {
      "resource_id": 172,
      "text": "Kendilerine ibadet ettiğiniz mabutlarınıza dua etseniz dahi onlar sizin dularınızı işitmezler. Çünkü onlar hayat sahibi olmayan ve duymayan cansız varlıklardır. Duanızı işitecek olsalar dahi size cevap veremezler. Kıyamet günü ise onlar, şirkinizden ve onlara ibadet etmenizden beri olduklarını söyleyeceklerdir. Ey Rasûl! Sana, hiç kimse Yüce Allah'tan daha doğru haber veremez."
    },
    {
      "resource_id": 172,
      "text": "Ey insanlar! Her işinizde ve her halinizde Allah'a muhtaç olanlar sizlersiniz. Allah ise gerçek zengin olan ve hiçbir şeyde size ihtiyaç duymayandır. Dünya ve ahirette kulları için takdir ettikleri ile de övgüye layık olandır."
    },
    {
      "resource_id": 172,
      "text": "Eğer Allah Teâlâ dilerse, sizi helak edeceği bir helâk ile yok eder de sizin yerinize Allah'a ibadet eden ve O'na hiçbir şeyi ortak koşmayan yeni bir halk getirir."
    },
    {
      "resource_id": 172,
      "text": "Sizin helâk edilerek yok edilmeniz ve sizin yerinize yeni bir halkın gelmesi Yüce Allah'a zor değildir."
    },
    {
      "resource_id": 172,
      "text": "Hiçbir günahkâr nefis bir başka günahkâr nefsin günahını yüklenmez. Bilâkis her nefis, kendi günahını yüklenir. Günah yükü kendisine ağır gelen kimse onu taşımak için başkasını çağırsa ve bu çağırdığı kimse akrabası da olsa onun yükünden bir şey yüklenmez. Ey Peygamber! Sen, Rabbinin azabı ile ancak görmeden Rablerinden korkanları ve namazı en kâmil şekilde (ve dosdoğru kılanları) korkutursun. Kim günâh kirinden arınırsa -ki bu günahların en büyüğü şirktir- kendisi için arınmış olur. Çünkü bunun (temizlenmenin) faydası (temizlenen) kişinin kendisine döner. Allah, bu kimsenin taatine muhtaç değildir. Hesap ve karşılık için kıyamet günü dönüş de Allah'adır."
    },
    {
      "resource_id": 172,
      "text": "Kör ile gören kimsenin bir olmadığı gibi kâfir ile Mü'min de makam olarak bir değildir."
    },
    {
      "resource_id": 172,
      "text": "Karanlıklar ile aydınlığın bir olmadığı gibi küfür ile iman da bir değildir."
    },
    {
      "resource_id": 172,
      "text": "Gölge ile sıcak rüzgâr bir olmadığı gibi Cennet ile Cehennem de içerik bakımından bir değildir."
    },
    {
      "resource_id": 172,
      "text": "Ölüler ile dirilerin bir olmadığı gibi, Mü'minler ile kâfirler de bir olamazlar. Allah, dilediği kimseye hidâyetini işittirir. Ey Rasûl! Sen, kabirlerdeki ölüler gibi olan kâfirlere işittiremezsin."
    },
    {
      "resource_id": 172,
      "text": "Sen; sadece Allah'ın azabı ile uyaran bir uyarıcısın."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Şüphesiz biz seni, içerisinde şüphe olmayan bir hak ile; Mü'minler için Allah'ın hazırlamış olduğu o güzel karşılığı müjdeleyici ve kâfirler için Allah'ın hazırlamış olduğu elem verici azap ile uyarıcı olman için gönderdik. Geçmiş ümmetlerden her birine Allah'ın azabı ile uyaran bir peygamber gelmiştir."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Eğer kavmin seni yalanlarsa sabret! Kavmi tarafından yalanlanan ilk peygamber sen değilsin. Âd, Semûd ve Lût kavmi gibi senden önce gelip geçmiş olan ümmetler de peygamberlerini yalanlamışlardı. Peygamberleri onlara, Allah katından kendilerinin doğru olduğuna dair apaçık deliller ve iyice düşünüp dikkat eden kimseler için sahifeler ve aydınlatıcı kitaplar getirmişlerdi."
    },
    {
      "resource_id": 172,
      "text": "Bununla birlikte Allah'ı ve O'nun peygamberlerini inkâr ettiler ve peygamberlerin Allah katından getirdiklerini doğrulamadılar. Ben de onları helâk ettim. Ey Rasûl! Onları helâk ettiğim zaman benim onlara cezamın nasıl olduğuna bir bak!"
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Allah -Subhanehu ve Teâlâ-'nın gökten yağmur suyunu indirdiğini, o su ile ürünlerin bulunduğu ağaçları suladığımızı ve kırmızı, yeşil, sarı ve bundan başka çeşitli renklerde ürünleri o ağaçlardan çıkardığımızı görmez misin? Yine dağlardan geçen beyaz, kırmızı, değişik renklerde ve simsiyah yollar yaptık."
    },
    {
      "resource_id": 172,
      "text": "Burada zikredilenler gibi insanlardan, hayvanlardan; deve, inek ve koyun gibi davarlardan da muhtelif renklerde olanlar vardır. Allah Teâlâ'nın makamını (gereğince) ancak alimler yüceltirler ve O'ndan (gereğince yine) ancak alimler korkarlar. Çünkü onlar; Allah'ın sıfatlarını, dinini ve kudretinin delillerini bilirler. Şüphesiz Allah Teâlâ; hiç kimsenin kendisine üstün gelemeyeceği şekilde mutlak güç sahibidir. O; kullarından tevbe edenlerin günahlarını çokça bağışlayandır."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Rasûlümüze indirmiş olduğumuz Allah'ın kitabını okuyanlar, o kitabın içindekiler ile amel edenler, namazı en kâmil şekilde kılanlar ve kendilerini rızıklandırdığımız şeylerden zekât ve diğer yollar ile açıktan ve gizli olarak sarf edenler var ya; işte onlar, bu ameller ile Allah katında zarara uğramayacakları bir ticaret umarlar."
    },
    {
      "resource_id": 172,
      "text": "Bu; Allah'ın onların amellerinin karşılığını tam bir şekilde vermesi ve ihsanından onlara daha da artırması içindir. Çünkü Allah; bunun ehlidir. Şüphesiz O; bu sıfatlar ile vasıflanmış olanların günahlarını çokça bağışlayan ve onların güzel amellerinin karşılığını bol bol verendir."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Sana vahyetmiş olduğumuz kitap, içerisinde şüphe olmayan ve kendinden önceki kitapları doğrulayıcı haktır. Şüphesiz Allah, kullarından hakkıyla haberdardır ve (onları hakkıyla) görendir. O, her ümmetin peygamberine zamanındaki ihtiyaca göre vahyeder."
    },
    {
      "resource_id": 172,
      "text": "Sonra Muhammed -sallallahu aleyhi ve sellem-'in, diğer ümmetlerin üzerinde seçmiş olduğumuz ümmetine Kur'an'ı verdik. Onlardan kimi haramları işleyip vacipleri terk ederek kendilerine zulmeder. Kimileri vacipleri yapıp haramlardan uzaklaşmanın yanında; bazı müstehapları terk edip bazı mekruhları işlemek suretiyle ortadadır. Kimileri ise Allah'ın izni ile hayırlı amellerde yarışır. Bu; vaciplerin ve müstehapların yerine getirilmesi, haramların ve mekruhların terk edilmesi ile olur. Burada zikredilen -bu ümmetin seçkin kılınması ve kendilerine Kur'an'ın gönderilmesi- hiçbir faziletin ve ihsanın kendisine yakınlaşamayacağı şekilde Allah'tan büyük bir ihsandır."
    },
    {
      "resource_id": 172,
      "text": "İşte bu seçilmiş kimselerin yerleşeceği yer (Adn) Cennetleri'dir. Orada altın bilezikler ve incilerle süslenirler. Orada giyecekleri elbiseleri de ipektir."
    },
    {
      "resource_id": 172,
      "text": "Cennet'e girdikten sonra şöyle derler: \"Dünya'da iken Cehennem'e girme korkusu ile içinde bulunduğumuz tasayı gideren Allah'a hamd olsun. Şüphesiz bizim Rabbimiz günahlarından tevbe eden kullarına karşı çokça bağışlayıcıdır, taatlerinin karşılığını bol bol verendir.\""
    },
    {
      "resource_id": 172,
      "text": "O; bizden bir güç ve kuvvet olmaksızın bizi lütfu ile bir başka yere ayrılıp, gitmeyeceğimiz kalıcı yurda yerleştirdi. Orada bize ne bir yorgunluk isabet eder ne de bir bıkkınlık."
    },
    {
      "resource_id": 172,
      "text": "Kâfirler için içinde ebedi kalacakları Cehennem azabı vardır. Ölmeleri için hükmedilmez ki, ölüp azaptan kurtulsunlar. Onlar için Cehennem azabından hiçbir şey hafifletilmez. İşte Rabbinin nimetlerine nankörlük eden her inkârcıyı biz, kıyamet günü bunun gibi bir ceza ile cezalandırırız."
    },
    {
      "resource_id": 172,
      "text": "Onlar; yüksek sesleriyle feryat edip, yardım isteyerek şöyle derler: \"Rabbimiz! Bizi ateşten çıkar da dünyada iken işlemiş olduğumuz amellerin yerine senin rızanı elde edeceğimiz salih ameller işleyelim ve senin azabından selamette olalım.\" Yüce Allah ise onlara şöyle cevep verir: Size, düşünecek kimsenin düşüneceği ve Allah'a tevbe edip salih ameller işleyeceği kadar bir ömür vermedik mi? Yine Allah'ın azabına karşı sizi uyaran bir peygamber gelmedi mi? Sizin bir bahaneniz olamaz. Bütün bunlardan sonra bir özür yoktur. O halde tadın azabı! Kendi nefislerine küfür ve masiyet ile zulmetmiş olan zalimleri Allah'ın azabından kurtaracak yahut azabı onlardan hafifletecek bir yardımcı da yoktur."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Allah, göklerin ve yerin gaybını bilendir. Bundan hiçbir şey O'na gizli kalmaz. Şüphesiz O, kullarının gönüllerinde hayırdan ve şerden gizledikleri ne varsa onu hakkıyla bilendir."
    },
    {
      "resource_id": 172,
      "text": "Ey İnsanlar! Nasıl amel işleyeceğiniz hususunda imtihan etmek için sizi yeryüzünde birbirinizin ardından gelen halifeler kılan O'dur. Kim Allah'ı ve peygamberlerin getirdikleri hakkında kâfir olursa, onun bu küfrünün günahı ve cezası kendi aleyhine döner. O'nun küfrü Rabbine zarar veremez. Kâfirlerin küfrü, Rableri katında kendileri için ancak onun gazabını arttırır. Kâfirlerin küfrü, kendilerine ziyandan başka bir şey getirmez. Onlar şayet iman etmiş olsalardı Allah'ın onlara vadetmiş olduğu Cennet'i kaybederek ziyana uğramazlardı."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! O müşriklere de ki: \"Allah'tan gayrı tapmış olduğunuz ortaklarınız yeryüzünde ne yaratmışlar haber verin? Yeryüzünün dağlarını mı yaratmışlar? Yeryüzünün nehirlerini mi yaratmışlar? Yeryüzünde hareket eden canlıları mı yaratmışlar? Yoksa onların, göklerin yaratılışında Allah ile bir ortaklıkları mı var? Yoksa onlara, ortaklarına yaptıkları ibadetlerinin doğruluğuna dair içinde delil olan bir kitap mı verdik?\" Bu sayılanlardan hiçbiri hasıl olmamıştır. Hayır! Zalimler birbirlerine küfür ve masiyet ile aldatmaktan başka bir vaadde bulunmuyorlar."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz gökleri ve yeri yok olmaması için tutan Allah'tır. -Farzedelim ki- gökler ve yer yok olacak olsa onları tutup onların yok olmalarına O'ndan başka mani olacak kimse yoktur. O; Halîm'dir, cezalandırmakta acele etmeyendir. Allah, günahlarından tevbe eden kullarını çok bağışlayandır."
    },
    {
      "resource_id": 172,
      "text": "Yalanlayan bu kâfirler; kendilerini Allah'ın azabı ile uyaracak bir uyarıcı peygamber gelirse, Yahudilerden, Hristiyanlardan ve diğerlerinden daha çok doğru yolda olacaklarına ve ona tabi olacaklarına dair bütün güçleriyle Allah adına büyük bir yemin etmişlerdi. Fakat kendilerine Muhammed -sallallahu aleyhi ve sellem- Allah'ın azabı ile korkutmak üzere peygamber olarak gelince, bu onların batıla bağlanıp haktan uzaklaşmalarından başka bir şeyi arttırmadı. Onlar; kendilerinden öncekilerden daha çok doğru yolda olacaklarına dair bütün güçleri ile ettikleri yeminlerini yerine getirmediler."
    },
    {
      "resource_id": 172,
      "text": "Onların, Allah adına yemin etmeleri ve iyi niyetli olmaları iyi bir kasıt sebebiyle değildir. Bilâkis onlar; yeryüzünde büyüklenmek ve insanları aldatmak için bunu yapıyorlar. Kötülük üzere tuzak kuran kimselerin kurduğu tuzak ancak tuzağı kuran kimseleri kuşatıverir. Yoksa büyüklenen bu kimseler, Allah'ın değişmeyen sünnetinden başkasını mı bekliyorlar? Allah'ın sünneti (kanunu), kendilerinden öncekiler gibi onların da helâk edilmeleridir. Büyüklenen kimseler hakkında onların helâk edileceğine dair Allah'ın sünneti (kanunu) asla değişmez ve helâk; bunu hak eden kimselerden başkasına da uğramaz. Çünkü bu, değişmeyen ilahi sünnettir (kanundur)."
    },
    {
      "resource_id": 172,
      "text": "Kureyş kabilesinden seni yalanlayanlar yeryüzünde dolaşıp da kendilerinden önce (peygamberlerini) yalanlayan ümmetlerin sonunun nasıl olduğunu görmediler mi? Onların sonu, Allah'ın kendilerini helâk etmesiyle kötü son olmadı mı? Hâlbuki onlar, Kureyş'ten daha güçlüydüler. Göklerde ve yerde hiçbir şey Allah'ı aciz bırakamaz. Şüphesiz O, yalanlayan kimselerin yaptıklarını hakkıyla bilendir. Onların amellerinden hiçbir şey O'na gizli kalmaz. Dilediği zaman onları helâk etmeye kâdirdir."
    },
    {
      "resource_id": 172,
      "text": "Eğer Allah, insanları işledikleri günahlar sebebi ile cezalandırmakta acele etseydi yeryüzündeki varlıkların hepsini helâk ederdi de onlar; hayvan ve mal sahibi olamazlardı. Fakat Allah, onları belirli bir süre olan kıyamet gününe kadar erteler. Kıyamet günü geldiği zaman ise Allah, kullarını hakkıyla görendir. Bundan hiçbir şey O'na gizli kalmaz. O; onlara yaptıklarına göre karşılık verecektir. Hayır ise hayır, şer ise şer."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "35" }
  }
}
