{
  "translations": [
    {
      "resource_id": 173,
      "text": "Louange à Allah, le Créateur des Cieux et de la Terre sans modèle préalable, Celui qui a fait des anges des messagers qui exécutent Ses ordres, dont certains parmi eux transmettent la Révélation aux prophètes, et les a raffermis afin qu’ils mènent à bien leur mission. Certains parmi eux ont deux ailes, d’autres trois et d’autres quatre, grâce auxquels ils s’envolent pour exécuter les ordres de leur Seigneur. Allah rajoute dans ce qu’Il crée le membre, la qualité et la voix qu’Il veut. Allah à pourvoir sur toute chose et rien ne Lui est impossible."
    },
    {
      "resource_id": 173,
      "text": "Les clés de toute chose sont dans la main d’Allah. Ainsi, lorsqu’Il décide d’accorder de la subsistance, de la guidée et du bonheur à quelqu’un, personne ne peut L’en empêcher. Il est le Puissant à qui personne ne tient tête et le Sage dans Sa création, Sa prédestination et Sa gestion."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, évoquez le bienfait d’Allah sur vous avec vos coeurs, vos bouches et vos membres en accomplissant de bonnes œuvres. Connaissez-vous un créateur autre qu’Allah qui vous pourvoit du Ciel, par la pluie qu’Il fait descendre sur vous, et de la Terre, par les fruits et les grains qu’Il lui fait produire ? Il n’existe pas de dieu digne d’être adoré en dehors de Lui. Comment pouvez-vous donc vous détourner de cette vérité et inventer des associés à Allah tandis qu’il vous a créés et qu’Il vous pourvoit en subsistance ?"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, si les tiens te traitent de menteur, sois endurant car tu n’es pas le premier messager à être traité de menteur par les siens. En effet, des peuples du passé ont eu cette attitude à l’égard de leurs messagers à l’image des ‘Âd, des Thamûd et du peuple de Loth. C’est à Allah Seul que revient toute décision. Il anéantira ainsi les dénégateurs et secourra Ses messagers et les croyants."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, la Ressuscitation et la Reddition des Comptes que promet Allah pour le Jour de la Résurrection sont des vérités indubitables. Que les plaisirs et les bonnes choses du bas monde ne vous trompent pas et ne vous distraient pas de vous préparer pour ce jour en accomplissant de bonnes œuvres. Que Satan ne vous trompe pas non plus en vous embellissant le faux et en faisant en sorte que vous vous abandonniez à la vie du bas monde."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, Satan est pour vous un ennemi éternel. Faites-en donc votre ennemi en le combattant en permanence. Satan ne fait qu’inciter ses partisans à mécroire en Allah afin que leur sort soit d’être châtié par un feu ardent le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en Allah, imitant Satan en cela, subiront un châtiment sévère tandis que ceux qui croient en Allah et accomplissent de bonnes œuvres obtiendront le pardon d’Allah pour leurs péchés et ils recevront de Lui une rétribution immense, le Paradis."
    },
    {
      "resource_id": 173,
      "text": "Celui à qui Satan embellit ses mauvaises œuvres et les croient alors bonnes, n’est pas semblable à celui à qui Allah embellit la vérité. Allah égare qui Il veut, et guide qui Il veut, et personne ne Le contraint à rien. Ô Messager, ne t’afflige pas pour l’égarement des égarés, car Allah sait ce qu’ils font et rien de leurs agissements ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "C’est Allah qui envoie les vents qui mettent les nuages en mouvement. Ensuite, nous conduisons ces nuages vers un pays où nulle plante ne pousse et grâce à l’eau qui en tombe, Nous faisons revivre sa terre aride en en faisant sortir des plantes. Tout comme Nous faisons revivre cette terre après sa mort, Nous ressuscitons les morts le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Celui qui recherche la puissance dans le bas monde ou dans l’au-delà ne doit la rechercher qu’auprès d'Allah, car à Allah Seul appartient la puissance dans le bas et dans l’au-delà. C’est vers Lui que monte Sa bonne mention et Il élève vers Lui les bonnes œuvres des serviteurs."
    },
    {
      "resource_id": 173,
      "text": "C’est Allah qui créa votre père Adam à partir de terre puis Il vous créa à partir d’une goutte de sperme. Il fit ensuite de vous des mâles et des femelles qui se marient entre eux. Une femelle ne porte pas un fœtus ni n’accouche d’un nouveau-né sans qu’Allah n’en ait connaissance. Rien de tout cela ne Lui échappe. Aucune vie n’est prolongée ou raccourcie sans que cela ne soit consigné dans la Table Préservée. Tout ce qui est mentionné, c’est-à-dire votre création par étape et la consignation de vos durées de vie dans la Table Préservées, est facile pour Allah."
    },
    {
      "resource_id": 173,
      "text": "Les deux mers ne sont pas semblables: l’eau de la première est très douce et potable, tandis que l’eau de la seconde est salée au point d’être amère et ne peut être bue en raison de sa salinité. De chacune de ces deux mers vous mangez une chair tendre de poissons et vous extrayez des perles et du corail dont vous vous parez. Tu vois les navires se frayer un passage dans la mer, allant et venant afin que vous recherchiez la grâce d’Allah par le négoce, puissiez-vous être reconnaissants envers Allah pour les nombreux bienfaits dont Il vous fait don."
    },
    {
      "resource_id": 173,
      "text": "Allah fait pénétrer la nuit dans le jour et allonge donc la durée de celui-ci. Il soumet le soleil et la lune, l’un et l’autre se déplaçant jusqu’à un terme fixé connu par Allah qui est le Jour de la Résurrection. Celui qui est capable de tout cela est Allah votre Seigneur. Lui Seul détient la Souveraineté tandis que les idoles que vous adorez en dehors de Lui ne possèdent pas même la pellicule qui couvre le noyau d’une datte. Comment pouvez-vous donc les adorer en dehors de Moi ?"
    },
    {
      "resource_id": 173,
      "text": "Lorsque vous invoquez vos divinités, elles ne vous entendent pas car ce sont des corps inertes dépourvus de vie et d’ouïe. Si on supposait qu’elles entendent vos invocations, elles ne vous exauceraient pas et le Jour de la Résurrection, elles se désavoueront de votre polythéisme et de l’adoration que vous leur vouiez. Personne, ô Messager, ne te racontera des nouvelles plus véridiques que celles que te raconte Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, c’est vous qui avez besoin d’Allah dans toutes vos affaires et dans toutes vos situations. Allah est le Riche qui n’a aucunement besoin de vous, le Digne de Louange dans le bas monde et dans l’au-delà pour ce qu’Il prédestine à Ses serviteurs."
    },
    {
      "resource_id": 173,
      "text": "S’Il le voulait, Il vous anéantirait et créerait de nouvelles personnes qui L’adorent à votre place et ne Lui associent rien."
    },
    {
      "resource_id": 173,
      "text": "Vous anéantir et créer d’autres personnes à votre place ne sont pas des tâches difficiles pour Allah."
    },
    {
      "resource_id": 173,
      "text": "Une âme pécheresse ne porte pas le péché d’une autre âme pécheresse: toute âme porte plutôt la charge des péchés qu’elle a elle-même commis.\nSi une âme surchargé de péchés demandait à ce qu’on les porte à sa place, personne ne les porterait, pas même quelqu’un de proche.\nÔ Messager, tu ne menaces du châtiment d’Allah que ceux qui craignent leur Seigneur, bien qu’ils ne Le voient pas, et accomplissent la prière de la manière la plus complète.\nCe sont eux qui tirent avantage de ta menace et quiconque se purifie des péchés, dont le plus grave est le polythéisme, se purifie pour lui-même car Allah se passe de son obéissance, et c’est vers Allah que l’on retournera le Jour de la Resurrection afin de rendre des comptes et d’être rétribués."
    },
    {
      "resource_id": 173,
      "text": "Tout comme l’aveugle et le voyant ne sont pas semblables, le croyant et le mécréant ne le sont pas non plus."
    },
    {
      "resource_id": 173,
      "text": "De même, la mécréance et la foi sont aussi dissemblables que les ténèbres et l’obscurité."
    },
    {
      "resource_id": 173,
      "text": "Les effets du Paradis et de l’Enfer sont aussi différents que sont les effets de l’ombre et de la chaleur."
    },
    {
      "resource_id": 173,
      "text": "Les croyants et les mécréants sont aussi dissemblables que les vivants et les morts. Allah fait entendre ceux qu’Il veut guider et toi, ô Messager, tu n’as pas le pouvoir de faire entendre les mécréants, qui sont aussi insensibles que les morts enterrés dans les tombes."
    },
    {
      "resource_id": 173,
      "text": "Il ne t’appartient que de les avertir du châtiment d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous t’avons envoyé muni de la vérité indubitable afin de réjouir les croyants par l’annonce de la rétribution généreuse que leur réserve Allah et d’avertir les mécréants contre le châtiment douloureux qu’Il leur réserve. Il n’existe pas de peuple à qui un messager n’a pas été envoyé par Allah afin de l’avertir contre Son châtiment."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, si les tiens te traitent de menteur, montre-toi patient, car tu n’es pas le premier messager à avoir été traité de menteur par son peuple. En effet, les peuples du passé ont traité de menteurs leurs messagers, à l’image des ‘Âd, des Thamûd et du peuple de Lot. Leurs messagers leur ont apporté de leur Seigneur les arguments clairs démontrant leur véracité, leur ont apporté des écrits révélés et le Livre qui illumine ceux qui le lisent et le méditent."
    },
    {
      "resource_id": 173,
      "text": "Malgré cela, ils mécrurent en Allah et en Ses messagers et n’ont pas cru en ce qu’ils leur apportaient. J’ai alors anéanti ceux qui ont mécru. Médite donc, ô Messager, de quelle manière Je leur ai manifesté Ma réprobation."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, n’as-tu pas vu qu’Allah a fait descendre du ciel l’eau de la pluie et que Nous avons fait sortir grâce à cette eau des fruits de couleurs différentes (rouge, vert, jaune, etc...), après en avoir arrosé les arbres sur lesquels ils poussent. Et dans les montagnes, il  y a des chemins rouges, des chemins blancs ainsi que des chemins d’une noirceur extrême."
    },
    {
      "resource_id": 173,
      "text": "On trouve la même diversité de couleurs chez les gens, les animaux et les bestiaux (camelins, bovins, ovins et caprins). Seuls ceux qui connaissent Allah, le révèrent et le craignent car ils connaissent Ses attributs, Ses lois et les signes de Son pouvoir. Allah est Puissant et personne ne Lui tient tête. Il pardonne aussi les péchés de Ses serviteurs qui se repentent."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui lisent le Livre d’Allah que Nous avons révélé à Notre Messager, mettent en pratique ce qu’il contient, accomplissent la prière de manière complète et dépensent de ce que Nous leur avons accordé comme richesses en aumônes légales surérogatoires, en secret comme en public, en espérant de ces œuvres, accomplir avec Allah une transaction qui ne sera jamais perdante."
    },
    {
      "resource_id": 173,
      "text": "Ceci, afin qu’Allah leur remette la récompense complète pour les œuvres qu’ils ont accomplies et qu’Il leur rajoute de Sa grâce, puisqu’Il en a le pouvoir. Il pardonne les péchés de Ses serviteurs qui possèdent ces caractéristiques et est reconnaissant pour leurs bonnes œuvres."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ce que Nous t’avons révélé du Livre est la vérité au sujet de laquelle il n’existe aucun doute et qu’Allah a révélée afin de confirmer les livres précédents. Allah connaît le mieux Ses serviteurs et les voit, puisqu’Il révèle au messager envoyé à chaque peuple ce que celui-ci nécessite à son époque."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, Nous avons donné le Coran à la communauté de Muħammad que Nous avons élue parmi les peuples. Certains parmi cette communauté sont injustes envers eux-mêmes parce qu’ils commettent des actes illicites et délaissent les obligations. D’autres se tiennent sur une voie moyenne parce qu’ils s’acquittent des obligations, renoncent aux actes illicites, délaissent certaines œuvres recommandées et en commettent d’autres détestables. D’autres encore devancent tout le monde en bonnes œuvres avec la permission d’Allah. Ils s’acquittent des obligations, accomplissent les œuvres recommandées et délaissent les actes illicites et détestables. L’élection de cette communauté et le don du Coran qui lui a été fait, est une grâce immense qui n’est égalée par aucune autre."
    },
    {
      "resource_id": 173,
      "text": "Ces élus résideront dans des vergers où ils seront parés de perles et de bracelets en or et seront vêtus de soie."
    },
    {
      "resource_id": 173,
      "text": "Ils diront après leur entrée au Paradis: Louange à Allah qui a écarté de nous la tristesse causée par notre crainte d’aller en Enfer. Notre Seigneur pardonne les péchés de Ses serviteurs qui se repentent et leur est reconnaissant pour leur obéissance."
    },
    {
      "resource_id": 173,
      "text": "C’est Lui qui nous a fait résider dans la demeure que nous ne quitterons plus, par Sa grâce et non par notre force. Ni fatigue ni peine ne nous toucheront plus alors."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en Allah iront dans le feu de l’Enfer où ils séjourneront éternellement et ils ne connaîtront pas la mort salvatrice qui les soustraira au châtiment. Celui-ci ne sera pas non plus allégé. C’est ainsi que Nous rétribuerons tout ingrat le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Ils y hurleront de toute leur voix et imploreront de l’aide en disant: Ô notre Seigneur, fais-nous sortir du Feu afin que nous accomplissions de bonnes œuvres contraires aux péchés que nous commettions afin que nous obtenions Ton agrément et que nous échappions à Ton châtiment. Allah leur répondra: Ne vous avons-Nous pas fait vivre une durée de vie pendant laquelle ceux qui veulent se rappeler se rappellent, se repentent et accomplissent de bonnes œuvres ? Ne vous est-il pas venu un messager qui vous a averti du châtiment d’Allah ? Vous n’avez pas d’argument ni d’excuse à présenter. Goûtez donc au châtiment du feu. Ceux qui sont injustes envers eux-mêmes par leur mécréance et leurs actes de désobéissance n’auront pas de secoureur pour les sauver du châtiment d’Allah ou l’adoucir."
    },
    {
      "resource_id": 173,
      "text": "Allah connaît ce qui est Invisible dans les Cieux et sur la Terre. Rien ne Lui échappe et Il connaît le bien et le mal que Ses serviteurs dissimulent dans leurs poitrines."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, c’est Allah qui a fait en sorte que certains parmi vous succèdent à d’autres afin de vous éprouver et voir comment vous agirez. Quiconque parmi vous mécroit en Allah et en ce que les messagers apportent, porte lui-même le péché de sa mécréance et subira une punition méritée. Sa mécréance ne nuira en rien à son Seigneur. La mécréance des mécréants ne fera que rajouter la colère d’Allah à leur encontre et ne fera que rajouter à leur perte, puisqu’ils perdront le Paradis qu’Allah a préparé [pour eux] s’ils avaient eu la foi."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes: Dites-Moi, quelle partie de la Terre les associés que vous adorez ont-ils créée ? Ont-ils créé ses montagnes, ses fleuves ou ses animaux ? Ou alors, sont-ils associés à Allah dans la création des Cieux ? Leur avons-Nous donné un Livre contenant la preuve de la validité de l’adoration qu’ils vouent à leurs associés ? Aucune réponse à ces questions n’est affirmative. Par leur mécréance et leurs péchés, les injustes ne se font les uns aux autres que des promesses trompeuses."
    },
    {
      "resource_id": 173,
      "text": "Allah empêche les Cieux et la Terre de disparaître et s’ils devaient disparaitre, personne d’autre que Lui n’aurait le pouvoir de les en empêcher. Il est plein de mansuétude, dans le sens où Il ne s’empresse pas de punir, et Il pardonne les péchés de Ses serviteurs qui se repentent."
    },
    {
      "resource_id": 173,
      "text": "Ces mécréants dénégateurs firent le serment solennel que si un Messager venait de la part d’Allah les avertir de Son châtiment, ils seraient plus droits et plus fidèles à la vérité que les juifs, les chrétiens et les adeptes d’autres religions. Puis lorsque vint à eux Muħammad qui fut envoyé par Son Seigneur afin de leur faire redouter le châtiment d’Allah, cela ne fit que les éloigner du vrai et les rendre plus attachés encore au faux. Ils ne restèrent donc pas fidèles à leur serment solennel d’être plus guidés que leurs prédécesseurs."
    },
    {
      "resource_id": 173,
      "text": "Leur serment ne découlait pas d’une intention pure et sincère mais plutôt d’une arrogance à l’égard des habitants de la Terre et d’une volonté de tromper les gens. Or la perfidie ne se retourne que contre les perfides. Ces arrogants perfides n’attendent-ils que soit appliquée loi établie par Allah imposant que leurs semblables soient anéantis ? Tu ne trouveras aucun changement dans cette loi: ils n’en seront pas exceptés et elle ne sera pas appliquée à des gens qui ne sont pas concernés. En effet, la loi établie par Allah est immuable."
    },
    {
      "resource_id": 173,
      "text": "Ceux, parmi les Quraychites, qui te traitent de menteur n’ont-ils pas parcouru la Terre et médité la fin que connurent les peuples dénégateurs qui les ont précédés ? Leur fin n’a-t-elle pas été néfaste puisqu’ils ont été anéantis par Allah alors qu’ils étaient plus puissants que les Quraychites ? Rien n’échappe à Allah dans les Cieux et sur la Terre. Il connaît le mieux les agissements de ces dénégateurs, rien ne Lui en est inconnu et Il a le pouvoir de les anéantir quand Il le veut."
    },
    {
      "resource_id": 173,
      "text": "Si Allah hâtait la punition des gens pour les péchés qu’ils commettent, Il anéantirait immédiatement tous les habitants de la Terre ainsi que ainsi que toutes les bêtes et les richesses qu’ils possèdent. Seulement, de par Sa connaissance, Il reporte leur punition à un terme fixé. Lorsque ce terme échoit, c’est-à-dire le Jour de la Résurrection, Allah les rétribuera en bien ou en mal pour leurs bonnes ou mauvaises œuvres puisqu’Il voit tout concernant Ses serviteurs et rien de ce qui les concerne ne Lui échappe."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "35" }
  }
}
