{
  "translations": [
    {
      "resource_id": 175,
      "text": "Najljepša i najpotpunija zahvala pripada Allahu, Jednom Jedinom, Koji je stvorio i savršeno uredio nebesa i Zemlju, bez presedana, i Koji čini meleke izaslanicima, pa izvršavaju predodređene obaveze, donose objavu, zapovijesti i zabrane onom kome objavu Allah pošalje. Čudo neograničene Allahove moći ogleda se i u tome što stvara melekima krila; neki meleki imaju dva, neki tri, neki četiri, a neki, opet, i više krila, pa pomoću njih lete nebom, da bi dostavili Njegovu poslanicu ljudima. A Allah dodaje u svome stvaranju, kome hoće, i šta hoće od organa, ljepote ili glasa. To je tako, jer Allah, džellešanuhu, sve može učiniti, ništa Mu nije teško."
    },
    {
      "resource_id": 175,
      "text": "Sve je u Allahovim rukama. Niko ne može uskratiti Allahovu milost i Njegove blagodati, kao npr. imetak, sreću, uputu. S druge strane, htjedne li Uzvišeni Allah nekog lišiti ovih blagodati, ili nekih od njih, niko tom čovjeku ne može osigurati ono što mu Gospodar uskrati. On je silan i svemoćan, niko Ga ne može nadvladati. Allah je mudar u stvaranju, upravljanju, propisivanju…"
    },
    {
      "resource_id": 175,
      "text": "O ljudi, sjetite se Allahovih blagodati prema sebi zahvaljujući Mu srcem, jezikom i udovima, tj. čineći dobra djela! Postoji li, osim Allaha, Znalca svih tajni, kakav stvoritelj koji vas opskrbljuje s neba dajući vam kišu uz pomoć koje rastu plodovi i žitarice? Samo je Allah, džellešanuhu, dostojan da Mu se čini ibadet. Znajući to, kako se možete odmetati od te istine, iznoseći na Gospodara laži i tvrdeći da On ima saučesnike?! Kako to možete činiti, a Allah je Onaj Koji vas je stvorio i On vam nafaku daje?!"
    },
    {
      "resource_id": 175,
      "text": "Ako te, Poslaniče islama, višebošci budu lažnim proglašavali, strpi se, znajući da nisi prvi poslanik koga njegovi sunarodnici lašcem drže: i prijašnji su narodi, kao npr. Ad, Semud, Lutov narod, svoje poslanike lažnim proglašavali. Eto, Allahu se na koncu sve vraća. On uništi poricatelje, a pomogne poslanicima i vjernicima."
    },
    {
      "resource_id": 175,
      "text": "Ljudi, Allahova prijetnja da će On oživiti mrtve i pozvati ih na odgovornost istina je u koju nema nimalo sumnje! Stoga nemojte nipošto dozvoliti da vas ovozemaljski život zavede pomoću svojih blještavih ukrasa i užitaka koje nudi, te da zapostavite pripremanje za Sudnji dan i da odustanete od činjenja dobrih djela! I ne dopustite da vas prokleti šejtan zavede lijepim vam prikazujući ono što lijepo nije! Ne dopustite da se odate ovom svijetu!"
    },
    {
      "resource_id": 175,
      "text": "Šejtan je vaš pravi i stalni neprijatelj, o ljudi, pa ga takvim i smatrajte te se pripremite za neprijateljevanje s njime! Imajte na umu da šejtan poziva svoje pristalice u nevjerovanje u Allaha, te da budu jedni od onih koji će na ahiretu nastanjivati Oganj rasplamsali."
    },
    {
      "resource_id": 175,
      "text": "One koji ne vjeruju u Gospodara svjetova jer slijede šejtana bolna patnja u džehennemskoj vatri čeka. A čestite, one koji vjerovahu u Allaha i dobra djela činjahu, čekaju Njegov oprost i nagrada u džennetu."
    },
    {
      "resource_id": 175,
      "text": "Nisu isti onaj kojem šejtan gnusna djela i činjenje porokā lijepim prikazuje, pa ih on i smatra lijepim, i onaj kojem je Allah, džellešanuhu, istinu lijepom prikazao, te je on prihvata. Allah je Onaj Koji u zabludu odvodi koga hoće, a ukazuje na Pravi put onom kome hoće; Njega niko ni na šta ne može prisiliti niti pridobiti. Poslaniče, zato svoju dušu ne satiri tugujući zbog toga što oni koji su zalutali u zabludi svojoj tumaraju! Sveznajući Allah, odista, dobro zna i savršeno je upućen u njihova djela, Njemu nijedno njihovo djelo nije skriveno."
    },
    {
      "resource_id": 175,
      "text": "Allah je Onaj Koji šalje vjetrove koji pokreću oblake i voljom Svojom šalje ih iznad predjela koje je suša zahvatila pa čini da se kiša spušta i bilje nikne te zemlja oživi. Kao što Uzvišeni Allah oživljuje mrtvu zemlju pomoću kiše, tako će i mrtve oživiti iz kaburova."
    },
    {
      "resource_id": 175,
      "text": "Ako neko traži moć i veličinu ovog i budućeg svijeta – samo Allahu pripada sva veličina i sva moć – neka je traži od Njega. Dragom se Allahu zikr uspinje, a dobra djela pomažu u tome. A onima koji kuju spletke, kao što npr. pokušavaju ubiti Poslanika islama, pripada golema kazna na ahiretu. Spletke mekkanskih nevjernika bit će poništene, oni svoj cilj neće ostvariti."
    },
    {
      "resource_id": 175,
      "text": "Svemogući Allah stvorio je, o ljudi, vašeg praoca Adema od zemlje, a njegovo potomstvo, muškarce i žene, stvara od sperme. I nemoguće je da bilo koja žena zatrudni niti da rodi, a da to Sveznajući Allah ne zna. I nijednom se dugovijekom život ne produži, niti se nekom život skrati, a da to nije zapisano kod Gospodara u Levhi-mahfuzu, Ploči pomno čuvanoj. Stvaranje vas, o ljudi, upućenost u trajanje vaših životnih vijekova, u vaše smrtne časove – sve je to Allahu lahko i sve je zapisano u Ploči pomno čuvanoj."
    },
    {
      "resource_id": 175,
      "text": "Svemogući Allah učinio je da se vodene površine razlikuju, pa je jedna slatka i prijatna, njezina je voda ugodna i gasi žeđ, a druga je slana i gorka, njena se voda ne može piti. A u obje vodene površine lovite svježu, ukusnu ribu, i vadite nakit, bisere i merdžane, koji vam služi za ukrašavanje. I vidiš ogromne lađe kako sijeku vodu i njome plove radi prenošenja namirnica, trgovačke robe… Ove smo vam dokaze pružili upravo zato da biste bili zahvalni Allahu, džellešanuhu, na brojnim blagodatima."
    },
    {
      "resource_id": 175,
      "text": "Jedino Allah uvodi dan u noć, nakon što dan iščezne i nestane svjetlosti, a noć uvodi u dan, pošto nestane noćne tmine. Allah je odredio da su noć i dan nestalne dužine, jedno se povećava a drugo smanjuje. Gospodar svjetova potčinio je Sunce i Mjesec i oni teku do roka utvrđena, tj. do Smaka svijeta. Jedino Allah, Gospodar vaš, to čini, On je jedini Vladar. A oni koje nevjernici mimo Allaha zazivaju, lažni bogovi, doslovno ničim ne vladaju, ništa ne posjeduju, pa ni providni omotač oko koštice hurme. Pa, zar im se, a ne Meni, mogu klanjati?!"
    },
    {
      "resource_id": 175,
      "text": "Ako zazivate lažna božanstva, a ne Svevišnjeg Allaha, znajte da oni ne čuju vaše dove; pod pretpostavkom da ih i čuju, ne bi vam se odazvali. I to nije sve! Na Dan ustanuća ista ta božanstva odreći će se onih koji su robovali njima, a ne Silnom Allahu. A niko te, Poslaniče, neće obavijestiti o bilo čemu iskrenije i znanije kao što će te obavijestiti Allah."
    },
    {
      "resource_id": 175,
      "text": "O ljudi, vi ste u odnosu na Allaha, džellešanuhu, siromasi, vi Njega trebate u svemu i u svim prilikama, a On je neovisan, ne trebate Mu, a niti Mu treba ijedno drugo stvorenje. Allah je, zbog onog što daje Svojim robovima, dostojan hvale na oba svijeta."
    },
    {
      "resource_id": 175,
      "text": "Htjedne li, Allah će vas uništiti i sasvim ukloniti! To će učiniti, a dovest će nove naraštaje koji će samo Njega obožavati pritom Mu nikog ravnim ne smatrajući."
    },
    {
      "resource_id": 175,
      "text": "I znajte da nije nemoguće da vas Svevišnji Allah uništi i ukloni, a druga stvorenja dovede."
    },
    {
      "resource_id": 175,
      "text": "Nijedan čovjek neće nositi grijehe drugog čovjeka, svako će biti pozvan na odgovornost za svoja djela. I ako onaj čovjek što je preopterećen grijesima zamoli nekog da se njegovi grijesi ponesu, neće naći nikog da udovolji toj molbi, pa makar mu to bio i bližnji. Poslaniče, ovim Kur’anom opominji samo one što strepe od Gospodara iako Ga ne vide, i one što obavljaju namaz, odano i pažljivo, i one koji se očiste od svih grijeha (a najveći grijeh jest širk). Oni koji tako čine, radi sebe čine, oni će, a ne Allah, od toga koristi imati. Eto, jedino takvima tvoja opomena koristi. I uvijek imajte na umu da će se sva stvorenja vratiti Allahu, Znalcu svih tajni, na Dan ustanuća, pa će svakom dati ono što je zaslužio!"
    },
    {
      "resource_id": 175,
      "text": "Uopće nemaju isti status vjernici i nevjernici, kao što nisu jednaki onaj koji je slijep i onaj koji vidi."
    },
    {
      "resource_id": 175,
      "text": "Nisu, također, jednaki vjerovanje i nevjerstvo, kao što nisu jednaki tmine nevjerstva i svjetlo vjerovanja, imana."
    },
    {
      "resource_id": 175,
      "text": "Niti su jednaki džennet i džehennem, kao što nisu jednaki ugodna i prijatna hladovina, i vrući, spaljujući vjetar."
    },
    {
      "resource_id": 175,
      "text": "Opet, nemaju isti status oni koji vjeruju i oni koji ne vjeruju, kao što nemaju isti status živi i mrtvi. Allah omogući, kome On hoće, da čuje istinu i prihvati je, a ti, Poslaniče, nisi u stanju postići da višebošci, koji su slični mrtvima u grobovima, čuju istinu."
    },
    {
      "resource_id": 175,
      "text": "Ti si, Poslaniče islama, samo onaj koji opominje i zastrašuje nevjernike od Allahove srdžbe i kazne."
    },
    {
      "resource_id": 175,
      "text": "Allah te je, Vjerovjesniče, poslao s istinom u koju nema sumnje, te kao radovjesnika vjernicima da će uživati u džennetskim baščama, ali i kao opominjatelja nevjernicima da će gorjeti u paklenoj vatri. I baš svaki prijašnji narod imao je svog poslanika koji ih je upozoravao na Allahovu kaznu."
    },
    {
      "resource_id": 175,
      "text": "Ako te, Poslaniče islama, višebošci budu lažnim proglašavali, strpi se, znajući da nisi prvi poslanik koga njegovi sunarodnici lašcem drže: i prijašnji su narodi, kao npr. Ad, Semud, Lutov narod, svoje poslanike lažnim proglašavali. Njihovi su im poslanici donijeli od Uzvišenog Gospodara očite i nepobitne dokaze da istinu govore; donijeli su im listove i Knjigu, svjetilju koja je bila od koristi onima koji su o njoj razmišljali."
    },
    {
      "resource_id": 175,
      "text": "Potom je Svemogući Allah na razne načine kažnjavao nevjernike, koji nisu vjerovali u Njega i u objave koje su donijeli poslanici. I pogledaj, Poslaniče, kakvo je bilo Božije neodobravanje njihovih hrđavih postupaka, i kako ih je, da ne može biti žešće, kaznio!"
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, zar nisi vidio kako Allah s neba vodu spušta i njome poji zemlju te iz nje niču raznobojno bilje i raznobojni (crveni, zeleni, žuti) plodovi! I zar nisi vidio da je Sveznajući Allah stvorio raznobojne staze u brdima, bijele i crvene, a i crne!"
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, stvorio je svakojakih vrsta i boja ljudi i gmizavaca i stoke (deva, krava, ovaca i koza). Allaha se istinski boje i istinski Ga štuju Njegovi robovi učenjaci, oni koji su u nauku sasvim upućeni – zato što su spoznali Allahova imena, svojstva, djela, vjerozakon i to da On sve može učiniti. Allah je silan u Svojoj vlasti, niko Ga ne može potčiniti; samilostan je prema onima koji se kaju te prelazi preko njihovih hrđavih djela."
    },
    {
      "resource_id": 175,
      "text": "Oni koji Allahovu knjigu uče, razmišljaju o njezinim porukama, i koji obavljaju namaz, odano i potpuno, onako kako ga treba obavljati, i koji daju zekat i udjeljuju milostinju – tajno i javno – eto takvi se nadaju da će zbog tih svojih djela zaslužiti kod dobrog Allaha nagradu koja im neće biti poništena."
    },
    {
      "resource_id": 175,
      "text": "...da im Svemogući Allah da potpunu nagradu i još više ih, iz Svoje dobrote, nagradi, tim više jer je On dostojan toga. Allah je Onaj Koji oprašta grijehe onima koji objedine navedene osobine, On je blagodaran prema njima zbog njihovih dobrih djela."
    },
    {
      "resource_id": 175,
      "text": "Ajeti koje ti objavljujemo, Poslaniče islama, istina su u koju nema sumnje, te ovjera prijašnjih objava. Allah je savršeno upućen u stanja Svojih robova, vidi šta rade. Allah je svakom poslaniku objavio ono što je bilo potrebno njegovu umetu."
    },
    {
      "resource_id": 175,
      "text": "Zatim smo dali časni Kur’an u naslijeđe odabranim ljudima iz Resulullahova, sallallahu alejhi ve sellem, ummeta, koji smo odlikovali nad drugim ummetima. No, među njima ima onih koji sami sebi nasilje čine izostavljajući neke vadžibe, obaveze, i čineći neke grijehe. Ima među njima i umjerenih, i to su oni koji izvršavaju vadžibe i sustežu se od zabranjenog, ali usto čine neka pokuđena, a izostavljaju neka poželjna djela. A ima i onih koji hitaju ka dobrim djelima, a to su oni koji izvršavaju vadžibe i ono što je poželjno, a sustežu se od harama i svega što je pokuđeno, pritom nastojeći svojim dobrim djelima druge preteći i nadmašiti. To što je Svevišnji Allah odabrao ovaj ummet davši mu Kur’ani-kerim jest najveća Allahova blagodat."
    },
    {
      "resource_id": 175,
      "text": "Odabrane će Uzvišeni Allah uvesti u edenske perivoje, u bašče vječnog i neprekidnog uživanja, u kojima će se zlatnim narukvicama kititi, i biserom ukrašenim, a odjeća će im od tanke svile biti."
    },
    {
      "resource_id": 175,
      "text": "Oni će zboriti u džennetu: “Hvala Allahu, Koji je od nas odstranio svaki oblik tuge, koja se pojavljivala uslijed strahovanja od džehennemske vatre! Allah, odista, mnogo oprašta onima koji se kaju, i blagodaran je zbog dobrih djela koja čovjek učini!”"
    },
    {
      "resource_id": 175,
      "text": "“Allah je Onaj Koji nas je, iz Svoje dobrote i milosti, nastanio u džennetu, kući vječnosti, iz koje nećemo biti izvedeni”, kazivat će. “On nas je u džennet uveo Svojom voljom, a ne našom snagom i zaslugama. U njemu nas neće umor dotaknuti, niti će nas klonulost dosegnuti!”"
    },
    {
      "resource_id": 175,
      "text": "A krivovjerne na ahiretu čeka rasplamsala paklena vatra, u kojoj će vječno ostati. Oni u džehennemu neće biti osuđeni na smrt, pa da se oslobode kazne, a niti će im se patnja uopće ublažiti, pa da im lakše bude. Takvom će kaznom Allah, džellešanuhu, kazniti sve one koji su bili veoma nezahvalni na blagodatima."
    },
    {
      "resource_id": 175,
      "text": "Bezbožnici će u paklenoj vatri, zbog strašne patnje i okova u koje će biti okovani, veoma zapomagati i jaukati: “Gospodaru naš, izvedi nas iz džehennemskog stradanja i vrati nas na dunjaluk, da bismo se pokajali i činili dobra djela, a klonili se svojih pređašnjih nedjela, te da bismo se kazne spasili!” Allah će im odgovoriti: “Zar vam Allah, džellešanuhu, nije dao dug život i dovoljno vremena da se opomene onaj kome se opomenuti, a došao vam je i Poslanik s jasnim dokazima od Allaha? Vi nikakva dokaza ni opravdanja nemate! Zato kušajte patnju u džehennemskoj vatri! Onima koji su sami sebi nepravdu nanijeli ne vjerujući i čineći grijehe, niko neće pomoći, pa ih neće spasiti od kazne, niti će je čak moći bar malo ublažiti.”"
    },
    {
      "resource_id": 175,
      "text": "Uistinu, Allah, džellešanuhu, zna ono što ljudi ne mogu znati niti vidjeti na nebesima i Zemlji, Njemu su poznate tajne, On zna šta nkriju grudi, bez obzira radilo se o dobru ili o zlu."
    },
    {
      "resource_id": 175,
      "text": "O ljudi, Allah je Onaj Koji je učinio da smjenjujete jedni druge na Zemlji, pa jedni umiru, a drugi se rađaju, da bi vidio kako ćete postupati. I pouzdano znajte da samom sebi, a ne Gospodaru, čini zlo onaj ko ne vjeruje u objave koje su poslanici donijeli. Nevjernicima će nevjerovanje njihovo u Allaha samo mržnju i odvratnost povećati; njima će nevjerovanje njihovo zabludu, propast, poniženje i kajanje povećati, tim više jer neće biti uvedeni u džennet; da su povjerovali, bili bi u njega uvedeni."
    },
    {
      "resource_id": 175,
      "text": "Reci, Allahov Poslaniče, mekkanskim mnogobošcima: “Obavijestite me o tome koji su dio Zemlje stvorila vaša božanstva kojima, a ne Allahu, robujete! Jesu li ona stvorila planine, rijeke, životinje? Imaju li vaša božanstva pak udjela u stvaranju nebesa!? Je li vam Allah, džellešanuhu, dao kakvu knjigu pa u njoj imate nekakve dokaze da je uredu to što mimo Allaha robujete lažnim božanstvima!? Ništa od toga nije! Naprotiv, nevjernici jedni druge obmanjuju činjenjem nevjerstva i poroka.”"
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah drži nebesa i Zemlju, pa ne mogu nestati s mjesta na kojem se nalaze, samo ih On čuva. Pod pretpostavkom da nestanu, pa, samo bi Allah bio kadar vratiti ih. Allah je blag, ne kažnjava grešnike odmah, daje im vremena, a oprašta grijehe onima koji se pokaju."
    },
    {
      "resource_id": 175,
      "text": "Nevjernici poricatelji zaklinjali su se najvećom zakletvom svojom da će, ako im dođe opominjatelj, dosljednije od jevreja i kršćana slijediti Pravi put i da će biti bolji i čestitiji ljudi od njih. No, kad im je došao opominjatelj od Allaha – Resulullah, sallallahu alejhi ve sellem, njegov im je dolazak samo povećao obijest i otuđenost od Prave staze. Eto, nisu ispunili svoju tvrdu zakletvu da će biti bolji od prijašnjih naroda."
    },
    {
      "resource_id": 175,
      "text": "Bezbožnici su se zaklinjali iz oholosti i zarad spletkarenja, želeći prevariti svijet i iz oholosti, a nisu se zaklinjali iz čestitih pobuda i iskrenih namjera. Njihovo spletkarenje zadesit će one koji ih kuju, a neće nekog drugog. I zar oni, ohole inadžije, očekuju nešto drugo, a ne kaznu koja je snalazila prijašnje narode?! To je Allahovo pravilo u pogledu svakog oholog inadžije, a Allahovo pravilo niko ne može zamijeniti niti ga iko može preinačiti."
    },
    {
      "resource_id": 175,
      "text": "Zar pripadnici plemena Kurejš što te u laž utjeruju nisu hodili diljem Zemlje i posmatrali posljedice koje su stigle nevjerničke narode prije njih? A zar kraj tih naroda nije bio veoma strašan, jer ih je Allah sasvim uništio, premda su imali više snage i tjelesno bijahu jači od njih, mekkanskih nevjernika? Allahu ništa ne može umaći na nebesima i na Zemlji. Znajte da je Allah, džellešanuhu, dobro upućen u sve što nevjernici rade i govore, i da je kadar poniziti ih i sasvim uništiti kad god hoće."
    },
    {
      "resource_id": 175,
      "text": "Kad bi Allah kažnjavao ljude zbog grijeha i nerazumnih postupaka, nijedno živo stvorenje na Zemlji ostalo ne bi. Sve bi odmah uništio, pa i životinje i imetke koje posjeduju. Blagi Allah ostavlja griješnike do roka utvrđenog, koji je samo Njemu poznat, tj. do Sudnjeg dana. A kad njihov rok nastupi – pa Allah, znajte pouzdano, dobro vidi robove Svoje, zna i pobrojao je sva njihova djela, jer Mu ništa nije skriveno i pozvat će ih na odgovornost; dobre će nagraditi, a zločeste će kazniti."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "35" }
  }
}
