{
  "translations": [
    {
      "resource_id": 178,
      "text": "Хвала Аллаху – Творцу небес и земли [сотворившему их], не имея им подобия прежде, сделавшему одних из ангелов посланцами, исполняющими Его предопределенные приказы, из их же числа был тот, кто передавал пророкам Откровение, и придавал им силу для выполнения того, что было вверено им. Среди них есть те, кто обладает двумя, тремя и четырьмя крыльями, с помощью которых они летают и исполняют то, что им было приказано. Аллах приумножает в творении органы, красоту или голос, как пожелает, ведь, поистине, Аллах способен на всякую вещь и нет ничего невозможного для Него."
    },
    {
      "resource_id": 178,
      "text": "Поистине, ключи от всякой вещи в Руках Аллаха. Никто не сможет помешать уделу, прямому пути и счастью, которыми Он наделяет людей, и никто не сможет наделить их этим, если Он удерживает все это. Он – Могущественный, которого никто не способен одолеть, и Мудрый в Своем творении, предопределении и управлении."
    },
    {
      "resource_id": 178,
      "text": "О люди, поминайте милость Аллаха, оказанную вам, сердцем, языком и частями тела, совершая деяния. Разве есть у вас иной творец, помимо Аллаха, который наделяет вас уделом с неба, ниспосылая дождь, и с земли, взращивая для вас плоды и посевы? Нет иного бога, достойного поклонения, кроме Него! Но до чего же вы отвращены от истины после этого, возводя навет на Аллаха и утверждая, что у Аллаха есть сотоварищи, в то время, как Он сотворил вас и наделил вас уделом?!"
    },
    {
      "resource_id": 178,
      "text": "Если твой народ нарекает тебя лжецом, о Посланник, то терпи. Ты не первый посланник, которого нарекают лжецом. Общины до тебя также считали своих посланников лжецами, такие как: адиты, самудьяне и народ Лута. К Одному Аллаху будут возвращены все дела, Он уничтожит тех, кто отрицал [истину] и поможет Своим посланникам и верующим."
    },
    {
      "resource_id": 178,
      "text": "О люди, поистине, то, что обещал Аллах – воскрешение и воздаяние в Судный день, является истиной, в которой нет сомнения. Пусть не обманывают вас услады и наслаждения мирской жизни, пусть они не мешают вам готовиться к этому дню, совершая праведные деяния, и пусть дьявол не обманывает вас, приукрашиванием лжи и надеждой на мирскую жизнь."
    },
    {
      "resource_id": 178,
      "text": "Поистине, дьявол для вас, о люди, враг, непрестанно враждующий с вами, так принимайте же его за врага, постоянно враждуя с ним. Поистине, дьявол призывает своих последователей к неверию в Аллаха, чтобы их исходом стало вхождение в кипящий Огонь в Судный день."
    },
    {
      "resource_id": 178,
      "text": "Тем, кто не уверовал в Аллаха, следуя за дьяволом, уготовано Мое суровое наказание, а тем, кто уверовал в Аллаха и совершал праведные деяния, уготовано от Меня прощение их грехов и великая награда, и это – Рай."
    },
    {
      "resource_id": 178,
      "text": "Поистине, тот, для кого дьявол представил его дурные поступки в прекрасном свете, и кто считает их благими, не подобен тому, для кого Аллах приукрасил истину, и кто убежден в ней. Поистине, Аллах вводит в заблуждение, кого пожелает, и ведет прямым путем, кого пожелает, никто не может принудить Его к чему-либо, так не губи же себя, о Посланник, печалью о заблуждении заблудших. Поистине, Аллах I знает о том, что они творят, и ничего из их деяний не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Аллах – Тот, Кто отправляет ветры, эти ветры двигают облаками, Мы гоним облака в вымершие земли, на которых ничего не растет, и оживляем водой землю после того, как она была сухой, взрастив на ней растения. Воскрешение мертвых в Судный день будет подобным оживлению этой земли после ее смерти, взрастив на ней растения."
    },
    {
      "resource_id": 178,
      "text": "Если кто желает величия в мирской или вечной жизни, то пусть просит его только у Аллаха, ибо лишь Одному Аллаху принадлежит величие в них обоих. К Нему восходит прекрасное поминание Его и праведное деяние рабов также восходит к Нему. А тем, которые замышляют дурные козни, как попытка убить Посланника ﷺ, уготовано суровое наказание. Козни этих неверующих пропадут и будут разрушены, и они не добьются желаемого."
    },
    {
      "resource_id": 178,
      "text": "Аллах – Тот, Кто сотворил вашего праотца Адама из глины, затем сотворил вас из капли, затем сделал вас мужчинами и женщинами, чтобы вы заключали браки между собой, и ни одна женщина не может зачать или родить ребенка без Его ведома I. Ничего из этого не скроется от Него. Ничья жизнь не может быть продлена или сокращена без того, чтобы это было записано в Хранимой Скрижали. Поистине, все упомянутое – ваше сотворение из глины, ваше сотворение стадиями и запись ваших жизней в Хранимой Скрижали – легко для Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Не сравнятся два моря: вода в первой из них пресная и очень сладкая из-за чего ее легко можно выпить, а во второй – соленая и горькая, из-за чего её невозможно выпить, из каждого из упомянутых морей вы едите свежее мясо – рыбу, и добываете из них жемчуг и кораллы, которыми вы украшаетесь. Ты видишь, о Посланник, как корабли бороздят по морю, причаливая и отчаливая, для того, чтобы вы искали милость Аллаха посредством торговли, и дабы вы благодарили Аллаха за многочисленные блага, которые Он вам даровал."
    },
    {
      "resource_id": 178,
      "text": "Аллах вводит ночь в день, удлиняя ее этим, и вводит день в ночь, удлиняя его этим. Он I подчинил солнце и луну, и каждый из них движется до определенного срока, о котором знает лишь Аллах, и этот срок – Судный день. Тот, Кто определяет все это и движет всем этим - Аллах, ваш Господь, Ему Одному принадлежит власть, а те идолы, которым вы поклоняетесь вместо Него, не владеют даже плевой на финиковой косточке. Как же вы можете поклоняться им вместо Меня?!"
    },
    {
      "resource_id": 178,
      "text": "Если вы взываете к тому, кому вы поклоняетесь, то они не слышат ваш зов, ибо они – неодушевленные предметы, в которых нет ни жизни, ни слуха, а даже если они услышали бы ваш зов, то не ответили бы вам, и в Судный день они отрекутся от вашего многобожия и от поклонения им. Никто из тех, кто сообщает тебе вести, о посланник, не может быть правдивее Аллаха I."
    },
    {
      "resource_id": 178,
      "text": "О люди, вы нуждаетесь в Аллахе во всех своих делах и во всех положениях, а Аллах – Богатый, не нуждающийся в вас ни в чем, и Достохвальный в мирской и в вечной жизни за то, что Он предопределяет Своим рабам."
    },
    {
      "resource_id": 178,
      "text": "Если Он I пожелает, то уничтожит вас и подвергнет гибели, а потом приведет новые творения вместо вас, которые станут поклоняться Ему, ничего не приобщая к Нему в сотоварищи."
    },
    {
      "resource_id": 178,
      "text": "Ваше уничтожение и приведение новых творений вместо вас не является чем-то невозможным для Аллаха I."
    },
    {
      "resource_id": 178,
      "text": "Ни одна грешная душа не понесет бремя греха другой грешной души, каждый грешник понесет лишь свой грех, и если душа, обремененная ношей грехов, воззовет и попросит, чтобы взяли что-либо из ее грехов, то ничто из ее грехов не будет взято, даже если тот, к кому она обратится, будет близкой для нее душой. Поистине, ты, о Посланник, предостерегаешь от наказания Аллаха лишь тех, кто боится своего Господа, не видя Его воочию, и кто совершает молитву самым совершенным образом, ибо только они извлекают пользу из твоих увещеваний. А кто очищается от грехов, самым великим среди которых является многобожие, то такой очищается во благо себе, потому что польза этого возвратится к нему самому, ведь Аллах – Богатый, не нуждающийся в его поклонении, и к Аллаху предстоит ваше возвращение в Судный день для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Не равны в степенях неверующий и верующий также, как не равны слепой и зрячий."
    },
    {
      "resource_id": 178,
      "text": "Не равны вера и неверие также, как не равны мрак и свет."
    },
    {
      "resource_id": 178,
      "text": "Не равны Рай и Ад в своем воздействии также, как не равны тень и горячий ветер."
    },
    {
      "resource_id": 178,
      "text": "Не равны верующие и неверующие также как не равны живые и мертвые. Поистине, Аллах дает услышать о прямом пути тому, кому пожелает, и ты, о Посланник, не заставишь услышать о нем неверующих, которые подобны покойникам в могилах."
    },
    {
      "resource_id": 178,
      "text": "Ты всего лишь увещеватель для них, предостерегающий от наказания Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы отправили тебя, о посланник, с истиной, в которой нет сомнения, радостным вестником для верующих о щедрой награде, что Аллах уготовил им, и увещевателем для неверующих, предостерегающим их от болезненных мучений, что Аллах уготовил им. Нет ни одной общины, к которой не приходил бы посланник от Аллаха, предостерегающий ее от Его наказания."
    },
    {
      "resource_id": 178,
      "text": "Если твой народ сочтет тебя лжецом, о Посланник, то терпи, ведь ты не первый посланник, которого народ нарекает лжецом, и предыдущие общины нарекали лжецами своих посланников, как, адиты, самудьяне и народ Лута. К ним приходили их посланники от Аллаха с явными доводами, указывающими на их правдивость, и их посланники приходили к ним со свитками и Писанием, освещающим путь для тех, кто размышляет над ним."
    },
    {
      "resource_id": 178,
      "text": "Но несмотря на это они не уверовали в Аллаха и в Его посланников и не поверили тому, с чем они явились от Него, и тогда Я погубил тех, кто не уверовал. Поразмышляй, о Посланник, над тем, каким было Мое обличение их, когда Я погубил их."
    },
    {
      "resource_id": 178,
      "text": "Разве ты не видишь, о посланник, что Аллах I ниспослал с неба дождевую воду и вывел посредством этой воды различные разноцветные плоды, среди которых красные, зелёные, жёлтые и другие, после того, как полил ею деревья? В горах также есть белые, красные и черные как смоль тропы."
    },
    {
      "resource_id": 178,
      "text": "Люди, животные, скот [верблюды, коровы, овцы], также бывают различных цветов, как и все упомянутое. Но почитают степень Всевышнего Аллаха и бояться Его лишь знающие о Нем I, потому что они познали Его атрибуты, Его закон и доказательства Его Могущества. Поистине, Аллах – Могущественный, и никто не способен одолеть Его, Прощающий грехи тех из Своих рабов, кто раскаивается перед Ним."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые читают Писание Аллаха, которое Мы ниспослали Нашему посланнику, и поступают в соответствии с ним, совершают молитву наилучшим образом и расходуют имущество из того, чем Мы их наделили, отдавая закят и другое [милостыню], тайно и явно, надеются, совершая эти деяния, на сделку перед Аллахом, которая не окажется безуспешной."
    },
    {
      "resource_id": 178,
      "text": "Чтобы Аллах вознаградил их за их деяния сполна и даже добавил им по Своей милости, ведь Он способен на это. Поистине, Он I – Прощающий грехи тех, кто обладает этими качествами, Благодарный им за их праведные деяния."
    },
    {
      "resource_id": 178,
      "text": "Писание, которое Мы внушили тебе в Откровении, о Посланник, есть истина, в которой нет сомнения, и которую тебе ниспослал Аллах в подтверждение правдивости предыдущих Писаний. Поистине, Аллах – Ведающий, Видящий Своих рабов, и Он внушает посланнику каждой общины в Откровении то, в чем они нуждаются на данный период времени."
    },
    {
      "resource_id": 178,
      "text": "Затем Мы даровали Коран общине Мухаммада ﷺ, которую Мы избрали над другими общинами. Среди них есть такие, которые поступают несправедливо по отношению к самим себе, совершая запрещенное и оставляя обязательное, среди них есть такие, которые ограничиваются на совершении обязательного и оставлении запрещенного, оставляя некоторые желательные поступки и совершая некоторые нежелательные поступки, и среди них есть опережающие других в добрых делах по воле Аллаха, совершая обязательное и желательное и оставляя запрещенное и нежелательное. Упомянутое избрание этой общины и дарование ей Корана, является огромной милостью Аллаха, с которой не сравнится никакая другая милость."
    },
    {
      "resource_id": 178,
      "text": "Эти избранники войдут в Рай и пребудут в нем, и в них они будут украшены жемчугом и браслетами из золота, а их одеянием в нем будет шелк."
    },
    {
      "resource_id": 178,
      "text": "После вхождения в Рай они скажут: «Хвала Аллаху, избавившему нас от печали, которую мы испытывали из страха перед вхождением в Ад. Поистине, наш Господь – Прощающий грехи тех из Своих рабов, кто раскаивается перед Ним, Благодарный им за их повиновение»."
    },
    {
      "resource_id": 178,
      "text": "Который поселил нас в Обители, после которой нет перехода [в другое место], по Своей милости, а не по нашей силе и мощи, и в которой нас не коснется утомление и усталость."
    },
    {
      "resource_id": 178,
      "text": "«Тем, которые не уверовали в Аллаха, уготован Огонь Геенны, в котором они пребудут вечно. С ними не покончат посредством смерти, где они умрут и смогут отдохнуть от наказания. Их мучения в Геенне нисколько не будут облегчены и, таким образом, Мы воздадим в Судный день каждому, кто отрицал милости Своего Господа»."
    },
    {
      "resource_id": 178,
      "text": "Там они завопят самым громким голосом, прося о помощи, и скажут: «Господь наш, выведи нас из Ада, мы будем поступать праведно, исправляя то, что совершали в мирской жизни, чтобы обрести Твое довольство и спастись от Твоего наказания!» Аллах ответит им: «Разве Мы не предоставили вам возможность прожить жизнь, в которой назидание мог помянуть тот, кто желал его помянуть, кто желал раскаяться перед Аллахом и совершать праведные деяния, а также к вам приходил посланник, предостерегающий вас от наказания Аллаха?! Нет у вас довода в свое оправдание после всего этого, вкусите же мучения Ада!» И у тех, кто поступал несправедливо по отношению к самому себе, неверием и грехами, не будет помощника, способного спасти их от наказания Аллаха или же способного облегчить им его."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Аллах знает сокровенное небес и земли, ничего из этого не ускользнет от Него, Он знает о добре и зле, что Его рабы утаивают от Него в своем груди."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто сделал вас, о люди, преемниками друг друга на земле для того, чтобы испытать вас и [посмотреть] как вы поступите. К тому, кто не уверует в Аллаха и в то, с чем явились Посланники, вернется грех его неверия и наказание за него, и его неверие не навредит Аллаху. Неверие увеличивает только ненависть Аллаха I к неверующим, и неверие прибавляет неверующим только убыток, ибо они теряют то, что Аллах уготовил бы им в Раю, если бы они уверовали."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам: «Поведайте мне о своих сотоварищах, которым вы поклоняетесь вместо Аллаха, что они сотворили на земле?! Сотворили ли они ее горы?! Или они сотворили ее реки?! Или сотворили ее живых существ?! Или может они являются сотоварищами Аллаха в сотворении небес?! Или Мы даровали им Писание, в котором есть доказательство правдивости их поклонения своим сотоварищам?!» Ничто из этого не было сделано ими, и те, кто поступает несправедливо к самим себе неверием и грехами, обещают друг другу лишь иллюзии."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Аллах I удерживает небеса и землю и не дает им сдвинуться. А если они сдвинутся, то никто не сможет удержать их от падения после Него I. Поистине, Он – Выдержанный, Он не торопится с наказанием, Прощающий грехи тех из Своих рабов, кто раскаивается перед Ним."
    },
    {
      "resource_id": 178,
      "text": "Неверующие, отрицающие [истину], принесли величайшие страшные клятвы о том, что если к ним явится посланник от Аллаха, предостерегающий их от Его наказания, то они будут более праведны и больше последуют за истиной, чем иудеи, христиане и другие. Когда же Мухаммад ﷺ явился к ним посланником от его Господа, предостерегающим их от Его наказания, то его приход лишь еще больше отдалил их от истины, и они стали еще крепче придерживаться лжи. Они не сдержали свои величайшие клятвы о том, что будут более праведными чем те, кто жил прежде."
    },
    {
      "resource_id": 178,
      "text": "Они поклялись Аллахом о том, о чем поклялись, не потому, что имели хорошее намерение или правильную цель, а из высокомерия на земле и ради того, чтобы обмануть людей, однако злое ухищрение окружает лишь тех, кто строил эти козни. Неужели эти надменные гордецы, строившие козни, ожидают чего – либо иного, кроме неизменного установления Аллаха – уничтожения их также, как Он уничтожил их предшественников, подобных им?! Ты не найдешь для установления Аллаха, уничтожающего гордецов, замены – тем, что оно [установление] не постигнет их, и ты не найдешь возможности уклониться от установления Аллаха – тем, что оно постигнет других, вместо них, потому что установление Аллаха – неизменно."
    },
    {
      "resource_id": 178,
      "text": "Разве те, кто нарекает тебя лжецом из числа курайшитов, не странствовали по земле и не размышляли о том, каким был конец тех, кто считал лжецом [своего посланника] прежде?! Разве их конец не был несчастным, поскольку Аллах погубил их, хотя они были сильнее курайшитов?! Ничто не может ускользнуть от Аллаха ни на небесах, ни на земле. Он знает о деяниях тех, кто отрицает [истину], ничто из их деяний не скроется и не ускользнет от Него, и Он способен погубить их, когда пожелает."
    },
    {
      "resource_id": 178,
      "text": "Если бы Аллах торопился с наказанием людей за то, что они ослушались Его или совершали грехи, то Он уничтожил бы всех обитателей земли сразу, и у них не осталось бы ни животных, ни богатств, однако Он I , предоставляет им отсрочку до определенного срока, и это – Судный день. Судный день настанет, и Аллах видит Своих рабов, ничего не скроется от Него, и Он воздаст им по заслугам, за добро – добром, а за зло – злом."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "35" }
  }
}
