{
  "translations": [
    {
      "resource_id": 182,
      "text": "一切赞颂全归真主，祂史无先列地创造了天地万物，使天使成为执行祂前定和命令的使者，有的天使专给众先知传达启示，激励他们完美地完成所受信托；有的天使长有两翼、三翼或四翼翅膀，他们飞行执行所受之命。真主随意增加被造物的肢体、容貌和声音。真主是万能的，无所不能。"
    },
    {
      "resource_id": 182,
      "text": "万物的机密都掌握在祂手中，祂赐予人给养、引导和幸福，任何人都无法加以阻止。祂若扣留什么，其后，任何人都无法释放。祂是万能的、无可战胜的，真主在造化、前定和安排方面是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！你们当用心灵和语言和你们的身体力行铭记真主赏赐你们的恩惠。除真主外，还有其他创造者，能借降雨水为你们提供给养吗？能让大地生出的果实和谷物他造化了你们，供给你们给养。除祂外，再无应受崇拜的主。你们怎能远离真理，借真主之名说谎，并佯称祂有匹配呢？"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当坚忍你的族人对你的否认，你不是第一位被否认的使者，在你之前的阿德人、赛莫德人、鲁特的族人都曾否认他们的使者。万事只归真主，祂毁灭否认者，援助众使者和众信士。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！真主许诺的复生和报酬是毋庸置疑的真理。你们不要被今世生活的享受所欺骗，而未能以行善为那个日子做准备，也不要被恶魔粉饰的荒谬欺骗，而沉溺于今世生活。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！对于你们，恶魔是长期的敌人，你们当视其为敌并对抗。恶魔号召其追随者不信真主，复活日，他们的结局是进入赤焰的火狱。"
    },
    {
      "resource_id": 182,
      "text": "跟随恶魔的不信真主者，他们将面临重大刑罚；信真主且行善者，他们将获得来自真主的对他们罪过的饶恕，他们的奖赏是伟大的，即乐园。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主降世的美好真理者和信仰恶魔粉饰迷误的以恶为善者是不同的。真主使祂意欲者迷误，使祂意欲者得以引导，任何人不能强迫祂。使者啊！你不要因不信道者的迷误而伤害到自己。清高真主全知他们的行为，丝毫也瞒不过真主。"
    },
    {
      "resource_id": 182,
      "text": "真主派遣风，风起而云动。我将云驱使至一个不毛之地，大地借云中的雨水复活，并在城中生出各类植物。正如我复活了死寂的大地，而且按照我的许诺，在大地上生长了各种植物，在复活日是同样地复活死者。"
    },
    {
      "resource_id": 182,
      "text": "欲获得今世或后世的荣耀之人，唯有祈求真主，两世的荣耀全归真主，祂使记念祂的良言和众仆的善行升至祂那里。图谋不轨者—杀害使者（愿主福安之）的计谋，将受严厉的刑罚。这些不信道者的图谋和作恶是绝不会得逞的。"
    },
    {
      "resource_id": 182,
      "text": "真主用泥土创造了阿丹，然后以精液创造了你们，使你们成为相互婚配的男女，任何妇女的怀孕和生育，祂都是知道的，丝毫不能隐瞒祂。任何被造物的寿数不能增加或减短，那是早已记录在受保护的天牌中的。你们从泥土被造、分阶段被造以及你们的寿数，都在受保护的天牌中记录。以上在真主那里确是容易的。"
    },
    {
      "resource_id": 182,
      "text": "两海不一样，一个是甘甜的淡水，因其甘甜而易于饮用；另一个是苦涩的咸水，因其咸涩而无法饮用。两个海里的鲜鱼肉可供你们食用，两海中采集的珍珠和玛瑙可供你们穿戴首饰。观望的人啊！你看那海上破浪而行的船舶，以便你们寻求商机、获得真主的恩典，以便你们感恩真主给予你们的恩典。"
    },
    {
      "resource_id": 182,
      "text": "真主使黑夜侵入白昼，增加黑夜的长度；真主使白昼侵入黑夜，增加白昼的长度。清高真主制服太阳、月亮，两者均运行至真主所知的期限—复活日。真主制定和运行这一切，权利只归于祂。你们舍真主而崇拜的偶像，连椰枣核外膜大小的事物都不能管理，你们怎能舍我而崇拜他们呢？"
    },
    {
      "resource_id": 182,
      "text": "如果你们祈祷你们所崇拜的，他们听不见你们的祈祷，他们是无生命、无听觉的、僵硬的；假若他们能听见你们的祈祷，他们也无法回应你们。复活日，他们否认你们对他们的崇拜。使者啊！除清高真主外，没有人能告诉你最真实的言语。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！你们在任何事务中，任何情况下都需要真主，真主是富裕的，是无需于你们的。真主为众仆在今后两世预定的一切都是受赞颂的。"
    },
    {
      "resource_id": 182,
      "text": "假若清高的主意欲毁灭你们，祂定会如此。然后，创造出其他被造物而取代你们来崇拜祂，他们不会以物配祂。"
    },
    {
      "resource_id": 182,
      "text": "毁灭你们，又创造替代你们的新众生，对于清高的真主不是烦难的。"
    },
    {
      "resource_id": 182,
      "text": "任何人不承担他人的罪过，每个人只为自己的罪行担责。假如，重罪者叫他人替他承担部分罪责，即使那人是近亲，也无法替他承担丝毫罪过。使者啊！你以真主的惩罚警告秘密敬畏真主、完美履行拜功者，他们是受益于你警告的。远离悖逆者——最大悖逆罪是以物配主——洁身自好者的益处将回报于他自身，他的顺从无益于真主。在复活日他将归依真主，以做清算和报酬。"
    },
    {
      "resource_id": 182,
      "text": "不信道者和信士的结局不相等，就像盲人和非盲人不相等一样；"
    },
    {
      "resource_id": 182,
      "text": "不信仰和信仰不相等，就像黑暗和光明不相等一样；"
    },
    {
      "resource_id": 182,
      "text": "乐园和火狱的效果不相等，就像阴影和当阳不相等一样；"
    },
    {
      "resource_id": 182,
      "text": "信士和不信者不相等；活人和死人不相等，真主使祂所意欲者聆听教诲。使者啊！你不能使如坟墓里死尸般的不信道者聆听，"
    },
    { "resource_id": 182, "text": "对于他们，你只是真主刑罚的警告者。" },
    {
      "resource_id": 182,
      "text": "使者啊！我以无可辩驳的真理派遣你，作为真主给予信士们丰厚报酬的报喜者和给予不信道者严厉刑罚的警告者。先前的任何一个民族，都有真主的使者来临，对他们的惩罚加以警告。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你的族人否认你，你当坚忍，你不是首位被本族人否认的使者。阿德人、赛莫德人、鲁特的族人以及之前的宗族，都曾否认他们的使者。他们的使者带着证实自身的明显证据，并给能思维和有思想之人带来了天经和光辉的经典。"
    },
    {
      "resource_id": 182,
      "text": "尽管如此，他们仍不信主，并否认了使者从真主那里带来的。故我毁灭了不信道者。使者啊！你想象我毁灭他们时，我对他们的谴责是怎么样的？"
    },
    {
      "resource_id": 182,
      "text": "使者啊！难道你没有看到？清高真主从天上降下雨水，然后借那雨水灌溉树木，之后生出红、绿、黄等不同颜色的果实。山上有白色的、红色的和各色的条纹，以及漆黑的岩石。"
    },
    {
      "resource_id": 182,
      "text": "人类、牲口和家畜（比如骆驼、牛、羊等）也有上述的不同颜色。惟有识之士尊崇清高的真主，因为他们了解真主的属性、律法及其能力。真主是不可战胜的，是至赦的主。"
    },
    {
      "resource_id": 182,
      "text": "诵读我降示给使者的经典、完美地履行拜功、公开或秘密地施舍我赐予他的财产（比如天课等）之人，他们期望以这些善行作为在真主那里永不破产的经营，"
    },
    {
      "resource_id": 182,
      "text": "以便真主将给予他们行为的完全的报酬，并为他们增加祂的恩惠，祂确是这样的主。这等人，真主是赦免其罪过的，以示对他们善行的回馈。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！我启示你的经典是毋庸置疑的真理。真主降示它只为证明先前的经典，真主是彻知众仆的，是彻察众仆的。祂给每个宗族派去使者，并降示符合时代所需的启示。"
    },
    {
      "resource_id": 182,
      "text": "然后，我把《古兰经》赐予我所拣选的穆罕默德（愿主福安之）的宗族，他们中有从事非法行为和放弃义务的自欺者；有履行义务和放弃非法行径的中和者—放弃一些可嘉行为，行一些可憎之事；也有奉真主之命争先履行的行善者—履行义务和可嘉事宜、放弃非法的和可憎之事，我拣选出来这个宗族给予他们《古兰经》，那是任何回报都望尘莫及的宏恩，"
    },
    {
      "resource_id": 182,
      "text": "即常住的乐园，他们在里面戴珍珠和金镯，穿绸质衣服。"
    },
    {
      "resource_id": 182,
      "text": "他们进入乐园后说：“一切赞颂全归真主，我们曾经惧怕进入火狱，祂祛除了我们的忧愁，我们的主饶恕众仆中忏悔者的罪过，感谢他们顺从至赦的主，"
    },
    {
      "resource_id": 182,
      "text": "祂使我们入住长久的、永不搬出的乐园，那是祂的恩典，而非凭借我们自身的能够和力量。乐园里我们永不劳累，永不疲倦。”"
    },
    {
      "resource_id": 182,
      "text": "“不信真主者将受火狱的惩罚，他们将永居其中，即不判他们死刑，让他们得以逃脱惩罚；也对他们火狱的惩罚没有丝毫减免。这种刑罚是复活日，真主给予每个辜恩者的报酬。”"
    },
    {
      "resource_id": 182,
      "text": "在火狱中，他们以最大声音的呼喊求救说：“我们的主啊！求你把我们从火狱中放出，让我们做不同于我们曾经行为的善行，以获取你的喜悦，摆脱你的刑罚。”真主回答道：“难道我没有延长你们的寿命，以便你们觉悟，并忏悔且行善？难道没有使者来临你们警告真主的刑罚吗？所有这一切之后，你们既无托辞，也不被原谅，你们品尝火狱的刑罚吧！”不信道和行恶自欺的不义之人没有任何援助者，也没有任何人能从真主的刑罚中拯救他们，或减轻他们的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "真主彻知天地的幽玄，任何事没有他不知道的。祂确是彻知众仆隐藏于心的善和恶。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！祂使后人继承前人成为大地的代治者，以考验你们的行为。不信道者，自受其罪和应得的报酬，他的不信丝毫不能伤及真主；不信道者，他们的不信只能增加真主恼怒；不信道者，他们的不信只能加大自身的损失，他们确是损失的。如果他们信道，真主为其预备了乐园。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对以物配主者说：“你们告诉我，你们舍真主而崇拜的，在大地上创造了什么？他们创造了山脉？牲畜？还是他们参与了真主的创造天地呢？还是真主给予了你们一部经典，在这部经典中，包括了你们应该崇拜偶像的理由呢？以上任何都没有发生，不义者以不信道和恶行相互欺骗许诺。"
    },
    {
      "resource_id": 182,
      "text": "清高真主掌管天地，以免其毁灭。假如其毁灭，除真主外，没有任何人可以维护它。他确是至睿的，不急于惩罚的，祂是饶恕忏悔者的，确是至赦的。"
    },
    {
      "resource_id": 182,
      "text": "不信道者以真主之名发了一个重誓：“如果有使者来自于真主，警告他们真主的刑罚。我们必将成为比犹太教徒和基督教徒等更端庄和遵循真理的人。”当穆罕默德（愿主福安之）被派遣来警告他们真主的惩罚时，他的到来只让他们更加远离真理和留恋于荒谬中，他们没有遵守誓言，成为比他们先人更遵守正道之人。"
    },
    {
      "resource_id": 182,
      "text": "他们以真主之名所发的誓言，不是出自善意和纯真目的，而是为了在大地上自大和欺骗人们。恶意的谋划只困其策划者，除真主永恒的常道外，这些自大者还能等待什么？那常道，即毁灭他们犹如毁灭他们的前人一样。对于常道，你绝不会发现有任何变更；对于常道，之于其他人也不会变更，因为那是真主规定的常道。"
    },
    {
      "resource_id": 182,
      "text": "难道古莱氏族中否认你的人没有在大地上行走，观察他们之前否认的民众的结局吗？难道那些比古莱氏人更有力量的民众不是被真主毁灭的吗？天地间的万物，都不能躲过真主，祂彻知否认者的行为，真主对他们的所有行为一览无遗，无处可逃。只要真主意欲，必定毁灭他们。"
    },
    {
      "resource_id": 182,
      "text": "如果真主因人类的悖逆和犯下的罪行，而加快对他们的惩罚，祂会立刻毁灭大地上所有人及其拥有的牲畜和财富。但清高真主延迟他们至一个定期限，即复活日。当复活之日来临时，真主明察祂的众仆，任何事物都不能被隐瞒，祂将依他们的行为予以他们报酬。善得善果，恶得恶果。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "35" }
  }
}
