{
  "translations": [
    {
      "resource_id": 183,
      "text": "前例のない形で天地を創造されたアッラーに讃えあれ。かれは天使たちをその命令を遂行する使いとしたが、その中には預言者たちに啓示を伝え、かれらをその伝達において支える者もいれば、その命令の遂行のために飛行する羽がある者、3枚ある者、4枚ある者もある。アッラーはお望みの者の器官、美、声などを増大させる。アッラーは全能のお方で、不可能なことはない。"
    },
    {
      "resource_id": 183,
      "text": "全ての物事の鍵はアッラーの御手にある。かれが人々に与える糧、導き、幸福などを阻むことは誰にも出来ず、かれがそれらを阻めば誰も与えることは出来ない。かれは誰にも制圧されない偉大なお方であり、創造と定めと采配において英知あふれるお方。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、あなたがたに対するアッラーの恩恵を心と舌で、そして身体による行動によって、思い起こせ。天からは雨を降らし、地からは果実や農産物を生育させることで糧を授けてくれる、アッラー以外の創造主があなたがたにいるというのか？かれ以外に真に崇拝すべきものはない。どうしてこの真理から逸れ、アッラーに共同者がいるなどと嘘をつくのか？かれこそがあなたがたを創造し、糧を与えてくれたのに？"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、もしあなたの民があなたを嘘よばわりしても、忍耐せよ。民によって嘘よばわりされた使徒は、あなたが初めてではない。アード、サムード、ルートの民といった過去の民も、その使徒たちを嘘よばわりしたのだ。全ての物事はアッラーへと帰り行く。かれは嘘よばわりした者たちを滅ぼし、使徒と信仰者たちを援助するのだ。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、復活、報い、審判の日といったアッラーの約束は、疑念の余地のない真実である。だから現世の生活の享楽や欲望にかまけて、善行によるこの日への準備を怠ってはいけない。また、シャイターンによる虚妄の美化や、現世の生活への傾倒に騙されてはならない。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、シャイターンはあなたがたに対する恒久的な敵なのだから、かれを敵として戦い続けよ。シャイターンはその追従者たちをアッラーの否定へと招くが、それは審判の日にかれらを燃え盛る地獄に入れるためなのだ。"
    },
    {
      "resource_id": 183,
      "text": "シャイターンに従ってアッラーを否定する者たちには、強烈な罰がある。アッラーを信じ善行をする者たちには、アッラーからの罪に対するお赦しと、天国という偉大な褒美がある。"
    },
    {
      "resource_id": 183,
      "text": "シャイターンによって悪行を美化され、それを美しいと信じた者は、アッラーによって真理を美化され、それを真理と信じた者とは違う。アッラーはお望みの者を迷わせ、お望みの者を導かれるのであり、何の押し付けもされない。だから使徒よ、迷った者たちの迷妄を見て、悲しみで身を滅ぼすのではない。アッラーはかれらの行いをご存知であり、かれらの行いはかれに筒抜けなのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは風を送り、それで雲を動かして植物の生えない土地へと送り、その雨水によって植物を芽生えさせ、乾いた土地を生き返すお方。一度は死んだ土地を植物を芽生えさせ、生き返すのと同様、審判の日に死者は復活するのである。"
    },
    {
      "resource_id": 183,
      "text": "現世でも来世でも権勢を求める者は、アッラー以外の者にそれを求めるのではない。そこにおける権勢はアッラーのみに属するからである。かれを念じるよい唱念はかれのもとへと昇って行くのであり、かれは僕たちの善行をご自身のもとへと上げる。そして使徒の殺害などの悪巧みをする者たちには、厳しい罰がある。かれら不信仰者たちの画策は消滅するのであり、その目的を実現することはない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはあなたがたの先祖アーダムを土から創造し、それからあなたがたを精液から創り、そしてあなたがたを互いに結婚し合う男女としたお方。いかなる女性もかれの知識なくして胎児を宿したり、出産したりすることはない。また、守護された碑板に既に定められていることなくして、被造物の年齢が増減することもない。あなたがたの土からの創造、段階的な創造、守護された碑板におけるあなたがたの寿命の定め、それらのことはアッラーにとって容易いことなのだ。"
    },
    {
      "resource_id": 183,
      "text": "の海は同様ではない。一方は美味で喉越しがよく、もう一方は塩辛さのため飲用不可能である。そしてそのいずれからも、あなたがたは軟らかい魚の肉を食べ、装飾品として身につける真珠や珊瑚を採集する。また、あなたは船が波を切って前後に進み、商売によってアッラーの恵みを求めるのを見る。あなたがたは、アッラーがあなたがたに授けた多くの恩恵に感謝するであろう。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは夜を昼に入れてそれを長くし、昼を夜に入れてそれを長くする。また太陽と月を運行させるが、そのいずれもアッラーがご存知の期限である審判の日へと向かっている。それら全てを定め、運行させているお方こそアッラー。かれのみに王権は属する。かれをよそにあなたがたが崇拝している偶像は、ナツメヤシの実の薄皮程度のものも所有していない。それなのに、あなたがたはそれらを崇拝するのか？"
    },
    {
      "resource_id": 183,
      "text": "あなたがたが、あなたがたの崇拝対象に祈っても、それらはあなたがたの祈りを聞かない。それらは物質であり、聴覚などないのだ。そしてたとえ聞いたとしても、あなたがたに応じはしない。あなたがたがかれらを共同者とし、かれらを崇拝していたことを、かれらは審判の日、無関係とするのである。使徒よ、誰もあなたに対し、アッラーより正しい言葉を話す者はない。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、あなたがたは何に関しても、どのような状況であっても、アッラーを必要とする。しかしアッラーは十全で、あなたがたを一切必要とはしない。現世と来世において僕たちに定めることにおいて、讃えられるべきお方なのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれがあなたがたの破滅をお望みになれば、破滅させられ、あなたがたの代わりに何も並べることなく、ご自身だけを崇拝する新たな者たちを出現させられる。"
    },
    {
      "resource_id": 183,
      "text": "あなたがたの破滅と、あなたがたの代わりとなる新たな民を出現させることなど、アッラーにとって不可能なことではない。"
    },
    {
      "resource_id": 183,
      "text": "罪を背負う者が、罪を背負う他の者の罪を負わされることはない。各人は自分の罪だけを背負うのだ。重い罪を背負う者が、自分の罪を背負ってくれるよう他の者に呼びかけても、僅かたりとも背負ってはもらえない。たとえその者が近親であったとしても、である。使徒よ、あなたは目に見えない主を恐れ、礼拝を完全な形で遂行する者たちにこそ、アッラーの罰を警告する。かれらこそが、あなたの警告が役立つ者たち。そして罪、その最大のものが多神教であるが、それらから身を清める者こそが、自らを清めるのだ。その利益は自分自身のものとなるのであり、アッラーは自分が服従されることで得などしないのだから。審判の日、清算と報いのための帰り所は、アッラーなのである。"
    },
    {
      "resource_id": 183,
      "text": "盲人と目が見える者が異なるように、不信仰者と信仰者はその地位において異なる。"
    },
    {
      "resource_id": 183,
      "text": "闇と光が異なるように、不信仰と信仰は異なる。"
    },
    {
      "resource_id": 183,
      "text": "影と灼熱の風が異なるように、天国と地獄はその影響において異なる。"
    },
    {
      "resource_id": 183,
      "text": "生者と死者が異なるように、信仰者と不信仰者は異なる。アッラーは導きをお望みの者に、お聞かせになる。そして使徒よ、あなたは墓場の死人のような不信仰者たちに、聞かせることは出来ない。"
    },
    {
      "resource_id": 183,
      "text": "あなたはかれらに対する、アッラーからの罰の警告者に過ぎない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらはあなたを、疑念の余地のない真理と共に遣わした。信仰者たちへは、アッラーがかれらに準備した豊かな褒美の吉報を伝え、不信仰者たちに対しては、かれがかれらに準備した痛烈な罰を警告する者として。過去の民にもアッラーのもとから、その罰を警告する使徒が遣わされてきたのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたの民があなたを嘘よばわりしても、忍耐せよ。民によって嘘よばわりされた使徒は、あなたが初めてではない。アード、サムード、ルートの民といった過去の民も、その使徒たちを嘘よばわりしたのだ。それらの使徒たちはアッラーのもとから、自分たちの正しさを証明する明らかな論拠と共に、書巻と共に、それを熟慮する者にとっての輝かしい啓典と共に到来したのである。"
    },
    {
      "resource_id": 183,
      "text": "それにも関わらず、かれらはアッラーと使徒たちを否定し、かれらがかれのもとからもたらしたものを信じなかった。それでわれは不信仰者たちを滅ぼした。使徒よ、かれらを滅亡させることになった、かれらへのわが否認について熟慮せよ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたはアッラーが天から雨を降らし、その水によって異なる色の果実を出したのを見ないのか？われらがその木々に水を与えた結果、そこには赤、緑、黄色などの果実がある。また山々には白い道、赤い道、漆黒の道がある。"
    },
    {
      "resource_id": 183,
      "text": "また人々、生き物、家畜（ラクダ、牛、羊）にも様々な色がある。アッラーを偉大視し恐れるのは、かれを知る者たち。その者たちはかれの属性、法規定、力の印を知っているからである。アッラーは誰にも制圧されない偉大なお方であり、悔悟する僕たちの罪を赦されるお方。"
    },
    {
      "resource_id": 183,
      "text": "われらが使徒に下したアッラーの啓典を読誦して、その内容を実践し、礼拝は最善の形で遂行し、われらが授けたものから秘密裏にまたは公に喜捨を施す者たち。かれらはそれらの行いによって、アッラーのもとで廃れることのない商売を所望する者たち。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはかれらの行いに十全なる褒美を与え、そこに更なる恵みを追加される。かれはそれに相応しいお方であり、それらの特徴を持った者たちの罪をお赦しになり、かれらの善行に感謝されるお方である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらがあなたに啓示した啓典は、疑念の余地のない真理であり、過去の啓典を確証するものである。アッラーは僕たちを熟知され、ご覧になるお方。アッラーはあらゆる民の使徒に、その時代に必要なことを啓示する。"
    },
    {
      "resource_id": 183,
      "text": "それからわれらは、他の数々の共同体から選んだムハンマドの共同体に、クルアーンを授けた。その中には禁止事項を犯し、義務行為を放棄することで、自らに不正を働く者がいる。また、義務行為を遂行し禁止事項は回避するものの、推奨行為の一部はせず、嫌われる行為の一部を行う、中くらいの者もいる。また、アッラーのお許しと共に善行に急ぐ者もいるが、それは義務行為と推奨行為を遂行し、禁止事項と嫌われる行為を回避することである。アッラーがこの共同体を選び、クルアーンを与えたことは、いかなる寵愛にも勝る大きな寵愛である。"
    },
    {
      "resource_id": 183,
      "text": "かれら選ばれし者たちは天国に入り、そこで真珠と金のブレスレットを身につける。そこでの衣服は絹である。"
    },
    {
      "resource_id": 183,
      "text": "永遠の天国に入った後、かれらは言う。「地獄に入ることの恐れを、わたしたちから取り除いてくれたアッラーに讃えあれ。アッラーは悔悟した僕の罪をお赦しになり、その服従行為に感謝されるお方。"
    },
    {
      "resource_id": 183,
      "text": "かれはわたしたちをその寵愛によって、移転のない永遠の滞在先に住まわせて下さった。それは、わたしたちの力によるものではない。そこでは疲れも苦しみもない。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーを否定した者たちには、永遠の地獄の炎がある。かれらは死を与えられて死ぬことで罰から安らぐことも出来ず、地獄の罰を軽減されることもない。われらは審判の日、主の恩恵を否定した全ての者に、このような罰でもって報いるのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらはそこで大きな声を上げて救いを求め、叫ぶ。「主よ、わたしたちを地獄から出して下さい。そうすればあなたの喜びを得るために、現世でしていたのとは違う正しい行いをして、あなたの罰から逃れます。」するとアッラーは答える。「われらはあなたがたに、教訓を得たい者が教訓を得てアッラーに悔悟し、善行を行えるだけの年月を生きさせたのではないか？あなたがたには、アッラーの罰を警告する使徒が到来したのではないか？あなたがたに言い訳は出来ない。地獄の罰を味わえ。不信仰と罪で自らに不正を働いた者たちには、罰から救ったり、罰を軽減してくれたりする、いかなる援助者もないのだ。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーは天地における不可視の世界を余すことなくご存知で、僕がその心の内に潜めている善いことも悪いこともご存知のお方。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、かれはあなたがたの行いを試すため、地上であなたがたを互いに引き継ぐ者とされたお方。アッラーと諸使徒がもたらしたものを否定する者の罪と罰は、その者自身にある。その不信仰が主を害することはない。不信仰者たちの不信仰者は、その主のもとで激しい憎悪を呼び、その不信仰は損失しかもたらさない。もし信仰していればアッラーが天国で準備していたものを、かれらは失うのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれら多神教徒たちに言え。「あなたがたがアッラーをよそに崇拝している共同者たちについて、わたしに言ってみよ。それらは地上で何を創造したのか？山々を、河川を、生き物を創造したのか？それとも天の創造における、アッラーの共同者なのか？われらはかれらに、それら共同者たちの崇拝を正当化する根拠を含む啓典を、与えたというのか？」そのいずれも否である。不信仰と罪で自らに不正を働く者たちは、互いに欺瞞を約束し合っているに過ぎない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは天地が消失しないよう、支えている。もしそれらが崩れたら、かれを除いてそれらを支える者はいない。かれは罰をお急ぎにならない寛容なお方。悔悟した僕の罪をお赦しになるお方。"
    },
    {
      "resource_id": 183,
      "text": "かれら不信仰者たちは、厳粛に誓って言う。もしアッラーのもとからその罰を警告する使徒がやって来たら、かれらはユダヤ教徒やキリスト教徒やその他の者たちよりも真理の服従において確立した者となる、と。しかし主からムハンマドが遣わされ、アッラーの罰について警告しても、かれらは真理から遠ざかり、虚妄にしがみつくだけだった。以前の者たちよりも正しく導かれるという厳粛な誓いを、果たさなかったのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーにおいてかれらが誓ったのは、正しくよい意図ではなく、地上における高慢さと、人々への欺瞞のためだった。悪巧みは、それを行う者自身を包囲する。かれら悪巧みをする高慢な者たちは、アッラーの不変の定め、つまり過去の者たちが滅ぼされたように滅ぼされることを待っているに他ならない。あなたは高慢な者たちが滅ぼされるというアッラーの定めに、代替も移転も見出すことはない。つまりそれが起こらなかったり、別の誰かに降りかかったりするということはない。"
    },
    {
      "resource_id": 183,
      "text": "あなたを嘘よばわりするクライシュ族は地上を旅し、嘘よばわりした過去の民の最期がいかなるものだったか熟考しないのか？かれらはクライシュ族よりも強力だったが、その最期はアッラーによる破滅という悪いものではなかったのか？天地においてアッラーから逃れられるものはない。かれはそれら嘘よばわりする者たちの行いについて、余すことなくご存知である。そしてお望みになった時いつでも、滅ぼすことが出来るのだ。"
    },
    {
      "resource_id": 183,
      "text": "もしアッラーが、犯した罪によって人間を罰するなら、直ちにかれは地上にはまったく人間も動物も財産も残さないほどの破壊をもたらしたであろう。しかしかれは定めの期限（復活の日）まで、かれらに猶予を与える。そしてその期限が来たとき、確かに、アッラーは僕たちを監視し、何も隠せなくする。行ってきたことで報い、善には善を悪には悪を持って対処される。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "35" }
  }
}
