{
  "translations": [
    {
      "resource_id": 209,
      "text": "La Lode sia Allāh, Creatore dei cieli e della terra, facendo degli angeli messaggeri dotati di due, o tre, o quattro ali. Lui aggiunge al creato ciò che vuole: in verità Allāh è Onnipotente."
    },
    {
      "resource_id": 209,
      "text": "Le grazie che Allāh dona agli uomini non possono essere trattenute da nessuno. E se trattiene, nessun altro può donare dopo di lui. Ed è Lui il Potente, il Saggio."
    },
    {
      "resource_id": 209,
      "text": "O uomini, nominate la grazia di Allāh su di voi: c'è forse un'altra divinità all'infuori di Allāh che vi può sostentare dal cielo e dalla terra? Non c'è divinità all'infuori di Lui: come fate ad allontanarvi?"
    },
    {
      "resource_id": 209,
      "text": "E se ti smentiscono, sappi che furono smentiti altri messaggeri prima di te. E ad Allāh tornano tutte le cose."
    },
    {
      "resource_id": 209,
      "text": "O uomini, in verità la promessa di Allāh è vera: non vi illuda la vita terrena e non vi inganni, nei confronti di Allāh, l'Ingannatore."
    },
    {
      "resource_id": 209,
      "text": "In verità Satana ﴾الشَّيْطَانُ﴿ è vostro nemico, consideratelo tale; in verità lui invita i seguaci ad essere tra la gente della Fiamma."
    },
    {
      "resource_id": 209,
      "text": "I miscredenti avranno una dura punizione, mentre quelli che hanno creduto e hanno fatto il bene avranno perdono e una grande ricompensa."
    },
    {
      "resource_id": 209,
      "text": "Ma colui al quale sono state abbellite le proprie azioni malvagie e le ha considerate buone? In verità Allāh svia chi vuole e guida chi vuole: non devi affliggerti per loro. In verità Allāh sa bene ciò che fanno."
    },
    {
      "resource_id": 209,
      "text": "E Allāh, è Lui che ha mandato i venti che smuovono le nuvole, che poi abbiamo mandato verso una terra arida, riportando in vita il suolo dopo la sua morte: così avviene la resurrezione."
    },
    {
      "resource_id": 209,
      "text": "Chi desidera l'onnipotenza, sappia che l'onnipotenza è solo di Allāh; a Lui salgono le buone parole, e Lui eleva le buone azioni. E quelli che complottano inganni hanno una punizione severa, e i loro inganni sono destinati al fallimento."
    },
    {
      "resource_id": 209,
      "text": "Vi ha creati Allāh dalla terra, poi da un fiotto vi ha costituito in coppie. E nessuna femmina concepisce o partorisce senza che lo sappia Lui, e non viene concessa lunga vita ad un longevo o breve vita ad altri se non secondo un Libro. In verità quella è una cosa facile per Allāh."
    },
    {
      "resource_id": 209,
      "text": "Non sono uguali i mari: uno è dolce e piacevole a bersi, l'altro è molto salato. Ma da entrambi ricavate carne fresca e tirate fuori perle per ornarvi. E in essi puoi osservare le onde cavalcate dalle navi, perché andiate alla ricerca dei Suoi beni e perché Gli siate riconoscenti."
    },
    {
      "resource_id": 209,
      "text": "Fa penetrare la notte nel giorno e fa penetrare il giorno nella notte. E vi ha asservito il sole e la luna, che corrono a un termine prestabilito: quello è Allāh, il vostro Dio, e Suo è il Regno. Invece quelli che invocate all’infuori di Lui non possiedono nemmeno una pellicola di dattero;"
    },
    {
      "resource_id": 209,
      "text": "se li invocate, loro non ascoltano le vostre invocazioni. E se le ascoltassero, non vi risponderebbero, e il giorno della Resurrezione rinnegheranno la vostra idolatria. E nessuno può informarti meglio del Conoscitore."
    },
    {
      "resource_id": 209,
      "text": "۞ O uomini, siete voi i bisognosi di Allāh, e Allāh, Lui è l'Autosufficiente, il Lodevole."
    },
    {
      "resource_id": 209,
      "text": "Se volesse, vi annienterebbe e vi sostituirebbe con nuove creature,"
    },
    { "resource_id": 209, "text": "e ciò non è difficile per Allāh." },
    {
      "resource_id": 209,
      "text": "E nessuna anima porterà il peso di un'altra. E se un'anima è sotto il peso dei peccati, non le sarà alleggerito, neanche se chi invoca è un parente. In verità tu avverti coloro che temono il loro Dio nell'Ignoto, e che praticano la preghiera con devozione ﴾يُقِيمُونَ الصَّلَاةَ ﴿. E chi osserva la Zakēt ﴾وَيُؤْتُونَ الزَّكَاةَ ﴿, lo fa a proprio vantaggio, e ad Allāh è il ritorno."
    },
    { "resource_id": 209, "text": "E non sono uguali il cieco e il vedente," },
    { "resource_id": 209, "text": "e né l'oscurità e la luce," },
    { "resource_id": 209, "text": "e né l'ombra e la canicola," },
    {
      "resource_id": 209,
      "text": "e né sono uguali i vivi e i morti: in verità Allāh fa sentire chi vuole, e tu non puoi far sentire quelli che sono nelle tombe."
    },
    { "resource_id": 209, "text": "Tu non sei che un ammonitore." },
    {
      "resource_id": 209,
      "text": "In verità ti abbiamo inviato con la Verità, Annunciatore e Ammonitore, e non c'è Era che non abbia avuto un ammonitore."
    },
    {
      "resource_id": 209,
      "text": "E se ti smentiscono, sappi che hanno smentito quelli che li hanno preceduti e a cui sono arrivati i propri messaggeri con le Evidenze e coi Salmi e con il Libro chiarificatore."
    },
    {
      "resource_id": 209,
      "text": "Poi ho punito i miscredenti: quanto fu dura la mia punizione!"
    },
    {
      "resource_id": 209,
      "text": "Non vedi che in verità Allāh ha fatto cadere dal cielo la pioggia, con cui abbiamo fatto fiorire frutti di vari colori? E ci sono nelle montagne strisce bianche e rosse, di varia tonalità, e venature di colore nero cupo."
    },
    {
      "resource_id": 209,
      "text": "E anche tra la gente, e il bestiame e gli animali ci sono quelli di vari colori. Temono Allāh i sapienti tra i Suoi servi: in verità Allāh è Potente, Perdonatore."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che recitano il Libro di Allāh, e che hanno praticato la preghiera con devozione e hanno condiviso in segreto e apertamente da ciò che abbiamo donato loro, si aspettano un commercio che non fallisce:"
    },
    {
      "resource_id": 209,
      "text": "così Lui darà loro la Sua ricompensa e aumenterà loro dalla Sua grazia: in verità Lui è Perdonatore, Riconoscente."
    },
    {
      "resource_id": 209,
      "text": "E quello che ti abbiamo ispirato del Libro è la Verità, a conferma di ciò che c'era prima: in verità Allāh è Conoscitore e Osservatore dei Suoi servi."
    },
    {
      "resource_id": 209,
      "text": "Poi abbiamo fatto ereditare il Libro a quelli che abbiamo eletto tra i Nostri servi, tra cui c'è chi fa un torto a se stesso, chi è moderato e chi, per volere di Allāh , si affretta a fare il bene: quella è la grazia migliore:"
    },
    {
      "resource_id": 209,
      "text": "entreranno in Paradisi dell'Aden, dove verranno vestiti di splendidi bracciali e di perle, e i loro vestiti saranno di seta."
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"La Lode sia Allāh, Colui che ci ha liberati dalla tristezza: in verità il nostro Dio è Perdonatore, Riconoscente,"
    },
    {
      "resource_id": 209,
      "text": "Colui che ci ha, per grazia Sua, ospitati nella Dimora Eterna, dove non ci tocca nessuna fatica e non ci prende nessuna sofferenza\"."
    },
    {
      "resource_id": 209,
      "text": "E ai miscredenti toccherà il Fuoco dell'Inferno, dove non saranno fatti morire, né li sarà alleggerita la punizione – è così che Noi ricompensiamo ogni miscredente –"
    },
    {
      "resource_id": 209,
      "text": "mentre lì grideranno: \"Dio nostro, facci uscire per poter fare buone azioni, invece di ciò che facevamo!\" \"Non vi abbiamo fatti vivere abbastanza da dare tempo, a chi volesse pentirsi, di farlo? E vi arrivò l'Ammonitore. Soffrite: gli ingiusti non hanno nessun soccorritore."
    },
    {
      "resource_id": 209,
      "text": "In verità Allāh conosce l'Ignoto dei cieli e della terra: in verità Lui È Conoscitore di ciò che nascondono i petti."
    },
    {
      "resource_id": 209,
      "text": "Lui è Colui che fece di voi eredi in terra, e chiunque nega lo fa a proprio danno, e il rifiuto dei miscredenti non serve se non a renderli più odiosi al loro Dio, e il rifiuto dei miscredenti non serve se non ad aggravare la loro rovina."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Avete visto i vostri soci, che invocate all'infuori di Allāh? Mostratemi cosa hanno creato dalla terra! Possiedono forse una parte dei cieli? Oppure abbiamo dato loro un Libro da cui hanno tratto la verità? Invece gli ingiusti promettono, gli uni agli altri, solo illusioni."
    },
    {
      "resource_id": 209,
      "text": "۞ In verità Allāh trattiene i cieli e la terra dal disfacimento, e se dovessero disfarsi, non ci sarebbe nessuno fuorché Lui a conservarli: in verità Lui è Colui che accoglie il pentimento, il Perdonatore."
    },
    {
      "resource_id": 209,
      "text": "E giurarono su Allāh che, se fosse arrivato loro un ammonitore, sarebbero stati molto più giusti di tutti gli altri popoli. Ma quando arrivò loro un ammonitore, non aumentò loro se non l'avversità,"
    },
    {
      "resource_id": 209,
      "text": "per superbia in terra e per astuzia; ma l'astuzia si ritorce solo contro chi la pratica. Cosa aspettano, se non la legge che fu applicata agli antichi? E non potrai mai trovare un cambiamento nella legge di Allāh, e non potrai trovare nessuno spostamento nella legge di Allāh فَلَن تَجِدَ لِسُنَّتِ ٱللَّهِ تَبۡدِيلٗاۖ وَلَن تَجِدَ لِسُنَّتِ ٱللَّهِ تَحۡوِيلًا."
    },
    {
      "resource_id": 209,
      "text": "Non hanno forse attraversato la terra e visto come fu la fine di quelli che li hanno preceduti e che erano molto più forti di loro? E niente può prevalere su Allāh nei cieli né in terra: in verità Lui è Sapiente, Dominatore."
    },
    {
      "resource_id": 209,
      "text": "E se Allāh dovesse punire gli uomini per ogni singola azione malvagia, non lascerebbe creature sulla terra. Ma Lui li rinvia a un termine stabilito, quando arriva la loro fine; in verità Allāh è Osservatore delle Sue creature."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "35" }
  }
}
