{
  "translations": [
    {
      "resource_id": 217,
      "text": "Хвала Аллагу, Творцю небес і землі, Який зробив ангелів посланцями, котрі мають два, три й чотири крила. Він додає в творінні, що побажає. Воістину, Аллаг спроможний на кожну річ"
    },
    {
      "resource_id": 217,
      "text": "Ніхто не стримає милості, яку Аллаг відкриває людям. А те, що стримає Він сам, уже не зішле ніхто. А Він — Всемогутній, Мудрий"
    },
    {
      "resource_id": 217,
      "text": "О люди! Згадайте милість Аллага до вас. Чи є інший творець замість Аллага, який наділяв би вас із неба й землі? Немає бога, крім Нього! Як же вони віддалилися"
    },
    {
      "resource_id": 217,
      "text": "Якщо вони визнають тебе брехуном, то й раніше посланців вважали брехунами. Але всі справи повертаються до Аллага"
    },
    {
      "resource_id": 217,
      "text": "О люди! Воістину, обіцянка Аллага правдива! Нехай не спокушає вас земне життя, і нехай спокусник не спокушає вас проти Аллага"
    },
    {
      "resource_id": 217,
      "text": "Воістину, шайтан — ваш ворог, тож ставтеся до нього як до ворога. Він закликає своїх прихильників до того, щоб вони стали мешканцями пекла"
    },
    {
      "resource_id": 217,
      "text": "На тих, які не увірували, чекає жорстока кара! А на тих, які увірували й робили добро, чекає прощення й велика винагорода"
    },
    {
      "resource_id": 217,
      "text": "Невже той, кому прикрашено його вчинки так, що він сприймає їх за добро, рівний [тому, кому Аллаг вказав на прямий шлях?] Воістину, Аллаг збиває зі шляху, кого побажає, та веде прямим шляхом, кого побажає. Не журися через них! Воістину, Аллаг знає те, що вони роблять!"
    },
    {
      "resource_id": 217,
      "text": "Аллаг — Той, Хто посилає вітри. Коли вони приносять хмари, Ми приводимо їх до мертвої землі та оживляємо її після смерті. Таким буде й воскресіння"
    },
    {
      "resource_id": 217,
      "text": "Якщо хтось прагне могутності, то вся могутність належить Аллагу! До Нього підноситься добре слово, а добра справа підносить його! А тих, які замислюють зле, чекає жорстока кара! Згинуть їхні хитрощі!"
    },
    {
      "resource_id": 217,
      "text": "Аллаг створив вас із праху, потім — із краплі сімені, а потім зробив вас парами. Жінка не може завагітніти чи народити, окрім як із Його знання. Живе довгожитель чи вкорочується його життя — це все міститься в Писанні! Воістину, це для Аллага — легко"
    },
    {
      "resource_id": 217,
      "text": "Дві водойми не рівні між собою. Одна з них — приємна на смак, прісна, легка для пиття, а інша — солона, гірка. Із кожної з них ви отримуєте свіже м’ясо та видобуваєте прикраси, які одягаєте. Ти бачиш кораблі, які пливуть там, щоб ви могли шукати Його ласки. Можливо, ви будете вдячні"
    },
    {
      "resource_id": 217,
      "text": "Він скорочує день ніччю, а ніч скорочує днем. Він підкорив сонце й місяць; вони плинуть до визначеного строку! Такий Аллаг, ваш Господь! Йому належить влада, а ті, кого ви кличете замість Нього, не владні навіть над плівкою з кісточки фініка"
    },
    {
      "resource_id": 217,
      "text": "Коли ви кличете їх, вони не чують вашого заклику, а якби й чули, то не відповіли б вам. У День Воскресіння вони зречуться вашого поклоніння. Ніхто не розкаже тобі так, як розкаже Відаючий"
    },
    {
      "resource_id": 217,
      "text": "О люди! Ви потребуєте Аллага, а Він — Багатий, Хвалимий"
    },
    {
      "resource_id": 217,
      "text": "Якщо Він побажає, то знищить вас і приведе нове творіння"
    },
    { "resource_id": 217, "text": "що для Аллага зовсім не важко" },
    {
      "resource_id": 217,
      "text": "Ніхто не понесе тягар іншого. Якщо обтяжений і покличе когось, той не візьме нічого, навіть якщо це буде його родич. Ти застерігаєш лише тих, хто потаємно боїться Господа свого та звершує молитву. Хто очистився, той очистився лише сам для себе. І до Аллага повернення"
    },
    { "resource_id": 217, "text": "Не рівні між собою сліпий і зрячий" },
    { "resource_id": 217, "text": "темрява й світло" },
    { "resource_id": 217, "text": "тінь і спека" },
    {
      "resource_id": 217,
      "text": "не рівні живі й мертві! Воістину, Аллаг дарує слух, кому побажає. Ти не подаруєш слух тим, які в могилах"
    },
    { "resource_id": 217, "text": "Ти лише застерігач" },
    {
      "resource_id": 217,
      "text": "Ми відіслали тебе з істиною як доброго вісника та застерігача! Немає народу, до якого не приходив би застерігач"
    },
    {
      "resource_id": 217,
      "text": "Якщо вони визнають тебе брехуном, то й раніше посланців уважали за брехунів. Їхні посланці приходили до них із ясними знаменнями, писаннями та ясною книгою"
    },
    {
      "resource_id": 217,
      "text": "А потім Я схопив тих, які були невіруючими! Яка ж була відплата"
    },
    {
      "resource_id": 217,
      "text": "Невже ти не бачиш, що Аллаг проливає з неба воду, якою Ми пророщуємо плоди різного кольору. Мають різний колір і гірські стежки: білий, червоний, а також чорний, наче як у ворони"
    },
    {
      "resource_id": 217,
      "text": "Люди, тварини й худоба так само бувають різного кольору Воістину, бояться Аллага серед Його рабів тільки наділені знанням! Воістину, Аллаг — Всемогутній, Прощаючий"
    },
    {
      "resource_id": 217,
      "text": "Воістину, ті, які читають Писання Аллага, звершують молитву, потаємно й відкрито жертвують із того, чим Ми їх наділили, мають надію на зиск, який не буде втрачено,"
    },
    {
      "resource_id": 217,
      "text": "щоб Аллаг винагородив їх повною мірою та ще й додав із ласки Своєї! Воістину, Він — Прощаючий, Вдячний"
    },
    {
      "resource_id": 217,
      "text": "Писання, яке Ми відкрили тобі — істина, яка підтверджує те, що було раніше. Воістину, Аллаг відає про Своїх рабів і бачить їх"
    },
    {
      "resource_id": 217,
      "text": "Потім Ми дарували в спадок Писання тим із Наших рабів, кого Ми обрали. Серед них є несправедливі до себе, є помірковані, а є й ті, які випереджають інших у добрих справах із дозволу Аллага! Така велика ласка"
    },
    {
      "resource_id": 217,
      "text": "Вони ввійдуть до садів Едену, де будуть прикрашені браслетами з золота й перлів, їхнім одягом там буде шовк"
    },
    {
      "resource_id": 217,
      "text": "Вони скажуть: «Хвала Аллагу, який забрав від нас смуток! Воістину, наш Господь — Прощаючий, Вдячний"
    },
    {
      "resource_id": 217,
      "text": "Який із ласки Своєї поселив нас у вічній обителі. Тут не торкнеться нас ні втома, ні виснаження!"
    },
    {
      "resource_id": 217,
      "text": "А тих, які не вірували, чекає вогонь геєни. Із ними не покінчать так, щоб вони померли, і не буде полегшено їм кари! Так Ми винагородимо кожного невіруючого"
    },
    {
      "resource_id": 217,
      "text": "Там вони заголосять: «Господи наш! Виведи нас звідси, ми будемо робити добро, а не те, що ми робили раніше!» Невже Ми не дарували вам достатньо довге життя, щоб замислився той, хто замислився? До вас приходив застерігач! Тож скуштуйте! Не буде в нечестивих помічників"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Аллаг знає потаємне небес і землі. Воістину, Він знає про те, що в серцях"
    },
    {
      "resource_id": 217,
      "text": "Він — Той, Хто поставив вас намісниками на землі. Хто не вірує, той не вірує собі на шкоду. Невір’я не додає невіруючим перед Господом їхнім нічого, крім люті. Невір’я не додає невіруючим нічого, крім втрат"
    },
    {
      "resource_id": 217,
      "text": "Запитай: «Чи бачили ви тих ваших спільників, до яких ви звертаєтеся замість Аллага? Покажіть мені, яку частину землі вони створили? Невже вони мають частку на небі?» Невже Ми дарували їм Писання, ясних знамень якого вони й тримаються? Та ж ні! Те, що нечестивці обіцяють одне одним,— це тільки спокуса"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Аллаг тримає небеса й землю, щоб вони не зсунулися. А якщо вони зсунуться, то ніхто, крім Нього, їх не втримає. Воістину, Він — Лагідний, Прощаючий"
    },
    {
      "resource_id": 217,
      "text": "Вони клялися Аллагом — найсильнішими клятвами! — що, коли прийде до них застерігач, вони підуть правильнішим шляхом, ніж інші громади. А коли до них прийшов застерігач, то це тільки додало їм відрази"
    },
    {
      "resource_id": 217,
      "text": "Вони вивищувалися на землі й замислювали зло. Але лихі підступи вражають лише тих, хто їх замислив! Невже вони чекають чогось іншого, крім здійснення закону, яке спіткало перші покоління? Ти не знайдеш зміни в законі Аллага й не знайдеш можливості ухилитися від закону Аллага"
    },
    {
      "resource_id": 217,
      "text": "Невже вони не подорожували землею? Нехай поглянуть, яким був кінець тих, що жили раніше за них. Вони були могутніші за них, але ніщо не втече від Аллага — ні на небесах, ні на землі. Воістину, Він — Всезнаючий та Всесильний"
    },
    {
      "resource_id": 217,
      "text": "Якби Аллаг став карати людей за все, що вони роблять, то на поверхні землі не лишилося б жодної живої істоти. Він дає їм відстрочку — до певного часу. А коли їхній час настає, то, воістину, Аллаг бачить Своїх рабів"
    }
  ],
  "meta": {
    "translation_name": "Dr. Mikhailo Yaqubovic",
    "author_name": "Dr. Mikhailo Yaqubovic",
    "filters": { "resource_id": 217, "chapter_number": "35" }
  }
}
