{
  "translations": [
    {
      "resource_id": 54,
      "text": "اس اللہ کے لئے تمام تعریفیں سزاوار ہیں جو (ابتداءً) آسمانوں اور زمین کا پیدا کرنے واﻻ<sup foot_note=165526>1</sup> اور دو دو تین تین چار چار پروں والے فرشتوں کو اپنا پیغمبر (قاصد) بنانے واﻻ ہے<sup foot_note=165527>2</sup>، مخلوق میں جو چاہے زیادتی کرتا ہے<sup foot_note=165528>3</sup> اللہ تعالیٰ یقیناً ہر چیز پر قادر ہے."
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ جو رحمت لوگوں کے لئے کھول دے سو اس کا کوئی بند کرنے واﻻ نہیں اور جس کو بند کردے سو اس کے بعد اس کا کوئی جاری کرنے واﻻ نہیں<sup foot_note=165529>1</sup> اور وہی غالب حکمت واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "لوگو! تم پر جو انعام اللہ تعالیٰ نے کئے ہیں انہیں یاد کرو۔ کیا اللہ کے سوا اور کوئی بھی خالق ہے جو تمہیں آسمان وزمین سے روزی پہنچائے؟ اس کے سوا کوئی معبود نہیں۔ پس تم کہاں الٹے جاتے ہو.<sup foot_note=165530>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اگر یہ آپ کو جھٹلائیں تو آپ سے پہلے کے تمام رسول بھی جھٹلائے جاچکے ہیں۔ تمام کام اللہ ہی کی طرف لوٹائے جاتے ہیں.<sup foot_note=165531>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "لوگو! اللہ تعالیٰ کا وعده سچا ہے<sup foot_note=165532>1</sup> تمہیں زندگانیٴ دنیا دھوکے میں نہ ڈالے<sup foot_note=165533>2</sup>، اور نہ دھوکے باز شیطان تمہیں غفلت میں ڈالے.<sup foot_note=165534>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "یاد رکھو! شیطان تمہارا دشمن ہے، تم اسے دشمن جانو<sup foot_note=165535>1</sup> وه تو اپنے گروه کو صرف اس لئے ہی بلاتا ہے کہ وه سب جہنم واصل ہو جائیں."
    },
    {
      "resource_id": 54,
      "text": "جو لوگ کافر ہوئے ان کے لئے سخت سزا ہے اور جو لوگ ایمان ﻻئے اور نیک اعمال کئے ان کے لئے بخشش ہے اور (بہت) بڑا اجر ہے.<sup foot_note=165536>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا پس وه شخص جس کے لئے اس کے برے اعمال مزین کردیئے گئے ہیں پس وه انہیں اچھاسمجھتا<sup foot_note=165537>1</sup> ہے (کیا وه ہدایت یافتہ شخص جیسا ہے)، (یقین مانو) کہ اللہ جسے چاہے گمراه کرتا ہے اور جسے چاہے راه راست دکھاتا ہے<sup foot_note=165538>2</sup>۔ پس آپ کو ان پر غم کھا کھا کر اپنی جان ہلاکت میں نہ ڈالنی چاہیئے<sup foot_note=165539>3</sup>، یہ جو کچھ کر رہے ہیں اس سے یقیناً اللہ تعالیٰ بخوبی واقف ہے.<sup foot_note=165540>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اللہ ہی ہوائیں چلاتا ہے جو بادلوں کو اٹھاتی ہیں پھر ہم بادلوں کو خشک زمین کی طرف لے جاتے ہیں اور اس سے اس زمین کو اس کی موت کے بعد زنده کردیتے ہیں۔ اسی طرح دوباره جی اٹھنا (بھی) ہے.<sup foot_note=165541>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو شخص عزت حاصل کرنا چاہتا ہو تو اللہ تعالیٰ ہی کی ساری عزت ہے<sup foot_note=165542>1</sup>، تمام تر ستھرے کلمات اسی کی طرف چڑھتے ہیں<sup foot_note=165543>2</sup> اور نیک عمل ان کو بلند کرتا ہے<sup foot_note=165544>3</sup>، جو لوگ برائیوں کے داؤں گھات میں لگے رہتے ہیں<sup foot_note=165545>4</sup> ان کے لئے سخت تر عذاب ہے، اور ان کا یہ مکر برباد ہوجائے گا.<sup foot_note=165546>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "لوگو! اللہ تعالیٰ نے تمہیں مٹی سے پھر نطفہ سے پیدا کیا ہے<sup foot_note=165547>1</sup>، پھر تمہیں جوڑے جوڑے (مرد وعورت) بنا دیا ہے، عورتوں کو حاملہ ہونا اور بچوں کا تولد ہونا سب اس کے علم سے ہی ہے<sup foot_note=165548>2</sup>، اور جو بڑی عمر واﻻ عمر دیا جائے اور جس کی عمر گھٹے وه سب کتاب میں لکھا ہوا ہے<sup foot_note=165549>3</sup>۔ اللہ تعالیٰ پر یہ بات بالکل آسان ہے."
    },
    {
      "resource_id": 54,
      "text": "اور برابر نہیں دو دریا یہ میٹھا ہے پیاس بجھاتا پینے میں خوشگوار اور یہ دوسرا کھاری ہے کڑوا، تم ان دونوں میں سے تازه گوشت کھاتے ہو اور وه زیوارت نکالتے ہو جنہیں تم پہنتے ہو۔ اور آپ دیکھتے ہیں کہ بڑی بڑی کشتیاں پانی کو چیرنے پھاڑنے<sup foot_note=165550>1</sup> والی ان دریاؤں میں ہیں تاکہ تم اس کا فضل ڈھونڈو اور تاکہ تم اس کا شکر کرو."
    },
    {
      "resource_id": 54,
      "text": "وه رات کو دن اور دن کو رات میں داخل کرتا ہے اور آفتاب وماہتاب کو اسی نے کام میں لگا دیا ہے۔ ہر ایک میعاد معین پر چل رہا ہے۔ یہی ہے اللہ<sup foot_note=165551>1</sup> تم سب کا پالنے واﻻ اسی کی سلطنت ہے۔ جنہیں تم اس کے سوا پکار رہے ہو وه تو کھجور کی گٹھلی کے چھلکے کے بھی مالک نہیں.<sup foot_note=165552>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر تم انہیں پکارو تو وه تمہاری پکار سنتے ہی نہیں<sup foot_note=165553>1</sup> اور اگر (بالفرض) سن بھی لیں تو فریاد رسی نہیں کریں گے<sup foot_note=165554>2</sup>، بلکہ قیامت کے دن تمہارے اس شرک کا صاف انکار کرجائیں گے<sup foot_note=165555>3</sup>۔ آپ کو کوئی حق تعالیٰ جیسا خبردار خبریں نہ دے گا.<sup foot_note=165556>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اے لوگو! تم اللہ کے محتاج ہو<sup foot_note=165557>1</sup> اور اللہ بےنیاز<sup foot_note=165558>2</sup> خوبیوں واﻻ ہے.<sup foot_note=165559>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر وه چاہے تو تم کو فنا کردے اور ایک نئی مخلوق پیدا کردے.<sup foot_note=165560>1</sup>"
    },
    { "resource_id": 54, "text": "اور یہ بات اللہ کو کچھ مشکل نہیں." },
    {
      "resource_id": 54,
      "text": "کوئی بھی بوجھ اٹھانے واﻻ دوسرے کا بوجھ نہیں اٹھائے گا<sup foot_note=165561>1</sup>، اگر کوئی گراں بار دوسرے کو اپنا بوجھ اٹھانے کے لئے بلائے گا تو وه اس میں سے کچھ بھی نہ اٹھائے گا گو قرابت دار ہی ہو<sup foot_note=165562>2</sup>۔ تو صرف ان ہی کو آگاه کرسکتا ہے جو غائبانہ طور پر اپنے رب سے ڈرتے ہیں اور نمازوں کی پابندی کرتے ہیں<sup foot_note=165563>3</sup> اور جو بھی پاک ہوجائے وه اپنے ہی نفع کے لئے پاک ہوگا<sup foot_note=165564>4</sup>۔ لوٹنا اللہ ہی کی طرف ہے."
    },
    { "resource_id": 54, "text": "اور اندھا اور آنکھوں واﻻ برابر نہیں." },
    {
      "resource_id": 54,
      "text": "اور نہ تاریکی اور روشنی.<sup foot_note=165565>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور نہ چھاؤں اور نہ دھوپ.<sup foot_note=165566>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور زنده اور مردے برابر نہیں ہوسکتے<sup foot_note=165567>1</sup>، اللہ تعالیٰ جس کو چاہتا ہے سنا دیتا ہے<sup foot_note=165568>2</sup>، اور آپ ان لوگوں کو نہیں سنا سکتے جو قبروں میں ہیں.<sup foot_note=165569>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "آپ تو صرف ڈرانے والے ہیں.<sup foot_note=165570>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہم نے ہی آپ کو حق دے کر خوشخبری سنانے واﻻ اور ڈر سنانے واﻻ بنا کر بھیجا ہے اور کوئی امت ایسی نہیں ہوئی جس میں کوئی ڈر سنانے واﻻ نہ گزرا ہو."
    },
    {
      "resource_id": 54,
      "text": "اور اگر یہ لوگ آپ کو جھٹلا دیں تو جو لوگ ان سے پہلے ہو گزرے ہیں انہوں نے بھی جھٹلایا تھا ان کے پاس بھی ان کے پیغمبر معجزے اور صحیفے اور روشن کتابیں لے کر آئے تھے.<sup foot_note=165571>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر میں نےان کافروں کو پکڑ لیا سو میرا عذاب کیسا ہوا.<sup foot_note=165572>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا آپ نے اس بات پر نظر نہیں کی کہ اللہ تعالیٰ نے آسمان سے پانی اتارا پھر ہم نے اس کے ذریعہ سے مختلف رنگتوں کے پھل نکالے<sup foot_note=165573>1</sup> اور پہاڑوں کے مختلف حصے ہیں سفید اور سرخ کہ ان کی بھی رنگتیں مختلف ہیں اور بہت گہرے سیاه.<sup foot_note=165574>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اسی طرح آدمیوں اور جانوروں اور چوپایوں میں بھی بعض ایسے ہیں کہ ان کی رنگتیں مختلف ہیں<sup foot_note=165575>1</sup>، اللہ سے اس کے وہی بندے ڈرتے ہیں جو علم رکھتے ہیں<sup foot_note=165576>2</sup> واقعی اللہ تعالیٰ زبردست بڑا بخشنے واﻻ ہے.<sup foot_note=165577>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو لوگ کتاب اللہ کی تلاوت کرتے ہیں<sup foot_note=165578>1</sup> اور نماز کی پابندی رکھتے ہیں<sup foot_note=165579>2</sup> اور جو کچھ ہم نے ان کو عطا فرمایا ہے اس میں سے پوشیده اور علانیہ خرچ کرتے<sup foot_note=165580>3</sup> ہیں وه ایسی تجارت کے امیدوار ہیں جو کبھی خساره میں نہ ہوگی.<sup foot_note=165581>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "تاکہ ان کو ان کی اجرتیں پوری دے اور ان کو اپنے فضل سے اور زیاده دے<sup foot_note=165582>1</sup> بےشک وه بڑا بخشنے واﻻ قدردان ہے.<sup foot_note=165583>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور یہ کتاب جو ہم نے آپ کے پاس وحی کے طور پر بھیجی ہے یہ بالکل ٹھیک<sup foot_note=165584>1</sup> ہے جو کہ اپنے سے پہلی کتابوں کی بھی تصدیق کرتی ہے<sup foot_note=165585>2</sup>۔ اللہ تعالیٰ اپنے بندوں کی پوری خبر رکھنے واﻻ خوب دیکھنے واﻻ ہے.<sup foot_note=165586>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر ہم نے ان لوگوں کو (اس) کتاب<sup foot_note=165587>1</sup> کا وارث بنایا جن کو ہم نے اپنے بندوں میں سے پسند فرمایا۔ پھر بعضے تو ان میں اپنی جانوں پر ﻇلم کرنے والے ہیں<sup foot_note=165588>2</sup> اور بعضے ان میں متوسط درجے کے ہیں<sup foot_note=165589>3</sup> اور بعضے ان میں اللہ کی توفیق سے نیکیوں میں ترقی کئے چلے جاتے ہیں<sup foot_note=165590>4</sup>۔ یہ بڑا فضل ہے.<sup foot_note=165591>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه باغات میں ہمیشہ رہنے کے جن میں یہ لوگ داخل ہوں گے سونے<sup foot_note=165592>1</sup> کے کنگن اور موتی پہنائے جاویں گے۔ اور پوشاک ان کی وہاں ریشم کی ہوگی.<sup foot_note=165593>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور کہیں گے کہ اللہ کا لاکھ لاکھ شکر ہے جس نے ہم سے غم دور کیا۔ بےشک ہمارا پروردگار بڑا بخشنے واﻻ بڑا قدردان ہے."
    },
    {
      "resource_id": 54,
      "text": "جس نے ہم کو اپنے فضل سے ہمیشہ رہنے کے مقام میں ﻻ اتارا جہاں نہ ہم کو کوئی تکلیف پہنچے گی اور نہ ہم کو کوئی خستگی پہنچے گی."
    },
    {
      "resource_id": 54,
      "text": "اور جو لوگ کافر ہیں ان کے لئے دوزخ کی آگ ہے نہ تو ان کی قضا ہی آئے گی کہ مر ہی جائیں اور نہ دوزخ کا عذاب ہی ان سے ہلکا کیا جائے گا۔ ہم ہر کافر کو ایسی ہی سزا دیتے ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور وه لوگ اس میں چلائیں گے کہ اے ہمارے پروردگار! ہم کو نکال لے ہم اچھے کام کریں گے برخلاف ان کاموں کے جو کیا کرتے تھے<sup foot_note=165594>1</sup>، (اللہ کہے گا) کیا ہم نے تم کو اتنی عمر نہ دی تھی کہ جس کو سمجھنا ہوتا<sup foot_note=165595>2</sup> وه سمجھ سکتا اور تمہارے پاس ڈرانے واﻻ بھی پہنچا تھا<sup foot_note=165596>3</sup>، سو مزه چکھو کہ (ایسے) ﻇالموں کا کوئی مددگار نہیں."
    },
    {
      "resource_id": 54,
      "text": "بےشک اللہ تعالیٰ جاننے واﻻ ہے آسمانوں اور زمین کی پوشیده چیزوں کا<sup foot_note=165597>1</sup>، بےشک وہی جاننے واﻻ ہے سینوں کی باتوں کا.<sup foot_note=165598>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "وہی ایسا ہے جس نے تم کو زمین میں آباد کیا، سو جو شخص کفر کرے گا اس کے کفر کا وبال اسی پر پڑے گا۔ اور کافروں کے لئے ان کا کفر ان کے پروردگار کے نزدیک ناراضی ہی بڑھنے کا باعﺚ ہوتا ہے، اور کافروں کے لئے ان کا کفر خساره ہی بڑھنے کا باعﺚ ہوتا ہے.<sup foot_note=165599>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "آپ کہیئے! کہ تم اپنے قرارداد شریکوں کا حال تو بتلاؤ جن کو تم اللہ کے سوا پوجا کرتے ہو۔ یعنی مجھ کو یہ بتلاؤ کہ انہوں نے زمین میں سے کون سا (جزو) بنایا ہے یا ان کا آسمانوں میں کچھ ساجھا ہے یا ہم نے ان کو کوئی کتاب دی ہے کہ یہ اس کی دلیل پر قائم ہوں<sup foot_note=165600>1</sup>، بلکہ یہ ﻇالم ایک دوسرے سے نرے دھوکے کی باتوں کا وعده کرتے آتے ہیں.<sup foot_note=165601>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقینی بات ہے کہ اللہ تعالیٰ آسمانوں اور زمین کو تھامے ہوئے ہے کہ وه ٹل نہ جائیں<sup foot_note=165602>1</sup> اور اگر وه ٹل جائیں تو پھر اللہ کے سوا اور کوئی ان کو تھام بھی نہیں سکتا<sup foot_note=165603>2</sup>۔ وه حلیم غفور ہے.<sup foot_note=165604>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ان کفار نے بڑی زوردار قسم کھائی تھی کہ اگر ان کے پاس کوئی ڈرانے واﻻ آئے تو وه ہر ایک امت سے زیاده ہدایت قبول کرنے والے ہوں<sup foot_note=165605>1</sup>۔ پھر جب ان کے پاس ایک پیغمبر آ پہنچے<sup foot_note=165606>2</sup> تو بس ان کی نفرت ہی میں اضافہ ہوا."
    },
    {
      "resource_id": 54,
      "text": "دنیا میں اپنے کو بڑا سمجھنے کی وجہ سے<sup foot_note=165607>1</sup>، اور ان کی بری تدبیروں کی وجہ سے<sup foot_note=165608>2</sup> اور بری تدبیروں کا وبال ان تدبیر والوں ہی پر پڑتا ہے<sup foot_note=165609>3</sup>، سو کیا یہ اسی دستور کے منتظر ہیں جو اگلے لوگوں کے ساتھ ہوتا رہا ہے<sup foot_note=165610>4</sup>۔ سو آپ اللہ کے دستور کو کبھی بدلتا ہوا نہ پائیں گے<sup foot_note=165611>5</sup>، اور آپ اللہ کے دستور کو کبھی منتقل ہوتا ہوا نہ پائیں گے.<sup foot_note=165612>6</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور کیا یہ لوگ زمین میں چلے پھرے نہیں جس میں دیکھتے بھالتے کہ جو لوگ ان سے پہلے ہو گزرے ہیں ان کا انجام کیا ہوا؟ حاﻻنکہ وه قوت میں ان سے بڑھے ہوئے تھے، اور اللہ ایسا نہیں ہے کہ کوئی چیز اس کو ہرا دے نہ آسمانوں میں اور نہ زمین میں۔ وه بڑے علم واﻻ، بڑی قدرت واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "اور اگر اللہ تعالیٰ لوگوں پر ان کے اعمال کے سبب داروگیر فرمانے لگتا تو روئے زمین پر ایک جاندار کو نہ چھوڑتا<sup foot_note=165613>1</sup>، لیکن اللہ تعالیٰ ان کو ایک میعاد معین تک مہلت دے رہا ہے<sup foot_note=165614>2</sup>، سو جب ان کی وه میعاد آپہنچے گی اللہ تعالیٰ اپنے بندوں کو آپ دیکھ لے گا.<sup foot_note=165615>3</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "35" }
  }
}
