{
  "translations": [
    {
      "resource_id": 776,
      "text": "Toda alabanza es para Al-lah, el Creador de los cielos y la Tierra sin precedente, y Quien hizo de los ángeles mensajeros que ejecutan Sus órdenes. Algunos de ellos transmiten la revelación a los Profetas y los fortalecen para que realicen lo que se les encomendó. Algunos tienen dos, tres o cuatro alas con las que vuelan para llevar a cabo lo que se les ha ordenado. Al-lah aumenta en Su creación lo que Él desea en belleza. Al-lah es Poderoso sobre todas las cosas. Nada está fuera de Su capacidad."
    },
    {
      "resource_id": 776,
      "text": "Las llaves de todas las cosas están en las manos de Al-lah. Por lo tanto, nadie puede impedir que Él conceda sustento, guía o buena fortuna a la gente. No hay quien pueda conceder lo que Él ha retenido. Él es el Poderoso a Quien nadie puede vencer, sabio en Su creación, decretos y planes."
    },
    {
      "resource_id": 776,
      "text": "¡Gente! Recuerden el favor de Al-lah sobre ustedes con su corazón, sus palabras y sus acciones. ¿Tienen otro creador además de Al-lah que los sustente del cielo con el agua que Él les envía, y que los sustente de la tierra con los frutos y los cultivos que Él hace brotar? No hay otro Dios verdadero además de Él. Entonces, ¿cómo es que aun así se apartan de esta verdad e inventan mentiras contra Al-lah, y dicen que Al-lah tiene copartícipes cuando es Él quien los creó a todos y los sustenta?"
    },
    {
      "resource_id": 776,
      "text": "Mensajero, si tu gente te desmiente sé paciente, porque no eres el primer Mensajero cuya gente desmintió: las naciones anteriores a ti desmintieron a sus profetas, como los pueblos de ‘Ad, Zamud y de Lot. Solo a Al-lah vuelven todos los asuntos, por lo que Él destruirá a los desmentidores y ayudará a Sus mensajeros y creyentes."
    },
    {
      "resource_id": 776,
      "text": "¡Gente! La resurrección y la recompensa en el día del juicio, que Al-lah les ha prometido, son sin duda verdaderas, por lo que no deben permitir que los placeres de la vida mundanal y sus deseos los engañen y les impidan prepararse para ese día por medio de buenas acciones, ni deben dejar que Satanás los engañe incitándolos a inclinarse hacia los placeres mundanos fuera de la ética islámica."
    },
    {
      "resource_id": 776,
      "text": "¡Gente! Satanás es para ustedes un enemigo cuya enemistad es eterna, así que tómenlo como un enemigo comprometiéndose a luchar contra él. El demonio llama a sus seguidores a que no crean en Al-lah para que ingresen al fuego en el día del juicio."
    },
    {
      "resource_id": 776,
      "text": "Los que no creyeron en Al-lah por seguir al demonio recibirán un castigo severo. Pero aquellos que creen en Al-lah y hacen buenas obras obtendrán el perdón de Al-lah por sus pecados y recibirán una gran recompensa en el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Aquel cuyas malas acciones han sido embellecidas por el demonio, y piensa que son buenas, no es como aquel para quien Al-lah ha embellecido la verdad, por lo que cree que es la verdad, porque Al-lah desvía a quien Él quiere y guía a quien Él quiere, sin que nadie pueda obligarlo. Así que no te aflijas, Mensajero, por el extravío de los que se han desviado. Al-lah es conocedor de lo que hacen. Ninguna de sus acciones está oculta para él."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es Quien envía los vientos, y estos mueven las nubes a las que luego conduzco hacia una tierra seca, y le doy vida por medio de las lluvias y hago que las plantas crezcan después de haber sido una tierra muerta y seca. Así como le di vida a esta tierra yerma, con las plantas que hice crecer en ella, igualmente ocurrirá la resurrección de los muertos el día del juicio."
    },
    {
      "resource_id": 776,
      "text": "Quien quiera honor en este mundo o en el Más Allá solo debe esperarlo de Al-lah, porque solo a Al-lah pertenece el honor en ambos. Hacia Él ascienden las buenas obras de Sus siervos. Pero aquellos que maquinen maldades, recibirán un castigo severo. Las maquinaciones de los incrédulos perecerán y no lograrán sus objetivos."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es quien creó a su padre Adán de la tierra, luego creó al resto de una gota de esperma, luego los hizo hombres y mujeres para que casen entre sí. Ninguna mujer concibe un feto ni da a luz sin que Él tenga conocimiento. Nada de eso está oculto de Él. Nada en Su creación puede alargar o acortar su vida sin que esté registrado en la Tabla Preservada. Todo lo que se ha mencionado, es decir, crearlos de la tierra, luego en etapas y registrar su plazo de vida, es cosa fácil para Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Los dos mares no son iguales: uno es extremadamente dulce y agradable para beber debido a su dulzura, mientras que el otro es salado y amargo, por lo que no es potable debido a su extrema salinidad. De cada uno de esos mares comen carne fresca, que es el pescado, y de ellos extraen las perlas y los corales que usan como adorno. Pueden ver los barcos que surcan el mar cuando navegan, yendo y viniendo, para que puedan buscar la gracia de Al-lah por medio del comercio, y para que agradezcan a Al-lah por los muchos favores que Él les ha concedido."
    },
    {
      "resource_id": 776,
      "text": "Al-lah hace que la noche entre en el día y hace que el día entre en la noche. Él sometió el Sol y la Luna, cada uno de ellos recorre su órbita designada hasta un tiempo fijado que solo Al‑lah conoce, que es el fin del mundo. Quien dispone todo eso y lo lleva a cabo es Al-lah, su Señor. Solo a Él Le pertenece el reino. Pero los ídolos que adoran fuera de Él no poseen ni siquiera la piel de un hueso de dátil, entonces ¿cómo pueden adorarlos además de Mí?"
    },
    {
      "resource_id": 776,
      "text": "Si invocan a sus dioses, estos no pueden oírlos, porque son objetos inanimados que no pueden oír. Y, aunque oyeran cuando los invocan, no podrían responder. El día del juicio se disociarán de que los hayan idolatrado y de sus adoradores. Mensajero, no hay nadie que pueda informarte mejor que Al-lah."
    },
    {
      "resource_id": 776,
      "text": "¡Gente! Ustedes son los que necesitan de Al-lah en todos sus asuntos y en todas sus condiciones. Mientras que Al-lah es el Autosuficiente que no necesita nada de ustedes, el Digno de alabanza en este mundo y en el Más Allá por lo que decreta para Sus siervos."
    },
    {
      "resource_id": 776,
      "text": "Si Él quisiera destruirlos, podría eliminarlos y poner en su lugar a una nueva creación que Lo adoraría y no asociaría a ningún copartícipe con Él."
    },
    {
      "resource_id": 776,
      "text": "Destruirlos y poner en su lugar a una nueva creación no es imposible para Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Ningún alma cargará el pecado de otra, sino que toda alma cargará con su propio pecado. Si un alma que ha sido cargada con su pecado pide que alguien la ayude a cargar parte de él, no podrán ayudarla en nada, aunque se trate de un pariente cercano. Mensajero, solo puedes advertir del castigo a quienes temen a su Señor en su vida privada y cumplen correctamente con la oración, porque ellos son los que se beneficiarán con tu advertencia. Quien se purifique de sus pecados, siendo el mayor de ellos la idolatría, se beneficiará cuando regrese a su Señor, porque Al-lah no tiene necesidad alguna de la obediencia de Sus siervos. Ante Al-lah comparecerán en el Día del Juicio para rendir cuentas y ser retribuidos según sus obras."
    },
    {
      "resource_id": 776,
      "text": "El incrédulo y el creyente no son iguales, así como el ciego y el que ve no son iguales."
    },
    {
      "resource_id": 776,
      "text": "La incredulidad y la fe no son iguales, al igual que la oscuridad y la luz no son iguales."
    },
    {
      "resource_id": 776,
      "text": "El Paraíso y el fuego del infierno no son iguales en sus efectos, así como la sombra y los vientos cálidos no son iguales."
    },
    {
      "resource_id": 776,
      "text": "Los creyentes y los incrédulos no son iguales, así como los vivos y los muertos no son iguales. Al-lah hace oír a aquellos a quienes Él quiere guiar. Pero tú, Mensajero, no puedes hacer oír a los incrédulos que son como los muertos en las tumbas."
    },
    {
      "resource_id": 776,
      "text": "Tú no eres sino un advertidor del castigo de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, te he enviado con la verdad de la que no hay duda, para albriciar a los creyentes acerca de la generosa recompensa que Él ha preparado para ellos, y para advertir a los incrédulos sobre el doloroso castigo que Él ha preparado para ellos. No hubo nación por la que no haya pasado un mensajero de Al-lah para advertirles de Su castigo."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, si tu gente te desmiente sé paciente, porque no eres el primer Mensajero cuyo pueblo lo desmintió: las naciones anteriores rechazaron a sus mensajeros como los pueblos de ‘Ad, Zamud y de Lot. Sus mensajeros fueron con pruebas claras y milagros evidentes que demostraban su veracidad, y con las Escrituras que iluminan a quien reflexiona en ellas y las contempla."
    },
    {
      "resource_id": 776,
      "text": "Pero, a pesar de eso, no creyeron en Al-lah y Sus mensajeros, y los rechazaron junto a su mensaje, por lo que destruí a los que no creyeron. Así que reflexiona, Mensajero, cuán terrible fue Mi castigo cuando los destruí."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, ¿no ves que envié agua del cielo, con la que luego hice brotar frutas de diferentes colores: rojas, verdes, amarillas, entre otras, después de haber regado sus árboles? Y en las montañas hay vetas blancas, rojas y otras de un negro intenso."
    },
    {
      "resource_id": 776,
      "text": "Entre los seres humanos, los animales salvajes y los ganados (camellos, vacas y ovejas) también hay de diferentes colores. Solo aquellos que exaltan a Al-lah y tienen verdadero temor de Él, son sabios, porque reconocen Sus atributos, Su ley revelada y la prueba de Su poder. Al-lah es Poderoso, nadie puede vencerlo. Él perdona los pecados de Sus siervos que se arrepienten."
    },
    {
      "resource_id": 776,
      "text": "Quienes leen el Libro de Al-lah que le revelé a Mi Mensajero y que practican lo que contiene, cumplen con la oración de la mejor manera, y dan caridad de lo que les proveí, a través del zakat y de otras formas, en secreto y en público, son los que buscan por medio de esas acciones un trato con Al-lah, el cual siempre es provechoso."
    },
    {
      "resource_id": 776,
      "text": "Por lo tanto, Al-lah les dará la recompensa total por sus acciones y les concederá más de Su gracia, porque este es Su dominio. Él perdona los pecados de quienes tienen estas cualidades y aprecia sus buenas acciones."
    },
    {
      "resource_id": 776,
      "text": "La escritura que te he revelado, Mensajero, es la verdad sobre la que no hay duda, que ha sido revelada por Al-lah para confirmar las escrituras anteriores. Al-lah está bien informado acerca de Sus siervos y lo ve todo. Por lo tanto, Él le revela al Mensajero de cada nación lo que necesitan en su tiempo y espacio."
    },
    {
      "resource_id": 776,
      "text": "Revelé el Corán a la nación de Mujámmad r, a la que Yo elegí sobre otras comunidades. Algunos de ellos fueron injustos consigo mismos al cometer actos prohibidos e incumplir sus obligaciones. Algunos fueron moderados, ya que cumplieron con sus obligaciones y se abstuvieron de actos prohibidos, aunque dejaron de lado algunos actos recomendados y cometieron algunos actos reprochables. Otros, con el permiso de Al-lah, se destacaron por sus buenas acciones, ya que cumplieron con sus obligaciones y con los actos recomendados, y se abstuvieron de actos prohibidos y reprochables."
    },
    {
      "resource_id": 776,
      "text": "Los elegidos entrarán en jardines de residencia. Allí, llevarán brazaletes de oro y perlas y sus prendas serán de seda."
    },
    {
      "resource_id": 776,
      "text": "Dirán después de entrar en el Paraíso: “Alabado sea Al-lah, Quien nos ha librado de la tristeza que nos causaba el temor de ingresar al fuego. Nuestro Señor es en verdad perdonador de los pecados de Sus siervos que se arrepienten, y Él es agradecido porque lo siguen."
    },
    {
      "resource_id": 776,
      "text": "Aquel que nos estableció en la Morada Eterna (por Su generosidad, no por nuestro poder ni fuerza) donde no sufriremos cansancio ni fatiga”."
    },
    {
      "resource_id": 776,
      "text": "Para aquellos que nieguen a Al-lah el destino será el fuego del Infierno, donde permanecerán por la eternidad. No podrán morir y descansar del castigo, ni tampoco se les aliviará en nada el castigo del Infierno. Una retribución similar recibirá todo aquel que niega los favores de Su Señor en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "Allí gritarán tan fuerte como puedan, pidiendo ayuda: “¡Señor nuestro! Sácanos del fuego y haremos obras justas, diferentes a las que hicimos antes, para que podamos obtener Tu complacencia y ser salvos de Tu castigo”. Al-lah les responderá: “¿No les concedí una vida lo suficientemente larga como para que quien quisiera prestar atención y hacer obras justas lo hiciera? ¿Y no vino a ustedes el Mensajero para advertirles del castigo de Al-lah? Por lo tanto, no tienen argumentos ni excusas después de todo esto, así que sufran el castigo del fuego”. Los que son injustos por su incredulidad y pecados no tendrán quien los libre del castigo de Al-lah ni quien lo alivie para ellos."
    },
    {
      "resource_id": 776,
      "text": "Al-lah conoce todo lo que está oculto en los cielos y en la Tierra. Nada de eso escapa de Él. Él conoce todo lo que Sus siervos ocultan en sus corazones, sea bueno o malo."
    },
    {
      "resource_id": 776,
      "text": "Él es Quien hizo que ustedes se sucedieran unos a otros en la Tierra. Los que nieguen a Al‑lah y lo que trajeron los mensajeros deberán cargar con el pecado y la retribución de su incredulidad. Su incredulidad no perjudica a su Señor. Su incredulidad solo hace aumentar el descontento y el rechazo de su Señor hacia ellos. La incredulidad solo hará que los que no creen pierdan aún más, ya que perderán lo que Al-lah habría preparado para ellos en el Paraíso si hubieran creído."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a esos idólatras: “Respóndanme acerca de aquellos copartícipes que adoran en lugar de Al-lah, ¿qué han creado en la Tierra? ¿Crearon sus montañas? ¿Crearon sus ríos? ¿Crearon sus animales? ¿O participaron en la creación de los cielos junto con Al-lah? ¿O les he revelado un libro que pruebe la validez de la adoración a sus ídolos? Nada de eso es verdad”. Ciertamente, los que son injustos por su incredulidad y pecados solo se prometen engaños unos a otros."
    },
    {
      "resource_id": 776,
      "text": "Al-lah contiene los cielos y la Tierra para evitar que se desplomen y, si se desplomaran, nadie los podría contener más que Él. Él es Paciente y no se apresura a castigar, es Perdonador de los pecados de aquellos de Sus siervos que se arrepienten."
    },
    {
      "resource_id": 776,
      "text": "Estos incrédulos juraron solemnemente y afirmaron que si un mensajero de Al-lah viniera a ellos para advertirles de Su castigo, seguirían la verdad más que los judíos, los cristianos y las demás religiones. Sin embargo, cuando Mujámmad r vino a ellos por haber sido enviado por Su Señor, y les advirtió del castigo de Al-lah, no hicieron sino aumentar su rechazo a la verdad y aferrarse a la falsedad. Faltaron a los juramentos solemnes que hicieron bajo los cuales afirmaron que serían mejor guiados que aquellos que los precedieron."
    },
    {
      "resource_id": 776,
      "text": "Cuando hicieron los juramentos en nombre de Al-lah no fue de buena fe y con un buen objetivo. Solo fue para mostrarse arrogantes en la tierra y para engañar a la gente. Las maquinaciones malvadas recaen solo sobre los que las maquinan. ¿Acaso esperan estos conspiradores arrogantes algo distinto a la práctica establecida por Al-lah, que es la destrucción tal como Él destruyó a sus predecesores que se asemejaron a ellos? No hallarán cambios en la práctica de Al-lah en cuanto a la destrucción de los arrogantes, por lo que no podrán evitar su propia destrucción."
    },
    {
      "resource_id": 776,
      "text": "¿Es que estos desmentidores no han viajado por la tierra y reflexionado sobre el fin de las naciones anteriores que negaron la verdad? ¿No fue su final funesto cuando Al-lah los destruyó, aunque eran superiores a esta gente en fuerza y civilización? No hay nada en los cielos ni en la Tierra que pueda superar a Al-lah. Él es Quien conoce las acciones de estos desmentidores, ninguna de sus acciones está oculta ni se escapa de Él. Al-lah puede destruirlos cuando Él quiera."
    },
    {
      "resource_id": 776,
      "text": "Si Al-lah se apresurara a castigar a las personas por el mal que hicieron y los pecados que cometieron, habría destruido a todas las personas de la Tierra a la vez, junto con las riquezas que poseen. Sin embargo, Al-lah les concede una prórroga hasta un tiempo fijado, que es el Día de la Resurrección. Cuando llegue el Día de la Resurrección, Al-lah estará bien informado de lo que Sus siervos solían hacer, ya que nada permanece oculto de Él. Entonces los retribuirá por sus acciones, sean buenas o malas."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "35" }
  }
}
