{
  "translations": [
    {
      "resource_id": 782,
      "text": "Mărire lui Allah, Creatorul cerurilor şi al pământului, Cel care a făcut din îngeri trimişi cu câte două aripi şi cu câte trei şi cu câte patru. El adaugă făpturii ceea ce voieşte, căci Allah este cu putere peste toate."
    },
    {
      "resource_id": 782,
      "text": "Ceea ce dăruieşte Allah oamenilor ca îndurare<sup foot_note=202096>1</sup>, aceea ce nu o poate opri nimeni, iar ceea ce opreşte El, aceea nu o mai poate trimite nimeni, după El, căci El este Atotputernic [şi] Înţelept [Al‑’Aziz, Al‑Hakim]!"
    },
    {
      "resource_id": 782,
      "text": "O, oameni! Aduceţi‑vă aminte de îndurarea<sup foot_note=202097>1</sup> lui Allah asupra voastră! Oare mai este vreun alt creator afară de Allah care să vă dăruiască cu cele de trebuinţă pe voi din cer şi de pre pământ<sup foot_note=202098>2</sup>? Nu există altă divinitate afară de El! Cum de puteţi voi fi abătuţi<sup foot_note=202099>3</sup>?"
    },
    {
      "resource_id": 782,
      "text": "Şi dacă te socotesc pe tine mincinos, au mai fost socotiţi mincinoşi şi alţi trimişi înainte de tine. Şi la Allah se întorc lucrurile.<sup foot_note=202100>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "O, oameni! Făgăduinţa lui Allah este Adevăr! Aşadar, să nu vă înşele pe voi viaţa lumească şi să nu vă înşele pe voi, în privinţa lui Allah, cel amăgitor<sup foot_note=202101>1</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Şeitan este pentru voi un duşman. Ţineţi‑l, aşadar, ca pe un duşman<sup foot_note=202102>1</sup>! El nu face decât să‑i cheme pe susţinătorii săi ca să fie oaspeţi ai flăcărilor."
    },
    {
      "resource_id": 782,
      "text": "Cei care nu cred, vor avea parte de chin aspru, iar cei care cred şi împlinesc fapte bune, vor avea parte de iertare şi de mare răsplată."
    },
    {
      "resource_id": 782,
      "text": "Oare acela căruia i se împodobeşte fapta sa rea, încât o socoteşte bună, [este la fel cu acela care împlineşte fapte bune]? Dar Allah duce în rătăcire pe cine voieşte El şi călăuzeşte pe calea cea bună pe cine voieşte El. Deci nu lăsa să se petreacă sufletul tău în suspine pentru ei!<sup foot_note=202103>1</sup> Allah este bine ştiutor a ceea ce săvârşesc ei."
    },
    {
      "resource_id": 782,
      "text": "Allah este Cel care trimite vânturile ce ridică nouri, iar Noi îi conducem către un ţinut mort<sup foot_note=202104>1</sup> şi înviem cu ei pământul, după ce a fost mort.<sup foot_note=202105>2</sup> Astfel va fi şi învierea!"
    },
    {
      "resource_id": 782,
      "text": "Cel ce voieşte puterea, la Allah este toată puterea!<sup foot_note=202106>1</sup> La El se înalţă cuvântul cel bun şi El înalţă fapta cea bună,<sup foot_note=202107>2</sup> iar aceia care uneltesc fapte rele, aceia vor avea parte de chin aspru, iar uneltirea acestora nu va izbuti."
    },
    {
      "resource_id": 782,
      "text": "Allah v‑a creat pe voi din ţărână, apoi dintr‑o picătură, apoi v‑a făcut pe voi perechi. Şi nici o femeie nu rămâne grea şi nici nu naşte decât cu ştirea Lui. Şi nici unuia din cei care au parte de viaţă lungă nu i se dă mai mult şi nu i se scade din viaţa lui, fără [ca aceasta să fie] într‑o carte<sup foot_note=202108>1</sup>. Acest lucru este pentru Allah uşor."
    },
    {
      "resource_id": 782,
      "text": "Cele două mări<sup foot_note=202109>1</sup> nu sunt la fel; aceasta este bună, dulce, plăcută la băut, iar aceasta este sărată şi amară. Şi totuşi din fiecare [dintre cele două] mâncaţi carne proaspătă şi scoateţi podoabă pe care o purtaţi<sup foot_note=202110>2</sup>. Şi tu vezi corăbiile despicând apa pentru ca voi să căutaţi îndurarea Sa. Poate că voi veţi fi mulţumitori!"
    },
    {
      "resource_id": 782,
      "text": "El lasă ca noaptea să intre în zi şi lasă ca ziua să intre în noapte. El a supus Soarele şi Luna şi fiecare aleargă către un termen hotărât<sup foot_note=202111>1</sup>. Acesta este Allah, Domnul vostru. A Lui este stăpânirea, iar aceia [idolii] pe care voi îi chemaţi în locul Lui nu stăpânesc nici cât pieliţa sâmburelui de curmală.<sup foot_note=202112>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Dacă îi chemaţi, ei nu aud chemarea voastră<sup foot_note=202113>1</sup> şi chiar dacă ar auzi‑o,<sup foot_note=202114>2</sup> tot nu v‑ar răspunde vouă. Iar în Ziua Învierii, ei vor tăgădui că i‑aţi făcut asociaţi [lui Allah]. Şi nimeni nu te poate învăţa aşa cum o face un Bineştiutor [Khabir]."
    },
    {
      "resource_id": 782,
      "text": "O, oameni! Voi sunteţi săraci [şi aveţi nevoie] de Allah, iar Allah este Cel Deajuns pentru Sine [şi] Cel Vrednic de Laudă [Ghaniyy, Hamid]."
    },
    {
      "resource_id": 782,
      "text": "Dacă El ar voi, v‑ar face să pieriţi şi ar aduce o făptură nouă,"
    },
    {
      "resource_id": 782,
      "text": "Căci acest [lucru] nu este greu pentru Allah."
    },
    {
      "resource_id": 782,
      "text": "Şi nu va purta nici un suflet<sup foot_note=202115>1</sup> povara altuia<sup foot_note=202116>2</sup>. Iar dacă un suflet încărcat<sup foot_note=202117>3</sup> va chema după ajutor, nimic din povara sa nu va fi purtat [de altcineva], nici dacă ar fi o rudă apropiată. Tu îi previi numai pe aceia care au frică de Domnul lor, atunci când ei nu sunt văzuţi [de alţi oameni], şi care împlinesc Rugăciunea [As‑Salat]. Iar acela care se curăţeşte<sup foot_note=202118>4</sup> nu se curăţeşte decât pentru sine însuşi şi la Allah este întoarcerea."
    },
    {
      "resource_id": 782,
      "text": "Nu sunt deopotrivă cel orb cu cel care vede,<sup foot_note=202119>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Nici întunecimea cu lumina,<sup foot_note=202120>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Nici umbra cu dogoarea.<sup foot_note=202121>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi nu sunt deopotrivă cei vii cu cei morţi.<sup foot_note=202122>1</sup> Allah face să audă pe cine voieşte El, pe când tu nu‑i poţi face să audă pe cei din morminte<sup foot_note=202123>2</sup>."
    },
    { "resource_id": 782, "text": "Tu nu eşti decât un prevenitor." },
    {
      "resource_id": 782,
      "text": "Noi te‑am trimis cu Adevărul, ca binevestitor şi prevenitor, şi nu este comunitate care să nu fi avut un prevenitor."
    },
    {
      "resource_id": 782,
      "text": "Şi dacă te socotesc pe tine mincinos, [să ştii că] şi cei de mai înaintea lor i‑au socotit mincinoşi [pe trimişii lor], în vreme ce trimişii lor le‑au adus semne limpezi<sup foot_note=202124>1</sup>, cu scripturile şi cu Cartea cea luminoasă!"
    },
    {
      "resource_id": 782,
      "text": "Apoi, Eu i‑am luat pe cei care nu au crezut şi cum a fost mustrarea Mea!"
    },
    {
      "resource_id": 782,
      "text": "Oare nu vezi că Allah a făcut să coboare din cer apă şi că Noi am făcut apoi să iasă la iveală roduri cu felurite culori şi că în munţi sunt dâre albe şi roşii, cu felurite culori, şi stânci foarte negre?!"
    },
    {
      "resource_id": 782,
      "text": "Tot astfel sunt şi printre oameni şi vieţuitoare<sup foot_note=202125>1</sup> ş i v ite<sup foot_note=202126>2</sup> cu felurite culori<sup foot_note=202127>3</sup>. Singurii ce se tem de Allah sunt învăţaţii dintre robii Săi. Dar Allah este Puternic [şi] Iertător [‘Aziz, Ghafur]."
    },
    {
      "resource_id": 782,
      "text": "Aceia care recită Cartea lui Allah, împlinesc Rugăciunea [As‑Salat] şi fac milostenii din cele cu care i‑am înzestrat, într‑ascuns şi pe faţă, vor nădăjdui într‑un negoţ<sup foot_note=202128>1</sup> care nu piere."
    },
    {
      "resource_id": 782,
      "text": "Pentru că El [Allah] o să le dea lor răsplata lor întreagă şi o să mai şi sporească din mare mila Sa, căci El este Iertător [şi] Mulţumitor [Ghafur, Şakur]."
    },
    {
      "resource_id": 782,
      "text": "Şi ceea ce ţi‑am revelat noi din Carte<sup foot_note=202129>1</sup> este Adevărul, întărind ceea ce a fost mai înainte de ea<sup foot_note=202130>2</sup>. Allah este Bineştiutor [şi] Limpede Văzător [Khabir, Basir] al robilor Săi."
    },
    {
      "resource_id": 782,
      "text": "Apoi, Noi am dat spre moştenire Cartea<sup foot_note=202131>1</sup> acelora pe care i‑am ales dintre robii Noştri. Printre ei sunt unii nedrepţi cu ei înşişi<sup foot_note=202132>2</sup>, printre ei sunt alţii care ţin măsura şi printre ei sunt alţii care îi întrec cu faptele lor bune [pe toţi ceilalţi], cu voia lui Allah. Aceasta este marea îndurare."
    },
    {
      "resource_id": 782,
      "text": "Ei vor intra în grădinile Edenului şi vor fi împodobiţi în ele cu brăţări de aur şi mărgăritare, iar straiele lor vor fi din mătase, în ele."
    },
    {
      "resource_id": 782,
      "text": "Ei vor zice: „Laudă lui Allah care a îndepărtat de la noi mâhnirea! Domnul nostru este Iertător [şi] Mulţumitor [Ghafur, Şakur]."
    },
    {
      "resource_id": 782,
      "text": "El este Cel care ne lasă pe noi să sălăşluim în casa statorniciei<sup foot_note=202133>1</sup>, prin mare mila Lui, şi nu ne va ajunge în ea oboseala şi nici nu ne va ajunge în ea neputinţa”."
    },
    {
      "resource_id": 782,
      "text": "Iar aceia care nu au crezut vor avea parte de focul Gheenei; nu vor fi ei osândiţi ca să moară, dar nici nu li se va uşura chinul lor. Astfel îl răsplătim Noi pe fiecare necredincios."
    },
    {
      "resource_id": 782,
      "text": "Şi ei vor striga acolo: „Doamne, scoate‑ne pe noi, căci noi vom săvârşi fapte bune, nu aşa precum am făcut!” „Dar oare nu v‑am lăsat Noi să aveţi parte de viaţă lungă pentru ca cel care a vrut să chibzuiască să poată chibzui? Şi a venit la voi Prevenitorul<sup foot_note=202134>1</sup>. Deci gustaţi [pedeapsa voastră]! Iar pentru cei nelegiuiţi nu este ajutor!”"
    },
    {
      "resource_id": 782,
      "text": "Allah este Ştiutorul celor necunoscute din ceruri şi de pre pământ. El este Ştiutorul celor ascunse înlăuntrul piepturilor."
    },
    {
      "resource_id": 782,
      "text": "Allah este Cel care v‑a făcut pe voi urmaşi pe pământ<sup foot_note=202135>1</sup>. Acela care este necredincios, împotriva lui se va întoarce necredinţa sa. Iar necredinţa celor necredincioşi nu sporeşte decât mânia Domnului lor şi nu le sporeşte necredinţa celor necredincioşi decât numai pieirea.<sup foot_note=202136>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Îi vedeţi<sup foot_note=202137>1</sup> pe asociaţii voştri pe care voi îi invocaţi afară de Allah? Arătaţi‑mi ce au creat ei pe pământ? Sau au ei vreo parte în crearea cerurilor?<sup foot_note=202138>2</sup> Sau lor le‑am dat Noi vreo carte pe care ei să o cunoască bine?”<sup foot_note=202139>3</sup> [Nicidecum!] Dar nu‑şi făgăduiesc cei nelegiuiţi unii altora decât numai înşelăciune."
    },
    {
      "resource_id": 782,
      "text": "Allah ţine cerurile şi pământul ca să nu se prăbuşească<sup foot_note=202140>1</sup>. Iar dacă s‑ar prăbuşi, nimeni, după El, nu le‑ar mai putea ţine! El este Răbdător [şi] Iertător [Halim, Ghafur]."
    },
    {
      "resource_id": 782,
      "text": "Ei au făcut [mai înainte] jurăminte sfinte, pe Allah, că de le va veni un prevenitor ei vor fi mai bine călăuziţi decât orice altă comunitate<sup foot_note=202141>1</sup>. Dar când le‑a venit lor un prevenitor [Muhammed], venirea lui nu a făcut decât să le sporească nesuferirea şi mai mult,"
    },
    {
      "resource_id": 782,
      "text": "Semeţindu‑se pe pământ şi prin viclenia celui şiret. Însă viclenia perfidă nu cuprinde decât neamul ei. Şi oare aşteaptă ei [altceva] decât rânduiala celor vechi?<sup foot_note=202142>1</sup> Dar nu vei găsi nicicând înlocuire pentru rânduiala lui Allah şi nu vei găsi niciodată schimbare pentru rânduiala lui Allah!"
    },
    {
      "resource_id": 782,
      "text": "Oare n‑au purces ei prin lume şi nu au văzut care a fost sfârşitul celor de dinaintea lor, deşi au fost mai puternici decât ei?! Şi nimic din ceruri şi de pre pământ nu poate să scape de pedeapsa lui Allah, căci El este Atoateştiutor [şi] Atotputernic [‘Alim, Qadir]."
    },
    {
      "resource_id": 782,
      "text": "Iar dacă Allah i‑ar pedepsi pe oameni pentru ceea ce au dobândit<sup foot_note=202143>1</sup>, n‑ar mai lăsa pe faţa lui [a pământului] nici o vietate<sup foot_note=202144>2</sup>. Însă El îi păsuieşte până la un termen hotărât<sup foot_note=202145>3</sup> şi când va sosi termenul lor<sup foot_note=202146>4</sup>, atunci Allah va fi cu robii Săi Binevăzător [Basir]."
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "35" }
  }
}
