{
  "translations": [
    {
      "resource_id": 792,
      "text": "រាល់ការកោតសរសើរទាំងឡាយ គឺសម្រាប់អល់ឡោះដែលជាអ្នកបង្កើតមេឃជាច្រើនជាន់និងផែនដីដោយគ្មានគំរូពីមុនមកឡើយ។ ទ្រង់ជាអ្នកដែលបានបង្កើតម៉ាឡាអ៊ីកាត់ធ្វើជាអ្នកនាំសារដែលពួកគេទទួលអនុវត្តន៍នូវបទបញ្ជាទាំងឡាយរបស់ទ្រង់ដែលបានកំណត់។ ហើយក្នុងចំណោមពួកគេ មានអ្នកដែលនាំសារទៅឲ្យបណ្តាព្យាការី ហើយទ្រង់បានពង្រឹងពួកគេទៅលើការបំពេញនូវទំនុកចិត្តឲ្យពួកគេ។ ហើយក្នុងចំណោមពួកគេ មានអ្នកដែលមានស្លាបពីរ មានស្លាបបី និងមានស្លាបបួន ដោយពួកគេហោះហើរជាមួយស្លាបនោះដើម្បីអនុវត្តន៍នូវបទបញ្ជាដែលគេ(អល់ឡោះ)បានបង្គាប់ប្រើ។ អល់ឡោះទ្រង់អាចបន្ថែមក្នុងការបង្កើតនូវអ្វីដែលទ្រង់មានចេតនា ដូចជាអវយវៈ ឬភាពស្រស់ស្អាត ឬសម្លេងជាដើម។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មានអានុភាពលើអ្វីៗទាំងអស់ ដោយគ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ កូនសោរនៃអ្វីៗគ្រប់យ៉ាង គឺស្ថិតក្នុងដៃរបស់អល់ឡោះ។ ដូច្នេះ អ្វីដែលទ្រង់បានប្រទានឲ្យមនុស្សលោក ដូចជាលាភសក្ការៈ ការចង្អុលបង្ហាញ និងសុភមង្គលនោះ គឺគ្មាននរណាម្នាក់អាចរារាំងវាបានឡើយ ហើយអ្វីដែលទ្រង់រារាំងមិនប្រទានឲ្យអំពីរបស់ទាំងនោះ ក៏គ្មាននរណាម្នាក់អាចទទួលបានវានោះដែរ។ ហើយទ្រង់មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ទ្រង់មហាគតិបណ្ឌិតក្នុងការបង្កើត ការកំណត់ និងការចាត់ចែងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ឱមនុស្សលោកទាំងឡាយ! ចូរពួកអ្នករំលឹកនូវឧបការគុណរបស់អល់ឡោះដែលទ្រង់បានប្រទានមកលើពួកអ្នក (ដោយរំលឹកវា)តាមរយៈចិត្ត អណ្តាត និងអវយវៈរបស់ពួកអ្នកដោយការធ្វើសកម្មភាព។ តើពួកអ្នកមានអ្នកបង្កើតផ្សេងណាក្រៅពីអល់ឡោះជាម្ចាស់ដែលផ្តល់លាភសក្ការៈដល់ពួកអ្នកពីលើមេឃតាមរយៈការបញ្ចុះទឹកភ្លៀងមកឲ្យពួកអ្នក និងផ្តល់លាភសក្ការៈដល់ពួកអ្នកពីក្នុងដីមក តាមរយៈការបណ្តុះនូវដើមឈើ និងដំណាំនានាដែរទេ? គឺគ្មានឡើយអ្នកដែលត្រូវគេគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់នោះ។ ដូច្នេះ ចុះហេតុអ្វីបានជាពួកអ្នកងាកចេញពីការពិតនេះ ថែមទាំងប្រឌិតរឿងភូតកុហកទៅលើអល់ឡោះ ហើយអះអាងថា ពិតណាស់អល់ឡោះជាម្ចាស់ទ្រង់មានដៃគូទៅវិញ ខណៈដែលទ្រង់ជាអ្នកដែលបានបង្កើតពួកអ្នក និងប្រទានលាភសក្ការៈដល់ពួកអ្នកនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើក្រុមរបស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បានបដិសេធនឹងអ្នកនោះ ចូរអ្នកទ្រាំអត់ធ្មត់ចុះ ព្រោះអ្នកមិនមែនជាអ្នកនាំសារដំបូងគេដែលត្រូវបានក្រុមរបស់ខ្លួនបដិសេធនោះទេ។ ពិតប្រាកដណាស់ ប្រជាជាតិជំនាន់មុនអ្នកជាច្រើន ក៏ពួកគេបានបដិសេធចំពោះពួកអ្នកនាំសាររបស់ពួកគេដូចគ្នាដែរ ដូចជា ក្រុមអាទ ពួកសាមូទ និងក្រុមរបស់ព្យាការីលូត។ ហើយកិច្ចការទាំងអស់នឹងត្រូវវិលត្រឡប់ទៅកាន់អល់ឡោះជាម្ចាស់តែមួយគត់។ នៅពេលនោះ គេនឹងបំផ្លាញពួកដែលបដិសេធ ហើយនឹងជួយដល់បណ្តាអ្នកនាំសាររបស់ទ្រង់ និងបណ្តាអ្នកមានជំនឿទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱមនុស្សលោកទាំងឡាយ! ពិតប្រាកដណាស់ អ្វីដែលអល់ឡោះបានសន្យាចំពោះវា (ដូចជាការពង្រស់ឡើងវិញ និងការតបស្នងនៅថ្ងៃបរលោក)នោះ គឺជាការពិតដែលគ្មានការមន្ទិលសង្ស័យនៅក្នុងវាឡើយ។ ដូច្នេះ ចូរពួកអ្នកកុំឲ្យភាពត្រេកត្រអាលនៃជីវិតលោកិយ និងចំណង់តណ្ហារបស់វាបោកបញ្ឆោតពួកអ្នកអំពីការត្រៀមខ្លួនសម្រាប់ថ្ងៃនោះដោយការសាងទង្វើកុសលឲ្យសោះ ហើយចូរពួកអ្នកកុំឲ្យស្ហៃតនបោកបញ្ឆោតពួកអ្នកដោយការតុបតែងលម្អចំពោះប្រការមិនពិត ហើយបណ្តោយខ្លួនទៅតាមឆាកជីវិតលោកិយឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ស្ហៃតនគឺជាសត្រូវសួពូជរបស់ពួកអ្នក(ឱមនុស្សលោក)គ្មានទីបញ្ចប់ឡើយ ។ ដូច្នេះ ចូរពួកអ្នកចាត់ទុកវាជាសត្រូវដោយត្រូវប្រឆាំងតទល់ជាមួយវាជានិច្ច។ តាមពិត ស្ហៃតនវាអំពាវនាវពួកដែលដើរតាមវាទៅរកការប្រឆាំងនឹងអល់ឡោះ ដើម្បីឲ្យលទ្ធផលចុងក្រោយរបស់ពួកគេ គឺត្រូវចូលឋាននរកដែលឆេះឆាបយ៉ាងសន្ធោសន្ធៅ(ជាមួយពួកវា)នៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលប្រឆាំងនឹងអល់ឡោះដោយដើរតាមស្ហៃតននោះ សម្រាប់ពួកគេនឹងត្រូវទទួលទណ្ឌកម្មដ៏ខ្លាំងក្លាបំផុត។ រីឯបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានសាងទង្វើកុសលវិញ ពួកគេនឹងទទួលបាននូវការអភ័យទោសពីអល់ឡោះចំពោះបាបកម្មទាំងឡាយរបស់ពួកគេ ហើយពួកគេនឹងទទួលបាននូវផលបុណ្យដ៏ធំធេងអំពីទ្រង់ នោះគឺឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អ្នកដែលត្រូវបានស្ហៃតនតុបតែងលម្អទង្វើអាក្រក់របស់គេ ហើយរូបគេជឿថាវាជាប្រការល្អនោះ គឺមិនដូចនឹងអ្នកដែលអល់ឡោះបានតុបតែងលម្អចំពោះការពិតដល់គេ ហើយរូបគេជឿថា វាជាការពិតនោះឡើយ។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់ធ្វើឲ្យវង្វេងចំពោះជនណាដែលទ្រង់មានចេតនា ហើយទ្រង់ចង្អុលបង្ហាញចំពោះជនណាដែលទ្រង់មានចេតនា ដោយគ្មានអ្នកដែលបង្ខិតបង្ខំទ្រង់នោះឡើយ។ ដូច្នេះ សូមអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)កុំធ្វើឲ្យខ្លួនឯងអន្តរាយ មានទុក្ខព្រួយ ដោយសារតែការវង្វេងរបស់ពួកដែលវង្វេងទាំងនោះឲ្យសោះ។ ពិតប្រាកដណាស់ អល់ឡោះដឹងបំផុតចំពោះអ្វីដែលពួកគេប្រព្រឹត្ត។ គ្មានទង្វើណាមួយរបស់ពួកគេអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះទ្រង់ជាអ្នកដែលបានបញ្ជូនខ្យល់ ហើយខ្យល់នោះក៏បានធ្វើឲ្យពពករសាត់។ ហើយយើងបានឲ្យពពកនោះបញ្ចុះនូវទឹកភ្លៀងទៅកាន់ទឹកដីដែលគ្មានរុក្ខជាតិដុះ ហើយដោយសារទឹកភ្លៀងនោះ យើងក៏បានឲ្យដីនោះរស់ឡើងវិញ(មានជីជាតិ)ក្រោយពីដីនោះបានស្ងួតហួតហែង ដោយយើងបានបណ្តុះនូវរុក្ខជាតិជាច្រើននៅលើវា។ ហើយដូចដែលយើងបានឲ្យដីនោះរស់ឡើងវិញដោយមានរុក្ខជាតិដុះនៅក្នុងនោះក្រោយពីវាបានស្លាប់រួចហើយនោះដែរ ការពង្រស់អ្នកដែលស្លាប់ឲ្យរស់ឡើងវិញនៅថ្ងៃបរលោកនោះ ក៏ដូច្នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ជនណាហើយដែលចង់បានភាពខ្លាំងក្លានៅក្នុងលោកិយ ឬនៅថ្ងៃបរលោកនោះ ចូរកុំឲ្យគេសុំវាពីនរណាផ្សេងក្រៅពីអល់ឡោះឲ្យសោះ ព្រោះភាពខ្លាំងក្លានៅក្នុងលោកិយឬនៅថ្ងៃបរលោកនោះ គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ការរំលឹកចំពោះអល់ឡោះដែលល្អ និងទង្វើកុសលនៃខ្ញុំបម្រើរបស់ទ្រង់នឹងឡើងទៅកាន់ទ្រង់។ រីឯពួកដែលរៀបឧបាយកលអាក្រក់(ដូចជា ការព្យាយាមចង់សម្លាប់អ្នកនាំសារមូហាំម៉ាត់)នោះ ពួកគេនឹងត្រូវទទួលទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុត។ ហើយឧបាយកលរបស់ពួកប្រឆាំងនឹងត្រូវទទួលបរាជ័យ ហើយពួកគេក៏មិនអាចសម្រេចគោលបំណងរបស់ពួកគេដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះគឺជាអ្នកដែលបានបង្កើតបិតារបស់ពួកអ្នក គឺព្យាការីអាហ្ទាំអំពីដី។ បន្ទាប់មក ទ្រង់បានបង្កើតពួកអ្នកពីទឹកកាម។ បន្ទាប់មកទៀត ទ្រង់បានបង្កើតពួកអ្នកឲ្យមានប្រុសស្រី ដែលពួកអ្នកនឹងរៀបការជាមួយគ្នា។ ហើយគ្មានស្រ្តីណាម្នាក់ដែលពពោះ ហើយក៏គ្មានស្ត្រីណាម្នាក់ដែលប្រសូត្របុត្រនោះដែរ លើកលែងតែស្ថិតក្នុងការដឹងរបស់អល់ឡោះទាំងអស់។ គ្មានអ្វីមួយអំពីរឿងនោះជាអាថ៌កំបាំងសម្រាប់ទ្រង់នោះឡើយ។ ហើយគ្មានការបន្ថែម ឬកាត់បន្ថយអាយុនរណាម្នាក់នៃម៉ាខ្លូករបស់ទ្រង់នោះឡើយ លើកលែងតែវាត្រូវបានកត់ត្រាទុកក្នុងសៀវភៅកំណត់ឡាវហ៊ុលម៉ះហ្វ៊ូសប៉ុណ្ណោះ។ ពិតប្រាកដណាស់ នៅក្នុងរឿងដែលបានរៀបរាប់ខាងលើនេះ (ដូចជាការបង្កើតពួកអ្នកអំពីដី ហើយបង្កើតពួកអ្នកជាដំណាក់កាលៗ និងការកត់ត្រាអាយុជីវិតរបស់ពួកអ្នកនៅក្នុងឡាវហ៊ុលម៉ះហ្វ៊ូសនោះ) គឺជារឿងដែលងាយស្រួលបំផុតសម្រាប់អល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសមុទ្រពីរមិនអាចស្មើគ្នាឡើយ គឺសមុទ្រមួយមានរសជាតិសាប ងាយស្រួលក្នុងការទទួលទានព្រោះវាមានរសជាតិសាប ហើយសមុទ្រមួយទៀតមានរសជាតិប្រៃល្វីងដែលមិនអាចទទួលទានបាន។ ហើយរាល់សមុទ្រទាំងពីរខាងលើនេះ គឺពួកអ្នកអាចបរិភោគនូវសាច់ស្រស់ដែលនៅក្នុងវា ពោលគឺត្រី ហើយពួកអ្នកក៏អាចយកចេញពីសមុទ្រទាំងពីរនោះនូវគុជខ្យង និងផ្កាថ្មដែលពួកអ្នកយកវាមកពាក់ធ្វើជាគ្រឿងអលង្ការតុបតែងលម្អ។ ហើយអ្នកអាចឃើញសំពៅទាំងឡាយធ្វើដំណើរពុះកាត់ផ្ទៃសមុទ្រទៅមុខ ទៅក្រោយ ដើម្បីស្វែងរកការប្រោសប្រទានរបស់អល់ឡោះតាមរយៈការធ្វើជំនួញ ហើយសង្ឃឹមថា ពួកអ្នកចេះដឹងគុណអល់ឡោះចំពោះឧបការគុណដ៏ច្រើនលើសលប់ដែលទ្រង់បានប្រទានឲ្យពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បញ្ចូលពេលយប់ទៅក្នុងពេលថ្ងៃដែលធ្វើឲ្យពេលថ្ងៃមានរយៈពេលវែង ហើយទ្រង់បញ្ចូលពេលថ្ងៃទៅក្នុងពេលយប់ដែលធ្វើឲ្យពេលយប់កាន់តែមានរយៈពេលវែង។ ហើយទ្រង់បានបង្កើតព្រះអាទិត្យនិងព្រះចន្ទ ដោយវាទាំងពីរធ្វើដំណើររហូតដល់ពេលវេលាដែលត្រូវបានកំណត់ ដែលមានតែអល់ឡោះប៉ុណ្ណោះដែលដឹង នោះគឺថ្ងៃបរលោក។ អ្នកដែលមានសមត្ថភាពអាចធ្វើរឿងទាំងអស់នោះ ហើយអាចឲ្យវាមានដំណើរការនោះ គឺអល់ឡោះដែលជាម្ចាស់របស់ពួកអ្នក។ អំណាចគ្រប់គ្រងទាំងឡាយ គឺជាកម្មសិទ្ធិរបស់ទ្រង់តែមួយគត់។ រីឯរូបបដិមាទាំងឡាយដែលពួកអ្នកគោរពសក្ការៈចំពោះវាក្រៅពីអល់ឡោះនោះ ពួកវាគ្មានសមត្ថភាពអ្វីនោះឡើយ សូម្បីតែប៉ុនស្រទាប់គ្រាប់ល្មើក៏ដោយ។ ហេតុនេះ តើពួកអ្នកនាំគ្នាគោរពសក្ការៈចំពោះពួកវាក្រៅពីយើងយ៉ាងដូចម្តេច?"
    },
    {
      "resource_id": 792,
      "text": "ទោះបីជាពួកអ្នកបួងសួងសុំពីព្រះរបស់ពួកអ្នកក៏ដោយ ក៏ពួកវាមិនឮការបួងសួងរបស់ពួកអ្នកដែរ ព្រោះថាពួកវាជាវត្ថុដែលគ្មានជីវិត ហើយក៏មិនអាចស្តាប់ឮអ្វីនោះដែរ។ ហើយបើទោះបីជាពួកវាអាចស្តាប់ឮការបួងសួងរបស់ពួកអ្នកក៏ដោយ ក៏ពួកវាមិនអាចឆ្លើយតបនឹងការបួងសួងរបស់ពួកអ្នកបាននោះដែរ។ ហើយនៅថ្ងៃបរលោក ពួកវានឹង(ដោះសារ)យករួចខ្លួនអំពីការធ្វើស្ហ៊ីរិករបស់ពួកអ្នក និងការដែលពួកអ្នកគោរពសក្ការៈចំពោះពួកវាមិនខាន។ ជាការពិតណាស់ គ្មាននរណាម្នាក់អាចប្រាប់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នូវដំណឹងដែលពិតប្រាកដជាងអល់ឡោះជាម្ចាស់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱមនុស្សលោកទាំងឡាយ! ពួកអ្នកគឺជាអ្នកដែលត្រូវការអល់ឡោះបំផុតចំពោះគ្រប់កិច្ចការរបស់ពួកអ្នក និងគ្រប់ស្ថានភាពរបស់ពួកអ្នក។ ចំណែកឯអល់ឡោះជាម្ចាស់វិញ ទ្រង់មហាមានលើសលប់ដោយទ្រង់មិនត្រូវការពួកអ្នកសូម្បីបន្តិចឡើយ ហើយទ្រង់ជាអ្នកដែលត្រូវបានកោតសរសើរទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោកទៅលើអ្វីដែលទ្រង់បានកំណត់ឲ្យខ្ញុំបម្រើរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើអល់ឡោះទ្រង់មានចេតនាបំផ្លាញពួកអ្នកដោយវិនាសកម្មណាមួយនោះ ទ្រង់នឹងបំផ្លាញពួកអ្នកមិនខាន ហើយទ្រង់នឹងបង្កើតម៉ាខ្លូកថ្មីផ្សេងមួយទៀតមកជំនួសពួកអ្នក ដោយពួកគេនឹងគោរពសក្ការៈទៅចំពោះទ្រង់តែមួយគត់ ហើយមិនធ្វើស្ហ៊ីរិកចំពោះទ្រង់នូវអ្វីមួយនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយការបំផ្លាញពួកអ្នក និងបង្កើតម៉ាខ្លូកថ្មីជំនួសពួកអ្នកនោះ គឺជារឿងដែលងាយស្រួលបំផុតសម្រាប់អល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មានបុគ្គលណាទទួលរ៉ាប់រងបាបកម្មរបស់អ្នកដទៃដែលធ្វើបាបកម្មនោះទេ ផ្ទុយទៅវិញ បុគ្គលគ្រប់រូបដែលជាអ្នកប្រព្រឹត្តអំពើបាបនោះ ត្រូវទទួលរ៉ាប់រងចំពោះបាបកម្មដែលខ្លួនបានសាង(ដោយខ្លួនឯង)។ ហើយប្រសិនបើបុគ្គលដែលមានអំពើបាបធ្ងន់ធ្ងរសុំឲ្យអ្នកដទៃរែកពុនបាបកម្មនោះជំនួសខ្លួន ក៏គ្មាននរណាម្នាក់អាចរែកពុនបាបកម្មនោះជំនួសគេបាននោះដែរ ទោះបីជាម្នាក់នោះ ជាសាច់ញាតិរបស់គេក៏ដោយ។ តាមពិត អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)គ្រាន់តែជាអ្នកដាស់តឿនបន្លាចពីទណ្ឌកម្មរបស់អល់ឡោះចំពោះអ្នកដែលខ្លាចម្ចាស់របស់ពួកគេដោយអាថ៌កំបាំង ហើយពួកគេបំពេញកាតព្វកិច្ចសឡាតបានយ៉ាងពេញលេញប៉ុណ្ណោះ ពីព្រោះពួកគេ គឺជាអ្នកដែលទទួលផលប្រយោជន៍អំពីការព្រមានបន្លាចរបស់អ្នក។ ហើយជនណាដែលបានសម្អាតខ្លួនពីអំពើល្មើស(ហើយអំពើល្មើសដែលធំជាងគេបំផុតនោះ គឺការធ្វើស្ហ៊ីរិក)នោះ តាមពិត គឺគេសម្អាតសម្រាប់ខ្លួនគេផ្ទាល់ប៉ុណ្ណោះ ព្រោះថា ផលនៃទង្វើនោះ គឺវិលត្រឡប់ទៅកាន់ខ្លូនគេវិញប៉ុណ្ណោះ ពីព្រោះអល់ឡោះជាម្ចាស់ទ្រង់មហាមានលើសលប់មិនត្រូវការការគោរពប្រតិបត្តិរបស់គេនោះឡើយ។ ហើយការវិលត្រឡប់នៅថ្ងៃបរលោកដើម្បីជំនុំជម្រះ និងទទួលការតបស្នងនោះ គឺទៅកាន់អល់ឡោះជាម្ចាស់(តែមួយគត់)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយឋានៈរបស់អ្នកដែលគ្មានជំនឿ និងអ្នកដែលមានជំនឿនោះ គឺមិនស្មើគ្នាឡើយ ដូចដែលការមិនស្មើគ្នារវាងអ្នកដែលងងឹតភ្នែក និងអ្នកដែលមើលឃើញនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយភាពគ្មានជំនឿនិងការមានជំនឿ ក៏មិនស្មើគ្នានោះដែរ ដូចដែលភាពងងឹត និងការមានពន្លឺដែលមិនអាចមានភាពស្មើគ្នានោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយឋានសួគ៌និងឋាននរកក៏មិនស្មើគ្នានោះដែរចំពោះឥទ្ធិពលរបស់វាទាំងពីរនោះ ប្រៀបដូចជាម្លប់និងកន្លែងក្តៅដែលមិនមានភាពស្មើគ្នានោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាអ្នកមានជំនឿ និងពួកដែលគ្មានជំនឿ គឺមិនស្មើគ្នាឡើយ ប្រៀបដូចជាភាពមិនស្មើគ្នារវាងអ្នករស់និងអ្នកស្លាប់ដូច្នោះដែរ។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់ធ្វើឲ្យស្តាប់ឮនូវការចង្អុលបង្ហាញរបស់ទ្រង់ចំពោះជនណាដែលទ្រង់មានចេតនា។ ហើយអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពុំមែនជាអ្នកដែលអាចធ្វើឲ្យពួកប្រឆាំងដែលប្រៀបដូចជាមនុស្សស្លាប់ដែលនៅក្នុងផ្នូរនោះស្តាប់ឮបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកពុំមែនជាអ្វីក្រៅពីជាអ្នកដាស់តឿនព្រមានពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងបានតែងតាំងអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ជាមួយនឹងការពិតដែលគ្មានការមន្ទិលសង្ស័យនៅក្នុងវាឡើយ ដើម្បីឲ្យអ្នកធ្វើជាអ្នកផ្តល់ដំណឹងរីករាយដល់បណ្តាអ្នកដែលមានជំនឿនូវផលបុណ្យដ៏ប្រពៃដែលអល់ឡោះបានរៀបចំសម្រាប់ពួកគេ និងធ្វើជាអ្នកដាស់តឿនព្រមានពួកប្រឆាំងពីទណ្ឌកម្មដ៏ខ្លោចផ្សាបំផុតដែលទ្រង់បានរៀបចំសម្រាប់ពួកគេ។ ហើយរាល់ប្រជាជាតិជំនាន់មុនទាំងអស់ គឺតែងតែមានអ្នកនាំសារពីអល់ឡោះទៅកាន់ពួកគេដែលដាស់តឿនព្រមានពួកគេពីទណ្ឌកម្មរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើក្រុមរបស់អ្នកបដិសេធនឹងអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ចូរអ្នកអត់ធ្មត់ចុះ ព្រោះថា អ្នកមិនមែនជាអ្នកនាំសារដំបូងគេដែលត្រូវក្រុមរបស់ខ្លួនបដិសេធនោះឡើយ។ ពិតប្រាកដណាស់ ប្រជាជាតិជំនាន់មុនពួកគេទាំងនោះក៏បានបដិសេធនឹងបណ្តាអ្នកនាំសាររបស់ពួកគេដែរ ដូចជា ក្រុមអាទ ក្រុមសាមូទ និងក្រុមរបស់ព្យាការីលូត។ បណ្តាអ្នកនាំសារទាំងនោះបាននាំមកឲ្យពួកគេនូវភស្តុតាងយ៉ាងច្បាស់លាស់ពីអល់ឡោះដែលបញ្ជាក់ពីសច្ចភាពរបស់ពួកគេ។ ហើយបណ្តាអ្នកនាំសារទាំងនោះ ក៏បាននាំមកឲ្យពួកគេនូវគម្ពីរស៊ូហ៊ុហ្វ និងគម្ពីរដែលបំភ្លឺសម្រាប់អ្នកដែលចេះគិតពិចារណាចំពោះវាផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "តែទោះបីជាយ៉ាងនេះក្តី ក៏ពួកគេនៅតែប្រឆាំងចំពោះអល់ឡោះ និងបណ្តាអ្នកនាំសាររបស់ទ្រង់ដដែល ហើយពួកគេមិនជឿនូវអ្វីដែលបណ្តាអ្នកនាំសារទាំងនោះបាននាំមកពីអល់ឡោះជាម្ចាស់នោះឡើយ។ ដូច្នេះ យើងក៏បានបំផ្លាញពួកដែលប្រឆាំងទាំងនោះ។ ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពិចារណាមើល៍ថា តើទណ្ឌកម្មរបស់យើងទៅលើពួកគេតាមរយៈការដែលយើងបំផ្លាញពួកគេនោះយ៉ាងដូចម្តេចដែរ?"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនបានឃើញទេឬ ពិតប្រាកដណាស់ អល់ឡោះបានបញ្ចុះទឹកភ្លៀងពីលើមេឃ ហើយតាមរយៈទឹកភ្លៀងនោះ យើងបានបញ្ចេញនូវផលានុផលយ៉ាងច្រើនដែលមានពណ៌ខុសៗគ្នា មានតាំងពីពណ៌ក្រហម ពណ៌បៃតង ពណ៌លឿង និងពណ៌ផ្សេងៗទៀត ក្រោយពីយើងបានស្រោចស្រពដើមឈើទាំងនោះដោយទឹកភ្លៀង។ ហើយភ្នំមួយចំនួន មានឆ្នូតពណ៌ស ឆ្នូតពណ៌ក្រហម និងឆ្នូតពណ៌ខ្មៅងងឹត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមនុស្សលោកមួយចំនួន សត្វល្មូន និងសត្វពាហនៈ(អូដ្ឋ គោ និងពពែ) ក៏មានពណ៌ខុសៗគ្នាដូចដែលបានរៀបរាប់ខាងលើដែរ។ តាមពិត មានតែអ្នកដែលមានចំណេះដឹងទេដែលលើកតម្កើងអល់ឡោះឲ្យសក្តិសមនឹងឋានៈរបស់ទ្រង់ ហើយនិងកោតខ្លាចទ្រង់នោះ ពីព្រោះពួកគេបានដឹងពីលក្ខណៈសម្បត្តិរបស់ទ្រង់ ក្បួនច្បាប់របស់ទ្រង់ និងបណ្តាភស្តុតាងទាំងឡាយដែលបញ្ជាក់ពីសមត្ថភាពរបស់ទ្រង់។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់ឡើយ ហើយទ្រង់មហាអភ័យទោសបំផុតនូវបាបកម្មទាំងឡាយចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្តាអ្នកដែលសូត្រគម្ពីររបស់អល់ឡោះដែលយើងបានបញ្ចុះវាទៅលើអ្នកនាំសាររបស់យើង ហើយបានអនុវត្តន៍នូវអ្វីដែលមាននៅក្នុងវា និងបានបំពេញកាតព្វកិច្ចសឡាតយ៉ាងពេញលេញ ព្រមទាំងបានបរិច្ចាគមួយចំនួនអំពីលាភសក្ការៈដែលយើងបានប្រទានដល់ពួកគេ ជាហ្សាកាត់ និងអ្វីផ្សេងទៀត ទាំងដោយលាក់បាំងនិងបើកចំហនោះ តាមរយៈទង្វើទាំងនោះ ពួកគេសង្ឃឹមថា វាជាជំនួញមួយចំពោះអល់ឡោះដែលគ្មានការខាតបង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីអល់ឡោះនឹងបំពេញឲ្យពួកគេនូវផលបុណ្យលើទង្វើរបស់ពួកគេយ៉ាងពេញលេញ ហើយទ្រង់នឹងបន្ថែមឲ្យពួកគេថែមទៀតនូវការប្រោសប្រទានអំពីទ្រង់ ព្រោះថា ទ្រង់ជាអ្នកដែលមានសមត្ថភាពលើរឿងនេះ។ ពិតប្រាកដណាស់ ទ្រង់មហាអភ័យទោសបំផុតចំពោះបាបកម្មរបស់អ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះ ហើយទ្រង់មហាដឹងគុណបំផុតចំពោះទង្វើល្អរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគម្ពីរ(គួរអាន)ដែលយើងបានវ៉ាហ៊ីទៅកាន់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នោះ វាគឺជាការពិតដែលគ្មានការមន្ទិលសង្ស័យឡើយនៅក្នុងវា ដែលអល់ឡោះបានបញ្ចុះវាមកដើម្បីបញ្ជាក់ទៅលើបណ្តាគម្ពីរទាំងឡាយពីមុនមក។ ពិតប្រាកដណាស់ អល់ឡោះមហាដឹងបំផុតចំពោះខ្ញុំបម្រើរបស់ទ្រង់ និងមហាឃើញបំផុត។ ដូច្នេះ ទ្រង់ផ្តល់វ៉ាហ៊ីទៅកាន់អ្នកនាំសារនៃប្រជាជាតិនីមួយៗនូវអ្វីដែលប្រជាជាតិនោះត្រូវការនៅក្នុងសម័យកាលរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក យើងបានប្រទានគម្ពីរគួរអានដល់ប្រជាជាតិរបស់ព្យាការីមូហាំម៉ាត់ដែលយើងបានជ្រើសរើសពួកគេក្នុងចំណោមបណ្តាប្រជាជាតិទាំងឡាយ។ ហើយក្នុងចំណោមពួកគេ មានអ្នកបំពានលើខ្លួនឯងដោយប្រព្រឹត្តនូវទង្វើទាំងឡាយដែលគេហាមឃាត់ ហើយបោះបង់នូវកាតព្វកិច្ចទាំងឡាយដែលគេបានដាក់។ ហើយក្នុងចំណោមពួកគេ គឺមានអ្នកធុនកណ្តាល ដោយពួកគេបំពេញនូវកាតព្វកិច្ចទាំងឡាយដែលគេបានដាក់ ហើយបោះបង់ចោលនូវប្រការទាំងឡាយដែលគេបានហាមឃាត់ តែពួកគេក៏បានបោះបង់ចោលប្រការដែលគួរគប្បីធ្វើ(ប្រការស៊ូណិត) និងធ្វើប្រការមួយចំនួនដែលមិនគួរគប្បីធ្វើ(ប្រការម៉ាក្រុះ)ផងដែរ។ ហើយក្នុងចំណោមពួកគេទៀត ក៏មានអ្នកដែលឈានមុខគេក្នុងការសាងទង្វើកុសលផងដែរដោយការអនុញ្ញាតអំពីអល់ឡោះ ដោយពួកគេបានបំពេញនូវកាតព្វកិច្ចទាំងឡាយដែលគេបានដាក់និងប្រការដែលគួរគប្បីធ្វើ និងបោះបង់ចោលនូវប្រការទាំងឡាយដែលគេបានហាមឃាត់និងប្រការដែលមិនគួរគប្បីធ្វើ។ អ្វីដែលរៀបរាប់ខាងលើ(ដូចជាការជ្រើសរើសប្រជាជាតិនេះ និងប្រទានគម្ពីរគួរអានដល់ពួកគេ) វាគឺជាការប្រោសប្រទានដ៏ធំធេងដែលគ្មានការប្រោសប្រទានណាអាចប្រៀបផ្ទឹមបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "គឺឋានសួគ៌អាត់និនដែលបណ្តាអ្នកដែលត្រូវបានគេជ្រើសរើសទាំងនោះនឹងចូលទៅក្នុងវា ដោយពួកគេត្រូវបានគេតុបតែងនៅក្នុងនោះដោយខ្សែដៃធ្វើអំពីគុជនិងអំពីមាស។ ហើយសម្លៀកបំពាក់របស់ពួកគេនៅក្នុងឋានសួគ៌នោះ គឺធ្វើពីក្រណាត់សូត្រ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេបាននិយាយក្រោយពីពួកគេបានចូលទៅក្នុងឋានសួគ៌ថាៈ ការសរសើរទាំងឡាយ គឺសម្រាប់អល់ឡោះដែលទ្រង់បានបំបាត់នូវទុក្ខព្រួយចេញពីពួកយើង ដោយសារតែពួកយើងធ្លាប់ខ្លាចការចូលឋាននរក។ ពិតប្រាកដណាស់ ម្ចាស់របស់ពួកយើង គឺមហាអភ័យទោសបំផុតនូវបាបកម្មទាំងឡាយចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ទ្រង់មហាដឹងគុណបំផុតចំពោះពួកគេលើការគោរពប្រតិបត្តិរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់គឺជាអ្នកដែលបានប្រទានឲ្យពួកយើងនូវកន្លែងស្នាក់នៅដែលអមតៈ(ដែលគ្មានការផ្លាស់ទីទៀតឡើយបន្ទាប់ពីនោះ)តាមការប្រោសប្រទានរបស់ទ្រង់ ពុំមែនមកពីសមត្ថភាពរបស់ពួកយើងឡើយ ហើយក៏ពុំមែនដោយសារតែភាពខ្លាំងក្លារបស់ពួកយើងនោះដែរ។ ហើយនៅក្នុងឋានសួគ៌នោះ ពួកយើងក៏មិនទទួលនូវភាពហត់នឿយ និងការលំបាកនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "រីឯពួកដែលប្រឆាំងនឹងអល់ឡោះវិញ សម្រាប់ពួកគេគឺឋាននរកជើហាន់ណាំដោយពួកគេនឹងស្ថិតនៅក្នុងនោះជាអមតៈ។ គេមិនកំណត់ឲ្យពួកគេស្លាប់ដើម្បីឲ្យពួកគេបានសម្រាកពីទណ្ឌកម្មឡើយ ហើយពួកគេក៏មិនត្រូវបានគេបន្ធូរបន្ថយអ្វីបន្តិចអំពីទណ្ឌកម្មនៃនរកជើហាន់ណាំនោះដែរ។ ដូចជាការតបស្នងបែបនេះដែរ នៅថ្ងៃបរលោកយើងនឹងតបស្នងរាល់ជនទាំងឡាយណាដែលរមិលគុណចំពោះឧបការគុណនៃម្ចាស់របស់គេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេស្រែកយ៉ាងខ្លាំងនៅក្នុងឋាននរកនោះ ដោយសុំឲ្យគេជួយដល់ពួកគេ ដោយពួកគេពោលថាៈ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្តាបញ្ចេញពួកយើងអំពីឋាននរកវិញផងចុះ ដើម្បីពួកយើងនឹងសាងទង្វើកុសលជំនួសទង្វើអាក្រក់ដែលពួកយើងធ្លាប់បានសាងនៅលើលោកិយ ដើម្បីឲ្យពួកយើងទទួលបាននូវការពេញចិត្តពីទ្រង់ ហើយនិងបានរួចផុតពីទណ្ឌកម្មរបស់ទ្រង់។ ពេលនោះ អល់ឡោះជាម្ចាស់ក៏បានឆ្លើយតបទៅកាន់ពួកគេវិញថាៈ តើយើងមិនបានផ្តល់ជីវិតឲ្យពួកអ្នករស់នៅ(ក្នុងលោកិយ) ហើយធ្វើការពិចារណាចំពោះជនណាដែលចង់ពិចារណា ហើយសារភាពកំហុសចំពោះអល់ឡោះ និងសាងទង្វើកុសល ថែមទាំងអ្នកនាំសារក៏បានមកដល់ពួកអ្នកដោយដាស់តឿនព្រមានពួកអ្នកអំពីទណ្ឌកម្មរបស់អល់ឡោះទេឬ? ដូច្នេះ ពួកអ្នកគ្មានអ្វីជាសំអាងនោះឡើយ ក៏គ្មានលេសអ្វីដោះសានោះដែរ បន្ទាប់ពីយើងបានផ្តល់ឲ្យពួកអ្នកនូវប្រការទាំងអស់នេះហើយនោះ។ ហេតុនេះ ចូរពួកអ្នកភ្លក្សចុះនូវទណ្ឌកម្មភ្លើងនរក។ ពិតណាស់ សម្រាប់ពួកដែលបំពានលើខ្លួនឯងដោយការប្រឆាំង និងប្រព្រឹត្តល្មើសនោះ គឺគ្មានអ្នកជួយណាដែលអាចជួយសង្រ្គោះពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះ ឬបន្ធូរបន្ថយវាដល់ពួកគេឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះជាអ្នកដឹងនូវអាថ៌កំបាំងនៃមេឃជាច្រើនជាន់និងផែនដី។ គ្មានអ្វីមួយដែលរំលងផុតពីការដឹងរបស់ទ្រង់បានឡើយ។ ពិតប្រាកដណាស់ ទ្រង់មហាដឹងបំផុតនូវអ្វីដែលខ្ញុំបម្រើរបស់ទ្រង់បានលាក់ទុកនៅក្នុងទ្រូងរបស់ពួកគេនៃប្រការល្អនិងប្រការអាក្រក់។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់គឺជាអ្នកដែលបានបង្កើតពួកអ្នក(ឱបណ្តាមនុស្សលោក)ឲ្យស្នងតំណែងពីគ្នានៅលើផែនដីនេះ(ពីមួយជំនាន់ទៅមួយជំនាន់) ដើម្បីទ្រង់សាកល្បងពួកអ្នក ថាតើពួកអ្នកនឹងធ្វើយ៉ាងដូចម្តេច? ដូច្នេះ ជនណាហើយដែលបានប្រឆាំងនឹងអល់ឡោះ និងប្រឆាំងនឹងអ្វីដែលបណ្តាអ្នកនាំសារបាននាំមកនោះ ពិតណាស់ បាបកម្មនៃការប្រឆាំងរបស់គេនិងទណ្ឌកម្មរបស់គេ គឺត្រឡប់ទៅរកខ្លួនគេផ្ទាល់ប៉ុណ្ណោះ ហើយការប្រឆាំងរបស់គេនោះ មិនបានធ្វើឲ្យមានគ្រោះថ្នាក់អ្វីដល់អល់ឡោះជាម្ចាស់នោះឡើយ។ ហើយការប្រឆាំងរបស់ពួកគេ គឺគ្មានបានបន្ថែមអ្វីដល់ពួកគេនៅចំពោះអល់ឡោះ ក្រៅពីការខឹងសម្បាយ៉ាងខ្លាំងប៉ុណ្ណោះ។ ហើយការប្រឆាំងរបស់ពួកគេ ក៏គ្មានបានបន្ថែមអ្វីដល់ពួកគេក្រៅតែពីការខាតបង់នោះដែរ ដោយពួកគេគឺជាអ្នកដែលបានខាតបង់នូវអ្វីដែលអល់ឡោះបានរៀបចំសម្រាប់ពួកគេនៅក្នុងឋានសួគ៌ ប្រសិនបើពួកគេមានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះថាៈ ចូរពួកអ្នកប្រាប់ខ្ញុំអំពីព្រះនានារបស់ពួកអ្នកដែលពួកអ្នកគោរពសក្ការៈចំពោះពួកវាក្រៅពីអល់ឡោះនោះ តើផ្នែកណាមួយនៃផែនដីដែលពួកវាបានបង្កើតនោះ? តើពួកវាបានបង្កើតភ្នំដែរឬទេ? តើពួកវាបានបង្កើតទន្លេដែរឬទេ? តើពួកវាបានបង្កើតសត្វដែលដើរនៅលើវាដែរឬទេ? ឬមួយក៏ពួកវា(ព្រះទាំងនោះ)បានចូលរួមជាមួយអល់ឡោះជាម្ចាស់ក្នុងការបង្កើតមេឃជាច្រើនជាន់? ឬមួយក៏យើង(អល់ឡោះ)ធ្លាប់បានប្រទានឲ្យពួកគេនូវគម្ពីរមួយ ដែលក្នុងគម្ពីរនោះ គឺមានភស្តុតាងដែលបញ្ជាក់ពីភាពត្រឹមត្រូវនៃការគោរពសក្ការៈរបស់ពួកគេចំពោះព្រះទាំងនោះ? ជាក់ស្តែង គឺគ្មានអ្វីបន្តិចទាល់តែសោះ។ ផ្ទុយទៅវិញ ពួកដែលបំពានលើខ្លួនឯងដោយការប្រឆាំងនិងប្រព្រឹត្តល្មើសនោះ មិនបានសន្យាអ្វីចំពោះគ្នាទៅវិញទៅមកក្រៅពីការបោកប្រាស់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះគឺជាអ្នកដែលបានទប់មេឃជាច្រើនជាន់និងផែនដីដើម្បីកុំឲ្យវាទាំងពីររញ្ជួយ។ ហើយប្រសិនបើវាទាំងពី(មេឃនិងផែនដី)រញ្ជួយនោះ ក៏គ្មាននរណាម្នាក់អាចទប់វាទាំងពីរមិនឲ្យរញ្ជូយក្រៅពីអល់ឡោះនោះដែរ។ ពិតប្រាកដណាស់ ទ្រង់មហាអត់ធ្មត់ដោយទ្រង់មិនប្រញាប់ដាក់ទណ្ឌកម្មភ្លាមៗនោះឡើយ ហើយទ្រង់មហាអភ័យទោសនូវបាបកម្មទាំងឡាយចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកប្រឆាំងដែលជាអ្នកបដិសេធទាំងនោះបានស្បថយ៉ាងម៉ឺងម៉ាត់ជាមួយនឹងអល់ឡោះថាៈ ប្រសិនបើមានអ្នកនាំសារម្នាក់មកពីអល់ឡោះបានមកដល់ពួកគេ ដោយដាស់តឿនព្រមានពួកគេពីទណ្ឌកម្មរបស់ទ្រង់នោះ ប្រាកដជាពួកគេនឹងប្រកាន់ខ្ជាប់ ហើយនិងដើរតាមសេចក្តីពិតច្រើនជាងពួកយូដា ពួកណាសរ៉នី និងអ្នកផ្សេងក្រៅពីពួកគេទៅទៀតជាមិនខាន។ ក៏ប៉ុន្តែ នៅពេលដែលព្យាការីមូហាំម៉ាត់ជាអ្នកនាំសារម្នាក់ដែលត្រូវបានបញ្ជូនមកពីម្ចាស់របស់គាត់បានមកដល់ពួកគេ ដោយដាស់តឿនព្រមានពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះនោះ ការមកដល់របស់គាត់គ្មានបានបន្ថែមអ្វីដល់ពួកគេ ក្រៅពីការឃ្លាតកាន់តែឆ្ងាយពីការពិត ហើយតោងស្អិតនឹងប្រការមិនពិតនោះឡើយ ហើយពួកគេក៏មិនបំពេញតាមសម្បថយ៉ាងម៉ឺងម៉ាត់របស់ពួកគេដែលពួកគេបានស្បថថា ពួកគេនឹងក្លាយជាអ្នកដែលទទួលបានការចង្អុលបង្ហាញជាងអ្នកជំនាន់មុនទាំងអស់(ប្រសិនបើមានអ្នកនាំសារបានមកដល់ពួកគេ)នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយការស្បថរបស់ពួកគេដែលពួកគេបានស្បថនឹងអល់ឡោះនោះ មិនមែនក្នុងចេតនាល្អ និងបំណងត្រឹមត្រូវនោះទេ ផ្ទុយទៅវិញ វាគឺជាការក្រអឺតក្រទមនៅលើផែនដី និងបោកប្រាស់អ្នកដទៃប៉ុណ្ណោះ។ ហើយល្បិចកលដ៏អាក្រក់នោះ វាមិនធ្លាក់លើអ្នកណាផ្សេងក្រៅពីពួកដែលប្រើល្បិចកលអាក្រក់ខ្លួនឯងនោះឡើយ។ ដូច្នេះ តើពួកដែលក្រអឺតក្រទមដែលពោរពេញដោយឧបាយកលទាំងនោះ គ្មានរង់ចាំអ្វីក្រៅពីមាគ៌ារបស់អល់ឡោះដែលបានកំណត់រួចទេឬ នោះគឺការបំផ្លាញពួកគេដូចដែលទ្រង់បានបំផ្លាញពួកជំនាន់មុនពួកគេដែលប្រព្រឹត្តទង្វើដូចពួកគេនោះ? ជាការពិតណាស់ អ្នក(ព្យាការីមូហាំម៉ាត់)នឹងមិនបានឃើញមាគ៌ារបស់អល់ឡោះចំពោះការបំផ្លាញពួកដែលក្រអឺតក្រទមនោះត្រូវបានផ្លាស់ប្តូរ ដោយវាមិនកើតឡើងចំពោះពួកគេនោះឡើយ ហើយក៏មិនបង្វែរការបំផ្លាញនោះទៅកាន់អ្នកផ្សេងក្រៅពីពួកគេនោះដែរ ព្រោះវាជាមាគ៌ារបស់ព្រះជាម្ចាស់ដែលត្រូវបានកំណត់រួច។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកគូរ៉័ស្ហដែលបដិសេធនឹងអ្នកមិនបានធ្វើដំណើរលើផែនដី ហើយពិចារណាមើលទេឬថាតើលទ្ធផលចុងក្រោយនៃប្រជាជាតិដែលបដិសេធជំនាន់មុនពួកគេនោះយ៉ាងដូចម្តេច? តើពុំមែនទេឬ លទ្ធផលចុងក្រោយរបស់ពួកគេគឺអាក្រក់បំផុត ដោយអល់ឡោះបានបំផ្លាញពួកគេ ខណៈដែលពួកគេ គឺជាពួកដែលខ្លាំងក្លាជាងពួកគូរ៉័ស្ហទៅទៀតនោះ? ហើយគ្មានអ្វីមួយដែលនៅលើមេឃជាច្រើនជាន់និងផែនដីអាចរំលងផុតពីអល់ឡោះបានឡើយ។ ពិតប្រាកដណាស់ ទ្រង់ជាអ្នកដែលដឹងបំផុតពីទង្វើរបស់ពួកដែលបដិសេធ(គ្មានជំនឿ)ទាំងនោះ។ គ្មានទង្វើណាមួយរបស់ពួកគេជាអាថ៌កំបាំងសម្រាប់ទ្រង់ និងរំលងផុតពីទ្រង់បានឡើយ ហើយទ្រង់មហាមានអានុភាពបំផុតក្នុងការបំផ្លាញពួកគេនៅពេលណាដែលទ្រង់មានចេតនា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើអល់ឡោះទ្រង់ប្រញាប់ដាក់ទណ្ឌកម្មមនុស្សលោកដោយសារតែអំពើល្មើសដែលពួកគេបានសាង និងបាបកម្មដែលពួកគេបានប្រព្រឹត្តនោះ ប្រាកដជាទ្រង់នឹងបំផ្លាញអ្នកដែលនៅលើផែនដី ហើយនិងអ្វីដែលពួកគេគ្រប់គ្រង ដូចជាសត្វធាតុនិងទ្រព្យសម្បត្តិទាំងអស់ក្នុងពេលនេះជាមិនខាន។ ក៏ប៉ុន្តែទ្រង់ពន្យារឲ្យពួកគេរហូតដល់ពេលវេលាដែលត្រូវបានកំណត់ ដែលមានតែទ្រង់ប៉ុណ្ណោះដែលដឹង នោះគឺថ្ងៃបរលោក។ ហើយនៅពេលដែលថ្ងៃបរលោកបានមកដល់ហើយនោះ ពិតប្រាកដណាស់នៅពេលនោះ អល់ឡោះជាម្ចាស់ទ្រង់មហាឃើញបំផុតចំពោះខ្ញុំបម្រើរបស់ទ្រង់ដោយគ្មានអ្វីមួយអំពីពួកគេអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេទៅតាមទង្វើដែលពួកគេបានសាង។ ប្រសិនបើជាទង្វើល្អ នោះនឹងបានផលល្អ តែប្រសិនបើជាទង្វើអាក្រក់ នោះនឹងបានផលអាក្រក់។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "35" }
  }
}
