{
  "translations": [
    {
      "resource_id": 151,
      "text": "<sup foot_note=88158>1</sup> اے نبی تو کیوں حرام کرتا ہے جو حلال کیا اللہ نے تجھ پر چاہتا ہے تو رضامندی اپنی عورتوں کی <sup foot_note=88159>2</sup> اور اللہ بخشنے والا ہے مہربان <sup foot_note=88160>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "مقرر کر دیا ہے اللہ نے تمہارے لئے کھول ڈالنا تمہاری قسموں کا اور اللہ مالک ہے تمہارا اور وہی ہے سب کچھ جانتا حکمت والا <sup foot_note=88161>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب چھپا کر کہی نبی نے اپنی کسی عورت سے ایک بات پھر جب اُس نے خبر کر دی اُسکی اور اللہ نے جتلا دی نبی کو وہ بات تو جتلائی نبی نے اُس میں سےکچھ اور ٹلا دی کچھ پھر جب وہ جتلائی عورت کو بولی تجھ کو کس نے بتلا دی یہ کہا مجھ کو بتایا اُس خبر والے واقف نے <sup foot_note=88162>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اگر تم دونوں توبہ کرتی ہو تو جھک پڑے ہیں دل تمہارے <sup foot_note=88163>1</sup> اور اگر تم دونوں چڑھائی کرو گی اُس پر تو اللہ ہے اُس کا رفیق اور جبرئیل اور نیک بخت ایمان والے اور فرشتے اسکے پیچھے مددگار ہیں <sup foot_note=88164>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اگر نبی چھوڑ دے تم سب کو ابھی اُس کا رب بدلے میں دیدے اُسکو عورتیں تم سے بہتر حکم بردار یقین رکھنے والیاں نماز میں کھڑی ہونے والیاں توبہ کرنے والیاں بندگی بجا لانے والیاں روزہ رکھنے والیاں بیاہیاں اور کنواریاں <sup foot_note=88165>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ایمان والو بچاؤ اپنی جان کو اور اپنے گھر والوں کو اُس آگ سے جسکی چھپٹیاں ہیں آدمی اور پتھر <sup foot_note=88166>1</sup> اُس پر مقرر ہیں فرشتے تندخو زبردست  <sup foot_note=88167>2</sup> نافرمانی نہیں کرتے اللہ کی جو بات فرمائے اُنکو اور وہی کام کرتے ہیں جو اُنکو حکم ہو <sup foot_note=88168>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے منکر ہونے والو مت بہانے بتلاؤ آج کے دن وہی بدلا پاؤ گے جو تم کرتے تھے <sup foot_note=88169>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ایمان والو توبہ کرو اللہ کی طرف صاف دل کی توبہ <sup foot_note=88170>1</sup> امید ہے تمہارا رب اتار دے تم پر سے تمہاری برائیاں اور  داخل کرے تم کو باغوں میں جنکے نیچے بہتی ہیں نہریں جس دن کہ اللہ ذلیل نہ کرے گا نبی کو اور اُن لوگوں کو جو یقین لاتے ہیں اُسکے ساتھ <sup foot_note=88171>2</sup> اُنکی روشنی دوڑتی ہے اُنکے آگے اور اُنکے داہنے <sup foot_note=88172>3</sup> کہتے ہیں اے رب ہمارے پوری کر دے ہماری روشنی اور معاف کر ہم کو بیشک تو سب کچھ کر سکتا ہے <sup foot_note=88173>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے نبی لڑائی کر منکروں سے اور دغابازوں سے اور سختی کر اُن پر <sup foot_note=88174>1</sup> اور اُن کا گھر دوزخ ہے اور بری جگہ جا پہنچے <sup foot_note=88175>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ نے بتلائی ایک مثل منکروں کے واسطے عورت نوح کی اور عورت لوط کی گھر میں تھیں دونوں دو نیک بندوں کے ہمارے نیک بندوں میں سے پھر اُنہوں نے  اُن سے چوری کی پھر وہ کام نہ آئے اُنکے اللہ کے ہاتھ سے کچھ بھی اور حکم ہوا کہ چلی جاؤ دوزخ میں جانے والوں کے ساتھ"
    },
    {
      "resource_id": 151,
      "text": "اور اللہ نے بتلائی ایک مثل ایمان والوں کے لئے عورت فرعون کی <sup foot_note=88176>1</sup> جب بولی اے رب بنا میرے واسطے اپنے پاس ایک گھر بہشت میں <sup foot_note=88177>2</sup> اور بچا نکال مجھ کو فرعون سے اور اُسکے کام سے اور بچا نکال مجھ کو ظالم لوگوں سے <sup foot_note=88178>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور مریم بیٹی عمران کی جس نے روکے رکھا اپنی شہوت کی جگہ کو <sup foot_note=88179>1</sup> پھر ہم نے پھونک دی اُس میں ایک اپنی طرف سے جان <sup foot_note=88180>2</sup> اور سچا جانا اپنے رب کی باتوں کو اور اُسکی کتابوں کو <sup foot_note=88181>3</sup> اور وہ تھی بندگی کرنے والوں میں <sup foot_note=88182>4</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh al-Hind Mahmud al-Hasan(with Tafsir E Usmani)",
    "author_name": "Shaykh al-Hind Mahmud al-Hasan",
    "filters": { "resource_id": 151, "chapter_number": "66" }
  }
}
