{
  "translations": [
    {
      "resource_id": 163,
      "text": "হে নাবী! আল্লাহ তোমার জন্য যা বৈধ করেছেন তুমি তা নিষিদ্ধ করছ কেন? তুমি তোমার স্ত্রীদের সন্তুষ্টি চাচ্ছ? আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ তোমাদের শপথ হতে মুক্তি লাভের ব্যবস্থা করেছেন, আল্লাহ তোমাদের সহায়; তিনি সর্বজ্ঞ, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 163,
      "text": "যখন নাবী তার স্ত্রীদের একজনকে গোপনে কিছু বলেছিল, অতঃপর যখন সে তা অন্যকে বলে দিয়েছিল এবং আল্লাহ নাবীকে তা জানিয়ে দিয়েছিলেন তখন নাবী এই বিষয়ে কিছু ব্যক্ত করল এবং কিছু অব্যক্ত রাখল। যখন নাবী তা তার সেই স্ত্রীকে জানালো তখন সে বললঃ কে আপনাকে এটা অবহিত করল? নাবী বললঃ আমাকে অবহিত করেছেন তিনি যিনি সর্বজ্ঞ, সম্যক অবহিত।"
    },
    {
      "resource_id": 163,
      "text": "যদি তোমরা উভয়ে অনুতপ্ত হয়ে আল্লাহর দিকে প্রত্যাবর্তন কর যেহেতু তোমাদের হৃদয় ঝুকে পড়েছে (তাহলে আল্লাহ তোমাদের ক্ষমা করবেন)। কিন্তু তোমরা যদি নাবীর বিরুদ্ধে একে অপরের পোষকতা কর তাহলে জেনে রেখ যে, আল্লাহই তার বন্ধু এবং জিবরাঈল ও সৎ আমলকারী মু’মিনগণও; উপরন্ত অন্যান্য মালাইকা/ফেরেশতারাও তার সাহায্যকারী।"
    },
    {
      "resource_id": 163,
      "text": "যদি নাবী তোমাদের সকলকে পরিত্যাগ করে তাহলে তার রাব্ব সম্ভবতঃ তাকে দিবেন তোমাদের অপেক্ষা উৎকৃষ্টতর স্ত্রী যারা হবে আত্মসমর্পনকারিণী, বিশ্বাসিনী, আনুগত্যকারিনী, তাওবাহকারিনী, ইবাদাতকারিনী, সিয়াম পালনকারিণী, অকুমারী এবং কুমারী।"
    },
    {
      "resource_id": 163,
      "text": "হে বিশ্বাস স্থাপনকারীগণ! তোমরা নিজেদেরকে এবং তোমাদের পরিবার পরিজনকে রক্ষা কর অগুন হতে, যার ইন্ধন হবে মানুষ ও পাথর, যাতে নিয়োজিত আছে নির্মম হৃদয় কঠোর স্বভাবের মালাইকা (ফেরেশতা), যারা অমান্য করেনা আল্লাহ যা তাদেরকে আদেশ করেন তা এবং তারা যা করতে আদিষ্ট হয় তা’ই করে।"
    },
    {
      "resource_id": 163,
      "text": "হে কাফিরেরা! আজ তোমরা দোষ স্খলনের চেষ্টা করনা। তোমরা যা করতে তোমাদেরকে তারই প্রতিফল দেয়া হবে।"
    },
    {
      "resource_id": 163,
      "text": "হে বিশ্বাস স্থাপনকারীগণ! তোমরা আল্লাহর নিকট তাওবাহ কর, বিশুদ্ধ তাওবাহ; সম্ভবতঃ তোমাদের রাব্ব তোমাদের মন্দ কাজগুলি মোচন করে দিবেন এবং তোমাদেরকে দাখিল করবেন জান্নাতে, যার পাদদেশে নদী প্রবাহিত। সেই দিন নাবী এবং তাঁর বিশ্বাসী বান্দাদেরকে আল্লাহ অপদস্ত করবেননা। তাদের জ্যোতি তাদের সম্মুখে এবং দক্ষিণ পার্শ্বে ধাবিত হবে। তারা বলবেঃ হে আমাদের রাব্ব! আমাদের জ্যোতিকে পূর্ণতা দান করুন এবং আমাদেরকে ক্ষমা করুন, আপনি সর্ব বিষয়ে ক্ষমতাবান।"
    },
    {
      "resource_id": 163,
      "text": "হে নাবী! কাফির ও মুনাফিকের বিরুদ্ধে জিহাদ কর এবং তাদের প্রতি কঠোর হও। তাদের আশ্রয়স্থল জাহান্নাম, ওটা কত নিকৃষ্ট প্রত্যাবর্তনস্থল।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ কাফিরদের জন্য নূহ ও লূতের স্ত্রীর দৃষ্টান্ত উপস্থিত করছেন; তারা ছিল আমার বান্দাদের মধ্যে দুই সংকল্প পরায়ণ বান্দার অধীন। কিন্তু তারা তাদের প্রতি বিশ্বাসঘাতকতা করেছিল, ফলে নূহ ও লূত তাদেরকে আল্লাহর শাস্তি হতে রক্ষা করতে পারলনা এবং তাদেরকে বলা হলঃ জাহান্নামে প্রবেশকারীদের সাথে তোমরাও তাতে প্রবেশ কর।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ বিশ্বাসীদের জন্য উপস্থিত করেছেন ফির‘আউন পত্নীর দৃষ্টান্ত, যে প্রার্থনা করেছিলঃ হে আমার রাব্ব! আপনার সন্নিধানে জান্নাতে আমার জন্য একটি গৃহ নির্মাণ করুন এবং আমাকে উদ্ধার করুন ফির‘আউন ও তার দুস্কৃতি হতে এবং আমাকে উদ্ধার করুন যালিম সম্প্রদায় হতে।"
    },
    {
      "resource_id": 163,
      "text": "আরও দৃষ্টান্ত দিচ্ছেন ইমরান তনয়া মারইয়ামের, যে তার সতীত্ব রক্ষা করেছিল, ফলে আমি তার মধ্যে রূহ ফুঁকে দিয়েছিলাম এবং সে তার রবের বাণী ও তাঁর কিতাবসমূহ সত্য বলে গ্রহণ করেছিল; সে ছিল অনুগতদের একজন।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "66" }
  }
}
