{
  "translations": [
    {
      "resource_id": 175,
      "text": "O Poslaniče, zašto sebi zabranjuješ ono što ti je Allah dozvolio, tj. da uživaš sa svojom robinjom Marijom, kako bi zadovoljio svoje žene koje su ljubomorne na nju. Allah je tebi oprostio i milostiv je prema tebi."
    },
    {
      "resource_id": 175,
      "text": "Allah vam je propisao da se za svoje zakletve iskupite, ako vidite da je nešto drugo bolje, ili ako ste ih prekršili. Allah je vaš pomagač, On zna vaša stanja i šta vam najviše odgovara, On mudro propisuje i određuje."
    },
    {
      "resource_id": 175,
      "text": "Spomeni kad je Poslanik, sallallahu alejhi ve sellem, jednoj supruzi svojoj, tj. Hafsi, tajno govor povjerio, a jedna od tih tajni jeste i da se neće približavati Mariji. Nakon što je Hafsa tu tajnu otkrila Aiši i nakon što je Poslanik, sallallahu alejhi ve sellem, saznao za širenje te tajne preko Objave od Allaha, on je ukorio Hafsu i nešto od onoga što je ona spomenula, ispričao joj, dok je ostalo prešutio. Ona ga je upitala: \"Ko te o tome obavijestio?\", a on je kazao: \"Onaj koji sve zna i ništa Mu nije skriveno.\""
    },
    {
      "resource_id": 175,
      "text": "Vas dvije treba da se pokajete, jer su vaša srca naklonjena bila onome što je Poslanik, sallallahu alejhi ve sellem, prezirao, a prezirao je da se udalji od svoje robinje i da je sebi zabrani. Ako vi nastavite da se protiv njega udružujete, onda znajte da je Allah njegov zaštitnik i pomagač, a također i Džibril i odabrani vjernici pomoći će ga. Nakon pomoći Allahove, pomoći će ga i meleki protiv onih koji ga uznemiravaju."
    },
    {
      "resource_id": 175,
      "text": "Ako vas Njegov Vjerovjesnik pusti i razvede, On će mu dati bolje supruge od vas, koje će biti predane njegovim naredbama, koje će vjerovati u Allaha i Poslanika, biti pokorne Allahu, kajati se za grijehe, obožavati svoga Gospodara, postiti, bilo da su udovice ili djevice. Međutim, on ih nije razveo."
    },
    {
      "resource_id": 175,
      "text": "O vi koji u Allaha vjerujete i radite po Njegovim naredbama, zaštitite sebe i svoje porodice od velike vatre čije će gorivo biti ljudi i kamenje. O toj Vatri brinuće se žestoki meleki koji će biti strogi prema onome ko u Vatru uđe. Oni ne griješe kada im Allah nešto naredi, čine sve što im kaže, bez odgađanja i čekanja."
    },
    {
      "resource_id": 175,
      "text": "Nevjernicima će se na Sudnjem danu kazati: \"O vi koji niste vjerovali u Allaha, danas se nemoje pravdati za svoje nevjerovanje i griješenje, jer vam opravdanje neće biti prihvaćeno. Danas ćete biti kažnjeni za nevjerstvo i poricanje poslanika na dunjaluku.\""
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i radite po Njegovim naredbama, pokajte se Allahu iskreno za vaše grijehe, kako bi Gospodar vaš pobrisao vaše loše postupke i uveo vas u džennetske vrtove ispod čijih dvorova i drveća teku rijeke, na dan kada Allah neće poniziti Vjerovjesika i one koji s njim vjeruju tako što ih neće uvesti u Vatru. Tog dana će svjetlo ići ispred njih i sa njihove desne strane, dok budu na sirat ćupriji. Oni će tada govoriti: Naš Gospodaru, upotpuni nam svjetlo kako bismo u Džennet ušli i ne daj da budemo kao licemjeri čije će se svjetlo ugasiti na sirat ćupriji. Oprosti nam naše grijehe, jer Ti možeš sve i ništa Te ne može zaustaviti da naše svjetlo upotpuniš i grijehe nam oprostiš."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, protiv nevjernika bori se oružanim putem, a protiv licemjera riječima i provođenjem kazni. Budu strog prema njima, kako bi prema tebi iskazivali poštovanje. Njihovo prebivalište na Sudnjem danu bit će Džehennem, a to je zaista, ružno prebivalište i konačište u kojem će skončati."
    },
    {
      "resource_id": 175,
      "text": "Allah onima koji ne vjeruju u Njega i poslanike, navodi primjer u kojem se naglašava da njihova veza sa vjernicima ništa im neće biti od koristi. Taj primjer su supruge Allahovih vjerovjesnika Nuha i Luta, neka je na njih dvojicu mir i spas. One su bile supruge dva Allahova dobra roba, ali su ih iznevjerile, jer su odvraćale od Allahovog puta i pomagale nevjernike. Njima od koristi neće biti to što su bile supruge ta dva dobra roba, nego će im se na Sudnjem danu kazati: Uđite u Vatru zajedno sa onim nevjernicima i griješnicma koji će u nju ući."
    },
    {
      "resource_id": 175,
      "text": "A onima koji vjeruju u Allaha i Njegove poslanike, On navodi primjer u kojem se naglašava da im njihova rodbinska veza za nevjernicima neće štetiti sve dok su na pravome putu. Taj primjer je faraonovo supruga koja je kazala: O Gospodaru, sagradi mi kuću u Džennetu kod Sebe i spasi me faraonove vlasti i tiranije, te njegovih loših djela. Spasi me naroda koji sam sebi čini nepravdu jer slijedi faraona u njegovoj tiraniji i nasilju."
    },
    {
      "resource_id": 175,
      "text": "Također, Allah navodi primjer vjernicima u Allaha i poslanike, Merjemu kćerku Imranovu koja se sačuvala bluda, pa je Allah naredio Džibrilu da u nju udahne, pa je ona Allahovom moći postala trudna i nosila Isa sina Merjemina, i to bez oca. Ona je također povjerovala u Allahov zakon i knjige koje je On objavljivao poslanicima, te je bila pokorna Allahu, sprovodeći Njegove naredbe i kloneći se Njegovih zabrana."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "66" }
  }
}
