{
  "translations": [
    {
      "resource_id": 178,
      "text": "О Посланник, зачем ты запрещаешь себе то, что Аллах разрешил тебе – наслаждение невольницей Марият, стремясь тем самым угодить своим женам, когда те солгали о ней. Аллах – Прощающий тебя, Милосердный по отношению к тебе."
    },
    {
      "resource_id": 178,
      "text": "Аллах узаконил для вас в Шариате освобождение от ваших клятв посредством искупления, если вы увидите в этом пользу или же если вы нарушите клятву. Аллах – ваш помощник, Он – Знающий о вашем положении и о том, что лучше для вас, и Мудрый в установлении законов и в предопределении."
    },
    {
      "resource_id": 178,
      "text": "Вот Пророк ﷺ особо выделил Хафсу [и поведал] ей историю о том, что он никогда не приблизится к своей жене Марие. Когда же Хафса поведала Айше об этой вести и Аллах возвестил своего Пророка о том, что тайна его была разглашена, он упрекнул Хафсу и поведал ей часть того что она разгласила и утаил другую часть. Она спросила его: «Кто сообщил тебе это?!» Он ответил: «Мне сообщил Знающий о всякой вещи, Ведающий обо всем тайном»."
    },
    {
      "resource_id": 178,
      "text": "Для вас обеих стало обязательным раскаяние, поскольку ваши сердца склонились к любви того, что Посланник Аллаха ﷺ не желал - отстранение от невольницы и запрещение ее себе. Если же вы станете упорствовать и снова выступите против него, то ведь Аллах – Его Покровитель и Помощник, а также Джибриль и лучшие из верующих являются его покровителями и помощниками. А ангелы – после помощи Аллаха ему, являются его помощниками против тех, кто причиняет ему страдания."
    },
    {
      "resource_id": 178,
      "text": "Если Пророк разведется с вами, то, быть может, Его Господь заменит ему женами, которые будут лучше, чем вы, подчиняющимися Его приказам, верующим в Него и в Его Посланника, повинующимися Аллаху, раскаивающимися своих грехах, поклоняющимися своему Господу, постящимися, как побывавшими замужем, так и девственницами, с которыми никто кроме него не вступал в близость. Однако он не развелся с ними."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и поступали в соответствии с тем, что Он узаконил в Шариате! Оберегайте себя и своих семей от великого Огня, растопкой которого будут люди и камни. Над этим Огнем будут ангелы, суровые по отношению к тем, кто войдет в него, и сильные. Они не ослушаются велений Аллаха, которые он приказал и выполняют все, что Он приказывает без устали и промедления."
    },
    {
      "resource_id": 178,
      "text": "Неверующим в Судный день скажут: «О те, которые не уверовали в Аллаха! Не оправдывайтесь сегодня за свое неверие и грехи, которые совершали! Ваши оправдания не будут приняты никогда, и в этот день вам воздастся лишь за неверие в Аллаха и нарекание лжецами Его посланников, которое вы совершали в мирской жизни»."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и поступили в соответствии с тем, что Он узаконил в Шариате! Обратитесь к Аллаху с искренним раскаянием в своих грехах, быть может, ваш Господь сотрет ваши злодеяния и введет вас в Райские сады, под дворцами которых будут протекать реки в Судный день – в тот день, когда Аллах не унизит Пророка и тех, кто уверовал вместе с ним, ввергнув их в Ад. Их свет будет сиять перед ними и справа от них по мосту «Ас-Сырат». Они будут говорить: «О Господь наш! Дай нас света сполна, пока мы войдем в Рай, чтобы мы не были подобны лицемерам, свет которых погаснет на мосту. Прости нам наши грехи, ведь Ты способен на всякую вещь, и тебе не представляет труда дарование нам света и прощение наших грехов»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, сражайся с неверующими мечом, а с лицемерами – языком и установлением границ. Будь с ними суров, чтобы они опасались тебя, а пристанищем их, куда они пребудут в Судный день, станет Геенна. Как же скверно их пристанище, в которое они прибудут."
    },
    {
      "resource_id": 178,
      "text": "Аллах привел в качестве примера для тех, кто не уверовал в Аллаха и в Его Посланника, - чтобы пояснить, что их связи с верующими никак не принесут им пользу, - жен двух пророков из числа пророков Аллаха: Нуха и Лута. Они обе были женами двух праведных рабов, и они обе предали своих мужей, чиня препятствия на пути Аллаха и помогая неверующим из своего народа. Им не принесло пользы то, что они были женами этих двух праведных рабов, и им было сказано: «Входите в Ад вместе с теми неверующими и нечестивцами, которые входят в него!»"
    },
    {
      "resource_id": 178,
      "text": "И Аллах привел в качестве примера для тех, кто уверовал в Аллаха и в Его Посланника, - чтобы пояснить, что их родство с неверующими никак не навредит им и не повлияет на них, пока они следуют истине, - жену Фараона, которая сказала: «Господи! Возведи мне дом у Себя в Раю и спаси меня от тирании, власти и злодеяний Фараона, и спаси меня от людей, поступающих несправедливо по отношению к самим себе, следуя за ним [Фараоном] в его беззаконии и несправедливости!»"
    },
    {
      "resource_id": 178,
      "text": "И Аллах привел в качестве примера для тех, кто уверовал в Аллаха и в Его Посланника, положение Марьям, дочери Имрана, которая сохранила свой половой орган от прелюбодеяния и Аллах приказал Джибрилю, вдохнуть в него, после чего она забеременела Исой, сыном Марьям, без отца, по воле Аллаха. Она приняла законы Аллаха и Его Писания, ниспосланные Его посланникам, и она была одной из повинующихся Аллаху, следуя Его приказам и воздерживаясь от Его запретов."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "66" }
  }
}
