{
  "translations": [
    {
      "resource_id": 179,
      "text": "O Sugo, bakit ka nagbabawal ng pinayagan ni Allāh para sa iyo na pagtatamasa sa babaing alipin mong si Maria, na naghahangad dahil doon ng pagpapalugod sa mga maybahay mo noong nanibugho sila sa kanya? Si Allāh ay Mapagpatawad sa iyo, Maawain sa iyo!"
    },
    {
      "resource_id": 179,
      "text": "Nagsabatas nga si Allāh para sa inyo ng pagkakalas sa mga panunumpa ninyo sa pamamagitan ng panakip-sala kung nakatagpo kayo ng kabutihan doon o nagsinungaling kayo sa sinumpaan. Si Allāh ay ang Tagapag-adya ninyo at Siya ay ang Maalam sa mga kalagayan ninyo at anumang naangkop para sa inyo, ang Marunong sa pagbabatas Niya at pagtatakda Niya."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo nang nagtangi ang Propeta – basbasan siya ni Allāh at batiin ng kapayapaan – kay Ḥafṣah ng isang ulat. Bahagi nito ay na siya ay hindi lalapit sa maybahay niyang si Maria. Kaya noong nagpabatid si Ḥafṣah kay `Ā'ishah hinggil sa ulat at nagpaalam naman si Allāh sa Propeta Niya tungkol sa pagpalaganap ng lihim niya, pinagalitan niya si Ḥafṣah saka bumanggit siya rito ng isang bahagi mula sa binanggit nito at nanahimik siya tungkol sa ibang bahagi. Nagtanong ito sa kanya: \"Sino ang nagpabatid sa iyo nito?\" Nagsabi naman siya: \"Nagpabatid sa akin ang Maalam sa bawat bagay, ang Mapagbatid sa bawat nakakubli.\""
    },
    {
      "resource_id": 179,
      "text": "Nagindapat sa inyong dalawa na magbalik-loob kayong dalawa dahil ang mga puso ninyong dalawa ay kumiling sa pag-ibig sa kinasuklaman ng Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan – na pag-iwas sa babaing alipin niya at pagbabawal dito sa sarili niya. Kung magpupumilit kayo sa pag-ulit sa panunulsol ninyong dalawa sa kanya, tunay na si Allāh ay Katangkilik niya at Tagapag-adya niya, at gayon din si Anghel Gabriel. Ang mga mabuti sa mga mananampalataya ay mga katangkilik niya at mga mapag-adya sa kanya. Ang mga anghel, matapos ng pag-aadya ni Allāh sa kanya, ay mga katulong para sa kanya at mga mapag-adya laban sa sinumang nananakit sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Marahil ang Panginoon ng Propeta – kaluwalhatian sa Kanya – kung nagdiborsiyo siya sa inyo ay magpapalit sa kanya ng mga maybahay na higit na mabuti kaysa sa inyo – mga babaing nagpapaakay sa utos niya, mga babaing mananampalataya kay Allāh at sa Sugo, mga babaing tagatalima kay Allāh, mga babaing tagapagbalik-loob mula sa mga pagkakasala nila, mga babaing mananamba sa Panginoon nila, mga babaing tagaayuno, na mga dating nakapag-asawa at mga birhen hindi nakatalik ng iba pa sa kanya; subalit hindi siya nagdiborsiyo sa kanila."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at gumawa ayon sa isinabatas Niya para sa kanila, gumawa kayo para sa mga sarili ninyo at para sa mga mag-anak ninyo ng isang pananggalang laban sa Apoy na malaki, na pinaniningas sa pamamagitan ng mga tao at mga bato. Sa ibabaw ng Apoy na ito ay may mga anghel na mababagsik sa sinumang pumapasok dito, na matitindi. Hindi sila sumusuway sa utos ni Allāh kapag nag-utos Siya sa kanila, at gumagawa sila sa anumang ipinag-uutos Niya sa kanila nang walang panlulupaypay ni pananamlay."
    },
    {
      "resource_id": 179,
      "text": "Sasabihin sa mga tagatangging sumampalataya sa Araw ng Pagbangon: \"O mga tumangging sumampalataya kay Allāh, huwag kayong magdahi-dahilan sa Araw [na ito] dahil sa dating taglay ninyo na kawalang-pananampalataya at mga pagsuway sapagkat hindi tatanggapin ang mga dahi-dahilan ninyo. Gagantihan lamang kayo sa Araw na ito sa dati ninyong ginagawa sa Mundo na kawalang-pananampalataya kay Allāh at pagpapasinungaling sa mga sugo Niya.\""
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at gumawa ayon sa isinabatas Niya para sa kanila, magbalik-loob kayo kay Allāh, mula sa mga pagkakasala ninyo, sa isang pagbabalik-loob na tapat. Marahil ang Panginoon ninyo ay magbubura para sa inyo ng mga masagwang gawa ninyo at magpapasok sa inyo sa mga hardin na dumadaloy mula sa ilalim ng mga palasyo ng mga ito ang mga ilog sa Araw ng Pagbangon, sa Araw na hindi mang-aaba si Allāh sa Propeta at hindi Siya mang-aaba sa mga sumampalataya kasama nito sa pamamagitan ng pagpapasok sa kanila sa Apoy. Ang liwanag nila ay sisinag sa harapan nila at sa mga kanang kamay nila sa Landasin, habang nagsasabi: \"O Panginoon namin, buuhin Mo para sa amin ang liwanag namin hanggang sa makapasok kami sa Paraiso para hindi kami maging tulad ng mga mapagpaimbabaw na naaapula ang liwanag nila sa Landasin at magpatawad Ka sa amin sa mga pagkakasala namin; tunay na Ikaw sa bawat bagay ay May-kakayahan sapagkat hindi Ka nawawalang-kakayahan sa pagbuo ng liwanag namin at pagpapalampas sa mga pagkakasala namin.\""
    },
    {
      "resource_id": 179,
      "text": "O Sugo, makibaka ka sa mga tagatangging sumampalataya sa pamamagitan ng tabak at sa mga mapagpaimbabaw sa pamamagitan ng dila at pagpapatupad ng mga takdang parusa, at magpakatindi ka sa kanila upang magpakundangan sila sa iyo. Ang kanlungan nila na kakanlungan nila sa Araw ng Pagbangon ay ang Impiyerno. Kay sagwa bilang kahahantungan ang kahahantungan nila na uuwian nila!"
    },
    {
      "resource_id": 179,
      "text": "Naglahad si Allāh ng isang paghahalimbawa para sa mga tumangging sumampalataya sa Kanya at sa mga sugo Niya, na ang kaugnayan nila sa mga mananampalataya ay hindi magpapakinabang sa anumang kalagayan. [Ang paghahalimbawa ay] sa mga maybahay ng dalawang propetang kabilang sa mga propeta ni Allāh na sina Noe at ni Lot – sumakanilang dalawa ang pagbati ng kapayapaan. Ang dalawang babae noon ay mga maybahay ng dalawang lingkod na maaayos. Ngunit nagtaksil silang dalawa sa mga asawa nilang dalawa dahil sa ginagawa nilang dalawa noon na pagsagabal sa landas ni Allāh at pakikipag-adya sa mga alagad ng kawalang-pananampalataya kabilang sa mga kalipi nilang dalawa. Kaya hindi nagpakinabang sa kanilang dalawa ang kanilang pagiging mga maybahay para sa dalawang lingkod na maayos na ito. Sasabihin sa kanilang dalawa: \"Pumasok kayong dalawa sa Apoy kabilang sa kabuuan ng mga papasok doon kabilang sa mga tagatangging sumampalataya at mga suwail.\""
    },
    {
      "resource_id": 179,
      "text": "Naglahad si Allāh ng isang paghahalimbawa, para sa mga sumampalataya sa Kanya at sa mga sugo Niya, na ang pagkakaugnay nila sa mga tagatangging sumampalataya ay hindi nakapipinsala sa kanila at hindi nakaaapekto sa kanila hanggat sila ay mga nananatiling matatag sa katotohanan sa anumang kalagayan. [Ang paghahalimbawa ay] sa maybahay ni Paraon nang nagsabi siya: \"O Panginoon ko, magpatayo Ka para sa akin ng isang bahay sa piling Mo sa Paraiso. Paligtasin Mo ako laban sa paniniil ni Paraon, kapamahalaan niya, at mga gawain niyang masagwa. Paligtasin Mo ako laban sa mga taong tagalabag sa katarungan sa mga sarili nila dahil sa pakikipagsunuran nila sa kanya sa pagmamalabis niya at paglabag niya sa katarungan.\""
    },
    {
      "resource_id": 179,
      "text": "Naglahad si Allāh ng isang paghahalimbawa, para sa mga sumampalataya sa Kanya at sa mga sugo Niya, sa kalagayan ni Maria na anak ni `Imrān, na nangalaga sa puri niya laban sa pangangalunya. Kaya nag-utos si Allāh kay Anghel Gabriel na umihip doon [sa bulsa ng baro ni Maria] kaya ipinagbuntis nito, dahil sa kakayahan ni Allāh, si Jesus na anak ni Maria, nang walang ama. Nagpatotoo si Maria sa mga batas ni Allāh at sa mga kasulatan Nito na ibinaba sa mga sugo Nito. Siya noon ay kabilang sa mga tumatalima kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "66" }
  }
}
