{
  "translations": [
    {
      "resource_id": 183,
      "text": "使徒よ、女奴隷のマリアを使うという、アッラーがあなたのために合法とされていることを、どうしてあなたの妻たちが嫉妬を覚えたのに対して機嫌をとるために、自分自身に禁止するのか。アッラーはよく赦されて、慈悲深いお方である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、あなた方にそのような誓いを、それよりよいものを見つけるか、あるいはそれを破る場合には、償いをもって解消するよう、義務付けられた。アッラーはあなた方の支援者であり、あなた方の事情をよく知り、何があなた方に正しいかを全知であり、その法規と定めにおいて英明である。"
    },
    {
      "resource_id": 183,
      "text": "預言者（アッラーの祝福と平安を）が妻のハフサに、女奴隷のマリアを今後は近づけないという秘密の話を語ったところ、かの女はそれをアーイシャにもらした。アッラーは秘密がもれたことをかれに知らせたので、かれはハフサを責めてその一部分を言及したが、それ以外の部分は伏せておいた。そうしたら、誰がそう告げたのかと、ハフサが尋ねたので、かれは答えて言った。隠されたものも、何もかも御存知のお方が、わたしに告げられたと。"
    },
    {
      "resource_id": 183,
      "text": "これら２人の妻は、アッラーに改心すべきである。というのは、女奴隷に近づかないでかの女を禁止するという預言者（アッラーの祝福と平安を）が嫌がることを、好むようにその心が傾いたからだ。改心は誤道にあったものを改善するだろう。しかしもし共同してしつこく預言者に対抗するならば、知りなさい。アッラーはかれの擁護者で、またジブリールや正しい信者たち、さらに天使たちも全員、かれに対する支持者である。"
    },
    {
      "resource_id": 183,
      "text": "かれがもしあなた方二人を離婚するなら、至高なる主はあなた方よりよい妻たちを、その代わりに授けられるだろう。それらの女たちはアッラーに服従し、アッラーと預言者に信仰心篤く、敬虔で、罪を悔いて、主に礼拝を捧げ、進んで斎戒もしっかりする。それには再婚者もあり処女もあるだろう。しかしかれは離婚しなかった。"
    },
    {
      "resource_id": 183,
      "text": "信仰して行動正しい人よ、人間と石を燃料とする地獄の火からあなた方自身とその家族を守りなさい。そこには荒々しくて激しい天使たちがいて、かれらはアッラーが命じられたことに背かず、命じられたように躊躇せず、弱々しさを見せずに実行する。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者に復活の日に言われるのは、今日は不信仰と背反について、弁解してはならない。それは受け付けられない。今日は、アッラーへの不信仰と預言者の拒否という、あなた方が自ら行ってきたことについて応報を受けるだけなのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、正しい行いをする信者たちよ、心から改心してアッラーに帰りなさい。復活の日に主は、あなた方の様々な悪を払い、川が宮殿の下を流れる楽園に入らせるかもしれない。その日アッラーは、預言者やかれと共に信じる者たちを、地獄に入れて辱しめることはしない。かれらの光は正しい道において、両手の間（前方）とその右側に閃くだろう。かれらは言う。主よ、われわれのために、光を完全にして、楽園に入れて下さい。偽信者のように、その火が正しい道の上で消えてしまわないように。われわれを御赦したまえい。あなたはすべてのことに全能で、われわれの火を完全にして、罪を払うことはできないはずはない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、不信仰者には剣で、偽信者に対しては舌と法規で、奮闘尽力しなさい。かれらに対し手ごわくして、恐れられるほどにするように。かれらの復活の日の住まいは、地獄である。結局帰る住まいは、何と悪い行き先か。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは不信仰者の実例を示された。かれらの信者たちとの関係は、何の役にも立たないということだ。ヌーフ（平安を）の妻とルート（平安を）の妻で、両人は２人の正しいアッラーの使いと結ばれたが、かの女たちは、その夫に対して欺き、アッラーの道を妨げ、同族の不信仰の人びとを助けてしまった。かの女たちが正しい僕の妻であることは役立たずに、そして両名は他の不信仰者や掟破りの者と一緒に地獄の火に入れ、と命じられた。"
    },
    {
      "resource_id": 183,
      "text": "またアッラーは、不信仰な人びととの関係が害悪を及ぼさず、正しい道にいる限り影響されることもないという、信仰する者のための実例を示された。フィルアウンの妻はこう言った。主よ、楽園の中のあなたの側に、わたしの家を建てて下さい。そしてフィルアウンの横暴と権力、そしてその悪行からわたしを救い、またかれの圧政と不正に従う、自ら不正の人びとからわたしをお救い下さい。"
    },
    {
      "resource_id": 183,
      "text": "また自分の貞節を守ったイムラーンの娘マルヤムの例を挙げられた。アッラーはジブリールに命じて、かの女の体内に魂を吹き込んで、父親のない息子、イーサー・ビン・マルヤムを懐妊した。かの女は主の定めと使徒に降ろされたその啓典を真実として受け入れ、アッラーに敬虔な女性であった。その命令に従って、禁止事項は避けた。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "66" }
  }
}
