{
  "translations": [
    {
      "resource_id": 20,
      "text": "O Prophet, why do you prohibit [yourself from] what Allāh has made lawful for you, seeking the approval of your wives? And Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "Allāh has already ordained for you [Muslims] the dissolution of your oaths.<sup foot_note=197571>1</sup> And Allāh is your protector, and He is the Knowing, the Wise."
    },
    {
      "resource_id": 20,
      "text": "And [remember] when the Prophet confided to one of his wives a statement; and when she informed [another] of it and Allāh showed it to him, he made known part of it and ignored a part. And when he informed her about it, she said, \"Who told you this?\" He said, \"I was informed by the Knowing, the Aware.\""
    },
    {
      "resource_id": 20,
      "text": "If you two [wives] repent to Allāh, [it is best], for your hearts have deviated. But if you cooperate against him - then indeed Allāh is his protector, and Gabriel and the righteous of the believers and the angels, moreover, are [his] assistants."
    },
    {
      "resource_id": 20,
      "text": "Perhaps his Lord, if he divorced you [all], would substitute for him wives better than you - submitting [to Allāh], believing, devoutly obedient, repentant, worshipping, and traveling<sup foot_note=197572>1</sup> - [ones] previously married and virgins."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, protect yourselves and your families from a Fire whose fuel is people and stones, over which are [appointed] angels, harsh and severe; they do not disobey Allāh in what He commands them but do what they are commanded."
    },
    {
      "resource_id": 20,
      "text": "O you who have disbelieved, make no excuses that Day. You will only be recompensed for what you used to do."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, repent to Allāh with sincere repentance. Perhaps<sup foot_note=197573>1</sup> your Lord will remove from you your misdeeds and admit you into gardens beneath which rivers flow [on] the Day when Allāh will not disgrace the Prophet and those who believed with him. Their light will proceed before them and on their right; they will say, \"Our Lord, perfect for us our light and forgive us. Indeed, You are over all things competent.\""
    },
    {
      "resource_id": 20,
      "text": "O Prophet, strive against the disbelievers and the hypocrites and be harsh upon them. And their refuge is Hell, and wretched is the destination."
    },
    {
      "resource_id": 20,
      "text": "Allāh presents an example of those who disbelieved: the wife of Noah and the wife of Lot. They were under two of Our righteous servants but betrayed them,<sup foot_note=197574>1</sup> so they [i.e., those prophets] did not avail them from Allāh at all, and it was said, \"Enter the Fire with those who enter.\""
    },
    {
      "resource_id": 20,
      "text": "And Allāh presents an example of those who believed: the wife of Pharaoh, when she said, \"My Lord, build for me near You a house in Paradise and save me from Pharaoh and his deeds and save me from the wrongdoing people.\""
    },
    {
      "resource_id": 20,
      "text": "And [the example of] Mary, the daughter of ʿImrān, who guarded her chastity, so We blew into [her garment] through Our angel [i.e., Gabriel], and she believed in the words of her Lord and His scriptures and was of the devoutly obedient."
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "66" }
  }
}
