{
  "translations": [
    {
      "resource_id": 206,
      "text": "O Prophet, why do you prohibit [yourself from] what Allah has made lawful to you, seeking to please your wives? Allah is All-Forgiving, Most Merciful."
    },
    {
      "resource_id": 206,
      "text": "Allah has ordained for you the way to absolve yourselves from your oaths. Allah is your Guardian, and He is All-Knowing, the All-Wise."
    },
    {
      "resource_id": 206,
      "text": "And [remember] when the Prophet told one of his wives something in secret. Then when she disclosed it [to another wife], and Allah made it known to him, he told [the disclosing wife] part of what was disclosed and overlooked a part. When he informed her of that, she said, “Who informed you of this?” He said, “I was informed by the All-Knowing, the All-Aware."
    },
    {
      "resource_id": 206,
      "text": "You both had better turn to Allah in repentance, for you have sinned. But if you insist on conspiring against him, then indeed Allah is his Protector, as well as Gabriel and the righteous believers, and moreover angels are his supporters."
    },
    {
      "resource_id": 206,
      "text": "Perhaps, if he were to divorce you all, that his Lord would replace you with better wives who are submissive to Allah, believers, obedient, repentant, devout in worship and fasting – previously married and virgins."
    },
    {
      "resource_id": 206,
      "text": "O you who believe, protect yourselves and your families from a Fire whose fuel is people and stones, and is overseen by rigorous and stern angels, who never disobey whatever Allah commands and do whatever they are commanded."
    },
    {
      "resource_id": 206,
      "text": "“O you who disbelieve, make no excuses this Day. You will only be recompensed for what you used to do.”"
    },
    {
      "resource_id": 206,
      "text": "O you who believe, turn to Allah in sincere repentance. It may be that your Lord will absolve you of your bad deeds and admit you to gardens under which rivers flow, on the Day when Allah will not disgrace the Prophet and those who believed with him. Their light will stream ahead of them and on their right. They will say, “Our Lord, complete our light for us and forgive us, for You are Most Capable of all things.”"
    },
    {
      "resource_id": 206,
      "text": "O Prophet, strive [and fight] against the disbelievers and the hypocrites, and be harsh with them. Their abode will be Hell. What a terrible destination!"
    },
    {
      "resource_id": 206,
      "text": "Allah sets forth an example for the disbelievers: the wife of Noah and the wife of Lot, who were married to two of Our righteous slaves, but they betrayed them. Their husbands could not avail them anything against Allah, and they both were told, “Enter the Fire along with those who enter!”"
    },
    {
      "resource_id": 206,
      "text": "And Allah sets forth an example for the believers: the wife of Pharaoh, who said, “My Lord, build for me a house in Paradise near You, save me from Pharaoh and his [evil] deeds, and save me from the wrongdoing people.”"
    },
    {
      "resource_id": 206,
      "text": "Also [the example of] Mary, daughter of ‘Imrān who guarded her chastity, so We breathed into her through Our angel [Gabriel], and she firmly believed in the words of her Lord and His Scriptures, and was one of the obedient."
    }
  ],
  "meta": {
    "translation_name": "Ruwwad Center",
    "author_name": "Ruwwad Center",
    "filters": { "resource_id": 206, "chapter_number": "66" }
  }
}
