{
  "translations": [
    {
      "resource_id": 54,
      "text": "اے نبی! جس چیز کو اللہ نے آپ کے لیے حلال کر دیا ہے اسے آپ کیوں حرام کرتے ہیں<sup foot_note=167451>1</sup>؟ (کیا) آپ اپنی بیویوں کی رضامندی حاصل کرنا چاہتے ہیں اور اللہ بخشنے واﻻ رحم کرنے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "تحقیق کہ اللہ تعالیٰ نے تمہارے لیے قسموں کو کھول ڈالنا مقرر کر دیا ہے<sup foot_note=167452>1</sup> اور اللہ تمہارا کارساز ہے اور وہی (پورے) علم واﻻ، حکمت واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "اور یاد کر جب نبی نے اپنی بعض عورتوں سے ایک پوشیده بات کہی<sup foot_note=167453>1</sup>، پس جب اس نے اس بات کی خبر کر دی<sup foot_note=167454>2</sup> اور اللہ نے اپنے نبی کو اس پر آگاه کر دیا تو نبی نے تھوڑی سی بات تو بتا دی اور تھوڑی سی ٹال گئے<sup foot_note=167455>3</sup>، پھر جب نبی نے اپنی اس بیوی کو یہ بات بتائی تو وه کہنے لگی اس کی خبر آپ کو کس نے دی<sup foot_note=167456>4</sup>۔ کہا سب جاننے والے پوری خبر رکھنے والے اللہ نے مجھے یہ بتلایا ہے.<sup foot_note=167457>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "(اے نبی کی دونوں بیویو!) اگر تم دونوں اللہ کے سامنے توبہ کرلو (تو بہت بہتر ہے<sup foot_note=167458>1</sup>) یقیناً تمہارے دل جھک پڑے ہیں<sup foot_note=167459>2</sup> اور اگر تم نبی کے خلاف ایک دوسرے کی مدد کرو گی پس یقیناً اس کا کارساز اللہ ہے اور جبریل ہیں اور نیک اہل ایمان اور ان کے علاوه فرشتے بھی مدد کرنے والے ہیں.<sup foot_note=167460>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر وه (پیغمبر) تمہیں طلاق دے دیں تو بہت جلد انہیں ان کا رب! تمہارے بدلے تم سے بہتر بیویاں عنایت فرمائے گا<sup foot_note=167461>1</sup>، جو اسلام والیاں، ایمان والیاں اللہ کے حضور جھکنے والیاں توبہ کرنے والیاں، عبادت بجا ﻻنے والیاں روزے رکھنے والیاں ہوں گی بیوه اور کنواریاں.<sup foot_note=167462>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اے ایمان والو! تم اپنے آپ کو اور اپنے گھر والوں کو اس آگ سے بچاؤ<sup foot_note=167463>1</sup> جس کا ایندھن انسان ہیں اور پتھر جس پر سخت دل مضبوط فرشتے مقرر ہیں جنہیں جو حکم اللہ تعالیٰ دیتا ہے اس کی نافرمانی نہیں کرتے بلکہ جو حکم دیا جائے بجا ﻻتے ہیں."
    },
    {
      "resource_id": 54,
      "text": "اے کافرو! آج تم عذر وبہانہ مت کرو۔ تمہیں صرف تمہارے کرتوت کا بدلہ دیا جارہا ہے."
    },
    {
      "resource_id": 54,
      "text": "اے ایمان والو! تم اللہ کے سامنے سچی خالص توبہ کرو<sup foot_note=167464>1</sup>۔ قریب ہے کہ تمہارا رب تمہارے گناه دور کر دے اور تمہیں ایسی جنتوں میں داخل کرے جن کے نیچے نہریں جاری ہیں۔ جس دن اللہ تعالیٰ نبی کو اور ایمان والوں کو جو ان کے ساتھ ہیں رسوا نہ کرے گا۔ ان کا نور ان کے سامنے اور ان کے دائیں دوڑ رہا ہوگا۔ یہ دعائیں کرتے ہوں گے اے ہمارے رب ہمیں کامل نور عطا فرما<sup foot_note=167465>2</sup> اور ہمیں بخش دے یقیناً تو ہر چیز پر قادر ہے."
    },
    {
      "resource_id": 54,
      "text": "اے نبی! کافروں اور منافقوں سے جہاد کرو<sup foot_note=167466>1</sup> اور ان پر سختی کرو<sup foot_note=167467>2</sup> ان کا ٹھکانا جہنم ہے<sup foot_note=167468>3</sup> اور وه بہت بری جگہ ہے."
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ نے کافروں کے لیے نوح کی اور لوط کی بیوی کی مثال بیان فرمائی<sup foot_note=167469>1</sup> یہ دونوں ہمارے بندوں میں سے دو (شائستہ اور) نیک بندوں کے گھر میں تھیں، پھر ان کی انہوں نے خیانت کی<sup foot_note=167470>2</sup> پس وه دونوں (نیک بندے) ان سے اللہ کے (کسی عذاب کو) نہ روک سکے<sup foot_note=167471>3</sup> اور حکم دے دیا گیا (اے عورتوں) دوزخ میں جانے والوں کے ساتھ تم دونوں بھی چلی جاؤ.<sup foot_note=167472>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اللہ تعالیٰ نے ایمان والوں کے لیے فرعون کی بیوی کی مثال بیان فرمائی<sup foot_note=167473>1</sup> جبکہ اس نے دعا کی کہ اے میرے رب! میرے لیے اپنے پاس جنت میں مکان بنا اور مجھے فرعون سے اور اس کے عمل سے بچا اور مجھے ﻇالم لوگوں سے خلاصی دے."
    },
    {
      "resource_id": 54,
      "text": "اور (مثال بیان فرمائی) مریم بنت عمران کی<sup foot_note=167474>1</sup> جس نے اپنے ناموس کی حفاﻇت کی پھر ہم نے اپنی طرف سے اس میں جان پھونک دی اور (مریم) اس نے اپنے رب کی باتوں<sup foot_note=167475>2</sup> اور اس کی کتابوں کی تصدیق کی اور عبادت گزاروں میں سے تھی.<sup foot_note=167476>3</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "66" }
  }
}
