{
  "translations": [
    {
      "resource_id": 774,
      "text": "Yewe Muhanuzi (Muhamadi)! Kuki wiziririza ibyo Allah yakuziruriye ugamije gushimisha abagore bawe? Kandi Allah ni Nyir’ukubabarira ibyaha, Nyirimpuhwe."
    },
    {
      "resource_id": 774,
      "text": "Rwose (yemwe abemeramana) Allah yabategetse uburyo muzirura indahiro zanyu (mutanga icyiru)<sup foot_note=211606>1</sup>. Kandi Allah ni Umurinzi wanyu akaba n’Umumenyi uhebuje, Nyirubugenge buhambaye."
    },
    {
      "resource_id": 774,
      "text": "(Zirikana) ubwo Umuhanuzi (Muhamadi) yabitsaga ibanga umwe mu bagore be (Hafsa), maze ubwo yarimenaga (aribwira mukeba we Ayisha), (Allah abihishurira Umuhanuzi) maze (Umuhanuzi) amenyesha (Hafsa) bimwe muri byo, ibindi arabireka. Nuko ubwo yabimubwiraga, (Hafsa) aravuga ati “Ni nde wakubwiye ibi?ˮ (Intumwa) iravuga iti “Nabibwiwe n’Umumenyi uhebuje, Uzi neza buri kintu.ˮ"
    },
    {
      "resource_id": 774,
      "text": "Nimwicuza mwembi (Hafsa na Ayisha) kuri Allah (bizaba ari byo byiza kuri mwe) kuko imitima yanyu yateshutse. Ariko nimumuteraniraho (Umuhanuzi, mugamije kumubuza amahoro), mu by’ukuri Allah ni We Murinzi we; azanatabarwa na (Malayika) Jibrilu n’abemeramana bakora ibikorwa byiza; byongeye kandi n’abamalayika bazamushyigikira."
    },
    {
      "resource_id": 774,
      "text": "(Umuhanuzi) aramutse abahaye ubutane, hari ubwo Nyagasani we yamuguranira akamuha abagore beza babaruta: b’abayisilamukazi, abemeramanakazi, bibombarika (kuri Allah), bicuza, bagaragira Allah, basiba (Swawumu), baba barashatse cyangwa bakiri amasugi."
    },
    {
      "resource_id": 774,
      "text": "Yemwe abemeye! Nimwirinde (murinde) n’imiryango yanyu umuriro, kuko ibicanwa byawo bizaba abantu n’amabuye; (kandi) urinzwe n’abamalayika b’inkazi, b’abanyembaraga, ntibajya bigomeka na rimwe ku byo Allah abategetse, ahubwo bakora ibyo bategetswe."
    },
    {
      "resource_id": 774,
      "text": "(Abahakanyi bazabwirwa bati) “Yemwe abahakanye! Uyu munsi ntimuzane urwitwazo! Mu by’ukuri murahanirwa ibyo mwajyaga mukora.ˮ"
    },
    {
      "resource_id": 774,
      "text": "Yemwe abemeye! Nimwicuze kwa Allah ukwicuza nyako, kugira ngo Nyagasani wanyu azabababarire ibyaha byanyu, anabinjize mu busitani butembamo imigezi (Ijuru), ku munsi Allah atazakoza isoni Umuhanuzi (Muhamadi) n’abemeye hamwe na we. Urumuri rwabo ruzaba rukataje imbere n’iburyo habo, bavuga bati “Nyagasani wacu! Twuzurize urumuri, unatubabarire ibyaha. Mu by’ukuri ni wowe Ushobora byose.ˮ"
    },
    {
      "resource_id": 774,
      "text": "Yewe Muhanuzi (Muhamadi)! Rwanya abahakanyi n’indyarya unabakarire. Kandi ubuturo bwabo ni umuriro wa Jahanamu; mbega iherezo ribi!"
    },
    {
      "resource_id": 774,
      "text": "Allah yatanze urugero ku bahakanye: (ari bo) umugore w’Intumwa Nuhu n’umugore w’Intumwa Lutwi. (Abo bombi) bari abagore b’abagaragu bacu babiri b’intungane, ariko (abo bagore) baje kubahemukira (bahakana ubutumwa bwabo, nuko abagabo babo) ntibagira icyo babamarira kwa Allah (ngo babasabire kudahanwa), maze (abo bagore) barabwirwa bati “Nimwinjire mu muriro hamwe n’abawinjiramo.ˮ"
    },
    {
      "resource_id": 774,
      "text": "Allah yanatanze urugero ku bemeye: (ari bo) umugore wa Farawo, ubwo yavugaga ati “Nyagasani wanjye! Nyubakira inzu iwawe mu Ijuru unandinde Farawo n’ibikorwa bye, kandi undinde abantu b’inkozi z’ibibiˮ,"
    },
    {
      "resource_id": 774,
      "text": "Na Mariyamu mwene Imrani, we warinze ubusugi bwe maze tumuhumekeramo (tubinyujije kuri) Roho wacu (Malayika Jibrilu), nuko yemera amagambo ya Nyagasani we n’ibitabo bye (ko ari ukuri), kandi yari mu bibombarika (kuri Allah)."
    }
  ],
  "meta": {
    "translation_name": "The Rwanda Muslims Association team",
    "author_name": "The Rwanda Muslims Association team",
    "filters": { "resource_id": 774, "chapter_number": "66" }
  }
}
