{
  "translations": [
    {
      "resource_id": 776,
      "text": "¡Mensajero! ¿Por qué te prohíbes lo que Al-lah te ha hecho lícito, queriendo complacer a tus esposas cuando expresan celos? Al‑lah es el Absolvedor y es Misericordioso contigo."
    },
    {
      "resource_id": 776,
      "text": "Verdaderamente, Al-lah ha legislado para que anulen sus juramentos y otorguen expiación si encuentran algo mejor que los juramentos que hicieron o si actúan en contra de ellos. Al-lah es su Protector y Él es el Conocedor de sus circunstancias y lo que es mejor para ustedes; Él es el Sabio en su legislación y decreto."
    },
    {
      "resource_id": 776,
      "text": "Recuerden cuando el Profeta r le mencionó algo solo a Hafsah, y fue que nunca más volvería a acercarse a su esposa María. Entonces, después de que Hafsah se lo contó a Aishah, Al-lah le informó a Su Mensajero que su secreto había sido divulgado, y reprendió por ello a Hafsah y le refirió parte de lo que ella había dicho, y omitió otra parte. Así que ella le preguntó: “¿Quién te informó de esto?” Él respondió: “El Conocedor de todo, a Quien nada le es oculto, me lo ha revelado”."
    },
    {
      "resource_id": 776,
      "text": "Es deber de ambas arrepentirse, porque sus corazones se han inclinado hacia algo que al Mensajero de Al-lah r no le agradaba, prohibiéndose a sí mismo algo que era lícito para él. Pero si insisten en unir fuerzas contra él, entonces deben saber que Al-lah es su Protector, y también lo es Gabriel y los creyentes virtuosos."
    },
    {
      "resource_id": 776,
      "text": "Es muy probable que, si el Mensajero se divorciara de ambas, Al‑lah, glorificado sea, le concedería esposas mejores que ustedes, que crean en Al-lah y en Su Mensajero, que obedezcan a Al-lah y se arrepientan de sus faltas, dedicadas a su Señor mediante el ayuno, algunas de ellas antes casadas y otras no. Sin embargo, no se divorció de ellas."
    },
    {
      "resource_id": 776,
      "text": "¡Aquellos que tienen fe en Al-lah y actúan conforme a lo que Él ha legislado para ellos! Levanten una barrera para ustedes y sus familias contra un gran fuego que es avivado con seres humanos y piedras. Para este fuego están designados los ángeles rigurosos, que son severos con quienes ingresen en él. Ellos no desobedecen el mandato de Al-lah cuando Él les ordena, y cumplen Sus órdenes sin dudar ni mostrar debilidad."
    },
    {
      "resource_id": 776,
      "text": "A los incrédulos se les dirá el día de la resurrección: ¡Ustedes que no han creído en Al-lah! No se excusen hoy por la incredulidad y los pecados que solían cometer, porque tales excusas no serán aceptadas. Hoy solo se les retribuirá por la incredulidad en Al‑lah, el rechazo de Sus Mensajeros, y sus acciones."
    },
    {
      "resource_id": 776,
      "text": "¡Aquellos que tienen fe en Al-lah y actúan conforme a lo que Él ha legislado para ellos! Arrepiéntanse sinceramente ante Al-lah por sus pecados; Al-lah borrará sus pecados de sus registros y los introducirá en jardines con palacios y árboles por los que fluyen ríos en el Día del Juicio: un día en el que Al-lah no avergonzará al Profeta ni a los que tuvieron fe en él, ingresándolos al infierno. Sino que su luz brillará frente a ellos y a su derecha en el Puente, y dirán: “¡Señor nuestro! Perfecciona para nosotros nuestra luz para que podamos entrar al Paraíso y no ser como los hipócritas, cuya luz se apaga en el Puente; y perdona nuestros pecados, porque ciertamente eres poderoso. Nada te impide perfeccionar nuestra luz y perdonar nuestros pecados”."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Lucha contra los incrédulos que te combaten con la espada, y contra los hipócritas con tus palabras. Sé riguroso con ellos para que te respeten. La morada en la que terminarán el Día del Juicio será el infierno, y esa es una morada terrible."
    },
    {
      "resource_id": 776,
      "text": "Al-lah da un ejemplo a aquellos que no creen en Él y en Su Mensajero, respecto a que su relación con los creyentes no les beneficiará en ninguna condición. Es el ejemplo de las esposas de dos de los profetas de Al-lah: Noé y Lot. Ellas eran esposas de dos siervos piadosos, pero engañaron a sus esposos en el camino de llamar a la unicidad de Al-lah, y apoyando a la gente incrédula de sus naciones. El hecho de que fueran esposas de estos dos siervos piadosos no les ayudó, y se les dirá: “Entren en el Infierno junto con los incrédulos y los transgresores”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah también menciona un ejemplo para aquellos que creen en Él y en Sus Mensajeros, y establece que el parentesco con los incrédulos no los perjudica ni los afecta mientras permanezcan firmes en la verdad. Es el ejemplo de la esposa del Faraón cuando dijo: “¡Señor mío! Construye para mi una morada cerca de ti en el Paraíso, y sálvame de la tiranía del Faraón, su poder y sus obras abominables. Sálvame también de la gente que es injusta al seguirlo en su transgresión y opresión”."
    },
    {
      "resource_id": 776,
      "text": "Finalmente, Al-lah menciona un ejemplo para aquellos que creen en Él y Sus Mensajeros, respecto a la condición de María, la hija de ‘Imrán, que preservó su castidad, por lo que Al-lah le ordenó a Gabriel que insuflara en ella un espíritu creado por Él. Y por el poder de Al-lah, ella quedó embarazada y daría a luz a Jesús sin que tuviera un padre biológico. Ella también creía en las Palabras de Al-lah y en los Libros revelados a Sus Mensajeros, y fue obediente ante Al-lah al cumplir Sus mandamientos y abstenerse de las cosas que Él no permitía."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "66" }
  }
}
