{
  "translations": [
    {
      "resource_id": 782,
      "text": "O, Profetule! De ce îţi opreşti tu ceea ce Allah ţi‑a îngăduit, căutând mulţumirea soaţelor tale? Allah, doară, este Iertător [şi] Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Allah a orânduit pentru voi dezlegarea jurămintelor voastre<sup foot_note=203450>1</sup> iar Allah este Stăpânul vostru. Şi El este Atoateştiutor [şi] Înţelept [Al‑’Alim, Al‑Hakim]."
    },
    {
      "resource_id": 782,
      "text": "Când Profetul i‑a încredinţat o taină uneia dintre soaţele lui, iar ea a povestit‑o şi Allah i‑a vestit lui aceasta, atunci el a înştiinţat despre o parte şi a neglijat o altă parte. Şi când el i‑a spus, atunci a zis ea: „Cine te‑a înştiinţat despre aceasta?”. A răspuns el: „M‑a înştiinţat Atoateştiutorul [şi] Bineştiutorul [Al‑’Alim, Al‑Khabir]!”<sup foot_note=203451>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi de vă veţi întoarce, căindu‑vă voi amândouă<sup foot_note=203452>1</sup> la Allah, inimile voastre sunt astfel înclinate. Însă de vă veţi susţine una pe alta împotriva lui, atunci Allah este Ocrotitorul lui; iar Gavriil şi dreptcredincioşii evlavioşi şi îngerii îi vor fi peste aceasta ajutoare<sup foot_note=203453>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi dacă va divorţa el de voi, s‑ar putea ca Domnul lui să‑i dea în locul vostru soaţe mai bune decât voi: musulmane, dreptcredincioase, ascultătoare, tânguitoare, adoratoare, postitoare, desfeciorite şi fecioare."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Păziţi‑vă<sup foot_note=203454>1</sup> pe voi înşivă şi familiile voastre de un Foc ale cărui vreascuri sunt oamenii şi pietrele şi peste care sunt îngeri neînduplecaţi şi aspri, care nu se răzvrătesc împotriva lui Allah în ceea ce le porunceşte şi care fac ceea ce li se porunceşte."
    },
    {
      "resource_id": 782,
      "text": "O, voi necredincioşilor! Nu vă dezvinovăţiţi în Ziua aceea, căci voi veţi fi răsplătiţi după cele pe care le‑aţi săvârşit!"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Întoarceţi‑vă la Allah întru căinţă curată! Poate că Domnul vostru vă va şterge faptele voastre cele rele şi vă va face să intraţi în Grădini pe sub care curg pâraie, în Ziua în care Allah nu va lăsa să fie umiliţi Profetul şi aceia care au crezut împreună cu el. Lumina lor va grăbi înaintea lor şi în mâinile lor drepte. Şi vor zice ei: „Doamne, întregeşte lumina noastră şi iartă‑ne pe noi, căci Tu eşti cu putere peste toate!”"
    },
    {
      "resource_id": 782,
      "text": "O, Profetule! Luptă împotriva necredincioşilor şi a făţarnicilor<sup foot_note=203455>1</sup> şi fii neînduplecat cu ei! Sălaşul lor va fi Gheena şi ce rea soartă!"
    },
    {
      "resource_id": 782,
      "text": "Allah le‑a dat drept pildă pentru aceia care nu cred pe muierea lui Noe şi pe muierea lui Lot, care s‑au aflat sub oblăduirea a doi robi evlavioşi dintre robii Noştri şi care i‑au viclenit pe ei<sup foot_note=203456>1</sup>, iar ei doi nu le‑au putut fi de nici un ajutor la Allah<sup foot_note=203457>2</sup>. Şi [li] s‑a zis: „Intraţi în Foc [laolaltă] cu ceilalţi care intră!”"
    },
    {
      "resource_id": 782,
      "text": "Şi Allah a dat‑o drept pildă pentru aceia care cred pe muierea lui Faraon,<sup foot_note=203458>1</sup> care a zis: „Doamne, durează‑mi mie o casă lângă Tine în Rai şi mântuieşte‑mă pe mine de Faraon şi de fapta sa şi mântuieşte‑mă pe mine de neamul de nelegiuiţi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi [la fel şi] pe Maria, fiica lui ‘Imran, care a rămas neprihănită şi am suflat în ea din Duhul Nostru. Şi ea a crezut în cuvintele Domnului ei şi în scripturile Sale şi a fost ea dintre cei supuşi cu statornicie<sup foot_note=203459>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "66" }
  }
}
