{
  "translations": [
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি আপোনাৰ দাসী মাৰিয়াৰ লগত উপকৃত হোৱাক নিজৰ ওপৰত কিয় হাৰাম কৰে, যিটো আল্লাহে আপোনাৰ বাবে হালাল কৰিছে। ইয়াৰ জৰিয়তে আপুনি আপোনাৰ স্ত্ৰীসকলৰ সন্তুষ্টি বিচাৰে নেকি যে, মাৰিয়াৰ ওচৰত গমন কৰিলে সিহঁতৰ আত্মসন্মানত আঘাত হানে। অথচ আল্লাহে আপোনাক ক্ষমা কৰিব আৰু আপোনাৰ প্ৰতি দয়া কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তোমালোকৰ বাবে প্ৰায়শ্চিত্যৰ জৰিয়তে শপতৰ পৰা ওলোৱাৰ উপায় কৰি দিছে, যদি তোমালোকে সেইটোতকৈ উত্তম বস্তু পোৱা অথবা শপত ভাঙিব বিচৰা। আল্লাহেই তোমালোকৰ সহায়ক। তেওঁ তোমালোকৰ অৱস্থা আৰু কল্যাণ সম্পৰ্কে সম্যক অৱগত। চৰীয়ত আৰু ভাগ্য নিৰ্ণয়ত তেওঁ মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "তথা স্মৰণ কৰক সেই সময়ক, যেতিয়া নবী চাল্লাল্লাহু আলাইহি অছাল্লামে তেওঁৰ পত্নী হাফচা ৰাদ্বিয়াল্লাহু আনহাক এটা গোপন কথা কৈছিল যে, তেওঁ মাৰিয়াৰ ওচৰলৈ আৰু নাযাব। এই কথাষাৰ যেতিয়া হাফচা ৰাদ্বিয়াল্লাহু আনহাই আইশ্বা ৰাদ্বিয়াল্লাহু আনহাক জনাইছিল, ইপিনে আল্লাহেও নবী চাল্লাল্লাহু আলাইহি অছাল্লামক অৱগত কৰাইছিল যে, হাফচাই গোপন তথ্য প্ৰকাশ কৰিছে। ইয়াৰ পিছত নবী চাল্লাল্লাহু আলাইহি অছাল্লামে হাফচাক ভৰ্ৎসনা কৰিলে আৰু এই সংক্ৰান্তীয় কিছুমান কথা ক'লে আৰু কিছুমান কথা নোকোৱাকৈ থাকিলে। এই শুনি হাফচাই ক'লেঃ আপোনাক এইবোৰ কোনে ক'লে, তেতিয়া তেখেত চাল্লাল্লাহু আলাইহি অছাল্লামে ক'লেঃ মোক সেই সত্ত্বাই জনাইছে, যিজন সকলো বিষয়ে সৰ্বজ্ঞ আৰু প্ৰত্যেক গোপন তথ্য সম্পৰ্কে অৱগত।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোক দুয়ো তাওবা কৰা উচিত। কাৰণ তোমালোক দুয়োৰে অন্তৰ এইটো বিচাৰিছিল যে, নবী চাল্লাল্লাহু আলাইহি অছাল্লাম যাতে তেওঁৰ দাসীৰ পৰা দূৰৈত থাকে আৰু তাইক নিজৰ ওপৰত হাৰাম কৰি লয়, যদিও তেখেতে এইটো অপছন্দ কৰে। ইয়াৰ পিছতো যদি তোমালোকে তেখেতৰ বিৰুদ্ধে সৰৱ থাকা তেন্তে জানি থোৱা, স্বয়ং আল্লাহেই তেখেতৰ সংৰক্ষক আৰু সহায়ক। লগতে জিব্ৰীল আৰু মুমিনসকলেও তেখেতৰ সহায়-সহযোগকাৰী। তথা আল্লাহৰ সহায়ৰ পিছত ফিৰিস্তাসকলেও তেখেতৰ সহায়ক হ'ব আৰু সকলো প্ৰকাৰ নিৰ্যাতনকাৰীৰ বিৰুদ্ধে সহযোগিতা কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "এয়া কোনো ডাঙৰ কথা নহয় যে, যদি নবী চাল্লাল্লাহু আলাইহি অছাল্লামে তোমালোকক তালাক দিয়ে তেন্তে তেখেতৰ প্ৰতিপালকে তেখেতক তোমালোকতকৈ উত্তম স্ত্ৰী প্ৰদান কৰিব, যিয়ে আল্লাহৰ আদেশ পালন কৰিব, তেওঁৰ ওপৰত তথা তেওঁৰ ৰাছুলৰ ওপৰত ঈমান পোষণ কৰিব। আল্লাহৰ আনুগত্য কৰিব আৰু গুনাহৰ পৰা তাওবা কৰিব। নিজ প্ৰতিপালকৰ ইবাদতকাৰী হ'ব, চওম পালনকাৰী হ'ব, বিধৱা হওঁক অথবা কুমাৰী। কিন্তু তেখেতে তেওঁলোকক তালাক দিয়া নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়তৰ প্ৰতি আমলকাৰীসকল! নিজকে তথা নিজৰ পৰিয়ালক সেই ভয়াৱহ অগ্নিৰ পৰা বচোৱাৰ প্ৰস্তুতি লোৱা, যিটোক মানুহ আৰু শিলৰ জৰিয়তে উত্তপ্ত কৰা হ'ব। এই অগ্নিৰ বাবে এনেকুৱা ফিৰিস্তা নিযুক্ত থাকিব, যিসকল ইয়াত প্ৰৱেশকাৰীসকলৰ বাবে নিষ্ঠুৰ আৰু ৰূঢ় স্বভাৱৰ হ'ব। আল্লাহে যেতিয়া তেওঁলোকক কোনো আদেশ কৰিব, তেওঁলোকে সেই আদেশ কেতিয়াও অমান্য নকৰে। আৰু কোনো ধৰণৰ পলম নকৰাকৈ সেই আদেশ পালন কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "ক্বিয়ামতৰ দিনা কাফিৰসকলক কোৱা হ'বঃ হে আল্লাহক অস্বীকাৰকাৰীসকল! আজি তোমালোকে নিজৰ কুফুৰী আৰু গুনাহৰ কাৰ্যক উচিত সাব্যস্ত কৰিবলৈ বাহানা নকৰিবা। আজি তোমালোকৰ কোনো বাহানা গৃহীত নহ'ব। আজি তোমালোকক আল্লাহৰ লগত কুফুৰী আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰাৰ প্ৰতিদান দিয়া হ'ব, যিটো তোমালোকে পৃথিৱীত কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়তৰ প্ৰতি আমলকাৰীসকল! তোমালোকে নিজৰ গুনাহৰ পৰা আল্লাহৰ ওচৰত সত্য তাওবা কৰা। আশা কৰা যায় তোমালোকৰ প্ৰতিপালকে তোমালোকৰ গুনাহসমূহ ক্ষমা কৰিব আৰু তোমালোকক ক্বিয়ামতৰ দিনা এনেকুৱা জান্নাতত প্ৰৱেশ কৰাব, যাৰ অট্টালিকা আৰু বৃক্ষসমূহৰ তলত নদীসমূহ প্ৰবাহিত। সিদিনা আল্লাহে নবীক আৰু মুমিনসকলক জাহান্নামত প্ৰৱেশ কৰি অপমানিত নকৰিব। তেওঁলোকৰ জ্যোতি চিৰাতৰ ওপৰত তেওঁলোকৰ সন্মুখত আৰু সোঁফালে দৌৰি ফুৰিব। তেতিয়া তেওঁলোকে ক'বঃ হে আমাৰ প্ৰতিপালক! আমাৰ বাবে আমাৰ জ্যোতি পৰিপূৰ্ণ কৰি দিয়া, যাতে আমি জান্নাতত প্ৰৱেশ কৰিব পাৰো। আৰু যাতে মুনাফিকসকলৰ দৰে হৈ নাযাওঁ, যিসকলৰ জ্যোতি চিৰাতৰ ওপৰত নুমাই যাব। তথা আমাৰ গুনাহসমূহ ক্ষমা কৰি দিয়া। নিশ্চয় তুমি সকলো বস্তুৰ ওপৰত ক্ষমতাৱান। এতেকে আমাৰ জ্যোতি পৰিপূৰ্ণ কৰা আৰু আমাৰ গুনাহসমূহ ক্ষমা কৰা তোমাৰ বাবে কোনো ডাঙৰ কথা নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! কাফিৰসকলৰ লগত তৰোৱালৰ সহায়ত যুদ্ধ কৰা, আনহাতে মুনাফিকসকলৰ লগত মৌখিকভাৱে আৰু বিধান প্ৰতিষ্ঠা কৰি জিহাদ কৰা। সিহঁতৰ লগত কঠোৰ ব্যৱহাৰ কৰিব যাতে সিহঁতে আপোনাক ভয় কৰে। আৰু ক্বিয়ামতৰ দিনা সিহঁতৰ ঠিকনা হ'ব জাহান্নাম। কিমান যে নিকৃষ্ট সিহঁতৰ ঠিকনা, য’ত সিহঁতে প্ৰত্যাৱৰ্তন কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ আৰু তেওঁৰ ৰাছুলক অস্বীকাৰকাৰী সকলৰ বাবে আল্লাহে এটা উদাহৰণ দাঙি ধৰিছে, যিটো প্ৰমাণ কৰে যে, মুমিনসকলৰ লগত সিহঁতৰ সুসম্পৰ্কই কোনো উপকাৰ সাধন নকৰিব। আল্লাহে উদাহৰণ দিছে দুজন নবীৰ স্ত্ৰীৰ, নূহ আৰু লূত আলাইহিমাছ ছালামৰ স্ত্ৰীৰ। দুয়োজনী নাৰী দুজন নেক বান্দাৰ স্ত্ৰী আছিল। কিন্তু দুয়ো গৰাকী নাৰীয়ে নিজ নিজ স্বামীৰ সৈতে বিশ্বাসঘাতকতা কৰিছিল আৰু আল্লাহৰ পথত বাধা সৃষ্টি কৰিছিল তথা কাফিৰসকলক সহায় কৰিছিল। এতেকে দুয়ো গৰাকী নাৰী দুজন নেক বান্দাৰ স্ত্ৰী হোৱাৰ পিছতো সেই সম্পৰ্কই সিহঁতক কোনো উপকাৰ কৰিব নোৱাৰিলে। আৰু সিহঁতক কোৱা হ'লঃ কাফিৰ ফাছিক্বসকলৰ লগত তোমালোকেও জাহান্নামত প্ৰৱেশ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "লগতে আল্লাহৰ প্ৰতি আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণকাৰী সকলৰ বাবে আল্লাহে ফিৰআউনৰ স্ত্ৰীৰ উদাহৰণ দাঙি ধৰিছে। এই কথা সাব্যস্ত কৰাৰ বাবে যে, কাফিৰসকলৰ লগত সুসম্পৰ্ক থকাৰ পিছতো কোনো ক্ষতি নহয়, যেতিয়ালৈকে তেওঁ সত্যৰ ওপৰত প্ৰতিষ্ঠিত থাকিব। যেতিয়া তেওঁ কৈছিলঃ হে মোৰ প্ৰতিপালক! মোৰ বাবে তোমাৰ ওচৰত জান্নাতত এটা গৃহ নিৰ্মাণ কৰা। লগতে মোক ফিৰআউনৰ অত্যাচাৰ আৰু তাৰ কুকৰ্মৰ পৰা ৰক্ষা কৰা, তথা মোক সেইসকল লোকৰ পৰা ৰক্ষা কৰা যিসকলে অন্যায়-অত্যাচাৰত তাক অনুসৰণ কৰি নিজৰেই ক্ষতি সাধন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণকাৰী সকলৰ বাবে আল্লাহে মাৰয়াম বিন্তে ইমৰাণৰ উদাহৰণ দাঙি ধৰিছে, যিয়ে নিজৰ লজ্জাস্থান ব্যভিচাৰৰ পৰা সুৰক্ষিত ৰাখিছিল। তেতিয়া আল্লাহে জিব্ৰীলক তেওঁৰ ভিতৰত ফুঁ মাৰিবলৈ আদেশ দিলে। ফলত তেওঁ আল্লাহৰ আদেশত ঈছা আলাইহিছ ছালামক পিতৃ অবিহনেই গৰ্ভত ধাৰণ কৰিলে। তথা তেওঁ আল্লাহৰ চৰীয়তক আৰু ৰাছুলৰ ওপৰত অৱতীৰ্ণ কিতাপসমূহক সত্য বুলি মানি লৈছিল। আৰু তেওঁ আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ আনুগত্যকাৰী সকলৰ অন্তৰ্ভুক্ত আছিল।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "66" }
  }
}
