{
  "translations": [
    {
      "resource_id": 792,
      "text": "ឱអ្នកនាំសារមូហាំម៉ាត់! ហេតុអ្វីបានជាអ្នកហាមឃាត់ខ្លួនឯងនូវអ្វីដែលអល់ឡោះទ្រង់អនុញ្ញាតឱ្យអ្នកនៃការរួមដំណេកជាមួយទាសីរបស់អ្នក(ឈ្មោះ) ម៉ារីយ៉ះ ដោយអ្នកធ្វើដូច្នោះ ព្រោះតែចង់បានការពេញចិត្ដពីភរិយាៗទាំងឡាយរបស់អ្នក ដោយសារតែពួកនាងប្រចណ្ឌនឹងនាង(ម៉ារីយ៉ះ)ឬ? ហើយអល់ឡោះមហាអភ័យទោស មហាអាណិតស្រឡាញ់បំផុតចំពោះអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានដាក់បញ្ញត្តិច្បាប់ចំពោះពួកអ្នកក្នុងការដោះស្រាយ(លុបលាង)ពាក្យសម្បថរបស់ពួកអ្នក ដោយការផាកពិន័យ ប្រសិនបើអ្នកយល់ឃើញថា មានប្រការផ្សេងល្អជាង ឬមានការរំលោភបំពាននៅក្នុងវា(ការស្បថ)នោះ។ អល់ឡោះគឺជាអ្នកគាំពារពួកអ្នក។ ហើយទ្រង់មហាដឹងបំផុតចំពោះស្ថានភាពរបស់ពួកអ្នក និងអ្វីដែលល្អប្រសើរសម្រាប់ពួកអ្នក។ ទ្រង់មហាគតិបណ្ឌិតនៅក្នុងការដាក់បញ្ញត្តិច្បាប់ និងការកំណត់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរចងចាំ នៅពេលដែលព្យាការី(មូហាំម៉ាត់)បានប្រាប់រឿងសម្ងាត់មួយដល់ភរិយារបស់គាត់ ហាហ្វសោះ ហើយក្នុងចំណោមរឿងទាំងនោះ គឺមានរឿងមួយដែលថា គាត់(ព្យាការីមូហាំម៉ាត់)នឹងមិនទៅក្បែរ(រួមដំណេក)ភរិយារបស់គាត់(ដែលមានឈ្មោះថា) ម៉ារីយ៉ះ នោះឡើយ។ ហើយនៅពេលដែលហាហ្វសោះបានប្រាប់រឿងរ៉ាវនោះដល់អាអ៊ីស្ហះ អល់ឡោះក៏បានប្រាប់ព្យាការីរបស់ទ្រង់ឲ្យបានដឹងអំពីការផ្សព្វផ្សាយរឿងសម្ងាត់នេះ រួចគាត់ក៏បានស្តីបន្ទោសហាហ្វសោះ ហើយគាត់បានប្រាប់ហាហ្វសោះឱ្យដឹងនូវរឿងមួយចំនួន និងលាក់មួយចំនួន។ ពេលនោះ នាង(ហាហ្វសោះ)ក៏បានសួរថាៈ តើអ្នកណាជាអ្នកប្រាប់រឿងនេះដល់អ្នក? គាត់(ព្យាការី)ក៏បានឆ្លើយថាៈ គឺម្ចាស់ដែលមហាដឹងជ្រួតជ្រាបបំផុតជាអ្នកដែលបានប្រាប់ខ្ញុំ។"
    },
    {
      "resource_id": 792,
      "text": "ចាំបាច់លើអ្នកទាំងពីរ(អាអ៊ីស្ហះនិងហាហ្វសោះ)ត្រូវសារភាពកំហុស(ចំពោះអល់ឡោះ) ពីព្រោះក្នុងដួងចិត្តរបស់អ្នកទាំងពីរ គឺលម្អៀងទៅរកការស្រឡាញ់ប្រការដែលអ្នកនាំសាររបស់អល់ឡោះមិនពេញចិត្តហើយ ដូចជាការដែលព្យាការីគាត់ចៀសឆ្ងាយពីម៉ារីយ៉ះ និងហាមឃាត់លើខ្លួនឯង(មិនរួមដំណេកជាមួយនឹងម៉ារីយ៉ះ)។ តែប្រសិនបើអ្នកទាំងពីរ(អាអ៊ីស្ហះនិងហាហ្វសោះ)នៅតែបន្តរួមគ្នា(ប្រព្រឹត្តទុច្ចរិត)ប្រឆាំងនឹងគាត់បែបនេះទៀតនោះ ពិតប្រាកដណាស់ អល់ឡោះជាអ្នកគាំពារគាត់ និងជាអ្នកជួយដល់គាត់។ ហើយក៏ដូចគ្នាដែរ ម៉ាឡាអ៊ីកាត់ជីព្រីល និងអ្នកដែលសាងអំពើល្អត្រឹមត្រូវក្នុងចំណោមបណ្ដាអ្នកមានជំនឿទាំងឡាយ ក៏ជាអ្នកគាំពារ និងជាអ្នកជួយដល់គាត់ ព្រមទាំងម៉ាឡាអ៊ីកាត់និងក្រុមរបស់គេ ក៏ជាអ្នកជួយគាត់បន្ទាប់ពីការជួយរបស់អល់ឡោះផងដែរដែរចំពោះអ្នកដែលធ្វើបាបគាត់(ព្យាការីមូហាំម៉ាត់)នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើព្យាការីរបស់អល់ឡោះលែងលះពួកនាង សង្ឃឹមថាម្ចាស់របស់គាត់នឹងផ្លាស់ប្ដូរឱ្យគាត់នូវភរិយាជាច្រើនផេ្សងទៀតដែលល្អជាងពួកនាង ជាស្រ្តីមូស្លីមដែលគោរពតាមបទបញ្ជាររបស់អល់ឡោះ ជាអ្នកមានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ជាអ្នកដែលគោរពប្រតិបត្តិចំពោះអល់ឡោះ ជាអ្នកសារភាពកំហុសពីបាបកម្មទាំងឡាយរបស់ពួកនាង ជាអ្នកដែលគោរពសក្ការៈចំពោះម្ចាស់របស់ពួកនាង ជាអ្នកដែលកាន់អំណត់បួស ដែលពួកនាងមួយចំនួនជាស្រីមេម៉ាយ និងមួយចំនួនទៀតជាស្រ្តីក្រមុំដែលមិនទាន់រៀបការ។ ក៏ប៉ុន្តែ(ជាក់ស្តែង) គាត់(ព្យាការីមូហាំម៉ាត់)មិនបានលែងលះពួកនាងឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍តាមច្បាប់បញ្ញត្តិទាំងឡាយដែលទ្រង់បានដាក់ចំពោះពួកគេ! ចូរពួកអ្នកការពារខ្លួនប្រាណរបស់ពួកអ្នក និងក្រុមគ្រួសាររបស់ពួកអ្នកពីភ្លើងនរកដ៏ធំធេង ដែលវត្ថុសម្រាប់ដុត(បញ្ឆេះ)វានោះ គឺមនុស្សនិងដុំថ្ម។ នៅពីលើឋាននរកនេះ គឺមានម៉ាឡាអ៊ីកាត់ដែលមានទឹកមុខម៉ឺងម៉ាត់ ដែលពួកគេមិនល្មើសនឹងបទបញ្ជារបស់អល់ឡោះឡើយនៅពេលណាដែលទ្រង់បញ្ជាពួកគេ ហើយពួកគេធ្វើនូវអ្វីដែលទ្រង់បានបង្គាប់ប្រើចំពោះពួកគេដោយគ្មានការបង្អង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅថ្ងៃបរលោក មានគេនិយាយទៅកាន់ពួកដែលគ្មានជំនឿថាៈ ឱពួកដែលគ្មានជំនឿចំពោះអល់ឡោះ! ពួកអ្នកមិនចាំបាច់ដោះសារអ្វីនោះទេនៅថ្ងៃនេះចំពោះការប្រឆាំង និងការប្រព្រឹត្តល្មើសដែលពួកអ្នកធ្លាប់បានសាង(នៅលើលោកិយ)នោះ ពីព្រោះគេមិនទទួលយកការដោះសាររបស់ពួកអ្នកឡើយ។ តាមពិត នៅក្នុងថ្ងៃនេះ ពួកអ្នកនឹងត្រូវបានគេតបស្នងឱ្យនូវអ្វីដែលពួកអ្នកធ្លាប់បានប្រព្រឹត្ដនៅក្នុងលោកិយនៃការប្រឆាំងចំពោះអល់ឡោះ និងការបដិសេធចំពោះបណ្តាអ្នកនាំសាររបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍តាមច្បាប់បញ្ញត្តិទាំងឡាយដែលទ្រង់បានដាក់ចំពោះពួកគេ! ចូរពួកអ្នកសារភាពកំហុសពីបាបកម្មទាំងឡាយរបស់ពួកអ្នកចំពោះអល់ឡោះជាម្ចាស់នូវការសារភាពមួយដ៏ស្មោះស សង្ឃឹមថាម្ចាស់របស់ពួកអ្នកនឹងលុបបំបាត់នូវប្រការអាក្រក់ទាំងឡាយរបស់ពួកអ្នក ហើយទ្រង់នឹងបញ្ចូលពួកអ្នកទៅក្នុងឋានសួគ៌ដែលមានទនេ្លជាច្រើនហូរពីក្រោមវិមានរបស់វានៅថ្ងៃបរលោក គឺនៅថ្ងៃដែលអល់ឡោះនឹងមិនធ្វើឱ្យព្យាការី និងបណ្ដាអ្នកដែលរួមជំនឿជាមួយគាត់អាម៉ាស់ ដោយបញ្ចូលពួកគេទៅក្នុងឋាននរកនោះឡើយ។ ពន្លឺរបស់ពួកគេភ្លឺចែងចាំងនៅខាងមុខ និងនៅខាងស្ដាំរបស់ពួកគេនៅពេល(ដែលពួកគេ)ឆ្លងស្ពានស៊ីរ៉ត។ ពួកគេបានបួងសួងសុំថាៈ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្ដាបំពេញពន្លឺរបស់ពួកយើងឱ្យនៅភ្លឺចែងចាំងសម្រាប់ពួកយើង រហូតដល់ពួកយើងបានចូលឋានសួគ៌ផងចុះ ដោយកុំឱ្យពួកយើងដូចជាពួកពុតត្បុតដែលត្រូវបានគេពន្លត់ពន្លឺរបស់ពួកគេនៅលើឆ្លងស្ពានស៊ីរ៉តនោះ។ ហើយសូមទ្រង់មេត្តាអភ័យទោសឱ្យពួកយើងចំពោះបាបកម្មទាំងឡាយរបស់ពួកយើងផង។ ពិតប្រាកដណាស់ ទ្រង់មានអានុភាពលើអ្វីៗទាំងអស់។ ដូច្នេះ គ្មានអ្វីដែលទ្រង់មិនអាចបំពេញពន្លឺរបស់ពួកយើង និងអភ័យទោសចំពោះបាបកម្មរបស់ពួកយើងនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱអ្នកនាំសារមូហាំម៉ាត់! ចូរអ្នកតស៊ូប្រឆាំងជាមួយនឹងពួកគ្មានជំនឿដោយផ្លែដាវ និង(តស៊ូប្រឆាំងនឹង)ពួកពុតត្បុត ដោយពាក្យសំដី និងការអនុវត្តតាមច្បាប់ ហើយត្រូវធ្វើឱ្យបានតឹងរ៉ឹងបំផុតចំពោះពួកគេ រហូតដល់ពួកគេកោតខ្លាចអ្នក។ ហើយកន្លែងស្នាក់អាស្រ័យរបស់ពួកគេនៅថ្ងៃបរលោកនោះ គឺនរកជើហាន់ណាំ។ កន្លែងវិលត្រឡប់ដ៏អាក្រក់បំផុតនោះ គឺកន្លែងវិលត្រឡប់ដ៏អាក្រក់បំផុតរបស់ពួកគេនេះឯង។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានលើកជាឧទាហរណ៍សម្រាប់ពួកដែលគ្មានជំនឿចំពោះអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់ (ថាពិតណាស់ ទំនាក់ទំនងរបស់ពួកគេជាមួយអ្នកមានជំនឿ មិនមែនសុទ្ធតែទទួលបានផលប្រយោជន៍គ្រប់ស្ថានភាពនោះឡើយ) ដោយទ្រង់បានលើកយកភរិយាពីរនាក់របស់អ្នកនាំសាររបស់អល់ឡោះ គឺភរិយារបស់ព្យាការីនួហ និងភរិយារបស់ព្យាការីលូត។ ពិតណាស់ នាងទាំងពីរ គឺជាភរិយានៃខ្ញុំបម្រើទាំងពីររបស់យើងក្នុងចំណោមខ្ញុំបម្រើទាំងឡាយរបស់យើងដែលជាមនុស្សល្អត្រឹមត្រូវ។ ប៉ុន្តែ នាងទាំងពីរបានក្បត់នឹងស្វាមីរបស់ពួកនាង ដោយនាងទាំងពីរបានរារាំងអ្នកដទៃពីមាគ៌ារបស់អល់ឡោះ និងជួយគាំទ្រពួកដែលប្រឆាំងនឹងស្វាមីរបស់ខ្លួនថែមទៀត។ ដូចនេះ ភាពជាភរិយារបស់នាងទាំងពីរចំពោះខ្ញុំបម្រើរបស់យើងទាំងពីរដែលជាមនុស្សល្អត្រឹមត្រូវនោះ មិនបានផ្តល់ផលប្រយោជន៍អ្វីដល់គេទាំងពីរឡើយ ហើយមានគេនិយាយទៅកាន់ពួកនាងទាំងពីរថាៈ ចូរអ្នកទាំងពីរចូលទៅក្នុងឋាននរកជាមួយនឹងពួកអ្នកដែលប្រឆាំង និងពួកដែលប្រព្រឹត្តអំពើអាក្រក់ចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ក៏បានលើកជាឧទាហរណ៍ផងដែរសម្រាប់បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់ថាៈ ពិតប្រាកដណាស់ ទំនាក់ទំនងរបស់ពួកគេជាមួយនឹងពួកគ្មានជំនឿនោះ គឺមិនផ្តល់ផលអាក្រក់ដល់ពួកគេឡើយ ហើយក៏មិនផ្តល់ផលប៉ះពាល់អ្វីដល់ពួកគេដែរ ដរាបណាពួកគេស្ថិតលើមាគ៌ាត្រឹមត្រូវ ដោយទ្រង់បានលើកឧទាហរណ៍ពីភរិយារបស់ហ្វៀរអោន នៅពេលដែលនាងបានបួងសួងសុំថាៈ ឱម្ចាស់របស់ខ្ញុំ! សូមទ្រង់មេត្ដាសង់លំនៅដ្ឋានមួយឱ្យខ្ញុំនៅក្បែរទ្រង់នៅក្នុងឋានសួគ៌ផងចុះ ហើយសូមទ្រង់មេត្ដាសង្គ្រោះខ្ញុំឱ្យរួចផុតពីអំណាចផ្តាច់ការរបស់ហ្វៀរអោន និងពីទង្វើអាក្រក់របស់គេផងចុះ ហើយសូមទ្រង់មេត្ដាសង្គ្រោះរូបខ្ញុំឱ្យរួចផុតពីក្រុមដែលបំពានលើខ្លួនឯង ដោយពួកគេបានដើរតាមហ្វៀរអោនដោយបំពាននោះផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះក៏បានលើកជាឧទាហរណ៍សម្រាប់បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់ផងដែរ ដោយទ្រង់បានលើកយកឧទាហរណ៍ពី ម៉ារយ៉ាំ កូនស្រីរបស់អ៊ីមរ៉ន ដែលនាងបានរក្សាភាពបរិសុទ្ធរបស់នាងពីប្រការហ្ស៊ីណា។ នៅពេលនោះ អល់ឡោះជាម្ចាស់ក៏បានប្រើឱ្យម៉ាឡាអ៊ីកាត់ជីព្រីលផ្លុំវិញ្ញាណចូលទៅក្នុងស្បូនរបស់នាង ហើយនាងក៏មានផ្ទៃពោះ ព្យការីអ៊ីសា កូនប្រុសរបស់ ម៉ារយ៉ាំ ដែលគ្មានឪពុក ដោយអានុភាពរបស់អល់ឡោះជាម្ចាស់។ ហើយនាងបានជឿជាក់ចំពោះច្បាប់បញ្ញត្តិទាំងឡាយរបស់អល់ឡោះ និងបណ្ដាគម្ពីររបស់ទ្រង់ដែលបានបញ្ចុះលើបណ្តាអ្នកនាំសាររបស់ទ្រង់។ ហើយនាងគឺស្ថិតក្នុងចំណោមអ្នកដែលគោរពប្រតិបត្ដិចំពោះអល់ឡោះដោយអនុវត្តន៍តាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងបញ្ឈប់(ចៀសវាង)ពីប្រការទាំងឡាយដែលទ្រង់ហាមឃាត់។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "66" }
  }
}
