{
  "translations": [
    {
      "resource_id": 819,
      "text": "اے نبی، تم کیوں اس چیز کو حرام کرتے ہو جو اللہ نے تمھارے لیے حلال کی ہے، اپنی بیویوں کی رضامندی چاہنے کے لیے ،اور اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ نے تم لوگوں کے لیے تمھاری قسموں کا کھولنا مقرر کردیا ہے،اور اللہ تمھارا کارساز ہے، اور وہ جاننے والا،حکمت والا ہےبیویوں کے پیدا کردہ بعض اندرونی مسائل کی وجہ سے رسول اللہ صلی اللہ علیہ وسلم نے اپنے گھر میں یہ قسم کھالی کہ میں شہد نہیں کھاؤں گا مگر پیغمبر کا عمل اس کی امت کے لیے نمونہ بن جاتا ہے، اس لیے اللہ تعالیٰ نے حکم دیا کہ آپ شرعی طریقہ کے مطابق کفارہ ادا کرکے اپنی قسم کو توڑ دیں  اور شہد نہ کھانے کے عہد سے اپنے آپ کو آزاد کرلیں  تاکہ ایسا نہ ہو کہ آئندہ آپ کے امتی اس کو تقوی کا معیار سمجھ کر شہد کھانے سے پرہیز کرنے لگیں"
    },
    {
      "resource_id": 819,
      "text": "اور جب نبی نے اپنی کسی بیوی سے ایک بات چھپاکر کہی،تو جب اس نے اس کو بتادیا اور اللہ نے نبی کو اس سے آگاہ کردیا تو نبی نے کچھ بات بتائی اور کچھ ٹال دی،پھر جب نبی نے اس کو یہ بات بتائی تو اس نے کہا کہ آپ کو کس نے اس کی خبر دینبی نے کہا کہ مجھ کوبتایا جاننے والے نے، باخبر نے"
    },
    {
      "resource_id": 819,
      "text": "اگر تم دونوں اللہ کی طرف رجوع کرو تو تمھارے دل جھک پڑے ہیں ، اور اگر تم دونوں نبی کے مقابلہ میں کاروائیاں کروگی تو اس کا رفیق اللہ ہے اور جبریل اور صالح اہل ایمان اور ان کے علاوہ فرشتے اس کے مددگار ہیں"
    },
    {
      "resource_id": 819,
      "text": "اگر نبی تم سب کو طلاق دے دے تو اس کارب تمھارے بدلے میں تم سے بہتر بیویاں اس کو دیدے،مسلمہ، باایمان، فرماں بردار، توبہ کرنے والی، عبادت کرنے والی،روزہ دار،بیوہ اور کنواری"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، اپنے آپ کو اور اپنے گھروالوں کو اس آگ سے بچاؤ جس کاایندھن آدمی اور پتھرہوں گے،اس پر تندخو اور زبردست فرشتے مقرر ہیں ،اللہ ان کو جو حکم دے اس میں وہ اس کی نافرمانی نہیں کرتے، اور وہ وہی کرتے ہیں جس کا ان کو حکم ملتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے لوگو جنھوں نے انکار کیا،آج عذر نہ پیش کرو، تم وہی بدلہ میں پارہے ہو جو تم کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، اللہ کے آگے سچی توبہ کروامید ہے کہ تمھارا رب تمھارے گناہ معاف کردے اور تم کو ایسے باغوں میں داخل کرے جن کے نیچے نہریں بہتی ہوں گی، جس دن اللہ نبی کو اور اس کے ساتھ ایمان لانے والوں کو رسوا نہیں کرے گاان کی روشنی ان کے آگے اور ان کے دائیں طرف دوڑ رہی ہوگی، وہ کہہ رہے ہوں گے کہ اے ہمارے رب، ہمارے لیے ہماری روشنی کو کامل کردے اور ہماری مغفرت فرما، بے شک تو ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 819,
      "text": "اے نبی، منکروں اور منافقوں سے جہاد کرو اور ان پرسختی کرو،اور ان کاٹھکانا جہنم ہے اور وہ برا ٹھکانا ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ منکروں کے لیے مثال بیان کرتا ہے نوح کی بیوی کی اور لوط کی بیوی کی، دونوں ہمارے بندوں میں سے دو نیک بندوں کے نکاح میں تھیں ، پھر انھوں نے ان کے ساتھ خیانت کی تو وہ دونوں اللہ کے مقابلہ میں ان کے کچھ کام نہ آسکے،اوردونوں کو کہہ دیاگیا کہ آگ میں داخل ہوجاؤ، داخل ہونے والوں کے ساتھ"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ ایمان والوں کے لیے مثال بیان کرتا ہے فرعون کی بیوی کی، جب کہ اس نے کہا کہ اے میرے رب، میرے لیے اپنے پاس جنت میں ایک گھر بنادے اور مجھ کو فرعون اور اس کے عمل سے بچالے اور مجھ کو ظالم قوم سے نجات دے"
    },
    {
      "resource_id": 819,
      "text": "او رعمران کی بیٹی مریم، جس نے اپنی عصمت کی حفاظت کی، پھر ہم نے اس میں اپنی روح پھونک دی اور اس نے اپنے رب کے کلمات کی اور اس کی کتابوں کی تصدیق کی،اور وہ فرماں برداروں میں سے تھی"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "66" }
  }
}
