{
  "translations": [
    {
      "resource_id": 97,
      "text": "اے نبیؐ ، تم کیوں اُس چیز کو حرام کرتے ہو جو اللہ نے تمہارے لیے حلال کی ہے؟ <sup foot_note=\"187950\">1</sup> (کیا اس لیے کہ) تم اپنی بیویوں کی خوشی چاہتے ہو؟ <sup foot_note=\"187951\">2</sup>۔۔۔۔ اللہ معاف کرنے والا اوررحم فرمانے والا ہے۔ <sup foot_note=\"187952\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اللہ نے تم لوگوں کے لیے  اپنی قسموں کی پابندی سے نکلنے کا  طریقہ مقرر کر دیا ہے۔ <sup foot_note=\"187953\">1</sup> اللہ تمہارا مولیٰ ہے ، اور وہی علیم و حکیم ہے۔ <sup foot_note=\"187954\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اور یہ معاملہ بھی قابلِ توجہ ہے کہ) نبی نے ایک بات اپنی ایک بیوی سے راز میں کی تھی۔ پھر جب اُس بیوی نے (کسی اور پر) وہ راز ظاہر کر دیا، اور اللہ نے نبی کو  اِس (افشائے راز) کی اطلاع دے دی ، تو نبی نے اس پر کسی حد تک (اُس بیوی کو) خبردار کیا اور کسی حد تک اس سے درگزر کیا۔ پھر جب نبی نے اُسے (افشائے راز کی) یہ بات بتائی تو اُس نے پوچھا آپ کو اِس کی کس نے خبر دی ؟ نبی نے کہا”مجھے اُس نے خبر دی جو سب کچھ جانتا ہے اور خوب باخبر ہے۔“ <sup foot_note=\"187955\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اگر تم دونوں اللہ سے توبہ کرتی ہو (تو یہ تمہارے لیے بہتر ہے) کیونکہ تمہارے دل سیدھی راہ سے ہٹ گئے ہیں، <sup foot_note=\"187956\">1</sup> اور اگر نبی کے مقابلہ میں تم نے باہم جتھہ بندی کی <sup foot_note=\"187957\">2</sup> تو جان رکھو کہ اللہ  اُس کا مولیٰ ہے اور اُس کے بعد جبریل اور تمام صالح اہلِ ایمان اور سب ملائکہ اس کے ساتھی اورمدد گار ہیں۔ <sup foot_note=\"187958\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "بعید نہیں کہ اگر نبی تم سب بیویوں کو طلاق دے دے تو اللہ اسے ایسی بیویاں تمہارے بدلے میں عطا فرما دے جو تم سے بہتر ہوں، <sup foot_note=\"187959\">1</sup> سچی مسلمان، باایمان، <sup foot_note=\"187960\">2</sup> اطاعت گزار، <sup foot_note=\"187961\">3</sup> توبہ گزار، <sup foot_note=\"187962\">4</sup> عبادت گزار، <sup foot_note=\"187963\">5</sup>  اور روزہ دار، <sup foot_note=\"187964\">6</sup> خواہ شوہر دیدہ ہوں یا باکرہ۔"
    },
    {
      "resource_id": 97,
      "text": "اے لوگو جو ایمان لائے ہو، بچاوٴ اپنے آپ کو اور اپنے اہل و عیال کو اُس آگ سے جس کا ایندھن انسان اور پتھر ہوں گے، <sup foot_note=\"187965\">1</sup> جس پر نہایت تند خُو اور سخت گیر فرشتے مقرر ہوں گے جو کبھی اللہ کے حکم کی نافرمانی نہیں کرتے اور جو حکم انہیں دیا جاتا ہے اسے بجا لاتے ہیں <sup foot_note=\"187966\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اُس وقت کہا جائے گا کہ) اے کافرو، آج معذرتیں پیش نہ کرو، تمہیں  تو ویسا ہی بدلہ دیا جارہا ہے جیسے تم عمل کر رہے تھے۔ <sup foot_note=\"187967\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے لوگو جو ایمان لائے ہو ، اللہ سے توبہ کرو، خالص توبہ <sup foot_note=\"187968\">1</sup>، بعید نہیں کہ اللہ تمہاری برائیاں تم سے دُور کر دے اور تمہیں ایسی جنّتوں میں داخل فرما دے جن کے نیچے نہریں بہ رہی ہوں گی۔ <sup foot_note=\"187969\">2</sup> یہ وہ دن ہوگا جب اللہ اپنے نبی کو اور اُن لوگوں کو جو اس کے ساتھ ایمان لائے ہیں رُسوا نہ کرے گا۔ <sup foot_note=\"187970\">3</sup> اُن کا نُور اُن کے آگے آگے اور ان کے دائیں جانب دوڑ رہا ہوگا اور وہ کہہ رہے ہوں گے کہ اے ہمارے ربّ، ہمارا نُور ہمارے لیے مکمل کر دے اور ہم سے درگزر فرما، تُو ہر چیز پر قدرت رکھتا ہے۔ <sup foot_note=\"187971\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے نبی ؐ ، کفار اور منافقین سے جہاد کرو اور ان کے ساتھ سختی سے پیش آوٴ۔ <sup foot_note=\"187972\">1</sup> ان کا ٹھکانا جہنّم ہے اور وہ بہت بُرا ٹھکانا ہے"
    },
    {
      "resource_id": 97,
      "text": "اللہ کافروں کے معاملہ میں نوح ؑ اور لُوط ؑ  کی بیویوں کو بطور مثال پیش کرتا ہے۔ وہ ہمارے دو صالح بندوں کی زوجیّت میں تھیں ، مگر انہوں نے اپنے ان شوہروں سے خیانت کی <sup foot_note=\"187973\">1</sup> اور وہ اللہ کے مقابلہ میں ان کے کچھ بھی نہ  کام آسکے۔ دونوں سے کہہ دیا گیا ہے کہ جاوٴ آگ میں جانے والوں کے ساتھ تم بھی چلی جاو"
    },
    {
      "resource_id": 97,
      "text": "اور اہلِ ایمان کے معاملہ میں اللہ فرعون کی بیوی کی مثال پیش کرتا ہے جبکہ اس نے دعا کی”اے میرے ربّ ، میرے لیے اپنے ہاں جنّت میں ایک گھر بنادے اور مجھے فرعون اور اس کے عمل سے بچا لے <sup foot_note=\"187974\">1</sup> اور ظالم قوم سے مجھ کو نجات دے۔“"
    },
    {
      "resource_id": 97,
      "text": "اور عمران کی بیٹی مریم <sup foot_note=\"187977\">1</sup> کی مثال دیتا ہے جس نے اپنی شرمگاہ کی حفاظت کی تھی، <sup foot_note=\"187978\">2</sup> پھر ہم نے اس کے اندر اپنی طرف سے رُوح پھُونک دی، <sup foot_note=\"187979\">3</sup> اور اُس نے اپنے ربّ کے ارشادات اور اس کی کتابوں کی تصدیق کی اور وہ اطاعت گزار لوگوں میں سے تھی۔ <sup foot_note=\"187980\">4</sup>"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "66" }
  }
}
