{
  "verses": [
    {
      "id": 5230,
      "verse_key": "66:1",
      "text_imlaei_simple": "يا ايها النبي لم تحرم ما احل الله لك تبتغي مرضات ازواجك والله غفور رحيم"
    },
    {
      "id": 5231,
      "verse_key": "66:2",
      "text_imlaei_simple": "قد فرض الله لكم تحلة ايمانكم والله مولاكم وهو العليم الحكيم"
    },
    {
      "id": 5232,
      "verse_key": "66:3",
      "text_imlaei_simple": "واذ اسر النبي الى بعض ازواجه حديثا فلما نبات به واظهره الله عليه عرف بعضه واعرض عن بعض فلما نباها به قالت من انباك هذا قال نباني العليم الخبير"
    },
    {
      "id": 5233,
      "verse_key": "66:4",
      "text_imlaei_simple": "ان تتوبا الى الله فقد صغت قلوبكما وان تظاهرا عليه فان الله هو مولاه وجبريل وصالح المؤمنين والملائكة بعد ذلك ظهير"
    },
    {
      "id": 5234,
      "verse_key": "66:5",
      "text_imlaei_simple": "عسى ربه ان طلقكن ان يبدله ازواجا خيرا منكن مسلمات مؤمنات قانتات تائبات عابدات سائحات ثيبات وابكارا"
    },
    {
      "id": 5235,
      "verse_key": "66:6",
      "text_imlaei_simple": "يا ايها الذين امنوا قوا انفسكم واهليكم نارا وقودها الناس والحجارة عليها ملائكة غلاظ شداد لا يعصون الله ما امرهم ويفعلون ما يؤمرون"
    },
    {
      "id": 5236,
      "verse_key": "66:7",
      "text_imlaei_simple": "يا ايها الذين كفروا لا تعتذروا اليوم انما تجزون ما كنتم تعملون"
    },
    {
      "id": 5237,
      "verse_key": "66:8",
      "text_imlaei_simple": "يا ايها الذين امنوا توبوا الى الله توبة نصوحا عسى ربكم ان يكفر عنكم سيئاتكم ويدخلكم جنات تجري من تحتها الانهار يوم لا يخزي الله النبي والذين امنوا معه نورهم يسعى بين ايديهم وبايمانهم يقولون ربنا اتمم لنا نورنا واغفر لنا انك على كل شيء قدير"
    },
    {
      "id": 5238,
      "verse_key": "66:9",
      "text_imlaei_simple": "يا ايها النبي جاهد الكفار والمنافقين واغلظ عليهم وماواهم جهنم وبئس المصير"
    },
    {
      "id": 5239,
      "verse_key": "66:10",
      "text_imlaei_simple": "ضرب الله مثلا للذين كفروا امرات نوح وامرات لوط كانتا تحت عبدين من عبادنا صالحين فخانتاهما فلم يغنيا عنهما من الله شيئا وقيل ادخلا النار مع الداخلين"
    },
    {
      "id": 5240,
      "verse_key": "66:11",
      "text_imlaei_simple": "وضرب الله مثلا للذين امنوا امرات فرعون اذ قالت رب ابن لي عندك بيتا في الجنة ونجني من فرعون وعمله ونجني من القوم الظالمين"
    },
    {
      "id": 5241,
      "verse_key": "66:12",
      "text_imlaei_simple": "ومريم ابنت عمران التي احصنت فرجها فنفخنا فيه من روحنا وصدقت بكلمات ربها وكتبه وكانت من القانتين"
    }
  ],
  "meta": { "filters": { "chapter_number": "66" } }
}
