{
  "translations": [
    {
      "resource_id": 175,
      "text": "Lice Poslanika, sallallahu alejhi ve sellem, smrknulo se i on se okrenuo."
    },
    {
      "resource_id": 175,
      "text": "jer mu je došao Abdullah b. Ummi Mektum da od njega traži odgovor i pravi put, a bio je slijep čovjek. Došao je u trenutku dok je Poslanik, sallallahu alejhi ve sellem, bio zauzet poglavarima mušrika, nadajući se da će krenuti Pravim putem."
    },
    {
      "resource_id": 175,
      "text": "A šta ti, o Poslaniče, znaš, možda je ovaj slijepac htio da se od grijeha očisti."
    },
    {
      "resource_id": 175,
      "text": "ili da uzme pouku iz onoga što od tebe čuje, pa da mu ona od koristi bude."
    },
    {
      "resource_id": 175,
      "text": "a što se tiče onoga ko smatra da je sebi dovoljan i da mu, zbog imetka kojeg posjeduje, ne treba vjerovanje u koje pozivaš"
    },
    {
      "resource_id": 175,
      "text": "ti se prema njemu okrećeš i svoju pažnju njemu usmjeravaš."
    },
    {
      "resource_id": 175,
      "text": "tebi neće biti ništa ako se on od grijeha Allahu ne pokaje i ne očisti."
    },
    {
      "resource_id": 175,
      "text": "a kada je u pitanju onaj koji ti žureći dolazi, tražeći dobro"
    },
    { "resource_id": 175, "text": "on se boji svoga Gospodara" },
    {
      "resource_id": 175,
      "text": "ti se od njega okrećeš i pažnju svoju prema mušričkim poglavarima okrećeš."
    },
    {
      "resource_id": 175,
      "text": "Ne treba da je tako, ovo je pouka i upozorenje onome ko želi da prihvati."
    },
    {
      "resource_id": 175,
      "text": "Onaj ko želi da se sjeti Allaha, to će i učiniti i uzet će poruku iz Kur'ana."
    },
    {
      "resource_id": 175,
      "text": "Ovaj Kur'an je kod meleka na vrijednim listovima."
    },
    {
      "resource_id": 175,
      "text": "uzdignutim na visokom i čistom mjestu do kojeg ne dolazi ni nečistoća ni prljavština."
    },
    { "resource_id": 175, "text": "u rukama meleka izaslanika." },
    {
      "resource_id": 175,
      "text": "plemenitih kod njihova Gospodara, koji mnogo dobra čine i puno su pokorni."
    },
    {
      "resource_id": 175,
      "text": "Proklet je nevjernik. Kako je samo njegovo nevjerstvo žestoko"
    },
    {
      "resource_id": 175,
      "text": "Od čega ga je Allah stvorio, pa se na Zemlji oholi i ispoljava nevjerovanje u Njega?"
    },
    {
      "resource_id": 175,
      "text": "od malo tekućine ga je stvorio, pa mu oblik i izgled odredio."
    },
    {
      "resource_id": 175,
      "text": "Zatim mu je nakon toga olakšao izlazak iz utrobe majke svoje."
    },
    {
      "resource_id": 175,
      "text": "Zatim, nakon što mu je odredio životni vijek, usmrtio ga je i učinio da u kaburu bude dok se proživljenje ne desi."
    },
    {
      "resource_id": 175,
      "text": "Zatim će ga, kada bude htio, oživjeti radi obračuna, nagrade ili kazne."
    },
    {
      "resource_id": 175,
      "text": "Uistinu, nevjernik misli da je izvršio obaveze prema Allahu, a nije tako, jer on nije uradio ono čime ga je Allah obavezao."
    },
    {
      "resource_id": 175,
      "text": "Neka ovaj nevjernik u Allaha pogleda u svoju hranu koju jede i neka vidi kako do nje dolazi."
    },
    {
      "resource_id": 175,
      "text": "Dolazi nakon kiše koja se snažno spušta sa nebesa."
    },
    {
      "resource_id": 175,
      "text": "zatim dajemo da zemlja se raspukne i da iz nje iziđe bilje."
    },
    {
      "resource_id": 175,
      "text": "Pa činimo da iz zemlje niču žitarice, pšenica, kukuruz i dr."
    },
    {
      "resource_id": 175,
      "text": "i da li smo da niče grožđe i bilje koje jede vaša stoka."
    },
    { "resource_id": 175, "text": "i dali smo da niču masline i palme." },
    { "resource_id": 175, "text": "I dali smo da niču bašče, s puno drveća." },
    {
      "resource_id": 175,
      "text": "I dali smo da na njoj raste voće i trava kojom hranite vaše životinje."
    },
    { "resource_id": 175, "text": "kako biste se vi i vaša stoka koristili." },
    {
      "resource_id": 175,
      "text": "kada dođe veoma snažan glas, koji će biti zaglušujući, a to je, ustvari, drugo puhanje u rog."
    },
    {
      "resource_id": 175,
      "text": "toga dana će čovjek bježati od svoga brata."
    },
    {
      "resource_id": 175,
      "text": "bježat će čovjek i od majke svoje i od oca svoga."
    },
    {
      "resource_id": 175,
      "text": "bježat će i od supruge svoje i od djece svoje."
    },
    {
      "resource_id": 175,
      "text": "svako će toga Dana imati brige koje će ga od drugih odvratiti, zbog velike nedaće i straha koji će tada vladati."
    },
    { "resource_id": 175, "text": "Lica srećnih toga dana biće blistava." },
    {
      "resource_id": 175,
      "text": "biće sretna i radosna zbog onog što im je Allah, iz svoje milosti, pripremio."
    },
    {
      "resource_id": 175,
      "text": "Lica nesretnih toga dana biće prašinom pokrivena."
    },
    { "resource_id": 175, "text": "nad njima će biti tama i crnilo." },
    {
      "resource_id": 175,
      "text": "Oni koji će biti u ovakvom stanju su ljudi koji su bili nevjernici i pored toga su činili razvrat."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "80" }
  }
}
