{
  "translations": [
    {
      "resource_id": 231,
      "text": "Yalidhihiri mabadiliko na mkunjiko katika uso wa Mtume, rehema ya Mwenyezi Mungu na amani zimshukie,"
    },
    {
      "resource_id": 231,
      "text": "na akapa nyongo kwa sababu ya kwamba Abdallah bin Ummi Maktum alimjilia akitaka aelekezwe. Na alikuwa Mtume, rehema ya Mwenyezi Mungu na amani zimshukie, ameshughulika kuwalingania miamba wa Kikureshi katika Uislamu."
    },
    {
      "resource_id": 231,
      "text": "Ni kitu gani kinakufanya wewe ujue uhakika wa jambo lake? Kwani huenda ikawa, kwa kuuliza kwake, nafsi yake itatakasika na kusafika."
    },
    {
      "resource_id": 231,
      "text": "Au pengine apate mazingatio zaidi na kutishika."
    },
    {
      "resource_id": 231,
      "text": "Basi yule alijyejitosheleza na kutouhitajia uongozi wako,"
    },
    {
      "resource_id": 231,
      "text": "wewe ndiye unayemjali na wapulikiza maneno yake."
    },
    {
      "resource_id": 231,
      "text": "Na ni kitu gani kinachokupa jukumu kwako iwapo hakusafika na ukafiri wake?"
    },
    {
      "resource_id": 231,
      "text": "Ama yule ambaye amekuwa na pupa la kukutana na wewe,"
    },
    {
      "resource_id": 231,
      "text": "na huku anamuogopa Mwenyezi Mungu asiwe na kasoro katika kupata uongofu,"
    },
    {
      "resource_id": 231,
      "text": "wewe unampuuza. Ilivyotakikana ufanye si kama ulivyofanya, ewe Mtume."
    },
    {
      "resource_id": 231,
      "text": "Hakika Sura hii ni mawaidha kwako na kwa kila anayetaka kuwaidhika."
    },
    {
      "resource_id": 231,
      "text": "Basi atakaye atamkumbuka Mwenyezi Mungu na kumtaja na atafuata Wahyi Wake."
    },
    {
      "resource_id": 231,
      "text": "Wahyi huu, nao ni Qur’ani, uko katika kurasa zilizotukuzwa,"
    },
    { "resource_id": 231, "text": "zenye kuheshimiwa, zenye cheo cha juu," },
    {
      "resource_id": 231,
      "text": "zilizosafishwa na uchafu, uongezaji na upunguzaji."
    },
    {
      "resource_id": 231,
      "text": "Zilizoko mikononi mwa Malaika waandishi, mabalozi kati ya Mwenyezi Mungu na viumbe Wake, wenye maumbile mema, tabia zao ni nzuri na njema na pia matendo yao."
    },
    {
      "resource_id": 231,
      "text": "Amelaaniwa mtu kafiri na ataadhibiwa. Ni uovu ulioje wa ukafiri wake kwa Mola wake!"
    },
    {
      "resource_id": 231,
      "text": "Kwani hajui ni kwa kitu gani Mwenyezi Mungu Alimuumba kwacho mwanzo wake?"
    },
    {
      "resource_id": 231,
      "text": "Mwenyezi Mungu Alimuumba kwa maji machache, nayo ni manii. Akayakadiria miongo yake."
    },
    {
      "resource_id": 231,
      "text": "Kisha Akambainishia njia ya kheri na ya shari."
    },
    {
      "resource_id": 231,
      "text": "Kisha humkosesha uhai, na Amemuekea mahali pa kuzikiwa."
    },
    {
      "resource_id": 231,
      "text": "Kisha Akitaka Mwenyezi Mungu, Aliyetakasika na sifa mbaya,  Atamhuisha na kumfufua baada ya kifo chake, kwa ajili ya kuhesabiwa na kulipwa."
    },
    {
      "resource_id": 231,
      "text": "Mambo siyo kama yale anayoyasema kafiri na anayoyafanya. Bado hajatakeleza Aliyomuamrisha kwayo Mwenyezi Mungu katika kuamini na kutenda wema kwa kumtii."
    },
    {
      "resource_id": 231,
      "text": "Na azingatie binadamu, vipi Mwenyezi Mungu Amekiumba chakula chake ambacho ndicho kinachoendeleza maisha yake?"
    },
    {
      "resource_id": 231,
      "text": "Aone kwamba Sisi Tumeyamimina maji ya mvua juu ya ardhi kwa wingi."
    },
    {
      "resource_id": 231,
      "text": "Kisha Tumeipasua ardhi kwa Tulivyo vitoa kutoka humo miongoni mwa mimea tofauti."
    },
    { "resource_id": 231, "text": "Tukaotesha humo nafaka" },
    {
      "resource_id": 231,
      "text": "na zabibu, na nyasi za wanyama.Na mizaituni na mitende."
    },
    { "resource_id": 231, "text": "Na mabustani yenye miti mikubwa." },
    { "resource_id": 231, "text": "Na matunda" },
    { "resource_id": 231, "text": "na ndisha." },
    {
      "resource_id": 231,
      "text": "Mnajistareheshea kwazo, nyinyi na wanyama wenu."
    },
    {
      "resource_id": 231,
      "text": "Utakapokuja Ukelele wa Siku ya Kiyama, ambao utayatia uziwi, kwa kitisho chake, masikizi."
    },
    {
      "resource_id": 231,
      "text": "Siku mtu atakapomkimbia, kwa kitisho cha Siku Hiyo, nduguye"
    },
    { "resource_id": 231, "text": "na babake na mamake na" },
    { "resource_id": 231, "text": "mkewe na wanawe." },
    {
      "resource_id": 231,
      "text": "Kila mmoja Siku Hiyo, atakuwa na jambo litakalomzuia asishughulike na mwingine."
    },
    {
      "resource_id": 231,
      "text": "Nyuso za wenye neema, Siku Hiyo, zitakuwa ni zenye kung’ara,"
    },
    { "resource_id": 231, "text": "zenye furaha na nderemo." },
    {
      "resource_id": 231,
      "text": "Na nyuso za watu wa Motoni zitakuwa na giza,"
    },
    { "resource_id": 231, "text": "nyeusi, zafinikwa na unyonge." },
    {
      "resource_id": 231,
      "text": "Hao wenye kusifika na sifa hiyo ndiwo wale waliozikufuru neema za Mwenyezi Mungu na wakazikanusha aya zake na wakayakeuka Aliyoyaharamisha kwa kutenda maovu na kukiuka mipaka."
    }
  ],
  "meta": {
    "translation_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "author_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "filters": { "resource_id": 231, "chapter_number": "80" }
  }
}
