{
  "translations": [
    {
      "resource_id": 78,
      "text": "Он изменился в лице, нахмурился и отвернулся, [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке Она состоит из 42 айатов. Она начинается с упрёка в адрес пророка - да благословит его Аллах и приветствует! - за то, что он отвернулся от ибн умм Мактума, когда тот пришёл к пророку с просьбой - научить его божественным знаниям и руководству, ведущему к прямому пути Аллаха. В это время пророк - да благословит его Аллах и приветствует! - был занят разговором с группой знатных курайшитов, которых он призывал к исламу, надеясь, что они ответят на его призыв, а это, в свою очередь, побудит многих людей принять ислам. Далее в этой суре Аллах напоминает человеку о Своих милостях к нему с того момента, как Он сотворил его, и до того времени, как Он воскресит его. В конце суры речь идёт о Дне воскресения. В ней указано, что люди в этот День разделятся на радостных верующих, весёлых, с сияющими от счастья лицами, и неверных нечестивцев.]]"
    },
    {
      "resource_id": 78,
      "text": "потому что к нему пришёл слепой спрашивать о его религии."
    },
    {
      "resource_id": 78,
      "text": "Откуда тебе знать, может быть, этот слепой очистится от грехов благодаря тому, чему научится и узнает от тебя о религии,"
    },
    {
      "resource_id": 78,
      "text": "или он запомнит твоё наставление, и оно поможет ему,"
    },
    {
      "resource_id": 78,
      "text": "А тому, кто не верил в Аллаха, полагаясь на своё могущество и имущество,"
    },
    {
      "resource_id": 78,
      "text": "ты уделяешь много внимания, стараясь, чтобы он услышал твой призыв к вере."
    },
    {
      "resource_id": 78,
      "text": "В чём будет твоя вина, если он не очистится от грехов верой?"
    },
    {
      "resource_id": 78,
      "text": "А от того, кто поспешил прийти к тебе, желая знать Божью Истину и руководство, ведущее к прямому пути,"
    },
    { "resource_id": 78, "text": "страшась Аллаха," },
    { "resource_id": 78, "text": "ты отворачиваешься и пренебрегаешь им." },
    { "resource_id": 78, "text": "Поистине, эти айаты - назидание." },
    {
      "resource_id": 78,
      "text": "Тот, кто желает, пусть для него назиданием будет Коран, из которого он извлекает уроки."
    },
    { "resource_id": 78, "text": "Коран - в Священных свитках у Аллаха," },
    {
      "resource_id": 78,
      "text": "почитаемых, вознесённых, пречистых от скверны и совершенных,"
    },
    {
      "resource_id": 78,
      "text": "переписанных руками ангелов, которых Аллах сделал посланцами к Своим посланникам,"
    },
    { "resource_id": 78, "text": "благородных и благодеющих." },
    {
      "resource_id": 78,
      "text": "Да погибнет человек, упорствующий в своём неверии, несмотря на то, что Аллах оказал ему множество благодеяний!"
    },
    { "resource_id": 78, "text": "Не помнит ли он из чего создал его Аллах?!" },
    {
      "resource_id": 78,
      "text": "Из презренной капли семени Аллах начал сотворение человека и определил периоды его развития (в чреве матери)."
    },
    {
      "resource_id": 78,
      "text": "Потом облегчил и указал ему путь к вере и возвестил ему о ней."
    },
    {
      "resource_id": 78,
      "text": "Затем умертвил и почтил его, определив ему могилу для захоронения."
    },
    {
      "resource_id": 78,
      "text": "Потом, когда Аллах пожелает, Он воскресит его после смерти."
    },
    {
      "resource_id": 78,
      "text": "Истинно, что человек, несмотря на то, что жил долго в земной жизни, не выполнил того, что Аллах повелел ему: он не верил в Аллаха и не повиновался Ему."
    },
    {
      "resource_id": 78,
      "text": "Пусть человек поразмыслит о своей пище, - как Мы устроили её для него, наделили ею, чтобы он легко получал пропитание."
    },
    { "resource_id": 78, "text": "Мы низвели с неба обильные ливни," },
    {
      "resource_id": 78,
      "text": "и Мы потом рассекли землю трещинами для растений,"
    },
    {
      "resource_id": 78,
      "text": "и Мы взрастили на ней злаки, чтобы люди питались и сберегали зерно,"
    },
    {
      "resource_id": 78,
      "text": "и виноград, и съедобные травы, которые можно есть свежими,"
    },
    { "resource_id": 78, "text": "и вкусные маслины, и плодоносные пальмы," },
    { "resource_id": 78, "text": "и сады с густыми ветвистыми деревьями," },
    {
      "resource_id": 78,
      "text": "и фруктовые плоды, которыми он наслаждается, и травы, которыми кормятся животные."
    },
    {
      "resource_id": 78,
      "text": "Мы выращиваем всё это на пользу вам и вашим животным."
    },
    {
      "resource_id": 78,
      "text": "Когда раздастся оглушительный трубный глас - примета Судного часа,"
    },
    { "resource_id": 78, "text": "в тот День человек убежит от своего брата," },
    { "resource_id": 78, "text": "от своей матери, от своего отца," },
    { "resource_id": 78, "text": "от своей жены и от своих детей." },
    {
      "resource_id": 78,
      "text": "В тот День каждый человек будет заботиться только о себе."
    },
    { "resource_id": 78, "text": "В тот День одни лица будут светлыми," },
    {
      "resource_id": 78,
      "text": "сияющими от счастья благодаря милости Аллаха и в предвкушении рая,"
    },
    {
      "resource_id": 78,
      "text": "другие же лица будут запылёнными и печальными,"
    },
    { "resource_id": 78, "text": "будут покрыты мраком и чернотой." },
    {
      "resource_id": 78,
      "text": "Это будут лица неверных нечестивцев, которые не обращали внимания на свои грехи."
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "80" }
  }
}
