{
  "translations": [
    { "resource_id": 101, "text": "Осмонга қасам, тунги йўлчига қасамки," },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), сиз тунги йўлчи нима эканини қаердан ҳам билар эдингиз."
    },
    { "resource_id": 101, "text": "(У) учар юлдуздир." },
    {
      "resource_id": 101,
      "text": "Ҳар бир жоннинг устида (унинг қилган барча амалларини) ёд олгувчи (фаришта) бордир."
    },
    {
      "resource_id": 101,
      "text": "Энди инсон ўзининг нимадан яралганига бир боқсин!"
    },
    { "resource_id": 101, "text": "У отилиб чиқувчи бир сувдан яралган-ку!" },
    {
      "resource_id": 101,
      "text": "(Эркакнинг) бели билан (аёлнинг) кўкрак қафаси ўртасидан (отилиб чиқувчи бир сувдан яралган-ку!)"
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, (Аллоҳ) уни қайта тирилтиришга қодирдир."
    },
    {
      "resource_id": 101,
      "text": "Сирлар фош қилинадиган (Қиёмат) Кунида (қайта тирилтиришга қодирдир)."
    },
    {
      "resource_id": 101,
      "text": "Бас, (у Кунда инсон) учун (Аллоҳнинг азобини қайтаргувчи) бирон куч ҳам, бирон ёрдамчи ҳам бўлмас! <sup foot_note=145364>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Қайта-қайта тушгувчи (ёмғир) эгаси бўлмиш осмонга қасам;"
    },
    {
      "resource_id": 101,
      "text": "(Ўша ёмғир сабабли) ёриб чиққувчи (дон-дун, ўт-ўлан) эгаси бўлмиш Ерга қасамки,"
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, у (Қуръон ҳақ билан ботилни) ажратгувчи Сўздир."
    },
    {
      "resource_id": 101,
      "text": "У ҳазил (яъни, асоссиз, беҳуда сўз) эмасдир."
    },
    {
      "resource_id": 101,
      "text": "Албатта (кофирлар Муҳаммад алайҳис-салоту вас-саломга қарши турли) ҳийла-найранг қилурлар."
    },
    {
      "resource_id": 101,
      "text": "Мен ҳам бир ҳийла қилурман (яъни, уларнинг ҳийла-найрангларига муносиб жазо берурман)."
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй Муҳаммад алайҳис-салоту вас-салом), сиз уларга озгина вақт-муҳлат беринг (яъни, сиз бир оз шошмай туринг, майли улар бугун дину иймонга қарши қўлларидан келганини қилсинлар, эртага Қиёмат қойим бўлганида, албатта, қилмишларига яраша жазоларини олурлар)!"
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "86" }
  }
}
