{
  "translations": [
    {
      "resource_id": 139,
      "text": "Аллоҳ савганд ёд мекунад ба осмон ва ситорае, ки шабонагоҳ пайдо мешавад."
    },
    {
      "resource_id": 139,
      "text": "Ва ту чӣ донӣ, ки ситорае, ки дар шаб пайдо мешавад, чи ҳаст?"
    },
    {
      "resource_id": 139,
      "text": "Ситораи дурахшоне ҳаст, ки торикии шабро мешикофад."
    },
    {
      "resource_id": 139,
      "text": "Касе вуҷуд надорад, магар ки бар ӯ фариштае вакил карда шудааст барои навиштани амалҳои ӯ."
    },
    {
      "resource_id": 139,
      "text": "Пас одамӣ, ки рӯзи аз нав зинда гардонидани баъд аз мирониданро инкор мекунад, бингарад, ки аз чӣ чиз офарида шудааст?"
    },
    {
      "resource_id": 139,
      "text": "Аз оби мании ҷаҳандаи ночиз офарида шудааст,"
    },
    {
      "resource_id": 139,
      "text": "ки аз миёни устухони пушти мард ва устухони синаи зан берун меояд."
    },
    {
      "resource_id": 139,
      "text": "Бегумон, Аллоҳ ба бозофариниши ӯ тавоност,"
    },
    {
      "resource_id": 139,
      "text": "рӯзе, ки розҳои ниҳон ошкор мешаванд. Ва амали солеҳ аз амали фосид ҷудо мегардад."
    },
    { "resource_id": 139, "text": "Онгоҳ ӯро тавоноӣ ва ёваре набошад." },
    { "resource_id": 139, "text": "   Савганд ба осмони бозборанда!" },
    {
      "resource_id": 139,
      "text": "   Савганд ба замине, ки дар он шикофиҳо ҳаст аз онҳо гиёҳҳо мерӯянд."
    },
    {
      "resource_id": 139,
      "text": "   Бегумон, Қуръон сухани равшан ва ҷудокунандаи ҳақ аз ботил аст."
    },
    {
      "resource_id": 139,
      "text": "   Ва он ҳазл нест!<sup foot_note=154295>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Бегумон, ононе ки паёмбар саллалллоҳу алайҳи ва салламро бовар намекунанд ҳилае меандешанд, то Қуръон ва расулро дурӯғ бароранд ва ботили худро таъйид намоянд.<sup foot_note=154296>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва Ман низ чорае меандешам, то ҳақро нусрат диҳам, агарчӣ кофиронро нописанд ояд."
    },
    {
      "resource_id": 139,
      "text": "   Пас кофиронро мӯхлат деҳ, андак мӯхлаташон деҳ! Ва дар фуруд омадани азоб ба онҳо шитоб макун!"
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "86" }
  }
}
