{
  "translations": [
    {
      "resource_id": 174,
      "text": "Allah bersumpah dengan langit, dan bersumpah dengan bintang yang mengetuk di malam hari."
    },
    {
      "resource_id": 174,
      "text": "Tahukah kamu -wahai Rasul- kondisi bintang yang agung ini?"
    },
    {
      "resource_id": 174,
      "text": "Yaitu bintang yang cahayanya menembus langit dengan kuat."
    },
    {
      "resource_id": 174,
      "text": "Tidak ada seorang pun melainkan Allah menugaskan Malaikat untuk mencatat amal perbuatannya guna perhitungan nanti pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Maka hendaknya manusia merenungkan dari apa Allah menciptakannya agar jelas baginya kekuasaan Allah dan jelas pula kelemahan dirinya."
    },
    {
      "resource_id": 174,
      "text": "Allah menciptakannya dari air yang dipancarkan ke rahim."
    },
    {
      "resource_id": 174,
      "text": "Air ini keluar dari tulang punggung laki-laki dan tulang dada perempuan."
    },
    {
      "resource_id": 174,
      "text": "Tatkala Allah menciptakannya dari air yang hina itu sesungguhnya Allah Mahakuasa untuk membangkitkannya setelah kematiannya demi perhitungan amal perbuatan dan pembalasan."
    },
    {
      "resource_id": 174,
      "text": "Di Hari ketika rahasia terkuak, sehingga terbukalah niat, keyakinan dan lainnya yang dulu tersembunyi di dalam hati, sehingga tampaklah perbedaan antara yang baik dan yang buruk."
    },
    {
      "resource_id": 174,
      "text": "Pada Hari itu manusia sama sekali tidak mempunyai kekuatan yang bisa mencegahnya dari siksa Allah, dan tidak ada penolong yang dapat menolongnya."
    },
    {
      "resource_id": 174,
      "text": "Allah bersumpah dengan langit yang mengandung hujan, karena hujan turun dari arah langit berkali-kali."
    },
    {
      "resource_id": 174,
      "text": " Dan bersumpah dengan bumi yang memunculkan apa yang ada di dalamnya yang berupa tumbuh-tumbuhan, buah-buahan dan pepohonan."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Al-Qur`ān yang diturunkan kepada Muhammad -ṣallallāhu 'alaihi wa sallam- ini adalah ucapan yang membedakan antara yang benar dan yang batil, yang jujur dan yang dusta."
    },
    {
      "resource_id": 174,
      "text": "Dia bukan permainan dan kebatilan, tetapi ia adalah kesungguhan dan kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang mendustakan apa yang dibawa oleh Rasul, mereka membuat tipu daya yang banyak untuk menolak dan membatalkan dakwahnya."
    },
    {
      "resource_id": 174,
      "text": "Dan Aku membuat rencana untuk memenangkan agama ini dan menghancurkan kebatilan."
    },
    {
      "resource_id": 174,
      "text": " Maka berilah tangguh -wahai Rasul- kepada orang-orang yang mendustakan tersebut, berilah tangguh sedikit dan jangan cepat-cepat memohon ditimpakan siksa dan kehancuran atas mereka."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "86" }
  }
}
