{
  "translations": [
    {
      "resource_id": 177,
      "text": "Allah thề bởi bầu trời, bởi vì sao xuất hiện trong đêm."
    },
    {
      "resource_id": 177,
      "text": "Và điều gì cho Ngươi - hỡi Thiên Sứ - vai trò vĩ đại của vì sao này?"
    },
    { "resource_id": 177, "text": "Nó là vì sao sáng rực trên bầu trời." },
    {
      "resource_id": 177,
      "text": "Không một linh hồn nào mà không được Allah cử một Thiên Thần theo giám sát để ghi chép hành động của y làm bằng chứng thanh toán trong Ngày Tận Thế."
    },
    {
      "resource_id": 177,
      "text": "Con người hãy ngẫm nghĩ xem mình được Allah tạo ra từ cái gì, để y hoàn toàn phủ phục quyền năng của Allah cũng như thừa nhận sự bất lực của mình."
    },
    {
      "resource_id": 177,
      "text": "Allah đã tạo y ra từ một loại nước (tinh dịch) phóng nhanh vào tử cung."
    },
    {
      "resource_id": 177,
      "text": "Một loại nước được chiết xuất từ giữa các đốt xương sống và xương ngực của người đàn ông."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Đấng - khi đã tạo con người từ một loại nước đáng khinh này - sẽ thừa khả năng tái tạo lại y một lần nữa từ cõi chết để thanh toán và thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Ngày mà mọi điều bị mật sẽ được công khai, mọi thứ trong lòng như sự định tâm, niềm tin ... người ngoan đạo và người phản nghịch sẽ được phân loại."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày đó, con người sẽ không tìm thấy một nguồn lực nào có thể giúp y thoát khỏi sự trừng phạt của Allah."
    },
    {
      "resource_id": 177,
      "text": "Allah thề bởi bầu trời có mưa, bởi nó mưa theo hướng của nó, một lần rồi đến một lần."
    },
    {
      "resource_id": 177,
      "text": "Ngài thề bởi đất bị chẻ ra để thảo mộc, cây cối mọc lên."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Qur'an được thiên khải cho Muhammad là lời phan biệt giữa Chân Lý và ngụy tạo; giữa trung thực và dối trá."
    },
    {
      "resource_id": 177,
      "text": "Nó không phải là lời nói đùa vô bổ mà Nó là sự thật, là Chân Lý."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, nhóm người phủ nhận những gì do Thiên Sứ mang đến đang lên rất nhiều kế hoạch ngăn chặn con đường truyền đạo của Người và chúng đã dùng thủ đoạn để kết thúc nó."
    },
    {
      "resource_id": 177,
      "text": "Và TA cũng có kế hoạch phơi bày tôn giáo và xóa tan sự dối trá."
    },
    {
      "resource_id": 177,
      "text": "Thế nên, Ngươi hãy mặc nhóm người vô đức tin đó đi - hỡi Thiên Sứ - chớ vội vã trừng phạt và tiêu diệt họ."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "86" }
  }
}
