{
  "translations": [
    {
      "resource_id": 178,
      "text": "Аллах поклялся небом и великой звездой, отправляющейся в путь ночь."
    },
    {
      "resource_id": 178,
      "text": "Откуда же тебе знать, о Посланник, что значит великая звезда?!"
    },
    {
      "resource_id": 178,
      "text": "Это – звезда, пронизывающая небо своим блестящим сиянием."
    },
    {
      "resource_id": 178,
      "text": "Нет ни одной души, которую бы Аллах не поручил ангелу, чтобы тот хранил ее деяния для расчета в Судный день."
    },
    {
      "resource_id": 178,
      "text": "Так пусть же человек размышляет о том, из чего Аллах сотворил его, чтобы ему стали ясны Могущество Аллаха и немощность человека."
    },
    {
      "resource_id": 178,
      "text": "Аллах сотворил его из жидкости, изливающейся в матку."
    },
    {
      "resource_id": 178,
      "text": "Эта жидкость выделяется между чреслами мужчины и грудью женщины."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Он, сотворивший его [человека] из этой ничтожной жидкости, способен воскресить его после его смерти живым для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда будут испытаны тайны, и раскроется все, что скрывали сердца – намерения, убеждения и другое, и благое будет отдалено от порочного."
    },
    {
      "resource_id": 178,
      "text": "В этот день у человека не будет ни силы, способной отвратить наказание Аллаха, ни помощника, способного помочь ему."
    },
    {
      "resource_id": 178,
      "text": "Аллах поклялся небом, обладающим дождем, потому что он [дождь] идет с его [неба] стороны снова и снова."
    },
    {
      "resource_id": 178,
      "text": "Он поклялся землей, которая раскрывается при прорастании растений, что есть в ней, и деревьев."
    },
    {
      "resource_id": 178,
      "text": "Поистине, этот Коран, ниспосланный Мухаммаду ﷺ, несомненно, является Словом, различающим истину и ложь, правду и неправду."
    },
    {
      "resource_id": 178,
      "text": "И не является игрой и забавой, напротив, он [Коран] - серьезный и истинный."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые считают ложью то, с чем к ним явился их Посланник, строят много козней, чтобы отвергнуть и остановить его призыв."
    },
    {
      "resource_id": 178,
      "text": "И Я строю козни, чтобы выявить религию и подавить ложь."
    },
    {
      "resource_id": 178,
      "text": "Предоставь небольшую отсрочку, о Посланник, этим неверующим, и не проси ускорить их наказание и гибель."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "86" }
  }
}
