{
  "translations": [
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa langit at sumumpa Siya sa bituin na lumilitaw sa gabi."
    },
    {
      "resource_id": 179,
      "text": "Ano ang nagpaalam sa iyo, O Sugo, sa pumapatungkol sa dakilang bituing ito?"
    },
    {
      "resource_id": 179,
      "text": "Ito, ang bituin, ay tumatagos sa langit sa pamamagitan ng tanglaw nitong nagliliyab."
    },
    {
      "resource_id": 179,
      "text": "Walang anumang kaluluwa malibang nagtalaga si Allāh rito ng isang anghel na nag-iingat dito ng mga gawa nito para sa pagtutuos sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Kaya magnilay-nilay ang tao mula sa ano lumikha sa kanya si Allāh upang lumiwanag para sa kanya ang kakayahan ni Allāh at ang kawalang-kakayahan ng tao."
    },
    {
      "resource_id": 179,
      "text": "Lumikha sa kanya si Allāh mula sa isang likidong may pagpulandit na bumubuhos sa sinapupunan,"
    },
    {
      "resource_id": 179,
      "text": "na lumalabas ang likidong ito mula sa pagitan ng butong gulugod ng lalaki at mga buto ng dibdib."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Siya – kaluwalhatian sa Kanya – yayamang lumikha Siya nito mula sa likidong hamak ay Nakakakaya sa pagbuhay rito matapos ng kamatayan nito para maging buhay para sa pagtutuos at pagganti."
    },
    {
      "resource_id": 179,
      "text": "Sa Araw na susulitin ang mga lihim para mabunyag ang dating inililingid ng mga puso na mga layunin, mga paniniwala, at iba pa sa mga ito para mabukod ang maayos mula sa mga ito at ang tiwali."
    },
    {
      "resource_id": 179,
      "text": "walang ukol sa tao sa Araw na iyon na anumang lakas na makapipigil siya sa pamamagitan nito sa pagdurusang dulot ni Allāh, ni tagatulong na tutulong sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa langit na may ulan dahil ito ay bumababa mula sa dako nito nang paulit-ulit."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa lupa na nagkabiyak-biyak dahil sa narito na mga halaman, mga bunga, at mga punong-kahoy."
    },
    {
      "resource_id": 179,
      "text": "tunay na ang Qur’ān na ito na pinababa kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ay talagang isang sinabing nagbubukod sa pagitan ng katotohanan at kabulaanan, at katapatan at kasinungalingan;"
    },
    {
      "resource_id": 179,
      "text": "at hindi ito ang laro at ang kawalang-kabuluhan; bagkus ito ang seryoso at ang totoo."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tagapagpasinungaling sa inihatid sa kanila ng Sugo nila ay nagpapakana ng maraming pakana upang magtakwil sa paanyaya niya at magpabula nito."
    },
    {
      "resource_id": 179,
      "text": "at nagpapakana naman Ako mismo ng isang pakana para sa paghahayag ng relihiyon at pagpapasinungaling sa kabulaanan."
    },
    {
      "resource_id": 179,
      "text": "Kaya mag-antabay ka, O Sugo, sa mga tagatangging sumampalataya na ito, mag-antabay ka sa kanila nang kaunti at huwag kang magmadali sa pagdurusa nila at pagpapahamak sa kanila."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "86" }
  }
}
