{
  "translations": [
    {
      "resource_id": 203,
      "text": "  By the heaven, and At-Târiq (the night-comer, i.e. the bright star);"
    },
    {
      "resource_id": 203,
      "text": "  And what will make you to know what At-Târiq (night-comer) is?"
    },
    {
      "resource_id": 203,
      "text": "  (It is) the star of piercing brightness;"
    },
    {
      "resource_id": 203,
      "text": "  There is no human being but has a protector over him (or her) (i.e. angels in charge of each human being guarding him, writing his good and bad deeds)<sup foot_note=155042>1</sup>"
    },
    { "resource_id": 203, "text": "  So let man see from what he is created!" },
    {
      "resource_id": 203,
      "text": "  He is created from a water gushing forth,"
    },
    {
      "resource_id": 203,
      "text": "  Proceeding from between the backbone and the ribs."
    },
    {
      "resource_id": 203,
      "text": "  Verily, (Allâh) is Able to bring him back (to life)!"
    },
    {
      "resource_id": 203,
      "text": "  The Day when all the secrets (deeds, prayers, fasting, etc.) will be examined (as to their truth)."
    },
    {
      "resource_id": 203,
      "text": "  Then he will have no power, nor any helper."
    },
    {
      "resource_id": 203,
      "text": "  By the sky (having rain clouds) which gives rain, again and again."
    },
    {
      "resource_id": 203,
      "text": "  And the earth which splits (with the growth of trees and plants)."
    },
    {
      "resource_id": 203,
      "text": "  Verily, this (the Qur’ân) is the Word that separates (the truth from falsehood, and commands strict laws for mankind to cut the roots of evil)."
    },
    { "resource_id": 203, "text": "  And it is not a thing for amusement." },
    {
      "resource_id": 203,
      "text": "  Verily, they are but plotting a plot (against you O Muhammad صلى الله عليه وسلم)."
    },
    { "resource_id": 203, "text": "  And I (too) am planning a plan." },
    {
      "resource_id": 203,
      "text": "  So give a respite to the disbelievers; deal gently with them for a while."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "86" }
  }
}
