{
  "translations": [
    { "resource_id": 103, "text": "Ya-Sin." },
    { "resource_id": 103, "text": "Pelo Alcorão pleno de sabedoria," },
    {
      "resource_id": 103,
      "text": "Por certo, Muhammad, tu és dos Mensageiros,"
    },
    { "resource_id": 103, "text": "Em senda reta." },
    {
      "resource_id": 103,
      "text": "Ele é a revelação descida dO Todo-Poderoso, dO Misericordiador,"
    },
    {
      "resource_id": 103,
      "text": "Para admoestares um povo, cujos pais não foram admoestados: então, estão desatentos."
    },
    {
      "resource_id": 103,
      "text": "Com efeito, o Dito cumpriu-se contra a maioria deles: então, não crêem."
    },
    {
      "resource_id": 103,
      "text": "Por certo, pusemo-lhes, nos pescoços, gargalheiras, e estas lhes chegam aos queixos; então, têm as cabeças forçadas para cima."
    },
    {
      "resource_id": 103,
      "text": "E fizemos uma barreira adiante deles e uma barreira detrás deles; e nevoamo-lhes as vistas: então, nada enxergam."
    },
    {
      "resource_id": 103,
      "text": "E lhes é igual que os admoestes ou não os admoestes; eles não crerão."
    },
    {
      "resource_id": 103,
      "text": "Tu, apenas, admoestas a quem segue a Mensagem e receia aO Misericordioso, ainda que Invisível. Então, alvissara-lhe perdão e generoso prêmio."
    },
    {
      "resource_id": 103,
      "text": "Por certo, somos Nós Que damos a vida aos mortos, e escrevemos o que eles anteciparam, e seus vestígios. E toda cousa, enumeramo-la em um evidente Livro."
    },
    {
      "resource_id": 103,
      "text": "E propõe-lhes um exemplo: os habitantes da cidade quando lhes chegaram os Mensageiros,"
    },
    {
      "resource_id": 103,
      "text": "Quando lhes enviamos dois Mensageiros, e eles os desmentiram, então, fortalecemo-los com um terceiro, eles disseram: \"Por certo, fomos enviados a vós.\""
    },
    {
      "resource_id": 103,
      "text": "Os habitantes da cidade disseram: \"Vós não sois senão mortais como nós, e O Misericordioso nada fez descer; vós nada fazeis senão mentir.\""
    },
    {
      "resource_id": 103,
      "text": "Os Mensageiros disseram: \"Nosso Senhor sabe que, por certo, fomos enviados a vós,\""
    },
    {
      "resource_id": 103,
      "text": "\"E não nos impende senão a evidente transmissão da Mensagem.\""
    },
    {
      "resource_id": 103,
      "text": "Disseram: \"Pressentimos mau agouro, por vossa causa. Em verdade, se não vos abstendes disso, apedrejar-vos-emos, e doloroso castigo tocar-vos-á, de nossa parte.\""
    },
    {
      "resource_id": 103,
      "text": "Eles disseram: \"Vosso mau agouro está em vós. Se sois admoestados, pressentis mau agouro e descredes? Mas, sois um povo entregue a excessos!\""
    },
    {
      "resource_id": 103,
      "text": "E um homem chegou, do extremo da cidade, correndo. Disse: \"Ó meu povo! Segui os Mensageiros\""
    },
    {
      "resource_id": 103,
      "text": "\"Segui a quem não vos pede prêmio algum, e são guiados.\""
    },
    {
      "resource_id": 103,
      "text": "\"E por que razão não adoraria eu a Quem me criou e a Quem vós sereis retornados?\""
    },
    {
      "resource_id": 103,
      "text": "\"Tomaria, em vez d'Ele, outros deuses? Se O Misericordioso me desejasse um infortúnio, sua intercessão de nada me valeria, e eles me não poderiam salvar.\""
    },
    {
      "resource_id": 103,
      "text": "\"Por certo, nesse caso, estaria em evidente descaminho.\""
    },
    {
      "resource_id": 103,
      "text": "\"Por certo, creio em vosso Senhor. Então, ouvi-me.\""
    },
    {
      "resource_id": 103,
      "text": "Foi-Ihe dito: \"Entra no Paraíso.\" Ele disse: \"Quem dera meu povo soubesse!\""
    },
    {
      "resource_id": 103,
      "text": "\"Do perdão de meu Senhor para mim, e de que me fez dos honrados.\""
    },
    {
      "resource_id": 103,
      "text": "E não fizemos descer sobre seu povo, depois dele, exército algum do céu; e não é admissível que o fizéssemos descer."
    },
    {
      "resource_id": 103,
      "text": "Não houve senão um só Grito; então, ei-los extintos."
    },
    {
      "resource_id": 103,
      "text": "Que aflição para os servos! Não lhes chegou Mensageiro algum, sem que dele zombassem."
    },
    {
      "resource_id": 103,
      "text": "Não viram quantas gerações aniquilamos, antes deles? As quais a eles jamais retornarão."
    },
    {
      "resource_id": 103,
      "text": "E, por certo, todos reunidos, serão trazidos para junto de Nós."
    },
    {
      "resource_id": 103,
      "text": "E é um sinal, para eles, a terra morta: vivificamo-la e dela fazemos sair grãos; então, deles comem."
    },
    {
      "resource_id": 103,
      "text": "E, nela, fazemos jardins de tamareiras e videiras e, dela, fazemos emanar fontes,"
    },
    {
      "resource_id": 103,
      "text": "Para que eles comam de seus frutos e do que suas próprias mãos fazem. Então, não agradecem?"
    },
    {
      "resource_id": 103,
      "text": "Glorificado seja Quem criou todos os casais do que a terra brota, e deles mesmos e do que não sabem!"
    },
    {
      "resource_id": 103,
      "text": "E é um sinal para eles a noite, da qual esfolamos o dia: então, ei-los imersos nas trevas."
    },
    {
      "resource_id": 103,
      "text": "E o sol corre para uma morada pertencente a ele: essa é a determinação dO Todo-Poderoso, dO Onisciente."
    },
    {
      "resource_id": 103,
      "text": "E a lua, determinamo-lhe fases, até tornar-se como o velho racemo da tamareira."
    },
    {
      "resource_id": 103,
      "text": "Não é concebível ao sol atingir a lua, nem à noite antecipar-se ao dia. E cada qual voga, em uma órbita."
    },
    {
      "resource_id": 103,
      "text": "E é um sinal para eles havermos carregado seus antepassados no barco repleto."
    },
    {
      "resource_id": 103,
      "text": "E criamo-lhes, à sua semelhança, aquilo em que montam."
    },
    {
      "resource_id": 103,
      "text": "E, se quiséssemos, afogá-los-íamos; então não haveria, para eles, salvador algum, e não serão salvos,"
    },
    {
      "resource_id": 103,
      "text": "Exceto por misericórdia vinda de Nós, e para gozo, até certo tempo."
    },
    {
      "resource_id": 103,
      "text": "E, quando se lhes diz: \"Guardai-vos do que está adiante de vós e do que está detrás de vós na esperança de obterdes misericórdia\", voltam as costas."
    },
    {
      "resource_id": 103,
      "text": "E não Ihes chega sinal algum dos sinais de seu Senhor, sem que lhes estejam dando de ombros."
    },
    {
      "resource_id": 103,
      "text": "E, quando se lhes diz: \"Despendei do que Allah vos deu por sustento\", os que renegam a Fé dizem aos que crêem: \"Alimentaremos nós aquele que Allah alimentaria, se quisesse? Não estais senão em evidente descaminho.\""
    },
    {
      "resource_id": 103,
      "text": "E dizem: \"Quando será o cumprimento desta promessa, se sois verídicos?\""
    },
    {
      "resource_id": 103,
      "text": "Não esperam eles senão um só Grito, que os apanhará, enquanto estiverem disputando uns com outros."
    },
    {
      "resource_id": 103,
      "text": "Então, não poderão fazer testamento nem retornar a suas famílias."
    },
    {
      "resource_id": 103,
      "text": "E soprar-se-á na Trombeta: então, ei-los que, das tumbas, sairão açodados para junto de seu Senhor."
    },
    {
      "resource_id": 103,
      "text": "Dirão: \"Ai de nós! Quem nos ressuscitou de nosso lugar de descanso? Isto é o que O Misericordioso prometera, e os Mensageiros disseram a verdade.\""
    },
    {
      "resource_id": 103,
      "text": "Não houve senão um só Grito; então, ei-los que serão trazidos todos, para junto de Nós."
    },
    {
      "resource_id": 103,
      "text": "Então, nesse dia, nenhuma alma nada sofrerá de injustiça, e não sereis recompensados senão pelo que fazíeis."
    },
    {
      "resource_id": 103,
      "text": "Por certo, os companheiros do Paraíso, nesse dia, estarão absortos em delícias, alegres."
    },
    {
      "resource_id": 103,
      "text": "Eles e suas mulheres estarão na sombra, reclinados sobre coxins."
    },
    {
      "resource_id": 103,
      "text": "Nele, terão frutas e terão o que cobiçarem."
    },
    {
      "resource_id": 103,
      "text": "\"Salam!\", Paz. É um dito que ouvirão de Um Senhor Misericordiador."
    },
    {
      "resource_id": 103,
      "text": "E Ele dirá: \"Separai-vos, ó criminosos, neste dia!\""
    },
    {
      "resource_id": 103,
      "text": "\"Não vos recomendei, ó filhos de Adão, que não adorásseis a Satã? Por certo, ele vos era inimigo declarado\""
    },
    {
      "resource_id": 103,
      "text": "\"E que Me adorásseis? Esta é uma senda reta.\""
    },
    {
      "resource_id": 103,
      "text": "\"E, com efeito, ele descaminhou grande multidão de vós. Então, não razoáveis?\""
    },
    { "resource_id": 103, "text": "\"Eis a Geena, que vos era prometida!" },
    {
      "resource_id": 103,
      "text": "\"Sofrei sua queima, hoje, porque renegáveis a Fé.\""
    },
    {
      "resource_id": 103,
      "text": "Nesse dia, selar-lhes-emos as bocas, e suas mãos Nos falarão, e suas pernas testemunharão o que cometiam."
    },
    {
      "resource_id": 103,
      "text": "E, se quiséssemos, apagar-Ihes-íamos os olhos, então, precipitar-se-iam na senda; como poderiam, pois, enxergar algo?"
    },
    {
      "resource_id": 103,
      "text": "E, se quiséssemos, transfigurá-los-íamos, no lugar em que estivessem: então, não poderiam ir adiante nem retornar."
    },
    {
      "resource_id": 103,
      "text": "E, a quem tornamos longevo, fá-lo-emos regredir em sua criação. Então, não razoam?"
    },
    {
      "resource_id": 103,
      "text": "E não Ihe ensinamos a poesia, e ela não lhe é concebível. Esse não é senão Mensagem e evidente Alcorão,"
    },
    {
      "resource_id": 103,
      "text": "Para que admoeste quem está vivo e para que o Dito se cumpra contra os renegadores da Fé."
    },
    {
      "resource_id": 103,
      "text": "E não viram eles que, entre o que fizeram Nossas mãos, Nós lhes criamos rebanhos, então, deles são possuidores?"
    },
    {
      "resource_id": 103,
      "text": "E os tornamos dóceis a eles; então, deles, há-os para a sua montaria, e, deles, há-os que eles comem;"
    },
    {
      "resource_id": 103,
      "text": "E têm, neles, proveitos e bebidas. Então, não agradecem?"
    },
    {
      "resource_id": 103,
      "text": "E tomam deuses, além de Allah, para serem por eles socorridos."
    },
    {
      "resource_id": 103,
      "text": "Estes não poderão socorrê-los, e serão um exército, trazido, contra eles, no Dia do Juízo."
    },
    {
      "resource_id": 103,
      "text": "Então, que seu dito não te entristeça. Por certo, sabemos o de que guardam segredo e o que manifestam."
    },
    {
      "resource_id": 103,
      "text": "E o ser humano não viu que o criamos de gota seminal? Então, ei-lo adversário declarado!"
    },
    {
      "resource_id": 103,
      "text": "E, esquecendo sua criação, propõe, para Nós, um exemplo. Diz: \"Quem dará vida aos ossos enquanto resquícios?\""
    },
    {
      "resource_id": 103,
      "text": "Dize: \"Quem os fez surgir, da vez primeira, dar-lhes-á a vida - e Ele, de todas as criaturas, é Onisciente -"
    },
    {
      "resource_id": 103,
      "text": "\"Aquele Que vos fez fogo, das árvores verdes, então, ei-vos que, com elas, acendeis.\""
    },
    {
      "resource_id": 103,
      "text": "E Aquele Que criou os céus e a terra não é Poderoso para criar seus iguais? Sim! E Ele é O Criador, O Onisciente."
    },
    {
      "resource_id": 103,
      "text": "Sua ordem, quando deseja alguma cousa, é, apenas, dizer-lhe: \"Sê\", então, é."
    },
    {
      "resource_id": 103,
      "text": "Então, glorificado seja Aquele, em Cuja mão está o reino de todas as cousas! E a Ele sereis retornados."
    }
  ],
  "meta": {
    "translation_name": "Helmi Nasr",
    "author_name": "Helmi Nasr",
    "filters": { "resource_id": 103, "chapter_number": "36" }
  }
}
