{
  "translations": [
    { "resource_id": 112, "text": "Yâ Sîn." },
    { "resource_id": 112, "text": "Kur'an-ı Hakim'e yemin olsun." },
    { "resource_id": 112, "text": "Sen elbette gönderilen rasûllerdensin." },
    { "resource_id": 112, "text": "Dosdoğru bir yol üzerindesin." },
    {
      "resource_id": 112,
      "text": "(Bu Kur'an) Aziz ve Rahim olan (Allah'ın) indirmesidir."
    },
    {
      "resource_id": 112,
      "text": "Ta ki, ataları uyarılmamış, kendileri de gaflet içinde (kalmış) kimseler olan bir kavmi uyarasın."
    },
    {
      "resource_id": 112,
      "text": "Andolsun, onların çoğu üzerine o söz (azap) hak olmuştur. Artık onlar iman etmezler."
    },
    {
      "resource_id": 112,
      "text": "Biz, onların boyunlarına, çenelerine varan halkalar geçirdik. Onun için başları kalkıktır."
    },
    {
      "resource_id": 112,
      "text": "Önlerine bir set, arkalarına da bir set çekerek onları bürüdük de artık göremezler."
    },
    {
      "resource_id": 112,
      "text": "Onları uyarsan da uyarmasan da birdir, iman etmezler."
    },
    {
      "resource_id": 112,
      "text": "Sen ancak, Kur’an’a uyan, görmediği halde Rahman’dan korkan kimseyi uyarabilirsin. Onları bağışlanma ve güzel bir mükâfatla müjdele!"
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz biz, ölüleri diriltiriz ve onların yaptıkları her işi ve bıraktıkları izleri yazarız. Her şeyi açık bir kitapta toplamışızdır!"
    },
    {
      "resource_id": 112,
      "text": "Kendilerine elçiler gelmiş olan belde halkının misalini anlat onlara."
    },
    {
      "resource_id": 112,
      "text": "Hani onlara iki elçi göndermiştik de onları yalanlamışlardı. Bir üçüncüsü ile onları güçlendirmiştik. Biz, size gönderilen elçileriz, demişlerdi."
    },
    {
      "resource_id": 112,
      "text": "Siz de bizim gibi insandan başka bir şey değilsiniz. Rahman, hiç bir şey indirmemiştir. Siz sadece yalan söylüyorsunuz, diye cevap vermişlerdi."
    },
    {
      "resource_id": 112,
      "text": "Elçiler ise: Rabbimiz biliyor ki biz size gönderilen elçileriz, diye karşılık verdiler."
    },
    {
      "resource_id": 112,
      "text": "Bizim görevimiz apaçık tebliğ/duyurmaktan başka bir şey değildir."
    },
    {
      "resource_id": 112,
      "text": "Onlar dediler ki: Doğrusu siz bize uğursuz geldiniz. Eğer bu işe bir son vermezseniz, sizi taşa tutarız ve bizden acı bir azap dokunur size."
    },
    {
      "resource_id": 112,
      "text": "Uğursuzluğunuz kendinizdendir. Size öğüt verildi diye mi? Hayır! Siz aşırı giden bir toplumsunuz, dediler."
    },
    {
      "resource_id": 112,
      "text": "Şehrin öbür ucundan koşa koşa bir adam geldi: Ey halkım! Elçilere tabi olun, dedi.."
    },
    {
      "resource_id": 112,
      "text": "Sizden hiçbir ücret istemeyen kimselere uyun. Onlar, hidayet üzeredirler."
    },
    {
      "resource_id": 112,
      "text": "Hem ben neden, beni yaratana ibadet etmeyeyim? Hâlbuki siz de O’na döndürüleceksiniz."
    },
    {
      "resource_id": 112,
      "text": "O’ndan başkasını ilahlar edinir miyim? Rahman bana bir zarar istese, onların şefaati bana hiç bir yarar sağlamaz ve beni kurtaramazlar."
    },
    {
      "resource_id": 112,
      "text": "Üstelik ben o zaman apaçık sapıklıkta olurum."
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz ben, Rabbinize iman ettim, beni dinleyin!"
    },
    {
      "resource_id": 112,
      "text": "Ona: Cennet'e gir, denildi. O da: Keşke kavmim bilseydi."
    },
    {
      "resource_id": 112,
      "text": "Rabbimin beni bağışladığını ve beni ikrama layık kimselerden kıldığını…"
    },
    {
      "resource_id": 112,
      "text": "Biz ondan sonra, onun kavmini helak etmek için üzerlerine gökten herhangi bir ordu indirmedik ve indirecek de değildik."
    },
    {
      "resource_id": 112,
      "text": "Sadece korkunç bir ses oldu. Bir anda sönüp gittiler."
    },
    {
      "resource_id": 112,
      "text": "Ne yazık şu kullara! Kendilerine bir peygamber gelmeye görsün, onunla sadece alay ederlerdi."
    },
    {
      "resource_id": 112,
      "text": "Kendilerinden önce nice nesilleri helak ettiğimizi görmüyorlar mı? Onlar, bir daha kendilerine dönmemektedirler."
    },
    {
      "resource_id": 112,
      "text": "Ve hepsi toplanıp huzurumuza çıkarılacaklardır."
    },
    {
      "resource_id": 112,
      "text": "Ölü toprak kendileri için bir ayettir. Biz, onu diriltip, ondan yedikleri ekin çıkarırız."
    },
    {
      "resource_id": 112,
      "text": "Yine orada, hurma ve üzüm bahçeleri yetiştiririz. Aralarından da pınarlar fışkırtırız."
    },
    {
      "resource_id": 112,
      "text": "Ürünlerinden ve yetiştirdiklerinden yesinler diye. Hâlâ şükretmiyorlar mı?"
    },
    {
      "resource_id": 112,
      "text": "Yerin bitirdiklerinden, insanların kendilerinden ve bilmedikleri şeylerden bütün çiftleri yaratan Allah (eksikliklerden) münezzehtir."
    },
    {
      "resource_id": 112,
      "text": "Gece de kendileri için bir ayettir. Gündüzü ondan sıyırıp yüzeriz, birden onlar karanlıkta kalıverirler."
    },
    {
      "resource_id": 112,
      "text": "Güneş de karar kılacağı yere akıp gider.  İşte bu, Aziz ve Alim olan Allah'ın takdiridir."
    },
    {
      "resource_id": 112,
      "text": "Ay’a da menziller belirledik ki, sonunda kuru bir hurma dalı gibi olur da geri döner."
    },
    {
      "resource_id": 112,
      "text": "Ne Güneş'in Ay'a yetişmesi mümkündür. Ne de gündüzün geceyi geçmesi. Her biri bir yörüngede yüzerler."
    },
    {
      "resource_id": 112,
      "text": "Onların zürriyetlerini dopdolu bir gemide taşımamız da onlar için büyük bir ayettir."
    },
    {
      "resource_id": 112,
      "text": "Ve onlar için daha başka taşıtlar da yarattık."
    },
    {
      "resource_id": 112,
      "text": "Eğer istersek onları suda boğarız. Onlara bir yardımcı da bulunmaz, kendi kendilerine de kurtulamazlar."
    },
    {
      "resource_id": 112,
      "text": "Ancak bizim tarafımızdan bir rahmet ve belli bir zamana kadar dünyadan faydalandırmamız müstesnadır."
    },
    {
      "resource_id": 112,
      "text": "Önünüzdekinden ve arkanızdakinden (dünya ve âhiret azâbından) sakının; umulur ki size merhamet olunur denildiğinde (yüz çevirirler)."
    },
    {
      "resource_id": 112,
      "text": "Ve onlara Rablerinin ayetlerinden bir ayet geldiği zaman, ancak ondan yüz çevirenler oldular."
    },
    {
      "resource_id": 112,
      "text": "Kendilerine: Allah’ın size verdiği rızıklardan infak edin denildiği zaman; kâfirler, iman edenlere; Allah'ın dilediği takdirde yedirip doyuracağı kişiyi acaba biz mi doyuracağız? Gerçekten siz apaçık bir sapıklık içindesiniz.”"
    },
    {
      "resource_id": 112,
      "text": "Eğer doğru söylüyorsanız, bu vaad ne zaman yerine gelecek? derler."
    },
    {
      "resource_id": 112,
      "text": "Onlar, tek bir çığlıktan başka bir şey beklemiyorlar. Birbirleriyle çekişip dururlarken onları yakalayacak."
    },
    {
      "resource_id": 112,
      "text": "(O zaman) Ne bir vasiyet edebilirler, ne de ailelerine geri dönebilirler"
    },
    {
      "resource_id": 112,
      "text": "Sur'a üflenince, hemen kabirlerinden Rablerine doğru koşarak çıkarlar."
    },
    {
      "resource_id": 112,
      "text": "Eyvah bize! Mezarımızdan bizi kim kaldırdı? Bu, Rahman'ın vadettiğidir. Peygamberler gerçekten doğru söylemişler, derler."
    },
    {
      "resource_id": 112,
      "text": "Yalnızca korkunç bir çığlık. Bunun üzerine onların hepsi hemen huzurumuzda hazır bulunurlar."
    },
    {
      "resource_id": 112,
      "text": "Artık bugün kimseye hiçbir haksızlıkta bulunulmaz ve ne yapmışsanız ancak onun karşılığını göreceksiniz."
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz cennetlikler o gün nimetlerle meşguldürler, zevk sürerler."
    },
    {
      "resource_id": 112,
      "text": "Kendileri ve eşleri gölgeliklerde, koltuklara yaslanmışlardır."
    },
    {
      "resource_id": 112,
      "text": "Orada, onlar için meyveler vardır. Canlarının istediği her şey onlarındır."
    },
    { "resource_id": 112, "text": "Rahim olan Rabden selam sözü vardır." },
    {
      "resource_id": 112,
      "text": "Ey günahkârlar! Bugün siz (bir tarafa) ayrılın!"
    },
    {
      "resource_id": 112,
      "text": "\"Ey Adem oğulları! Size, şeytana ibadet etmeyin,  çünkü o sizin apaçık düşmanınızdır.\" demedim mi?"
    },
    {
      "resource_id": 112,
      "text": "Bana ibadet edin. Dosdoğru yol budur, diye buyurmamış mıydım?"
    },
    {
      "resource_id": 112,
      "text": "O, sizden çoğu toplumları saptırmıştı. Hiç mi akıl erdirmiyordunuz?"
    },
    { "resource_id": 112, "text": "İşte size vaat olunan Cehennem!" },
    { "resource_id": 112, "text": "Küfredişiniz sebebiyle bugün girin oraya!" },
    {
      "resource_id": 112,
      "text": "Bugün, onların ağızlarını mühürleyeceğiz, bizimle elleri konuşacak. Ayakları da yapıp, kazandıklarına şahitlik edecektir."
    },
    {
      "resource_id": 112,
      "text": "Dileseydik, gözlerini tamamen kör ederdik de, o zaman doğru yolu bulmaya koşuşurlardı. Oysa nasıl görebilirler?"
    },
    {
      "resource_id": 112,
      "text": "Eğer dilesek oldukları yerde onların şekillerini değiştirirdik de, ne ileriye gitmeye güçleri yeterdi, ne de geri gelmeye."
    },
    {
      "resource_id": 112,
      "text": "Kime uzun ömür verirsek onu yaratılışında tersine döndürürüz. Hala akletmiyorlar mı?"
    },
    {
      "resource_id": 112,
      "text": "Ona şiir öğretmedik, ona yakışmaz da. Bu, yalnızca bir hatırlatma ve apaçık Kur’an’dır."
    },
    {
      "resource_id": 112,
      "text": "Diri olanları uyarmak ve sözün (azabın) kâfirler üzerine gerçekleşmesi içindir."
    },
    {
      "resource_id": 112,
      "text": "Kendi elimizle yaparak, onlar için yarattığımız hayvanları görmüyorlar mı? Onlara sahip olmaktadırlar."
    },
    {
      "resource_id": 112,
      "text": "O hayvanları onlara boyun eğdirdik, onlardan kimine biniyorlar, kiminin de etini yiyorlar."
    },
    {
      "resource_id": 112,
      "text": "O hayvanlarda, insanlar için daha başka faydalar ve içecekler vardır. Hâlâ şükretmiyorlar mı?"
    },
    {
      "resource_id": 112,
      "text": "Kendilerine yardımlarını umarak Allah’tan başka ilahlar edindiler."
    },
    {
      "resource_id": 112,
      "text": "Halbuki ilahların onlara yardım etmeye güçleri yetmez. Aksine kendileri bunlar için askerlerdir (ve ateşte) hazırdırlar."
    },
    {
      "resource_id": 112,
      "text": "Onların sözleri seni üzmesin. Biz onların gizlediklerini de açıkladıklarını da elbette biliyoruz."
    },
    {
      "resource_id": 112,
      "text": "İnsan kendisini bir nutfeden yarattığımızı görmüyor mu? Bir de bakıyorsun ki, apaçık düşman kesilmiş."
    },
    {
      "resource_id": 112,
      "text": "Kendi yaratılışını unutup, bize örnek veriyor: Bu çürümüş kemikleri kim diriltebilir? diyor."
    },
    {
      "resource_id": 112,
      "text": "De ki: Onları ilk defa yaratan diriltecek. O, her yaratılmışı hakkıyla bilendir."
    },
    {
      "resource_id": 112,
      "text": "Sizin için yeşil ağaçtan ateş çıkaran O’dur. Nitekim siz onunla ateş yakıyorsunuz."
    },
    {
      "resource_id": 112,
      "text": "Gökleri ve yeri yaratanın, onların benzerlerini yaratmaya gücü yetmez mi? Elbette yeter.O, her şeyi hakkıyla bilen yaratıcıdır."
    },
    {
      "resource_id": 112,
      "text": "Bir şeyi dilediği zaman, O'nun emri, ona yalnızca: “Ol!” demesidir; o da hemen oluverir."
    },
    {
      "resource_id": 112,
      "text": "Her şeyin mülkü elinde olan ve sizin de kendisine döneceğiniz Allah (noksanlıklardan) münezzehtir."
    }
  ],
  "meta": {
    "translation_name": "Shaban Britch",
    "author_name": "Shaban Britch",
    "filters": { "resource_id": 112, "chapter_number": "36" }
  }
}
