{
  "translations": [
    { "resource_id": 140, "text": "Ya. Sin<sup foot_note=149851>1</sup>." },
    {
      "resource_id": 140,
      "text": "(Juro) por el Corán, el cual está lleno de sabiduría,"
    },
    {
      "resource_id": 140,
      "text": "que tú (¡oh, Muhammad!), eres uno de los mensajeros de Al-lah"
    },
    { "resource_id": 140, "text": "y que estás en el camino recto." },
    {
      "resource_id": 140,
      "text": "(Y este Corán) es una revelación del Poderoso, el Misericordioso"
    },
    {
      "resource_id": 140,
      "text": "para que adviertas a unas gentes cuyos antepasados no fueron amonestados con anterioridad y que viven despreocupados (acerca de la verdad)."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, la promesa (del castigo) se cumplirá sobre la mayoría de ellos por no creer (en Al-lah ni en Su Profeta)."
    },
    {
      "resource_id": 140,
      "text": "Hemos puesto en el cuello (de quienes rechazan la verdad) argollas que alcanzan la barbilla (encadenadas a sus manos) que los obligan a mantener alta la cabeza<sup foot_note=149852>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Y hemos ubicado una barrera por delante y detrás de ellos (que los separa de la fe) y les hemos velado los ojos, por lo que no pueden ver (la verdad)."
    },
    {
      "resource_id": 140,
      "text": "Y no importa si los adviertes o no, porque no creerán<sup foot_note=149853>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Solo se beneficia de tu exhortación aquel que sigue la revelación y teme al Clemente cuando la gente no lo ve<sup foot_note=149854>1</sup>. Anúnciale la buena noticia del perdón (de Al-lah) y de una generosa recompensa (de Su parte en el paraíso)."
    },
    {
      "resource_id": 140,
      "text": "Realmente, Nos resucitaremos a los muertos. Y registramos las acciones de los hombres y las consecuencias de estas. Todo está recogido en un claro registro (la Tabla Protegida)."
    },
    {
      "resource_id": 140,
      "text": "Y exponles (¡oh, Muhammad!) el ejemplo de los habitantes de una población que recibieron la llegada de unos mensajeros de Al-lah."
    },
    {
      "resource_id": 140,
      "text": "Les enviamos a dos mensajeros, mas (los habitantes de dicha población) los desmintieron. Entonces los reforzamos con un tercero, y le dijeron (a la gente): «En verdad, hemos sido enviados a vosotros (como mensajeros de Al-lah)»."
    },
    {
      "resource_id": 140,
      "text": "Les contestaron: «No sois más que seres humanos como nosotros y el Clemente no ha revelado nada; no decís más que mentiras»."
    },
    {
      "resource_id": 140,
      "text": "(Los mensajeros) dijeron: «Nuestro Señor sabe bien que hemos sido enviados a vosotros como mensajeros."
    },
    {
      "resource_id": 140,
      "text": "»Y a nosotros solo nos corresponde transmitir el mensaje con claridad»."
    },
    {
      "resource_id": 140,
      "text": "(Los habitantes del lugar) les respondieron: «Vemos en vosotros un mal augurio, y si no desistís (de exhortarnos), os lapidaremos y recibiréis de nuestra parte un doloroso castigo»."
    },
    {
      "resource_id": 140,
      "text": "(Los mensajeros) respondieron: «Vosotros sois la causa de vuestros malos presagios. ¿(Veis en nosotros un mal augurio) porque os amonestamos? ¡No! Más bien sois un pueblo transgresor»."
    },
    {
      "resource_id": 140,
      "text": "Y llegó un hombre corriendo de las afueras de la ciudad que les dijo: «¡Pueblo mío, seguid a los mensajeros!"
    },
    {
      "resource_id": 140,
      "text": "»Seguid a quienes no os piden ninguna remuneración a cambio y están bien guiados."
    },
    {
      "resource_id": 140,
      "text": "»¿Cómo no iba a adorar a Quien me creó y a Quien habréis de retornar(para ser juzgados)?"
    },
    {
      "resource_id": 140,
      "text": "»¿Tomaría yo otras divinidades fuera de Él? Si el Clemente quisiera para mí un mal, (esas divinidades que adoráis) no podrían interceder por mí ni podrían salvarme,"
    },
    { "resource_id": 140, "text": "»y yo estaría en un claro extravío." },
    {
      "resource_id": 140,
      "text": "»Yo he creído en vuestro Señor, ¡escuchadme, pues!<sup foot_note=149855>1</sup>». (Mas se abalanzaron sobre él y lo mataron.)"
    },
    {
      "resource_id": 140,
      "text": "Entonces le fue dicho (al morir): «Entra en el paraíso». (Y vio la recompensa que le esperaba. En ese momento) dijo: «¡Ojalá mi pueblo supiera"
    },
    {
      "resource_id": 140,
      "text": "»que mi Señor ha perdonado mis pecados y me ha honrado (haciéndome entrar en el paraíso)!»."
    },
    {
      "resource_id": 140,
      "text": "Y tras su muerte no enviamos sobre su pueblo un ejército del cielo (para destruirlo) ni necesitábamos hacerlo."
    },
    {
      "resource_id": 140,
      "text": "Bastó un solo gran estruendo para que todos quedaran inmóviles, muertos."
    },
    {
      "resource_id": 140,
      "text": "¡Cómo se lamentarán esos siervos (cuando vean el castigo)! Cada vez que recibían a un mensajero, se burlaban de él."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso no ven cuántas generaciones que los precedieron, y que nunca regresarán, destruimos (y reflexionan sobre ello)?"
    },
    {
      "resource_id": 140,
      "text": "Y todos (los hombres) sin excepción comparecerán ante Nos (para ser juzgados)."
    },
    {
      "resource_id": 140,
      "text": "Y tienen como prueba (de Nuestro poder)que reavivamos la tierra árida y extraemos de ella el grano del que se alimentan."
    },
    {
      "resource_id": 140,
      "text": "Y hemos dispuesto en ella palmerales y viñedos; y hemos hecho que brotaran en ella manantiales (que los irrigan)"
    },
    {
      "resource_id": 140,
      "text": "para que puedan comer de sus frutos sin que sus manos hayan creado nada de ello. ¿No van a ser, pues, agradecidos?"
    },
    {
      "resource_id": 140,
      "text": "¡Glorificado sea Quien ha creado parejas de todas las cosas: de lo que produce la tierra, de ellos mismos y de lo que desconocen<sup foot_note=149856>1</sup>!"
    },
    {
      "resource_id": 140,
      "text": "Y tienen una prueba de Nuestro poder en la noche. Retiramos de ella (la luz) del día y los dejamos en la oscuridad."
    },
    {
      "resource_id": 140,
      "text": "Y el sol sigue una trayectoria determinada (hastaun tiempo decretado: el Día de la Resurrección). Ese es el decreto del Poderoso, el Omnisciente."
    },
    {
      "resource_id": 140,
      "text": "Y hemos decretado las fases de la luna, hasta que regresa (en su última fase) a la forma de una rama de palmera seca y curvada."
    },
    {
      "resource_id": 140,
      "text": "El sol no puede alcanzar a la luna, ni la noche puede anticiparse al día<sup foot_note=149857>1</sup>. Y todos (el sol, la luna y los planetas) recorren su propia órbita."
    },
    {
      "resource_id": 140,
      "text": "Y tienen como prueba (de Nuestro poder)que transportamos a sus antepasados en el arca (de Noé), que estaba repleta,"
    },
    {
      "resource_id": 140,
      "text": "y que hemos creado para ellos otros medios de trasporte similares que utilizan."
    },
    {
      "resource_id": 140,
      "text": "Y si quisiéramos, los ahogaríamos y no tendrían quién los socorriese; y no se salvarían,"
    },
    {
      "resource_id": 140,
      "text": "a menos que Nos apiadásemos de ellos para dejarlos disfrutar (de la vida) por un tiempo."
    },
    {
      "resource_id": 140,
      "text": "Y si se les dice (a quienes rechazan la verdad): «Temed (el castigo que podéis recibir en) esta vida y en la que os espera para que podáis recibir la misericordia de Al-lah» (se desentienden sin hacer caso)."
    },
    {
      "resource_id": 140,
      "text": "Y cada vez que les llega una prueba (de la unicidad) de su Señor se alejan de ella."
    },
    {
      "resource_id": 140,
      "text": "Y si se les dice que den en caridad parte de lo que Al-lah les ha concedido, quienes rechazan la verdad dicen a los creyentes: «¿Tenemos que alimentar a aquellos que si Al-lah quisiera habría alimentado Él? Realmente, estáis en un claro error»."
    },
    {
      "resource_id": 140,
      "text": "Y dicen (desafiantes): «¿Cuándo sucederá(el castigo) que nos prometéis, si sois veraces?»."
    },
    {
      "resource_id": 140,
      "text": "No esperan sino el primer soplido (del cuerno) que los sorprenderá mientras discuten (sobre asuntos mundanos)."
    },
    {
      "resource_id": 140,
      "text": "Entonces no podrán dejar testamento alguno ni regresarán a sus familias."
    },
    {
      "resource_id": 140,
      "text": "Y cuando suene el cuerno (por segunda vez), saldrán de las tumbas y se dirigirán rápidamente hacia su Señor."
    },
    {
      "resource_id": 140,
      "text": "Dirán: «¡Ay de nosotros! ¿Quién nos ha hecho salir de donde descansábamos?». (Les será dicho:)«Eso es lo que el Clemente había prometido, y los mensajeros dijeron la verdad»."
    },
    {
      "resource_id": 140,
      "text": "Bastará con un solo soplido(del cuerno: el segundo soplido) para que todos comparezcan ante Nos."
    },
    {
      "resource_id": 140,
      "text": "Ese día nadie será tratado con injusticia y recibiréis la recompensa que vuestras acciones hayan merecido."
    },
    {
      "resource_id": 140,
      "text": "Ese día, los habitantes del paraíso estarán ocupados en cosas placenteras."
    },
    {
      "resource_id": 140,
      "text": "Ellos y sus esposas estarán a la sombra, recostados en divanes."
    },
    {
      "resource_id": 140,
      "text": "Allí tendrán fruta y todo aquello que soliciten."
    },
    {
      "resource_id": 140,
      "text": "«Paz (sobre vosotros)», será el saludo del Señor Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "(Y Al-lah dirá a quienes rechazaron la verdad:) «¡Apartaos (de los creyentes), oh, pecadores incrédulos!"
    },
    {
      "resource_id": 140,
      "text": "»¿Acaso no os ordené, hombres descendientes de Adán, no adorar al Demonio? Él es, realmente, un declarado enemigo vuestro."
    },
    {
      "resource_id": 140,
      "text": "»(Y os ordené) adorarme (solo) a Mí. Este es el camino recto."
    },
    {
      "resource_id": 140,
      "text": "»Y él ha extraviado a muchas generaciones de vosotros; ¿es que no razonáis?»."
    },
    {
      "resource_id": 140,
      "text": "(Y les será dicho:) «Este es el infierno que se os había prometido."
    },
    {
      "resource_id": 140,
      "text": "»Entrad y arded hoy en él por haber negado la verdad»."
    },
    {
      "resource_id": 140,
      "text": "Hoy sellaremos sus bocas; sus manos Nos hablarán y sus pies darán testimonio de lo que hicieron."
    },
    {
      "resource_id": 140,
      "text": "Si hubiésemos querido, los habríamos cegado (extraviándolos a todos); y aunque se apresuraran por (encontrar) el camino (de la verdad), ¿cómo podrían verlo?"
    },
    {
      "resource_id": 140,
      "text": "Y si hubiésemos querido, los habríamos transformado (en piedras) allí en sus hogares, de manera que hubiesen permanecido (inmóviles) sin capacidad para avanzar o retroceder<sup foot_note=149858>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Y a quien le concedemos una larga vida le restamos facultades (haciendo que su cuerpo y su mente se debiliten). ¿No van, pues, a razonar?"
    },
    {
      "resource_id": 140,
      "text": "Y no le enseñamos (a Muhammad) la poesía, pues no era adecuada para él. (El Corán) no es sino una exhortación y una clara revelación"
    },
    {
      "resource_id": 140,
      "text": "para advertir a quienes están vivos<sup foot_note=149859>1</sup> y para que se cumpla el castigo prometido sobrequienes rechazan la verdad."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso no ven que, entre Nuestra obra, hemos creado para ellos (dóciles) animales de rebaño de los que son dueños?"
    },
    {
      "resource_id": 140,
      "text": "Y los hemos sometido a su disposición;algunos los utilizan como montura y de otros se alimentan."
    },
    {
      "resource_id": 140,
      "text": "Y de ellos obtienen beneficios (diversos) y una bebida (la leche). ¿No van a ser, pues, agradecidos?"
    },
    {
      "resource_id": 140,
      "text": "Y (los idólatras) han tomado a otras divinidades fuera de Al-lah para que los socorran."
    },
    {
      "resource_id": 140,
      "text": "Mas no pueden ayudarlos, y comparecerán (ante Al-lah el Día del Juicio Final) como un ejército contra quienes los adoraban<sup foot_note=149860>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Que no te aflija, pues, lo que dicen (¡oh, Muhammad!). Nos sabemos lo que ocultan y lo que manifiestan."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso no ve el hombre que lo creamos a partir de una mínima cantidad de esperma (nutfah)? Y sin embargo discute manifiestamente (el poder de su Señor)."
    },
    {
      "resource_id": 140,
      "text": "Y Nos pone una pregunta a modo de ejemplo y olvida su propia creación. Dice: «¿Quién dará vida a los huesos una vez estén desintegrados?»."
    },
    {
      "resource_id": 140,
      "text": "Dile (¡oh, Muhammad!): «Les dará vida Quien los creó por primera vez». Y Él tiene conocimiento sobre toda la creación."
    },
    {
      "resource_id": 140,
      "text": "Él es Quien produce para vosotros fuego del árbol verde<sup foot_note=149861>1</sup>, y podéis encender (hogueras) con él."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso Quien creó los cielos y la tierra no tiene poder para crear algo similar? ¡Por supuesto que sí! Y Él es el Creador Supremo,el Omnisciente."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, cuando desea crear cualquier cosa, Le basta con decir «sé» y es."
    },
    {
      "resource_id": 140,
      "text": "Glorificado sea Aquel a Quien pertenece el dominio de todas las cosas y a Quien retornaréis (el Día de la Resurrección)."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 140, "chapter_number": "36" }
  }
}
