{
  "translations": [
    { "resource_id": 151, "text": "یٰس ۔" },
    { "resource_id": 151, "text": "قسم ہے اس پکے قرآن کی" },
    { "resource_id": 151, "text": "تو تحقیق ہے بھیجے ہوؤں میں سے" },
    {
      "resource_id": 151,
      "text": "اوپر سیدھی راہ کے <sup foot_note=86564>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اتارا زبردست رحم  والے نے <sup foot_note=86565>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تاکہ تو ڈرائے ایک قوم کو کہ ڈر نہیں سنا انکے باپ دادوں نے سو ان کو خبر نہیں"
    },
    {
      "resource_id": 151,
      "text": "ثابت ہو چکی ہے بات ان میں بہتوں پر سو وہ نہ مانیں گے <sup foot_note=86566>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "ہم نے ڈالے ہیں انکی گردنوں میں طوق سو  وہ ہیں ٹھوڑیوں تک پھر انکے سر  اُلل (ابھر) رہے ہیں <sup foot_note=86567>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بنائی ہم نے ان کے آگے دیوار اور پیچھے دیوار پھر اوپر سے ڈھانک دیا سو ان کو کچھ نہیں سوجھتا <sup foot_note=86568>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور برابر ہے ان کو تو ڈرائے یا نہ ڈرائے  یقین نہیں کریں گے <sup foot_note=86569>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو ڈر سناتے اسکو جو چلے سمجھائے پر اور ڈرے رحمٰن سے بن دیکھے سو  اسکو خوشخبری دے معافی کی اور عزت کے ثواب کی <sup foot_note=86570>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "ہم تو ہیں جو زندہ کرتے ہیں مردوں کو <sup foot_note=86571>1</sup> اور لکھتے ہیں جو آگے بھیج چکے اور جو نشان انکے  پیچھے رہے <sup foot_note=86572>2</sup> اور ہر چیز گن لی ہے ہم نے ایک کھلی اصل میں <sup foot_note=86573>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بیان کر انکے  واسطے ایک مثل اس گاؤں کے لوگوں کی <sup foot_note=86574>1</sup> جبکہ آئے اس میں بھیجے ہوئے <sup foot_note=86575>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جب بھیجے  ہم نے انکی طرف دو تو ان کو کو جھٹلایا پھر ہم نے قوت دی تیسرے سے تب کہا انہوں نے ہم تمہاری طرف آئے ہیں بھیجے ہوئے <sup foot_note=86576>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہ بولے تم تو یہی انسان ہو جیسے ہم اور رحمٰن نے کچھ نہیں اتارا تم سارے جھوٹ کہتے ہو <sup foot_note=86577>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کہا ہمارا رب جانتا ہے ہم بیشک تمہاری طرف بھیجے ہوئے آئے ہیں <sup foot_note=86578>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہمارا ذمہ یہی ہے پیغام پہنچا دینا کھول کر <sup foot_note=86579>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "بولے ہم نے نامبارک دیکھا تم کو اگر تم باز نہ رہو گے تو ہم تم کو سنگسار کریں گے اور تم کو پہچے گا ہمارے ہاتھ سے عذاب دردناک <sup foot_note=86580>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کہنے لگے تمہاری نا مبارکی تمہارے ساتھ ہے کیا اتنی بات پر کہ تم کو سمجھایا کوئی نہیں پرتم لوگ کہ حد پر نہیں رہتے <sup foot_note=86581>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور آیا شہر کے پرلے سرے سے ایک مرد دوڑتا ہوا <sup foot_note=86582>1</sup> بولا اے قوم چلو راہ پر بھیجے ہوؤں کی"
    },
    {
      "resource_id": 151,
      "text": "چلو راہ پر ایسے شخص کی جو تم سے بدلا نہیں چاہتے اور وہ ٹھیک رستہ پر ہیں <sup foot_note=86583>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور مجھ کو کیا ہوا کہ میں بندگی نہ کروں اسکی جس نے مجھ کو بنایا <sup foot_note=86584>1</sup> اور اسی کی طرف سب پھر جاؤ گے <sup foot_note=86585>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "بھلا میں پکڑوں اس کے سوائے اوروں کو پوجنا کہ اگر مجھ پر چاہے رحمٰن تکلیف تو کچھ کام نہ آئے مجھ کو ان کی سفارش اور نہ وہ مجھ کو چھڑائیں"
    },
    {
      "resource_id": 151,
      "text": "تو تو میں بھٹکتا رہوں صریح <sup foot_note=86586>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "میں یقین لایا تمہارے رب پر مجھ سے سن لو <sup foot_note=86587>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "حکم ہوا چلا جا بہشت میں <sup foot_note=86588>1</sup> بولا کسی طرح میری قوم معلوم کر لیں"
    },
    {
      "resource_id": 151,
      "text": "کہ کس بنا پر بخشا مجھ کو میرے رب نے اور کیا مجھ کو عزت والوں میں <sup foot_note=86589>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اتاری نہیں ہم نے اس کی قوم پر اس کے پیچھے کوئ فوج آسمان سے اور ہم فوج  نہیں اتارا کرتے"
    },
    {
      "resource_id": 151,
      "text": "بس یہی تھی ایک چنگھاڑ پھر اسی دم سب بجھ گئے <sup foot_note=86590>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا افسوس ہے بندوں پر کوئی رسول نہیں آیا ان کے پاس جس سے ٹھٹھا نہیں کرتے"
    },
    {
      "resource_id": 151,
      "text": "کیا نہیں دیکھتے کتنی غارت کر چکے ہم ان سے پہلے جماعتیں کہ وہ انکے پاس پھر کر نہیں آئیں گی <sup foot_note=86591>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ان سب میں کوئی نہیں جو اکھٹے ہو کر نہ آئیں ہمارے پس پکڑے ہوئے  <sup foot_note=86592>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ایک نشانی ہے انکے واسطے زمین مردہ اسکو ہم نے زندہ کر دیا اور نکالا اس میں سے اناج سو اسی میں سے کھاتے ہیں"
    },
    {
      "resource_id": 151,
      "text": "اور بنائے ہم نے اس میں باغ کھجور کے اور انگور کے اور بہا دیے اس میں بعضے چشمے"
    },
    {
      "resource_id": 151,
      "text": "کہ کھائیں اسکے میووں سے <sup foot_note=86593>1</sup> اور اس کو بنایا نہیں انکے ہاتھوں نے پھر کیوں شکر نہیں کرتے <sup foot_note=86594>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "پاک ذات ہے جس نے بنائے جوڑے سب چیز کے اس قسم سے جو اگتا ہے زمین میں اور خود ان میں سے اور ان چیزوں میں کہ جن کی انکو خبر نہیں <sup foot_note=86595>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ایک نشانی ہے انکے واسطے رات کھینچ لیتے ہیں ہم اس پر سے دن کو پھر تبہی یہ رہ جاتے ہیں اندھیرے میں"
    },
    {
      "resource_id": 151,
      "text": "اور سورج چلا جاتا ہے اپنے ٹھہرے ہوئے رستہ پر <sup foot_note=86596>1</sup> یہ سادھا ہے اس زبردست باخبر نے <sup foot_note=86597>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور چاند کو ہم نے بانٹ دی ہیں منزلیں یہاں تک کہ پھر آ رہا ہے جیسے ٹہنی پرانی <sup foot_note=86598>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "نہ سورج سے ہو کہ پکڑ لے چاند کو اور نہ رات آگے بڑھے دن سے اور ہر کوئی ایک چکر میں پیرتے ہیں <sup foot_note=86599>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ایک نشانی ہے انکے واسطے کہ ہم نے اٹھا لیا ان کی نسل کو اس بھری ہوئی کشتی میں"
    },
    {
      "resource_id": 151,
      "text": "اور بنا دیا ہم نے انکے واسطے کشتی جیسی چیزوں کو جس پر سوار ہوتے ہیں <sup foot_note=86600>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر ہم چاہیں تو انکو  ڈبا دیں پھر کوئی نہ پہنچےانکی فریاد کو اور نہ وہ چھڑائے جائیں"
    },
    {
      "resource_id": 151,
      "text": "مگر ہم اپنی مہربانی سے اور انکا کام چلانے کو ایک وقت تک <sup foot_note=86601>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب کہیے ان کو بچو اس سے جو تمہارے سامنے آتا ہے اور جو پیچھے چھوڑتے ہو شاید تم پر رحم ہو"
    },
    {
      "resource_id": 151,
      "text": "اور کوئی حکم نہیں پہنچتا انکو اپنے رب کے حکموں سے جس کو وہ ٹلاتے نہ ہوں <sup foot_note=86602>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب کہیے ان کو خرچ کرو کچھ اللہ کا دیا کہتے ہیں منکر ایمان والوں کو ہم کیوں کھلائیں ایسے کو کہ اللہ چاہتا تو اس کو کھلا دیتا <sup foot_note=86603>1</sup> تم لوگ تو بالکل بہک رہے ہو صریح <sup foot_note=86604>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہتے ہیں کب ہو گا یہ وعدہ اگر تم سچے ہو <sup foot_note=86605>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ تو راہ دیکھتے ہیں ایک چنگھاڑ کی جو ان کو آ پکڑے گی جب آپس میں جھگڑ رہے ہوں گے"
    },
    {
      "resource_id": 151,
      "text": "پھر نہ کر سکیں گے کہ کچھ کہہ ہی مریں  اور نہ اپنے گھر کو پھر کر جا سکیں گے <sup foot_note=86606>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پھونکی جائے صور پھر تبہی وہ قبروں سے اپنے رب کی پھیل پڑیں گے <sup foot_note=86607>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کہیں گے اے خرابی ہماری کس نے اٹھا دیا ہم کو ہماری نیند کی جگہ سے <sup foot_note=86608>1</sup> یہ وہ ہے جو وعدہ کیا تھا رحمٰن نے اور سچ کہا تھا پیغمبروں نے <sup foot_note=86609>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "بس ایک چنگھاڑ ہو گی پھر اسی دم وہ سارے ہمارے پاس پکڑے چلے آئیں گے <sup foot_note=86610>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر آج کے دن ظلم نہ ہوگا کسی جی پر ذرا اور  وہی بدلہ پاؤ گے جو کرتے تھے <sup foot_note=86611>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تحقیق بہشت کے لوگ آج ایک مشغلہ میں ہیں باتیں کرتے"
    },
    {
      "resource_id": 151,
      "text": "وہ اور ان کی عورتیں سایوں میں تختوں پر بیٹھے ہیں تکیہ لگائے"
    },
    {
      "resource_id": 151,
      "text": "انکے لئے وہاں ہے میوہ اور انکے لئے ہے جو کچھ مانگیں <sup foot_note=86612>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سلام بولنا ہے رب مہربان سے <sup foot_note=86613>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تم الگ ہو جاؤ آج  اے گناہگارو <sup foot_note=86614>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "میں نے  نہ کہہ رکھا تھا تم کو اے آدم کی اولاد کہ نہ پوجیو شیطان کو  وہ کھلا دشمن ہے تمہارا"
    },
    {
      "resource_id": 151,
      "text": "اور یہ کہ پوجو مجھ کو یہ راہ ہے سیدھی <sup foot_note=86615>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور وہ  بہکا لے گیا تم میں سے بہت خلقت کو پھر کیا تم کو سمجھ نہ تھی"
    },
    { "resource_id": 151, "text": "یہ دوزخ ہے جس کا تم کو وعدہ تھا" },
    {
      "resource_id": 151,
      "text": "جا پڑو اس میں آج کے دن بدلا اپنے کفر کا <sup foot_note=86616>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "آج ہم مہر لگا دیں گے ان کے منہ پر اور بولیں گے ہم سے ان کے ہاتھ اور بتلائیں گے ان کے پاؤں جو کچھ وہ کماتے تھے <sup foot_note=86617>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر ہم چاہیں مٹا دیں ان کی آنکھیں پھر دوڑیں رستہ پانے کو پھر کہاں سے سوجھے"
    },
    {
      "resource_id": 151,
      "text": "اور اگر ہم چاہیں صورت مسخ کر دیں انکی جہاں کی تہاں پھر نہ آگے چل سکیں اور نہ وہ الٹے پھر سکیں <sup foot_note=86618>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جس کو ہم بوڑھا کریں اوندھا کریں اس کی پیدائش میں پھر کیا ان کو سمجھ نہیں <sup foot_note=86619>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم نے نہیں سکھایا اسکو شعر کہنا اور یہ اس کے لائق نہیں یہ تو خالص نصیحت ہے اورقرآن ہے صاف <sup foot_note=86620>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تاکہ ڈر سنائے اس کو جس میں جان ہو اور ثابت ہو الزام منکروں پر <sup foot_note=86621>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا اور نہیں دیکھتے وہ کہ ہم نے بنا دیے انکے واسطے اپنے ہاتھوں کی بنائی چیزوں سے چوپائے پھر وہ انکے مالک ہیں <sup foot_note=86622>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور عاجز کر دیا انکو انکے آگے پھر ان میں کوئی ہے انکی سواری اور کسی کو کھاتے ہیں"
    },
    {
      "resource_id": 151,
      "text": "اور انکے واسطے چارپایوں میں فائدے ہیں اور پینے کے گھاٹ پھر کیوں شکر نہیں کرتے <sup foot_note=86623>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پکڑتے ہیں اللہ کے سوائے اور حاکم کہ شاید ان کی مدد کریں"
    },
    {
      "resource_id": 151,
      "text": "نہ کر سکیں گے ان کی مدد اور یہ انکی فوج ہو کر پکڑ آئیں گے <sup foot_note=86624>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اب تو غمگین مت ہو انکی بات سے ہم جانتے ہیں جو وہ چھپاتے ہیں اور جو ظاہر کرتے ہیں <sup foot_note=86625>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا دیکھتا نہیں انسان کہ ہم نے اس کو بنایا ایک قطرہ سے پھر تبہی وہ ہو گیا جھگڑنے بولنے والا <sup foot_note=86626>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بٹھلاتا ہے ہم پر ایک مثل اور بھول گیا اپنی پیدائش کہنے لگا کون زندہ کرے گا ہڈیوں کو جب کھوکھری ہو گئیں <sup foot_note=86627>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ ان کو زندہ کرے گا جس نے بنایا انکو پہلی بار اور وہ سب بنانا جانتا ہے <sup foot_note=86628>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جس نے بنا دی تم کو سبز درخت سے آگ پھر اب تم اس سے سلگاتے ہو <sup foot_note=86629>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا جس نے بنائے آسمان اور زمین نہیں بنا سکتا ان جیسے کیوں نہیں اور وہی ہے اصل بنانے والا سب کچھ جاننے والا <sup foot_note=86630>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اسکا حکم یہی ہے کہ جب کرنا چاہے کسی چیز کو تو کہے اس کو ہو وہ اسی وقت ہو جائے <sup foot_note=86631>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو پاک ہے وہ ذات جس کے ہاتھ ہے حکومت ہر چیز کی اور اسی کی طرف پھر کر چلے جاؤ گے <sup foot_note=86632>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh al-Hind Mahmud al-Hasan(with Tafsir E Usmani)",
    "author_name": "Shaykh al-Hind Mahmud al-Hasan",
    "filters": { "resource_id": 151, "chapter_number": "36" }
  }
}
