{
  "translations": [
    { "resource_id": 156, "text": "۔ یس" },
    { "resource_id": 156, "text": "۔ قسم ہے قرآن حکیم کی" },
    { "resource_id": 156, "text": "کہ تم یقیناً رسولوں میں سے ہو" },
    { "resource_id": 156, "text": "سیدھے راستے پر" },
    {
      "resource_id": 156,
      "text": "یہ قرآن) غالب اور رحیم ہستی کا نازل کردہ ہے"
    },
    {
      "resource_id": 156,
      "text": "تاکہ تم خبردار کرو ایک ایسی قوم کو جس کے باپ دادا خبردار نہ کیے گئے تھے اور اس وجہ سے وہ غفلت میں پڑے ہوئے ہیں"
    },
    {
      "resource_id": 156,
      "text": "۔ ان میں سے اکثر لوگ فیصلہ عذاب کے مستحق ہوچکے ہیں ، اسی لئے وہ ایمان نہیں لاتے"
    },
    {
      "resource_id": 156,
      "text": "۔ ہم نے ان کی گردنوں میں طوق ڈال دئیے ہیں جن سے وہ ٹھوڑیوں تک جکڑے گئے ہیں ، اس لیے وہ سر اٹھائے کھڑے ہیں"
    },
    {
      "resource_id": 156,
      "text": "۔ ہم نے ایک دیوار ان کے آگے کھڑی کردی ہے اور ایک دیوار ان کے پیچھے۔ ہم نے انہیں ڈھانک دیا ہے ، انہیں سب کچھ نہیں سوجھتا۔"
    },
    {
      "resource_id": 156,
      "text": "ان کے لیے یکساں ہے ، تم انہیں خبردار کردیا نہ کرو ، یہ نہ مانیں گے۔"
    },
    {
      "resource_id": 156,
      "text": "تم تو اسی شخص کو خبردار کرسکتے ہو جو نصیحت کی پیروی کرے اور بےدیکھے خدائے رحمان سے ڈرے۔ اسے مغفرت اور اجر کریم کی بشارت دے دو"
    },
    {
      "resource_id": 156,
      "text": "۔ ہم یقیناً ایک روز مردوں کو زندہ کرنے والے ہیں ۔ جو کچھ افعال انہوں نے کیے ہیں وہ سب ہم لکھتے جا رہے ہیں۔ اور جو کچھ آثار انہوں نے پیچھے چھوڑے ہیں ، وہ بھی ہم ثبت کر رہے ہیں۔ ہر چیز کو ہم نے ایک کھلی کتاب میں درج کر رکھا ہے"
    },
    {
      "resource_id": 156,
      "text": "انہیں مثال کے طور پر اس بستی والوں کا قصہ سناؤ جب کہ اس میں رسول آئے تھے۔ “۔"
    },
    {
      "resource_id": 156,
      "text": "ہم نے ان کی طرف دو رسول بھیجے اور انہوں نے دونوں کو جھٹلا دیا۔ پھر ہم نے تیسرا مدد کے لیے بھیجا اور ان سب نے کہا ” ہم تمہاری طرف رسول کی حیثیت سے بھیجے گئے ہیں"
    },
    {
      "resource_id": 156,
      "text": "بستی والوں نے کہا ” تم کچھ نہیں ہو مگر ہم جیسے چند انسان اور خدائے رحمن نے ہرگز کوئی چیز نازل نہیں کی ہے ، تم محض جھوٹ بولتے ہو"
    },
    {
      "resource_id": 156,
      "text": "رسولوں نے کہا ، ہمارا رب جانتا ہے کہ ہم ضرور تمہاری طرف رسول بنا کر بھیجے گئے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور ہم پر صاف صاف پیغام دینے کے سوا کوئی ذمہ داری نہیں ہے “۔"
    },
    {
      "resource_id": 156,
      "text": ") بستی والے کہنے لگے ہم تو تمہیں اپنے لیے فال بد سمجھتے ہیں۔ اگر تم باز نہ آئے تو ہم تم کو سنگسار کردیں گے اور ہم سے تم بڑی دردناک سزا پاؤ گے"
    },
    {
      "resource_id": 156,
      "text": "رسولوں نے کہا تمہاری فال بد تمہارے اپنے ساتھ لگی ہوئی ہے “ کیا یہ باتیں تم اس لیے کرتے ہو کہ تمہیں نصیحت کی گئی ؟ “ ” اصل بات یہ ہے کہ تم حد سے گزرے ہوئے لوگ ہو"
    },
    {
      "resource_id": 156,
      "text": "اتنے میں شہر کے دور دراز گوشے سے ایک شخص دوڑتا ہوا آیا اور بولا ” اے میری قوم کے لوگو ، رسولوں کی پیروی اختیار کرلو۔"
    },
    {
      "resource_id": 156,
      "text": "پیروی کرو ان لوگوں کی جو تم سے کوئی اجر نہیں نہیں چاہتے اور ٹھیک راستے پر ہیں"
    },
    {
      "resource_id": 156,
      "text": "آخر کیوں نہ میں اس ہستی کی بندگی کروں جس نے مجھے پیدا کیا ہے اور جس کی طرف تم سب کو پلٹ کر جانا ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "کیا میں اسے چھوڑ کر دوسرے معبود بنالوں ؟ حالانکہ اگر خدائے رحمن مجھے کوئی نقصان پہنچانا چاہے تو نہ ان کی شفاعت میرے کسی کام آسکتی ہے اور نہ وہ مجھے چھڑا ہی سکتے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "اگر میں ایسا کروں تو میں صریح گناہوں میں مبتلا ہوجاؤں گا۔"
    },
    {
      "resource_id": 156,
      "text": "میں تو تمہارے رب پر ایمان لے آیا ، تم بھی میری بات مان لو"
    },
    {
      "resource_id": 156,
      "text": "آخر کار ان لوگوں نے اسے قتل کردیا اور) اس شخص سے کہہ دیا گیا کہ ” داخل ہوجا جنت میں “۔ اس نے کہا ” کاش میری قوم کو یہ معلوم ہوتا"
    },
    {
      "resource_id": 156,
      "text": "کہ میرے رب نے کس چیز کی بدولت میری مغفرت رما دی اور مجھے باعزت لوگوں میں داخل فرمایا"
    },
    {
      "resource_id": 156,
      "text": "” اس کے بعد اس کی قوم پر ہم نے آسمان سے کوئی لشکر نہیں اتارا۔ ہمیں لشکر بھیجنے کی کوئی حاجت نہ تھی"
    },
    {
      "resource_id": 156,
      "text": "بس ایک دھماکہ ہوا اور یکایک وہ سب بجھ کر رہ گئے “۔"
    },
    {
      "resource_id": 156,
      "text": "” افسوس بندوں کے حال پر ، جو رسول بھی ان کے پاس آیا اس کا وہ مذاق ہی اڑاتے رہے۔"
    },
    {
      "resource_id": 156,
      "text": "کیا انہوں نے دیکھا نہیں کہ ان سے پہلے کتنی ہی قوموں کو ہم ہلاک کرچکے ہیں اور اس کے بعد وہ پھر کبھی ان کی طرف پلٹ کر نہ آئے ؟"
    },
    {
      "resource_id": 156,
      "text": "ان سب کو ایک روز ہمارے سامنے حاضر کیا جانا ہے “۔"
    },
    {
      "resource_id": 156,
      "text": ") ” ان لوگوں کے لیے بےجان زمین ایک نشانی ہے۔ ہم نے اس کو زندگی بخشی اور اس سے غلہ نکالا جسے یہ کھاتے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "ہم نے اس میں کھجوروں اور انگوروں کے باغ پیدا کیے اور اس کے اندر سے چشمے پھوڑ نکالے"
    },
    {
      "resource_id": 156,
      "text": "تاکہ یہ اس کے پھل کھائیں۔ یہ سب کچھ ان کے اپنے ہاتھوں کا پیدا کیا ہوا نہیں ہے۔ پھر کیا یہ شکر ادا نہیں کرتے ؟"
    },
    {
      "resource_id": 156,
      "text": "پاک ہے وہ ذات جس نے جملہ اقسام کے جوڑے پیدا کیے خواہ وہ زمین کی نباتات سے ہوں یا خود ان کی اپنی جنس میں سے یا ان اشیاء میں سے جن کو یہ جانتے تک نہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "ان کے لیے ایک اور نشانی رات ہے ، ہم اس کے اوپر سے دن ہٹا دیتے ہیں تو ان پر اندھیرا چھا جاتا ہے"
    },
    {
      "resource_id": 156,
      "text": "اور سورج ، وہ اپنے ٹھکانے کی طرف چلا جاتا ہے ۔ یہ زبردست علیم ہستی کا باندھا ہوا حساب ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اور چاند ، اس کے لیے ہم نے منزلیں مقرر کر دی ہیں یہاں تک کہ ان سے گزرتا ہوا وہ پھر کھجور کی سوکھی شاخ کے مانند رہ جاتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "نہ سورج کے بس میں یہ ہے کہ وہ چاند کو جا پکڑے اور نہ رات دن پر سبقت لے جاسکتی ہے ۔ سب ایک ایک فلک میں تیر رہے ہیں"
    },
    {
      "resource_id": 156,
      "text": "” ان کے لیے یہ بھی ایک نشانی ہے کہ ہم نے ان کی نسل کو بھری ہوئی کشتی میں سوار کردیا ،"
    },
    {
      "resource_id": 156,
      "text": "اور پھر ان کے لیے ویسی ہی کشتیاں اور پیدا کیں ، جن پر یہ سوار ہوتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "ہم چاہیں تو ان کو غرق کردیں کوئی ان کی فریاد سننے والانہ ہو ، اور کسی طرح یہ نہ بچائے جاسکیں"
    },
    {
      "resource_id": 156,
      "text": "۔ بس ہماری رحمت ہی ہے جو انہیں پار لگاتی اور ایک وقت خاص تک زندگی سے متمتع ہونے کا موقعہ دیتی ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "ان لوگوں سے جب کہ جاتا ہے کہ بچو اس انجام سے جو تمہارے آگے آرہا ہے اور تمہارے پیچھے گزار چکا ہے ، شاید کہ تم پر رحم کیا جائے ( تو یہ سنی ان سنی کر جاتے ہیں ) ۔"
    },
    {
      "resource_id": 156,
      "text": "ان کے سامنے ان کے رب کی آیات میں سے جو آیت بھی آتی ہے ، یہ اس کی طرف التفات نہیں کرتے"
    },
    {
      "resource_id": 156,
      "text": "اور جب ان سے کہا جاتا ہے کہ اللہ نے جو رزق تمہیں عطا کیا ہے ، اس میں سے کچھ اللہ کی راہ میں بھی خرچ کرو تو یہ لوگ جنہوں نے کفر کیا ہے ایمان لانے والوں کو جواب دیتے ہیں ” کیا ہم ان کو کھلائیں جنہیں اگر اللہ چاہتا تو خود کھلا دیتا ؟ تم تو بالکل ہی بہک گئے ہو"
    },
    {
      "resource_id": 156,
      "text": "یہ لوگ کہتے ہیں کہ ” یہ قیامت کی دھمکی آخر کب پوری ہوگی “ ؟"
    },
    {
      "resource_id": 156,
      "text": "دراصل یہ جس چیز کی راہ تک رہے ہیں وہ بس ایک دھماکہ ہے جو یکایک انہیں اس حالت میں دھرلے گا جب یہ (اپنے دنیوی معاملات میں) جھگڑ رہے ہوں گے ،"
    },
    {
      "resource_id": 156,
      "text": "اور اس وقت یہ وصیت تک نہ کرسکیں گے ، نہ اپنے گھروں کو پلٹ سکیں گے"
    },
    {
      "resource_id": 156,
      "text": "۔ پھر ایک صور پھونکا جائے گا اور یکایک یہ اپنے رب کے حضور پیش ہونے کیلئے اپنی اپنی قبروں سے نکل پڑیں گے"
    },
    {
      "resource_id": 156,
      "text": "۔ گھبرا کر کہیں گے : ” ارے ، یہ کس نے ہمیں ہماری خواب گاہ سے اٹھا کھڑا کیا ؟ “۔۔۔” یہ وہی چیز ہے جس کا خدائے رحمن نے وعدہ کیا تھا اور رسولوں کی بات سچی تھی"
    },
    {
      "resource_id": 156,
      "text": "ایک ہی زور کی آواز ہوگی اور سب کے سب ہمارے سامنے حاضر کر دئیے جائیں گے"
    },
    {
      "resource_id": 156,
      "text": "آج کسی پر ذرہ برابر ظلم نہ کیا جائے گا اور تمہیں ویسا ہی بدلہ دیا جائے گا جیسے تم عمل کرتے رہے تھے “۔"
    },
    { "resource_id": 156, "text": "آج جنتی لوگ مزے کرنے میں مشغول ہیں۔ ،" },
    {
      "resource_id": 156,
      "text": "وہ اور ان کی بیویاں گھنے سایوں میں ہیں۔ مسندوں پر تکیے لگائے ہوئے"
    },
    {
      "resource_id": 156,
      "text": "ہر قسم کی لذیذ چیزیں کھانے پینے کو ان کے لیے وہاں موجود ہیں ، جو کچھ وہ طلب کریں ان کیلئے حاضر ہے"
    },
    { "resource_id": 156, "text": "رب رحیم کی طرف سے ان کو سلام کہا گیا ہے" },
    { "resource_id": 156, "text": "اور اے مجرمو ، آج تم چھٹ کر الگ ہو جاؤ" },
    {
      "resource_id": 156,
      "text": "۔ آدم کے بچو ، کیا میں نے تم کو ہدایت نہ کی تھی کہ شیطان کی بندگی نہ کرو ، وہ تمہارا کھلا دشمن ہے"
    },
    {
      "resource_id": 156,
      "text": "اور میری ہی بندگی کرو ، یہ سیدھا راستہ ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "مگر اس کے باوجود اس نے تم میں سے ایک گروہ کثیر کو گمراہ کردیا۔ کیا تم عقل نہیں رکھتے تھے ؟"
    },
    {
      "resource_id": 156,
      "text": "” یہ وہی جہنم ہے جس سے تم کو ڈرایا جاتا رہا تھا"
    },
    {
      "resource_id": 156,
      "text": "جو کفر تم دنیا میں کرتے رہے ہو ، اس کی پاداش میں اب اس کا ایندھن بنو"
    },
    {
      "resource_id": 156,
      "text": "آج ہم ان کے منہ بند کیے دیتے ہیں ، ان کے ہاتھ ہم سے بولیں گے اور ان کے پاؤں گواہی دیں گے کہ یہ دنیا میں کیا کمائی کرتے رہے ہیں"
    },
    {
      "resource_id": 156,
      "text": "” ہم چاہیں تو ان کی آنکھیں موند دیں ، پھر یہ راستے کی طرف لپک کر دیکھیں ، کہاں سے انہیں راستہ سجھائی دے گا ؟"
    },
    {
      "resource_id": 156,
      "text": "ہم چاہیں تو انہیں ان کی جگہ ہی پر اس طرح مسخ کرکے رکھ دیں کہ یہ نہ آگے چل سکیں نہ پیچھے پلٹ سکیں"
    },
    {
      "resource_id": 156,
      "text": "جس شخص کو ہم لمبی عمر دیتے ہیں اس کی ساخت کو ہم الٹ ہی دیتے ہیں کیا (یہ حالات دیکھ کر) انہیں عقل نہیں آتی ؟ “۔"
    },
    {
      "resource_id": 156,
      "text": "ہم نے اس (نبی ﷺ کو شعر نہیں سکھایا ہے اور نہ شاعری \r\n اس کو زیب ہی دیتی ہے۔ یہ تو ایک نصیحت ہے اور صاف پڑھی جانے والے کتاب ،"
    },
    {
      "resource_id": 156,
      "text": "تاکہ وہ ہر اس شخص کو خبردار کر دے جو زندہ ہو اور انکار کرنے والوں پر حجت قائم ہو جائے"
    },
    {
      "resource_id": 156,
      "text": "کیا یہ لوگ دیکھتے نہیں ہیں کہ ہم نے اپنے ہاتھوں کی بنائی ہوئی چیزوں میں سے ان کے لیے مویشی پیدا کیے ہیں اور اب یہ ان کے مالک ہیں"
    },
    {
      "resource_id": 156,
      "text": "۔ ہم نے انہیں اس طرح ان کے بس میں کردیا ہے کہ ان میں سے کسی پر یہ سوار ہوتے ہیں ، کسی کا یہ گوشت کھاتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور ان کے اندر ان کے لیے طرح طرح کے فوائد اور مشروبات ہیں۔ پھر کیا یہ شکر گزار نہیں ہوتے ؟"
    },
    {
      "resource_id": 156,
      "text": "، یہ سب کچھ ہوتے ہوئے انہوں نے اللہ کے سوا دوسرے خدا بنا لیے ہیں اور یہ امید رکھتے ہیں کہ ان کی مدد کی جائے گی۔"
    },
    {
      "resource_id": 156,
      "text": "وہ ان کی کوئی مدد نہیں کرسکتے ” بلکہ یہ لوگ الٹے ان کے لیے حاضر باش لشکر بنے ہوئے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "اچھا ، جو باتیں یہ بنا رہے ہیں ، وہ تمہیں رنجیدہ نہ کریں ، ان کی چھپی اور کھلی سب باتوں کو ہم جانتے ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "کیا انسان دیکھتا نہیں ہے کہ ہم نے اسے نطفہ سے پیدا کیا اور پھر وہ صریح جھگڑالوبن کر کھڑا ہوگیا ؟"
    },
    {
      "resource_id": 156,
      "text": "” اب وہ ہم پر مثالیں چسپاں کرتا ہے اور اپنی پیدائش کو بھول جاتا ہے ۔ کہتا ہے ” کون ان ہڈیوں کو زندہ کرے گا جب کہ یہ بو سیدہ ہوچکی ہوں ؟ “"
    },
    {
      "resource_id": 156,
      "text": "اس سے کہو ، انہیں وہی زندہ کرے گا جس نے پہلے انہیں پیدا کیا تھا ، اور وہ تخلیق کا ہر کام جانتا ہے ،"
    },
    {
      "resource_id": 156,
      "text": "وہی جس نے تمہارے لیے ہرے بھرے درخت سے آگ پیدا کردی اور تم اس سے اپنے چولہے روشن کرتے ہو۔"
    },
    {
      "resource_id": 156,
      "text": "کیا وہ جس نے آسمانوں اور زمین کو پیدا کیا اس پر قادر نہیں ہے کہ ان جیسوں کو پیدا کرسکے ؟ کیوں نہیں ، جب کہ وہ ماہر خلاق ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "وہ تو جب کسی چیز کا ارادہ کرتا ہے تو اس کا کام بس یہ ہے کہ اسے حکم دے کہ ہوجا اور وہ ہوجاتی ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "پاک ہے وہ جس کے ہاتھ میں ہر چیز کا مکمل اقتدار ہے ، اور اسی کی طرف تم پلٹائے جانے والے ہو"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "36" }
  }
}
