{
  "translations": [
    { "resource_id": 158, "text": "یٰسٓ" },
    { "resource_id": 158, "text": "قسم ہے قرآن حکیم کی" },
    {
      "resource_id": 158,
      "text": "کہ (اے محمد ﷺ !) یقینا آپ رسولوں میں سے ہیں"
    },
    { "resource_id": 158, "text": "سیدھے راستے پر ہیں۔" },
    {
      "resource_id": 158,
      "text": "(اور اس قرآن کا) نازل کیا جانا ہے اس ہستی کی جانب سے جو بہت زبردست نہایت رحم فرمانے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "تا کہ آپ ﷺ خبردار کردیں اس قوم کو جن کے آباء و اَجداد کو خبردار نہیں کیا گیا پس وہ غفلت میں پڑے ہوئے ہیں"
    },
    {
      "resource_id": 158,
      "text": "ان کی اکثریت پر ہمارا قول (قانونِ عذاب) سچ ثابت ہوچکا ہے تو اب وہ ایمان نہیں لائیں گے"
    },
    {
      "resource_id": 158,
      "text": "ہم نے ان کی گردنوں میں طوق ڈال دیے ہیں اور وہ ان کی ٹھوڑیوں تک ہیں پس ان کے سر اونچے اٹھے رہ گئے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ایک دیوار کھڑی کردی ہے ان کے آگے اور ایک ان کے پیچھے اس طرح ہم نے انہیں ڈھانپ دیا ہے پس اب وہ دیکھ نہیں سکتے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) ان کے حق میں برابر ہے خواہ آپ انہیں خبردار کریں یا نہ کریں یہ ایمان نہیں لائیں گے"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ تو بس اسی شخص کو خبردار کرسکتے ہیں جو الذکر ّ (قرآن) کی پیروی کرے اور غیب میں ہوتے ہوئے رحمٰن سے ڈرے تو ایسے لوگوں کو آپ ﷺ خوشخبری دے دیجیے مغفرت اور باعزت اجر کی۔"
    },
    {
      "resource_id": 158,
      "text": "یقینا ہم ہی زندہ کریں گے ُ مردوں کو اور ہم لکھ رہے ہیں جو کچھ انہوں نے آگے بھیجا اور جو اثرات وہ اپنے پیچھے چھوڑ گئے ہیں ور ہرچیز کا احاطہ ہم نے ایک واضح کتاب میں کررکھا ہے"
    },
    {
      "resource_id": 158,
      "text": "ان کے لیے آپ ﷺ اس بستی والوں کی مثال بیان کیجیے جب کہ ان کے پاس رسول آئے"
    },
    {
      "resource_id": 158,
      "text": "جب ہم نے بھیجے ان کی طرف دو رسول پس انہوں نے ان دونوں کو جھٹلادیا تو ہم نے (ان کو) تقویت دی ایک تیسرے کے ساتھ تو انہوں نے کہا کہ ہم تمہاری طرف بھیجے گئے ہیں"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا کہ تم نہیں ہو مگر ہم جیسے انسان اور رحمٰن نے کوئی چیز نازل نہیں کی تم محض جھوٹ بول رہے ہو "
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا کہ ہمارا رب جانتا ہے کہ ہم یقینا تمہاری طرف بھیجے گئے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور نہیں ہے ہم پر کوئی اور ذمہ داری سوائے (اللہ کا پیغام) صاف صاف پہنچا دینے کے"
    },
    {
      "resource_id": 158,
      "text": "نہوں نے کہا کہ ہمیں تم سے نحوست کا اندیشہ ہے گر تم باز نہ آئے تو ہم ضرور تمہیں سنگسار کردیں گے اور تمہیں ضرور پہنچے گی ہماری طرف سے دردناک سزا"
    },
    {
      "resource_id": 158,
      "text": "نہوں نے کہا کہ تمہاری نحوست تو تمہارے اپنے ساتھ ہے یا اس لیے کہ تمہیں نصیحت کی گئی ہے ؟ اور تمہارے اپنے اندر بھی (اللہ کی نشانیاں) ہیں کیا تم دیکھتے نہیں ہو ؟ بلکہ تم حد سے بڑھ جانے والے لوگ ہو۔"
    },
    {
      "resource_id": 158,
      "text": "اور شہر کے َپرلے سرے سے آیا ایک شخص بھاگتا ہوا اس نے کہا : اے میری قوم کے لوگو ! تم ان رسولوں ؑ کی پیروی کرو"
    },
    {
      "resource_id": 158,
      "text": "پیروی کرو ان کی جو تم سے کسی اجرت کے طالب نہیں ہیں اور جو ہدایت یافتہ ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور مجھے کیا ہے کہ میں عبادت نہ کروں اس ہستی کی جس نے مجھے پیدا کیا ہے اور اسی کی طرف تم سب لوٹا دیے جائو گے"
    },
    {
      "resource_id": 158,
      "text": "یا میں اس کے سوا دوسروں کو معبود بنالوں ؟ اگر رحمن مجھے کوئی نقصان پہنچانا چاہے تو ان (جھوٹے معبودوں) کی سفارش میرے کسی کام نہیں آئے گی اور نہ وہ مجھے چھڑاسکیں گے"
    },
    {
      "resource_id": 158,
      "text": "تب تو میں یقینا بہت کھلی گمراہی میں پڑ جائوں گا"
    },
    {
      "resource_id": 158,
      "text": "یں تو تمہارے رب پر ایمان لے آیا ہوں سو میری بات سنو !"
    },
    {
      "resource_id": 158,
      "text": "ہہ دیا گیا کہ تم داخل ہو جائو جنت میں اس نے کہا : کاش میری قوم کو معلوم ہوجاتا"
    },
    {
      "resource_id": 158,
      "text": "وہ جو میرے رب نے میری مغفرت فرمائی ہے اور مجھے باعزت لوگوں میں شامل کرلیا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اس کے بعد ہم نے اس کی قوم پر آسمان سے کوئی لشکر نازل نہیں کیا تھا اور نہ ہی ہم (لشکر) نازل کرنے والے تھے"
    },
    {
      "resource_id": 158,
      "text": "وہ تو بس ایک زور دار چنگھاڑ تھی جبھی وہ سب بجھ کر رہ گئے"
    },
    {
      "resource_id": 158,
      "text": "افسوس ہے بندوں کے حال پر ! نہیں آتا ان کے پاس کوئی پیغمبر مگر وہ اس کا مذاق ہی اڑاتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "کیا انہوں نے دیکھا نہیں کہ ان سے پہلے ہم نے کتنی نسلوں کو ہلاک کردیا کہ وہ ان کی طرف لوٹ کر نہیں آتے !"
    },
    {
      "resource_id": 158,
      "text": "اور وہ سب کے سب ہمارے ہی سامنے حاضر کیے جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "ور ان کے لیے ایک نشانی ُ مردہ زمین ہے ہم نے اسے زندہ کیا اور اس سے اناج نکالا تو اس میں سے وہ کھاتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے بنا دیے ہیں اس میں باغات کھجور اور انگور کے اور جاری کردیے ہیں ہم نے اس میں چشمے"
    },
    {
      "resource_id": 158,
      "text": "تا کہ یہ ان کے پھلوں میں سے کھائیں اور یہ سب ان کے ہاتھوں نے تو نہیں بنایا تو کیا تم لوگ شکر نہیں کرتے ؟"
    },
    {
      "resource_id": 158,
      "text": "اک ہے وہ ذات جس نے پیدا کیا ہے تمام جوڑوں کو اس میں سے بھی جو زمین اگاتی ہے اور خود ان کی اپنی جانوں سے بھی اور اس میں سے بھی جن کے بارے میں یہ نہیں جانتے"
    },
    {
      "resource_id": 158,
      "text": "اور ان کے لیے ایک نشانی رات بھی ہے ہم کھینچ لیتے ہیں اس سے دن کو تو اس وقت یہ اندھیرے میں رہ جاتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "ور سورج چلتا رہتا ہے اپنے مقررہ راستے پر یہ اندازہ مقرر کیا ہوا ہے اس کا جو بہت زبردست بہت علم والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور چاند کی ہم نے منزلیں مقرر کردی ہیں یہاں تک کہ وہ پھر کھجور کی پرانی سوکھی ٹہنی کی طرح ہوجاتا ہے"
    },
    {
      "resource_id": 158,
      "text": "نہ تو سورج کے لیے ممکن ہے کہ وہ چاند کو پکڑ لے اور نہ ہی رات دن سے آگے نکل سکتی ہے ور یہ سب اپنے اپنے دائرے میں تیر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ان کے لیے ایک نشانی یہ بھی ہے کہ ہم نے ان کی نسل کو بھری ہوئی کشتی میں سوار کردیا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ان کے لیے اسی طرح کی اور چیزیں بھی پیدا کردیں جن پر یہ لوگ سواری کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اگر ہم چاہیں تو انہیں غرق کردیں پھر نہ تو ان کا کوئی فریاد رس ہوگا اور نہ ہی وہ چھڑائے جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "مگر یہ ہماری طرف سے رحمت ہے اور فائدہ اٹھانا ہے ایک وقت ِمعین ّتک کے لیے"
    },
    {
      "resource_id": 158,
      "text": "اور جب ان سے کہا جاتا ہے کہ سبق حاصل کرو اس سے جو تمہارے سامنے ہے اور جو تمہارے پیچھے ہے تاکہ تم پر رحم کیا جائے"
    },
    {
      "resource_id": 158,
      "text": "اور نہیں آتی ان کے پاس کوئی نشانی ان کے رب کی نشانیوں میں سے مگر یہ اس سے اعراض ہی کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور جب ان سے کہا جاتا ہے کہ خرچ کرو اس میں سے جو اللہ نے تمہیں دیا ہے تو یہ کافر کہتے ہیں اہل ِ ایمان سے کہ کیا ہم انہیں کھلائیں جنہیں اللہ چاہتا تو خود کھلا دیتا ! تم تو خود ہی صریح گمراہی میں پڑے ہوئے ہو !"
    },
    {
      "resource_id": 158,
      "text": "اور وہ یہ بھی کہتے ہیں کہ یہ وعدہ کب پورا ہوگا اگر تم لوگ سچے ہو !"
    },
    {
      "resource_id": 158,
      "text": "یہ لوگ نہیں انتظار کر رہے مگر ایک چنگھاڑ کا وہ انہیں آپکڑے گی اور یہ (اسی طرح) جھگڑ رہے ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "پھر نہ تو وہ کوئی وصیت ہی کرسکیں گے اور نہ ہی اپنے گھر والوں کی طرف لوٹ کر جاسکیں گے۔ وہ تو بس ایک زور دار چنگھاڑ تھی تو جبھی وہ سب بجھ کر رہ گئے"
    },
    {
      "resource_id": 158,
      "text": "اور صور پھونکا جائے گا تو وہ یکایک قبروں سے (نکل کر) اپنے رب کی طرف دوڑ پڑیں گے"
    },
    {
      "resource_id": 158,
      "text": "وہ کہیں گے : ہائے ہماری شامت ! ہمیں کس نے اٹھا دیا ہماری قبروں سے ؟ پھر خود ہی کہیں گے :) ارے یہ تو وہی (دن) ہے جس کا رحمن نے وعدہ کیا تھا اور پیغمبروں نے سچ کہا تھا"
    },
    {
      "resource_id": 158,
      "text": "پھر) ایک ہی چنگھاڑ ہوگی تو (اس کے نتیجے میں) وہ سب کے سب ہمارے حضور حاضر کردیے جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "پس آج کے دن کسی جان پر کوئی ظلم نہیں کیا جائے گا اور تمہیں بدلے میں نہیں دیا جائے گا مگر وہی کچھ جو تم عمل کرتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "یقینا اہل ِجنت اس دن مزے کرنے میں مشغول ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "وہ اور ان کی بیویاں سائے میں تختوں کے اوپر تکیے لگائے بیٹھے ہوں گے۔"
    },
    {
      "resource_id": 158,
      "text": "اس میں ان کے لیے تمام میوے ہوں گے اور ان کے لیے ہر وہ شے ہوگی جو وہ طلب کریں گے"
    },
    { "resource_id": 158, "text": "سلام کہا جائے گا ربّ ِرحیم کی طرف سے" },
    {
      "resource_id": 158,
      "text": "ور (اعلان کیا جائے گا :) اے مجرمو ! آج تم الگ ہو جائو۔"
    },
    {
      "resource_id": 158,
      "text": "اے آدم کی اولاد ! کیا میں نے تم سے یہ وعدہ نہیں لے لیا تھا کہ تم شیطان کی بندگی مت کرنا بیشک وہ تمہارا کھلا دشمن ہے"
    },
    {
      "resource_id": 158,
      "text": "اور میری ہی بندگی کرنا۔ یہی سیدھا راستہ ہے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ تو تم میں سے بہت بڑی تعداد کو گمراہ کر کے لے گیا تو کیا تم لوگ عقل سے کام نہیں لیتے تھے"
    },
    {
      "resource_id": 158,
      "text": "اب یہ جہنم حاضر ہے جس کا تم کو وعدہ دیا جاتا تھا"
    },
    {
      "resource_id": 158,
      "text": "آج اس میں داخل ہو جائو اپنے کفر کی وجہ سے جو تم کرتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "آج ہم ان کے مونہوں پر مہر لگا دیں گے اور ان کے ہاتھ ہم سے باتیں کریں گے اور ان کے پائوں گواہی دیں گے اس کمائی کے بارے میں جو وہ کرتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "ور اگر ہم چاہیں تو ان کی آنکھیں مٹا دیں پھر یہ دوڑیں راستہ پانے کے لیے لیکن کہاں دیکھ سکیں گے ؟"
    },
    {
      "resource_id": 158,
      "text": "اور اگر ہم چاہیں تو ان کی صورتیں مسنح کردیں ان کے اپنے مقام پر تو نہ وہ آگے چل سکیں اور نہ پیچھے لوٹ سکیں"
    },
    {
      "resource_id": 158,
      "text": "اور جس کو ہم زیادہ عمر دیتے ہیں اس کی ِخلقت میں ضعف پیدا کردیتے ہیں۔ تو کیا یہ لوگ عقل سے کام نہیں لیتے ؟"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ان کو شعر نہیں سکھایا اور نہ ہی یہ ان کے شایانِ شان ہے۔ یہ تو بس ایک یاد دہانی اور نہایت واضح قرآن ہے"
    },
    {
      "resource_id": 158,
      "text": "ا کہ وہ خبردار کر دے اس کو جو زندہ ہو اور کافروں پر قول واقع ہوجائے۔"
    },
    {
      "resource_id": 158,
      "text": "کیا انہوں نے غور نہیں کیا کہ ہم نے اپنے ہاتھوں کی بنائی ہوئی چیزوں میں سے ان کے لیے چوپائے پیدا کردیے جن کے اب یہ مالک بنے پھرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ان (مویشیوں) کو ان کا مطیع کردیا ہے تو ان میں سے بعض پر وہ سوار ہوتے ہیں اور بعض کا گوشت کھاتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ان کے لیے ان میں بہت سی منفعتیں اور پینے کی جگہیں ہیں۔ تو کیا یہ لوگ شکر نہیں کرتے !"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے اللہ کے سوا دوسرے معبود گھڑ لیے ہیں شاید کہ ان کی مدد کی جائے"
    },
    {
      "resource_id": 158,
      "text": "وہ ہرگز کوئی استطاعت نہیں رکھتے ان کی مدد کی ل کہ یہ تو خود ہوں گے ان کے پکڑے ہوئے قیدی"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) ان کی بات آپ کو رنجیدہ نہ کرے۔ ہم خوب جانتے ہیں جو کچھ یہ لوگ چھپا رہے ہیں اور جو کچھ ظاہر کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو کیا انسان نے دیکھا نہیں کہ ہم نے اسے بنایا ہے ایک قطرہ سے تو اب یہ بن گیا ہے کھلا جھگڑنے والا !"
    },
    {
      "resource_id": 158,
      "text": "اور یہ ہمارے بارے میں تو مثالیں بیان کرتا ہے اور اپنی پیدائش کو بھول گیا ہے ! کہتا ہے کہ کون زندہ کرے گا ہڈیوں کو جبکہ وہ بالکل بوسیدہ ہوچکی ہوں گی ؟"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ کہیے کہ ان کو وہی زندہ کرے گا جس نے ان کو پہلی مرتبہ پیدا کیا تھا اور وہ ہر مخلوق کا مکمل علم رکھنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "جس نے تمہارے لیے سبز درخت سے آگ پیدا کردی تو تم اس سے آگ سلگاتے ہو"
    },
    {
      "resource_id": 158,
      "text": "تو کیا جس نے پیدا کیا آسمانوں کو اور زمین کو وہ اس پر قادر نہیں ہے کہ ان جیسی مخلوق دوبارہ پیدا کر دے ! کیوں نہیں ! جبکہ وہ تو بہت تخلیق فرمانے والا سب کچھ جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اس کے امر کی شان تو یہ ہے کہ جب وہ کسی شے کا ارادہ کرلیتا ہے تو وہ اسے کہتا ہے ہوجا اور وہ ہوجاتی ہے"
    },
    {
      "resource_id": 158,
      "text": "تو بڑی بابرکت ہے وہ ذات جس کے قبضہ قدرت میں ہر شے کا اختیار ہے اور اسی کی طرف تم سب لوٹا دیے جائو گے"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "36" }
  }
}
