{
  "translations": [
    { "resource_id": 163, "text": "ইয়া সীন।" },
    { "resource_id": 163, "text": "শপথ জ্ঞানগর্ভ কুরআনের।" },
    { "resource_id": 163, "text": "তুমি অবশ্যই রাসূলদের অন্তর্ভুক্ত।" },
    { "resource_id": 163, "text": "তুমি সরল পথে প্রতিষ্ঠিত।" },
    {
      "resource_id": 163,
      "text": "কুরআন অবতীর্ণ পরাক্রমশালী, পরম দয়ালু আল্লাহর নিকট হতে।"
    },
    {
      "resource_id": 163,
      "text": "যাতে তুমি সতর্ক করতে পার এমন এক জাতিকে যাদের পিতৃ-পুরুষদেরকে সতর্ক করা হয়নি, যার ফলে তারা গাফিল।"
    },
    {
      "resource_id": 163,
      "text": "তাদের অধিকাংশের জন্য সেই বাণী অবধারিত হয়েছে; সুতরাং তারা ঈমান আনবেনা।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদের গলদেশে চিবুক পর্যন্ত বেড়ি পরিয়েছি, ফলে তারা উর্ধ্বমুখী হয়ে গেছে।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদের সম্মুখে প্রাচীর ও পশ্চাতে প্রাচীর স্থাপন করেছি এবং তাদেরকে আবৃত করেছি, ফলে তারা দেখতে পায়না।"
    },
    {
      "resource_id": 163,
      "text": "তুমি তাদেরকে সতর্ক কর কিংবা না কর তাদের জন্য উভয়ই সমান; তারা ঈমান আনবেনা।"
    },
    {
      "resource_id": 163,
      "text": "তুমি শুধু তাদেরকেই সতর্ক করতে পার যারা উপদেশ মেনে চলে এবং না দেখে দয়াময় রাহমানকে ভয় করে। অতএব তুমি তাদেরকে ক্ষমা ও মহা পুরস্কারের সংবাদ দাও।"
    },
    {
      "resource_id": 163,
      "text": "আমিই মৃতকে করি জীবিত এবং লিখে রাখি যা তারা অগ্রে প্রেরণ করে এবং যা তারা পশ্চাতে রেখে যায়, আমি প্রত্যেক বিষয়কে স্পষ্ট কিতাবে সংরক্ষিত রেখেছি।"
    },
    {
      "resource_id": 163,
      "text": "তাদের নিকট উপস্থিত কর এক জনপদের অধিবাসীদের দৃষ্টান্ত; তাদের নিকট এসেছিল রাসূলগণ।"
    },
    {
      "resource_id": 163,
      "text": "যখন আমি তাদের নিকট পাঠিয়েছিলাম দু’জন রাসূল, কিন্তু তারা তাদেরকে মিথ্যাবাদী বলল; তখন আমি তাদেরকে শক্তিশালী করেছিলাম তৃতীয় একজন দ্বারা এবং তারা বলেছিলঃ আমরাতো তোমাদের নিকট প্রেরিত হয়েছি।"
    },
    {
      "resource_id": 163,
      "text": "তারা বললঃ তোমরাতো আমাদের মত মানুষ, দয়াময় কিছুই অবতীর্ণ করেননি, তোমরা শুধু মিথ্যাই বলছ।"
    },
    {
      "resource_id": 163,
      "text": "তারা বললঃ আমাদের রাব্ব জানেন যে, আমরা অবশ্যই তোমাদের নিকট প্রেরিত হয়েছি।"
    },
    { "resource_id": 163, "text": "স্পষ্টভাবে প্রচার করাই আমাদের দায়িত্ব।" },
    {
      "resource_id": 163,
      "text": "তারা বললঃ আমরা তোমাদেরকে অমঙ্গলের কারণ মনে করি। যদি তোমরা বিরত না হও তাহলে তোমাদেরকে অবশ্যই প্রস্তরাঘাতে হত্যা করব এবং আমাদের পক্ষ হতে তোমাদের উপর যন্ত্রণাদায়ক শাস্তি অবশ্যই আপতিত হবে।"
    },
    {
      "resource_id": 163,
      "text": "তারা বললঃ তোমাদের অমঙ্গল তোমাদেরই সাথে, এটা কি এ জন্য যে, আমরা তোমাদেরকে উপদেশ দিচ্ছি? বস্তুতঃ তোমরা এক সীমালংঘনকারী সম্প্রদায়।"
    },
    {
      "resource_id": 163,
      "text": "নগরীর প্রান্ত হতে এক ব্যক্তি ছুটে এলো, সে বললঃ হে আমার সম্প্রদায়! রাসূলদের অনুসরণ কর।"
    },
    {
      "resource_id": 163,
      "text": "অনুসরণ কর তাদের যারা তোমাদের নিকট কোন প্রতিদান চায়না এবং তারা সৎ পথপ্রাপ্ত।"
    },
    {
      "resource_id": 163,
      "text": "আমার কি যুক্তি আছে যে, যিনি আমাকে সৃষ্টি করেছেন এবং যাঁর নিকট তোমরা প্রত্যাবর্তিত হবে আমি তাঁর ইবাদাত করবনা?"
    },
    {
      "resource_id": 163,
      "text": "আমি কি তাঁর পরিবর্তে অন্য মা‘বূদ গ্রহণ করব? দয়াময় (আল্লাহ) আমাকে ক্ষতিগ্রস্ত করতে চাইলে তাদের সুপারিশ আমার কোন কাজে আসবেনা এবং তারা আমাকে উদ্ধারও করতে পারবেনা।"
    },
    {
      "resource_id": 163,
      "text": "এরূপ করলে আমি অবশ্যই স্পষ্ট বিভ্রান্তিতে পতিত হব।"
    },
    {
      "resource_id": 163,
      "text": "আমিতো তোমাদের রবের উপর ঈমান এনেছি, অতএব তোমরা আমার কথা শোন।"
    },
    {
      "resource_id": 163,
      "text": "তাকে বলা হলঃ জান্নাতে প্রবেশ কর। সে বলে উঠলঃ হায়! আমার সম্প্রদায় যদি জানতে পারত –"
    },
    {
      "resource_id": 163,
      "text": "কি কারণে আমার রাব্ব আমাকে ক্ষমা করেছেন এবং সম্মানিত করেছেন।"
    },
    {
      "resource_id": 163,
      "text": "আমি তার মৃত্যুর পর তার সম্প্রদায়ের বিরুদ্ধে আকাশ হতে কোন বাহিনী প্রেরণ করিনি এবং প্রেরণের প্রয়োজনও ছিলনা।"
    },
    {
      "resource_id": 163,
      "text": "ওটা ছিল শুধুমাত্র এক মহানাদ। ফলে তারা নিথর নিস্তব্ধ হয়ে গেল।"
    },
    {
      "resource_id": 163,
      "text": "পরিতাপ বান্দাদের জন্য! তাদের নিকট যখনই কোন রাসূল এসেছে তখনই তারা তাকে ঠাট্টা বিদ্রুপ করেছে।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি লক্ষ্য করেনা যে, তাদের পূর্বে কত মানবগোষ্ঠীকে আমি ধ্বংস করেছি যারা তাদের মধ্যে ফিরে আসবেনা?"
    },
    {
      "resource_id": 163,
      "text": "এবং অবশ্যই তাদের সকলকে একত্রে আমার নিকট উপস্থিত করা হবে।"
    },
    {
      "resource_id": 163,
      "text": "তাদের জন্য একটি নিদর্শন মৃত ধরিত্রী, যাকে আমি সঞ্জীবিত করি এবং যা হতে উৎপন্ন করি শস্য, যা তারা আহার করে।"
    },
    {
      "resource_id": 163,
      "text": "তাতে আমি সৃষ্টি করি খেজুর ও আঙ্গুরের উদ্যান এবং উৎসারিত করি প্রস্রবণ –"
    },
    {
      "resource_id": 163,
      "text": "যাতে তারা আহার করতে পারে এর ফলমূল হতে, অথচ তাদের হাত ওটা সৃষ্টি করেনি। তবুও কি তারা কৃতজ্ঞতা প্রকাশ করবেনা?"
    },
    {
      "resource_id": 163,
      "text": "পবিত্র মহান তিনি, যিনি উদ্ভিদ, মানুষ এবং তারা যাদেরকে জানেনা তাদের প্রত্যেককে সৃষ্টি করেছেন জোড়ায় জোড়ায়।"
    },
    {
      "resource_id": 163,
      "text": "তাদের এক নিদর্শন রাত, ওটা হতে আমি দিবালোক অপসারিত করি, তখন সকলেই অন্ধকারাচ্ছন্ন হয়ে পড়ে।"
    },
    {
      "resource_id": 163,
      "text": "এবং সূর্য ভ্রমণ করে ওর নির্দিষ্ট গন্তব্যের দিকে। এটা পরাক্রমশালী, সর্বজ্ঞের নিয়ন্ত্রণ।"
    },
    {
      "resource_id": 163,
      "text": "এবং চন্দ্রের জন্য আমি নির্দিষ্ট করেছি বিভিন্ন মানযিল, অবশেষে ওটা শুষ্ক বক্র পুরাতন খেজুর শাখার আকার ধারণ করে।"
    },
    {
      "resource_id": 163,
      "text": "সূর্যের পক্ষে সম্ভব নয় চাঁদের নাগাল পাওয়া এরং রাতের পক্ষে সম্ভব নয় দিনকে অতিক্রম করা; এবং প্রত্যেকে নিজ নিজ কক্ষপথে সাতার কাটে।"
    },
    {
      "resource_id": 163,
      "text": "তাদের এক নিদর্শন এই যে, আমি তাদের বংশধরদের বোঝাই নৌযানে আরোহণ করিয়েছিলাম।"
    },
    {
      "resource_id": 163,
      "text": "এবং তাদের জন্য অনুরূপ যানবাহন সৃষ্টি করেছি যাতে তারা আরোহণ করে।"
    },
    {
      "resource_id": 163,
      "text": "আমি ইচ্ছা করলে তাদেরকে নিমজ্জিত করতে পারি; সেই অবস্থায় তারা কোন সাহায্যকারী পাবেনা এবং তারা পরিত্রাণও পাবেনা –"
    },
    {
      "resource_id": 163,
      "text": "আমার অনুগ্রহ না হলে এবং কিছুকালের জন্য জীবনোপকরণ ভোগ করতে না দিলে।"
    },
    {
      "resource_id": 163,
      "text": "যখন তাদেরকে বলা হয়ঃ যা তোমাদের সম্মুখে ও পশ্চাতে রয়েছে সে সম্বন্ধে সাবধান হও যাতে তোমরা অনুগ্রহভাজন হতে পার।"
    },
    {
      "resource_id": 163,
      "text": "আর যখনই তাদের রবের নিদর্শনাবলীর কোন নিদর্শন তাদের নিকট আসে তখন তারা তা হতে মুখ ফিরিয়ে নেয়।"
    },
    {
      "resource_id": 163,
      "text": "যখন তাদেরকে বলা হয়, আল্লাহ তোমাদেরকে যে জীবনোপকরণ দিয়েছেন তা হতে ব্যয় কর তখন কাফিরেরা মু’মিনদেরকে বলেঃ যাকে ইচ্ছা করলে আল্লাহ খাওয়াতে পারতেন আমরা কেন তাকে খাওয়াব? তোমরাতো স্পষ্ট বিভ্রান্তিতে রয়েছ।"
    },
    {
      "resource_id": 163,
      "text": "তারা বলেঃ তোমরা যদি সত্যবাদী হও তাহলে বলঃ এই প্রতিশ্রুতি কখন পূর্ণ হবে?"
    },
    {
      "resource_id": 163,
      "text": "এরাতো অপেক্ষায় আছে এক মহানাদের যা এদেরকে আঘাত করবে এদের বাক বিতন্ডা কালে।"
    },
    {
      "resource_id": 163,
      "text": "তখন তারা অসীয়াত করতে সমর্থ হবেনা এবং নিজেদের পরিবার পরিজনের নিকট ফিরেও আসতে পারবেনা।"
    },
    {
      "resource_id": 163,
      "text": "যখন শিঙ্গায় ফুৎকার দেয়া হবে তখনই তারা কাবর হতে ছুটে আসবে তাদের রবের দিকে।"
    },
    {
      "resource_id": 163,
      "text": "তারা বলবেঃ হায়! দুর্ভোগ আমাদের! কে আমাদেরকে আমাদের নিদ্রাস্থল হতে উঠালো? দয়াময় (আল্লাহ) তো এরই প্রতিশ্রুতি দিয়েছিলেন এবং রাসূলগণ সত্যই বলেছিলেন।"
    },
    {
      "resource_id": 163,
      "text": "এটা হবে শুধুমাত্র এক মহানাদ; তখনই তাদের সকলকে উপস্থিত করা হবে আমার সম্মুখে।"
    },
    {
      "resource_id": 163,
      "text": "আজ কারও প্রতি কোন যুলম করা হবেনা এবং তোমরা যা করতে শুধু তারই প্রতিফল দেয়া হবে।"
    },
    { "resource_id": 163, "text": "এ দিন জান্নাতবাসীরা আনন্দে মগ্ন থাকবে।" },
    {
      "resource_id": 163,
      "text": "তারা এবং তাদের সঙ্গিনীরা সুশীতল ছায়ায় সুসজ্জিত আসনে হেলান দিয়ে বসবে।"
    },
    {
      "resource_id": 163,
      "text": "সেখানে থাকবে তাদের জন্য ফল-মূল এবং থাকবে যা তারা ফরমায়েশ করবে।"
    },
    {
      "resource_id": 163,
      "text": "পরম দয়ালু রবের পক্ষ হতে তাদেরকে বলা হবে ‘সালাম’।"
    },
    { "resource_id": 163, "text": "আর হে অপরাধীরা! তোমরা আজ পৃথক হয়ে যাও।" },
    {
      "resource_id": 163,
      "text": "হে বানী আদম! আমি কি তোমাদেরকে নির্দেশ দেইনি যে, তোমরা শাইতানের দাসত্ব করনা, কারণ সে তোমাদের প্রকাশ্য শত্রু?"
    },
    { "resource_id": 163, "text": "আর আমার ইবাদাত কর, এটাই সরল পথ?" },
    {
      "resource_id": 163,
      "text": "শাইতানতো তোমাদের বহু দলকে বিভ্রান্ত করেছিল, তবুও কি তোমরা বুঝনি?"
    },
    {
      "resource_id": 163,
      "text": "এটা সেই জাহান্নাম যার প্রতিশ্রুতি তোমাদেরকে দেয়া হয়েছিল।"
    },
    {
      "resource_id": 163,
      "text": "আজ তোমরা এতে প্রবেশ কর; কারণ তোমরা একে অবিশ্বাস করেছিলে।"
    },
    {
      "resource_id": 163,
      "text": "আমি আজ এদের মুখে মোহর লাগিয়ে দিব। এদের হাত কথা বলবে আমার সাথে এবং এদের পা সাক্ষ্য দিবে এদের কৃতকর্মের।"
    },
    {
      "resource_id": 163,
      "text": "আমি ইচ্ছা করলে এদের চক্ষুগুলিকে লোপ করে দিতে পারতাম, তখন এরা পথ চলতে চাইলে কি করে দেখতে পেত?"
    },
    {
      "resource_id": 163,
      "text": "এবং আমি ইচ্ছা করলে এদেরকে স্ব স্ব স্থানে বিকৃত করে দিতে পারতাম, ফলে এরা চলতে পারতো না এবং ফিরেও আসতে পারতো না।"
    },
    {
      "resource_id": 163,
      "text": "আমি যাকে দীর্ঘ জীবন দান করি তার স্বাভাবিক গঠনে অবনতি ঘটাই। তবুও কি তারা বুঝেনা?"
    },
    {
      "resource_id": 163,
      "text": "আমি তাকে কাব্য রচনা করতে শিখাইনি এবং এটা তার পক্ষে শোভনীয় নয়। ইহাতো শুধু উপদেশ এবং সুস্পষ্ট কুরআন।"
    },
    {
      "resource_id": 163,
      "text": "যাতে সে সতর্ক করতে পারে জীবিতদেরকে এবং যাতে কাফিরদের বিরুদ্ধে শাস্তির কথা সত্য হতে পারে।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি লক্ষ্য করেনা যে, নিজ হতে সৃষ্ট বস্তুর মধ্যে তাদের জন্য আমি সৃষ্টি করেছি গৃহ পালিত পশু এবং তারাই ওগুলির অধিকারী।"
    },
    {
      "resource_id": 163,
      "text": "এবং আমি ওগুলিকে তাদের বশীভূত করেছি। ওগুলির কতক তাদের বাহন এবং কতক তারা আহার করে।"
    },
    {
      "resource_id": 163,
      "text": "তাদের জন্য ওগুলিতে রয়েছে বহু উপকারিতা, আর আছে পানীয় বস্তু। তবুও কি তারা কৃতজ্ঞ হবেনা?"
    },
    {
      "resource_id": 163,
      "text": "তারাতো আল্লাহর পরিবর্তে অন্য মা‘বূদ গ্রহণ করেছে এ আশায় যে, তারা সাহায্য প্রাপ্ত হবে।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু এসব ইলাহ তাদের সাহায্য করতে সক্ষম নয়, তাদেরকে তাদের বাহিনীরূপে উপস্থিত করা হবে।"
    },
    {
      "resource_id": 163,
      "text": "অতএব তাদের কথা তোমাদের যেন দুঃখ না দেয়। আমিতো জানি যা তারা গোপন করে এবং যা তারা ব্যক্ত করে।"
    },
    {
      "resource_id": 163,
      "text": "মানুষ কি দেখেনা যে, আমি তাকে সৃষ্টি করেছি শুক্র বিন্দু হতে? অথচ পরে সে হয়ে পড়ে প্রকাশ্য বিতন্ডাকারী।"
    },
    {
      "resource_id": 163,
      "text": "আর সে আমার সম্বন্ধে উপমা রচনা করে, অথচ সে নিজের সৃষ্টির কথা ভুলে যায়। বলেঃ অস্থিতে কে প্রাণ সঞ্চার করবে যখন ওটা পচে গলে যাবে?"
    },
    {
      "resource_id": 163,
      "text": "বলঃ ওর মধ্যে প্রাণ সঞ্চার করবেন তিনিই যিনি ওটা প্রথমবার সৃষ্টি করেছেন এবং তিনি প্রত্যেকটি সৃষ্টি সম্বন্ধে সম্যক অবগত।"
    },
    {
      "resource_id": 163,
      "text": "তিনি তোমাদের জন্য সবুজ বৃক্ষ হতে আগুন উৎপাদন করেন এবং তোমরা ওটা দ্বারা প্রজ্জ্বলিত কর।"
    },
    {
      "resource_id": 163,
      "text": "যিনি আকাশমন্ডলী ও পৃথিবী সৃষ্টি করেছেন তিনি কি তাদের অনুরূপ সৃষ্টি করতে সক্ষম নন? হ্যাঁ, নিশ্চয়ই তিনি মহাস্রষ্টা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 163,
      "text": "তাঁর ব্যাপারতো শুধু এই যে, যখন তিনি কোন কিছুর ইচ্ছা করেন তখন বলেন ‘হও’, ফলে তা হয়ে যায়।"
    },
    {
      "resource_id": 163,
      "text": "অতএব পবিত্র ও মহান তিনি যাঁর হাতে রয়েছে প্রত্যেক বিষয়ের সার্বভৌম ক্ষমতা এবং তাঁর নিকট তোমরা প্রত্যাবর্তিত হবে।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "36" }
  }
}
