{
  "translations": [
    { "resource_id": 167, "text": "Ya Sin" },
    { "resource_id": 167, "text": "By the Qur'an, that is full of wisdom," },
    { "resource_id": 167, "text": "You are truly one of the messengers," },
    { "resource_id": 167, "text": "on a straight path" },
    {
      "resource_id": 167,
      "text": "(this Qur'an being) a revelation from the All-Mighty, the Very-Merciful,"
    },
    {
      "resource_id": 167,
      "text": "so that you may warn a people whose fathers were not warned, and hence, they are unaware."
    },
    {
      "resource_id": 167,
      "text": "The word has indeed come true about most of them, so they will not believe."
    },
    {
      "resource_id": 167,
      "text": "Surely We have placed iron collars on their necks, so they are reaching upto their chins, and their heads are forced to remain upraised."
    },
    {
      "resource_id": 167,
      "text": "And We have placed a barrier in front of them and a barrier behind them, and (thus) they are encircled by Us; so they do not see."
    },
    {
      "resource_id": 167,
      "text": "And it is all equal for them whether you warn them or do not warn them, they will not believe."
    },
    {
      "resource_id": 167,
      "text": "You can (usefully) warn only the one who follows the advice and fears the Ralhman (the All-Merciful) unseen. So give him the good news of forgiveness and of a noble reward."
    },
    {
      "resource_id": 167,
      "text": "Surely We will give new life to the dead, and We are recording whatever (deeds) they send ahead and whatever effects they leave behind. And everything is fully computed by Us in a manifest source-book."
    },
    {
      "resource_id": 167,
      "text": "And cite to them the example of the People of the Town, when the messengers came to it,"
    },
    {
      "resource_id": 167,
      "text": "when We sent to them two (apostles), and they rejected them both, so We supported them with a third one. So they said, 'We are sent to you. \""
    },
    {
      "resource_id": 167,
      "text": "They (The people of the Town) said, \" You are no more than human beings like us, and the Rahman has not sent down anything. You are but telling a lie.\""
    },
    {
      "resource_id": 167,
      "text": "They (the messengers) said,\" Our Lord knows that we are undoubtedly sent to you."
    },
    {
      "resource_id": 167,
      "text": "And our obligation is no more than to convey the message clearly.\""
    },
    {
      "resource_id": 167,
      "text": "They (the People of the Town) said,\" We take you as a bad omen for us. If you do not desist, we will certainly stone you, and you will be subjected to a painful punishment from us."
    },
    {
      "resource_id": 167,
      "text": "They said, \"Your bad omen is with yourselves. (Do you take it as bad omen) if you are given a good counsel? Rather, you are a people who cross all limits.\""
    },
    {
      "resource_id": 167,
      "text": "And there came a man rushing from the farthest part of the city. He said, \" 0 my people, follow the messengers."
    },
    {
      "resource_id": 167,
      "text": "Follow those who do not claim any reward from you, and they are on the right path."
    },
    {
      "resource_id": 167,
      "text": "And what excuse do I have if I do not worship the One who has created me and to whom you will be returned?"
    },
    {
      "resource_id": 167,
      "text": "Shall I adopt those gods besides Him that if the Rahman intends to do harm to me, their intercession cannot help me in the least, nor can they come to my rescue?"
    },
    {
      "resource_id": 167,
      "text": "In that case, I will be in open error indeed."
    },
    {
      "resource_id": 167,
      "text": "Undoubtedly I have believed in your Lord; so listen to me.\""
    },
    {
      "resource_id": 167,
      "text": "(Thereafter when his people killed him,) it, was said to him, \" Enter the Paradise\". He said,\" Would that my people knew"
    },
    {
      "resource_id": 167,
      "text": "how my Lord has forgiven me and placed me among the honored ones!\""
    },
    {
      "resource_id": 167,
      "text": "And We did not send down to his people any army from the heavens after him, nor were We (in need) to send down."
    },
    {
      "resource_id": 167,
      "text": "It was no more than a single Cry, and in no time they were extinguished."
    },
    {
      "resource_id": 167,
      "text": "Alas for the slaves (of Allah) ! No messenger came to them, but they have been mocking at him."
    },
    {
      "resource_id": 167,
      "text": "Did they not see how many generations We have destroyed before them who will not come back to them?"
    },
    {
      "resource_id": 167,
      "text": "And all of them are but to be assembled together (and) to be arraigned before Us."
    },
    {
      "resource_id": 167,
      "text": "And a sign for them is the dead land. We gave it life and brought forth grain from it; so from it they eat."
    },
    {
      "resource_id": 167,
      "text": "And We have placed gardens of date-palms and grapes and caused springs to gush forth therein,"
    },
    {
      "resource_id": 167,
      "text": "so that they may eat fruits thereof, while it was not made by their hands. Would they not then offer gratitude?"
    },
    {
      "resource_id": 167,
      "text": "Pure (from every fault) is the One who has created all the pairs of whatever the earth grows, and of the humans themselves, and of that which they do not know."
    },
    {
      "resource_id": 167,
      "text": "And a sign for them is the night. We strip the (cover on day from it, and they are suddenly in darkness."
    },
    {
      "resource_id": 167,
      "text": "And the sun is quickly proceeding towards its resting place. That is the designing of the All-Mighty, the All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "And for the moon, We have appointed measured phases, until it turned (pale, curved and fine) like an old branch of date-palm."
    },
    {
      "resource_id": 167,
      "text": "Neither it is for the sun to overtake the moon, nor can the night outpace the day. And each one is floating in an orbit."
    },
    {
      "resource_id": 167,
      "text": "And a sign for them is that We boarded their children at the loaded ship,"
    },
    {
      "resource_id": 167,
      "text": "and created for them things similar to it on which they ride."
    },
    {
      "resource_id": 167,
      "text": "And if We so will, We can drown them; then no one will respond to their cry, nor will they be rescued,"
    },
    {
      "resource_id": 167,
      "text": "unless there be mercy from Us, and (unless) We let them enjoy for a while."
    },
    {
      "resource_id": 167,
      "text": "And (they pay no heed) when it is said to them, “ Save yourselves from that (punishment) which is before you (in this world) and that which will come after you (die), so that you may receive mercy\"."
    },
    {
      "resource_id": 167,
      "text": "And there comes to them no sign from the signs of your Lord, but they turn averse to it."
    },
    {
      "resource_id": 167,
      "text": "And when it is said to them, \"Spend (to the needy) from the provision Allah has given to you\", the disbelievers say to the believers, \"Shall we feed those whom Allah could have fed, if Allah so willed? You are but in the open error.\""
    },
    {
      "resource_id": 167,
      "text": "And they say, 'en will this promise come true, if you are truthful? \""
    },
    {
      "resource_id": 167,
      "text": "They are looking for nothing but for a single Cry that will seize them when they will be quarreling."
    },
    {
      "resource_id": 167,
      "text": "So they will not be able to make a bequest, nor will they return to their household."
    },
    {
      "resource_id": 167,
      "text": "And the Horn will be blown, and suddenly they will be rushing from their graves towards their Lord."
    },
    {
      "resource_id": 167,
      "text": "They will say, “ Woe to us! Who has raised us from our sleeping place? “ This is what the Rahman had promised, and the messengers had told the truth."
    },
    {
      "resource_id": 167,
      "text": "It will be no more than a single Cry, and in no time they will all be arraigned before Us."
    },
    {
      "resource_id": 167,
      "text": "Then, nobody will be subjected to injustice in the least, and you will not be recompensed but for what you used to do."
    },
    {
      "resource_id": 167,
      "text": "The people of the Paradise are engaged today in (their) activities, happily enjoying (them)."
    },
    {
      "resource_id": 167,
      "text": "They and their spouses are in pleasant shades, reclining on couches."
    },
    {
      "resource_id": 167,
      "text": "For them there are fruits, and for them there is whatever they ask for."
    },
    {
      "resource_id": 167,
      "text": "\"Salam\" (Peace upon you) is the word ( they receive ) from Merciful Lord."
    },
    {
      "resource_id": 167,
      "text": "\"And get apart (from the believers) today 0 the guilty ones."
    },
    {
      "resource_id": 167,
      "text": "Did I not direct you, 0 children of 'Adam, that you must not worship the Shaitan, (because) he is an open enemy for you,"
    },
    {
      "resource_id": 167,
      "text": "and that you must worship Me, (because) this is the straight path?"
    },
    {
      "resource_id": 167,
      "text": "And he had misguided lot many people from among you. So, did you not have sense?"
    },
    {
      "resource_id": 167,
      "text": "(Now) this is the Jahannam of which you were consistently warned."
    },
    {
      "resource_id": 167,
      "text": "Enter it today, because you have been persistently denying (the truth).\""
    },
    {
      "resource_id": 167,
      "text": "Today We will set a seal on their mouths, and their hands will speak to Us, and their legs will bear witness about what they used to do."
    },
    {
      "resource_id": 167,
      "text": "And had We willed, We would have wiped out their eyes, and they would have been racing towards the way, but how would they see?"
    },
    {
      "resource_id": 167,
      "text": "And had we willed, We would have disfigured them at their places, and they would have not been able to move , nor would they return."
    },
    {
      "resource_id": 167,
      "text": "And whomsoever We give long life, we reverse him in creation. So, do they not have sense?"
    },
    {
      "resource_id": 167,
      "text": "And We did not teach him (the Holy Prophet) poetry, and it is not proper for him. It is nothing (of that sort) but (it is) an advice and a readable book that explains (the truth),"
    },
    {
      "resource_id": 167,
      "text": "so that it warns him who is alive ( to listen to the truth ), and so that the word may prove true against the disbelievers."
    },
    {
      "resource_id": 167,
      "text": "Did they not see that We have created for them cattle, among things made (directly) by Our hands, then they are their owners?"
    },
    {
      "resource_id": 167,
      "text": "And We have brought them under their control, so as some of them are their means of transport, and some of them they eat."
    },
    {
      "resource_id": 167,
      "text": "And for them there are (other) benefits in them and things to drink. So, would they not be grateful?"
    },
    {
      "resource_id": 167,
      "text": "And they have adopted other gods than Allah, so that they may be helped (by them)."
    },
    {
      "resource_id": 167,
      "text": "They cannot help them, rather they (the disbelievers themselves) are (like) an army brought forth for (protecting) them (the so-called co-gods)"
    },
    {
      "resource_id": 167,
      "text": "So, their remarks must not grieve you. Surely We know what they conceal and what they disclose."
    },
    {
      "resource_id": 167,
      "text": "And did man not see that We have created him from a drop of semen? Then suddenly he stood as an open adversary (to Us)."
    },
    {
      "resource_id": 167,
      "text": "And he has set up an argument about Us and forgot his creation. He said, 'o will give life to the bones when they are decayed?\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"These will be revived by the same One who had created them for the first time, and who is fully aware about every creation,"
    },
    {
      "resource_id": 167,
      "text": "the One who created for you fire from the green tree, and in no time you kindle from it.\""
    },
    {
      "resource_id": 167,
      "text": "Is it that the One who has created the heavens and the earth has no power to create ones like them? Why not? And He is the Supreme Creator, the All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "His practice, when He intends to do something, is no more than He says, \"Be\", and it comes to be."
    },
    {
      "resource_id": 167,
      "text": "So, pure (from every fault) is the One in whose hand is the dominion of all things. And towards Him you are to be returned ."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "36" }
  }
}
