{
  "translations": [
    { "resource_id": 182, "text": "{雅辛}，这在之前《黄牛》章首论述过了。" },
    {
      "resource_id": 182,
      "text": "真主以其智慧的经文—《古兰经》明誓，这部经典中没有来自各方的荒谬。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你确是真主派遣给众仆的使者之一，你们命令人们认主独一，惟祂所崇拜。"
    },
    {
      "resource_id": 182,
      "text": "这是端庄的体系和正直的律法，这个体系和律法来自万能的、不可战胜的真主。对于信士，祂是至慈的。"
    },
    {
      "resource_id": 182,
      "text": "这是端庄的体系和正直的律法，这个体系和律法来自万能的、不可战胜的真主。对于信士，祂是至慈的。"
    },
    {
      "resource_id": 182,
      "text": "我降示你这部经典，以便你恐吓和警告族人，他们就是没有使者来警告过的阿拉伯人，故他们忽视信仰和认主独一。如同每个被中断警告的民众一样，他们需要能警示他们的使者。"
    },
    {
      "resource_id": 182,
      "text": "他们大部分人应当受到真主的惩罚，因为真主的真理通过使者被传达后，他们没有信道，而固执于迷误中。他们不信真主及其使者，也不遵循他带来的真理。"
    },
    {
      "resource_id": 182,
      "text": "他们就像是枷锁放在脖子上的人一样，双手被绑在胡须下面的下巴处，被迫抬头望向天空，而无法低头。这些被捆绑者不信真主，不聆听祂的教诲，也从不为祂低头。"
    },
    {
      "resource_id": 182,
      "text": "我在他们前、后各设置了一道隔离真理的屏障；我蒙蔽了他们的眼睛，他们没有观看真理的视觉，这一切都是因为他们顽固和坚持不信道。"
    },
    {
      "resource_id": 182,
      "text": "穆罕默德啊！这些不信道的顽固者，无论你对他们警告与否，他们都不信你从真主那里带来的。"
    },
    {
      "resource_id": 182,
      "text": "惟有相信《古兰经》并遵守其教律者，才能真正受益于你所警告的。除真主外，没有人他们看见秘密地敬畏真主。具有这等品质者，你把他们喜悦的事情告诉他们即真主消除他们的罪过并饶恕他们。在后世，等待他们的是重大的报酬，即进入乐园。"
    },
    {
      "resource_id": 182,
      "text": "我必要使死人复活，为清算而复生他们，我必定记录他们在今世行为的好坏，记录他们死后留下的事迹，是如川流不息般施舍的善行？还是不信道的恶行？我把所有事物记录在一本明白的范本中，那是被保护的天牌。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你为这些顽固否认真理之人打个比喻，成为他们的借鉴，即当使者来临一个城市，"
    },
    {
      "resource_id": 182,
      "text": "我首先为他们派遣了两位使者，劝化他们认主独一和敬拜真主。他们否认了使者，我又增派第三位使者去援助他俩。三位使者对市民说：“我们三位是派往你们的使者，号召你们认主独一、遵循真主的律法。”"
    },
    {
      "resource_id": 182,
      "text": "居民对三位使者说：“你们只是和我们一样的凡人，没有什么特殊，至仁的主没有降示启示，你们只是假借真主名义，谎称你们的号召罢了。”"
    },
    {
      "resource_id": 182,
      "text": "三位使者对否认他们的居民说：“市民啊！我们的主知道我们确是来处他的使者，这一点作为我们的证据就足够了。"
    },
    {
      "resource_id": 182,
      "text": "我们只负向你们清楚传达使命之责，我们没有引导你们的权利。”"
    },
    {
      "resource_id": 182,
      "text": "居民对三位使者说：“我们因你们而遭厄运，如果你们不停止号召我们认主独一，我们将掷石击死你们。你们将遭受痛苦的刑罚。”"
    },
    {
      "resource_id": 182,
      "text": "使者回答说：“你们的厄运将因你们不信真主、不追随使者而伴随你们。难道我们向你们提及真主而使你们遭厄运？你们确是不信道和作恶的民众。”"
    },
    {
      "resource_id": 182,
      "text": "有个人迅速地从城市的远处跑来，他担心自己城中的民众否认使者并以凌辱和处死威胁他们，他说：“众人啊！你们当遵循这些使者所带来的；"
    },
    {
      "resource_id": 182,
      "text": "众人啊！你们当跟随向你们传达使命而不索取任何报酬之人。他们传达的是来自真主的启示，来引导我们。这等人，值得我们跟随。”"
    },
    {
      "resource_id": 182,
      "text": "这位进言者说：“是什么阻止我敬拜创造了我的真主呢？有什么阻止你们敬拜你们的主呢？祂创造了你们，你们复活后的报酬只归于祂。"
    },
    {
      "resource_id": 182,
      "text": "难道我舍弃创造我的真主而枉拜其它吗？如果至仁的主使我受灾，这些枉拜者的说情对我无济于事。他们没有使我受益和遭难的权利，如果我不信道而死亡，他们也不能从真主意欲我的灾难中拯救我。"
    },
    {
      "resource_id": 182,
      "text": "如果我舍真主而崇拜其它，我确是在明显的错误中，因为我崇拜了不应受拜的，放弃了应受拜的，"
    },
    {
      "resource_id": 182,
      "text": "众人啊！我确信我和你们的主，你们听我的，我不害怕你们对我以死威胁。”他的宗族最终杀了他，故真主使他进入了乐园。"
    },
    {
      "resource_id": 182,
      "text": "在他牺牲后，为了优待他，有人对他说：“你进入乐园吧！”当他进入乐园，看见其中的恩泽时，他说：“但愿我宗族中否认我、杀死我的人知道我的情况，真主饶恕了我的罪过并优待我，以便他们和我一样归信，获取和我一样的报酬。”"
    },
    {
      "resource_id": 182,
      "text": "在他牺牲后，为了优待他，有人对他说：“你进入乐园吧！”当他进入乐园，看见其中的恩泽时，他说：“但愿我宗族中否认我、杀死我的人知道我的情况，真主饶恕了我的罪过并优待我，以便他们和我一样归信，获取和我一样的报酬。”"
    },
    {
      "resource_id": 182,
      "text": "我没有为毁灭否认和杀害他的族人之人，而从天上降下天兵，在我这里，他们的事情比这更容易。我确已安排，以从天而降的一声呐喊使他们遭到毁灭，并非降下天使惩罚。"
    },
    {
      "resource_id": 182,
      "text": "他的族人遭受毁灭的故事，只是我从天降下的一声呐喊，他们便倒下了，没有留下任何痕迹。他们就好比燃烧的火被熄灭一样，没有留下任何痕迹。"
    },
    {
      "resource_id": 182,
      "text": "复活日，当否认真理者眼见惩罚时真悔恨！真悲哀！那是因为，在今世，每当有使者从真主那里来临他们，他们就加以讽刺和嘲笑。复活日，他们的结果是曾对真主威严怠慢的悔恨。"
    },
    {
      "resource_id": 182,
      "text": "难道这些否认真理和嘲笑使者的人，没有以他们之前民众的结局作为借鉴吗？他们已经死亡，也不会再次回到今世。他们曾加倍工作，真主将以他们的行为对他们赏罚。"
    },
    {
      "resource_id": 182,
      "text": "复活日，所有民众，复生后无一不呈现在我的面前，我将依他们的行为赏罚他们。"
    },
    {
      "resource_id": 182,
      "text": "为否认复活者证实复活真实性的标志是：干旱贫瘠的大地，我从天上将雨水降在地上，使大地长出各类植物和各种谷物以供人们食用。以降下雨水和生出植物使大地复活者，也能以复生死使人复活。"
    },
    {
      "resource_id": 182,
      "text": "我在降下雨水的大地上造出很多椰枣园和葡萄园，并在园里喷出泉水用以灌溉。"
    },
    {
      "resource_id": 182,
      "text": "以便人们食用这些果实—真主赐予他们的恩典，这些无需他们劳作。难道他们不为真主的恩典而认主独一和信仰祂的使者吗？"
    },
    {
      "resource_id": 182,
      "text": "赞清高真主圣洁！祂创造了各类植物，而给予人类最佳的是从同类中创造了配偶，以及陆地、海洋和其他人们已知和未知的被造物。"
    },
    {
      "resource_id": 182,
      "text": "为人们证明真主独一的一种迹象是：我借白昼的离去、夜晚的来临，使白昼从夜晚移出降下黑夜，于是人们进入黑暗中。"
    },
    {
      "resource_id": 182,
      "text": "为人们证明真主独一的一个标志是：定轨运行的太阳，真主知道它不可逾越的限定，这是万能的主的预定。任何被造物的事都瞒不住祂，祂是全知的主。"
    },
    {
      "resource_id": 182,
      "text": "为人们证明真主独一的另一标志是：我为月亮预定每个夜晚的归所。初显时细小，然后盈满；之后再变小，以致其纤细、弯曲、色泽都像弯弯的椰枣枝一样。"
    },
    {
      "resource_id": 182,
      "text": "太阳、月亮、黑夜、白昼等迹象都由真主预定，它们绝不会超越所限，太阳不会因轨迹的变化和阳光的消失赶上月亮，黑夜也不会在白昼没有结束时取而代之。凭借真主的预定和维护，行星和恒星等所有的被造物都有其专门的轨道。"
    },
    {
      "resource_id": 182,
      "text": "为人类证明真主独一的迹象有：真主对众仆所施的恩典，祂在努哈时期，用装满各类雌雄被造物的船舶拯救了阿丹的后裔从洪水中得救。"
    },
    {
      "resource_id": 182,
      "text": "为人类证明真主独一的迹象有：我为他们创造了类似努哈的船只。"
    },
    {
      "resource_id": 182,
      "text": "如果我意欲，就能淹没他们；如果我意欲，绝不会有任何拯救者；如果我意欲，绝不会有任何支援者。"
    },
    {
      "resource_id": 182,
      "text": "除非我怜悯他们，拯救他们于淹没中，让他们回复享受至一个定期，以便他们觉悟而信道。"
    },
    {
      "resource_id": 182,
      "text": "如果有人对这些否认真理和拒绝信仰者说：“你们当警惕后世的灾难，你们当警惕今世的多变，以便真主怜悯你们。”他们定会不屑一顾并加以反对。"
    },
    {
      "resource_id": 182,
      "text": "每当证明真主独一和唯一应受拜的迹象来临这些顽固的以物配主者时，他们总是漠然置之并加以反对。"
    },
    {
      "resource_id": 182,
      "text": "如果有人对这些顽固者说：“你们当以真主赐予你们的给养帮助穷人和可怜人。”他们便会傲慢地回复说：“难道我们要去供养真主意欲供养的人吗？我们不违背真主的意愿，信士们啊！你们怎么啦？你们确是在远离真理的明显错误中。”"
    },
    {
      "resource_id": 182,
      "text": "否认复活的不信道者说：“信士们啊！如果你们是诚实的，你们所说必定实现的复活何时到来？”"
    },
    {
      "resource_id": 182,
      "text": "这些否认复活的人所等待的只是号角吹响时的一声呐喊，这声呐喊将在他们进行买卖、灌溉、放牧等今世营生时袭击他们。"
    },
    {
      "resource_id": 182,
      "text": "这声呐喊突袭他们时，他们不能相互嘱托，也不能返回到家里和亲人面前，而是就这样在营生中死去。"
    },
    {
      "resource_id": 182,
      "text": "第二声复活的号角吹响时，他们全体从坟墓里出来，迅速地来到真主那里接受清算和赏罚。"
    },
    {
      "resource_id": 182,
      "text": "这些否认复活的不信道者悔恨地说：“我们真亏折！是谁从坟墓中复生了我们？”他们的问题被答复道：“这是真主的许诺，祂必将实现，使者们在传达他们主的消息中是诚实可信的。”"
    },
    {
      "resource_id": 182,
      "text": "第二声号角吹响的结果：他们从坟墓复活，全体展现在我这里进行清算。"
    },
    {
      "resource_id": 182,
      "text": "那日的裁判是公正的。众仆啊！你们不会受任何屈枉，恶行不会被增加，善行也不被减少，你们只受自身今世行为的报酬。"
    },
    {
      "resource_id": 182,
      "text": "复活日，进入乐园者无暇思考其他，面对眼见浩荡的恩泽和重大的胜利，他们对此欣喜若狂。"
    },
    {
      "resource_id": 182,
      "text": "他们和配偶在绿树成荫的乐园床榻上沐浴着恩泽。"
    },
    {
      "resource_id": 182,
      "text": "他们在乐园里享受各类鲜美的水果，如葡萄、无花果和石榴，以及他们想要的所有恩典和享受——只要想，就会得到。"
    },
    {
      "resource_id": 182,
      "text": "除这些恩泽外，他们还享有仁慈主 “平安”的问候。如果真主对他们发出平安问候，那他们会万事平安，那是无比至上的问候。"
    },
    {
      "resource_id": 182,
      "text": "复活日，有人对以物配主者说：“你们退避开信士，你们不配与他们一起，你们的报酬和属性与他们的大相径庭。"
    },
    {
      "resource_id": 182,
      "text": "难道我没有借使者之口嘱托和命令你们说：“阿丹的后裔啊！你们不要听从恶魔而犯各种不信道和悖逆的罪行，恶魔对你们有明显恶意的敌人，有智慧者怎能服从怀有恶意的敌人呢？"
    },
    {
      "resource_id": 182,
      "text": "人类啊！我曾命令你们只崇拜我、顺从我，不要以物配我，这是获取我喜悦、进入乐园的康庄大道。但是你们并未遵循我的嘱托和命令。"
    },
    {
      "resource_id": 182,
      "text": "恶魔使你们很多人迷误，难道你们的理智没有提醒你们顺从、崇拜独一的主，警告你们不要追随怀有明显敌意恶魔吗？"
    },
    {
      "resource_id": 182,
      "text": "这就是你们在今世因不信道被许诺的火狱，对于你们，它曾是幽玄的，今日你们亲眼所见。"
    },
    {
      "resource_id": 182,
      "text": "你们进去吧！遭受你们在今世不信真主而应得的炽热。"
    },
    {
      "resource_id": 182,
      "text": "今天，我封闭他们的口，他们因曾经的不信和作恶 而变成了哑巴，而双手对我讲述他们曾经的所作所为，腿脚将为他们曾经行凶作恶时所走的路作证。"
    },
    {
      "resource_id": 182,
      "text": "如果我欲夺去他们的视觉，我就夺去，他们不能看见。他们抢着向正路走，以便他们到达乐园。然而，他们离正路很遥远，因为他们的视觉已不存在。"
    },
    {
      "resource_id": 182,
      "text": "如果我欲改变他们的形态，我必改变，使他们瘫坐于他们的腿上，他们寸步难行，既不能向前，也不能后退。"
    },
    {
      "resource_id": 182,
      "text": "我延迟谁的寿命，使他回到羸弱阶段，难道他们不用理智去思维吗？不然，他们会知道今世并非永居之所，后世之所才是永恒。"
    },
    {
      "resource_id": 182,
      "text": "我没有教授穆罕默德（愿主福安之）诗词，他不适合此道，因为他秉性并非如此，亦非必要，以免你们妄称他是诗人。对于有思维的民众，这确是《古兰经》和真主的教诲，"
    },
    {
      "resource_id": 182,
      "text": "以便他警告睿智和灼见之人，这等人，是受益于教诲的。不信道者应受惩罚，教诲及号召确已到达他们，证据已为其展现，故他们不再有任何的借口。"
    },
    {
      "resource_id": 182,
      "text": "难道他们没有看见我为他们创造了牲畜，他们拥有这些牲畜，可以根据需求随意处理。"
    },
    {
      "resource_id": 182,
      "text": "我为他们制服了牲畜，使其为他们所用，一部分供他们骑乘和载货，另一部分供他们食用。"
    },
    {
      "resource_id": 182,
      "text": "除乘骑、食用外，牲畜还有许多益处，牲畜的毛、绒和发，供他们制造床铺和衣物，以及可饮用的奶。难道他们不感谢给予他们这些恩赐及其他的真主吗？"
    },
    {
      "resource_id": 182,
      "text": "他们舍真主而崇拜许多神灵，希望得到他们的拯救使自己免遭真主的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "他们的神灵不能自救，也不能拯救舍真主而崇拜他们的人们。他们和其所崇拜的偶像将统统接受惩罚，他们相互推卸责任。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！不要为他们说你不是使者，而是诗人等的妄言而烦恼，我确是知道他们隐藏的和表露的。任何事物瞒不过我，我都将依此报酬他们。"
    },
    {
      "resource_id": 182,
      "text": "难道复活之人没有思考过，我从精液中造化了他，然后经过若干阶段他出生和成长，然后他成为善辩的敌对者，这其中可证实复活的明证他没有看到吗？"
    },
    {
      "resource_id": 182,
      "text": "不信道者确已忽视和愚昧，他以腐朽的骨头争辩复活不能实现，并说：“谁能使朽骨复生？”然而，他忘却了自己是从“无”中被创造。"
    },
    {
      "resource_id": 182,
      "text": "穆罕默德啊！你回答他说：“复生这朽骨的就是最初创造它的，初造可以，亦可再次将生命注入复生它。清高的主是彻知万物的，任何事物不能隐瞒祂。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！祂为你们从绿树中创造了火，你们就从树中取火燃烧吧，汇集两极之物——树木的水分和燃烧的火焰——的能力者，定能复生死人。"
    },
    {
      "resource_id": 182,
      "text": "难道创造天地万物者不能复生死后之人吗？不然！祂是能够的，他是创造万物的创造者，是全知的主，任何事物不能隐瞒祂。"
    },
    {
      "resource_id": 182,
      "text": "当祂意欲一件事时，祂只需说声“有”，那件事便有了，其中就有祂意欲的出生、死亡和复活等。"
    },
    {
      "resource_id": 182,
      "text": "赞颂真主圣洁！祂远超越以物配主者所说的。祂拥有万物的权利，随意治理；祂掌管万物的奥妙，你们后世只召归于祂，祂依你们的行为而对你们赏罚。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "36" }
  }
}
