{
  "translations": [
    { "resource_id": 203, "text": "  Yâ-Sîn." },
    {
      "resource_id": 203,
      "text": "  By the Qur’ân, full of wisdom (i.e. full of laws, evidence, and proofs),"
    },
    {
      "resource_id": 203,
      "text": "  Truly, you (O Muhammad صلى الله عليه وسلم) are one of the Messengers,"
    },
    {
      "resource_id": 203,
      "text": "  On the Straight Path (i.e. on Allâh’s religion of Islâmic Monotheism)."
    },
    {
      "resource_id": 203,
      "text": "  (This is a Revelation) sent down by the All-Mighty, the Most Merciful,"
    },
    {
      "resource_id": 203,
      "text": "  In order that you may warn a people whose forefathers were not warned, so they are heedless."
    },
    {
      "resource_id": 203,
      "text": "  Indeed the Word (of punishment) has proved true against most of them, so they will not believe."
    },
    {
      "resource_id": 203,
      "text": "  Verily We have put on their necks iron collars reaching to the chins, so that their heads are raised up."
    },
    {
      "resource_id": 203,
      "text": "  And We have put a barrier before them, and a barrier behind them, and We have covered them up, so that they cannot see."
    },
    {
      "resource_id": 203,
      "text": "  It is the same to them whether you warn them or you warn them not, they will not believe."
    },
    {
      "resource_id": 203,
      "text": "  You can only warn him who follows the Reminder (the Qur’ân), and fears the Most Gracious (Allâh) unseen. Bear you to such one the glad tidings of forgiveness, and a generous reward (i.e. Paradise)."
    },
    {
      "resource_id": 203,
      "text": "  Verily, We give life to the dead, and We record that which they send before (them), and their traces<sup foot_note=154829>1</sup> and all things We have recorded with numbers (as a record) in a Clear Book."
    },
    {
      "resource_id": 203,
      "text": "  And put forward to them a similitude: the (story of the) dwellers of the town, [it is said that the town was Antioch (Antâkiya)], when there came Messengers to them."
    },
    {
      "resource_id": 203,
      "text": "  When We sent to them two Messengers, they belied them both; so We reinforced them with a third, and they said: \"Verily we have been sent to you as Messengers.\""
    },
    {
      "resource_id": 203,
      "text": "  They (people of the town) said: \"You are only human beings like ourselves, and the Most Gracious (Allâh) has revealed nothing. You are only telling lies.\""
    },
    {
      "resource_id": 203,
      "text": "  The Messengers said: \"Our Lord knows that we have been sent as Messengers to you,"
    },
    {
      "resource_id": 203,
      "text": "  \"And our duty is only to convey plainly (the Message).\""
    },
    {
      "resource_id": 203,
      "text": "  They (people) said: \"For us, we see an evil omen from you: if you cease not, we will surely stone you, and a painful torment will touch you from us.\""
    },
    {
      "resource_id": 203,
      "text": "  They (Messengers) said: \"Your evil omens be with you! (Do you call it \"evil omen\") because you are admonished? Nay, but you are a people Musrifûn (transgressing all bounds by committing all kinds of great sins, and by disobeying Allâh)."
    },
    {
      "resource_id": 203,
      "text": "  And there came a man running from the farthest part of the town. He said: \"O my people! Obey the Messengers."
    },
    {
      "resource_id": 203,
      "text": "  \"Obey those who ask no wages of you (for themselves), and who are rightly guided."
    },
    {
      "resource_id": 203,
      "text": "  \"And why should I not worship Him (Allâh Alone) Who has created me and to Whom you shall be returned."
    },
    {
      "resource_id": 203,
      "text": "  \"Shall I take besides Him âlihah (gods)? If the Most Gracious (Allâh) intends me any harm, their intercession will be of no use for me whatsoever, nor can they save me?"
    },
    {
      "resource_id": 203,
      "text": "  \"Then verily, I should be in plain error."
    },
    {
      "resource_id": 203,
      "text": "  \"Verily! I have believed in your Lord, so listen to me!\""
    },
    {
      "resource_id": 203,
      "text": "  It was said (to him when the disbelievers killed him): \"Enter Paradise.\" He said: \"Would that my people knew<sup foot_note=154830>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  \"That my Lord (Allâh) has forgiven me, and made me of the honoured ones!\""
    },
    {
      "resource_id": 203,
      "text": "  And We sent not against his people after him a host from the heaven, nor was it needful for Us to send (such a thing)."
    },
    {
      "resource_id": 203,
      "text": "  It was but one Saihah (shout) and lo! they (all) were still (silent,dead,destroyed)."
    },
    {
      "resource_id": 203,
      "text": "  Alas for mankind! There never came a Messenger to them but they used to mock at him."
    },
    {
      "resource_id": 203,
      "text": "  Do they not see how many of the generations We have destroyed before them? Verily, they will not return to them."
    },
    {
      "resource_id": 203,
      "text": "  And surely, all - everyone of them will be brought before Us."
    },
    {
      "resource_id": 203,
      "text": "  And a sign for them is the dead land. We give it life, and We bring forth from it grains, so that they eat thereof."
    },
    {
      "resource_id": 203,
      "text": "  And We have made therein gardens of date-palms and grapes, and We have caused springs of water to gush forth therein."
    },
    {
      "resource_id": 203,
      "text": "  So that they may eat of the fruit thereof - and their hands made it not. Will they not, then, give thanks?"
    },
    {
      "resource_id": 203,
      "text": "  Glory be to Him Who has created all the pairs of that which the earth produces, as well as of their own (human) kind (male and female), and of that which they know not."
    },
    {
      "resource_id": 203,
      "text": "  And a sign for them is the night. We withdraw therefrom the day, and behold, they are in darkness."
    },
    {
      "resource_id": 203,
      "text": "  And the sun runs on its fixed course for a term (appointed). That is the Decree of the All-Mighty, the All-Knowing."
    },
    {
      "resource_id": 203,
      "text": "  And the moon, We have measured for it mansions (to traverse) till it returns like the old dried curved date stalk."
    },
    {
      "resource_id": 203,
      "text": "  It is not for the sun to overtake the moon, nor does the night outstrip the day. They all float, each in an orbit."
    },
    {
      "resource_id": 203,
      "text": "  And an Ayâh (sign) for them is that We bore their offspring in the laden ship [of Nûh (Noah)]."
    },
    {
      "resource_id": 203,
      "text": "  And We have created for them of the like thereunto, on which they ride."
    },
    {
      "resource_id": 203,
      "text": "  And if We will, We shall drown them, and there will be no shout (or helper) for them (to hear their cry for help), nor will they be saved."
    },
    {
      "resource_id": 203,
      "text": "  Unless it be a mercy from Us, and as an enjoyment for a while."
    },
    {
      "resource_id": 203,
      "text": "  And when it is said to them: \"Fear of that which is before you (worldly torments), and that which is behind you (torments in the Hereafter), in order that you may receive Mercy (i.e. if you believe in Allâh’s religion - Islâmic Monotheism, and avoid polytheism, and obey Allâh with righteous deeds).\""
    },
    {
      "resource_id": 203,
      "text": "  And never came an Ayâh from among the Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) of their Lord to them, but they did turn away from it."
    },
    {
      "resource_id": 203,
      "text": "  And when it is said to them: \"Spend of that with which Allâh has provided you,\" those who disbelieve say to those who believe: \"Shall we feed those whom, if Allâh willed, He (Himself) would have fed? You are only in a plain error.\""
    },
    {
      "resource_id": 203,
      "text": "  And they say: \"When will this promise (i.e. Resurrection) be fulfilled, if you are truthful?\""
    },
    {
      "resource_id": 203,
      "text": "  They await only but a single Saihah (shout), which will seize them while they are disputing!"
    },
    {
      "resource_id": 203,
      "text": "  Then they will not be able to make bequest, nor they will return to their family."
    },
    {
      "resource_id": 203,
      "text": "  And the Trumpet will be blown (i.e. the second blowing) and behold from the graves they will come out quickly to their Lord."
    },
    {
      "resource_id": 203,
      "text": "  They will say: \"Woe to us! Who has raised us up from our place of sleep.\" (It will be said to them): \"This is what the Most Gracious (Allâh) had promised, and the Messengers spoke truth!\""
    },
    {
      "resource_id": 203,
      "text": "  It will be but a single Saihah (shout), so behold they will all be brought up before Us!"
    },
    {
      "resource_id": 203,
      "text": "  This Day (Day of Resurrection), none will be wronged in anything, nor will you be requited anything except that which you used to do."
    },
    {
      "resource_id": 203,
      "text": "  Verily, the dwellers of the Paradise, that Day, will be busy with joyful things."
    },
    {
      "resource_id": 203,
      "text": "  They and their wives will be in pleasant shade, reclining on thrones."
    },
    {
      "resource_id": 203,
      "text": "  They will have therein fruits (of all kinds) and all that they ask for."
    },
    {
      "resource_id": 203,
      "text": "  (It will be said to them): Salâm (peace be on you) - a Word from the Lord (Allâh), Most Merciful."
    },
    {
      "resource_id": 203,
      "text": "  (It will be said): \"And O you Mujrimûn (criminals, polytheists, sinners, disbelievers in the Islâmic Monotheism, wicked evil ones)! Get you apart this Day (from the believers)."
    },
    {
      "resource_id": 203,
      "text": "  Did I not command you, O Children of Adam, that you should not worship Shaitân (Satan). Verily, he is a plain enemy to you."
    },
    {
      "resource_id": 203,
      "text": "  And that you should worship Me [Alone - Islâmic Monotheism, and set up not rivals, associate-gods with Me]. That is the Straight Path.<sup foot_note=154831>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And indeed he (Satan) did lead astray a great multitude of you. Did you not, then, understand?"
    },
    { "resource_id": 203, "text": "  This is Hell which you were promised!" },
    {
      "resource_id": 203,
      "text": "  Burn therein this Day, for that you used to disbelieve.<sup foot_note=154832>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  This Day, We shall seal up their mouths, and their hands will speak to Us, and their legs will bear witness to what they used to earn. (It is said that one’s left thigh will be the first to bear the witness). [Tafsir At-Tabarî,]"
    },
    {
      "resource_id": 203,
      "text": "  And if it had been Our Will, We would surely have wiped out (blinded) their eyes, so that they would struggle for the Path, how then would they see?"
    },
    {
      "resource_id": 203,
      "text": "  And if it had been Our Will, We could have transformed them (into animals or lifeless objects) in their places. Then they would have been unable to go forward (move about) nor they could have turned back.<sup foot_note=154833>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And he whom We grant long life - We reverse him in creation (weakness after strength). Will they not then understand?"
    },
    {
      "resource_id": 203,
      "text": "  And We have not taught him (Muhammad صلى الله عليه وسلم) poetry, nor is it suitable for him. This is only a Reminder and a plain Qur’ân."
    },
    {
      "resource_id": 203,
      "text": "  That he or it (Muhammad صلى الله عليه وسلم or the Qur’ân) may give warning to him who is living (a healthy minded - the believer), and that Word (charge) may be justified against the disbelievers (dead, as they reject the warnings)."
    },
    {
      "resource_id": 203,
      "text": " Do they not see that We have created for them of what Our Hands have created the cattle, so that they are their owners."
    },
    {
      "resource_id": 203,
      "text": "  And We have subdued them unto them so that some of them they have for riding and some they eat."
    },
    {
      "resource_id": 203,
      "text": "  And they have (other) benefits from them, and they get (milk) to drink. Will they not then be grateful?"
    },
    {
      "resource_id": 203,
      "text": "  And they have taken besides Allâh âlihah (gods), hoping that they might be helped (by those so-called gods)."
    },
    {
      "resource_id": 203,
      "text": "  They cannot help them, but they will be brought forward as a troop against those who worshipped them (at the time of Reckoning)."
    },
    {
      "resource_id": 203,
      "text": "  So let not their speech, then, grieve you (O Muhammad صلى الله عليه وسلم). Verily, We know what they conceal and what they reveal."
    },
    {
      "resource_id": 203,
      "text": "  Does not man see that We have created him from Nutfah (mixed male and female sexual discharge - semen drops). Yet behold he (stands forth) as an open opponent."
    },
    {
      "resource_id": 203,
      "text": "  And he puts forth for Us a parable, and forgets his own creation. He says: \"Who will give life to these bones after they are rotten and have become dust?\""
    },
    {
      "resource_id": 203,
      "text": "  Say: (O Muhammad صلى الله عليه وسلم) \"He will give life to them Who created them for the first time! And He is the All-Knower of every creation!\""
    },
    {
      "resource_id": 203,
      "text": "  He Who produces for you fire out of the green tree, when behold you kindle therewith."
    },
    {
      "resource_id": 203,
      "text": "  Is not He Who created the heavens and the earth, Able to create the like of them? Yes, indeed! He is the All-Knowing Supreme Creator."
    },
    {
      "resource_id": 203,
      "text": "  Verily, His Command, when He intends a thing, is only that He says to it, \"Be!\" - and it is!"
    },
    {
      "resource_id": 203,
      "text": "  So glorified be He and exalted above all that they associate with Him, and in Whose Hands is the dominion of all things: and to Him you shall be returned."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "36" }
  }
}
