{
  "translations": [
    { "resource_id": 210, "text": "Yâ Sîn." },
    { "resource_id": 210, "text": "Hakîm olan Kur'an'a yemin olsun!" },
    {
      "resource_id": 210,
      "text": "Şüphesiz sen elbette gönderilen rasûllerdensin."
    },
    { "resource_id": 210, "text": "Dosdoğru bir yol üzerinesin." },
    {
      "resource_id": 210,
      "text": "(Bu Kur'an) üstün, güçlü ve çok merhametli olan (Allah) tarafından indirilmiştir."
    },
    {
      "resource_id": 210,
      "text": "Ataları uyarılmamış, bu yüzden kendileri de gaflet içinde kalmış bir toplumu uyarman için (bu kitap indirilmiştir.)"
    },
    {
      "resource_id": 210,
      "text": "Andolsun, onların çoğu üzerine o söz (azap) hak olmuştur. Artık onlar iman etmezler."
    },
    {
      "resource_id": 210,
      "text": "Biz, onların boyunlarına halkalar geçirdik. O halkalar çenelere kadar dayanmaktadır. Bu yüzden başları yukarı kalkıktır."
    },
    {
      "resource_id": 210,
      "text": "Biz onların önlerine bir set, arkalarına da bir set çektik. Böylelikle onları örtüverdik, artık görmezler."
    },
    {
      "resource_id": 210,
      "text": "Kâfirlere gelince; onları uyarsan da uyarmasan da birdir, iman etmezler."
    },
    {
      "resource_id": 210,
      "text": "Sen, ancak zikre (Kur'an'a) uyan ve görmeden Rahman'dan korkan kimseyi uyarabilirsin. İşte böylesini bir mağfiret ve güzel bir mükâfatla müjdele."
    },
    {
      "resource_id": 210,
      "text": "Muhakkak biz ölüleri diriltiriz. Onların ileri gönderdiklerini de, geride bıraktıklarını (izlerini) da yazarız. Biz, her şeyi apaçık bir kitapta (Levh-i Mahfûz'da) sayıp yazmışızdır."
    },
    {
      "resource_id": 210,
      "text": "Onlara, şu şehir halkını misal getir: Hani onlara elçiler gelmişti."
    },
    {
      "resource_id": 210,
      "text": "Hani onlara iki elçi göndermiştik de onları yalanlamışlardı. Bir üçüncüsü ile onlara destek vermiştik. (Onlar:) \"Biz, size gönderilen elçileriz.\" demişlerdi."
    },
    {
      "resource_id": 210,
      "text": "Elçilere dediler ki: Siz de ancak bizim gibi birer insansınız. Rahman, herhangi bir şey indirmedi. Siz sadece yalan söylüyorsunuz."
    },
    {
      "resource_id": 210,
      "text": "Elçiler ise: \"Rabbimiz biliyor ki biz, size gönderilen elçileriz.\" diye karşılık verdiler."
    },
    {
      "resource_id": 210,
      "text": "\"Bizim görevimiz apaçık tebliğden başka bir şey değildir.\""
    },
    {
      "resource_id": 210,
      "text": "Onlar dediler ki: \"Doğrusu siz, bize uğursuz geldiniz. Eğer bu işe bir son vermezseniz, sizi taşlarız ve bizden size acı bir azap dokunur.\""
    },
    {
      "resource_id": 210,
      "text": "(Elçiler) dediler ki: \"Sizin uğursuzluğunuz kendinizdendir. Size öğüt verildi diye mi (uğursuzluğa uğradınız)? Doğrusu siz çok ileri giden bir topluluksunuz\"."
    },
    {
      "resource_id": 210,
      "text": "Derken beldenin öbür ucundan bir adam koşarak geldi ve; \"Ey kavmim! Bu elçilere uyunuz.\" dedi."
    },
    {
      "resource_id": 210,
      "text": "Sizden herhangi bir ücret istemeyen bu kimselere tabi olun. Çünkü onlar hidayete ermiş kimselerdir."
    },
    {
      "resource_id": 210,
      "text": "Ben, beni yaratana ne diye ibadet etmeyecekmişim? Üstelik siz yalnız ona döndürüleceksiniz."
    },
    {
      "resource_id": 210,
      "text": "“O’nu bırakıp da başka ilahlar mı edineyim? Eğer Rahman; bana bir zarar vermek istese, onların şefaati bana hiçbir fayda sağlamaz ve beni kurtaramazlar.”"
    },
    {
      "resource_id": 210,
      "text": "Bu takdirde ben muhakkak apaçık bir sapıklık içinde olurum."
    },
    {
      "resource_id": 210,
      "text": "\"Şüphesiz ben; Rabbinize iman ettim. Beni dinleyin!\""
    },
    {
      "resource_id": 210,
      "text": "Ona: \"Cennet'e gir!\" denildi. O da: \"Keşke kavmim bilseydi.\" dedi."
    },
    {
      "resource_id": 210,
      "text": "\"Rabbimin beni bağışladığını ve beni ikrama layık kimselerden kıldığını.\""
    },
    {
      "resource_id": 210,
      "text": "Kendisinden sonra kavmi üzerine (onları cezalandırmak için) gökten hiçbir ordu indirmedik. İndirecek de değildik."
    },
    {
      "resource_id": 210,
      "text": "(Onları helâk eden) Korkunç sesten başka bir şey değildi. Bir anda sönüp gittiler."
    },
    {
      "resource_id": 210,
      "text": "Yazıklar olsun o kullara! Ne zaman kendilerine bir peygamber gelse muhakkak onunla alay ederlerdi."
    },
    {
      "resource_id": 210,
      "text": "Kendilerinden önce nice nesilleri helâk ettiğimizi görmüyorlar mı? Onların artık kendilerine dönmeyeceklerini görmediler mi?"
    },
    {
      "resource_id": 210,
      "text": "Ve hepsi toplanıp huzurumuza çıkarılacaklardır."
    },
    {
      "resource_id": 210,
      "text": "Ölü toprak onlar için bir delildir. Biz, onu diriltir ve ondan taneler çıkarırız da onlardan yerler."
    },
    {
      "resource_id": 210,
      "text": "Biz, yeryüzünde nice hurma bahçeleri, üzüm bağları yarattık ve oralarda birçok pınarlar fışkırttık."
    },
    {
      "resource_id": 210,
      "text": "Ürünlerinden ve yetiştirdiklerinden yesinler diye. Hâlâ şükretmiyorlar mı?"
    },
    {
      "resource_id": 210,
      "text": "Yerin bitirdiklerinden, kendi nefislerinden ve daha bilmedikleri şeylerden bütün çiftleri yaratan (Allah) çok münezzehtir."
    },
    {
      "resource_id": 210,
      "text": "Gece de kendileri için bir delildir. Gündüzü ondan sıyırarak çekip alırız. Bir de bakarsın ki karanlık içinde kalmışlardır."
    },
    {
      "resource_id": 210,
      "text": "Güneş de kendi yörüngesinde akıp gitmektedir. İşte bu, Azîz ve Alîm olan Allah'ın takdiridir."
    },
    {
      "resource_id": 210,
      "text": "Ay için de birtakım menziller (yörüngeler) tayin ettik. Nihayet o, eğri hurma dalı gibi (hilâl) olur da geri döner."
    },
    {
      "resource_id": 210,
      "text": "Ne Güneş Ay'a yetişebilir, ne de gece gündüzü geçebilir. Her biri bir yörüngede yüzmektedir."
    },
    {
      "resource_id": 210,
      "text": "Onların soylarını dolu gemide taşımamız da onlar için bir delildir."
    },
    {
      "resource_id": 210,
      "text": "Ve onlar için bindikleri daha başka taşıtlar da yarattık."
    },
    {
      "resource_id": 210,
      "text": "Eğer dilersek, onları suda boğarız da kimse de yardımlarına gelemez. İşte o zaman onlar için bir kurtuluş da yoktur."
    },
    {
      "resource_id": 210,
      "text": "Ancak bizim tarafımızdan bir rahmet ve belli bir zamana kadar dünyadan faydalandırmamız müstesnadır."
    },
    {
      "resource_id": 210,
      "text": "Önünüzdekinden ve arkanızdakinden (dünya ve ahiret azabından) sakının. Umulur ki, size merhamet olunur denildiğinde (yüz çevirirler)."
    },
    {
      "resource_id": 210,
      "text": "Onlara, ne zaman Rablerinin ayetlerinden bir ayet gelse mutlaka ondan yüz çevirirler."
    },
    {
      "resource_id": 210,
      "text": "Kendilerine; \"Allah’ın size verdiği rızıklardan infak edin!\" denildiği zaman kâfirler, iman edenlere derler ki; \"Allah'ın dilediği takdirde yedirip doyuracağı kişiyi acaba biz mi doyuracağız? Gerçekten siz apaçık bir sapıklık içindesiniz.”"
    },
    {
      "resource_id": 210,
      "text": "\"Eğer, doğru söylüyorsanız bu vaat/tehdit ne zaman?\" derler."
    },
    {
      "resource_id": 210,
      "text": "Onlar, birbirleriyle çekişip dururken kendilerini ansızın yakalayacak korkunç bir sesi bekliyorlar."
    },
    {
      "resource_id": 210,
      "text": "İşte o anda onlar; ne bir vasiyette bulunabilirler, ne de ailelerine dönebilirler."
    },
    {
      "resource_id": 210,
      "text": "Sur'a üflenince, hemen kabirlerinden Rablerine doğru koşarak çıkarlar."
    },
    {
      "resource_id": 210,
      "text": "\"Eyvah bize! Mezarımızdan bizi kim kaldırdı? Bu, Rahman'ın vadettiğidir. Peygamberler, gerçekten doğru söylemiştir.\" derler."
    },
    {
      "resource_id": 210,
      "text": "Sadece korkunç bir ses olur. Bunun üzerine onların hepsi hemen huzurumuzda hazır bulunurlar."
    },
    {
      "resource_id": 210,
      "text": "O günde hiçbir kimseye en ufak bir zulüm yapılmaz. Siz işlediğinizin ancak karşılığını görürsünüz."
    },
    {
      "resource_id": 210,
      "text": "Doğrusu bugün, cennetlikler eğlenceyle meşguldürler."
    },
    {
      "resource_id": 210,
      "text": "Kendileri ve eşleri gölgeliklerde, tahtlar üzerine yaslanmışlardır."
    },
    {
      "resource_id": 210,
      "text": "Orada, onlar için meyveler vardır. Canlarının istediği her şey onlarındır."
    },
    { "resource_id": 210, "text": "Rahim olan Rabden sözlü bir selam vardır." },
    {
      "resource_id": 210,
      "text": "Ey günahkârlar! Bugün siz (bir tarafa) ayrılın!"
    },
    {
      "resource_id": 210,
      "text": "\"Ey Ademoğulları! Size, Şeytan'a ibadet etmeyin. Çünkü o, sizin apaçık düşmanınızdır.\" deyip söz almadım mı?"
    },
    {
      "resource_id": 210,
      "text": "Bana ibadet edin. Dosdoğru yol budur, demedim mi?"
    },
    {
      "resource_id": 210,
      "text": "O, sizden çoğu toplumları saptırmıştı. Hiç mi akıl erdirmiyordunuz?"
    },
    { "resource_id": 210, "text": "İşte bu, size vadedilen Cehennem'dir." },
    { "resource_id": 210, "text": "Küfrünüz sebebiyle bugün girin oraya!" },
    {
      "resource_id": 210,
      "text": "O gün onların ağızlarını mühürleriz. Yaptıklarını bizlere elleri anlatır, ayakları da şahitlik eder."
    },
    {
      "resource_id": 210,
      "text": "Dileseydik; gözlerini silme kör ederdik de, o zaman doğru yolu bulmaya koşuşurlardı. Fakat nasıl görecekler ki?"
    },
    {
      "resource_id": 210,
      "text": "Eğer dilesek; oldukları yerde onların şekillerini değiştirirdik de, ne ileriye gitmeye güçleri yeterdi, ne de geri gelmeye."
    },
    {
      "resource_id": 210,
      "text": "Kime uzun ömür verirsek onu yaratılışında tersine döndürürüz. Hâlâ akletmiyorlar mı?"
    },
    {
      "resource_id": 210,
      "text": "Ona şiir öğretmedik, ona yakışmaz da. Bu, yalnızca bir öğüt ve apaçık Kur’an’dır."
    },
    {
      "resource_id": 210,
      "text": "(Kur'an,) Diri olanları uyarıp korkutmak ve küfre sapanların üzerine sözün hak olması için (indirilmiştir)."
    },
    {
      "resource_id": 210,
      "text": "Kendi elimizle onlar için yarattığımız hayvanları görmüyorlar mı? (Bu sayede) Onlar bunlara sahip olmuşlardır."
    },
    {
      "resource_id": 210,
      "text": "O hayvanları, onların emrine verdik. Onlardan kimine biniyorlar, kiminin de etini yiyorlar."
    },
    {
      "resource_id": 210,
      "text": "O hayvanlarda, insanlar için daha başka faydalar ve içecekler vardır. Hâlâ şükretmiyorlar mı?"
    },
    {
      "resource_id": 210,
      "text": "Belki yardım görürler diye Allah'tan başka ilahlar edindiler."
    },
    {
      "resource_id": 210,
      "text": "Onlar, kendilerine yardımda bulunmaya güç yetiremezler. Aksine kendileri onlar için hazırlanmış askerlerdir."
    },
    {
      "resource_id": 210,
      "text": "Artık onların sözleri seni üzmesin. Biz onların gizlediklerini de açıkladıklarını da elbette biliyoruz."
    },
    {
      "resource_id": 210,
      "text": "İnsan, kendisini bir nutfeden yarattığımızı görmüyor mu? Derken, o apaçık bir düşman kesiliverir."
    },
    {
      "resource_id": 210,
      "text": "Kendi yaratılışını unutup, bize örnek veriyor: \"Bu çürümüş kemikleri kim diriltebilir?\" diyor."
    },
    {
      "resource_id": 210,
      "text": "De ki: \"Onları ilk defa yaratan diriltecek. O, her yaratılmışı hakkıyla bilendir.\""
    },
    {
      "resource_id": 210,
      "text": "Yeşil ağaçtan sizin için ateş çıkaran O’dur. İşte siz ateşi ondan yakıyorsunuz."
    },
    {
      "resource_id": 210,
      "text": "Gökleri ve yeri yaratan onların bir benzerini yaratmaya güç yetiremez mi? Evet, elbette kadirdir. O hakkıyla yaratıcıdır ve her şeyi bilir."
    },
    {
      "resource_id": 210,
      "text": "Bir şeyi dilediği zaman, O'nun emri yalnızca: 'Ol!' demesidir. O da hemen oluverir."
    },
    {
      "resource_id": 210,
      "text": "Her şeyin mülkü elinde olan ve sizin de kendisine döneceğiniz Allah (noksanlıklardan) münezzehtir."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "36" }
  }
}
