{
  "translations": [
    { "resource_id": 222, "text": "Йә. Син." },
    { "resource_id": 222, "text": "Терең сырлы Құранға серт." },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) шәксіз сен анық елшілерденсің."
    },
    { "resource_id": 222, "text": "Тура жолдасың." },
    {
      "resource_id": 222,
      "text": "Өте үстем, ерекше мейірімді Алла түсірген (Құран жолы.)"
    },
    {
      "resource_id": 222,
      "text": "Аталары ескертілмей өздері кәперсіз қалған елге ескертуің үшін."
    },
    {
      "resource_id": 222,
      "text": "Расында олардың көбі зиянына берілген қаулыға лайық болды. Сондықтан олар иман келтірмейді. (С. 7-А.)"
    },
    {
      "resource_id": 222,
      "text": "Рас олардың мойындарына боғаулар салдық. Сонда ол. иектеріне дейін; сондықтан олардың бастары кекжиіп қалған. (Бұл бір мысал: Қасарысып, шындыққа бас имейді. Ж.)"
    },
    {
      "resource_id": 222,
      "text": "Олардың арттарынан да бөгет алдарынан да бөгет жасап, көздерін қаптадық. Олар көрмейді."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) Оларға ескертсең де ескертпесең де бәрі бір. Олар иман келтірмейді."
    },
    {
      "resource_id": 222,
      "text": "Шын мәнінде сен, үгітге еріп, Рахманды көрмей-ақ қорыққан кісілерге ескерте аласың. Ал оларды жарылқау және құрметті сыйлықпен қуант!"
    },
    {
      "resource_id": 222,
      "text": "Рас Біз өліктерді тірілтеміз. Сондай-ақ олардың ілгері жіберген, кейін қалдырған нәрселерін жазамыз. Әр нәрсені ашық бір Кітапта түгендеп қойдық. (Адамның; үйретілген ғылым, жаряланған кітап және жасалған хайыр құрылыстарының сауабы немесе қалдырған жаман өнегелерінің күнәсы; өлгеннен кейін де ғамал дәптеріне жазылып, отырады. Б.М.К.Р.)"
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) оларға, елшілер келген кент халқын мысал көрсет: (Антақя кенті. Ғиса Ғ.С. ның влшілері. Б.Ж.М.)"
    },
    {
      "resource_id": 222,
      "text": "Оларға екі елші жібердік. Сонда олар екеуін жасынға шығарды. Үшінші елшімен қуаттадық. Сонда елшілер: \"Рас сендерге елшіміз\" деді."
    },
    {
      "resource_id": 222,
      "text": "(Кент халқы): \"Сендер біз сияқты ғана адамсыңдар. Сендерге Рахман, еш нәрсе жіберген жоқ. Сендер мүлде өтірік айтасыңдар\" деді."
    },
    {
      "resource_id": 222,
      "text": "(Елшілер): \"Раббымыз біледі. Расында сендерге елшіміз.\""
    },
    {
      "resource_id": 222,
      "text": "\"Бізге ашық түрде жалғастыру ғана міндет\" деді."
    },
    {
      "resource_id": 222,
      "text": "Олар: \"Расында сендер себепті сәтсіздікке ұшырадық. Егер айтқандарыңнан қайтпасаңдар, әлбетте сендерді таспен атқылаймыз. Сондай-ақ сөзсіз сендер бізден жан түршігерлік қинау көресіңдер\" деді."
    },
    {
      "resource_id": 222,
      "text": "(Елшілер): \"Сәтсіздіктерің өздеріңмөн бірге. (Өз қылықтарыңнан.) Берілген үгітті ырым қыласыңдар ма? Олай емес. Сендер шектен шыққан елсіңдер\" деді."
    },
    {
      "resource_id": 222,
      "text": "Қаланың шетінен біреу жүгіріп келіп: \"Әй қаумым! Елшілерге ілесіңдер\" деді."
    },
    {
      "resource_id": 222,
      "text": "\"Сендерден ақы сұрамайтын кісілерге еріңдер. Олар тура жолда.\""
    },
    {
      "resource_id": 222,
      "text": "\"Өзімді жаратқанға неге құлшылық қылмаймын? Және сендер де Соған қайтарыласыңдар.\""
    },
    {
      "resource_id": 222,
      "text": "\"Одан өзге тәңірлер етіп алайын ба? Мүбада Алла маған зиян келтіргісі келсе, Олардың қолдаулары маған ешбір пайда бермейді де олар мені құтқара алмайды.\""
    },
    {
      "resource_id": 222,
      "text": "\"Сөз жоқ, онда мен ашық адасуда боламын.\""
    },
    {
      "resource_id": 222,
      "text": "\"Күдіксіз Раббыларыңа иман келтірдім. Енді маған құлақ салыңдар\" (дегендігі үшін елі таспен атып өлтіреді. Б.Ж.К.М.Р.)"
    },
    {
      "resource_id": 222,
      "text": "\"Жаннатқа кір\" делінді де ол: \"Әттең! Елім білген болса еді;\""
    },
    {
      "resource_id": 222,
      "text": "\"Раббымның мені жарылқап, ардақтылардан еткенін\" деді."
    },
    {
      "resource_id": 222,
      "text": "Одан кейін оның еліне, көктен бір әскер түсірмедік әрі түсіруші де емеспіз."
    },
    {
      "resource_id": 222,
      "text": "Ол бір ғана дауыс еді. Сонда олар сөніп, жоқ болды."
    },
    {
      "resource_id": 222,
      "text": "Өздеріне келген елшіні ұдайы мазақ қылған құлдарға нендей өкініш!"
    },
    {
      "resource_id": 222,
      "text": "Олардан бұрын қаншалаған нәсілдерді жоқ еткенімізді; олардың бұларға қайтып келмейтінін көрмей ме?"
    },
    { "resource_id": 222, "text": "Біртұтас барлығы алдымшға жиналады." },
    {
      "resource_id": 222,
      "text": "Оларға өлі жер; бір белгі. Оны жандандырып, одан дән шығарамыз да сонда олар одан жейді."
    },
    {
      "resource_id": 222,
      "text": "Сондай-ақ онда құрмалардан, жүзімдерден бақшалар қылып, онда бастаулар ағыздық."
    },
    {
      "resource_id": 222,
      "text": "Оның жаратқан өнімінен әрі өздері қолекі істеген нәрселерінен жесін. Сонда да шүкір қылмай ма?"
    },
    {
      "resource_id": 222,
      "text": "Сондай пәк Алла, барлық нәрсені жүп-жүбімен жаратты. Мейлі ол жердің өсірген нәрселерінен болсын, мейлі өздері өндірген және тағы білмегендерінен болсын."
    },
    {
      "resource_id": 222,
      "text": "Оларға түн бір белгі. Одан күндізді ажыратамыз. Сонда олар, қараңғылықта қалады."
    },
    {
      "resource_id": 222,
      "text": "Сондай-ақ күн белгіленген көлемінде жүреді. Міне осы аса үстем, әр нәрсені білуші Алланың өлшеуі."
    },
    {
      "resource_id": 222,
      "text": "Тағы айдың орындарында өлшеп қойдық. Ескі құрманың қураған бұтағындай болғанға дейін."
    },
    {
      "resource_id": 222,
      "text": "Күннің айға жетуі мүмкін емес. Және түнде күндізден ілгерлемейді. Әрбірі көкте жүзеді."
    },
    {
      "resource_id": 222,
      "text": "Олардың нәсілдерін толы кемеде (Нұх кемесінде) тасуымыз, олар үшін бір белгі (Б.Ж.К.М.)"
    },
    {
      "resource_id": 222,
      "text": "Әрі олар үшін сол сияқтыдан мінетін көліктер жаратуымыз (да бір белгі.)"
    },
    {
      "resource_id": 222,
      "text": "Қаласақ, оларды суға батырамыз. Сонда оларға болысушы да жоқ, олар құтқарылмайды да."
    },
    {
      "resource_id": 222,
      "text": "Бірақ Біздің тарапымыздан бір мәрхамет және бір мерзімге дейін пайдалану болады."
    },
    {
      "resource_id": 222,
      "text": "Қашан оларға: \"Алдарыңдагы және арттарыңдағы жағдайлардан сақтаныңдар. Әрине мәрхаметке бөленесіңдер\" делінсе;"
    },
    {
      "resource_id": 222,
      "text": "Сондай-ақ оларға Раббыларының белгілерінен бір белгі келсе-ақ олар одан жалтарады."
    },
    {
      "resource_id": 222,
      "text": "Қашан оларға: \"Алланың сендерге берген несібесінен тиісті орынға жұмсаңдар\" делінсе, сондай қарсы болғандар: \"Алла қаласа, тамақтандыратын біреулерді біз тамақтандырамыз ба? Сендер мүлде адасқансыңдар\" деді."
    },
    {
      "resource_id": 222,
      "text": "Олар: \"Егер шын айтсаңдар, Бұл құқайларың қашан?\" дейді."
    },
    {
      "resource_id": 222,
      "text": "Олар таласып тұрғанда, оларды қолға алатын бір-ақ ащы дауыс күтіп тұрады."
    },
    {
      "resource_id": 222,
      "text": "Сонда олар өсиет айталмайды да үйлеріне де қайта алмайды."
    },
    {
      "resource_id": 222,
      "text": "Сұр үрілсе, сонда олар қабырларынан Раббыларына жүгіреді:"
    },
    {
      "resource_id": 222,
      "text": "\"Әттең-ай, бізді жатқан жерімізден кім тұрғызды?\",-дейді. \"Міне мейірімді Алланың уәдесі.Пайғамбар да шын айтқан\" (делінеді.)"
    },
    {
      "resource_id": 222,
      "text": "Бір ғана айғай болады да сонда тұтас алдымызға әзір болады."
    },
    {
      "resource_id": 222,
      "text": "Ал енді бүгін ешкімге зұлымдық етілмейді. Сондай-ақ істегендеріңнің ғана бодауын көресіңдер."
    },
    {
      "resource_id": 222,
      "text": "Расында жаннаттықтар, ол күні зауықты шұғылдануда болады."
    },
    {
      "resource_id": 222,
      "text": "Олар да жұбайлары да көлеңкелердегі дивандарға жастанған түрде болады."
    },
    {
      "resource_id": 222,
      "text": "Олар үшін онда жемістер және өздеріне не тілегендері бар."
    },
    {
      "resource_id": 222,
      "text": "Ерекше мейірімді Раббыларынан оларға: \"Сәлем\" сөзі боладьі."
    },
    { "resource_id": 222, "text": "\"Әй күнәкарлар! Бүгін араны ашыңдар!\"" },
    {
      "resource_id": 222,
      "text": "Әй адам баласы! Сендерге: \"Шайтанға табынбаңдар. Әрине ол, өздеріңе ашық дұшпан\" деп, серт бермедім бе?"
    },
    {
      "resource_id": 222,
      "text": "\"Маған құлшылық қылыңдар. Тура жол осы!\""
    },
    {
      "resource_id": 222,
      "text": "Расында ол, сендерден көптеген топты адастырды. Сонда да түсінбейсіңдер ме?"
    },
    { "resource_id": 222, "text": "Сендерге уәде етілген тозақ осы." },
    {
      "resource_id": 222,
      "text": "Қарсы келулерің себепті бүгін оған кіріңдер."
    },
    {
      "resource_id": 222,
      "text": "(Олар қылмыстарынан танғандықтан. Б.Ж.М.К.Р) Ол күні олардың ауыздарын мөрлейміз. Бізге олардың қолдары сөйлеп, не істегендеріне аяқтары айғак болады. (С. 24-А. 41-С. 20-А)"
    },
    {
      "resource_id": 222,
      "text": "Мүбада қаласақ, олардың көздерін мүлде соқыр қылар едік те сонда олар жол іздесе, қайтып көрер еді?"
    },
    {
      "resource_id": 222,
      "text": "Егер қаласақ, олардың мекендерінде әлбетте бейнелерін өзгертер едік. Сонда олар ілгері де кейін де кете алмас еді."
    },
    {
      "resource_id": 222,
      "text": "Әлде кімге өмір берсек, жаратылыста оны қайта бастырамыз. Олар түсінбей мө? (С. 70-А. 30-С. 54-А.)"
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С. га) өлең үйретпедік әрі оған ол, лайық емес. Ол, бір үгіт және ашық Құран ғана: (С. 224-А.)"
    },
    {
      "resource_id": 222,
      "text": "Тірі кісілерге ескерту, қарсы болғандарға байланысты сөз шынға шығу үшін."
    },
    {
      "resource_id": 222,
      "text": "Олар үшін рас қолдарымызбен хайуандарды жаратқанымызды көрмей ме? Сондай-ақ өздері оларға иелік етеді."
    },
    {
      "resource_id": 222,
      "text": "Малды, оларға бойсұндырдық. Олар кейіне мінеді, кейінің етін жейді."
    },
    {
      "resource_id": 222,
      "text": "Олар үшін малдарда түрлі пайдалар, сусындар бар. Сонда олар шүкірлік қылмай ма? (С. 80-А)"
    },
    {
      "resource_id": 222,
      "text": "Олар Алладан өзге тәңірлер жасап алып, олардан көмек көретіндіктерін үміт өтеді."
    },
    {
      "resource_id": 222,
      "text": "Олар (бұттар), оларға көмек ете алмайды. Олардың өздері ол бұттарды қорғау үшін әзір әскер."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С) олардың сөздері сені кейітпесін. Әрине Біз олардың көрнеулерін де көместерін де білеміз."
    },
    {
      "resource_id": 222,
      "text": "Адам баласы өздерін бір тамшы судан жаратқанымызды көрмей ме? Сонда да ашық қиқарлық істейді."
    },
    {
      "resource_id": 222,
      "text": "Олар өз жаратылысын ұмытып, Бізге мысал берді: \"Міне шіріген сүйектерді кім тірілтеді?\",- деді."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): \"Оны, сондай алғаш жаратқан тірілтеді. Ол, барлық жаратылысты біледі\" де."
    },
    {
      "resource_id": 222,
      "text": "Ол сондай Алла, сендерге жасыл ағаштан от жаратты. Сол уақытта сендер оны жағасыңдар. (Марых, Ғафар деп аталатын екі жасыл ағаш. Бір-біріне үйкелсе жанады. Б.Ж.М.К.Р.)"
    },
    {
      "resource_id": 222,
      "text": "Сондай көктер мен жерді жаратқан Алла, олар сияқтыны жаратуға күші жетпей ме? Әлбетте күші жетеді. Ол, әр нәрсені жаратушы, толық білуші."
    },
    {
      "resource_id": 222,
      "text": "Шын мәнінде Ол, бір істің болуын қаласа, Оның бұйырығы оған \"бол\" деу, сонда ол бола қалады."
    },
    {
      "resource_id": 222,
      "text": "Барлық нәрсенің билігі қолында болган әрі сендер Соған қайтарылатын Алла; кемшіліктен пәк."
    }
  ],
  "meta": {
    "translation_name": "Khalifa Altay",
    "author_name": "Khalifa Altay",
    "filters": { "resource_id": 222, "chapter_number": "36" }
  }
}
