{
  "translations": [
    { "resource_id": 232, "text": ". Yaasin." },
    {
      "resource_id": 232,
      "text": ". Ndayidde Kur’ani (eno) ejjudde ebigambo eby'amagezi."
    },
    {
      "resource_id": 232,
      "text": ". Mazima ggwe (Muhammad) oli wa mu babaka."
    },
    { "resource_id": 232, "text": ". (Nga oli) ku kkubo eggolokofu." },
    {
      "resource_id": 232,
      "text": ". (Kur’ani eno) yassibwa nantakubwa ku mukono omusaasizi."
    },
    {
      "resource_id": 232,
      "text": ". Obe nga otiisa abantu bakadde baabwe abataatiisibwa olwo nno nebaba abeesuulirayo ogwa naggamba (ku bikwata ku Katonda)."
    },
    {
      "resource_id": 232,
      "text": ". Mazima kikakase ekigambo (eky'okubonerezebwa) ku basinga obungi mu bo nebaba nga tebagenda kukkiriza."
    },
    {
      "resource_id": 232,
      "text": ". Mazima ffe twassa mu nsingo zaabwe enkoligo nga nazo zituukira ddala ku bulevu, olwo nno nebaba nga balalambadde."
    },
    {
      "resource_id": 232,
      "text": ". Netussa mu maaso gaabwe ekiziyiza netussa n'ekiziyiza (ekirala) emabega waabwe, olwo nno netubabikka nga bo tebayinza kulaba."
    },
    {
      "resource_id": 232,
      "text": ". Era kyekimu ku bo obatiisizza oba tobatiisizza si baakukkiriza."
    },
    {
      "resource_id": 232,
      "text": ". Mazima otiisa oyo agoberera okubuulirira era n'atya (Katonda) omusaasizi ennyo awamu n'okuba nga talabika kale nno musanyuse n'amawulire g’ekisonyiwo n'empeera eyeesiimisa."
    },
    {
      "resource_id": 232,
      "text": ". Mazima ffe tuliramusa abafu era tuwandiika ebyo bye baakulembeza ne bye baagoberezaako nga na buli kintu twakikomeka mu kitabo e kikulu e kigenda okulaga buli kimu."
    },
    {
      "resource_id": 232,
      "text": ". Bakubire ekifaanayi ky'abantu bo mu kitundu ekimu bwe bajjirwa ababaka."
    },
    {
      "resource_id": 232,
      "text": ". Mu kiseera bwe twatumira gye bali ababaka babiri ne babalimbisa, olwo nno netubongera amaanyi n’owokusatu (bonsatule) nebagamba nti mazima ffe tutumiddwa gye muli."
    },
    {
      "resource_id": 232,
      "text": ". (Abo mu kitundu ekyo) ne bagamba nti: mmwe temuli okugyako (okuba) bantu bannaffe era Katonda omusaasizi ennyo tassanga kintu kyonna temuli mmwe okugyako okuba nga mulimba (bulimbi)."
    },
    {
      "resource_id": 232,
      "text": ". (Ababaka) nebagamba nti Mukama omulabirizi waffe omanyi nti mazima ddala ffe tutumiddwa gye muli."
    },
    {
      "resource_id": 232,
      "text": ". Era tetuvunaanyizibwa okugyako okutuusa obubaka mu bunnyonnyofu."
    },
    {
      "resource_id": 232,
      "text": ". (Abo mu kitundu) nebagamba nti mazima ffe tutya okutuukibwako obuzibu ku lwa mmwe, bwe muteekomeko tujja kubakasukira amayinja era ebibonerezo ebiruma ennyo bijja kubatuukako nga biva gye tuli."
    },
    {
      "resource_id": 232,
      "text": ". (Ababaka) ne bagamba nti okutya kwa mmwe okutuukibwako obuzibu mwe mukyereetedde (bwe mugaanye okuwuliriza obubaka bwe muleeteddwa) wabula mmwe muli bantu abayitirivu mu kwonoona."
    },
    {
      "resource_id": 232,
      "text": ". olwo nno omusajja najja nga ava ku nkomerero y’ekibuga nga ayanguwa naagamba nti: abange bantu bange mugoberere ababaka."
    },
    {
      "resource_id": 232,
      "text": ". Mugoberere abo abatabasaba mpeera ate nga bo balungamu."
    },
    {
      "resource_id": 232,
      "text": ". Nina ki okuba nti sisinza oyo eyantonda, ate nga gyali gye mulizzibwa!."
    },
    {
      "resource_id": 232,
      "text": ". Ndeke Katonda neeteerewo ebisinzibwa ebirala, so nga singa Katonda omusaasizi ennyo anjagaliza akabi okuwolereza kwabyo tekwandingasizza kintu kyonna era tebiyinza kunziruukirira."
    },
    {
      "resource_id": 232,
      "text": ". (Singa nkikola) mazima nze olwo njakuba mu bubuze obweyolefu."
    },
    {
      "resource_id": 232,
      "text": ". Mazima nze nzikiriza Mukama omulabirizi wa mmwe kale mumpulirize."
    },
    {
      "resource_id": 232,
      "text": ". Naagambibwa (nga amaze okufa) nti yingira e jjana, naagamba nti kale singa abantu bange bamanyi."
    },
    {
      "resource_id": 232,
      "text": ". Ekyo Mukama omulabirizi wange kyansonyiyidde era nanteeka mwabo abagabulwa (olwaleero)."
    },
    {
      "resource_id": 232,
      "text": ". Era tetwassa ku bantu be oluvanyuma lwe ggye lyonna liva mu gggulu (olw'okubazikiriza) era tetwali baakulissa."
    },
    {
      "resource_id": 232,
      "text": ". (Wabula okuzikirira kwabwe) tekwali okugyako lwali olubwatuka lumu, okugenda okulaba nga bo bakalu."
    },
    {
      "resource_id": 232,
      "text": ". Kya nnaku nnyo, ku baddu (abantu) tewali mubaka abajjira okugyako bamujeeja."
    },
    {
      "resource_id": 232,
      "text": ". Abaffe tebalaba nti emirembe emeka gyetwazikiriza oluberyeberye lwabwe, nga mazima ddala bo tebagenda kudda gye bali."
    },
    {
      "resource_id": 232,
      "text": ". Tewali nagumu ku gyonna (emirembe) okugyako nga bonna ba kuleetebwa mu maaso gaffe."
    },
    {
      "resource_id": 232,
      "text": ". Ensi efudde (ekaze) kabonero gye bali, tugiwa obulamu (tutonnyesa nkuba) era netumeza mu yo empeke, okwo nno kwe balya."
    },
    {
      "resource_id": 232,
      "text": ". Netuteeka mu yo amalimiro ag’entende n'e Mizabibu era netufukula mu yo ensulo."
    },
    {
      "resource_id": 232,
      "text": ". Babe nga balya ku bibala byayo ne Ku ebyo emikono gyabwe bye gikola, abaffe tebeebaza!."
    },
    {
      "resource_id": 232,
      "text": ". Musukkulumu oyo eyatonda ebimera mu nsi ne mubo bennyini (abantu) ne bye batamanyi, nga byonna biba ekisajja n'ekikazi."
    },
    {
      "resource_id": 232,
      "text": ". Era ekiro kabonero gye bali anti tukijjako obudde obw'emisana ogenda okulaba nga bali mu nzikiza."
    },
    {
      "resource_id": 232,
      "text": ". Ne njuba etambulira ku biragiro ebyagiweebwa, okwo kwe kugera kwa (Katonda) nantakubwa ku mukono amanyi ennyo."
    },
    {
      "resource_id": 232,
      "text": ". Nga n'omwezi (kabonero gye bali), twagugerera ebifo (mwe gutambulira) okutuusa lwe guddayo neguba nga ekikolokomba ekikadde."
    },
    {
      "resource_id": 232,
      "text": ". Tekisoboka enjuba kusisinkana mwezi era n'ekiro tekigenda kukulembera misana na buli kimu ku byombi kiri mu bbanga kiwuga."
    },
    {
      "resource_id": 232,
      "text": ". Era kabonero gye bali (abantu), mazima ffe twatambuliza bannaabwe mu maato agakubyeko."
    },
    {
      "resource_id": 232,
      "text": ". Era tubatondera agalinga go gebasaabaliramu."
    },
    {
      "resource_id": 232,
      "text": ". Singa twagadde tuyinza okubazikiriza ne batasobola kwekubira nduulu, era nga tebayinza kuddukirirwa."
    },
    {
      "resource_id": 232,
      "text": ". (Tewali kibaawo) okugyako okusaasira okuva gye tuli ne ku lw'okubeeyagaza okumala ekiseera ekigere."
    },
    {
      "resource_id": 232,
      "text": ". Bwe baba bagambiddwa nti mutye ebyo ebiri mu maaso ga mmwe n'ebyo ebiri emabega wa mmwe, olwo nno mube nga musaasirwa (beesuulirayo gwa naggamba)."
    },
    {
      "resource_id": 232,
      "text": ". Anti tewali kabonero mu bubonero bwa Mukama omulabirizi waabwe kaabajjira okugyako nga baakaawukanako."
    },
    {
      "resource_id": 232,
      "text": ". Era bwe baba bagambiddwa nti mugabe ku ebyo Katonda bye yabawa abo abaakaafuwala bagamba abo abakkiriza nti abaffe tuliise oyo singa Katonda yayagala yaali muliisizza, temuli mmwe okugyako okuba mu bubuze obw'olwatu."
    },
    {
      "resource_id": 232,
      "text": ". Era bagamba nti endagaano eyo eribaawo ddi bwe muba nga mwogera mazima."
    },
    {
      "resource_id": 232,
      "text": ". Tebalinda okugyako olubwatuka lumu olulibakwata nga nabo bali mu kukaayana."
    },
    {
      "resource_id": 232,
      "text": ". Olwo nno tebagenda kulaama wadde okudda eri abantu baabwe (eka)."
    },
    {
      "resource_id": 232,
      "text": ". Olwo engombe erifuuyibwa (olufuuwa olw'okubiri) oligenda okubalaba nga bava mu ntaana zaabwe nga bagenda eri Mukama omulabirizi waabwe nga baanguwa byansusso."
    },
    {
      "resource_id": 232,
      "text": ". Balyoke bagambe (nga bakuba ebiwoobe) nti nga tuzikiridde ani atuzuukizza okutujja gye tubadde twebase (mu ntaana zaffe bagenda kwanukulwa nti) ekyo kyekyo Katonda Omusaasizi ennyo kye yalagaanyisa n'ababaka baayogera mazima."
    },
    {
      "resource_id": 232,
      "text": ". (Okubazuukiza) tekugenda kuba okugyako olubwatuka lumu, olwo nno bonna gye tuli gye bagenda okuleetebwa."
    },
    {
      "resource_id": 232,
      "text": ". Olwa leero tewali muntu agenda kuyisibwa bubi mu kintu kyonna era temugenda kusasulwa okugyako ebyo bye mwali mukola."
    },
    {
      "resource_id": 232,
      "text": ". Mazima abantu b'omu jjana ku lunaku olwo balibeera mu kwetala olw'amasanyu gebalibeeramu."
    },
    {
      "resource_id": 232,
      "text": ". Bo n'abo be baafumbiriganwa nabo bagenda kubeera mu bisiikirize nga beesigamye ebitanda ebiwunde."
    },
    {
      "resource_id": 232,
      "text": ". Balina mu yo buli kika kya bibala era bagenda kufuna buli kye baliba basabye."
    },
    {
      "resource_id": 232,
      "text": ". (Bagenda kufuna ekyengera ekisinga ebyo) nakyo salaamu nga kigambo ekiriva ewa Mukama omulabirizi waabwe ow'ekisa ekingi."
    },
    {
      "resource_id": 232,
      "text": ". Naye bo aboonoonyi bagenda kugambibwa nti: abange mmwe aboonoonyi olwa leero mweyawule (ku bakkiriza)."
    },
    {
      "resource_id": 232,
      "text": ". Abange mmwe ezadde lya Adam abaffe ssaabakozesa endagaano nti: temusinzanga Sitane olw'okuba yye mulabe wa mmwe omweyolefu!."
    },
    {
      "resource_id": 232,
      "text": ". Era (ne mbakalaatira) nti: munsinze, eryo lye kkubo ettuufu."
    },
    {
      "resource_id": 232,
      "text": ". Mazima (sitane) yabuza mu mmwe ebitonde bingi nnyo, abaffe mwali temutegeera."
    },
    {
      "resource_id": 232,
      "text": ". Guno nno gwe muliro Jahannama gwe mwalagaanyisibwanga (ku nsi)."
    },
    {
      "resource_id": 232,
      "text": ". Muguyingire olwa leero olw'ebyo bye mwalinga muwakanya."
    },
    {
      "resource_id": 232,
      "text": ". Olwa leero tujja kuteeka envumbo ku mimwa gyabwe ate gyo emikono gyabwe gyogere naffe, n'amagulu gaabwe gawe obujulizi ku ebyo bye baalinga bakola."
    },
    {
      "resource_id": 232,
      "text": ". Singa twayagala twandizibye amaaso gaabwe olwo nno nebaba nga banoonya okudda eri ekkubo, naye nno bandirirabye batya!."
    },
    {
      "resource_id": 232,
      "text": ". Era singa twayagala twandikyusizza obutonde bwabwe ne babeera mu kifo awo webali, kale nno tebandisobodde kweyongerayo wadde okudda gye bavudde."
    },
    {
      "resource_id": 232,
      "text": ". Oyo yenna gwe tuba tuwangaazizza tumuzzaayo n'aba munafu mu butonde, abaffe tebategeera!."
    },
    {
      "resource_id": 232,
      "text": ". (Nabbi Muhammad) tetumuyigirizanga kutontoma era tekimugwanira, bye yajja nabyo tebiri okugyako nga bya kujjukiza era nga Kur’ani ennyonnyola."
    },
    {
      "resource_id": 232,
      "text": ". (Nabbi Muhmmad) alyoke atiise oyo yenna omulamu era ekigambo (eky'ebibonerezo) kikakate ku bakaafiiri."
    },
    {
      "resource_id": 232,
      "text": ". Abaffe tebalaba nti mu bye twabatondera ebyakolebwa e mikono gyaffe z'ensolo bo zebafuga!."
    },
    {
      "resource_id": 232,
      "text": ". Era twabibagondeza, mulimu bye beebagala era nga mulimu bye balya."
    },
    {
      "resource_id": 232,
      "text": ". Era mu byo balina emigaso (emirala) n'eby'okunywa abaffe tebeebaza!."
    },
    {
      "resource_id": 232,
      "text": ". Ate abakaafiiri baleka Katonda ne beeteerawo ebisinzibwa ebirala mbu babe nga bataasibwa."
    },
    {
      "resource_id": 232,
      "text": ". So nga tebasobola kubataasa awamu n'okuba nti bo nabyo baliba kibinja ekirireetebwa mu muliro."
    },
    {
      "resource_id": 232,
      "text": ". Kale nno tebikunyiiza ebigambo bya bwe mazima ffe tumanyi ebyo bye bakweka ne bye bakola mu lwatu."
    },
    {
      "resource_id": 232,
      "text": ". Abaffe omuntu talaba nti mazima ffe twamutonda nga tumujja mu mazzi agazaala, ogenda okulaba nga ye muyitirivu wa kukaayana okw'olwatu."
    },
    {
      "resource_id": 232,
      "text": ". Naatukubira ekifaananyi neyeerabira obutonde bwe, nga agamba nti ani aliramusa amagumba nga gamaze okuba amamerengufu."
    },
    {
      "resource_id": 232,
      "text": ". Gamba nti agenda kugalamusa oyo eyagatandika omulundi ogwasooka era nga yye amanyidde ddala ebikwata ku buli kitonde."
    },
    {
      "resource_id": 232,
      "text": ". Oyo eyabateerawo omuliro okuva mu muti omubisi okugenda okulaba nga mmwe mukuma omuliro okuva mu gwo (omuti)."
    },
    {
      "resource_id": 232,
      "text": ". Abaffe oyo eyatonda eggulu omusanvu n'ensi tasobola kutonda bintu (birala) biringa byo, weewaawo (asobolera ddala) era ddala yye ye mutonzi omumanyi ennyo."
    },
    {
      "resource_id": 232,
      "text": ". Mazima ekiragirokye bwaba ayagadde ekintu (kibeewo) agamba bugambi nti bba ne kiba."
    },
    {
      "resource_id": 232,
      "text": ". N’olwekyo musukkulumu nnyo oyo mu mikono gye mwokka mwemuli obufuzi bwa buli kintu ate nga gyali yokka gye mulizzibwa."
    }
  ],
  "meta": {
    "translation_name": "African Development Foundation",
    "author_name": "African Development Foundation",
    "filters": { "resource_id": 232, "chapter_number": "36" }
  }
}
