{
  "translations": [
    { "resource_id": 233, "text": "יא.סין. (י.ס.)" },
    { "resource_id": 233, "text": "(שבועה) והקוראן החכם!" },
    { "resource_id": 233, "text": "אכן אתה אחד מהשליחים," },
    { "resource_id": 233, "text": "בדרכם של הישרים," },
    { "resource_id": 233, "text": "אכן הורד מאת העזוז והרחום," },
    {
      "resource_id": 233,
      "text": "כדי שתזהיר בו את בני האדם אשר טרם הוזהרו אבותיהם, ולכן הם אינם מודעים."
    },
    {
      "resource_id": 233,
      "text": "כבר הסברות התגלו כנכונות נגד רובם, אן הם לא יאמינו."
    },
    {
      "resource_id": 233,
      "text": "והנה אנחנו שמנו על צוואריהם מוטות שמגיעות עד סנטרם, ולכן ראשיהם מורמים."
    },
    {
      "resource_id": 233,
      "text": "והצבנו חוצץ לפניהם וחוצץ מאחוריהם, וכיסינו את פיניהם כך שהם אינם רואים."
    },
    {
      "resource_id": 233,
      "text": "לכן זה אותו דבר עבורם אם תזהיר אותם או לא תזהיר אותם, כי הם לא יאמינו."
    },
    {
      "resource_id": 233,
      "text": "אתה תצליח להזהיר רק את זה אשר הולך אחרי התזכורת, ויירא את הרחמן בסתר. בשר לו את סליחת החטאים וגמול שופע."
    },
    {
      "resource_id": 233,
      "text": "אכן אנחנו נחיה את המתים. ואנו מתעדים את כל המעשים אשר שלחו לפניהם ואת מה שהם השאירו אחריהם,"
    },
    {
      "resource_id": 233,
      "text": "את כל זה אנו אכן כותבים בספר המתעד הכול באופן בהיר. משול להם משל על אנשי העיר אשר הגיעו אליה השליחים."
    },
    {
      "resource_id": 233,
      "text": "כאשר שלחנו להם שני שליחים, והם התכחשו לשניהם, אז חיזקנו אותם בשלישי, והם אמרו, “אכן אנחנו נשלחנו אליכם'."
    },
    {
      "resource_id": 233,
      "text": "אמרו: “אינכם אלא אנשים כמונו, והרחמן לא הוריד דבר, כל אשר אתם אומרים שקר.”"
    },
    {
      "resource_id": 233,
      "text": "אמרו: “ריבוננו יודע, כי אכן אנחנו נשלחנו אליכם”."
    },
    { "resource_id": 233, "text": "וכי עלינו רק למסור את המסר הבהיר." },
    {
      "resource_id": 233,
      "text": "אמרו: “אתם הבאתם לנו מזל רע. אם לא תפסיקו, נסקול אתכם באבנים וננחית עליכם עונש כואב ״."
    },
    {
      "resource_id": 233,
      "text": "אמרו(השליחים): \"מזלכם הרע תלוי בכם. האם אתם כועסים משום שהוזכר לכם הצדק? אכן חציתם כל גבול!”."
    },
    {
      "resource_id": 233,
      "text": "ואז בא איש מקצה העיר בריצה ואמר: “הוי בני עמי! היצמדו לדרך השליחים,"
    },
    {
      "resource_id": 233,
      "text": "היצמדו לדרך אלה אשר לא יבקשו מכם גמול, שהרי הם מודרכים."
    },
    {
      "resource_id": 233,
      "text": "וכי מדוע לא אעבוד את אשר ברא אותי ואת אשר אליו תשובו?"
    },
    {
      "resource_id": 233,
      "text": "האם אעשה לי אלוה מלבדו?! אם אללה הרחמן ירצה להמיט עליי רעה, לא תועיל לי המלצתם בכלום והם לא יחלצוני!"
    },
    { "resource_id": 233, "text": "אם כך אעשה, ודאי אהיה בתעייה גדולה!" },
    { "resource_id": 233, "text": "אכן מאמין אני בריבונכם, שמעו נא לי”." },
    {
      "resource_id": 233,
      "text": "נאמר (מאת ריבונו): “היכנס אל גן העדן”. והוא אמר” “אוי, אילו רק ידעו בני עמי,"
    },
    {
      "resource_id": 233,
      "text": "את אשר סלח לי ריבוני וקבע את מקומי בין המכובדים (בגן עדן)”"
    },
    {
      "resource_id": 233,
      "text": "ולא הורדנו על עמו לאחר מותו גדוד מהשמיים, וגם לא היינו צריכים להוריד."
    },
    {
      "resource_id": 233,
      "text": "הנחתנו עליהם מכה אחת, ומיד הפכו לגופות של מתים."
    },
    {
      "resource_id": 233,
      "text": "הוי כמה צר יהיה מצב (עונש) הברואים! אין מגיע להם כל שליח אלא שהם מזלזלים בו!"
    },
    {
      "resource_id": 233,
      "text": "הלא יראו מה רבים הדורות אשר הכחדנו לפניהם? והם לא ישובו עוד אליהם."
    },
    { "resource_id": 233, "text": "ואכן סופם הוא, שכולם ישובו אלינו." },
    {
      "resource_id": 233,
      "text": "ואות היא להם הארץ המתה אשר החייט והוצאנו ממנה תבואה אשר ממנה יאכלו,"
    },
    {
      "resource_id": 233,
      "text": "ונסענו בה גנים של תמרים וענבים, ופתחנו מתוכה את המעיינות,"
    },
    {
      "resource_id": 233,
      "text": "למען יאכלו מפריים, אף כי לא ידיהם עשו זאת. האם לא יכירו תודה?"
    },
    {
      "resource_id": 233,
      "text": "קדוש הוא אשר ברא את הכול בזוגות, ואת מה שמצמיחה האדמה, ואותם בעצמם, ודברים שהם אפילו אינם מכירים."
    },
    {
      "resource_id": 233,
      "text": "ואות הוא להם הלילה, שנסיר ממנו את אור היום, והנה הם יהיו בחשכה."
    },
    {
      "resource_id": 233,
      "text": "והשמש אשר נעה במסלולה עד המועד אשר נקבע לה, לפי קביעתו של העזוז יודע הכול."
    },
    {
      "resource_id": 233,
      "text": "לירח קבענו שלבים, עד שהוא חוזר ונראה כענף תמר יבש."
    },
    {
      "resource_id": 233,
      "text": "השמש לא תוכל לעקוף את הירח, והלילה לא יוכל לעבור את היום, מפני שכל אחד מהם נע במסלול שנקבע לו"
    },
    {
      "resource_id": 233,
      "text": "ויש להם גם אות בכך שנשאנו את צאצאיהם על האנייה העמוסה,"
    },
    { "resource_id": 233, "text": "ובראנו להם עוד מזה דומה לו כדי שירכבו בו." },
    {
      "resource_id": 233,
      "text": "ואם נרצה, נטביע אותם, ולא יהיה מי שיעזור להם והם ודאי לא יחולצו."
    },
    {
      "resource_id": 233,
      "text": "זה רק בזכות רחמינו שהם יכולים ליהנות לזמן מה,"
    },
    {
      "resource_id": 233,
      "text": "ואם נאמר להם: \" שמרו על מה שמאחוריכם ועל מה שלפניכם”, כדי שיפגינו כלפיכם רחמים."
    },
    {
      "resource_id": 233,
      "text": "ואכן, אות אחד מאותותיו של ריבונם לא הגיע אליהם מבלי שהם כפרו בו."
    },
    {
      "resource_id": 233,
      "text": "ואם יאמר להם: “הוציאו ממה שהעניק לכם אללה”, אלה אשר כפרו יאמרו לאלה אשר האמינו: “האם נאכיל את מי שאללה יכול להאכיל אם ירצה? אכן, אתם חיים בתעייה בולטת”."
    },
    {
      "resource_id": 233,
      "text": "ואמרו: “אם אתם אכן אומרים את הצדק, אז מתי יתגשם האיום הזה?”"
    },
    {
      "resource_id": 233,
      "text": "אך תספיק להם זעקה אחת שתנחה עליהם בעודם מתנצחים."
    },
    {
      "resource_id": 233,
      "text": "ולא יהיה להם אפילו זמן לצוות צוואה או לשוב אל בתיהם."
    },
    {
      "resource_id": 233,
      "text": "תרועת השופר תישמע, ומיד הם ייצאו מהקברים אל ריבונם."
    },
    {
      "resource_id": 233,
      "text": "והם יגידו: “אוי ואבוי לנו! מי הקים אותנו ממקום מנוחתנו? זה הצדק אשר הבטיח הרחמן, וצדקו השליחים”."
    },
    {
      "resource_id": 233,
      "text": "תהיה רק תרועה אחת של השופר, וכולם יובאו מיד לפנינו."
    },
    {
      "resource_id": 233,
      "text": "ביום ההוא לא תסבול אף נפש מאי-צדק, ותקבלו גמול אך ורק לפי מעשיכם."
    },
    {
      "resource_id": 233,
      "text": "אך אנשי גן העדן יהיו עסוקים בהנאות באותו היום,"
    },
    { "resource_id": 233, "text": "הם ונשותיהם ינוחו בצל על ספות מוגבהות." },
    { "resource_id": 233, "text": "יהיו להם שם פירות, ואת כל אשר תשאל נפשם," },
    { "resource_id": 233, "text": "אדון הרחמים יברך אותם בשלום." },
    {
      "resource_id": 233,
      "text": "אתם הכופרים המכחשים, היבדלו היום מן הצדיקים,"
    },
    {
      "resource_id": 233,
      "text": "האם לא ציוויתי עליכם, הוי בני האדם, לא לעבוד את השטן כי הוא אויבכם המושבע,"
    },
    {
      "resource_id": 233,
      "text": "ושבמקום זה תעבדו אותי? אכן, זאת היא דרך הישר."
    },
    {
      "resource_id": 233,
      "text": "הוא כבר הדיח המונים מקרבכם, אז מדוע לא הבנתם את זה?"
    },
    { "resource_id": 233, "text": "הנה הגיהינום אשר הובטח לכם!" },
    { "resource_id": 233, "text": "היום תשרפו בו בגלל כפירתכם!" },
    {
      "resource_id": 233,
      "text": "היום נחתום את פיותיהם, ורק ידיהם ידברו אלינו, ורגליהם יעידו על אשר עשו."
    },
    {
      "resource_id": 233,
      "text": "ואם נרצה נטמא את עיניהם, ויתחרו איש ברעהו למצוא את הדרך. אך כיצד יראו?"
    },
    {
      "resource_id": 233,
      "text": "ואילו רצינו, היינו מרתקים אותם למקומם, ולא יכלו אז ללכת קדימה או אחורה."
    },
    {
      "resource_id": 233,
      "text": "זה אשר נתנו לו חיים ארוכים, החלשנו אותו, האם לא יעכלו?!"
    },
    {
      "resource_id": 233,
      "text": "לא לימדנו אותו(מוחמד) שירה, וגם אין זה הולם אותו. אין זה אלא הזהרה ברורה וקוראן ברור,"
    },
    {
      "resource_id": 233,
      "text": "שחובתו להזהיר את כל אשר נמצא בחיים, ולהצדיק את הסברה (העונש) נגד הכופרים!"
    },
    {
      "resource_id": 233,
      "text": "הם אינם רואים, בין אשר בראנו להם, בראנו גם את המקנה אשר בשליטתם?"
    },
    {
      "resource_id": 233,
      "text": "והכנענו אותם עבורם, חלק מהם לרכיבה, חלק מהם לאכילה,"
    },
    {
      "resource_id": 233,
      "text": "בחלק מהם הם משתמשים לשתייה, ו(חלק) לתועלות (אחרות). האם לא יכירו תודה?"
    },
    {
      "resource_id": 233,
      "text": "אך הם עבדו אלילים אחרים מלבד אללה, בתקווה שהם יחלצו אותם."
    },
    {
      "resource_id": 233,
      "text": "אך לא יוכלו לבוא לעזרתם והם יובאו בפני אללה נגדם."
    },
    {
      "resource_id": 233,
      "text": "ואל תיתן למילותיהם להעציב אותך, כי אנחנו בצדק יודעים את כל אשר יצפינו ואת כל אשר יחשפו."
    },
    {
      "resource_id": 233,
      "text": "האם לא יראה האדם כי אנחנו בראנו אותו מטיפה? ואז הוא מרבה להתנצח בגלוי."
    },
    {
      "resource_id": 233,
      "text": "הוא מעלה משל נגדנו, בעודו שוכח כיצד הוא נברא. הוא שואל: “מי יוכל להחיות את העצמות היבשות?”"
    },
    {
      "resource_id": 233,
      "text": "אמור לו: “יחיה אותן מי שברא אותן לראשונה והוא מכיר היטב את כל הבריאה."
    },
    {
      "resource_id": 233,
      "text": "זה הוא אשר מבעיר לכם אש מעצים ירוקים, ואשר מהם אתם בעצמכם מבעירים את האש."
    },
    {
      "resource_id": 233,
      "text": "האם אין בכוחו של זה אשר ברא את השמים ואת הארץ לברוא דומים להם? ודאי שכן! כי הוא הבורא היודע הכול!"
    },
    {
      "resource_id": 233,
      "text": "אמנם זה הוא אשר אם ירצה דבר הוא רק מצווה ״ היה!” ואז נהיה,"
    },
    {
      "resource_id": 233,
      "text": "והשבח לאללה, אשר לו המלכות על כל הדברים, ואשר אליו אתם עוד עתידים לשוב."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "36" }
  }
}
