{
  "translations": [
    { "resource_id": 25, "text": "Ja-sin." },
    { "resource_id": 25, "text": "Tako Mi Kur'ana usavršenog," },
    { "resource_id": 25, "text": "ti si, uistinu, jedan od poslanih," },
    { "resource_id": 25, "text": "na Pravom putu." },
    {
      "resource_id": 25,
      "text": "On - Kur'an je objava Silnoga i Milostivoga,"
    },
    {
      "resource_id": 25,
      "text": "da upozoravaš narod čiji preci nisu bili upozoravani, pa je nehajan!"
    },
    {
      "resource_id": 25,
      "text": "O većini njih već se obistinila Riječ - pa oni neće vjerovati."
    },
    {
      "resource_id": 25,
      "text": "Mi smo na njihove vratove sindžire \"stavili\", a ruke su im na podbratke \"privezane\" - pa su oni glava zadignutih,"
    },
    {
      "resource_id": 25,
      "text": "ispred i iza njih smo pregradu metnuli i na oči im koprenu stavili - pa oni ne vide,"
    },
    {
      "resource_id": 25,
      "text": "i njima je svejedno upozoravao ih ti ili ih ne upozoravao, oni neće vjerovati."
    },
    {
      "resource_id": 25,
      "text": "Tvoje upozoravanje koristi samo onome koji Opomenu slijedi i Svemilosnog se boji, i kada ga niko ne vidi; njega obraduj oprostom i nagradom lijepom!"
    },
    {
      "resource_id": 25,
      "text": "Mi, zaista, mrtve oživljavamo i Mi bilježimo ono što su uradili i tragove koje iza sebe ostave; sve smo Mi to u Knjizi jasnoj pobrojali."
    },
    {
      "resource_id": 25,
      "text": "Navedi im kao primjer stanovnike jednog naselja kad su im došli poslanici;"
    },
    {
      "resource_id": 25,
      "text": "kad im Mi poslasmo dvojicu, ali ih oni lažnim smatraše, i pojačasmo trećim, pa rekoše: \"Mi smo, zaista, vama poslani!\""
    },
    {
      "resource_id": 25,
      "text": "\"Vi ste ljudi kao i mi\", oni odgovoriše, \"Svemilosni nije objavio ništa; vi neistinu govorite!\""
    },
    {
      "resource_id": 25,
      "text": "\"Gospodar naš zna da smo, doista, vama poslani\", rekoše oni,"
    },
    { "resource_id": 25, "text": "\"i dužni smo samo da jasno obznanimo.\"" },
    {
      "resource_id": 25,
      "text": "Oni rekoše: \"Mi slutimo da nam nesreću donosite; ako se ne okanite, kamenovat ćemo vas i sigurno će vas zadesiti bolna patnja od nas.\""
    },
    {
      "resource_id": 25,
      "text": "\"Vaša zloslutnja je s vama!\", rekoše oni. \"Zar zato što ste upozoreni?! Štaviše, vi ste narod koji svaku mjeru prelazi !\""
    },
    {
      "resource_id": 25,
      "text": "I s kraja grada žurno dođe jedan čovjek i reče: \"O narode moj, slijedite one koji su poslani,"
    },
    {
      "resource_id": 25,
      "text": "slijedite one koji od vas ne traže nikakvu nagradu, a i sami slijede Uputu!"
    },
    {
      "resource_id": 25,
      "text": "Zašto da ne budem u ibadetu Onome Koji me je stvorio, a Njemu ćete biti vraćeni?!"
    },
    {
      "resource_id": 25,
      "text": "Zar da prihvatim druge bogove mimo Njega?! Ako Svemilosni hoće da me snađe neko zlo, njihovo posredovanje neće mi biti ni od kakve koristi i oni me neće moći spasiti,"
    },
    { "resource_id": 25, "text": "a sigurno bih tada u očitoj zabludi bio;" },
    { "resource_id": 25, "text": "ja vjerujem u Gospodara vašeg, čujte me!\"" },
    {
      "resource_id": 25,
      "text": "I bi rečeno: \"Uđi u Džennet!\" - a on reče: \"Kad bi narod moj samo znao"
    },
    {
      "resource_id": 25,
      "text": "zašto mi je Gospodar moj oprostio i učinio da budem među počastvovanim!\""
    },
    {
      "resource_id": 25,
      "text": "I protiv naroda njegova, poslije njega, Mi nismo vojsku s neba poslali, niti smo je inače slali,"
    },
    {
      "resource_id": 25,
      "text": "samo je bio jedan užasan krik, i oni odjednom utrnuti - pomrli."
    },
    {
      "resource_id": 25,
      "text": "O ljudske žalosti! Nijedan poslanik im nije došao a da ga nisu izrugivali."
    },
    {
      "resource_id": 25,
      "text": "Kako oni ne uvide koliko smo prije njih naroda uništili i da im se oni neće vratiti,"
    },
    {
      "resource_id": 25,
      "text": "a svi oni bit će zajedno pred Nas dovedeni."
    },
    {
      "resource_id": 25,
      "text": "Znak im je mrtva zemlja: Mi joj život dajemo i činimo da iz nje niče žito pa ga oni jedu;"
    },
    {
      "resource_id": 25,
      "text": "Mi smo po njoj stvorili bašče, palmike i vinograde, i učinili da iz nje izvori izviru,"
    },
    {
      "resource_id": 25,
      "text": "da oni jedu plodove njihove - a nisu to ruke njihove privrijedile - pa zašto neće da budu zahvalni?!"
    },
    {
      "resource_id": 25,
      "text": "Neka je slavljen i Uzvišen Onaj Koji je u svemu parove stvorio: u onome što iz zemlje niče, u njima samima, i u onome što oni ne znaju!"
    },
    {
      "resource_id": 25,
      "text": "I noć im je znak. Odvajamo od nje dan i oni odjednom u mraku."
    },
    {
      "resource_id": 25,
      "text": "I Sunce se kreće do svoga staništa, to je odredba Silnoga i Sveznajućeg."
    },
    {
      "resource_id": 25,
      "text": "I Mjesecu smo odredili položaje; i on se uvijek ponovo vraća kao stari savijeni palmin prut."
    },
    {
      "resource_id": 25,
      "text": "Niti Sunce može Mjesec dostići, niti noć dan preteći, svi oni u svemiru plove."
    },
    {
      "resource_id": 25,
      "text": "Znak im je i to što smo pretke njihove u lađi krcatoj prevezli"
    },
    {
      "resource_id": 25,
      "text": "i što smo za njih, slične njoj, stvorili, ono na čemu se voze."
    },
    {
      "resource_id": 25,
      "text": "I ako želimo, Mi ih potopima, i niko im u pomoć neće priteći, niti će biti izbavljeni"
    },
    {
      "resource_id": 25,
      "text": "osim Našom milošću, i da bi do roka određenog uživali."
    },
    {
      "resource_id": 25,
      "text": "A kad im se rekne: \"Bojte se onoga što se prije vas dogodilo i onoga što vas čeka da biste pomilovani bili ."
    },
    {
      "resource_id": 25,
      "text": "I ne dođe im nijedan znak od znakova Gospodara njihova kojem oni leđa ne okrenuše."
    },
    {
      "resource_id": 25,
      "text": "A kad im se kaže: \"Udjeljujte od onoga što vam Allah daje'', onda nevjernici govore onima koji vjeruju: \"Zar da hranimo onoga koga je Allah, da je htio, mogao nahraniti? Vi ste, uistinu, u jasnoj zabludi!\""
    },
    {
      "resource_id": 25,
      "text": "I govore: \"Kad će već jednom to obećanje, ako istinu govorite."
    },
    {
      "resource_id": 25,
      "text": "A ne čekaju drugo do jedan strašni zvuk koji će ih, dok se budu jedni s drugima prepirali, obuzeti,"
    },
    {
      "resource_id": 25,
      "text": "pa neće moći ništa oporučiti, niti se porodici svojoj vratiti."
    },
    {
      "resource_id": 25,
      "text": "I puhnut će se u rog, a oni iz grobova prema Gospodaru svome hrle."
    },
    {
      "resource_id": 25,
      "text": "Reći će: \"Teško nama! Ko nas iz naših grobova oživi \"Ovo je ono što je obećao Svemilosni, a poslanici su istinu govorili!\""
    },
    {
      "resource_id": 25,
      "text": "Bit će to samo jedan strašni zvuk, a oni pred Nas svi dovedeni."
    },
    {
      "resource_id": 25,
      "text": "Danas se nikome neće zulum učiniti i vi ćete, samo prema onom kako ste radili, nagrađeni biti."
    },
    {
      "resource_id": 25,
      "text": "Doista će stanovnici Dženneta taj dan biti zauzeti, u nasladama uživajući,"
    },
    {
      "resource_id": 25,
      "text": "oni i supruge njihove bit će u hladovini na ukrašenim divanima naslonjeni,"
    },
    {
      "resource_id": 25,
      "text": "u njemu će imati voća, i ono što budu željeli."
    },
    {
      "resource_id": 25,
      "text": "\"Selam vama!\" - bit će riječi Gospodara Milostivog."
    },
    { "resource_id": 25, "text": "\"A vi, o prestupnici, danas se odvojite!" },
    {
      "resource_id": 25,
      "text": "O sinovi Ademovi, zar vam nisam naredio: Ne obožavajte šejtana, on vam je neprijatelj otvoreni,"
    },
    { "resource_id": 25, "text": "već ibadet činite Meni; to je Put pravi." },
    {
      "resource_id": 25,
      "text": "On je mnoge od vas u zabludu odveo, kako niste razumjeli?!"
    },
    { "resource_id": 25, "text": "Ovo je Džehennem koji vam je obećan," },
    {
      "resource_id": 25,
      "text": "uđite danas u njega i vrelinu njegovu trpite zato što ste poricali!\""
    },
    {
      "resource_id": 25,
      "text": "Danas ćemo im usta zapečatiti, ruke njihove će Nam govoriti, a noge njihove će o onom što su radili svjedočiti."
    },
    {
      "resource_id": 25,
      "text": "Da smo htjeli, oči bi njihove poravnali - slijepim ih učinili, pa kad bi na put pošli, kako bi vidjeli?!"
    },
    {
      "resource_id": 25,
      "text": "A da smo htjeli, mogli smo ih na mjestu na kome su u nešto pretvoriti, pa ne bi mogli ni naprijed ni nazad ići."
    },
    {
      "resource_id": 25,
      "text": "I Onome kome dug život damo, Mi mu izgled nagore izmijenimo. Zar oni ne razumiju?"
    },
    {
      "resource_id": 25,
      "text": "Mi Poslanika nismo pjesništvu učili, to mu ne priliči. Ovo je samo pouka - Kur'an jasni,"
    },
    {
      "resource_id": 25,
      "text": "da upozorava onoga ko živ je, i da se Riječ o kazni za nevjernike obistini."
    },
    {
      "resource_id": 25,
      "text": "Kako oni ne vide da Mi sami, od onoga što su Naše ruke učinile, njima stoku stvaramo i da oni njome raspolažu kao vlasnici!"
    },
    {
      "resource_id": 25,
      "text": "i da smo im dali da se njome služe - na nekima jašu, a nekima se hrane,"
    },
    {
      "resource_id": 25,
      "text": "i drugih koristi od nje imaju, i pića, pa zašto nisu zahvalni?!"
    },
    {
      "resource_id": 25,
      "text": "I pored Allaha druge kao bogove prihvataju ne bi li potpomognuti bili;"
    },
    {
      "resource_id": 25,
      "text": "oni im, međutim, neće moći pomoći, a oni su im vojska poslušna."
    },
    {
      "resource_id": 25,
      "text": "I nek te ne žaloste riječi njihove; Mi, doista, znamo i ono što oni kriju i ono što pokazuju."
    },
    {
      "resource_id": 25,
      "text": "Kako čovjek ne vidi da ga Mi od kapi sjemena stvaramo, i opet otvoreno osporava,"
    },
    {
      "resource_id": 25,
      "text": "i Nama navodi primjer, a zaboravlja kako je stvoren, i govori: \"Ko će oživiti kosti, kad budu truhle?\""
    },
    {
      "resource_id": 25,
      "text": "Reci: \"Oživit će ih Onaj Koji ih je prvi put stvorio; On dobro zna sve što je stvorio,"
    },
    {
      "resource_id": 25,
      "text": "Onaj Koji vam iz zelenog drveća vatru stvara i vi njome potpaljujete.\""
    },
    {
      "resource_id": 25,
      "text": "Zar Onaj Koji je stvorio nebesa i Zemlju nije kadar stvoriti njima slične? Jeste, On je Stvoritelj, Sveznajući."
    },
    {
      "resource_id": 25,
      "text": "A Njegova naredba, kada nešto hoće, jeste da samo za to rekne: \"Budi!\" - i ono bude."
    },
    {
      "resource_id": 25,
      "text": "Pa neka je uzvišen Onaj u Čijoj je ruci vlast nad svim, i Njemu ćete vraćeni biti!"
    }
  ],
  "meta": {
    "translation_name": "Muhamed Mehanović",
    "author_name": "Muhamed Mehanović",
    "filters": { "resource_id": 25, "chapter_number": "36" }
  }
}
