{
  "translations": [
    { "resource_id": 41, "text": "Ya Sin" },
    { "resource_id": 41, "text": "Ved den vise Koran!" },
    { "resource_id": 41, "text": "Du er visselig et sendebud:" },
    { "resource_id": 41, "text": "På rett vei!" },
    {
      "resource_id": 41,
      "text": "En åpenbaring fra den Mektige, den Nåderike,"
    },
    {
      "resource_id": 41,
      "text": "så du kan advare et folk hvis fedre ikke ble advart, så de lever i likegyldighet."
    },
    {
      "resource_id": 41,
      "text": "Ordet er blitt realitet for de fleste av dem, allikevel tror de ikke."
    },
    {
      "resource_id": 41,
      "text": "Vi har lagt lenker om halsen på dem, opp til haken, så de må strekke hodet."
    },
    {
      "resource_id": 41,
      "text": "Og Vi har satt en vegg foran dem og bak dem, og Vi har dekket over dem, så de intet ser."
    },
    {
      "resource_id": 41,
      "text": "For dem er det likegyldig om du advarer dem, eller ikke advarer dem. De tror ikke."
    },
    {
      "resource_id": 41,
      "text": "Du kan bare advare den som følger formaningen, og frykter den Barmhjertige i det skjulte. Så bebud for ham tilgivelse og en verdig lønn."
    },
    {
      "resource_id": 41,
      "text": "Det er Vi som gir de døde liv, og noterer det de har sendt i forveien til regnskapet, og de spor de har latt etter seg."
    },
    {
      "resource_id": 41,
      "text": "Sett frem en lignelse for dem, folkene i byen da utsendingene kom til dem."
    },
    {
      "resource_id": 41,
      "text": "Vi sendte dem to, men de holdt dem for løgnere. Så forsterket Vi dem med en tredje, og de sa: «Vi er utsendinger til dere.»"
    },
    {
      "resource_id": 41,
      "text": "De svarte: «Dere er bare vanlige mennesker som oss. Den Barmhjertige har ikke åpenbart noen ting. Dere farer bare med løgn.»"
    },
    {
      "resource_id": 41,
      "text": "De sa: «Herren vet at vi er utsendinger til dere."
    },
    { "resource_id": 41, "text": "Oss påligger bare en klar forkynnelse.»" },
    {
      "resource_id": 41,
      "text": "De svarte: «Vi ser onde varsler ved dere! Hvis dere ikke holder opp, vil vi steinjage dere, og en smertelig straff fra oss vil ramme dere.»"
    },
    {
      "resource_id": 41,
      "text": "Da sa de: «Dere kan beholde deres varsler. Vil dere formanes? Nei, dere er lettsindige mennesker.»"
    },
    {
      "resource_id": 41,
      "text": "Så kom en mann løpende fra lengst borte i byen og sa: «Mitt folk, følg utsendingene!"
    },
    {
      "resource_id": 41,
      "text": "Følg slike som ikke ber om lønn av dere, som er på rett vei."
    },
    {
      "resource_id": 41,
      "text": "Skulle jeg ikke tjene Ham som har skapt meg, og til hvem dere blir brakt tilbake?"
    },
    {
      "resource_id": 41,
      "text": "Skulle jeg legge meg til guder utenom Ham, guder, hvis inngripen ikke nytter meg det ringeste, om den Barmhjertige ønsker at nød skal ramme meg, og som ikke kan redde meg?"
    },
    { "resource_id": 41, "text": "Da var jeg visselig i klar villfarelse!" },
    {
      "resource_id": 41,
      "text": "Jeg tror virkelig på deres Herre, så hør på meg!»"
    },
    {
      "resource_id": 41,
      "text": "Man sa: «Så gå inn i paradiset.» Han svarte: «Hadde bare mitt folk visst"
    },
    {
      "resource_id": 41,
      "text": "at Herren har tilgitt meg, og plassert meg blant dem som ære er blitt til del.»"
    },
    {
      "resource_id": 41,
      "text": "Etter ham sendte Vi ikke over hans folk hærskarer fra himmelen, Vi sendte ingen."
    },
    {
      "resource_id": 41,
      "text": "Det var bare et eneste skrall, og så var de utslukte."
    },
    {
      "resource_id": 41,
      "text": "Ve over menneskene! Aldri kom et sendebud til dem, uten at de drev ap med ham."
    },
    {
      "resource_id": 41,
      "text": "Har de ikke sett hvor mange slektledd Vi har utslettet før dem, så de ikke vender tilbake til dem?"
    },
    { "resource_id": 41, "text": "Men de skal alle sammen møte opp hos Oss!" },
    {
      "resource_id": 41,
      "text": "Et jærtegn for menneskene er den døde jord, som Vi gir liv, og bringer ut av den korn, som de så spiser av."
    },
    {
      "resource_id": 41,
      "text": "Og Vi har lagt palmelunder på den, og vinhaver, og Vi har latt kilder bryte frem,"
    },
    {
      "resource_id": 41,
      "text": "så de kan spise av dens frukt og sine henders arbeid. Vil de da ikke vise takknemlighet?"
    },
    {
      "resource_id": 41,
      "text": "Ære være Ham, som skapte alt parvis, det jorden frembringer, og dem selv, og det de ikke kjenner til."
    },
    {
      "resource_id": 41,
      "text": "Et jærtegn for dem er natten. Vi trekker dagen til side for den, og se, de er i mørke."
    },
    {
      "resource_id": 41,
      "text": "Og solen, den vandrer til sitt hvilested. Dette er bestemmelsen til den Mektige, den Allvitende."
    },
    {
      "resource_id": 41,
      "text": "Og månen, for den har Vi bestemt etapper, til den kommer igjen som en krokete palmegren."
    },
    {
      "resource_id": 41,
      "text": "Det er ikke solen gitt å innhente månen, og heller ikke kan natten løpe fra dagen. Enhver av dem svever i sin sfære."
    },
    {
      "resource_id": 41,
      "text": "Et jærtegn for dem er at Vi fraktet menneskebarn i den fullastede arken."
    },
    {
      "resource_id": 41,
      "text": "Og Vi har skapt noe lignende for dem nå, som de kan gå om bord i."
    },
    {
      "resource_id": 41,
      "text": "Om Vi ville, kunne Vi drukne dem. Da har de ingen å kalle til hjelp, og de blir ikke reddet,"
    },
    {
      "resource_id": 41,
      "text": "unntatt som en nåde fra Oss, og for å nyte livet inntil videre."
    },
    {
      "resource_id": 41,
      "text": "Sier man til dem: «Pass dere for det som er foran dere, og det som etter dere kommer, så dere må finne nåde,»"
    },
    {
      "resource_id": 41,
      "text": "så kommer det allikevel ikke et eneste av Herrens tegn til dem, uten at de vender seg bort fra det."
    },
    {
      "resource_id": 41,
      "text": "Og sier man til dem: «Gi av det som Gud har gitt dere,» så sier de vantro til de troende: «Skal vi bespise noen som Gud kunne bespise, om Han ville? Dere kan bare være klart på villspor.»"
    },
    {
      "resource_id": 41,
      "text": "De sier også: «Når inntreffer så det dere har stilt i utsikt, om dere snakker sant?»"
    },
    {
      "resource_id": 41,
      "text": "De kan bare vente et eneste skrall, som tar dem midt i deres disputter,"
    },
    {
      "resource_id": 41,
      "text": "de kan ikke ordne med sine etterlatenskaper, og vender ikke tilbake til sine."
    },
    {
      "resource_id": 41,
      "text": "Det støtes i basunen, og de iler frem av gravene, hen til Herren."
    },
    {
      "resource_id": 41,
      "text": "De sier: «Trøste oss, hvem har kalt oss frem fra vårt hvilested? Dette er det den Barmhjertige lovet, sendebudene har talt sant!»"
    },
    {
      "resource_id": 41,
      "text": "Det var bare et eneste skrall, og se, de møter alle frem hos Oss."
    },
    {
      "resource_id": 41,
      "text": "På denne dag gjøres ingen den ringeste urett, og dere belønnes bare for det dere har gjort."
    },
    {
      "resource_id": 41,
      "text": "På denne dag er paradisets folk opptatt med sitt, og gleder seg."
    },
    {
      "resource_id": 41,
      "text": "De og deres hustruer hviler i skyggen på divaner."
    },
    { "resource_id": 41, "text": "Der får de frukt, og alt de måtte be om." },
    { "resource_id": 41, "text": "«Fred» er ordet fra en nåderik herre." },
    {
      "resource_id": 41,
      "text": "«Hold dere for dere selv i dag, dere syndere!"
    },
    {
      "resource_id": 41,
      "text": "Gjorde Jeg ikke en avtale med dere, Adams barn, at dere ikke skulle tjene Satan, han er for dere en klar fiende,"
    },
    {
      "resource_id": 41,
      "text": "og at dere skulle tjene Meg? Det er rett vei."
    },
    { "resource_id": 41, "text": "Han har ført en stor mengde av dere vill." },
    {
      "resource_id": 41,
      "text": "Tenkte dere da ikke? Dette er helvete, som dere ble stilt i utsikt."
    },
    {
      "resource_id": 41,
      "text": "Ta i dag den stekende ild fordi dere var vantro!»"
    },
    {
      "resource_id": 41,
      "text": "På denne dag vil Vi sette dem segl på munnen. Men deres hender vil tale til Oss, og deres føtter avlegger vitnesbyrd om det de har pådratt seg."
    },
    {
      "resource_id": 41,
      "text": "Om Vi ville, kunne Vi utviske deres øyne. Da ville de nok løpe om kapp med veien, men hvordan skulle de se?"
    },
    {
      "resource_id": 41,
      "text": "Om Vi ville, kunne Vi omskape dem på stedet, så de ikke kunne gå verken frem eller tilbake."
    },
    {
      "resource_id": 41,
      "text": "Den Vi gir et langt liv, lar Vi reduseres kroppslig (snur Vi om i skapningen). Forstår de da ikke?"
    },
    {
      "resource_id": 41,
      "text": "Vi har ikke lært ham dikterkunsten, det passer seg ikke for ham. Dette er bare en formaning, og en klar Koran,"
    },
    {
      "resource_id": 41,
      "text": "så han kan advare de levende, så at ordet kan iverksettes overfor de vantro."
    },
    {
      "resource_id": 41,
      "text": "Har de da ikke sett at Vi har skapt kveg for dem ved Våre henders verk, som er deres eiendom?"
    },
    {
      "resource_id": 41,
      "text": "Og Vi har temmet det for dem, noen av dem kan de ride på, andre kan de spise."
    },
    {
      "resource_id": 41,
      "text": "Også annen nytte har de av dem, og de gir drikke. Vil de da ikke vise takknemlighet?"
    },
    {
      "resource_id": 41,
      "text": "Men de har lagt seg til guder utenom Gud, for at de kanskje måtte bli hjulpet."
    },
    {
      "resource_id": 41,
      "text": "Men de kan ikke yte dem hjelp, skjønt de for dem er en tilstedeværende hærskare."
    },
    {
      "resource_id": 41,
      "text": "La ikke deres tale bedrøve deg! Vi kjenner til det de holder hemmelig, og det de bærer åpent frem."
    },
    {
      "resource_id": 41,
      "text": "Har da ikke mennesket bemerket at Vi har skapt ham av en sæddråpe? Men så, så blir han stridbar og kranglete, klart og åpent."
    },
    {
      "resource_id": 41,
      "text": "Og han tar et eksempel for Oss, og har glemt sin skapelse. Han sier: «Hvem skal gi liv til morkne ben?»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Han skal gi dem liv, som frembrakte dem første gang! Han kjenner til all skapning."
    },
    {
      "resource_id": 41,
      "text": "Han som gir dere varme av grønne trær, og se, dere kan tenne opp med dem."
    },
    {
      "resource_id": 41,
      "text": "Evner ikke Han, som skapte himlene og jorden, å skape deres like? Jo, sannelig, Han er Skaperen, den Allvitende."
    },
    {
      "resource_id": 41,
      "text": "Hans bud, når Han ønsker noe, er at Han sier til det: ’Bli!’ – og det blir."
    },
    {
      "resource_id": 41,
      "text": "Ære være Ham, i hvis hånd herredømmet over alle ting beror, til Hvem dere blir brakt tilbake!»"
    }
  ],
  "meta": {
    "translation_name": "Norwegian",
    "author_name": "Norwegian",
    "filters": { "resource_id": 41, "chapter_number": "36" }
  }
}
