{
  "translations": [
    { "resource_id": 44, "text": "Ya. Sin" },
    { "resource_id": 44, "text": "Pe înţeleptul Coran!" },
    { "resource_id": 44, "text": "Tu eşti dintre trimişii" },
    { "resource_id": 44, "text": "pe o Cale Dreaptă!" },
    { "resource_id": 44, "text": "Pogorâre de la Puternicul, Milostivul," },
    {
      "resource_id": 44,
      "text": "ca tu să previi un popor aşa cum nu au fost preveniţi strămoşii săi care erau nepăsători!"
    },
    {
      "resource_id": 44,
      "text": "Spusa s-a împlinit asupra celor mai mulţi dintre ei, însă ei tot nu cred."
    },
    {
      "resource_id": 44,
      "text": "Le vom pune grumazurile în juguri până la bărbii încât vor sta cu capetele ţepene."
    },
    {
      "resource_id": 44,
      "text": "Noi le vom pune o stavilă înainte şi o stavilă după, ca să-i învăluim şi ei să nu mai vadă."
    },
    {
      "resource_id": 44,
      "text": "Deopotrivă le este lor, fie că-i previi, fie că nu-i previi, căci tot nu vor crede."
    },
    {
      "resource_id": 44,
      "text": "Tu previne-l pe cel care urmează amintirea şi se teme de Milostivul în Taina Sa. Lui vesteşte-i iertare şi răsplată îmbelşugată!"
    },
    {
      "resource_id": 44,
      "text": "Noi îi înviem pe morţi şi scriem ceea ce au făcut înainte, precum şi urmele lor. Noi ţinem socoteala fiecărui lucru într-o Carte desluşită."
    },
    {
      "resource_id": 44,
      "text": "Dă-le pildă pe locuitorii cetăţii, când au venit la ei trimişii!"
    },
    {
      "resource_id": 44,
      "text": "Când le-am trimis doi i-au socotit mincinoşi, încât i-am întărit cu al treilea. Ei au spus: “Noi am fost trimişi la voi.”"
    },
    {
      "resource_id": 44,
      "text": "Atunci ei au spus: “Voi nu sunteţi decât oameni asemenea nouă! Milostivul nu a pogorât asupra voastră nimic, ci voi doar minţiţi!”"
    },
    {
      "resource_id": 44,
      "text": "Ei au spus: “Domnul nostru ştie că am fost trimişi la voi"
    },
    {
      "resource_id": 44,
      "text": "şi asupra noastră este doar înştiinţarea cea desluşită.”"
    },
    {
      "resource_id": 44,
      "text": "Ei au răspuns “Noi prevestim că va fi rău cu voi! Dacă nu încetaţi, vă vom omorî cu pietre şi vă va atinge de la noi o dureroasă osândă.”"
    },
    {
      "resource_id": 44,
      "text": "Profeţii au spus: “Prevestirea voastră este legată de voi înşivă! Dacă vi s-ar fi amintit...! Ba nu! Sunteţi un popor necumpătat!”"
    },
    {
      "resource_id": 44,
      "text": "Un bărbat veni în fugă din capătul cetăţii şi spuse: “O, popor al meu! Urmaţi-i pe trimişi!"
    },
    {
      "resource_id": 44,
      "text": "Urmaţi-i pe cei care nu vă cer răsplată şi sunt drept călăuziţi."
    },
    {
      "resource_id": 44,
      "text": "Ce aş avea să nu mă închin Celui ce m-a creat? Şi voi veţi fi întorşi către El!"
    },
    {
      "resource_id": 44,
      "text": "De ce mi-aş lua dumnezei afară de El? Dacă Milostivul îmi vrea vreun rău, mijlocirea lor nu-mi va sluji la nimic şi ei nu mă vor mântui,"
    },
    {
      "resource_id": 44,
      "text": "iar eu atunci voi fi într-o vădită rătăcire."
    },
    {
      "resource_id": 44,
      "text": "Eu cred însă în Domnul vostru! Ascultaţi-mă!”"
    },
    {
      "resource_id": 44,
      "text": "I se va spune: “Intră în Rai!” El va spune: “Ce bine ar fi dacă poporul meu ar şti"
    },
    {
      "resource_id": 44,
      "text": "cum Domnul meu m-a iertat şi m-a făcut dintre cei care vor primi cinstire!”"
    },
    {
      "resource_id": 44,
      "text": "După el, nu am pogorât din cer vreo oştire asupra poporului său şi nici nu vor pogorî."
    },
    {
      "resource_id": 44,
      "text": "Nu va fi decât un singur Strigăt, şi vor fi cu toţii stinşi."
    },
    {
      "resource_id": 44,
      "text": "Vai vouă, robilor! Nici un trimis n-a venit la ei, fără ca ei să nu-şi bată joc de el."
    },
    {
      "resource_id": 44,
      "text": "N-au văzut ei oare câte leaturi am nimicit înaintea lor şi care nu se vor mai întoarce niciodată la ei."
    },
    {
      "resource_id": 44,
      "text": "Nu există nimeni care să nu fie înfăţişat înaintea Noastră."
    },
    {
      "resource_id": 44,
      "text": "Pentru ei este un semn pământul mort căruia Noi îi dăm viaţă şi dăm la iveală din el grâne din care ei mănâncă."
    },
    {
      "resource_id": 44,
      "text": "Noi am rânduit pe el livezile de curmali şi podgoriile de vie şi am făcut să ţâşnească izvoare"
    },
    {
      "resource_id": 44,
      "text": "ca ei să mănânce din rodul lui şi ceea ce au trudit mâinile lor. Nu sunt oare mulţumitori?"
    },
    {
      "resource_id": 44,
      "text": "Mărire Celui ce a creat soiurile toate cele ce cresc din pământ de la sine şi cele de la ei şi cele pe care nu le cunosc."
    },
    {
      "resource_id": 44,
      "text": "Este un semn pentru ei noaptea din care Noi dezghiocăm ziua şi ei rămân în beznă"
    },
    {
      "resource_id": 44,
      "text": "şi soarele ce aleargă spre un culcuş al lui, căci aceasta este sorocirea Puternicului, Ştiutorului!"
    },
    {
      "resource_id": 44,
      "text": "Şi luna căreia i-am sorocit coborâşurile până când se întoarnă asemnea unei cozi de frunză de curmal, veche şi scorojită."
    },
    {
      "resource_id": 44,
      "text": "Soarelui nu i se cuvine să prindă luna, şi nici nopţii să o ia înaintea zilei, ci toate plutesc în cerc."
    },
    {
      "resource_id": 44,
      "text": "Pentru ei este un semn că le-am purtat seminţia pe corabia încărcată."
    },
    {
      "resource_id": 44,
      "text": "Şi lor le-am creat asemenea ei ca să urce pe ele."
    },
    {
      "resource_id": 44,
      "text": "Dacă am voi, i-am îneca, şi nu ar avea nici un ajutor şi nu ar fi mântuiţi"
    },
    {
      "resource_id": 44,
      "text": "decât cu milostivenie de la Noi şi o bucurie vremelnică."
    },
    {
      "resource_id": 44,
      "text": "Când li se spune: “Temeţi-vă de ceea ce este înaintea voastră şi de ceea ce este în urma voastră! Poate veţi fi miluiţi!”"
    },
    {
      "resource_id": 44,
      "text": "Nu a fost nici un semn din semnele Domnului lor care le-a venit fără ca ei să nu îi întoarcă spatele."
    },
    {
      "resource_id": 44,
      "text": "Când li se spune: “Daţi milostenie din ceea ce v-a înzestrat Dumnezeu!”, cei care tăgăduiesc spun celor care cred: “Noi să-l hrănim pe cel care Dumnezeu l-ar putea hrăni, dacă ar voi? Voi sunteţi într-o vădită rătăcire.”"
    },
    {
      "resource_id": 44,
      "text": "Ei spun: “Pe când această făgăduială, dacă spuneţi adevărul?”"
    },
    {
      "resource_id": 44,
      "text": "Ei nu au de aşteptat, căci un singur Strigăt îi va lua pe când se învrăjbesc."
    },
    {
      "resource_id": 44,
      "text": "Nu vor putea lăsa ceva cu limbă de moarte, şi nici la ai lor să se întoarcă."
    },
    {
      "resource_id": 44,
      "text": "Şi când în trâmbiţă se va sufla, din morminte se vor grăbi către Domnul lor."
    },
    {
      "resource_id": 44,
      "text": "Ei vor spune atunci: “Vai nouă! Cine ne-a sculat din aşternutul nostru?"
    },
    {
      "resource_id": 44,
      "text": "Aceasta este ceea ce Milostivul v-a făgăduit. Trimişii au spus Adevărul! Nu va fi decât un singur Strigăt şi toţi vor fi aduşi înaintea Noastră."
    },
    {
      "resource_id": 44,
      "text": "Nimeni, în Ziua aceea, nu va fi nedreptăţit cu ceva. Nu veţi fi răsplătiţi decât pentru ceea ce aţi făptuit."
    },
    {
      "resource_id": 44,
      "text": "În Ziua aceea, singura trudă, a celor din Rai, va fi să se desfete."
    },
    {
      "resource_id": 44,
      "text": "Împreună cu soaţele lor, vor sta sub umbrare, aşezaţi pe paturi de nuntă."
    },
    {
      "resource_id": 44,
      "text": "Vor avea acolo fructe şi vor avea ceea ce vor cere."
    },
    { "resource_id": 44, "text": "“Pace!” O vorbă de la un Domn Milos!" },
    {
      "resource_id": 44,
      "text": "O, nelegiuiţilor! Treceţi deoparte în Ziua aceea!"
    },
    {
      "resource_id": 44,
      "text": "O, fii ai lui Adam! Nu v-am tocmit Eu să nu vă închinaţi Diavolului, căci el este vrăjmaşul vostru făţiş,"
    },
    {
      "resource_id": 44,
      "text": "ci Mie să vă închinaţi? Aceasta este o Cale Dreaptă."
    },
    {
      "resource_id": 44,
      "text": "Diavolul a rătăcit pe mulţi dintre voi. Oare nu aţi priceput?"
    },
    { "resource_id": 44, "text": "Aceasta este Gheena ce v-a fost făgăduită:" },
    {
      "resource_id": 44,
      "text": "azvârliţi-vă în ea ca răsplată a tăgadei voastre."
    },
    {
      "resource_id": 44,
      "text": "În Ziua aceea, le vom pecetlui gurile, însă mâinile lor ne vor vorbi şi picioarele lor ne vor mărturisi ceea ce ei au agonisit."
    },
    {
      "resource_id": 44,
      "text": "Dacă am voi, le-am stinge ochii şi atunci se vor grăbi pe drum, însă cum vor mai vedea?"
    },
    {
      "resource_id": 44,
      "text": "Dacă am voi, i-am preface pe loc încât n-ar mai putea merge nici înainte şi nici înapoi."
    },
    {
      "resource_id": 44,
      "text": "Noi îi gârbovim făptura celui ce îi dăruim viaţă lungă. Ei nu pricep, oare?"
    },
    {
      "resource_id": 44,
      "text": "Noi nu l-am învăţat pe el poezia, căci nici nu i se cădea. Aceasta este o amintire, un Coran desluşit"
    },
    {
      "resource_id": 44,
      "text": "care-l previne pe cel care trăieşte şi care adevăreşte Cuvântul asupra tăgăduitorilor."
    },
    {
      "resource_id": 44,
      "text": "Oare ei nu văd că Noi le-am creat lor, între cele pe care le-au făcut mâinile Noastre, dobitoacele peste care ei sunt stăpâni."
    },
    {
      "resource_id": 44,
      "text": "Noi li le-am supus: unele de călărit, iar altele de mâncat."
    },
    {
      "resource_id": 44,
      "text": "Şi ei au de la ele foloase şi băuturi. Poate vor fi mulţumiţi."
    },
    {
      "resource_id": 44,
      "text": "Şi ei şi-au luat dumnezei afară de Dumnezeu! Poate vor fi ajutaţi!"
    },
    {
      "resource_id": 44,
      "text": "Ei nu îi vor putea ajuta, pe când ei le sunt lor oştire pregătită."
    },
    {
      "resource_id": 44,
      "text": "Vorba lor să nu te mâhnească! Noi ştim ceea ce ei tăinuiesc şi ceea ce destăinuiesc."
    },
    {
      "resource_id": 44,
      "text": "Nu a văzut omul oare că l-am creat dintr-o picătură de sămânţă, iar acum este un cârtitor făţiş!"
    },
    {
      "resource_id": 44,
      "text": "Uitând de crearea sa, el Ne spune Nouă ca pe o pildă: “Cine va mai învia oasele prefăcute în pulbere?”"
    },
    {
      "resource_id": 44,
      "text": "Spune: “Cel ce i-a creat dintru început îi va învia. El este Ştiutor a toată făptura."
    },
    {
      "resource_id": 44,
      "text": "El este Cel ce, din copaci verzi, v-a creat vouă focul pe care voi îl aprindeţi.”"
    },
    {
      "resource_id": 44,
      "text": "Cel ce a creat cerurile şi pământul, nu ar mai putea oare crea asemenea lor? Ba da, căci El este Creatorul cel Mare, Ştiutorul."
    },
    {
      "resource_id": 44,
      "text": "Porunca Sa, când voieşte un lucru, este în a spune: “Fii!” Şi el este."
    },
    {
      "resource_id": 44,
      "text": "Mărire Celui ce ţine în mâna Sa împărăţia fiecărui lucru! La El veţi fi întorşi!"
    }
  ],
  "meta": {
    "translation_name": "Grigore",
    "author_name": "George Grigore",
    "filters": { "resource_id": 44, "chapter_number": "36" }
  }
}
