{
  "translations": [
    { "resource_id": 74, "text": "Ё, син." },
    { "resource_id": 74, "text": "Савганд ба Қуръони ҳикматомез," },
    { "resource_id": 74, "text": "ки ту аз паёмбарон ҳастӣ," },
    { "resource_id": 74, "text": "бар роҳе рост." },
    {
      "resource_id": 74,
      "text": "Қуръон аз ҷониби он ғолиби меҳрубон нозил шуда,"
    },
    {
      "resource_id": 74,
      "text": "то мардумеро бим диҳӣ, ки падаронашон бим дода нашуданд ва дар бехабарӣ буданд."
    },
    {
      "resource_id": 74,
      "text": "Азоби Худо барои бештаринашон воҷиб шудааст ва имон намеоваранд."
    },
    {
      "resource_id": 74,
      "text": "Ва мо бар гарданҳояшон то манаҳҳо тавқҳо (занҷирҳо) ниҳодем, чунон ки сарҳояшон ба болост ва поин оварда натавонанд,"
    },
    {
      "resource_id": 74,
      "text": "Дар баробарашон деворе кашидем ва дар пушти сарашон деворе. Ва бар чашмонашон низ пардае афкандем, то натавонанд дид."
    },
    {
      "resource_id": 74,
      "text": "Фарқашон накунад, чӣ онҳоро битарсонӣ ва чӣ натарсонӣ, имон намеоваранд."
    },
    {
      "resource_id": 74,
      "text": "Танҳо ту касеро метарсонӣ, ки ба Қуръон пайравӣ кунад ва аз Худои раҳмон дар ниҳон битарсад. Чунин касро ба бахшоиш ва музди некӯ хушхабар бидеҳ!"
    },
    {
      "resource_id": 74,
      "text": "Мо мурдагонро зинда мекунем. Ва ҳар кореро, ки пеш аз ин кардаанд ва ҳар асареро, ки падид овардаанд, менависем ва ҳар чизро дар китоби мубин шумор кардаем."
    },
    {
      "resource_id": 74,
      "text": "Достони мардуми он деҳаро бар онҳо биёвар, он гоҳ ки расулон ба он ҷо омаданд."
    },
    {
      "resource_id": 74,
      "text": "Нахуст ду танро ба наздашон фиристодем ва дурӯғ бароварданд, пас бо саввуми қувваташон додем ва гуфтанд: «Мо ба сӯи шумо фиристода шудаем»."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Шумо инсонҳое монанди мо ҳастед ва Худои раҳмон ҳеҷ чиз нафиристодааст ва шумо дурӯғ мегӯед»."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Парвардигори мо медонад, ки мо ба сӯи шумо фиристода шудаем."
    },
    {
      "resource_id": 74,
      "text": "Ва бар ӯҳдаи мо ғайри паём расонидани ошкоро ҳеҷ чизи дигар нест»."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: Мо шуморо ба фоли бад гирифтаем. Агар бас накунед, сангсоратон хоҳем кард ва шуморо аз мо шиканҷае сахт хоҳад расид»."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Фоли бади шумо бо худи шумост. Оё агар пандатон диҳанд чунин мегӯед? На, мардуме аз ҳад гузашта ҳастед!»"
    },
    {
      "resource_id": 74,
      "text": "Марде аз дурдасти шаҳр давон-давон омаду гуфт: «Эй қавми ман, ба ин расулон пайравӣ кунед!"
    },
    {
      "resource_id": 74,
      "text": "Ба касоне, ки аз шумо ҳеҷ музде наметалабанд ва худ мардуме ҳидоятёфтаанд, пайравӣ кунед!"
    },
    {
      "resource_id": 74,
      "text": "Чаро Худоеро, ки маро офаридааст ва ба назди Ӯ бозгардонда мешавед, напарастам?"
    },
    {
      "resource_id": 74,
      "text": "Оё ғайри Ӯ худоёяеро ихтиёр кунам, ки агар Худои раҳмон бихоҳад ба ман зиёне бирасонад, шафоъаташон маро ҳеҷ суд накунад ва маро халосӣ набахшанд?"
    },
    {
      "resource_id": 74,
      "text": "Ва дар ин ҳолат ман дар гумроҳии ошкор бошам."
    },
    {
      "resource_id": 74,
      "text": "Ман ба Парвардигоратон имон овардам. Сухани маро бишнавед»."
    },
    {
      "resource_id": 74,
      "text": "Гуфта шуд: «Ба биҳишт дарой!» Гуфт: «Эй кош, қавми ман медонистанд,"
    },
    {
      "resource_id": 74,
      "text": "ки Парвардигори ман маро бибахшоид ва дар гурӯҳи гиромишудагон даровард»."
    },
    {
      "resource_id": 74,
      "text": "Ва аз он пас бар сари қавми ӯ ҳеҷ лашкаре аз осмон фурӯ нафиристодем. Ва Мо фурӯфиристанда набудем."
    },
    {
      "resource_id": 74,
      "text": "Як бонги сахте буд, ки ногоҳ ҳама бар ҷой сард шуданд."
    },
    {
      "resource_id": 74,
      "text": "Эй дареғ бар ин бандагон! Ҳеҷ паёмбаре бар онҳо фиристода нашуд, ки масхарааш накарда бошанд."
    },
    {
      "resource_id": 74,
      "text": "Оё надидаанд, ки чӣ мардумеро пеш аз онҳо ҳалок кардаем, ки дигар ба наздашон бознамегарданд."
    },
    {
      "resource_id": 74,
      "text": "Ва касе немопад, ки назди Мо ҳозираш наоранд."
    },
    {
      "resource_id": 74,
      "text": "Нишонаи ибратест бар онҳо замини мурда, ки зиндааш сохтем ва аз он донае, ки аз он мехӯранд, берун овардем."
    },
    {
      "resource_id": 74,
      "text": "Ва дар он боғҳое аз дарахтони хурмову токҳо падид овардем ва чашмаҳои равон сохтем,"
    },
    {
      "resource_id": 74,
      "text": "то аз меваҳои он ва дастранҷи худ бихӯранд. Чаро шукр намегӯянд?"
    },
    {
      "resource_id": 74,
      "text": "Пок аст он Худое, ки ҳамаи ҷуфтҳоро биёфарид, чӣ аз он чӣ замин мерӯёнад ва чӣ аз худашон ва чӣ он чизҳое, ки намешиносанд."
    },
    {
      "resource_id": 74,
      "text": "Шаб низ барояшон ибрате дигар аст, ки рӯзро аз он бармекашем ва ҳама дар торикӣ фурӯ мераванд."
    },
    {
      "resource_id": 74,
      "text": "Ва офтоб ба сӯи қароргоҳи худ равон аст. Ин фармони Худои пирӯзманду доност."
    },
    {
      "resource_id": 74,
      "text": "Ва барои моҳ манзилҳое андоза кардем, то монанди шохаи хушки хурмо борик шавад."
    },
    {
      "resource_id": 74,
      "text": "Офтобро сазовортар нест, ки ба моҳ расад ва шабро сазовор нест, ки бар рӯз пешӣ гирад ва ҳама дар фалаке шиноваранд."
    },
    {
      "resource_id": 74,
      "text": "Ибрате дигар барои онҳо, ки падаронашонро дар он киштии пуркардашуда савор кардем."
    },
    {
      "resource_id": 74,
      "text": "Ва барояшон монанди киштӣ чизе офаридем, ки бар он савор шаванд."
    },
    {
      "resource_id": 74,
      "text": "Ва агар бихоҳем, ҳамаро ғарк, месозем ва онҳоро ҳеҷ фарёдрасе набошад ва халосӣ наёбанд,"
    },
    {
      "resource_id": 74,
      "text": "ғайри раҳмати Мо ва бархурдорӣ то ҳангоми марг."
    },
    {
      "resource_id": 74,
      "text": "Ва он гоҳ ки ба онҳо гуфта шавад, ки аз он чӣ дар пеши рӯй доред ё пушти сар мегузоред, битарсед, шояд бар шумо раҳмат оранд, рӯй бигардонанд."
    },
    {
      "resource_id": 74,
      "text": "Ва кадом ояте аз оёти Парвардигорашон бар онҳо нозил шавад, албатта аз он рӯй гардонанд."
    },
    {
      "resource_id": 74,
      "text": "Ва чун гуфта шавад, ки аз он чӣ Худо рӯзиятон кардааст, садақа кунед, кофирон ба мӯъминон гуянд: «Оё касонеро таъом диҳем, ки агар Худо мехост, худ онҳоро таъом медод? Шумо дар гумроҳии ошкор ҳастед»."
    },
    {
      "resource_id": 74,
      "text": "Ва мегӯянд: «Агар рост мегӯед, ин ваъда кай хоҳад буд?»"
    },
    {
      "resource_id": 74,
      "text": "Инҳо интизори як бонги сахтро мебаранд, то ба он ҳангом ки саргарми хусумат ҳастанд, фурӯ гирадашон,"
    },
    {
      "resource_id": 74,
      "text": "ончунон ки тавони васияте надошта бошанд ва натавонанд назди касони худ бозгарданд."
    },
    {
      "resource_id": 74,
      "text": "Ва дар сур дамида шавад ва онон аз қабрҳо берун оянд ва шитобон ба сӯи Парвардигорашон раванд."
    },
    {
      "resource_id": 74,
      "text": "Мегӯянд: «Вой бар мо, чӣ касе моро аз хобгоҳҳоямон бархезонд? Ин ҳамон ваъдаи Худои раҳмон аст ва паёмбарон рост гуфта буданд!»"
    },
    {
      "resource_id": 74,
      "text": "Фақат як бонги сахт хоҳад буд, ки ҳама назди Мо ҳозир меоянд."
    },
    {
      "resource_id": 74,
      "text": "Он рӯз ба кас ситам намешавад. Ва ҷуз монанди коре, кн кардаед, мукофот намебинед."
    },
    { "resource_id": 74, "text": "Биҳиштиён он рӯз ба шодмонӣ машғул бошанд." },
    {
      "resource_id": 74,
      "text": "Онҳо ва ҳамсаронашон дар сояҳо бар тахтҳо такя задаанд."
    },
    {
      "resource_id": 74,
      "text": "Дар он ҷо ҳар мева ва ҳар чизи дигар, ки бихоҳанд, фароҳам аст."
    },
    {
      "resource_id": 74,
      "text": "Ва саломе, ки сухани Парвардигори меҳрубон аст."
    },
    {
      "resource_id": 74,
      "text": "Эй гуноҳкорон, имрӯз ҷудо шавед (аз мӯъминон)!"
    },
    {
      "resource_id": 74,
      "text": "Эй фарзандони Одам, оё бо шумо паймон набастам, ки шайтонро напарастед, зеро душмани ошкори шумост?"
    },
    { "resource_id": 74, "text": "Ва Маро бипарастед, ки роҳи рост ин аст." },
    {
      "resource_id": 74,
      "text": "Бисёре аз шуморо гумроҳ кард. Магар ба ақл дарнамеёфтед?"
    },
    {
      "resource_id": 74,
      "text": "Ин аст он ҷаҳаннаме, ки ба шумо ваъда дода шуда буд."
    },
    {
      "resource_id": 74,
      "text": "Ба ҷазои куфратон инак дар он дохил шавед!»"
    },
    {
      "resource_id": 74,
      "text": "Имрӯз бар даҳонҳояшон мӯҳр мениҳем. Ва дастҳояшон бо Мо сухан хоҳанд гуфт ва поҳояшон шоҳидӣ хоҳанд дод, ки чӣ мекардаанд."
    },
    {
      "resource_id": 74,
      "text": "Агар бихоҳем чашмонашонро маҳв мекунем. Пас шитобон оҳанги роҳ кунанд. Аммо куҷоро тавонанд дид?"
    },
    {
      "resource_id": 74,
      "text": "Ва агар бихоҳем,, онҳоро бар ҷояшон масх (тағйир) кунем, ки на тавони он дошта бошанд, ки ба пеш қадам бардоранд ва на бозпас гарданд."
    },
    {
      "resource_id": 74,
      "text": "Ҳар киро умри дароз диҳем, дар офариниш дигаргунаш кунем. Чаро ақл намекунанд?"
    },
    {
      "resource_id": 74,
      "text": "Ба ӯ шеър наёмӯхтаем ва шеър лоиқи ӯ нест. Он чӣ ба ӯ омухтаем, панду Қуръоне равшангар аст,"
    },
    {
      "resource_id": 74,
      "text": "то мӯъминонро бим диҳад ва сухани ҳақ бар азоби кофирон воҷиб шавад."
    },
    {
      "resource_id": 74,
      "text": "Оё надидаанд, ки ба яди (дасти) қудрати худ бар онҳо чорпоёнро офаридем ва акнун моликашон ҳастанд?"
    },
    {
      "resource_id": 74,
      "text": "Ва онҳоро ромашон кардем. Бар баъзе савор мешаванд ва аз гӯшти баъзе мехӯранд."
    },
    {
      "resource_id": 74,
      "text": "Ва онҳоро дар онҷо фоидаҳост ва ошомиданиҳо. Чаро шукр намегӯянд?"
    },
    {
      "resource_id": 74,
      "text": "Ва ба ҷои Оллоҳ худоёне ихтиёр карданд, ба он умед, ки ёрияшон кунанд."
    },
    {
      "resource_id": 74,
      "text": "Онҳоро қудрати он нест, ки ба ёриашон бархезанд, вале инҳо (кофирон) монанди лашкаре ба хидмати онҳо омодаанд."
    },
    {
      "resource_id": 74,
      "text": "Суханашон туро андӯҳгин насозад. Мо ҳар чиро пинҳон медоранд, ё ошкор месозанд, медонем."
    },
    {
      "resource_id": 74,
      "text": "Оё одами, ки акнун хасме ошкор аст, намедонад, ки ӯро аз нутфае офаридаем?"
    },
    {
      "resource_id": 74,
      "text": "Дар ҳоле, ки офариниши худро аз ёд бурдааст, барои мо мисол меорад, ки чӣ касе ин устухонҳои пусидаро зинда мекунад?"
    },
    {
      "resource_id": 74,
      "text": "Бигӯ: «Касе онҳоро зинда мекунад, ки аввалин бор офаридааст ва Ӯ ба ҳар офаринише доност."
    },
    {
      "resource_id": 74,
      "text": "Он Худое, ки аз дарахти сабз бароятон оташ падид овард ва шумо аз он оташ меафрӯзед»."
    },
    {
      "resource_id": 74,
      "text": "Оё касе, ки осмонҳову заминро офаридааст, наметавонад монандашонро биёфаринад? Оре, метавонад, ки Ӯ офаринандае доност!"
    },
    {
      "resource_id": 74,
      "text": "Чун бихоҳад чизеро биёфаринад, фармонаш ин аст, ки мегӯяд: «Мавҷуд шав!» Пас мавҷуд мешавад."
    },
    {
      "resource_id": 74,
      "text": "Пок аст он Худое, ки малакути (қудрати) ҳар чизе ба дасти Ӯст ва ҳама ба сӯи Ӯ бозгардонда мешавед!"
    }
  ],
  "meta": {
    "translation_name": "Tajik",
    "author_name": "AbdolMohammad Ayati",
    "filters": { "resource_id": 74, "chapter_number": "36" }
  }
}
