{
  "translations": [
    { "resource_id": 771, "text": "ಯಾಸೀನ್" },
    { "resource_id": 771, "text": "ಸತ್ವಪೂರ್ಣವಾದ ಖುರ್‍ಆನಿನಾಣೆ." },
    { "resource_id": 771, "text": "ಖಂಡಿತ ತಾವು ಸಂದೇಶವಾಹಕರಲ್ಲಿ ಸೇರಿದವರು." },
    { "resource_id": 771, "text": "ತಾವು ನೇರ ಮಾರ್ಗದಲ್ಲೇ ಇರುವಿರಿ." },
    {
      "resource_id": 771,
      "text": "(ಈ ಖುರ್‍ಆನ್) ಅತ್ಯಂತ ಪ್ರತಾಪಶಾಲಿಯೂ ಪರಮದಯಾಳುವೂ ಆದ ಅಲ್ಲಾಹನಿಂದ ಅವತೀ ರ್ಣಗೊಂಡಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ಒಂದು ಜನಾಂಗಕ್ಕೆ ನೀವು ಎಚ್ಚರಿಕೆ ಕೊಡುವಂತಾಗಲು. ಅವರ ಪೂರ್ವಜರಿಗೆ ಮುನ್ನೆಚ್ಚರಿಕೆ ನೀಡಲಾಗಿಲ್ಲ. ಆದ್ದರಿಂದ ಅವರು ನಿರ್ಲಕ್ಷರಾಗಿರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರ ಮೇಲೂ ವಚನವು ನಿಜಗೊಂಡಿದೆ. ಆದುದರಿಂದ ಅವರು ವಿಶ್ವಾಸವಿರಿಸಲಾರರು<sup foot_note=207663>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಜವಾಗಿಯೂ ನಾವು ಅವರ ಕೊರಳುಗಳಿಗೆ ಬೇಡಿ ತೊಡಿಸಿದ್ದೇವೆ. ಅದು ಗಡ್ಡಮೂಳೆಗೆ ಬಿಗಿಯಲ್ಪಟ್ಟಿದೆ. ಅವರು ತಲೆಯನ್ನು ಮೇಲೆತ್ತಿರುತ್ತಾರೆ <sup foot_note=207664>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಒಂದು ತಡೆಯನ್ನು ಅವರ ಹಿಂದೆಯೂ ಇನ್ನೊಂದು ತಡೆಯನ್ನು ಅವರ ಮುಂದೆಯೂ ನಿಲ್ಲಿಸಿದ್ದೇವೆ. ಹೀಗೆ ನಾವು ಅವರನ್ನು ಮುಚ್ಚಿ ಬಿಟ್ಟಿದ್ದೇವೆ. ಅವರಿಗೆ ಈಗ ಏನೂ ಕಾಣುವುದಿಲ್ಲ<sup foot_note=207665>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಗೆ ತಾವು ಎಚ್ಚರಿಕೆ ಕೊಟ್ಟರೂ ಕೊಡದಿದ್ದರೂ ಸರಿಯೇ. ಅವರು ವಿಶ್ವಾಸ ಸ್ವೀಕರಿಸುವವರಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಖುರ್‍ಆನನ್ನು ಅನುಸರಿಸುವವರಿಗೆ ಮತ್ತು ದಯಾಮಯನಾದ ಅಲ್ಲಾಹನನ್ನು ಪ್ರತ್ಯಕ್ಷ ನೋಡದೆಯೇ ಭಯಪಡುವವರಿಗೆ ಮಾತ್ರ ನೀವು ಎಚ್ಚರಿಕೆ ನೀಡಬಲ್ಲಿರಿ. ಅಂಥವರಿಗೆ ಕ್ಷಮಾದಾನ ಮತ್ತು ಸನ್ಮಾನ್ಯ ಪ್ರತಿಫಲದ ಶುಭವಾರ್ತೆ ನೀಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಮೃತರನ್ನು ನಾವು ಖಂಡಿತ ಜೀವಂತ ಗೊಳಿಸಲಿದ್ದೇವೆ. ಅವರು ಮಾಡಿದ ಕರ್ಮಗಳನ್ನೂ ಅವರನ್ನು ಅನುಕರಿಸಿದ ಅವರ ಹಿಂಗಾಮಿಗಳ ಕರ್ಮಗಳನ್ನೂ ನಾವು ಬರೆಯುತ್ತಿದ್ದೇವೆ. ಎಲ್ಲವನ್ನು ನಾವು ಒಂದು ಸ್ಪಷ್ಟವಾದ ಗ್ರಂಥದಲ್ಲಿ ಕ್ಲಪ್ತ ಗೊಳಿಸಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗೆ ಒಂದು ಗ್ರಾಮದವರ ಉದಾಹರಣೆಯನ್ನು ಕೊಡಿರಿ. ಆ ಗ್ರಾಮದವರಿಗೆ ದೂತರು ಬಂದಾಗ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಅವರ ಕಡೆಗೆ ಇಬ್ಬರು ಸಂದೇಶವಾಹ ಕರನ್ನು ಕಳುಹಿಸಿದೆವು. ಆಗ ಅವರು ಇಬ್ಬರನ್ನೂ ಸುಳ್ಳಾಗಿಸಿದರು. ಅನಂತರ ನಾವು ಮೂರನೆಯವನನ್ನು ಕಳುಹಿಸಿ ಅವರಿಬ್ಬರನ್ನು ಬಲಪಡಿಸಿದೆವು. ಅವರೆಲ್ಲರೂ `ನಾವು ನಿಮ್ಮ ಕಡೆಗೆ ಸಂದೇಶ ವಾಹಕರಾಗಿ ಕಳುಹಿಸಲ್ಪಟ್ಟವರು’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ನಾಡಿನವರು `ನೀವು ನಮ್ಮಂತಹ ಮನುಷ್ಯರಲ್ಲದೆ ಇನ್ನೇನೂ ಅಲ್ಲ. ದಯಾಮಯನಾದ ಅಲ್ಲಾಹನು ಏನನ್ನೂ ಇಳಿಸಿಲ್ಲ. ನೀವು ಬರೇ ಸುಳ್ಳರು’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಸಂದೇಶವಾಹಕರು ಹೇಳಿದರು, ‘ನಾವು ಖಂಡಿತ ವಾಗಿಯೂ ನಿಮ್ಮ ಕಡೆಗೆ ಕಳುಹಿಸಲಾದ ಸಂದೇಶ ವಾಹಕರೆಂದು ನಮ್ಮ ಪ್ರಭು ತಿಳಿದಿದ್ದಾನೆ.<sup foot_note=207666>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರಮಾಣಬದ್ಧ ಸಂದೇಶವನ್ನು ತಲುಪಿಸುವ ಹೊರತು ಇನ್ನಾವ ಹೊಣೆಯೂ ನಮ್ಮ ಮೇಲಿಲ್ಲ’."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು; ‘ನಿಮ್ಮ ದೆಸೆಯಿಂದ ನಮಗೆ ಅಶುಭವುಂಟಾಗಿದೆ. ನೀವು ಈ ಕಾರ್ಯವನ್ನು ಕೈ ಬಿಡದಿದ್ದರೆ, ನಾವು ನಿಮಗೆ ಕಲ್ಲೆಸೆಯುತ್ತೇವೆ. ಮತ್ತು ನಿಮಗೆ ನಮ್ಮಿಂದ ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆ ತಟ್ಟಲಿದೆ!’"
    },
    {
      "resource_id": 771,
      "text": "ಅದಕ್ಕೆ ಸಂದೇಶವಾಹಕರು “ನಿಮ್ಮ ಅಪಶಕು ನವು ನಿಮ್ಮಲ್ಲೇ ಇದೆ. ನಿಮಗೆ ಉಪದೇಶ ನೀಡಿದ ನಂತರವೂ! (ನೀವು ಹೀಗೆ ಹೇಳುತ್ತಿರುವಿರಾ?) ನಿಜಕ್ಕೂ ನೀವು ಮಿತಿಮೀರಿದವರಾಗಿರುತ್ತೀರಿ” ಎಂದು ಉತ್ತರಿಸಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ನಗರದ ಕೊನೆಯ ಅಂಚಿನಿಂದ ಒಬ್ಬನು<sup foot_note=207667>1</sup> ಓಡುತ್ತಾ ಬಂದು ಹೀಗೆಂದನು, “ಓ ನನ್ನ ಜನಾಂಗದವರೇ, ನೀವು ಈ ಸಂದೇಶವಾಹಕರನ್ನು ಅನುಸರಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮಿಂದ ಯಾವ ಪ್ರತಿಫಲವನ್ನೂ ಕೇಳದ ಹಾಗೂ ಸನ್ಮಾರ್ಗ ಪ್ರಾಪ್ತರಾದ ಇವರನ್ನು ಅನುಸರಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವನು ನನ್ನನ್ನು ಸೃಷ್ಟಿಸಿರುವನೋ ಮತ್ತು ಯಾವನ ಕಡೆಗೆ ನೀವೆಲ್ಲರೂ ಮರಳಿ ಹೋಗಲಿರುವಿರೋ ಅವನನ್ನು ಆರಾಧಿಸದಿರಲು ನನಗೇನು ತಡೆಯಿದೆ?"
    },
    {
      "resource_id": 771,
      "text": "ನಾನೇನು ಅವನನ್ನು ಬಿಟ್ಟು ಇತರ ಆರಾಧ್ಯರನ್ನು ಸ್ವೀಕರಿಸಿಕೊಳ್ಳಬೇಕೆ? ದಯಾಮಯನಾದ ಅಲ್ಲಾಹನು ನನಗೇನಾದರೂ ಕೇಡನ್ನು ಬಯಸಿದರೆ ಈ ಆರಾಧ್ಯರ ಶಿಫಾರಸು ನನಗೇನೂ ಫಲಕಾರಿಯಾಗದು. ಅವರು ನನ್ನನ್ನು ಪಾರುಗೊಳಿಸಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ಹಾಗೆ ಮಾಡಿದರೆ ನಾನು ಖಂಡಿತವಾಗಿಯೂ ಸ್ಪಷ್ಟವಾದ ದುರ್ಮಾಗದಲ್ಲೇ ಉಳಿಯುವೆನು."
    },
    {
      "resource_id": 771,
      "text": "ನಾನು ನಿಮ್ಮ ಪ್ರಭುವಿನ ಮೇಲೆ ಖಂಡಿತ ವಿಶ್ವಾಸವಿರಿಸಿದ್ದೇನೆ. ಆದ್ದರಿಂದ ನೀವು ನನ್ನ ಮಾತನ್ನು ಕೇಳಿರಿ”."
    },
    { "resource_id": 771, "text": "" },
    {
      "resource_id": 771,
      "text": ". ‘ಸ್ವರ್ಗದಲ್ಲಿ ಪ್ರವೇಶಿಸು’ ಎಂದು ಆ ವ್ಯಕ್ತಿಗೆ ಹೇಳಲಾಯಿತು. ಅವನು, “ಹಾ! ನನ್ನ ಪ್ರಭುವು ನನ್ನನ್ನು ಕ್ಷಮಿಸಿದ್ದನ್ನೂ ನನ್ನನ್ನು ಸನ್ಮಾನ್ಯ ಜನರಲ್ಲಿ ಸೇರಿಸಿದ್ದನ್ನೂ ನನ್ನ ಜನಾಂಗ ತಿಳಿದಿರುತ್ತಿದ್ದರೆ ಚೆನ್ನಾಗಿತ್ತು !” ಎಂದನು 6."
    },
    {
      "resource_id": 771,
      "text": "ಅವನ ನಂತರ ನಾವು ಅವನ ಜನಾಂಗದ ಮೇಲೆ ಆಕಾಶದಿಂದ ಸೈನ್ಯವನ್ನೇನೂ ಇಳಿಸಲಿಲ್ಲ. ನಾವು ಸೇನೆಯನ್ನು ಕಳುಹಿಸುವುದೂ ಇಲ್ಲ !<sup foot_note=207668>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಕೇವಲ ಒಂದು ಅಟ್ಟಹಾಸದ ಹೊರತು ಬೇರೇನೂ ಇರಲಿಲ್ಲ. ಆಗಲೇ ಅವರೆಲ್ಲರೂ ನಂದಿಹೋದರು<sup foot_note=207669>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಯ್ಯೋ ಈ ದಾಸರ ವ್ಯಥೆಯೇ! ಅವರ ಬಳಿಗೆ ಯಾವ ಸಂದೇಶವಾಹಕನು ಬಂದರೂ ಅವರು ಅವನನ್ನು ಗೇಲಿ ಮಾಡದೇ ಬಿಡಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಅವರಿಗಿಂತ ಮುಂಚೆ ಎಷ್ಟೋ ಜನಾಂಗಗಳನ್ನು ಅವರೆಂದೂ ಮುಂದೆ ಇವರ ಕಡೆಗೆ ಮರಳಿ ಬಾರದಂತೆ ನಾಶಗೊಳಿಸಿದ್ದನ್ನು ಅವರು ಕಂಡಿಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಅವರೆಲ್ಲರೂ ಒಂದು ದಿನ ನಮ್ಮ ಮುಂದೆ ಒಟ್ಟಾಗಿ ಹಾಜರಾಗದೆ ಇರುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಿರ್ಜೀವ ಭೂಮಿಯು ಇವರಿಗೊಂದು ನಿದರ್ಶನವಾಗಿದೆ. ನಾವು ಅದನ್ನು ಸಜೀವಗೊಳಿಸಿದ್ದೇವೆ. ಅದರಿಂದ ಧಾನ್ಯಗಳನ್ನು ಹೊರತಂದಿದ್ದೇವೆ. ಅದರಿಂದಲೇ ಇವರು ಉಣ್ಣುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಅದರಲ್ಲಿ ಖರ್ಜೂರ ಮತ್ತು ದ್ರಾಕ್ಷಿಗಳ ತೋಟಗಳನ್ನು ಉಂಟು ಮಾಡಿದ್ದೇವೆ ಮತ್ತು ಅದರೊಳಗಿಂದ ಚಿಲುಮೆಗಳನ್ನು ಹೊಮ್ಮಿಸಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅದರ ಫಲಗಳಿಂದ ಇವರು ತಿನ್ನಲಿಕ್ಕಾಗಿ. ಇದನ್ನು ಇವರ ಕೈಗಳು ನಿರ್ಮಿಸಿಲ್ಲ. ಹಾಗಿದ್ದೂ ಇವರು ಕೃತಜ್ಞರಾಗುವುದಿಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿ ಉತ್ಪಾದಿಸುವ ವಸ್ತುವಿನಿಂದಲೂ ಇವರ ವರ್ಗಗಳಿಂದಲೂ ಮತ್ತು ಇವರಿಗೆ ತಿಳಿಯದಿರುವ ವಸ್ತುವಿನಿಂದಲೂ ಜೋಡಿಗಳನ್ನು ಸೃಷ್ಟಿಸಿದವನು ಪರಮ ಪಾವನನು."
    },
    {
      "resource_id": 771,
      "text": "ರಾತ್ರಿಯು ಇವರಿಗೊಂದು ನಿದರ್ಶನವಾಗಿದ್ದು ನಾವು ಅದರಿಂದ ಹಗಲನ್ನು ಅನಾವರಣಗೊಳಿಸುತ್ತೇವೆ. ಆಗ ಇವರ ಮೇಲೆ ಕತ್ತಲು ಕವಿಯುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸೂರ್ಯನು ತನ್ನ ನೆಲೆಗೆ ಚಲಿಸುತ್ತಿದ್ದಾನೆ<sup foot_note=207670>1</sup>. ಪ್ರತಾಪನೂ ಸರ್ವಜ್ಞನೂ ಆದವನ ನಿರ್ಣಯವಿದು."
    },
    {
      "resource_id": 771,
      "text": "ಚಂದ್ರನಿಗೆ ನಾವು ಸ್ಥಾನಗಳನ್ನು ನಿಶ್ಚಯಿಸಿಕೊಟ್ಟಿದ್ದು ಕೊನೆಗೆ ಅದು ಖರ್ಜೂರದ ಗೊನೆಯ ಹಳೆಯ ದಿಂಡಿನ ಸ್ಥಿತಿಗೆ ಮರಳುತ್ತದೆ<sup foot_note=207671>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸೂರ್ಯನಿಗೆ ಚಂದ್ರನನ್ನು ತಲುಪಲಾಗದು. ರಾತ್ರಿಯು ಹಗಲನ್ನು ಮೀರಿ ಹೋಗದು. ಎಲ್ಲವೂ ಅವುಗಳ ಭ್ರಮಣ ಪಥದಲ್ಲಿ ತೇಲುತ್ತಿವೆ<sup foot_note=207672>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ತುಂಬಿದ ನಾವೆಯಲ್ಲಿ ಇವರ ಸಂತತಿಯನ್ನು<sup foot_note=207673>1</sup> ನಾವು ಹೊತ್ತು ತೇಲುವಂತೆ ಮಾಡಿದ್ದು ಇವರಿಗೊಂದು ನಿದರ್ಶನವಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಸವಾರಿ ಮಾಡುವ, ಅದೇ ತರದ ವಾಹನಗಳನ್ನು ನಾವು ಇವರಿಗಾಗಿ ಸೃಷ್ಟಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವಿಚ್ಛಿಸಿದರೆ, ಇವರನ್ನು ಮುಳುಗಿಸಬಲ್ಲೆವು. ಆಗ ಇವರಿಗೆ ಸಹಾಯಕರಾರೂ ಇರುತ್ತಿರಲಿಲ್ಲ. ಇವರು ಪಾರಾಗುತ್ತಲೂ ಇರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಕೇವಲ ನಮ್ಮ ಕಡೆಯಿಂದಿರುವ ಅನುಗ್ರಹ ಹಾಗೂ ನಿರ್ದಿಷ್ಟ ಅವಧಿಯವರೆಗಿನ ಸುಖ ಭೋಗವಲ್ಲದೆ!"
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಎದುರಿಗೇ ಇರುವ (ಇಹಲೋಕದ ಶಿಕ್ಷೆ) ಹಾಗೂ ನಿಮ್ಮ ಬೆನ್ನ ಹಿಂದೆ ಇರುವ (ಪರಲೋಕದ ಶಿಕ್ಷೆಯ) ಬಗ್ಗೆ ಜಾಗೃತರಾಗಿರಿ. ನೀವು ದೇವಾ ನುಗ್ರಹಕ್ಕೆ ಪಾತ್ರರಾಗುವಿರಿ ಎಂದು ಇವರಿಗೆ ಹೇಳಲಾದರೆ! (ಇವರು ಗಮನಹರಿಸುವುದಿಲ್ಲ)."
    },
    {
      "resource_id": 771,
      "text": "ಇವರ ಮುಂದೆ ಇವರ ಪ್ರಭುವಿನ ನಿದರ್ಶನಗಳ ಪೈಕಿ ಯಾವ ನಿದರ್ಶನ ಬಂದರೂ ಇವರು ಅದರಿಂದ ವಿಮುಖರಾಗುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ನಿಮಗೆ ನೀಡಿರುವ ಜೀವನಾ ಧಾರದಿಂದ ಒಂದಿಷ್ಟನ್ನು ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಖರ್ಚು ಮಾಡಿರಿ ಎಂದು ಹೇಳಲಾದರೆ, ಈ ಸತ್ಯ ನಿಷೇಧಿಗಳು ಸತ್ಯವಿಶ್ವಾಸಿಗಳೊಡನೆ - “ಅಲ್ಲಾಹು ಇಚ್ಛಿಸುತ್ತಿದ್ದರೆ ಸ್ವತಃ ಅವನೇ ಆಹಾರ ಕೊಡುತ್ತಿರುವಾಗ ನಾವು ಯಾಕೆ ಆಹಾರ ಕೊಡ ಬೇಕು? ನೀವು ಸ್ಪಷ್ಟವಾಗಿ ದಾರಿಗೆಟ್ಟು ಹೋಗಿದ್ದೀರಿ” ಎಂದು ಹೇಳುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "“(ಪ್ರಳಯ ದಿನದ) ಈ ತಾಕೀತು ಯಾವಾಗ ಬರುವುದು? ನೀವು ಸತ್ಯವಂತರಾಗಿದ್ದರೆ ತಿಳಿಸಿರಿ” ಎಂದು ಇವರು ಹೇಳುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಒಂದು ಘೋರ ಅಟ್ಟಹಾಸದ<sup foot_note=207674>1</sup> ಹೊರತು ಇವರು ಇನ್ನೇನೂ ನಿರೀಕ್ಷಿಸುತ್ತಿಲ್ಲ. ಇವರು ತರ್ಕ ಮಾಡುತ್ತಿರುವಂತೆಯೇ ಅದು ಇವರನ್ನು ಹಿಡಿಯುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಇವರಿಗೆ ಮರಣಪೂರ್ವ ಹೇಳಿಕೆಗೂ ಸಾಧ್ಯವಾಗದು. ತಮ್ಮ ಮನೆಯವರೆಡೆಗೆ ಮರಳಲಿಕ್ಕೂ ಆಗದು<sup foot_note=207675>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಕಹಳೆಯನ್ನು ಊದಲಾಗುವುದು. ಆಗ ಇವರು ತಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಗೆ ತಮ್ಮ ಸಮಾಧಿಗಳಿಂದ ಧಾವಿಸಿ ಬರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಕೇಳುವರು; ಅಯ್ಯೋ, ನಮ್ಮ ನಾಶವೇ, ನಮ್ಮನ್ನು ನಮ್ಮ ಶಯನ ಗೃಹದಿಂದ ಎಬ್ಬಿಸಿದವರಾರು?’ ಇದು ದಯಾಮಯನಾದ ಅಲ್ಲಾಹನು ಮಾಡಿದ ವಾಗ್ದಾನವಾಗಿದ್ದು ಸಂದೇಶವಾಹಕರು ಸತ್ಯವನ್ನೇ ಹೇಳಿದ್ದರು<sup foot_note=207676>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅದು ಒಂದೇ ಒಂದು ಅಟ್ಟಹಾಸವಲ್ಲದೆ ಮತ್ತೇ ನಲ್ಲ. ಆಗ ಅವರೆಲ್ಲರೂ ನಮ್ಮ ಮುಂದೆ ಹಾಜರು ಗೊಳಿಸಲ್ಪಡುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಇಂದು ಯಾರ ಮೇಲೂ ಸ್ವಲ್ಪವೂ ಅನ್ಯಾಯವಾಗದು. ನೀವು ಮಾಡುತ್ತಿದ್ದ ಕರ್ಮಗಳಿಗಲ್ಲದೆ ನಿಮಗೆ ಪ್ರತಿಫಲ ನೀಡಲಾಗುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದು ಸ್ವರ್ಗವಾಸಿಗಳು ಕಾರ್ಯನಿರತರು. ಸುಖಾನುಭವಿಗಳು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರೂ ಅವರ ಪತ್ನಿಯರೂ ದಟ್ಟ ನೆರಳುಗಳಲ್ಲಿ ಸುಖಾಸನಗಳ ಮೇಲೆ ಒರಗಿಕೊಂಡಿರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಗಲ್ಲಿ ಹಣ್ಣುಹಂಪಲುಗಳಿವೆ. ಅವರೇನು ಬಯಸುತ್ತಾರೋ ಅದೆಲ್ಲವೂ ಅವರಿಗಾಗಿ ಸಿದ್ಧವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ದಯಾನಿಧಿ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಅವರಿಗೆ ವಾಚ್ಯ ಸಲಾಮ್!"
    },
    {
      "resource_id": 771,
      "text": "ಓ ಅಪರಾಧಿಗಳೇ, ಇಂದು ನೀವು ಬೇರ್ಪಟ್ಟು ನಿಲ್ಲಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಆದಮರ ಮಕ್ಕಳೇ, ನಿಮಗೆ ನಾನು ಆದೇ ಶಿಸಲಿಲ್ಲವೇ? ‘ನೀವು ಶೈತಾನನಿಗೆ ಆರಾಧಿಸ ಬೇಡಿರಿ,<sup foot_note=207677>1</sup> ಅವನು ನಿಮ್ಮ ಪ್ರತ್ಯಕ್ಷ ಶತ್ರುವಾಗಿ ರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ನನ್ನನ್ನು ಆರಾಧಿಸಿರಿ, ಇದು ನೇರ ಮಾರ್ಗವಾಗಿರುತ್ತದೆ’ ಎಂದು."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ, ಅವನು ನಿಮ್ಮ ಪೈಕಿ ಅಧಿಕ ಜನರನ್ನು ದಾರಿ ತಪ್ಪಿಸಿದನು. ನಿಮಗೆ ಯೋಚಿಸುವವ ರಾಗಬಹುದಿತ್ತಲ್ಲ?"
    },
    {
      "resource_id": 771,
      "text": "ಇದು ನಿಮಗೆ ಎಚ್ಚರಿಕೆ ನೀಡಲಾಗುತ್ತಿದ್ದ ನರಕವಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು (ಭೂಲೋಕದಲ್ಲಿ) ಮಾಡುತ್ತಿದ್ದ ಸತ್ಯನಿಷೇಧದ ಫಲವಾಗಿ ಈಗ ಈ ನರಕದಲ್ಲಿ ಪ್ರವೇಶವಾಗಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದು ನಾವು ಇವರ ಬಾಯಿಗಳಿಗೆ ಮುದ್ರೆ ಹಾಕುತ್ತೇವೆ. ಇವರು (ಭೂಲೋಕದಲ್ಲಿ) ಏನು ಸಂಪಾದಿಸುತ್ತಿದ್ದರೆಂದು ಇವರ ಕೈಗಳು ನಮ್ಮೊಡನೆ ಮಾತಾಡಲಿವೆ. ಮತ್ತು ಇವರ ಕಾಲುಗಳು ಸಾಕ್ಷ್ಯ ಹೇಳಲಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವಿಚ್ಛಿಸಿದರೆ, ಇವರ ಕಣ್ಣುಗಳನ್ನು ಉಜ್ಜಿ ಬಿಡುತ್ತಿದ್ದೆವು. ಆಗ ಇವರು ದಾರಿಯೆಡೆಗೆ ಧಾವಿಸುತ್ತಿದ್ದರು. ಆದರೆ ಇವರು ಹೇಗೆ ಕಾಣುವರು?"
    },
    {
      "resource_id": 771,
      "text": "ನಾವಿಚ್ಛಿಸಿದರೆ, ಇವರಿದ್ದ ಸ್ಥಳದಲ್ಲೇ ರೂಪಾಂತರಗೊಳಿಸಬಹುದಿತ್ತು. ಆಗ ಇವರಿಗೆ ಮುಂದೆ ನಡೆಯಲಿಕ್ಕೂ ಹಿಂದಕ್ಕೆ ಮರಳಲಿಕ್ಕೂ ಸಾಧ್ಯವಾಗುತ್ತಿರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಯಾರಿಗೆ ದೀರ್ಘಾಯುಷ್ಯ ನೀಡುತ್ತೇವೋ ಅವನ ಪ್ರಕೃತಿಯನ್ನು ಪೂರ್ವಸ್ಥಿತಿಗೆ ಮರಳಿಸುತ್ತೇವೆ<sup foot_note=207678>1</sup>. ಅವರೇಕೆ ಚಿಂತಿಸುವುದಿಲ್ಲ?"
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಈ ಪ್ರವಾದಿಗೆ ಕವಿತೆ ಕಲಿಸಿಲ್ಲ. ಕವಿತೆಯು ಅವರಿಗೆ ಭೂಷಣವೂ ಅಲ್ಲ<sup foot_note=207679>1</sup>. ಇದೊಂದು ಉಪ ದೇಶ ಹಾಗೂ ಸ್ಪಷ್ಟವಾಗಿ ಓದಲ್ಪಡುವ (ಖುರ್ ಆನ್) ಗ್ರಂಥವಲ್ಲದೆ ಬೇರೇನೂ ಅಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ಜೀವಂತವಿರುವ<sup foot_note=207680>1</sup> ಪ್ರತಿಯೊಬ್ಬನಿಗೆ ಎಚ್ಚ ರಿಕೆ ನೀಡಲಿಕ್ಕಾಗಿ ಮತ್ತು ಸತ್ಯನಿಷೇಧಿಗಳ ಮೇಲೆ ನಿರ್ದಿಷ್ಟ ವಚನವು ನಿಜಗೊಳ್ಳಲಿಕ್ಕಾಗಿ ಬಂದಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ನಮ್ಮ ಶಕ್ತಿಯಿಂದ ಇವರಿಗಾಗಿ ಜಾನುವಾರುಗಳನ್ನು ಸೃಷ್ಟಿಸಿರುವುದು ಗೊತ್ತಿಲ್ಲವೆ? ಈಗ ಇವರು ಅವುಗಳ ಮಾಲಿಕರು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಅವುಗಳನ್ನು ಇವರ ಹತೋಟಿಯಲ್ಲಿರಿಸಿದ್ದೇವೆ. ಅವುಗಳಲ್ಲಿ ಕೆಲವುದರ ಮೇಲೆ ಇವರು ಸವಾರಿ ಮಾಡುತ್ತಾರೆ. ಇನ್ನು ಕೆಲವುದರ ಮಾಂಸ ಇವರು ತಿನ್ನುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವುಗಳಲ್ಲಿ ಇವರಿಗಾಗಿ ತರತರದ ಪ್ರಯೋಜನಗಳೂ ಪೇಯಗಳೂ ಇವೆ. ಆದರೂ ಇವರು ಕೃತಜ್ಞರಾಗುವುದಿಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ತಮಗೆ ಸಹಾಯ ಲಭಿಸಬಹುದೆಂದು ಅಲ್ಲಾಹನ ಹೊರತು ಇತರರನ್ನು ದೇವರುಗಳಾಗಿ ಮಾಡಿಕೊಂಡರು."
    },
    {
      "resource_id": 771,
      "text": "ಆ ದೇವರುಗಳು ಇವರಿಗೆ ನೆರವು ನೀಡಲು ಶಕ್ತರಾಗುವುದಿಲ್ಲ. ಅವರು ಇವರ ಜೊತೆಗೆ (ನರಕ ದಲ್ಲಿ) ಹಾಜರುಗೊಳಿಸಲ್ಪಡುವ ಸೇನೆಯಾಗಿರುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದ್ದರಿಂದ ಇವರ ಮಾತುಗಳು ನಿಮ್ಮನ್ನು ದುಃಖ ಕ್ಕೀಡು ಮಾಡದಿರಲಿ. ಇವರು ಅಡಗಿಸುವ ಮತ್ತು ತೆರೆದಿಡುವ ಎಲ್ಲ ವಿಷಯಗಳನ್ನು ನಾವು ಬಲ್ಲೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಮನುಷ್ಯನಿಗೆ ಗೊತ್ತಿಲ್ಲವೆ? ಅವನನ್ನು ನಾವು ವೀರ್ಯದಿಂದ ಸೃಷ್ಟಿಸಿದ್ದೇವೆ ಎಂಬುದನ್ನು. ಇದೀಗ ಅವನು ಸ್ಪಷ್ಟ ಜಗಳಗಂಟನಾಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಈಗ ಅವನು ನಮಗೆ ಹೋಲಿಕೆ ಕೊಡುತ್ತಾನೆ ಮತ್ತು ತಾನು ಸೃಷ್ಠಿಯಾದುದನ್ನು ಮರೆತು ಬಿಡುತ್ತಾನೆ. ‘ಈ ಎಲುಬುಗಳು ಶಿಥಿಲವಾಗಿ ಹೋದ ಬಳಿಕ ಇವುಗಳನ್ನು ಜೀವಂತಗೊಳಿಸುವವನಾರು?’ ಎಂದು ಕೇಳುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ, ಇವುಗಳನ್ನು ಪ್ರಥಮ ಬಾರಿ ಸೃಷ್ಟಿಸಿದವನೇ ಪುನಃ ಜೀವಂತಗೊಳಿಸುವನು<sup foot_note=207681>1</sup>. ಅವನು ಪ್ರತಿಯೊಂದು ಸೃಷ್ಟಿಯ ಬಗ್ಗೆಯೂ ಚೆನ್ನಾಗಿ ಬಲ್ಲನು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗಾಗಿ ಹಚ್ಚಹಸಿರಾದ ಮರದಿಂದ ಬೆಂಕಿ ಯನ್ನುಂಟು ಮಾಡಿದವನು ಅವನೇ. ನೀವು ಅದರಿಂದ ಬೆಂಕಿ ಉರಿಸುತ್ತಿರುವಿರಿ<sup foot_note=207682>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳನ್ನು ಮತ್ತು ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಸಿದವನು ಇವರಂಥವರನ್ನು ಸೃಷ್ಟಿಸಲು ಶಕ್ತನಲ್ಲವೇ? ಶಕ್ತನಾಗಿರುವನು. ಅವನು ಮಹಾ ಸೃಷ್ಟಿ ಕರ್ತನೂ ಸರ್ವಜ್ಞಾನಿಯೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಯಾವುದಾದರೊಂದು ವಿಷಯದ ಸಂಕಲ್ಪ ಮಾಡಿದರೆ, ಅದಕ್ಕೆ `ಆಗು’ ಎನ್ನುವನು. ಆಗಲೇ ಅದು ಆಗಿ ಬಿಡುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಸಕಲ ವಸ್ತುಗಳ ಪ್ರಭುತ್ವವು ಯಾವನ ಅಧೀನ ದಲ್ಲಿದೆಯೋ ಅವನೇ ಪರಮಪಾವನನು. ನೀವು ಅವನ ಕಡೆಗೇ ಮರಳಿಸಲ್ಪಡುವಿರಿ."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "36" }
  }
}
