{
  "translations": [
    {
      "resource_id": 792,
      "text": "យ៉ា ស៊ីន (បានបកស្រាយរួចមកហើយនៅដើមជំពូក អាល់ហ្ពាក៏រ៉ោះ)។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានស្បថនឹងគម្ពីរគួរអានដែលវាក្យខណ្ឌទាំងឡាយរបស់វាប្រកបទៅដោយគតិបណ្ឌិត ហើយដែលប្រការមិនពិតមិនអាចមកដល់វា ទាំងពីមុខ និងពីក្រោយវាបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) គឺជាអ្នកនាំសារម្នាក់ក្នុងចំណោមបណ្តាអ្នកនាំសារដែលអល់ឡោះទ្រង់បានបញ្ជូនពួកគេទៅកាន់ខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់ ដើម្បីបង្គាប់ប្រើពួកគេឲ្យទទួលយកអល់ឡោះតែមួយគត់ធ្វើជាម្ចាស់ និងគោរពសក្ការៈទៅចំពោះទ្រង់តែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "ដែលស្ថិតនៅលើមាគ៌ាដ៏ត្រឹមត្រូវ និងក្បួនច្បាប់ដ៏ត្រង់។ ហើយមាគ៌ាដ៏ត្រឹមត្រូវ និងក្បួនច្បាប់ដ៏ត្រង់នេះ គឺត្រូវបានបញ្ចុះមកពីម្ចាស់របស់អ្នក ជាអ្នកដែលមហាខ្លាំងពូកែបំផុតដែលគ្មាននរណាម្នាក់អាចឈ្នះទ្រង់បានឡើយ និងមហាអាណិតស្រឡាញ់បំផុតចំពោះបណ្តាខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់ដែលជាអ្នកមានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "ដែលស្ថិតនៅលើមាគ៌ាដ៏ត្រង់ និងក្បួនច្បាប់ដ៏ត្រង់។ ហើយមាគ៌ាដ៏ត្រឹមត្រូវ និងក្បួនច្បាប់ដ៏ត្រង់នេះ គឺត្រូវបានបញ្ចុះមកពីម្ចាស់របស់អ្នកដែលមហាខ្លាំងពូកែបំផុតដែលគ្មាននរណាម្នាក់អាចឈ្នះទ្រង់បានឡើយ និងមហាអាណិតស្រឡាញ់បំផុតចំពោះបណ្តាខ្ញុំបម្រើរបស់ទ្រង់ដែលជាអ្នកមានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "យើងបានបញ្ចុះគម្ពីរនោះមកឲ្យអ្នក ដើម្បីឲ្យអ្នកដាស់តឿនព្រមានបន្លាចទៅចំពោះក្រុមមួយ ពោលគឺពួកអារ៉ាប់ ដែលពុំធ្លាប់មានអ្នកនាំសារណាម្នាក់ដែលដាស់តឿនព្រមានពួកគេនោះបានមកដល់ពួកគេឡើយ។ ដូច្នេះហើយ ពួកគេគឺជាពួកដែលធ្វេសប្រហែសអំពីសេចក្តីជំនឿ និងការគោរពសក្ការៈចំពោះទ្រង់តែមួយ។ ក៏ដូចគ្នាដែរ រាល់ប្រជាជាតិទាំងឡាយដែលបានដាច់អំពីពួកគេនូវការដាស់តឿនព្រមាននោះ គឺត្រូវការអ្នកនាំសារដើម្បីមកដាស់តឿនព្រមានពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ទណ្ឌកម្មអំពីអល់ឡោះចាំបាច់ត្រូវតែធ្លាក់ទៅលើពួកគេភាគច្រើន(ពួកមុស្ហរីគីនម៉ាក្កះ) បន្ទាប់ពីការពិតអំពីអល់ឡោះជាម្ចាស់ដែលបាននាំមកតាមរយៈអ្នកនាំសាររបស់ទ្រង់(ព្យាការីមូហាំម៉ាត់)បានមកដល់ពួកគេ តែពួកគេបែរជាមិនមានជំនឿចំពោះវាទៅវិញ ហើយបន្តស្ថិតនៅលើភាពគ្មានជំនឿរបស់ពួកគេដដែល។ ជាការពិតណាស់ ពួកគេមិនមានជំនឿចំពោះអល់ឡោះជាម្ចាស់នោះទេ ហើយក៏មិនមានជំនឿចំពោះអ្នកនាំសាររបស់ទ្រង់ដែរ ហើយពួកគេមិនធ្វើតាមការពិតដែលគាត់បាននាំមកឲ្យពួកគេឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ការប្រៀបធៀបចំពោះពួកគេក្នុងរឿងនោះ ប្រៀបដូចជាអ្នកដែលត្រូវបានដាក់ច្រវាក់ជាប់នៅនឹងករបស់ពួកគេ ហើយដៃទាំងគូរបស់ពួកគេត្រូវបានចងភ្ជាប់ជាមួយនឹងករបស់ពួកគេដាក់នៅក្រោមចង្ការរបស់ពួកគេ ធ្វើឲ្យក្បាលរបស់ពួកគេងើយទៅលើមេឃ ដោយពួកគេមិនអាចឱនចុះបានឡើយ។ ពិតប្រាកដណាស់ ពួកទាំងនោះត្រូវបានដាក់ច្រវាក់មិនឲ្យមានជំនឿចំពោះអល់ឡោះឡើយ ដែលជាហេតុធ្វើឲ្យគេមិនអាចគោរពតាមទ្រង់បានឡើយ ហើយពួកគេក៏មិនឱនក្បាលរបស់ពួកគេដើម្បីទ្រង់ដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានដាក់រនាំងមួយដែលបាំងការពិតនៅពីមុខពួកគេ និងនៅពីក្រោយពួកគេ។ ហើយយើងបានបិតបាំងភ្នែករបស់ពួកគេអំពីការពិត។ ដូច្នេះ ពួកគេមិនអាចមើលឃើញការពិតនូវការមើលឃើញមួយដែលពួកគេអាចទាញយកផលប្រយោជន៍អំពីវាឡើយ។ រឿងរ៉ាវដែលបានកើតឡើងចំពោះពួកគេដូច្នោះ គឺក្រោយពីពួកគេបានស្តែងចេញនូវភាពចចេសរឹងរូសរបស់ពួកគេ និងការបន្តស្ថិតនៅលើភាពគ្មានជំនឿរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "វាដូចតែគ្នាទេសម្រាប់ពួកប្រឆាំងដែលចចេសរឹងរូសមិនព្រមទទួលយកការពិតទាំងនោះ ទោះបីជាអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដាស់តឿនបន្លាចពួកគេ ឬក៏មិនដាស់តឿនបន្លាចពួកគេក៏ដោយ ក៏ពួកគេនៅតែមិនមានជំនឿចំពោះអ្វីដែលអ្នកបាននាំមកពីអល់ឡោះនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អ្នកដែលអាចទទួលផលពិតប្រាកដអំពីការដាស់តឿនព្រមានរបស់អ្នកនោះ គឺអ្នកដែលបានជឿជាក់នឹងគម្ពីរគួរអាននេះ និងបានដើរតាមអ្វីដែលមានចែងក្នុងវា ហើយកោតខ្លាចម្ចាស់របស់គេនៅពេលដែលគេនៅកន្លែងស្ងាត់ ខណៈដែលគ្មាននរណាម្នាក់ឃើញគេក្រៅពីទ្រង់។ ដូច្នេះ ចូរអ្នក(ព្យាការីមូហាំម៉ាត់)ផ្តល់ដំណឹងរីករាយដល់អ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះថា ជាការពិតណាស់ រូបគេនឹងត្រូវទទួលបាននូវការលុបលាងទោសកំហុសពីអល់ឡោះចំពោះបាបកម្មរបស់គេ និងទទួលបាននូវការអភ័យទោសពីទ្រង់ ព្រមទាំងទទួលបាននូវផលបុណ្យដ៏ធំធេងដែលកំពុងតែរង់ចាំរូបគេនៅថ្ងៃបរលោក នោះគឺការចូលឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងជាអ្នកដែលធ្វើឲ្យអ្នកស្លាប់រស់ឡើងវិញ ដោយពង្រស់ពួកគេឲ្យរស់ឡើងវិញនៅថ្ងៃបរលោកដើម្បីជំនុំជម្រះ ហើយយើងកត់ត្រាទុកនូវអំពើល្អ និងអំពើអាក្រក់របស់ពួកគេដែលពួកគេបានសាងនៅក្នុងជីវិតលោកិយរបស់ពួកគេ ហើយយើងក៏កត់ត្រាទុកផងដែរនូវកេរដំណែលល្អៗរបស់ពួកគេ ដូចជាការបរិច្ចាគទាន ឬកេរដំណែលអាក្រក់(របស់ពួកគេ) ដូចជាភាពគ្មានជំនឿដែលពួកគេបានបន្សល់ទុកក្រោយពីពួកគេបានស្លាប់។ ហើយពិតប្រាកដណាស់ រាល់អ្វីៗទាំងអស់ គឺយើងបានកត់ត្រាទុកនៅក្នុងគម្ពីរមួយយ៉ាងច្បាស់លាស់ នោះគឺសៀវភៅកំណត់ត្រា ឡាវហ៊ុលម៉ះហ្វ៊ូស។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)លើកឧទាហរណ៍មួយសម្រាប់ពួកបដិសេធដែលចចេសរឹងរូសទាំងនោះដើម្បីជាមេរៀនឲ្យពួកគេពិចារណា នោះគឺរឿងរ៉ាវរបស់អ្នកស្រុកភូមិមួយនៅពេលដែលបណ្តាអ្នកនាំសាររបស់ពួកគេបានមកដល់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលយើងបានបញ្ជូនអ្នកនាំសារពីរនាក់ដំបូងទៅកាន់ពួកគេដើម្បីអំពាវនាវពួកគេទៅកាន់ការមានជំនឿចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ និងគោរពសក្ការៈទៅចំពោះទ្រង់ ប៉ុន្តែពួកគេបានបដិសេធ(មិនជឿ)នឹងអ្នកនាំសារទាំងពីរនាក់នោះ ហើយយើងក៏បានពង្រឹងគេទាំងពីរដោយបញ្ជូនអ្នកនាំសារទីបីទៅជាមួយពួកគេទៀត។ ហើយអ្នកនាំសារទាំងបីនាក់នោះបាននិយាយទៅកាន់អ្នកស្រុកភូមិនោះថាៈ ពិតប្រាកដណាស់ ពួកយើង(ទាំងបីនាក់) គឺជាអ្នកនាំសារដែលត្រូវបានបញ្ជូនមកកាន់ពួកអ្នកទាំងអស់គ្នា ដើម្បីអំពាវនាវពួកអ្នកទៅកាន់ការគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ និងដើរតាមក្បួនច្បាប់ទាំងឡាយរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកស្រុកភូមិក៏បាននិយាយទៅកាន់អ្នកនាំសារវិញថាៈ ពួកអ្នកគ្រាន់តែជាមនុស្សលោកដូចពួកយើងប៉ុណ្ណោះ។ ពួកអ្នកគ្មានលក្ខណៈពិសេសអ្វីលើសពួកយើងឡើយ ហើយម្ចាស់ដ៏មហាសប្បុរសក៏មិនបានបញ្ចុះវ៉ាហ៊ីមកកាន់ពួកអ្នកនោះដែរ។ តាមពិត ពួកអ្នកគ្រាន់តែជាមនុស្សដែលពោលពាក្យភូតកុហកទៅលើអល់ឡោះចំពោះការអះអាងរបស់ពួកអ្នកនេះប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកនាំសារទាំងបីនាក់នោះក៏បានឆ្លើយតបចំពោះការបដិសេធរបស់អ្នកភូមិនោះវិញថាៈ ម្ចាស់របស់ពួកយើងទ្រង់ដឹងថា ជាការពិតណាស់ ពួកយើងពិតជាអ្នកនាំសាររបស់ទ្រង់ដែលត្រូវបានបញ្ជូនមកកាន់ពួកអ្នក(ឱអ្នកភូមិ)ពិតមែន។ គ្រប់គ្រាន់ហើយដែលនោះគឺជាអំណះអំណាងសម្រាប់ពួកយើងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកយើងគ្មានតួនាទីអ្វីក្រៅពីការផ្សព្វផ្សាយយ៉ាងច្បាស់លាស់ដល់ពួកអ្នកនូវអ្វីដែលគេបានប្រើពួកយើងឲ្យផ្សព្វផ្សាយវាប៉ុណ្ណោះ ពួកយើងគ្មានសិទ្ធិអំណាចអ្វីក្នុងការផ្តល់ការចង្អុលបង្ហាញដល់ពួកអ្នកនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកអ្នកភូមិក៏បាននិយាយទៅកាន់អ្នកនាំសារទាំងនោះថាៈ ពិតប្រាកដណាស់ ពួកយើងមានប្រផ្នូលអាក្រក់ដោយសារតែពួកអ្នក។ ប្រសិនបើពួកអ្នកមិនបញ្ឈប់ការអំពាវនាវពួកយើងទៅកាន់ការគោរពសក្ការៈចំពោះអល់ឡោះតែមួយគត់ទេនោះ ពួកយើងប្រាកដជានឹងធ្វើទារុណកម្មពួកអ្នកដោយគប់នឹងដុំថ្មរហូតដល់ស្លាប់ជាមិនខាន ហើយពួកអ្នកនឹងទទួលរងនូវទារុណកម្មដ៏សែនឈឺចាប់បំផុតពីពួកយើង។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកនាំសារទាំងនោះបានឆ្លើយតបទៅកាន់ពួកគេវិញថាៈ ប្រផ្នូលអាក្រក់របស់ពួកអ្នក គឺនៅជាប់ជាមួយនឹងពួកអ្នក ដោយសារតែការប្រឆាំងរបស់ពួកអ្នកចំពោះអល់ឡោះ ហើយបោះបង់ចោលនូវការធ្វើតាមអ្នកនាំសារទាំងឡាយរបស់ទ្រង់។ តើវាជាប្រផ្នូលលអាក្រក់ចំពោះពួកអ្នកឬ នៅពេលដែលពួកយើងបានក្រើនរំលឹកពួកអ្នកពីអល់ឡោះជាម្ចាស់នោះ? ផ្ទុយទៅវិញ ពួកអ្នកគឺជាក្រុមដែលបំពានហួសហេតុក្នុងការប្រឆាំង(ចំពោះអល់ឡោះ)និងប្រព្រឹត្តល្មើស។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានបុរសម្នាក់មកពីជាយក្រុង បានមកដល់ទាំងប្រញាប់ប្រញាល់ដោយភ័យខ្លាចក្រុមរបស់គេបដិសេធនឹងបណ្តាអ្នកនាំសារ ថែមទាំងគម្រាមចង់សម្លាប់ និងធ្វើបាបអ្នកនាំសារទាំងនោះថែមទៀត ដោយបុរសនោះបាននិយាយថាៈ ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកអនុវត្តន៍តាមអ្វីដែលបណ្តាអ្នកនាំសារទាំងនោះបាននាំមកចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នក(ឱក្រុមរបស់ខ្ញុំ)អនុវត្តន៍តាមអ្នកដែលមិនបានទាមទារកម្រៃពីពួកអ្នកលើការផ្សព្វផ្សាយនូវអ្វីដែលពួកគេបាននាំមកនេះ ពីព្រោះពួកគេ គឺជាអ្នកដែលទទួលបានការចង្អុលបង្ហាញចំពោះអ្វីដែលពួកគេបានផ្សព្វផ្សាយវាពីអល់ឡោះនៃវ៉ាហ៊ីរបស់ទ្រង់។ ដូច្នេះ អ្នកណាដែលមានលក្ខណៈបែបនោះ គឺចាំបាច់ត្រូវតែគោរពតាមជននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបុរសដែលផ្តល់ដំបូន្មាននេះបាននិយាយទៀតថាៈ តើមានអ្វីមួយដែលរារាំងខ្ញុំមិនឲ្យគោរពសក្ការៈចំពោះអល់ឡោះដែលជាអ្នកបានបង្កើតខ្ញុំនោះ? ហើយតើមានអ្វីមួយដែលរារាំងពួកអ្នកមិនឲ្យគោរពសក្ការៈចំពោះម្ចាស់របស់ពួកអ្នកដែលបានបង្កើតពួកអ្នក ខណៈពួកអ្នកនឹងត្រូវវិលត្រឡប់ទៅកាន់ទ្រង់តែមួយគត់ ដោយនឹងត្រូវគេពង្រស់ឲ្យរស់ឡើងវិញដើម្បីទទួលការតបស្នងនោះ?"
    },
    {
      "resource_id": 792,
      "text": "តើឲ្យខ្ញុំយកព្រះនានាដែលមិនមែនជាព្រះពិតទាំងនោះមកគោរពសក្ការៈក្រៅពីអល់ឡោះដែលជាអ្នកបានបង្កើតខ្ញុំនោះឬ? ប្រសិនបើម្ចាស់មហាសប្បុរសមានចេតនាឲ្យខ្ញុំទទួលនូវរឿងអាក្រក់ណាមួយនោះ ការអន្តរាគមន៍របស់ព្រះក្លែងក្លាយដែលត្រូវបានគោរពសក្ការៈផ្សេងពីអល់ឡោះទាំងនោះ មិនអាចផ្តល់ផលប្រយោជន៍អ្វីបន្តិចដល់ខ្ញុំឡើយ ព្រោះពួកវាមិនអាចផ្តល់ផលប្រយោជន៍ ឬផ្តល់គ្រោះថ្នាក់អ្វីដល់ខ្ញុំបានឡើយ ហើយពួកវាក៏គ្មានសមត្ថភាពអាចសង្គ្រោះរូបខ្ញុំឲ្យរួចផុតពីរឿងអាក្រក់ដែលអល់ឡោះមានចេតនាចង់ឲ្យវាកើតឡើងចំពោះខ្ញុំនោះដែរ ប្រសិនបើខ្ញុំស្លាប់ក្នុងនាមជាអ្នកគ្មានជំនឿនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ប្រសិនបើខ្ញុំយកពួកវាធ្វើជាព្រះមកគោរពសក្ការៈក្រៅពីអល់ឡោះជាម្ចាស់នោះ ប្រាកដជាខ្ញុំនឹងស្ថិតនៅក្នុងភាពខុសឆ្គងយ៉ាងច្បាស់លាស់ ខណៈដែលខ្ញុំគោរពសក្ការៈចំពោះអ្នកដែលមិនសក្តិសមត្រូវគោរពសក្ការៈ ហើយបោះបង់ចោលការគោរពសក្ការៈចំពោះអ្នកដែលសក្តិសមត្រូវគោរពសក្ការៈនោះ។"
    },
    {
      "resource_id": 792,
      "text": "(ឱក្រុមរបស់ខ្ញុំ!) ពិតប្រាកដណាស់ ខ្ញុំមានជំនឿហើយនឹងម្ចាស់របស់ខ្ញុំ និងម្ចាស់របស់ពួកអ្នកទាំងអស់គ្នា។ ហេតុនេះ ចូរពួកអ្នកស្តាប់ខ្ញុំ។ ជាការពិតណាស់ ខ្ញុំមិនខ្វល់នោះទេចំពោះការគំរាមរបស់ពួកអ្នកដែលថា ចង់សម្លាប់ខ្ញុំនោះ។ ភ្លាមនោះ ក្រុមរបស់គាត់ក៏បានសម្លាប់គាត់ចោល ហើយអល់ឡោះក៏បានបញ្ចូលគាត់ទៅក្នុងឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយពីបុរសនោះបានពលីជីវិតរួចមក មានគេពោលទៅកាន់គាត់ជាការលើកតម្កើងចំពោះគាត់ថាៈ ចូរអ្នកចូលក្នុងឋានសួគ៌ចុះ។ ហើយនៅពេលដែលបុរសនោះបានចូលក្នុងឋានសួគ៌ ហើយបានឃើញនូវឧបការគុណទាំងឡាយដែលមាននៅក្នុងឋានសួគ៌នោះ គាត់ក៏បាននិយាយដោយប៉ងប្រាថ្នាក្នុងចិត្តថាៈ ឱអនិច្ចាក្រុមរបស់ខ្ញុំដែលបានបដិសេធចំពោះខ្ញុំ ហើយបានសម្លាប់ខ្ញុំនោះ! ប្រសិនបើពួកគេបានដឹងនូវអ្វីដែលខ្ញុំបានទទួលនៃការទទួលបានការអភ័យទោសចំពោះបាបកម្ម ហើយនិងអ្វីដែលម្ចាស់របស់ខ្ញុំបានលើកតម្កើងចំពោះខ្ញុំនោះ ប្រាកដជាពួកគេមានជំនឿដូចដែលខ្ញុំមានជំនឿនេះដែរ ហើយពួកគេក៏នឹងទទួលបានការតបស្នងដូចអ្វីដែលខ្ញុំបានទទួលនេះដែរជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយពីបុរសនោះបានពលីជីវិត មានគេពោលទៅកាន់គាត់ជាការលើកតម្កើងចំពោះគាត់ថាៈ ចូរអ្នកចូលក្នុងឋានសួគ៌ចុះ។ ហើយនៅពេលដែលបុរសនោះបានចូលក្នុងឋានសួគ៌ ហើយបានឃើញនូវឧបការគុណទាំងឡាយដែលមានននៅក្នុងនោះ គាត់បាននិយាយដោយប៉ងប្រាថ្នាក្នុងចិត្តថាៈ ឱអនិច្ចាក្រុមរបស់ខ្ញុំដែលបានបដិសេធចំពោះខ្ញុំ ហើយបានសម្លាប់ខ្ញុំនោះ! ប្រសិនបើពួកគេបានដឹងនូវអ្វីដែលខ្ញុំបានទទួលនៃការទទួលបានការអភ័យទោសចំពោះបាបកម្ម និងអ្វីដែលម្ចាស់របស់ខ្ញុំលើកតម្កើងខ្ញុំនោះ ពួកគេប្រាកដជាមានជំនឿដូចដែលខ្ញុំមានជំនឿនេះដែរ ហើយពួកគេក៏នឹងទទួលបានការតបស្នងដូចអ្វីដែលខ្ញុំបានទទួលនេះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងពុំចាំបាច់ត្រូវការបញ្ជូនកងទ័ពអំពីពួកម៉ាឡាអ៊ីកាត់ចុះពីលើមេឃដើម្បីទៅបំផ្លាញក្រុមរបស់គេដែលបានបដិសេធចំពោះគេ និងបានសម្លាប់គេនោះទេ ព្រោះថាកិច្ចការរបស់ពួកគេ គឺងាយស្រួលសម្រាប់យើងជាងនោះទៅទៀត។ ពិតប្រាកដណាស់ យើងមានសមត្ថភាពក្នុងការបំផ្លាញពួកគេ ដោយគ្រាន់តែបញ្ជូនសម្រែកមួយពីលើមេឃមក ដោយមិនចាំបាច់បញ្ចុះពពួកម៉ាឡាអ៊ីកាត់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយរឿងរ៉ាវនៃការបំផ្លាញក្រុមរបស់គេនោះ គឺគ្មានអ្វីក្រៅពីសម្រែកមួយយ៉ាងខ្លាំងដែលយើងបានបញ្ជូនវាទៅកាន់ពួកគេនោះទេ ហើយនៅពេលនោះ ពួកគេក៏ស្លាប់អស់គ្មានសល់នោះឡើយ។ ការប្រៀបធៀបរបស់ពួកគេនោះ គឺប្រៀបដូចជាភ្លើងដែលបានឆេះសន្ធោសន្ធៅ ក្រោយមកស្រាប់តែរលត់ឈឹងដោយគ្មានបន្សល់ទុកស្លាកស្នាមអ្វីសោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "គួរឱ្យសោកស្តាយ និងមានវិប្បដិសារីបំផុតចំពោះខ្ញុំបម្រើរបស់អល់ឡោះដែលបដិសេធ នៅថ្ងៃបរលោក នៅពេលដែលពួកគេបានឃើញទណ្ឌកម្មនោះផ្ទាល់នឹងភ្នែក។ នោះគឺដោយសារតែពួកគេកាលនៅលើលោកិយ នៅពេលដែលអ្នកនាំសារណាម្នាក់មកពីអល់ឡោះមកដល់ពួកគេ គឺពួកគេនាំគ្នាមើលងាយ និងចំអកឡកឡឺយចំពោះអ្នកនាំសារនោះ។ ដូច្នេះ លទ្ធផលចុងក្រោយរបស់ពួកគេ គឺមានតែវិប្បដិសារីនៅថ្ងៃបរលោកចំពោះការធ្វេសប្រហែសរបស់ពួកគេលើការគោរពតាមបទបញ្ជារបស់អល់ឡោះប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកបដិសេធដែលចំអកឡកឡឺយចំពោះបណ្តាអ្នកនាំសារទាំងនេះមិនបានឃើញទេឬនូវមេរៀនរបស់ប្រជាជាតិជំនាន់មុនៗនោះ? ជាការពិតណាស់ ពួកគេបានស្លាប់ ហើយពួកគេមិនបានវិលត្រឡប់មកកាន់លោកិយវិញម្តងទៀតឡើយ ផ្ទុយទៅវិញ ពួកគេបានទៅដល់អ្វីដែលពួកគេបានសាងអំពីទង្វើទាំងឡាយ ហើយអល់ឡោះនឹងតបស្នងដល់ពួកគេលើទង្វើនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រជាជាតិទាំងអស់ ពួកគេនឹងត្រូវមានវត្តមាននៅចំពោះមុខយើងនៅថ្ងៃបរលោក ក្រោយពីយើងបានពង្រស់ពួកគេឲ្យរស់ឡើងវិញដោយគ្មានការលើកលែងឡើយ ដើម្បីយើងនឹងធ្វើការតបស្នងឲ្យពួកគេទៅលើទង្វើរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសញ្ញាភស្តុតាងមួយសម្រាប់ពួកដែលបដិសេធនឹងការពង្រស់ឡើងវិញដើម្បីបញ្ជាក់ថាពិតណាស់ ការពង្រស់ពួកគេឲ្យរស់ឡើងវិញគឺជាការពិតនោះ គឺដីដែលស្លាប់(ស្ងួតហួតហែង) នៅពេលដែលយើងបានបញ្ចុះទឹកភ្លៀងពីលើមេឃមក ពេលនោះយើងក៏បានបណ្តុះនូវរុក្ខជាតិជាច្រើនប្រភេទ ហើយយើងបានបញ្ចេញពីដីនោះនូវគ្រាប់ធញ្ញជាតិជាច្រើនប្រភេទដើម្បីឲ្យមនុស្សទទួលទានវា។ ដូច្នេះ អ្នកដែលអាចធ្វើឲ្យដីដែលស្លាប់នេះអាចរស់ឡើងវិញបានដោយការបញ្ចុះទឹកភ្លៀង ហើយនិងបញ្ចេញរុក្ខជាតិទាំងឡាយ ក៏ជាអ្នកដែលមានសមត្ថភាពអាចពង្រស់អ្នកដែលស្លាប់ឲ្យរស់ឡើងវិញដូចគ្នាដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានធ្វើឲ្យដីដែលយើងបញ្ចុះទឹកភ្លៀងទៅលើវានោះក្លាយជាចម្ការជាច្រើន ដូច ជាដើមល្មើ និងទំពាំងបាយជូរ ហើយយើងបានធ្វើឲ្យមានប្រភពទឹកបាញ់ចេញពីក្នុងវាដើម្បីស្រោចស្រពចម្ការនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីឲ្យមនុស្សលោកទទួលទានអំពីភោគផលនៃចម្ការទាំងនោះដែលអល់ឡោះបានប្រទានជាឧបការគុណដល់ពួកគេ ខណៈដែលពួកគេមិនបានខិតខំប្រឹងប្រែងអ្វីនោះឡើយ។ ដូច្នេះ តើពួកគេមិនដឹងគុណអល់ឡោះទៅលើឧបការគុណជាច្រើនរបស់ទ្រង់នេះ ដោយគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ និងមានជំនឿចំពោះបណ្តាអ្នកនាំសារទាំងឡាយរបស់ទ្រង់ទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់មហាស្អាតស្អំ មហាខ្ពង់ខ្ពស់ដែលបានបង្កើតរុក្ខជាតិនិងដើមឈើជាច្រើនប្រភេទ ហើយនិងអំពីខ្លួនរបស់មនុស្សផ្ទាល់ ដោយទ្រង់បានបង្កើតឲ្យមានប្រុស មានស្រី ហើយនិងម៉ាខ្លូកជាច្រើនទៀតរបស់អល់ឡោះដែលមនុស្សលោកមិនបានដឹង មិនថានៅលើគោក នៅក្នុងទឹក និងនៅកន្លែងផ្សេងៗទៀតនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសញ្ញាភស្តុតាងសម្រាប់មនុស្សលោកដែលបញ្ជាក់ទៅលើភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះនោះ គឺយើងបានធ្វើឲ្យពន្លឺបាត់បង់ដោយសារពេលថ្ងៃបានចាកចេញ ហើយពេលយប់ក៏បានចូលមកដល់ នៅពេលដែលយើងបានដកយកពេលថ្ងៃចេញ ហើយយើងបានធ្វើឲ្យភាពងងឹតមកដល់ក្រោយពីពេលថ្ងៃបានចាកចេញទៅ។ ពេលនោះ ស្រាប់តែពួកគេស្ថិតនៅក្នុងភាពងងឹតសូន្យសុង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសញ្ញាភស្តុតាងសម្រាប់ពួកគេដែលបញ្ជាក់ទៅលើភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះដែរនោះ គឺព្រះអាទិត្យដែលធ្វើចលនាទៅតាមគន្លងរបស់វាដែលអល់ឡោះបានដឹងនូវដែនកំណត់របស់វាដោយវាមិនធ្វើចលនាខុសពីគន្លងរបស់វាឡើយ។ នោះគឺជាការកំណត់របស់ម្ចាស់ដែលមហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាដឹងដែលគ្មានកិច្ចការអ្វីមួយនៃម៉ាខ្លូករបស់ទ្រង់អាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសញ្ញាភស្តុតាងមួយទៀតសម្រាប់ពួកគេដែលបញ្ជាក់ទៅលើភាពជាម្ចាស់តែមួយរបស់ទ្រង់នោះ គឺព្រះចន្ទដែលយើងបានកំណត់វាជាកម្រិតៗជារៀងរាល់យប់ ដោយចាប់ផ្តើមពីតូច បន្ទាប់មកក៏ធំឡើងៗ រួចមក វាក៏ត្រឡប់ទៅជាតូចវិញ រហូតដល់ក្លាយទៅជាដូចជាចង្កោមផ្លែល្មើដែលស្ងួត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសញ្ញាភស្តុតាងទាំងឡាយនៃព្រះអាទិត្យ ព្រះចន្ទ ពេលយប់ និងពេលថ្ងៃ គឺត្រូវបានកំណត់ដោយការកំណត់របស់អល់ឡោះជាម្ចាស់។ ដូចនេះ វាមិនបំពាននូវអ្វីដែលអល់ឡោះបានកំណត់ចំពោះពួកវានោះឡើយ។ ដូច្នេះ ព្រះអាទិត្យមិនអាចធ្វើដំណើរទៅទាន់ព្រះចន្ទដើម្បីកែប្រែគន្លងរបស់វា ឬធ្វើឲ្យបាត់ពន្លឺរបស់វានោះទេ ហើយពេលយប់ក៏មិនអាចមកដល់មុនពេលថ្ងៃ ហើយចូលទៅក្នុងពេលថ្ងៃមុនពេលដែលពេលវេលានៃពេលថ្ងៃត្រូវអស់នោះដែរ។ ហើយរាល់ម៉ាខ្លូកទាំងអស់ដែលបានរៀបរាប់ខាងលើនេះ និងអ្វីផ្សេងទៀត ដូចជា ដួងតារា និងភពទាំងឡាយ គឺសុទ្ធតែមានគន្លងរបស់វាដាច់ដោយឡែកទៅតាមការកំណត់ និងការថែរក្សារបស់អល់ឡោះជាម្ចាស់ទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសញ្ញាភស្តុតាងមួយទៀតសម្រាប់ពួកគេដែលបញ្ជាក់ទៅលើភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះ ក៏ដូចជាបញ្ជាក់ពីឧបការគុណរបស់អល់ឡោះទៅលើខ្ញុំបម្រើរបស់ទ្រង់នោះ គឺយើងបានដឹកកូនចៅរបស់ព្យាការីអាហ្ទាំដែលបានរួចជីវិតពីទឹកជំនន់នៅក្នុងសម័យកាលព្យាការីនួហនោះនៅក្នុងសំពៅដែលពោរពេញដោយម៉ាខ្លូកជាច្រើនរបស់អល់ឡោះ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានផ្ទុកនៅក្នុងសំពៅនោះនូវរាល់ប្រភេទនីមួយៗ គឺមានជាគូៗ(ប្រុសស្រី ញីឈ្មោល)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសញ្ញាភស្តុតាងមួយទៀតសម្រាប់ពួកគេដែលបញ្ជាក់ទៅលើភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះ ក៏ដូចជាបញ្ជាក់ពីឧបការគុណរបស់អល់ឡោះទៅលើខ្ញុំបម្រើរបស់ទ្រង់ដែរនោះ គឺយើងបានបង្កើតយានជំនិះជាច្រើនសម្រាប់ពួកគេដែលដូចទៅនឹងសំពៅរបស់ព្យាការីនួហដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើយើងមានចេតនាពន្លិចពួកគេនោះ ប្រាកដជាយើងនឹងពន្លិចពួកគេជាមិនខាន។ នៅពេលនោះ ពួកគេនឹងគ្មានអ្នកដែលជួយសង្គ្រោះពួកគេឡើយប្រសិនបើយើងមានចេតនាចង់ពន្លិចពួកគេនោះ ហើយពួកគេក៏គ្មានអ្នកដែលអាចជួយសង្គ្រោះពួកគេឡើយ ប្រសិនបើពួកគេត្រូវបានលិចលង់ដោយសារតែបទបញ្ជារបស់យើង និងការកំណត់របស់យើងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែយើងមានក្តីមេត្តាករុណាចំពោះពួកគេដោយសង្គ្រោះពួកគេពីការលិចលង់ ហើយធ្វើឲ្យពួកគេរួចផុតពីការលិចលង់នោះប៉ុណ្ណោះ ដើម្បីឲ្យពួកគេសើយសុខរហូតដល់ពេលវេលាដែលត្រូវបានកំណត់ ដែលពួកគេមិនអាចបន្តមានជីវិតរស់នៅហួសពីពេលកំណត់នោះឡើយ សង្ឃឹមថាពួកគេនឹងយកជាមេរៀន ហើយមានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលមានគេនិយាយទៅកាន់ពួកមុស្ហរីគីនដែលងាកចេញអំពីសេចក្តីជំនឿទាំងនោះថាៈ ចូរពួកអ្នកប្រុងប្រយ័ត្នចំពោះអ្វីដែលនៅខាងមុខពួកអ្នកនៃកិច្ចការថ្ងៃបរលោកនិងភាពតានតឹងរបស់វា ហើយចូរពួកអ្នកប្រុងប្រយ័ត្នចំពោះលោកិយដែលនៅខាងក្រោយពួកអ្នក សង្ឃឹមថាអល់ឡោះនឹងប្រទាននូវក្តីមេត្តាករុណារបស់ទ្រង់ដល់ពួកអ្នក ស្រាប់តែពេលនោះ ពួកគេមិនធ្វើតាមការដាស់តឿននោះឡើយ ផ្ទុយទៅវិញ ពួកគេបែរជាងាកចេញពីការដាស់តឿននោះទៅវិញដោយមិនខ្វល់អ្វីឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយរាល់ពេលដែលសញ្ញាភស្តុតាងទាំងឡាយរបស់អល់ឡោះដែលបញ្ជាក់ទៅលើភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់ និងភាពសក្តិសមរបស់ទ្រង់ក្នុងការត្រូវគេគោរពសក្ការៈតែមួយគត់បានមកដល់ពួកមុស្ហរីគីនដែលរឹងរូសទាំងនោះ គឺពួកគេងាកចេញអំពីវាដោយមិនយកវាធ្វើជាមេរៀនឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលមានគេនិយាយទៅកាន់ពួកដែលរឹងរូសទាំងនោះថាៈ ចូរពួកអ្នកជួយពួកអ្នកក្រខ្សត់ និងអ្នកក្រីក្រដោយបរិច្ចាគទ្រព្យសម្បត្តិដែលអល់ឡោះបានប្រទានវាដល់ពួកអ្នកទៅចំពោះពួកគេ ពួកគេក៏បានឆ្លើយតបដោយបដិសេធទៅកាន់បណ្តាអ្នកមានជំនឿវិញថាៈ តើឲ្យពួកយើងផ្តល់អាហារឲ្យអ្នកដែលប្រសិនបើអល់ឡោះមានចេតនាចង់ប្រទានអាហារដល់គេនោះ ទ្រង់ប្រាកដជានឹងប្រទានឲ្យគេនោះឬ? ហេតុនេះ ពួកយើងមិនធ្វើឲ្យខុសពីចេតនារបស់ទ្រង់ឡើយ។ ពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)គ្មានធ្វើអ្វីក្រៅពីស្ថិតក្នុងភាពខុសឆ្គងយ៉ាងច្បាស់លាស់ និងឃ្លាតឆ្ងាយអំពីការពិតប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកប្រឆាំងដែលបដិសេធមិនជឿចំពោះការពង្រស់ឡើងវិញនោះបាននិយាយថាៈ តើការពង្រស់ឡើងវិញនោះ នឹងកើតឡើងនៅពេលណា ប្រសិនបើពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ) ជាអ្នកដែលនិយាយពិតក្នុងការអះអាងថា វានឹងកើតឡើងយ៉ាងពិតប្រាកដមែននោះ?"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលបដិសេធមិនជឿចំពោះការពង្រស់ឡើងវិញទាំងនោះ គឺពួកគេមិនរង់ចាំអ្វីក្រៅពីសម្រែកនៃការផ្លុំត្រែលើកទីមួយនៅពេលវាត្រូវបានគេផ្លុំឡើង ហើយសម្លេងនោះបានឆក់យកជីវិតពួកគេ ខណៈដែលពួកគេស្ថិតនៅក្នុងភាពមមាញឹកនៃកិច្ចការលោកិយ ដូចជាការលក់ដូរ ការឲ្យទឹកសត្វ និងស្រោចស្រពដំណាំ ការឃ្វាលសត្វ និងអ្វីផ្សេងទៀតនៃកិច្ចការលោកិយនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលនោះ ពួកគេមិនអាចផ្តាំផ្ញើគ្នា ហើយក៏មិនអាចវិលត្រឡប់ទៅកាន់លំនៅឋាន និងក្រុមគ្រួសាររបស់ពួកគេបានឡើយនៅពេលដែលសម្លេងត្រែត្រូវបានគេផ្លុំឡើងហើយនោះ។ ផ្ទុយទៅវិញ ពួកគេនឹងត្រូវស្លាប់មួយរំពេច ខណៈដែលពួកគេស្ថិតនៅក្នុងភាពមមាញឹករបស់ពួកគេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយត្រែក៏ត្រូវបានគេផ្លុំឡើងជាលើកទីពីរដើម្បីពង្រស់ពួកគេឲ្យរស់ឡើងវិញ។ ពេលនោះពួកគេស្រាប់តែក្រោកចេញពីផ្នូររបស់ពួកគេទាំងអស់គ្នាសំដៅទៅកាន់ម្ចាស់របស់ពួកគេយ៉ាងលឿនដើម្បីជំនុំជម្រះ និងទទួលការតបស្នង។"
    },
    {
      "resource_id": 792,
      "text": "ពួកប្រឆាំងដែលបដិសេធមិនជឿចំពោះការពង្រស់ឡើងវិញទាំងនោះបាននិយាយទាំងមានវិប្បដិសារីថាៈ ឱវិនាសអន្តរាយហើយពួកយើង! តើនរណាជាអ្នកដែលពង្រស់ពួកយើងអំពីផ្នូររបស់ពួកយើងនេះ? នៅពេលនោះ មានគេឆ្លើយតបចំពោះសំណួររបស់ពួកគេថាៈ នេះហើយជាអ្វីដែលអល់ឡោះជាម្ចាស់ទ្រង់បានសន្យាចំពោះវានោះ។ ដូចនេះ វាចាំបាច់ត្រូវតែកើតឡើងយ៉ាងពិតប្រាកដ(ដោយចៀសមិនផុត)។ ហើយបណ្តាអ្នកនាំសារទាំងឡាយដែលបានពាំនាំរឿងនោះពីម្ចាស់របស់ពួកគេនោះ វាគឺជារឿងពិតត្រឹមត្រូវមែន។"
    },
    {
      "resource_id": 792,
      "text": "កិច្ចការនៃការពង្រស់មនុស្សចេញពីផ្នូរវិញនោះ គឺគ្មានអ្វីក្រៅពីជាឥទ្ធិពលនៃការផ្លុំត្រែលើកទីពីរនោះទេ។ ពេលនោះ ស្រាប់តែម៉ាខ្លូកទាំងអស់មានវត្តមាននៅចំពោះមុខយើងនៅថ្ងៃបរលោកដើម្បីជំនុំជម្រះ។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃនោះ ការកាត់សេចក្តីគឺប្រកបដោយភាពយុត្តិធម៌បំផុត។ ដូច្នេះ ពួកអ្នក(ឱបណ្តាខ្ញុំបម្រើរបស់អល់ឡោះ)មិនត្រូវបានគេបំពានដោយបន្ថែមនូវអំពើអាក្រក់លើសពីទង្វើរបស់ពួកអ្នក ឬក៏ត្រូវបានគេកាត់បន្ថយអំពើល្អរបស់អ្នកបន្តិចនោះឡើយ ផ្ទុយទៅវិញ ពួកអ្នកនឹងត្រូវបានគេផ្តល់ជូននូវការតបស្នងយ៉ាងពេញលេញរាល់ទង្វើដែលពួកអ្នកបានសាងនៅក្នុងជីវិតលោកិយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្តាអ្នកដែលបានចូលឋានសួគ៌នៅថ្ងៃបរលោកនោះ គឺពួកគេរវល់មិនបានគិតអំពីអ្នកដទៃឡើយ ដោយសារតែពួកគេបានឃើញនូវឧបការគុណដែលស្ថិតស្ថេរ និងជោគជ័យដ៏ធំធេង។ ដូច្នេះ ពួកគេរវល់តែនឹងភាពសប្បាយរីករាយដែលពួកគេទទួលបាននោះប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេ និងភរិយារបស់ពួកគេសើយសុខនៅលើគ្រែដ៏ល្អប្រណីត ក្រោមម្លប់ឋានសួគ៌យ៉ាងត្រជាក់ត្រជុំ។"
    },
    {
      "resource_id": 792,
      "text": "នៅក្នុងឋានសួគ៌នោះ ពួកគេនឹងទទួលបានផ្លែឈើល្អៗជាច្រើនប្រភេទ ដូចជាទំពាំងបាយជូ ផ្លែទីន និងផ្លែទទឹម ហើយពួកគេនឹងទទួលបាននូវរាល់អ្វីសព្វបែបយ៉ាងដែលពួកគេស្នើសុំ។ ជាការពិតណាស់ រាល់អ្វីៗដែលពួកគេស្នើសុំ គឺពួកគេនឹងទទួលបានវាយ៉ាងពិតប្រាកដ។"
    },
    {
      "resource_id": 792,
      "text": "លើសពីនេះទៅទៀត សាឡាម(សន្តិភាព)នឹងកើតមានដល់ពួកគេ ដែលជាបន្ទូលអំពីម្ចាស់ដ៏មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។ ដូច្នេះ នៅពេលដែលទ្រង់ឲ្យសាឡាម(គារវកិច្ច)ទៅលើពួកគេ ពួកគេនឹងទទួលបានសុខសន្តិភាពពីគ្រប់ប្រការទាំងអស់ ហើយពួកគេនឹងទទួលបានការស្វាគមន៍ដែលគ្មានការស្វាគមន៍ណាដែលលើសពីនេះទៀតនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានគេនិយាយទៅកាន់ពួកមុស្ហរីគីននៅថ្ងៃបរលោកថាៈ ចូរពួកអ្នកបំបែកខ្លួនចេញពីបណ្តាអ្នកមានជំនឿចុះ ពីព្រោះពួកគេមិនសក្តិសមនៅជាមួយពួកអ្នកឡើយ ដោយសារការតបស្នងចំពោះពួកអ្នក គឺមិនដូចគ្នាជាមួយនឹងការតបស្នងចំពោះពួកគេនោះឡើយ ហើយលក្ខណៈសម្បត្តិរបស់ពួកអ្នកក៏មិនដូចលក្ខណៈសម្បត្តិរបស់ពួកគេនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "តើយើងមិនបានផ្តែផ្តាំពួកអ្នក និងមិនបានបង្គាប់ប្រើពួកអ្នកតាមរយៈពាក្យសំដីអ្នកនាំសាររបស់យើង ហើយយើងបានមានបន្ទូលទៅកាន់ពួកអ្នកទេឬថាៈ ឱកូនចៅអាហ្ទាំ! ចូរពួកអ្នកកុំធ្វើតាមស្ហៃតន ដោយការប្រឆាំង និងការប្រព្រឹត្តល្មើសគ្រប់បែបយ៉ាងឲ្យសោះ។ ពិតប្រាកដណាស់ ស្ហៃតនគឺជាសត្រូវយ៉ាងច្បាស់លាស់ចំពោះពួកអ្នក។ ដូច្នេះ តើអ្នកដែលមានប្រាជ្ញាចេះគិតពិតចារណាអាចធ្វើតាមសត្រូវរបស់ខ្លួនដែលវាបានបង្ហាញនូវភាពជាសត្រូវរបស់វានោះយ៉ាងដូចម្តេច?"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានប្រើពួកអ្នក(ឱកូនចៅអាហ្ទាំ)ឲ្យគោរពសក្ការៈមកចំពោះយើងតែមួយគត់ ហើយមិនឲ្យពួកអ្នកធ្វើស្ហ៊ីរិកចំពោះយើងនូវអ្វីមួយឡើយ។ ពិតណាស់ ការគោរពសក្ការៈចំពោះយើងតែមួយគត់ និងការគោរពប្រតិបត្តិចំពោះយើងនោះ គឺជាមាគ៌ាដ៏ត្រឹមត្រូវដែលនាំទៅរកការពេញចិត្តពីយើង និងបានចូលឋានសួគ៌។ ប៉ុន្តែពួកអ្នកមិនបានធ្វើតាមអ្វីដែលយើងបានផ្តាំផ្ញើពួកអ្នក ហើយនិងអ្វីដែលគេបានបង្គាប់ប្រើពួកអ្នកនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ ស្ហៃតនបានធ្វើឲ្យអ្នកមួយចំនួនធំក្នុងចំណោមពួកអ្នកវង្វេង។ ដូច្នេះ តើពួកអ្នកមិនមានសតិបញ្ញាល្អដែលប្រើពួកអ្នកឲ្យគោរពប្រតិបត្តិម្ចាស់របស់ពួកអ្នក និងគោរពសក្ការៈទៅចំពោះទ្រង់តែមួយគត់ ហើយនិងព្រមានពួកអ្នកពីការគោរពតាមស្ហៃតនដែលជាសត្រូវយ៉ាងច្បាស់លាស់របស់ពួកអ្នកទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "នេះគឺជាឋាននរកជើហាន់ណាំដែលពួកអ្នកធ្លាប់ត្រូវបានគេសន្យាចំពោះវាកាលនៅលើលោកិយលើភាពប្រឆាំងរបស់ពួកអ្នក ហើយកាលនោះ វាជារឿងអាថ៌កំបាំងចំពោះពួកអ្នក ក៏ប៉ុន្តែនៅថ្ងៃនេះ គឺពួកអ្នកបានឃើញវាផ្ទាល់នឹងភ្នែកហើយ។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃនេះ ចូរពួកអ្នកចូលទៅក្នុងឋាននរកនេះចុះ ហើយចូរពួកអ្នកភ្លក់រសជាតិកម្ដៅរបស់វា ដោយសារតែការប្រឆាំងរបស់ពួកអ្នកចំពោះអល់ឡោះកាលពួកអ្នករស់នៅក្នុងលោកិយ។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃនេះ យើងបោះត្រាភ្ជិតទៅលើមាត់របស់ពួកគេដោយពួកគេមិនអាចនិយាយបដិសេធនូវអ្វីដែលពួកគេធ្លាប់បានសាងពីមុនមក(កាលនៅលើលោកិយ)នៃការប្រឆាំង និងការប្រព្រឹត្តល្មើសនោះទេ ហើយយើងបានឲ្យដៃទាំងពីររបស់ពួកគេនិយាយប្រាប់យើងនូវអ្វីដែលវាបានធ្វើនៅលើលោកិយ ហើយជើងរបស់ពួកគេធ្វើជាសាក្សីលើទង្វើល្មើសដែលពួកគេធ្លាប់បានប្រព្រឹត្ត និងបានដើរទៅប្រព្រឹត្តវានោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើយើងមានចេតនាចង់បំបាត់ភ្នែករបស់ពួកគេ(ធ្វើឲ្យងងឹត)នោះ យើងប្រាកដជានឹងបំបាត់ភ្នែករបស់ពួកគេជាមិនខានដោយពួកគេនឹងមិនអាចមើលឃើញបានឡើយ។ នៅពេលនោះ ពួកគេនឹងប្រជែងគ្នានៅលើស្ពានស៊ីរ៉តដើម្បីឆ្លងទៅកាន់ឋានសួគ៌ជាមិនខាន។ ដូចនេះ តើពួកគេអាចឆ្លងផុតបានយ៉ាងដូចម្តេច ខណៈដែលភ្នែករបស់ពួកគេបានបាត់បង់ទៅហើយនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើយើងមានចេតនាចង់ផ្លាស់ប្តូររូបរាងរបស់ពួកគេ ហើយធ្វើឲ្យពួកគេខ្វិនដើរមិនរួចនោះ យើងប្រាកដជានឹងផ្លាស់ប្តូររូបរាងរបស់ពួកគេ និងធ្វើឲ្យជើងពួកគេខ្វិនជាមិនខាន។ នៅពេលនោះ ពួកគេនឹងមិនអាចផ្លាស់ប្តូរទីកន្លែងរបស់ពួកគេបានឡើយ ដោយពួកគេទៅមុខក៏មិនរួច ទៅក្រោយក៏មិនរួច។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាក្នុងចំណោមមនុស្សលោកដែលយើងប្រទានឲ្យគេមានអាយុវែងនោះ យើងនឹងឲ្យគេវិលត្រឡប់ទៅកាន់ដំណាក់កាលទន់ខ្សោយវិញ។ ដូច្នេះ តើពួកគេមិនយកប្រាជ្ញារបស់ពួកគេមកពិចារណា ហើយស្វែងយល់ថា ពិតណាស់ លោកិយនេះមិនមែនជាទីកន្លែងអមតៈនោះឡើយ ហើយពិណាស់ កន្លែងដែលអមតៈនោះ គឺនៅថ្ងៃបរលោកឯណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងមិនបានបង្រៀនកំណាព្យដល់ព្យការីមូហាំម៉ាត់ឡើយ ហើយវាក៏មិនចាំបាច់ចំពោះគេ(ក្នុងការរៀនវា)នោះដែរ ព្រោះនោះមិនមែនជាចរិតលក្ខណៈរបស់គេនោះទេ។ ហើយចរិតលក្ខណៈពីកំណើតរបស់គេក៏មិនមានចំណូលចិត្តចំពោះកំណាព្យនោះ រហូតដល់អាចឲ្យពួកអ្នកអះអាងថា រូបគេគឺជាកវីនិពន្ធកំណាព្យនោះ។ អ្វីដែលយើងបានបង្រៀនដល់គេ គឺគ្មានអ្វីក្រៅពីការដាស់រំឭក និងគម្ពីរគួរអានដ៏ច្បាស់លាស់សម្រាប់ជនណាដែលពិចារណាចំពោះវាប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីឲ្យគេ(ព្យាការីមូហាំម៉ាត់)ដាស់តឿនព្រមានចំពោះអ្នកដែលដួងចិត្តរបស់គេនៅរស់ ដែលអាចបំភ្លឺមើលឃើញខុសត្រូវ ពីព្រោះបុគ្គលនោះហើយជាអ្នកដែលអាចទាញយកផលប្រយោជន៍អំពីវាបាន។ ហើយទណ្ឌកម្មនឹងធ្លាក់ទៅលើពួកប្រឆាំង ពីព្រោះសញ្ញាភស្តុតាងទាំងឡាយបានបង្ហាញទៅលើពួកគេរួចទៅហើយតាមរយៈការបញ្ចុះនូវគម្ពីរគួរអាន ហើយការផ្សព្វផ្សាយអំពីវាក៏បានទៅដល់ពួកគេហើយដែរ។ ដូច្នេះ ពួកគេគ្មានលេសអ្វីដើម្បីនឹងដោះសារនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកគេមិនបានឃើញទេ ពិតប្រាកដណាស់ យើងបានបង្កើតសត្វពាហនៈជាច្រើនសម្រាប់ពួកគេ ហើយពួកគេជាអ្នកគ្រប់គ្រងសត្វពាហនៈទាំងនោះ ដោយពួកគេអាចយកវាប្រើប្រាស់វាក្នុងការបម្រើផលប្រយោជន៍របស់ពួកគេបាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបង្កើតសត្វពាហនៈទាំងនោះសម្រាប់ពួកគេ និងបានធ្វើឲ្យពួកវាស្តាប់បង្គាប់ពួកគេ។ ដូច្នេះ សត្វមួយចំនួន ពួកគេអាចជិះលើខ្នងវានិងអាចផ្ទុកទំនិញរបស់ពួកគេបាន ហើយសត្វមួយចំនួនទៀត ពួកគេអាចបរិភោគសាច់របស់វាបាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្រៅពីការជិះនៅលើខ្នងរបស់វា និងទទួនទានសាច់របស់វានោះ ពួកគេក៏អាចទាញយកផលប្រយោជន៍ផ្សេងទៀតពីវាផងដែរ ដូចជារោមរបស់វា ស្បែករបស់វា និងតម្លៃរបស់វា ដោយក្នុងនោះ ពួកគេអាចយកធ្វើជាកម្រាលនិងធ្វើជាសម្លៀកបំពាក់។ ហើយពួកគេក៏អាចទទួលបាននូវទឹកដោះអំពីសត្វពាហនៈនោះដើម្បីយកមកពិសារផងដែរ។ ដូច្នេះ តើពួកគេមិនដឹងគុណអល់ឡោះដែលទ្រង់បានប្រទានឲ្យពួកគេនូវឧបការគុណទាំងអស់នេះ ក៏ដូចជាឧបការគុណផ្សេងៗទៀតនោះទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនបានយកអ្នកផ្សេងក្រៅពីអល់ឡោះមកគោរពសក្ការៈធ្វើជាព្រះ ដោយពួកគេសង្ឃឹមថា ពួកវានឹងអាចជួយសង្គ្រោះពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះបាន។"
    },
    {
      "resource_id": 792,
      "text": "ព្រះនានាដែលពួកគេយកពួកវាធ្វើជាម្ចាស់ទាំងនោះ ពួកវាមិនអាចជួយខ្លួនឯងឡើយ ហើយក៏មិនអាចជួយអ្នកដែលគោរពសក្ការៈចំពោះវាផ្សេងពីអល់ឡោះបាននោះដែរ ហើយពួកគេ(ពួកមុស្ហរីគីន)រួមជាមួយនឹងរូបបដិមារបស់ពួកគេនោះ ពួកគេទាំងអស់គ្នានឹងត្រូវបានគេនាំទៅកាន់ទណ្ឌកម្ម ដោយពួកគេម្នាក់ៗដោះសារយករួចខ្លួនតែរៀងៗខ្លួន។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)កុំឲ្យពាក្យសម្ដីរបស់ពួកគេដែលនិយាយថាៈ រូបអ្នកមិនមែនជាអ្នកនាំសារ ឬថា អ្នកជាកវីនិពន្ធ ឬអ្វីផ្សេងពីនេះដែលជាការចោទប្រកាន់របស់ពួកគេ(មកលើអ្នក)នោះធ្វើឲ្យអ្នកពិបាកចិត្តឲ្យសោះ។ ពិតប្រាកដណាស់ យើងដឹងបំផុតនូវអ្វីដែលពួកគេលាក់បាំង និងអ្វីដែលពួកគេលាតត្រដាងអំពីរឿងនោះ។ គ្មានអ្វីមួយដែលអាចលាក់បាំងពីយើងបានឡើយ ហើយយើងនឹងតបស្នងដល់ពួកគេទៅលើរឿងទាំងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នកដែលបដិសេធមិនជឿលើការពង្រស់ឡើងវិញក្រោយពីស្លាប់នោះ មិនបានគិតពិចារណាទេឬថា ពិតប្រាកដណាស់ យើងបានបង្កើតរូបគេអំពីទឹកកាម បន្ទាប់មក ពួកគេបានឆ្លងកាត់នូវដំណាក់កាលជាច្រើនរហូតដល់បានប្រសូត្រចេញមក និងបានទទួលការអប់រំ។ បន្ទាប់មក ពួកគេបែរជាក្លាយជាអ្នកដែលជជែកដេញដោលច្រើនទៅវិញ។ តើរូបគេមិនបានឃើញប្រការទាំងអស់នោះ រួចទាញយកវាធ្វើជាភស្តុតាងដែលបញ្ជាក់ទៅលើភាពដែលអាចកើតឡើងនៃការពង្រស់(ឲ្យរស់ឡើងវិញក្រោយពីស្លាប់)ទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "អ្នកប្រឆាំងរូបនេះបានភ្លេចភ្លាំងនិងល្ងង់ខ្លៅ ខណៈដែលគេបានយកឆ្អឹងដែលពុកផុយអស់នោះមកធ្វើជាភស្តុតាងបញ្ជាក់ពីភាពមិនអាចទៅរួចនៃការពង្រស់ឲ្យរស់ឡើងវិញ ដោយគេបាននិយាយថាៈ តើអ្នកណាដែលអាចឲ្យវាដូចដើមឡើងវិញបាននោះ? តែរូបគេបានភ្លេចថា រូបគេត្រូវបានគេបង្កើតពីភាពទទេ ដោយគ្មានអ្វីសោះពីមុនមកនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ឆ្លើយតបទៅកាន់គេវិញថាៈ អ្នកដែលអាចឲ្យឆ្អឹងដែលពុកផុយនេះរស់ឡើងវិញនោះ គឺអ្នកដែលបានបង្កើតវាពីដំបូងនោះឯង។ ដូច្នេះ អ្នកដែលបានបង្កើតវាពីដំបូងបាន មិនមែនអសមត្ថភាពក្នុងការបង្កើតឲ្យវារស់ឡើងវិញសារជាថ្មីម្តងទៀតនោះឡើយ។ ហើយទ្រង់មហាដឹងបំផុតពីអ្វីដែលទ្រង់បានបង្កើតដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់គឺជាអ្នកដែលបានបង្កើតភ្លើងចេញពីដើមឈើពណ៌បៃតងស្រស់សម្រាប់ពួកអ្នក(ឱមនុស្សលោក) ហើយពេលនោះ ពួកអ្នកបានបង្កាត់ភ្លើងអំពីដើមនោះ។ ដូច្នេះ អ្នកដែលអាចផ្តុំគ្នារវាងរបស់ពីរដែលផ្ទុយគ្នា(គឺរវាងដើមឈើស្រស់ពណ៌បៃតងដែលមានទឹកនៅក្នុងនោះ និងរវាងភ្លើងដែលឆាបឆេះនៅក្នុងដើមតែមួយ) ពិតជាអ្នកដែលមានសមត្ថភាពអាចឲ្យអ្នកស្លាប់រស់ឡើងវិញបាន។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នកដែលបានបង្កើតមេឃជាច្រើនជាន់និងផែនដីដែលមានភាពធំធេងនោះ ពុំមែនជាអ្នកដែលមានសមត្ថភាពអាចឲ្យអ្នកដែលស្លាប់ហើយនោះរស់ឡើងវិញទេឬ? ពិតមែនហើយ ទ្រង់ពិតជាអ្នកដែលមានសមត្ថភាពអាចពង្រស់ពួកគេឡើងវិញបាន។ ហើយទ្រង់គឺជាអ្នកដែលមានអានុភាពក្នុងការបង្កើតដែលទ្រង់បានបង្កើតម៉ាខ្លូកទាំងអស់ ហើយទ្រង់មហាដឹងបំផុតចំពោះពួកគេដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តាមពិត បទបញ្ជារបស់អល់ឡោះ និងកិច្ចការរបស់ទ្រង់នោះ នៅពេលណាដែលទ្រង់មានចេតនាចង់ឲ្យអ្វីមួយកើតមាននោះ គឺទ្រង់គ្រាន់តែមានបន្ទូលទៅកាន់វាថាៈ “ចូរកើតចុះ” នោះរបស់ដែលទ្រង់មានចេតនានោះ នឹងកើតឡើងភ្លាមមួយរំពេច។ ក៏ដូចគ្នាដែរ អ្វីដែលទ្រង់មានចេតនា ដូចជាការធ្វើឲ្យរស់ ការធ្វើឲ្យស្លាប់ ការធ្វើឲ្យរស់ឡើងវិញម្តងទៀតជាដើមនោះ(នឹងកើតឡើងភ្លាមមួយរំពេចនៅពេលដែលទ្រង់មានចេតនា)។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ អល់ឡោះជាម្ចាស់ទ្រង់មហាស្អាតស្អំ មហាខ្ពង់ខ្ពស់ចាកផុតពីការអសមត្ថភាពដែលពួកមុស្ហរីគីនបានចោទប្រកាន់ចំពោះទ្រង់។ ជាការពិតណាស់ អ្វីៗទាំងអស់គឺជាកម្មសិទ្ធិរបស់ទ្រង់តែមួយគត់ដោយទ្រង់ចាត់ចែងវាតាមដែលទ្រង់មានចេតនា។ ហើយកូនសោរនៃអ្វីៗទាំងអស់គឺស្ថិតនៅក្នុងដៃរបស់ទ្រង់។ ហើយពួកអ្នកនឹងត្រូវវិលត្រឡប់ទៅកាន់ទ្រង់តែមួយគត់នៅថ្ងៃបរលោក ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកទៅលើទង្វើរបស់ពួកអ្នកដែលបានសាង។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "36" }
  }
}
