{
  "translations": [
    {
      "resource_id": 139,
      "text": "       Аллоҳ савганд ёд мекунад: Савганд ба он фармштагоне, ки барои ибодаташ саф бастаанд,"
    },
    {
      "resource_id": 139,
      "text": "       пас савганд ба он фариштагон, ки абрҳоро ба амри Аллоҳ сахт меронанд."
    },
    {
      "resource_id": 139,
      "text": "       Ва савганд ба он фариштагоне, ки зикри Аллоҳро мехонанд."
    },
    {
      "resource_id": 139,
      "text": "       Ҳароина, эй одамон, маъбуди шумо, Аллоҳи яктост, ки шарик надорад. Пас, Ӯро ибодат ва итоат кунед.<sup foot_note=153372>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Парвардигори осмонҳову замин аст ва ҳар чӣ дар миёни онҳост. Ва Парвардигори машриқҳост!"
    },
    {
      "resource_id": 139,
      "text": "       Ҳароина, Мо осмони дунёро оростаем ба зиннати ситорагон."
    },
    {
      "resource_id": 139,
      "text": "       Ва осмонро ба ситорагон аз ҳар шайтони саркаш нигаҳ доштем."
    },
    {
      "resource_id": 139,
      "text": "       То натавонанд шайтонҳо, ки бирасанд ба \"Малау-л-аъло\" (яъне, ба осмонҳо ва ба фариштагоне, ки дар он ҷо мебошанд, то бишнаванд суханеро, ки Аллоҳ ба онҳо ваҳй мекунад). Ва аз ҳар сӯй андохта шаванд бо ситорае (шӯълае)."
    },
    {
      "resource_id": 139,
      "text": "       То шайтонҳо ронда шаванд аз осмон ва барои онҳост дар охират азоби доими аламовар."
    },
    {
      "resource_id": 139,
      "text": "   Магар он шайтон, ки ногаҳон пораи хабареро бирабояд ва он сухане мебошад, ки мешунавад ӯро аз осмон, пас онро ба шайтони поёнӣ медиҳад ва он ба дигаре, ки аз ӯ поёнтар аст, медиҳад ва мумкин аст, ки шӯълае ӯро дарк кунад ва сӯзонад ва мумкин аст, ки ба қазову қадари Аллоҳ шӯъла онро дарк накунаду насӯзонад, пас он каломро шайтоне ба коҳине<sup foot_note=153373>1</sup> мерасонад ва дар он сад дурӯғи дигар изофа мекунад.<sup foot_note=153374>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас, эй Паёмбар аз кофироне, ки аз нав зинда шуданро инкор мекунанд\nбипурс, ки офариниши онҳо душвортар аст ё он чи Мо офаридаем. Ҳароина, Мо падарашон Одамро аз гили часпанда офаридаем."
    },
    {
      "resource_id": 139,
      "text": "   Балки ту эй Паёмбар, тааҷҷуб мекунӣ аз дӯруғ бароварданашон ва мункир шуданашон баъсро<sup foot_note=153375>1</sup> ва аҷибтар ин аст, ки онҳо туро истеҳзо ва суханҳоятро масхара мекунанд."
    },
    {
      "resource_id": 139,
      "text": "   Ба чун онҳоро хотиррасон карда панд дода шавад он чизеро, ки фаромӯш кардаанд ё ғофил мондаанд, пандро намепазиранд."
    },
    {
      "resource_id": 139,
      "text": "   Ва чун мӯъчизаеро бубинанд, ки далолат ба паёмбарии ту мекунад, онро ба масхара мегиранд."
    },
    {
      "resource_id": 139,
      "text": "   Ва гӯянд: «Ин чизе, ки ту овардаӣ ҷуз ҷодуи ошкоре нест,"
    },
    {
      "resource_id": 139,
      "text": "   оё вақте ки мо мурдем ва хоку устухони пӯсида шудем, боз аз нав зинда хоҳем шуд?"
    },
    {
      "resource_id": 139,
      "text": "   Оё падарони гузаштаи мо\nниз зинда хоҳанд шуд?"
    },
    {
      "resource_id": 139,
      "text": "   Бигӯ барояшон эй Паёмбар: «Оре, ҳамаи шумо зинда мешавед, дар ҳоле ки хору бечора хоҳед буд!»"
    },
    {
      "resource_id": 139,
      "text": "   Пас албатта, аз нав зинда шудан ба як садои маргбор аст. Пас онҳо бармехезанд аз қабрҳояшон ва мебинанд аҳволи қиёматро.<sup foot_note=153376>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва мегӯянд: «Ҳалокӣ бар мо, ин ҳамон рӯзи ҳисоб ва ҷазост!»"
    },
    {
      "resource_id": 139,
      "text": "   Гуфта шавад ба онҳо: Ин ҳамон рӯзи доварӣ аст, ки дар дунё дурӯғаш мепиндоштед."
    },
    {
      "resource_id": 139,
      "text": "   Гуфта шавад ба фариштагон: Ҷамъ кунед онҳоеро, ки ба Аллоҳ кофир шуданд ҳамроҳ бо ҳаммаслакони худ ва ҳамроҳ бо он чи мепарастиданд,"
    },
    {
      "resource_id": 139,
      "text": "   ба ҷои Аллоҳи якто, пас биронед онҳоро, рондане дурушт сӯйи ҷаҳаннам."
    },
    {
      "resource_id": 139,
      "text": "   Ва ононро пеш аз расидан сӯи ҷаҳаннам нигаҳ доред, ҳамоно бояд, ки пурсуҷӯ шаванд.<sup foot_note=153377>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ба онҳо сахт гуфта шавад: «Шуморо чӣ шуд, ки ҳамдигарро ёрӣ намекунед?»"
    },
    {
      "resource_id": 139,
      "text": "   Балки, имрӯз онҳо ба амри Аллоҳ таслимшавандагонанд ва дар қиёмат барои худ чорае андеша натавонанд."
    },
    {
      "resource_id": 139,
      "text": "   Ва он гоҳ кофирон рӯй ба якдигар кунанд ва аз ҳамдигар маломаткунон бипурсанд."
    },
    {
      "resource_id": 139,
      "text": "   Пайравон ба пешвоёни худ гӯянд: «Албатта, шумо будед, ки моро гумроҳ мекардед ва аз ҷониби дину шариат пеши мо меомадед ва амрҳои динро ба мо нодуруст нишон медодед ва моро аз дин мегурезонидед ва ботилро барои мо зиннат медодед.<sup foot_note=153378>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пешвоён ба пайравон гӯянд: «На, чунин нест, балки камбудӣ аз худатон буд, дилҳоятон имонро инкор мекард ва куфру исёнро қабул мекард.<sup foot_note=153379>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Моро бар шумо ҳеҷ ғолибияте набуд, ки шуморо аз имон боздорем. Балки шумо эй мушрикон худ мардумоне нофармону таҷовузкор будед."
    },
    {
      "resource_id": 139,
      "text": "    Пас, гуфтаи Парвардигорамон бар мо воҷиб шуд. Ҳамоно мову шумо бояд бичашем азобро ба сабаби гуноҳое, ки дар дунё кардаем.<sup foot_note=153380>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Пас, мо шуморо аз роҳи Аллоҳ ва имони ба Ӯ гумроҳ кардем ҳамоно худ аз ин пеш гумроҳ будем, пас, ҳалокати мо ба сабаби куфрамон буд ва шуморо бо ҳамроҳамон ҳалок кардем."
    },
    {
      "resource_id": 139,
      "text": "    Пас, ҳароина, дар рӯзи қиёмат ҳама дар азоб шариканд. Чунон ки дар дунё дар нофармонии Аллоҳ шарик буданд.<sup foot_note=153381>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Мо бо касоне, ки дар дунё тоати Аллоҳро ба ҷой наоварда, гуноҳ карданд, чунин рафтор мекунем.<sup foot_note=153382>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Зеро онҳо буданд, ки чун калимаи «Ла илоҳа иллаллоҳ»<sup foot_note=153383>1</sup> ба онҳо гуфта мешуд, такаббур мекарданд."
    },
    {
      "resource_id": 139,
      "text": "   Ва мегуфтанд: «Оё ба хотири шоири девонае<sup foot_note=153384>1</sup> маъбудонамонро тарк кунем?»"
    },
    {
      "resource_id": 139,
      "text": "   Дурӯғ гуфтанд. На, Муҳаммад чунин нест, чунон ки онҳо ӯро сифат карданд, балки ӯ Қуръон ва тавҳидро овард ва паёмбарони пешинро аз он чи аз шариати Аллоҳ хабар дода буданд, тасдиқ намуд.<sup foot_note=153385>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ҳароина, шумо эй мушрикон ба сабаби куфратон азоби дардоварро, ҳатман, хоҳед чашид!"
    },
    {
      "resource_id": 139,
      "text": "   Ва ҷазо дода намешавед дар охират, магар мувофиқи гуноҳоне, ки дар дунё кардаед."
    },
    {
      "resource_id": 139,
      "text": "   Магар бандагони мухлиси Аллоҳ,<sup foot_note=153386>1</sup> ки ибодаташро барояш холис сохтаанд"
    },
    {
      "resource_id": 139,
      "text": "   Барои онҳо дар ҷаннат ризқи муайяне аст, ки ҳамеша бардавом аст."
    },
    {
      "resource_id": 139,
      "text": "   Ризқу рӯзиашон аз меваҳои ҳархела ва онҳо гиромӣ шудагонанд,"
    },
    { "resource_id": 139, "text": "    дар биҳиштҳои пур аз нозу неъмат," },
    {
      "resource_id": 139,
      "text": "    бар тахтҳое<sup foot_note=153387>1</sup> дар рӯ ба рӯи якдигар (нишастаанд)."
    },
    {
      "resource_id": 139,
      "text": "    Ва барои онон ҷоме аз чашмаи гуворо миёнашон гардонида мешавад,"
    },
    {
      "resource_id": 139,
      "text": "    сафед асту нӯшандагонашро\nлаззатбахш,"
    },
    {
      "resource_id": 139,
      "text": "    на дар он шароб ақл пӯшида шавад ва на онҳо аз он шароб маст шаванд.<sup foot_note=153388>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Ва дар наздашон занони фаррохчашм ҳастанд, ки танҳо ба шавҳарони худ назар доранд ва ғайри онҳоро намехоҳанд."
    },
    {
      "resource_id": 139,
      "text": "    Гӯё, ки ҳурони биҳишт, дар сафедӣ монанди тухмҳои пӯшидашудае ҳастанд. (Ин ба хотири зебоӣ ва сафои онҳост ва рангҳояшон зеботарин ва дурахшандатарин рангҳост)<sup foot_note=153389>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Дар ҷаннат рӯ ба якдигар кунанд ва аз ҳамдигар мепурсанд, ки дар дунё чӣ қадар машаққатҳо кашида буданд ва дар баробари он Аллоҳ ба онҳо ҷаннатро арзонӣ кардааст. Ва ин намоёнгари айшу ишрати комили онҳо дар биҳишт аст.<sup foot_note=153390>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Яке аз ҷаннатиҳо гӯяд: «Маро дар дунё ҳамнишини кофире буд,"
    },
    {
      "resource_id": 139,
      "text": "ки ба ман мегуфт: «Оё ту аз гурӯҳи онҳое ҳастӣ, ки рӯзи баъсро тасдиқ мекунанд?"
    },
    {
      "resource_id": 139,
      "text": "Оё он гоҳ ки мурдему хоку устухон шудем, зинда мешавему ҷазоямон медиҳанд?»"
    },
    {
      "resource_id": 139,
      "text": "Гӯяд ин мӯьмини ҷаннатӣ ба шариконаш: Оё шумо мебинед бошишгоҳи он ҳамнишини манро?"
    },
    {
      "resource_id": 139,
      "text": "Пас худаш аз боло бингарист ва ӯро<sup foot_note=153391>1</sup> дар миёни оташи дӯзах дид."
    },
    {
      "resource_id": 139,
      "text": "Гӯяд мӯъмин ба он мункири баъс: «Ба Аллоҳ савганд, наздик буд, ки маро ба ҳалокат афканӣ."
    },
    {
      "resource_id": 139,
      "text": "Ва агар неъмати (роҳнамоии) Парвардигорам намебуд, ман низ ҳамроҳи ту дар азоб мебудам."
    },
    {
      "resource_id": 139,
      "text": "   Оё мо баъд аз даромаданамон ба ҷаннат дар ҳақиқат ҷовидон мемонем, пас моро марге нест?"
    },
    {
      "resource_id": 139,
      "text": "   Ҷуз он марги нахустин дар дунё? Ва баъди даромаданамон ба ҷаннат дигар моро азоб намекунанд!?"
    },
    {
      "resource_id": 139,
      "text": "   Ҳароина, ин аст комёбии бузург!<sup foot_note=153392>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Барои чунин неъмат ва подоши бузург, бояд амалкунандагон дар дунё амал кунанд, то бирасанд ба он дар охират."
    },
    {
      "resource_id": 139,
      "text": "   Оё барои пазироии ин ҳама неъматҳои биҳишти ҷовидонӣ беҳтар аст, ё дарахти заққум (дарахтест бадбӯ ва талх дар ҷаҳаннам)?<sup foot_note=153393>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ҳамоно Мо он дарахтро барои уқубати ситамкорон падид овардаем.<sup foot_note=153394>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ҳамоно дарахтест, ки аз қаъри ҷаҳаннам мерӯяд"
    },
    {
      "resource_id": 139,
      "text": "   мевааш зиштрӯй монанди сари шайётин аст,"
    },
    {
      "resource_id": 139,
      "text": "   пас дӯзахиён аз он мехӯранд ва шикам пур месозанд."
    },
    {
      "resource_id": 139,
      "text": "   Баъд аз болои он, ҳаройина, омезае аз оби сӯзон менӯшанд (яъне, баъди хӯрдани меваи Заққум аз болои он маҷбуран оби ифлосу сӯзоне нӯшонида мешаванд).<sup foot_note=153395>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Сипас бозгашташон, албатта ба ҷаҳаннам аст."
    },
    {
      "resource_id": 139,
      "text": "   Ҳароина, онҳо падарони худро пеш аз худ гумроҳ ва мушрик ёфтанд."
    },
    {
      "resource_id": 139,
      "text": "   Пас онҳо ба дунболи падаронашон шитобон ронда мешаванд."
    },
    {
      "resource_id": 139,
      "text": "   Ва ба таҳқиқ, пеш аз қавмат эй Паёмбар, бештари пешиниён гумроҳ буданд."
    },
    {
      "resource_id": 139,
      "text": "   Ва ҳамоно Мо расулони бимдиҳандае дар миёнашон фиристодем, пас кофир шуданд."
    },
    {
      "resource_id": 139,
      "text": "   Пас, бингар (тааммул кун), ки саранҷоми он бимёфтагон чӣ гуна буд? Ҳамоно ҳама кофир шуданд, пас азоб \nкарда шуданд ва барои мардум ибрате шуданд.<sup foot_note=153396>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ҷуз бандагони мухлиси Аллоҳ, ки онҳоро ба сӯи имон ва тавҳид барои худаш холис гардонидааст! Пас, онҳо наҷот ёфтагонанд.<sup foot_note=153397>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва ҳамоно паёмбарамон Нӯҳ моро нидо кард, то ӯро пирӯзӣ бар қавмаш диҳем, пас Мо хуб қабулкунандаи дуоем."
    },
    {
      "resource_id": 139,
      "text": "   Ӯ ва мӯъминони ҳамроҳашро аз озори мушрикон ва аз ғарқ шудан ва тӯфони бузург наҷот додем.<sup foot_note=153398>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва танҳо фарзандони ӯро баъди ғарқшудани қавмаш боқӣ гузоштем."
    },
    {
      "resource_id": 139,
      "text": "   Ва барои ӯ дар миёни наслҳои баъдина номи неке боқӣ гузоштем."
    },
    {
      "resource_id": 139,
      "text": "   Салом ва эминӣ бар Нӯҳ бод дар миёни ҷаҳониён.<sup foot_note=153399>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ҳароина, Мо ин гуна некӯкоронро мисли подоши Нӯҳ подош медиҳем."
    },
    {
      "resource_id": 139,
      "text": "   Ҳароина, Нӯҳ аз бандагони содиқ ва амалкунанда ба амрҳои Аллоҳ буд."
    },
    {
      "resource_id": 139,
      "text": "   Сипас дигаронро (дурӯғбаровардагонро) бо тӯфон ғарқ сохтем. Ҳеҷ касе аз онҳо боқӣ намонд."
    },
    {
      "resource_id": 139,
      "text": "   Ҳароина, Иброҳим аз пайравон ва миллати Нӯҳ буд."
    },
    {
      "resource_id": 139,
      "text": "   Он гоҳ ки бо дили холӣ аз эътиқодҳои ботил ва ахлоқи бад рӯй ба сӯи Парвардигораш овард."
    },
    {
      "resource_id": 139,
      "text": "   Чун ба падараш ва қавмаш гуфт: Чиро мепарастед?"
    },
    {
      "resource_id": 139,
      "text": "   Оё ба ҷои Аллоҳи якто маъбуди дурӯғинро мехоҳед ва парастиши Аллоҳи ягонаро тарк мекунед?"
    },
    {
      "resource_id": 139,
      "text": "   Пас, ба Парвардигори ҷаҳониён чӣ гумон доред?»<sup foot_note=153400>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас, Иброҳим нигоҳе ба ситорагон кард, то узре пазирад, ки ҳамроҳи қавмаш ба идгоҳашон наравад."
    },
    { "resource_id": 139, "text": "   Пас, гуфт: «Ҳароина, ман беморам." },
    {
      "resource_id": 139,
      "text": "   Пас, аз ӯ рӯй гардониданд ва бозгаштанд."
    },
    {
      "resource_id": 139,
      "text": "   Пас, шитобон ва пинҳон назди бутонашон омад ва (аз тариқи истеҳзо) гуфт: Чизе аз ин таомҳое, ки барои шумо пешкаш кардаанд, намехӯред?<sup foot_note=153401>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Шуморо чӣ шудааст, ки сухан намегӯед ва ҷавоб намедиҳед?"
    },
    {
      "resource_id": 139,
      "text": "   Пас, мутаваҷҷеҳ шуд бар бутҳо ва мезад онҳоро бо дасти рост: то исбот кунад хато будани ибодати онҳоро."
    },
    {
      "resource_id": 139,
      "text": "   Қавмаш шитобону ғазабнок наздаш омаданд."
    },
    {
      "resource_id": 139,
      "text": "   Гуфт (Иброҳим ба қавмаш): «Оё бутҳоеро, ки худ метарошед бо дастонатон, мепарастед ва тарк мекунед ибодати Парвардигоре, ки шуморо халқ кардааст?"
    },
    {
      "resource_id": 139,
      "text": "   Ва Аллоҳ офаридааст шуморо ва ҳар чизеро, ки шумо месозед.<sup foot_note=153402>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас, вақте ки ҳуҷҷат бар зидди онҳо барпо шуд, роҳи зӯриро пеш гирифта гуфтанд: «Барои Иброҳим биное созед ва ӯро дар оташ андозед»."
    },
    {
      "resource_id": 139,
      "text": "   Пас, қавми Иброҳим хостанд, барои ӯ макру ҳилае кунанд. Пас, сохтем мушриконро поёнтару мағлубтар. Ва гардонид Аллоҳ ҳилаашонро бар зидди худашон ва оташро барои Иброҳим сард гардонид.<sup foot_note=153403>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва гуфт Иброҳим: «Ҳароина, ман ба сӯи Парвардигорам аз сарзамини қавми худ баромада ба ҷое меравам, ки имконият меёбам ибодат кардани Парвардигорамро.\nӮ маро ба сӯи хубиҳои динам ва дунёям роҳнамоӣ хоҳад кард.<sup foot_note=153404>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Эй Парвардигори ман, маро фарзанди солеҳ ато кун!»"
    },
    {
      "resource_id": 139,
      "text": "Пас, ӯро ба писари бурдбор мужда додем.<sup foot_note=153405>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Пас, чун фарзандаш Исмоил ба синне расид, ки бо падари худ кору кӯшиш тавонад кард, гуфт (падар ба писараш): «Эй писаракам, ҳароина, дар хоб дидаам, ки туро, бешубҳа, забҳ мекунам. Бингар, ки чӣ меандешӣ» Гуфт (Исмоил)  «Эй падар, ба ҳар чӣ фармон шудаӣ дар мавриди забҳи ман амал кун, ки агар Аллоҳ бихоҳад, маро аз собирон хоҳӣ ёфт»."
    },
    {
      "resource_id": 139,
      "text": "Чун ҳарду ба амри Аллоҳ таслим шуданд ва Иброҳим писарашро барои забҳ ба пешонӣ хобонид,"
    },
    {
      "resource_id": 139,
      "text": "Мо дар он ҳолати вазнин нидояш кардем: «Эй Иброҳим,"
    },
    {
      "resource_id": 139,
      "text": "ҳамоно кардӣ он кореро, ки ба он амр шудӣ ва хобатро ба ҳақиқат пайвастӣ». Ва мо, ҳароина, некӯкоронро чунин подош медиҳем. Чунон ки туро подош додем, пас онҳоро аз сахтиҳои дунё ва охират мераҳонем.<sup foot_note=153406>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Албатта, ин моҷаро (яъне, фармони Мо ба ту, ки қурбонӣ кунӣ писаратро) озмоиши вазнине буд, ки қуввати имонатро ошкор кард.<sup foot_note=153407>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва Исмоилро бо гӯсфанди<sup foot_note=153408>1</sup> бузургҷусса бозхаридем."
    },
    {
      "resource_id": 139,
      "text": "Ва номи неки Ибоҳимро барои наслҳои баъд боқӣ гузоштем."
    },
    {
      "resource_id": 139,
      "text": "Салом<sup foot_note=153409>1</sup> аз ҷониби Аллоҳ бар Иброҳим!"
    },
    {
      "resource_id": 139,
      "text": "Мо некӯкоронро инчунин подош медиҳем. Чунон ки Иброҳимро барои итоат ва ба ҷо овардани амрамон подош додем!"
    },
    { "resource_id": 139, "text": "Ҳароина, ӯ аз бандагони мӯъмини Мо буд." },
    {
      "resource_id": 139,
      "text": "Ва Иброҳимро ба таваллуди писараш Исҳоқ, ки паёмбар ва аз ҷумлаи солеҳон буд мужда додем."
    },
    {
      "resource_id": 139,
      "text": "Ва бар ӯ ва бар Исҳоқ баракат додем ва аз фарзандонашон баъзе некӯкор (фамонбардори Аллоҳ) ҳастанд ва баъзе ошкоро бар худ ситам кардаанд, (яъне кофир шудаанд).<sup foot_note=153410>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва ҳамоно Мо ба Мӯсо ва Ҳорун паёмбарӣ ва рисолатро инъом кардем."
    },
    {
      "resource_id": 139,
      "text": "Он дуро ва мардумашонро аз ранҷи бузург<sup foot_note=153411>1</sup> наҷот бахшидем."
    },
    {
      "resource_id": 139,
      "text": "Ва ононро ёри додем, пас бар Фиръавн пирӯз шуда ғалаба карданд."
    },
    {
      "resource_id": 139,
      "text": "Ва ба ҳардуяшон Китоби равшангар (Таврот)<sup foot_note=153412>1</sup> додем."
    },
    {
      "resource_id": 139,
      "text": "Ва ба ҳардуяшон роҳи ростро<sup foot_note=153413>1</sup> ҳидоят кардем."
    },
    {
      "resource_id": 139,
      "text": "Ва номи некашонро дар наслҳои баъд боқӣ гузоштем."
    },
    { "resource_id": 139, "text": "Салом аз ҷониби Аллоҳ бар Мӯсо ва Ҳорун!" },
    {
      "resource_id": 139,
      "text": "Ҳароина, Мо бандагони некӯкорамонро инчунин подош медиҳем, чунон ки Мӯсо ва Ҳорунро подоши некӯ додем!"
    },
    {
      "resource_id": 139,
      "text": "Ҳароина, он ду аз бандагони мӯъмини Мо буданд."
    },
    {
      "resource_id": 139,
      "text": "Ва ҳароина, бандаамон Илёс аз зумраи паёмбарон буд."
    },
    {
      "resource_id": 139,
      "text": "Ба мардуми худ ба банӣ Исроил гуфт: «Аз Аллоҳ битарсед ва ба Ӯ чизеро ширк наёред!"
    },
    {
      "resource_id": 139,
      "text": "Оё Баълро (номи бут) парастиш мекунед ва парастиши Аллоҳ, беҳтарини офаринандагонро тарк мекунед?"
    },
    {
      "resource_id": 139,
      "text": "Ва Аллоҳро, ки Парвардигори (офаридагори) шумо ва Парвардигори падарони пешинаи шумост»."
    },
    {
      "resource_id": 139,
      "text": "Пас, қавмаш Илёсро дурӯғ бароварданд, пас, албатта Аллоҳ онҳоро рӯзи қиёмат барои ҳисобу иқоб ҷамъ меоварад."
    },
    {
      "resource_id": 139,
      "text": "Магар бандагони мухлиси Аллоҳ, ки динашонро барои Аллоҳ холис сохтанд, пас ҳамоно онҳо наҷотёфтагонанд аз азобаш!<sup foot_note=153414>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва номи неки ӯро дар наслҳои баъдӣ боқӣ гузоштем."
    },
    { "resource_id": 139, "text": "Салом аз ҷониби Аллоҳ бар Илёс!" },
    {
      "resource_id": 139,
      "text": "Ҳароина, Мо бандагони некӯкорамонро инчунин подош (мукофот) медиҳем, чунон ки Илёсро бар итоаткориаш подоши нек додем!"
    },
    {
      "resource_id": 139,
      "text": "  Ҳароина, ӯ аз бандагони\nмӯъмини Мо буд."
    },
    {
      "resource_id": 139,
      "text": "Ва ҳароина, Лутро ихтиёр кардем, пас ӯро аз паёмбарон гардонидем."
    },
    {
      "resource_id": 139,
      "text": "Он ҳангом, ки ӯ ва тамоми аҳлашро аз азоб наҷот додем."
    },
    {
      "resource_id": 139,
      "text": "Магар пиразане, ки ҳамсари Лут буд ӯро бо ҳамроҳи қавмаш ҳалок кардем.<sup foot_note=153415>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Сипас қавми кофири боқимондаашро ҳалок кардем."
    },
    {
      "resource_id": 139,
      "text": "Ва шумо (эй аҳли Макка) гузар мекунед ба ҷою масканҳои қавми Лут дар вақти субҳ, ки осори азоб дар онҳо мавҷуд аст."
    },
    {
      "resource_id": 139,
      "text": "Ва низ шабона гузар мекунед ҳангоми рафту омаданатон ба сӯи Шом. Оё оқилона намеандешед? Пас, битарсед мабодо, ки мусибати онҳо ба сари шумо ҳам наояд.<sup foot_note=153416>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Ва ҳароина, бандаамон Юнусро ихтиёр кардем ва гардонидем ӯро аз зумраи паёмбарон."
    },
    {
      "resource_id": 139,
      "text": "Онгоҳ ки бар қавми худ ғазаб карда ба сӯи киштии пурбор гурехт.<sup foot_note=153417>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Мавҷ аз ҳар тараф киштиро иҳота кард. Пас, қуръа заданд аҳли кишти то, ки бори\nкиштиро сабук кунанд ва киштӣ ғарқ нашавад. Ва Юнус дар қуръа мағлуб шуд. Ва ӯро ба баҳр партофтанд.<sup foot_note=153418>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Пас моҳӣ ӯро фурӯ бурд ва ӯ дар ҳоле, ки лоиқи сарзаниш буд.<sup foot_note=153419>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Пас, агар ибодатҳои пешинааш ва амалҳои шоистааш, ки пеш аз воқеъ шуданаш дар шиками моҳӣ ва тасбеҳаш намебуд,<sup foot_note=153420>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "албатта, то рӯзи қиёмат дар шиками моҳӣ боқӣ мемонд."
    },
    {
      "resource_id": 139,
      "text": "Пас, дар ҳолати хастагиву бемориаш Мо ӯро аз даҳони моҳӣ ба замини хушку бе дарахт партофтем."
    },
    {
      "resource_id": 139,
      "text": "Ва бар болои сараш ниҳоле аз навъи кадуе рӯёнидем, то дар сояи он баҳра барад."
    },
    {
      "resource_id": 139,
      "text": "Ва ӯро ба пайғамбарӣ ба ҷамъияти сад ҳазорнафара ва ё бештар фиристодем."
    },
    {
      "resource_id": 139,
      "text": "Пас, онҳо имон оварданд ва амал карданд ба он чизе, ки ӯ оварда буд, пас то аҷалашон расидан онҳоро ба ҳаёташон баҳраманд сохтем."
    },
    {
      "resource_id": 139,
      "text": "  Пас, (эй Паёмбар) аз қавмат бипурс: Чӣ гуна барои Аллоҳ духтаронро ихтиёр карданд, ки худ духтарро барои худ раво намебинед ва барои худ писаронро раво мебинанд?<sup foot_note=153421>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Аз онҳо бипурс: Оё вақте ки Мо малоикаро зан меофаридем, онҳо ҳозир буданд?"
    },
    {
      "resource_id": 139,
      "text": "  Огоҳ бош, ки ҳароина,\nаз дурӯғгӯияшон аст, ки мегӯянд:"
    },
    {
      "resource_id": 139,
      "text": "  «Аллоҳ соҳиби фарзанд аст». Ва ҳароина, дурӯғ мегӯянд, зеро мегӯянд чизеро, ки намедонанд."
    },
    {
      "resource_id": 139,
      "text": "  Оё Аллоҳ духтаронро бар писарон ихтиёр кардааст?"
    },
    {
      "resource_id": 139,
      "text": "  Шуморо чист? Чӣ гуна ҳукм мекунед, ки духтарон аз они Аллоҳ ва писарон аз они шумо бошанд. Ҳол он ки духтаронро шумо барои худ розӣ намешавед.<sup foot_note=153422>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Оё намеандешед, ки ҷоиз нест ва ҳам лоиқ нест, ки Аллоҳро фарзанде бошад? Поку бузург аст Аллоҳ аз ин ҳама гуфтаҳо."
    },
    {
      "resource_id": 139,
      "text": "  Ё бар даъвои дуруғини худ далели равшане доред?"
    },
    {
      "resource_id": 139,
      "text": "  Агар шуморо ҳуҷҷате ҳаст дар китобе аз назди Аллоҳ, пас китобатонро биёваред. Агар шумо роспӯй бошед?<sup foot_note=153423>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Мушрикон миёни Аллоҳу малоикаҳо хешовандиро муқаррар карданд ва мегуфтанд, ки фариштагон духтарони Аллоҳ ҳастанд ва ҳамоно малоикаҳо медонанд, ки албатта, мушрикон рӯзи қиёмат барои азоб ҳозиркардашудагонанд.<sup foot_note=153424>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Аз он васф, ки кофирон мекунанд, Аллоҳ пок аст,"
    },
    {
      "resource_id": 139,
      "text": "  вале бандагони мухлиси Аллоҳ, сифат намекунанд Ӯро, магар ба он сифатҳое, ки лоиқи бузургии Ӯст."
    },
    {
      "resource_id": 139,
      "text": "  Пас албатта, шумо эй мушрикон ва бутоне, ки ба гайри Аллоҳ мепарастед,"
    },
    {
      "resource_id": 139,
      "text": "  Ҳаргиз наметавонед касеро бо фитна гумроҳ кунед,"
    },
    {
      "resource_id": 139,
      "text": "  магар он касро, ки (ба сӯи куфру ситамаш) моил бошад ба оташи сӯзони ҷаҳаннам медарояд.<sup foot_note=153425>1</sup>"
    },
    {
      "resource_id": 139,
      "text": ".(Гуфтанд фариштаҳо):\n«Ва албатта, ҳар касе аз мо ҷое муъайяне дорад дар осмон.<sup foot_note=153426>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва албатта, мо дар ибодати Алдоҳ сафкашандагонем."
    },
    {
      "resource_id": 139,
      "text": "Ва албатта, мо тасбеҳгӯяндагонем.<sup foot_note=153427>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва кофирони Макка пеш аз паёмбарии ту пайваста) мегуфтанд:"
    },
    {
      "resource_id": 139,
      "text": "Агар назди мо ҳам ба мисли умматони гузашта китоб<sup foot_note=153428>1</sup> ва паёмбаре меомад."
    },
    {
      "resource_id": 139,
      "text": "Албатта, мо ҳам аз бандагони ихлосёфтаи Аллоҳ мешудем ва бешак парастишамонро барои Ӯ холис месохтем ва дар имонамон содиқ мебудем.<sup foot_note=153429>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Вале чун бузургтарини паёмбарон Муҳаммад (саллаллоҳу алайҳи ва саллам) ба онҳо китоби Қуръонро овард, ба он кофир шуданд. Пас, ба зудӣ хоҳанд донист чи азобе барои онҳост дар охират.<sup foot_note=153430>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Ва ба ростӣ калимаи Мо барои бандагони фиристодаи Мо<sup foot_note=153431>1</sup> аз пеш дар Лавҳи Маҳфуз содир шудааст,"
    },
    {
      "resource_id": 139,
      "text": "  ки албатта, онҳо дар дунёву охират нусрат дода мешаванд."
    },
    {
      "resource_id": 139,
      "text": "  Ва ҳароина, лашкарони Мо бар душманонашон бо ҳуҷҷату қувват ғолибанд.<sup foot_note=153432>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Пас (эй Расул), то муддате аз он саркашон рӯй гардон, ки онҳо ҳақро қабул накарданд ва барояшон мӯҳлат бидеҳ, ки ҷуз азоби Аллоҳ чизе боқӣ намондааст."
    },
    {
      "resource_id": 139,
      "text": "  Ва бингар ва муроқиб бош чӣ азобе ба сарашон ояд. Пас, онҳо низ хоҳанд дид чӣ азоби Аллоҳ ба сарашон меояд.<sup foot_note=153433>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Оё азоби Моро эй Паёмбар, ба шитоб металабанд?"
    },
    {
      "resource_id": 139,
      "text": "  Пас чун фуруд ояд азоби Мо ба онҳо, пас чӣ бомдоди баде хоҳанд дошт."
    },
    {
      "resource_id": 139,
      "text": "  Ва аз онҳо то муддате, ки азоби Аллоҳ ба сарашон ояд рӯй бигардон."
    },
    {
      "resource_id": 139,
      "text": "  Ва бингар, пас зуд аст, ки мебинанд чӣ азобу хорие ба сарашон меояд.<sup foot_note=153434>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Муназзаҳу пок аст Парвардигори ту аз ҳар чӣ ба васфи Ӯ тӯҳматгарон мегӯянд!"
    },
    {
      "resource_id": 139,
      "text": "  Ва салом ва дуруду эминӣ бод ба тамоми паёмбарон."
    },
    {
      "resource_id": 139,
      "text": "  Ва сипосу ситоиш хос аз они Аллоҳе аст, ки Парвардигори ҷаҳониён аст."
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "37" }
  }
}
