{
  "translations": [
    { "resource_id": 144, "text": "Bij hen die in rijen staan (de Engelen)." },
    { "resource_id": 144, "text": "Die de wolken voortdrijven." },
    { "resource_id": 144, "text": "Die de Vermaning (de Koran) voordragen." },
    { "resource_id": 144, "text": "Voorwaar, jullie God is zeker Eén." },
    {
      "resource_id": 144,
      "text": "De Heer van de hemelen en de aarde en wat er tussen is en de Heer van de plaatsen van zonsopgang."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, Wij hebben de nabije hemel gesierd met een veniering: de sterren."
    },
    {
      "resource_id": 144,
      "text": "En als bescherming tegen alle opstandige Satans."
    },
    {
      "resource_id": 144,
      "text": "Zij kunnen niet luisteren bij de hoogste groep (de Engelen). Er wordt naar hen geworpen vanuit alle kanten."
    },
    {
      "resource_id": 144,
      "text": "Ter verjaging. En voor hen is er een ononderbroken bestraffing."
    },
    {
      "resource_id": 144,
      "text": "Behalve wie afluisterend luistert: een gloeiende vlam achtervolgt hem."
    },
    {
      "resource_id": 144,
      "text": "Vraag hen: \"Zijn zij (de mensen) moeilijker om te scheppen of dat (hemel en aarde en wat er tussen is) wat wij hebben geschapen?\" Voorwaar, Wij hebben hen van kleverige klei geschapen."
    },
    {
      "resource_id": 144,
      "text": "Jij verbaastje zelfs omdat zij (de door jou gebracht boodschap) bespotten."
    },
    {
      "resource_id": 144,
      "text": "En wanneer zij vermaand worden, dan nemen zij de Vemaning niet tot zich."
    },
    {
      "resource_id": 144,
      "text": "En wanneer zij een Teken (een goddelijk wonder) zien, dan bespotten zij."
    },
    {
      "resource_id": 144,
      "text": "En zij zeggen: \"Dit is niets dan duidelijke tovenarij.\""
    },
    {
      "resource_id": 144,
      "text": "Als wij al dood zijn en tot aarde en beenderen zijn geworden; zullen wij dan zeker opgewekt worden?"
    },
    { "resource_id": 144, "text": "En ook onze voorvaderen?\"" },
    {
      "resource_id": 144,
      "text": "Zeg: \"Ja, en jullie zullen vemederd zijn.\""
    },
    {
      "resource_id": 144,
      "text": "Het is dan slechts één bliksemslag, waarna zij om zich heen kijken."
    },
    {
      "resource_id": 144,
      "text": "En zij zullen zeggen: \"Wee ons, dit is de Dag des Oordeels.\""
    },
    {
      "resource_id": 144,
      "text": "Dit is de Dag van de beslissing, die jullie plachten te loochenen."
    },
    {
      "resource_id": 144,
      "text": "(Tot de Engelen wordt gezegd:) \"Verzamelt degenen die onrecht pleegden en hun gelijken en wat zij plachten te aanbidden."
    },
    {
      "resource_id": 144,
      "text": "Naast Allah. Leidt ben dan naar de weg naar Djahîm (de Hel)."
    },
    {
      "resource_id": 144,
      "text": "En houdt hen vast: voorwaar, zij zullen ondervraagd worden.\""
    },
    {
      "resource_id": 144,
      "text": "(Er zal aan hen gevraagd worden:) \"Wat is er met jullie, waarom helpen jullie elkaar niet?\""
    },
    {
      "resource_id": 144,
      "text": "Op die Dag zullen zij zich zelfs overgeven."
    },
    {
      "resource_id": 144,
      "text": "En zij zullen zich tot elkaar wenden en elkaar ondervragen."
    },
    {
      "resource_id": 144,
      "text": "Zij (de volgelingen) zullen zeggen: \"Voorwaar, jullie zijn van de rechterkant tot ons gekomen.\""
    },
    {
      "resource_id": 144,
      "text": "Zij (de leiders) zullen antwoorden: \"Jullie was waren zelfs geen gelovigen."
    },
    {
      "resource_id": 144,
      "text": "Ea wij hadden geen macht over jullie. Jullie waren zelfs een overtredend volk."
    },
    {
      "resource_id": 144,
      "text": "Het Woord (van bestraffing) tot ons van Onze Heer zal daarom bewaarheid worden. Voorwaar, wij zullen het zeker proeven."
    },
    {
      "resource_id": 144,
      "text": "Wij misleidden jullie toen: voorwaar, wij waren misleiders.\""
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, zij zullen dan op die Dag in de bestraffing bijelkaar zijn."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, zo behandelen Wij de misdadigers."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, toen er tot hen gezegd werd: \"Er is geen god dan Allah,\" toen waren zij hoogmoedig."
    },
    {
      "resource_id": 144,
      "text": "En zij zeggen: \"Zullen wij dan onze goden achterlaten vanwege een bezeten dichter?\""
    },
    {
      "resource_id": 144,
      "text": "Nee! Hij (Moehammad) is met de Waarheid gekomen en hij heeft de Gezondenen (de Profeten vóór hem) bevestigd."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, jullie proeven zeker de pijnlijke bestraffing."
    },
    {
      "resource_id": 144,
      "text": "En jullie worden slechts vergolden voor wat jullie hebben gedaan."
    },
    {
      "resource_id": 144,
      "text": "Behalve de dienaren van Allah die zuiver in hun aanbidding zijn."
    },
    {
      "resource_id": 144,
      "text": "Zij zijn degenen voor wie er een bekende voorziening is (het Paradijs)."
    },
    { "resource_id": 144, "text": "Vruchten. En zij zijn de geëerden." },
    {
      "resource_id": 144,
      "text": "In Tuinen van Gelukzaligheid (het Paradijs)."
    },
    { "resource_id": 144, "text": "Op rustbanken tegenover elkaar." },
    {
      "resource_id": 144,
      "text": "Onder hen wordt rondgegaan met een beker met Ma'in (van de bron van het Paradij)."
    },
    { "resource_id": 144, "text": "Helder wit, smakelijk voor de drinkers." },
    {
      "resource_id": 144,
      "text": "Deze (drank) kent geen beneveling en zij worden er niet dronken van."
    },
    {
      "resource_id": 144,
      "text": "En bij hen zijn schonen met ingetogen blikken, met mooie ogen."
    },
    { "resource_id": 144, "text": "Als waren zij welbewaarde eieren." },
    {
      "resource_id": 144,
      "text": "Zij wenden zich dan tot elkaar en stellen elkaar vragen."
    },
    {
      "resource_id": 144,
      "text": "Een spreker onder hen zal zeggen: \"Voorwaar, ik had een vriend."
    },
    {
      "resource_id": 144,
      "text": "Hij zei (vroeger tegen mij): \"Voorwaar, behoor jij tot hen die (de Opstanding) bevestigen?"
    },
    {
      "resource_id": 144,
      "text": "Als wij dan al dood zijn, en tot aarde en beenderen zijn geworden, zullen wij dan zeker worden beoordeld?\"'"
    },
    {
      "resource_id": 144,
      "text": "Hij zei (tegen de anderen in hct Paradijs): \"Hebben jullie (dit) gezien?\""
    },
    {
      "resource_id": 144,
      "text": "Toen keek hij en zag hem in het midden van Djahîm (de Hel)."
    },
    {
      "resource_id": 144,
      "text": "Hij zei: \"Bij Allah, jij hebt mij bijna in het ongeluk gestort."
    },
    {
      "resource_id": 144,
      "text": "En als er niet de genade van mijn Heer geweest was, dan zou ik zeker tot de voorgeleiden (voor de Hel) behoren."
    },
    { "resource_id": 144, "text": "Zullen wij dan niet sterven?" },
    {
      "resource_id": 144,
      "text": "Naut ons eerste sterven? En zullen wij niet worden bestraft?\""
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, dat is zeker de geweldige overwinning."
    },
    {
      "resource_id": 144,
      "text": "Voor zoiets, laten de werkenden daarvoor werken."
    },
    {
      "resource_id": 144,
      "text": "Is die ontvangst beter, of de Zaqqôem-boom (in de Hel)?"
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, Wij hebben hem tot een beproeving voor de onrechtvaardigen gemaakt."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, het is een boom die voortkomt uit de bodem van Djahîm (de Hel)."
    },
    { "resource_id": 144, "text": "De kolven ervan zijn als satanskoppen." },
    {
      "resource_id": 144,
      "text": "Voorwaar, dan zullen zij er van eten zodat zij er de buiken mee vullen."
    },
    {
      "resource_id": 144,
      "text": "Daarna is er voor hen een drank, gemengd met kokend water."
    },
    {
      "resource_id": 144,
      "text": "Tenslotte is hun terugkeer zeker naar Djahîm."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, zij troffen hun vaderen in dwaling verkerend aan."
    },
    {
      "resource_id": 144,
      "text": "Toen volgden zij hen haastig in hun voetsporen."
    },
    {
      "resource_id": 144,
      "text": "En voorzeker dwaalden vóór hen de meesten van de vroegeren."
    },
    {
      "resource_id": 144,
      "text": "En voorzeker hebben Wij uit hun midden waarschuwers gezonden,"
    },
    {
      "resource_id": 144,
      "text": "Zie dan (O Moehammad) hoe het einde was van de gewaamshuwden."
    },
    {
      "resource_id": 144,
      "text": "Behalve (het einde van) de dienaren van Allah die, zuiver in hun aanbidding zijn."
    },
    {
      "resource_id": 144,
      "text": "En voorzeker, Nôeh riep Ons aan, en Wij zijn zeker de beste verhorenden."
    },
    {
      "resource_id": 144,
      "text": "En Wij redden hem en zijn volgelingen van de geweldige ramp."
    },
    {
      "resource_id": 144,
      "text": "En Wij maakte zijn nakomelingen tot voortlevenden."
    },
    {
      "resource_id": 144,
      "text": "En Wij maakten voor hem (zijn goede naam) blijvend onder de lateren."
    },
    { "resource_id": 144, "text": "Vrede zij met Nôeh in de werelden." },
    { "resource_id": 144, "text": "Voorwaar, zo belonen Wij de weldoeners." },
    {
      "resource_id": 144,
      "text": "Voorwaar, hij behoort tot Onze gelovip dienaren."
    },
    { "resource_id": 144, "text": "Wij verdonken toen de anderen." },
    {
      "resource_id": 144,
      "text": "En voorwaar, tot zijn groep behoorde zeker Ibrâhîm."
    },
    {
      "resource_id": 144,
      "text": "(Gedenk) toen hij tot zijn Heer kwam met een zuiver hart."
    },
    {
      "resource_id": 144,
      "text": "Toen hij tot zijn vader en zijn volk zei: \"Wat aanbidden jullie?"
    },
    {
      "resource_id": 144,
      "text": "Wensen jullie als een verzinsel goden naast Allah?"
    },
    {
      "resource_id": 144,
      "text": "Wat stellen jullie je voor over de Heer der Werelden?\""
    },
    {
      "resource_id": 144,
      "text": "Hij keek toen een ogenblik naar de sterren."
    },
    { "resource_id": 144, "text": "Hij zei toen: \"Voorwaar, ik ben ziek.\"" },
    {
      "resource_id": 144,
      "text": "Toen wendden zij zich af, hem de rug toekerend."
    },
    {
      "resource_id": 144,
      "text": "Toen ging hij heimelijk naar hun goden en zei: \"Eten jullie (dit voedsel) niet?"
    },
    {
      "resource_id": 144,
      "text": "Wat is er met jullie dat jullie niet spreken?\""
    },
    {
      "resource_id": 144,
      "text": "Toen liep hij op hen toe en sloeg (hen) met de rechterhand."
    },
    {
      "resource_id": 144,
      "text": "Daarop liepen zij (de veelgodenaanbidders) snel naar hem toe."
    },
    {
      "resource_id": 144,
      "text": "Hij zei: \"Aanbidden jullie wat jullie hebben uitgehouwen?"
    },
    {
      "resource_id": 144,
      "text": "Terwijl Allah jullie heeft geschapen en wat jullie maken.\""
    },
    {
      "resource_id": 144,
      "text": "Zij zeiden: \"Bouwt voor hem een bouwwerk (brandstapel) en werpt hem in liet laaiende vuur.\""
    },
    {
      "resource_id": 144,
      "text": "Toen zij een list tegen hem wensten te beramen maakten Wij hen tot de allerlaagsten."
    },
    {
      "resource_id": 144,
      "text": "En hij zei (toen hun pogingen mislukt waren): \"Ik wend mij tot mijn Heer, Hij zal mij leiden."
    },
    {
      "resource_id": 144,
      "text": "Mijn Heer, schenk mij (een zoon) van de rechtschapenen.\""
    },
    {
      "resource_id": 144,
      "text": "Toen verkondigden Wij hem de verheugende tijding van een zachtmoedige jongen (Ismâ'îl)."
    },
    {
      "resource_id": 144,
      "text": "Toen hij de leeftijd had bereikt waarop hij hem (Ibrâhîm) kon helpen, zei hij: \"O mijn zoon, voorwaar, ik heb in een droom gezien dat ik jou zal offeren, zeg mij hoe jij daarover denkt,\" Hij zei: \"O mijn vader, doe wat u is bevolen, U zult vinden dat ik, als Allah het wil, tot de geduldigen behoor.\""
    },
    {
      "resource_id": 144,
      "text": "Toen zij zich (aan Allah) hadden overgegeven en hij hem op zijn slaap had gelegd (om te offeren)."
    },
    { "resource_id": 144, "text": "Toen riepen Wij tot hem: \"O Ibrâhîm!" },
    {
      "resource_id": 144,
      "text": "Waarlijk, jij hebt de droom in waarheid vervuld. Voorwaar, zo belonen Wij de weldoeners.\""
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, dat is zeker de duidelijke beproeving."
    },
    {
      "resource_id": 144,
      "text": "En Wij gaven hem ter vervanging een groot offerdier."
    },
    {
      "resource_id": 144,
      "text": "En Wij maakten voor hem (zijn goede naam) blijvend onder de lateren."
    },
    { "resource_id": 144, "text": "Vrede zij met Ibrâhîm." },
    { "resource_id": 144, "text": "Zo belonen Wij de weldoeners." },
    {
      "resource_id": 144,
      "text": "Voorwaar, hij behoort tot Onze gelovige dienaren."
    },
    {
      "resource_id": 144,
      "text": "En Wij verkondigden hem de verheugende tijding over (de geboorte van) Ishâq, als een Profeet van de rechtschapenen."
    },
    {
      "resource_id": 144,
      "text": "En Wij zegenden hem en Ishâq. En onder kun nakomelingen zijn er die weldoener zijn en (ook) die duidelijk onrechtvaardig voor zichzelf zijn."
    },
    {
      "resource_id": 144,
      "text": "En voorzeker, Wij hebben Môesa en Hârôen begenadigd."
    },
    {
      "resource_id": 144,
      "text": "En Wij hebben hen beiden en hun volk gered van de geweldige ramp."
    },
    {
      "resource_id": 144,
      "text": "En Wij hielpen hen, waarop zij de overwinnaars werden."
    },
    {
      "resource_id": 144,
      "text": "En Wij gaven hun de verduidelijkende Schrift (de Taurât)."
    },
    {
      "resource_id": 144,
      "text": "En Wij hebben Hen op het rechte Pad geleid."
    },
    {
      "resource_id": 144,
      "text": "En Wij maakten voor hen (hun goede naam) blijvend onder de lateren."
    },
    { "resource_id": 144, "text": "Vrede zij met Môcsa en Harôen." },
    { "resource_id": 144, "text": "Voorwaar, zo belonen Wij de weldoeners." },
    {
      "resource_id": 144,
      "text": "Voorwaar, zij behoren tot Onze gelovige dienaren."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar. Ilyâs behoort zeker tot de Gezondenen."
    },
    {
      "resource_id": 144,
      "text": "(Gedenkt) toen hij tot zijn volk zei: \"Vrezen jullie (Allah) niet?"
    },
    {
      "resource_id": 144,
      "text": "Aanbidden jullie Ba'l (een afgod) en verlaten jullie de Beste der Scheppers?"
    },
    {
      "resource_id": 144,
      "text": "Allah is jullie Heer en de Heer van jullie voorvaderen.\""
    },
    {
      "resource_id": 144,
      "text": "Toen loochenden zij hem, daarom worden zij zeker voorgeleiden (voor de bestraffing)."
    },
    {
      "resource_id": 144,
      "text": "Behalve de dienaren van Allah die zuiver in hun aanbidding zijn."
    },
    {
      "resource_id": 144,
      "text": "En Wij maakten voor hem (zijn goede naam) blijvend onder de lateren."
    },
    { "resource_id": 144, "text": "Vrede zij met Ilyâs." },
    { "resource_id": 144, "text": "Voorwaar, zo belonen wij de weldoeners." },
    {
      "resource_id": 144,
      "text": "Voorwaar, hij behoort tot Onze gelovige dienaren."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, Lôeth behoort zeker tot de gezondenen."
    },
    {
      "resource_id": 144,
      "text": "(Gedenk) toen Wij hem en zijn volgelingen allen hebben gered."
    },
    {
      "resource_id": 144,
      "text": "Behalve een vrouw (zijn echtgenote) die tot de achterblijvers behoorde."
    },
    { "resource_id": 144, "text": "Vervolgens vernietigden Wij de overigen." },
    {
      "resource_id": 144,
      "text": "En voorwaar, jullie gaan in de ochtend aan hen (de ruïnes van hun steden) voorbij."
    },
    {
      "resource_id": 144,
      "text": "En ook in de nacht, denken jullie dan niet na?"
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, Yôenoes behoort zeker tot de gezondenen."
    },
    {
      "resource_id": 144,
      "text": "(Gedenkt) toen hij wegliep naar het volgeladen schip."
    },
    {
      "resource_id": 144,
      "text": "Toen lootte hij (om een plaats erop) en bij behoorde daarop tot de verliezers."
    },
    {
      "resource_id": 144,
      "text": "Toen slokte de vis hem op en hij verweet zichzelf."
    },
    {
      "resource_id": 144,
      "text": "En als hij niet tot degenen die de Glorie van Allah prezen behoord had."
    },
    {
      "resource_id": 144,
      "text": "Zou hij zeker in zijn buik zijn gebleven, tot de Dag waarop zij worden opgewekt."
    },
    {
      "resource_id": 144,
      "text": "Toen wierpen Wij hem eruit, op een kale vlakte, en hij was ziek."
    },
    {
      "resource_id": 144,
      "text": "En Wij deden over hem een boom groeien met veel bladeren."
    },
    {
      "resource_id": 144,
      "text": "En Wij zonden hem naar een honderdduizendtal (volgelingen) of meer."
    },
    {
      "resource_id": 144,
      "text": "Daarop geloofden zij en Wij schonken hun genietingen, voor een bepaalde tijd."
    },
    {
      "resource_id": 144,
      "text": "Vraag hen (de ongelovigen), of voor jouw Heer de dochters zijn en voor hen de zonen."
    },
    {
      "resource_id": 144,
      "text": "Hebben Wij de Engelen als vrouwen geschapen en waren zij getuigen?"
    },
    {
      "resource_id": 144,
      "text": "Weet dat zij wegens hun verzonnen leugens zeker zullen zeggen:"
    },
    {
      "resource_id": 144,
      "text": "\"Allah heeft kinderen verwekt.\" Voorwaar, zij zijn zeker leugenaars."
    },
    { "resource_id": 144, "text": "Heeft Hij dochters verkozen boven zonen?" },
    {
      "resource_id": 144,
      "text": "Wat is er met jullie? Hoe beoordelen jullie?"
    },
    { "resource_id": 144, "text": "Laten jullie je dan in iet vermanen?" },
    {
      "resource_id": 144,
      "text": "Of beschikken jullie over een duidelijk bewijs?"
    },
    {
      "resource_id": 144,
      "text": "Brengt dan jullie boek, als jullie waarachtigen zijn!"
    },
    {
      "resource_id": 144,
      "text": "En zij verzinnen verwantschap tussen Hem en de Djinn's. En voorzeker, de Djinn's weten dat zij de voorgeleiden zullen zijn."
    },
    {
      "resource_id": 144,
      "text": "Heilig is Allah boven wat zij toeschrijven."
    },
    {
      "resource_id": 144,
      "text": "Behalve de dienaren van Allah die Hem zuiver aanbidden."
    },
    { "resource_id": 144, "text": "Voorwaar jullie en wat jullie aanbidden." },
    {
      "resource_id": 144,
      "text": "Jullie kunnen niemand tegen (het plan van) Hem te doen dwalen."
    },
    {
      "resource_id": 144,
      "text": "Behalve degene die Djahîm (de Hel) binnengaat."
    },
    {
      "resource_id": 144,
      "text": "(De Engelen zeggen:) \"En er is niemand van ons, of er is voor hem een bekende plaats."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, wij zijn degenen die in rijen staan."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, wij zijn zeker degenen die de Glorie van Allah prijzen.\""
    },
    {
      "resource_id": 144,
      "text": "En zij (de ongelovigen) zullen zeker zeggen:"
    },
    {
      "resource_id": 144,
      "text": "\"Als wij over een Vermaning van de vruegeren hadden beschikt,"
    },
    {
      "resource_id": 144,
      "text": "Dan zouden wij zeker tot de dienaren van Allah die Hem zuiver aanbidden hebben behoord.\""
    },
    {
      "resource_id": 144,
      "text": "Maar zij verwierpen hem (de Koran), daarom zullen zij het weten."
    },
    {
      "resource_id": 144,
      "text": "En voorzeker, Ons Woord is voorafgegaan aan Onze gezonden dienaren."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, zij zijn het die zeker geholpen zullen worden."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, zij zijn Onze legers die zeker de overwinnaars zullen zijn."
    },
    {
      "resource_id": 144,
      "text": "Wend je (O Moehammad) dan voor een bepaalde tijd van hen (de gelovigen) af."
    },
    {
      "resource_id": 144,
      "text": "En kijk naar hen, zij zullen spoedig (de gevolgen) zien."
    },
    {
      "resource_id": 144,
      "text": "Vragen zij dan Onze bestraffing te bespoedigen?"
    },
    {
      "resource_id": 144,
      "text": "Als dan (de bestraffing) neerdaalt op hun erven, dat is dan de slechtste ochtend voor de gewaarschuwden."
    },
    {
      "resource_id": 144,
      "text": "En wend je van hen af voor een bepaalde tijd."
    },
    {
      "resource_id": 144,
      "text": "En kijk, spoedig zullen zij (de bestraffing) zien."
    },
    {
      "resource_id": 144,
      "text": "Heilig is jouw Heer, de Heer van de Almacht, boven wat zij toeschrijven."
    },
    { "resource_id": 144, "text": "En vrede zij met de gezondenen." },
    {
      "resource_id": 144,
      "text": "En alle lof zij Allah, de Heer der Werelden."
    }
  ],
  "meta": {
    "translation_name": "Sofian S. Siregar",
    "author_name": "Sofian S. Siregar",
    "filters": { "resource_id": 144, "chapter_number": "37" }
  }
}
