{
  "translations": [
    {
      "resource_id": 158,
      "text": "قسم ہے ان (فرشتوں) کی جو قطار در قطار صفیں باندھے حاضر رہتے ہیں"
    },
    { "resource_id": 158, "text": "ھرقسم ہے ان کی جو ڈانٹنے والے ہیں۔" },
    {
      "resource_id": 158,
      "text": "پھر قسم ہے ان کی جو تلاوت کرنے والے ہیں ذکر کی"
    },
    { "resource_id": 158, "text": "یقینا تمہارا اِلٰہ ایک ہی ہے۔" },
    {
      "resource_id": 158,
      "text": "جو مالک ہے آسمانوں اور زمین کا اور جو کچھ ان دونوں کے مابین ہے اور تمام مشرقوں کا"
    },
    {
      "resource_id": 158,
      "text": "ہم نے مزین کردیا ہے آسمانِ دنیا کو ستاروں کی زیبائش سے"
    },
    { "resource_id": 158, "text": "اور حفاظت کی خاطر ہر سرکش شیطان سے" },
    {
      "resource_id": 158,
      "text": "وہ سن نہیں پاتے ملأ اعلیٰ کی باتیں ور ان کو مار پڑتی ہے ہر طرف سے"
    },
    {
      "resource_id": 158,
      "text": "بھگانے کے لیے اور ان کے لیے (پھر) ایک دائمی عذاب ہے۔"
    },
    {
      "resource_id": 158,
      "text": "سوائے اس کے کہ جو کوئی اُچک لے کوئی چیز تو اس کا پیچھا کرتا ہے ایک چمکتا ہوا انگارہ"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) ان سے پوچھئے کہ کیا ان کی تخلیق زیادہ مشکل ہے یا وہ کچھ جو ہم نے پیدا کیا ہے ان کو تو ہم نے پیدا کیا ہے ایک لیس دار گارے سے"
    },
    {
      "resource_id": 158,
      "text": "بلکہ (اے نبی ﷺ !) آپ تعجب کرتے ہیں اور یہ لوگ تمسخر کرتے ہیں !"
    },
    {
      "resource_id": 158,
      "text": "اور جب انہیں نصیحت کی جاتی ہے تو وہ نصیحت حاصل نہیں کرتے۔"
    },
    {
      "resource_id": 158,
      "text": "اور جب کوئی نشانی دیکھتے ہیں تو مذاق اڑاتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور کہتے ہیں کہ یہ تو کچھ نہیں مگر ایک کھلا جادو"
    },
    {
      "resource_id": 158,
      "text": "(وہ کہتے ہیں) کیا جب ہم مرجائیں گے اور مٹی اور ہڈیاں ہوجائیں گے تو کیا ہمیں دوبارہ اٹھایا جائے گا ؟"
    },
    {
      "resource_id": 158,
      "text": "اور کیا پہلے زمانے کے ہمارے آباء و اَجداد کو بھی"
    },
    {
      "resource_id": 158,
      "text": "ٓپ ﷺ کہیے : ہاں ! (تم اٹھائے بھی جائو گے) اور تم ذلیل بھی ہوگے"
    },
    {
      "resource_id": 158,
      "text": "بس وہ ایک زور کی ڈانٹ ہوگی تو جبھی وہ (زندہ ہو کر) دیکھنے لگیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہیں گے : ہائے ہماری شامت یہ تو بدلے کا دن ہے"
    },
    {
      "resource_id": 158,
      "text": "(اُس وقت انہیں کہا جائے گا : ہاں) یہ وہی فیصلے کا دن ہے جس کو تم لوگ جھٹلایا کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "(پھر حکم دیا جائے گا) جمع کرو ان سب ظالموں کو اور ان کے ساتھیوں کو اور ان کو بھی جن کی یہ لوگ پوجا کیا کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "اللہ کے سوا پھر ان سب کو جہنم کا راستہ دکھائو !"
    },
    {
      "resource_id": 158,
      "text": "اور انہیں ذرا روکو ! ابھی ان سے کچھ پوچھا جائے گا۔"
    },
    {
      "resource_id": 158,
      "text": "یہ تمہیں کیا ہوگیا ہے تم ایک دوسرے کی مدد کیوں نہیں کر رہے ہو ؟"
    },
    {
      "resource_id": 158,
      "text": "بلکہ آج تو یہ بہت فرمانبردار بنے ہوئے ہیں !"
    },
    {
      "resource_id": 158,
      "text": "اور پھر وہ ایک دوسرے کی طرف رخ کرکے پوچھنے لگیں گے"
    },
    {
      "resource_id": 158,
      "text": "کہیں گے کہ تم ہی تو آیا کرتے تھے ہمارے پاس بڑے دبدبے کے ساتھ !"
    },
    {
      "resource_id": 158,
      "text": "وہ کہیں گے (کہ نہیں !) بلکہ تم لوگ خود ہی ایمان لانے والے نہیں تھے"
    },
    {
      "resource_id": 158,
      "text": "اور ہمیں تم پر کوئی اختیار تو تھا نہیں بلکہ تم خود ہی حد سے بڑھ جانے والے لوگ تھے"
    },
    {
      "resource_id": 158,
      "text": "تو اب ثابت ہوگیا ہے ہم پر ہمارے رب کا قول اب تو ہمیں (عذاب کا) مزہ چکھنا ہی ہوگا"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے تم لوگوں کو گمراہ کیا ہم خود بھی تو گمراہ تھے"
    },
    { "resource_id": 158, "text": "تو اس دن وہ سب کے سب عذاب میں شریک ہوں گے" },
    {
      "resource_id": 158,
      "text": "یقینا ہم مجرموں کے ساتھ ایسے ہی کیا کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "ان کا معاملہ یہ تھا کہ جب ان سے کہا جاتا تھا کہ اللہ کے سوا کوئی معبود نہیں تو وہ استکبار کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور کہا کرتے تھے کہ کیا ہم اپنے معبودوں کو ایک مجنون شاعر کی خاطر چھوڑ دیں"
    },
    {
      "resource_id": 158,
      "text": "بلکہ وہ تو حق لے کر آئے اور انہوں ﷺ نے تصدیق کی تمام رسولوں ؑ کی !"
    },
    {
      "resource_id": 158,
      "text": "اب تمہیں یقینا دردناک عذاب کا مزہ چکھنا ہوگا"
    },
    {
      "resource_id": 158,
      "text": "اور تمہیں بدلہ نہیں مل رہا مگر اسی کا جو کچھ تم کرتے رہے تھے۔"
    },
    { "resource_id": 158, "text": "سوائے اللہ کے مخلص بندوں کے" },
    { "resource_id": 158, "text": "یہی وہ لوگ ہیں جن کے لیے طے شدہ رزق ہے۔" },
    { "resource_id": 158, "text": "(یعنی) میوے اور ان کا اکرام کیا جائے گا۔" },
    { "resource_id": 158, "text": "نعمتوں والے باغات میں" },
    { "resource_id": 158, "text": "وہ تختوں کے اوپر بیٹھے ہوں گے آمنے سامنے" },
    {
      "resource_id": 158,
      "text": "گردش کر رہے ہوں گے ان پر ُ (خدام) ّنفیس شراب کے پیالوں کے ساتھ"
    },
    { "resource_id": 158, "text": "بالکل سفید انتہائی لذیذ پینے والوں کے لیے" },
    {
      "resource_id": 158,
      "text": "اس میں نہ تو سرگرانی (کی کیفیت) ہوگی اور نہ ہی وہ اس سے بہکیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ان کے پاس ہوں گی نیچی نگاہوں والی بڑی بڑی آنکھوں والی (بیویاں)"
    },
    { "resource_id": 158, "text": "گویا وہ انڈے ہوں چھپا کر رکھے گئے" },
    {
      "resource_id": 158,
      "text": "پھر وہ ایک دوسرے کی طرف رخ کر کے سوال کریں گے"
    },
    {
      "resource_id": 158,
      "text": "ان میں سے ایک کہنے والا کہے گا کہ میرا ایک ساتھی ہوا کرتا تھا"
    },
    {
      "resource_id": 158,
      "text": "وہ کہا کرتا تھا کہ کیا تم بھی تصدیق کرنے والوں میں سے ہو ؟"
    },
    {
      "resource_id": 158,
      "text": "کیا جب ہم مرجائیں گے اور مٹی اور ہڈیاں بن کر رہ جائیں گے تو کیا ہمیں (زندہ کر کے) بدلہ دیا جائے گا ؟"
    },
    {
      "resource_id": 158,
      "text": "(کوئی کہنے والا) کہے گا کہ کیا اب تم اسے جھانک کر دیکھنا چاہو گے ؟"
    },
    {
      "resource_id": 158,
      "text": "تو وہ جھانکے گا اور اسے دیکھے گا دوزخ کے عین درمیان میں۔"
    },
    {
      "resource_id": 158,
      "text": "وہ پکار اٹھے گا : اللہ کی قسم تم تو قریب تھے کہ مجھے بھی برباد کردیتے !"
    },
    {
      "resource_id": 158,
      "text": "اور اگر میرے رب کی نعمت مجھ پر نہ ہوتی تو میں بھی لازماً پکڑے گئے لوگوں میں سے ہوتا"
    },
    { "resource_id": 158, "text": "تو کیا اب ہمیں مرنا تو نہیں !" },
    {
      "resource_id": 158,
      "text": "سوائے ہماری اس پہلی موت کے اور اب ہمیں کوئی عذاب بھی نہیں دیا جائے گا"
    },
    { "resource_id": 158, "text": "یقینا یہی بہت بڑی کامیابی ہے" },
    {
      "resource_id": 158,
      "text": "یسی ہی چیز کے لیے عمل کرنا چاہیے عمل کرنے والوں کو !"
    },
    {
      "resource_id": 158,
      "text": "بھلا مہمانی کے طور پر یہ بہتر ہے یا زقوم کا درخت ؟"
    },
    {
      "resource_id": 158,
      "text": "ہم نے اس (درخت) کو فتنہ بنا دیا ہے ظالموں کے لیے۔"
    },
    {
      "resource_id": 158,
      "text": "وہ ایک درخت ہے جو جہنم کی تہہ میں سے نکلے گا۔"
    },
    { "resource_id": 158, "text": "اس کے خوشے ایسے ہوں گے جیسے شیاطین کے سر۔" },
    {
      "resource_id": 158,
      "text": "پھر وہ اس میں سے کھائیں گے اور اسی سے اپنے پیٹوں کو بھریں گے"
    },
    {
      "resource_id": 158,
      "text": "پھر اس کے اوپر ان کے لیے گرم پانی کا آمیزہ ہوگا"
    },
    { "resource_id": 158, "text": "پھر ان کا لوٹ کر آنا ہے جہنم کی طرف۔" },
    {
      "resource_id": 158,
      "text": "یہ وہ لوگ ہیں جنہوں نے اپنے آباء و اَجداد کو گمراہ پایا"
    },
    {
      "resource_id": 158,
      "text": "تو وہ ان ہی کے نقوش قدم پر دوڑے چلے جا رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ان سے پہلے لوگوں کی بھی اکثریت گمراہ تھی"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ان میں اپنے خبردار کرنے والے بھیجے تھے"
    },
    {
      "resource_id": 158,
      "text": "تو دیکھ لو ! کیسا انجام ہوا ان لوگوں کا جنہیں خبردار کردیا گیا تھا"
    },
    { "resource_id": 158, "text": "سوائے اللہ کے خاص بندوں کے" },
    {
      "resource_id": 158,
      "text": "اور ہمیں پکارا تھا نوح ؑ نے تو ہم کیا ہی اچھے دعا قبول کرنے والے ہیں !"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے نجات دی اس کو اور اس کے گھر والوں کو کرب عظیم سے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے اس کی اولاد کو ہی باقی رہنے والابنایا۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے اسی (کے طریقے) پر بعد میں آنے والوں میں سے بھی (کچھ لوگوں کو) چھوڑا۔"
    },
    { "resource_id": 158, "text": "سلام ہو نوح ؑ پر تمام جہانوں میں !" },
    {
      "resource_id": 158,
      "text": "یقینا ہم اسی طرح بدلہ دیا کرتے ہیں محسنین کو۔"
    },
    { "resource_id": 158, "text": "یقینا وہ ہمارے مومن بندوں میں سے تھا۔" },
    { "resource_id": 158, "text": "پھر ہم نے غرق کردیا باقی سب کو۔" },
    { "resource_id": 158, "text": "ور اسی کی جماعت میں سے ابراہیم ؑ بھی تھا" },
    {
      "resource_id": 158,
      "text": "جب وہ اپنے رب کی طرف متوجہ ہوا قلب ِسلیم کے ساتھ"
    },
    {
      "resource_id": 158,
      "text": "جب کہ اس نے اپنے والد اور اپنی قوم سے کہا کہ تم لوگ کن چیزوں کو پوجتے ہو !"
    },
    {
      "resource_id": 158,
      "text": "کیا تم لوگ اللہ کے سوا خود ساختہ معبودوں کو چاہتے ہو !"
    },
    {
      "resource_id": 158,
      "text": "تو تمہارا کیا گمان ہے ربّ العالمین کے بارے میں ؟"
    },
    { "resource_id": 158, "text": "پس اس نے ایک نظر ستاروں پر ڈالی۔" },
    { "resource_id": 158, "text": "پھر کہا کہ میں تو بیمار ہوں۔" },
    { "resource_id": 158, "text": "تو وہ اس سے ِپھرگئے پیٹھ پھیرتے ہوئے۔" },
    {
      "resource_id": 158,
      "text": "پھر وہ چپکے سے ان کے معبودوں میں جا گھسا اور کہنے لگا کہ تم کھاتے کیوں نہیں ؟"
    },
    { "resource_id": 158, "text": "تمہیں کیا ہوگیا ہے تم بولتے بھی نہیں ہو !" },
    {
      "resource_id": 158,
      "text": "پھر وہ پل پڑا ان پر ضرب لگاتا ہوا داہنے ہاتھ سے۔"
    },
    { "resource_id": 158, "text": "تو وہ اس کی طرف آئے دوڑتے ہوئے۔" },
    {
      "resource_id": 158,
      "text": "اس نے کہا : کیا تم انہیں پوجتے ہو جنہیں تم خود تراشتے ہو !"
    },
    {
      "resource_id": 158,
      "text": "جبکہ اللہ نے پیدا کیا ہے تمہیں بھی اور جو کچھ تم بناتے ہو (اس کو بھی)"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا کہ اس کے لیے ایک عمارت بنائو پھر اس کو شعلے مارتی ہوئی آگ میں جھونک دو۔"
    },
    {
      "resource_id": 158,
      "text": "تو اس طرح انہوں نے اس کے ساتھ ایک دائو آزمایا لیکن ہم نے ان کو ہی نیچا دکھادیا۔"
    },
    {
      "resource_id": 158,
      "text": "اور اب اس نے کہا کہ میں اپنے رب کی طرف جانے والا ہوں وہ ضرور میری راہنمائی کرے گا۔"
    },
    {
      "resource_id": 158,
      "text": "(آپ ؑ نے دعا کی :) پروردگار ! مجھے ایک صالح بیٹا عطا فرما۔"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے اسے بشارت دی ایک حلیم الطبع لڑکے کی۔"
    },
    {
      "resource_id": 158,
      "text": "پھر جب وہ پہنچا اس کے ساتھ بھاگ دوڑ کرنے کی عمر کو اس نے کہا : اے میرے بیٹے ! میں دیکھ رہا ہوں خواب میں کہ میں تمہیں ذبح کر رہا ہوں تو دیکھو ! تمہاری کیا رائے ہے ؟\nاُس نے کہا : ابا جان ! آپ کر گزرئیے جس کا آپ کو حکم ہو رہا ہے۔ اللہ نے چاہا تو آپ مجھے صبر کرنے والوں میں پائیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "پھر جب دونوں نے فرمانبرداری کی روش اختیار کرلی اور ابراہیم نے اس کو پیشانی کے َبل لٹا دیا۔"
    },
    { "resource_id": 158, "text": "اور ہم نے اسے پکارا کہ اے ابراہیم ؑ !" },
    {
      "resource_id": 158,
      "text": "تم نے خواب سچ کر دکھایا یقینا ہم اسی طرح بدلہ دیتے ہیں محسنین کو"
    },
    { "resource_id": 158, "text": "یقینا یہ بہت بڑی آزمائش تھی۔" },
    { "resource_id": 158, "text": "اور ہم نے ایک ذبح عظیم اس کا فدیہ دیا" },
    {
      "resource_id": 158,
      "text": "اور اسی (کے طریقے) پر ہم نے باقی رکھا بعد میں آنے والوں میں سے بھی (کچھ لوگوں کو)"
    },
    { "resource_id": 158, "text": "سلام ہو ابراہیم ؑ پر" },
    { "resource_id": 158, "text": "اسی طرح ہم بدلہ دیتے ہیں محسنین کو" },
    { "resource_id": 158, "text": "یقینا وہ ہمارے مومن بندوں میں سے تھا" },
    {
      "resource_id": 158,
      "text": "اور ہم نے اسے بشارت دی اسحاق ؑ کی ایک نبی صالحین میں سے"
    },
    {
      "resource_id": 158,
      "text": "ور ہم نے برکت نازل کی اس پر بھی اور اسحاق ؑ پر بھی۔ اور ان دونوں کی اولاد میں سے نیکوکار بھی تھے اور اپنی جانوں پر صریح ظلم کرنے والے بھی"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے موسیٰ ؑ ٰ اور ہارون ؑ پر بھی احسان فرمایا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے نجات دی ان دونوں کو اور ان کی قوم کو ایک کرب عظیم سے"
    },
    { "resource_id": 158, "text": "اور ہم نے ان کی مدد کی پھر وہی غالب ہوئے۔" },
    {
      "resource_id": 158,
      "text": "اور ہم نے ان دونوں کو ایک روشن کتاب دی۔ \n یعنی تورات جس کی تعلیمات بہت واضح تھیں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ان دونوں کو صراط مستقیم کی ہدایت دی۔"
    },
    {
      "resource_id": 158,
      "text": "اور ان دونوں (کے طریقے) پر ہم نے باقی رکھا بعد میں آنے والوں میں سے بھی (کچھ لوگوں کو)"
    },
    { "resource_id": 158, "text": "سلام ہو موسیٰ ؑ ٰ پر اور ہارون ؑ پر۔" },
    {
      "resource_id": 158,
      "text": "یقینا ہم ایسا ہی بدلہ دیا کرتے ہیں محسنین کو۔"
    },
    { "resource_id": 158, "text": "یقیناوہ دونوں ہمارے مومن بندوں میں سے تھے" },
    { "resource_id": 158, "text": "اور یقینا الیاس ؑ بھی رسولوں میں سے تھا۔" },
    {
      "resource_id": 158,
      "text": "جب اس نے اپنی قوم سے کہا : کیا تم تقویٰ اختیار نہیں کرتے ؟"
    },
    {
      "resource_id": 158,
      "text": "کیا تم بعل کو پکارتے ہو اور بہترین خالق کو چھوڑتے ہو !"
    },
    {
      "resource_id": 158,
      "text": "یعنی اللہ جو تمہارا رب ہے اور تمہارے پہلے آباء و اَجداد کا بھی رب ہے۔"
    },
    {
      "resource_id": 158,
      "text": "تو انہوں نے اس کو جھٹلا دیا چناچہ وہ سب (قیامت کے دن) حاضرکر لیے جائیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "سوائے اللہ کے ان بندوں کے جنہیں خالص کرلیا گیا۔"
    },
    {
      "resource_id": 158,
      "text": "اور اسی (کے طریقے) پر ہم نے باقی رکھا بعد میں آنے والوں میں سے بھی (کچھ لوگوں کو)۔"
    },
    { "resource_id": 158, "text": "سلام ہو الیاس ؑ پر۔" },
    {
      "resource_id": 158,
      "text": "یقینا ہم اسی طرح بدلہ دیا کرتے ہیں محسنین کو"
    },
    { "resource_id": 158, "text": "یقینا وہ ہمارے مومن بندوں میں سے تھا" },
    { "resource_id": 158, "text": "اور یقینا لوط ؑ بھی رسولوں میں سے تھا" },
    {
      "resource_id": 158,
      "text": "جب ہم نے نجات دی اس کو اور اس کے گھر والوں کو سب کو۔"
    },
    {
      "resource_id": 158,
      "text": "سوائے ایک بڑھیا کے جو پیچھے رہ جانے والوں میں تھی"
    },
    {
      "resource_id": 158,
      "text": "پھر ہم نے جڑ سے اکھاڑ کر پٹخ دیا باقیوں کو"
    },
    {
      "resource_id": 158,
      "text": "اور تم لوگ گزرتے ہو ان (کے کھنڈرات) پر صبح کے وقت بھی"
    },
    {
      "resource_id": 158,
      "text": "اور رات کو بھی تو کیا تم عقل سے کام نہیں لیتے ؟"
    },
    { "resource_id": 158, "text": "اور یقینا یونس ؑ بھی رسولوں میں سے تھا۔" },
    {
      "resource_id": 158,
      "text": "جب وہ بھاگ کر پہنچا اس کشتی کی طرف جو (پہلے سے ہی) بھری ہوئی تھی"
    },
    {
      "resource_id": 158,
      "text": "تو انہوں نے قرعہ ڈالا تو وہ ہوگیا دھکیل دیے جانے والوں میں سے"
    },
    {
      "resource_id": 158,
      "text": "تو اس کو نگل لیا مچھلی نے اور وہ ملامت زدہ تھا"
    },
    {
      "resource_id": 158,
      "text": "تو اگر وہ تسبیح کرنے والوں میں سے نہ ہوتا۔"
    },
    {
      "resource_id": 158,
      "text": "تو اس کے پیٹ ہی میں رہتا اس دن تک کہ جس میں لوگ اٹھائے جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے ڈال دیا اسے ایک چٹیل میدان میں اور وہ خستہ حالت میں تھا"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے اس کے اوپر یقطین کا ایک پودا اگا دیا۔"
    },
    {
      "resource_id": 158,
      "text": "پھر ہم نے اس کو بھیج دیا ایک لاکھ یا اس سے زیادہ لوگوں کی طرف۔"
    },
    {
      "resource_id": 158,
      "text": "تو وہ ایمان لے آئے اور ہم نے انہیں متاع دنیوی عطا کردی ایک خاص وقت تک۔"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ ان سے پوچھیں کیا تمہارے ربّ کے لیے تو بیٹیاں ہیں اور ان کے لیے بیٹے !"
    },
    {
      "resource_id": 158,
      "text": "کیا واقعی ہم نے فرشتوں کو مونث بنایا تھا اور وہ اس کے گواہ ہیں ؟"
    },
    {
      "resource_id": 158,
      "text": "خبردار ! یقینا یہ لوگ جھوٹ گھڑ کر کہتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "کہ اللہ کے اولاد ہوئی اور یقینا یہ جھوٹے ہیں"
    },
    {
      "resource_id": 158,
      "text": "کیا اس نے بیٹیاں پسند کرلیں بیٹوں کو چھوڑ کر !"
    },
    {
      "resource_id": 158,
      "text": "تمہیں کیا ہوگیا ہے تم کیسا فیصلہ کرتے ہو ؟"
    },
    { "resource_id": 158, "text": "کیا تم ہوش سے کام نہیں لیتے ؟" },
    { "resource_id": 158, "text": "کیا تمہارے پاس کوئی واضح سند موجود ہے ؟" },
    {
      "resource_id": 158,
      "text": "تو لائو تم اپنی کتاب اگر تم (اپنے دعوے میں) سچے ہو !"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے تو اللہ کے اور ِجنوں کے درمیان بھی نسبی رشتہ قائم کردیا ہے۔  حالانکہ جنوں کو خوب معلوم ہے کہ وہ تو گرفتارکرکے حاضر کیے جائیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "اللہ پاک ہے ان باتوں سے جو یہ لوگ بنا رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "سوائے اللہ کے ان بندوں کے جو خالص کرلیے گئے ہیں۔"
    },
    { "resource_id": 158, "text": "پس تم اور جن کو تم پوجتے ہو۔" },
    { "resource_id": 158, "text": "تم اللہ کے خلاف کسی کو بہکا نہیں سکتے ہو۔" },
    { "resource_id": 158, "text": "سوائے اس کے جو خود جہنم میں گرنے والا ہو۔" },
    {
      "resource_id": 158,
      "text": "اور ہم میں سے کوئی نہیں مگر اس کے لیے ایک مقام مقرر ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم تو سب کے سب صفیں باندھے کھڑے رہتے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم تو سب کے سب (اپنے ربّ کی) تسبیح کرنے والے ہیں"
    },
    { "resource_id": 158, "text": "اور یہ لوگ تو کہا کرتے تھے" },
    {
      "resource_id": 158,
      "text": "کہ اگر ہمارے پاس بھی پہلوں کی کوئی نصیحت ہوتی"
    },
    { "resource_id": 158, "text": "تو ضرور ہم اللہ کے برگزیدہ بندے ہوتے۔" },
    {
      "resource_id": 158,
      "text": "مگر (اب وہ ذکر آگیا ہے تو) انہوں نے اس کا انکار کردیا تو عنقریب یہ جان جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور ہماری یہ بات پہلے سے طے شدہ ہے اپنے ان بندوں کے لیے جن کو ہم (رسول بنا کر) بھیجتے رہے ہیں۔"
    },
    { "resource_id": 158, "text": "کہ ان کی لازماً مدد کی جائے گی۔" },
    { "resource_id": 158, "text": "اور یقینا ہمارا لشکر ہی غالب رہے گا" },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ ان سے ذرا رخ پھیر لیجیے ایک وقت تک کے لیے۔"
    },
    {
      "resource_id": 158,
      "text": "اور آپ ﷺ انہیں دیکھتے رہیے پس عنقریب وہ بھی دیکھ لیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "تو کیا یہ لوگ ہمارے عذاب کے بارے میں جلدی مچا رہے ہیں ؟"
    },
    {
      "resource_id": 158,
      "text": "تو جب وہ نازل ہوگا ان کے میدان میں تو وہ بہت بری صبح ہوگی ان لوگوں کی جنہیں خبردار کردیا گیا تھا۔"
    },
    {
      "resource_id": 158,
      "text": "اور آپ ﷺ رخ پھیر لیجیے ان کی طرف سے ایک وقت تک کے لیے۔"
    },
    {
      "resource_id": 158,
      "text": "اور آپ دیکھتے رہیے عنقریب وہ بھی دیکھ لیں گے"
    },
    {
      "resource_id": 158,
      "text": "پاک ہے آپ ﷺ کا ربّ عزت اور اقتدار کا مالک ان تمام باتوں سے جو یہ لوگ بنا رہے ہیں۔"
    },
    { "resource_id": 158, "text": "اور سلام ہو تمام رسولوں پر۔" },
    {
      "resource_id": 158,
      "text": "اور ُ کل حمد اور تمام شکر اللہ کے لیے ہے جو تمام جہانوں کا ربّ ہے۔"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "37" }
  }
}
