{
  "translations": [
    {
      "resource_id": 171,
      "text": "I take an oath on the angels who form compact rows in their worship."
    },
    {
      "resource_id": 171,
      "text": "And I also take an oath on the angels who drive the rainclouds and send them to wherever I command they send rain."
    },
    {
      "resource_id": 171,
      "text": "And I take an oath in the angels who recite the Qur’ān."
    },
    {
      "resource_id": 171,
      "text": "O people! Indeed, your true deity is one and has no partner: He is Allah."
    },
    {
      "resource_id": 171,
      "text": "The lord of the heavens; the lord of the earth; the lord of what is between the two, and the lord of the sun in all its rising and setting places throughout the year."
    },
    {
      "resource_id": 171,
      "text": "Indeed, I have beautified the nearest of the heavens to the earth with a beautiful decoration: the stars that are like sparkling jewels to the eyesight."
    },
    {
      "resource_id": 171,
      "text": "And I have protected the nearest sky from every rebellious satan, who abstains from my obedience, with the shooting stars."
    },
    {
      "resource_id": 171,
      "text": "These satans are not able to hear the angels in the heavens, when they discuss the law and decree of Allah they are inspired with. They are bombarded with shooting stars from all sides."
    },
    {
      "resource_id": 171,
      "text": "To exile them and drive them away from eavesdropping. And in the Hereafter they will suffer a painful, everlasting punishment which will not end."
    },
    {
      "resource_id": 171,
      "text": "Except for those satans who happen to quickly snatch something; a statement that the angels discuss among themselves which the people of earth have not yet received information of. A shooting star then goes after it and burns it. Sometimes, the satan is able to pass that information on to its companion before it is burnt by the shooting star, and it reaches the fortune-tellers, who tell a hundred lies with it."
    },
    {
      "resource_id": 171,
      "text": "O Muhammad! So ask the disbelievers who reject the resurrection: “Are you harder to create, and greater in form than other things that Allah has created from the heavens, the earth and the angels?” Indeed, Allah created them from sticky clay, so how could they deny the resurrection when they were created from such a weak substance?"
    },
    {
      "resource_id": 171,
      "text": "O Muhammad! You are amazed at the power of Allah and His management of the affairs of His creation; you are astonished at the idolaters rejecting the resurrection. While these idolaters mock at what you say regarding the resurrection, due to their extreme denial of it."
    },
    {
      "resource_id": 171,
      "text": "If these idolaters were to be advised with any advice, they would not take heed from it and would not benefit, because of their hard-heartedness."
    },
    {
      "resource_id": 171,
      "text": "And when they witness a miracle from the miracles of the Prophet (peace be upon him) that prove his truthfulness, they exaggerate in showing astonishment and mocking it."
    },
    {
      "resource_id": 171,
      "text": "And they say, “This thing that Muhammad has brought is nothing but clear sorcery.”"
    },
    {
      "resource_id": 171,
      "text": "“So when we die and become dust and decomposed, crumbling bones, will we be resurrected alive after that? That is indeed, far-fetched.”"
    },
    {
      "resource_id": 171,
      "text": "“Will our ancient forefathers who dies before us also be resurrected?”"
    },
    {
      "resource_id": 171,
      "text": "O Muhammad! Say to them in reply: “Yes, you shall be resurrected after you have turned into dust and decomposed bones, and your forefathers will also be resurrected; you will all be resurrected in the condition that you are in a despised and humiliating state.”"
    },
    {
      "resource_id": 171,
      "text": "It will only be one blow of the trumpet (the second blowing), and suddenly they will all be looking at the horrors of the Day of Judgement, awaiting what Allah will do with them."
    },
    {
      "resource_id": 171,
      "text": "The idolaters who reject the resurrection say, “May we be doomed! This is the Day of Requital on which Allah will requite His servants for whatever deeds they sent forth in their worldly life!”"
    },
    {
      "resource_id": 171,
      "text": "It will be said to them: “This is the Day of Judgement between the servants, which you used to deny and reject in the world!”"
    },
    {
      "resource_id": 171,
      "text": "On that day, it will be said to the angels, “Gather the idolaters and their like, who wronged due to their ascribing partners with Allah; all those who followed them in rejection, and all the idols they used to worship instead of Allah. And show them all the path to the hellfire; lead them on to it and drive them towards it, because it is their abode.”"
    },
    {
      "resource_id": 171,
      "text": "On that day, it will be said to the angels, “Gather the idolaters and their like, who wronged due to their ascribing partners with Allah; all those who followed them in rejection, and all the idols they used to worship instead of Allah. And show them all the path to the hellfire; lead them on to it and drive them towards it, because it is their abode.”"
    },
    {
      "resource_id": 171,
      "text": "“And hold them back for a while before entering them into the hellfire for them to give account, because they are to be questioned. Then after that, drive them towards the hellfire.”"
    },
    {
      "resource_id": 171,
      "text": "And it will be said to them in rebuke, “What is the matter with you that you are not helping each other like you used to in the world, and you used to claim that your idols would help you?”"
    },
    {
      "resource_id": 171,
      "text": "Rather, today they are submissive to the command of Allah and humiliated, they will not help each other because of their incapability to do so, and because of their lack of strategies."
    },
    {
      "resource_id": 171,
      "text": "And they will turn to each other blaming each other and arguing, when shifting the blame and arguing will be of no use."
    },
    {
      "resource_id": 171,
      "text": "The followers will say to the leaders, “O our seniors! You use to approach us in matters of religion and truth, and would beautify for us disbelief, ascribing partners with Allah and sins, while scaring us away from the truth that the messengers brought from Allah.”"
    },
    {
      "resource_id": 171,
      "text": "The leaders will say to the followers: “The matter is not as you claim it is. Rather, you yourselves were upon disbelief and were not believers; you were the rejectors.”"
    },
    {
      "resource_id": 171,
      "text": "“O followers! We had no power or authority over you such that we cause you to disbelieve, ascribe partners with Allah or commit sins. Rather, you were people who transgressed the limit in disbelief and deviance yourselves; we were not the ones who led you astray.”"
    },
    {
      "resource_id": 171,
      "text": "“So the promise of Allah is now imposing on us and on you, when He said, “I will surely fill Hell with you and those of them that follow you all together.” (Ṣād: 85), and because of that we are inevitably going to taste whatever our Lord has promised.”"
    },
    {
      "resource_id": 171,
      "text": "“So we called you towards deviance and disbelief; we had deviated from the path of guidance, but all you did was that you followed us because of your disposition to incline towards disbelief and deviance.”"
    },
    {
      "resource_id": 171,
      "text": "So the followers and the leaders will share in the punishment on the Day of Judgement; none will benefit the other in any way because they were all partners in deviance and disbelief in the world."
    },
    {
      "resource_id": 171,
      "text": "Indeed, just as I did with these people by making them taste the punishment, I will do the same with other criminals by joining the followers and leaders in the punishment, each in proportion to whatever they deserve of it."
    },
    {
      "resource_id": 171,
      "text": "Indeed, these idolaters, when it would be said to them in the world, “There is no deity worthy of worship except Allah” so that they could act upon its requirements and leave everything that contradicted it, they would reject answering the call to it and submitting to it out of arrogance from the truth and showing haughtiness to it."
    },
    {
      "resource_id": 171,
      "text": "And they would say, justifying their disbelief: “Should we leave the worship of our idols because of the words of a mad poet?” intending through this statement of theirs: the Messenger of Allah (peace be upon him)."
    },
    {
      "resource_id": 171,
      "text": "Verily, they have spoken a grave lie, because the Messenger of Allah (peace be upon him) was not a madman nor a poet; he brought the Qur’ān which calls towards the oneness of Allah and towards following His Messenger. He corroborated the message of monotheism and affirmation of the afterlife the messengers brought from Allah; he did not contradict them in anything."
    },
    {
      "resource_id": 171,
      "text": "O idolaters! You are surely going to suffer the painful punishment on the Day of Judgement due to your disbelief and rejection of the messengers."
    },
    {
      "resource_id": 171,
      "text": "O idolaters! Your requital will only be for the disbelief and sins you used to commit in the world."
    },
    {
      "resource_id": 171,
      "text": "However, the believing servants of Allah whom Allah chose for His worship, and they sincerely devoted worship to Him, will be in a place of safety from this punishment."
    },
    {
      "resource_id": 171,
      "text": "For those sincere servants will be a special provision granted to them by Allah, well-known for its purity, beauty and eternity."
    },
    {
      "resource_id": 171,
      "text": "From this special provision will be that they are provided with the purest of fruits they ever eat and desire; on top of that they will be honoured with their ranks being raised and being able to see the blessed face of Allah."
    },
    {
      "resource_id": 171,
      "text": "All that they will get in the permanent gardens of everlasting bliss, which will never expire or cease to exist."
    },
    {
      "resource_id": 171,
      "text": "They will lean on thrones opposite to and facing one another; each one happy to meet his brother."
    },
    {
      "resource_id": 171,
      "text": "Glasses of wine, clear like flowing water, shall be passed around them."
    },
    {
      "resource_id": 171,
      "text": "White in colour, whoever drinks from it will enjoy a complete sensation."
    },
    {
      "resource_id": 171,
      "text": "It will not be like the wine of the world; there will be no intoxication that clouds the minds, nor will it give its drinkers headaches. The bodies and minds of its drinkers will remain safe."
    },
    {
      "resource_id": 171,
      "text": "In Paradise, they will also have chaste wives with beautiful eyes, who will not longingly look towards anyone other than their husbands."
    },
    {
      "resource_id": 171,
      "text": "In their white complexation blended with a tinge of redness, it will be as if they were ostrich eggs covered by feathers from the wind and dust; protected and untouched by any hand."
    },
    {
      "resource_id": 171,
      "text": "The people of Paradise will turn to one another asking about their past, and what happened to them in the world."
    },
    {
      "resource_id": 171,
      "text": "One of the believers will say, “Indeed, I had a companion in the world who would deny the resurrection.”"
    },
    {
      "resource_id": 171,
      "text": "He would say to me in denial and mockingly, “O my friend! Are you one of those who believe in the resurrection of the dead?”"
    },
    {
      "resource_id": 171,
      "text": "“When we die and turn into dust and decayed bones, will we then be resurrected and requited for our deeds we did in the world?”"
    },
    {
      "resource_id": 171,
      "text": "His believing companion will say to his companions of the people of Paradise: “Take a look with me; let us see the outcome of that companion of mine who used to deny the resurrection.”"
    },
    {
      "resource_id": 171,
      "text": "So he will take a look and see his companion in the middle of hell."
    },
    {
      "resource_id": 171,
      "text": "He will say: “O my companion! By Allah, you were close to dooming me to the hellfire by calling me towards disbelief and denying the resurrection!”"
    },
    {
      "resource_id": 171,
      "text": "“Had it not been for Allah blessing me with guidance to faith and the ability to accept it, I would have been one of those brought to the punishment like you.”"
    },
    {
      "resource_id": 171,
      "text": "“We, the people of Paradise, will never die.”"
    },
    {
      "resource_id": 171,
      "text": "“Except the first death of ours in the world. Instead, we will live forever in Paradise and will not be punished like the disbelievers will be.”"
    },
    {
      "resource_id": 171,
      "text": "“Indeed, this requital of ours which our Lord has given us, i.e entry into Paradise, living in it forever and salvation from the hellfire, is the greatest, unparallelled success.”"
    },
    {
      "resource_id": 171,
      "text": "It is for requital like this the workers should strive for, because this is the profitable trade."
    },
    {
      "resource_id": 171,
      "text": "Is that aforementioned bounty which Allah has prepared for His servants whom He chose to obey Him, better and more virtuous in rank and honour, than the tree of Zaqqūm which has been cursed in the Qur’ān? It is the food of the disbelievers, which neither nourishes nor satisfies hunger."
    },
    {
      "resource_id": 171,
      "text": "I have made this tree a trial, with which those who do wrong through disbelief and sins are tested, when they say: “Indeed, fire consumes trees, so it is impossible that it grows in the hellfire.”"
    },
    {
      "resource_id": 171,
      "text": "Indeed, the tree of Zaqqūm is a disgusting tree, and is one that comes out of the depth of hell."
    },
    {
      "resource_id": 171,
      "text": "The fruits that come out of it are ugly in appearance, like the heads of satans. The ugliness in appearance is a sign of ugliness in nature, which means they revolting in taste."
    },
    {
      "resource_id": 171,
      "text": "Indeed, the disbelievers will eat from its bitter, ugly fruits, and fill their empty bellies with them."
    },
    {
      "resource_id": 171,
      "text": "Then, after having eaten them, they will have a disgusting, boiling cocktail to drink."
    },
    {
      "resource_id": 171,
      "text": "Then, their return after that will be to the punishment of hell; they will move from one punishment to another."
    },
    {
      "resource_id": 171,
      "text": "Indeed, these disbelievers found their forefathers astray from the path of guidance and followed them blindly without proof of their truth."
    },
    {
      "resource_id": 171,
      "text": "So they hastily followed the footsteps of their forefathers in deviance, as if they were harassed and forced into doing so."
    },
    {
      "resource_id": 171,
      "text": "Verily, the majority of people before them also went astray. So O Messenger, those to whom you have been sent are not the first to go astray."
    },
    {
      "resource_id": 171,
      "text": "Verily, I sent to the previous nations messengers who would warn them of the punishment of Allah, but they disbelieved."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! See what the outcome was of the nations who were warned by their messengers but did not accept their warning! Indeed, their outcome was entering into the hellfire having to live in it forever due to their disbelief and rejection of their messengers."
    },
    {
      "resource_id": 171,
      "text": "Except for those whom Allah chose to believe in Him and His oneness; they were saved from the punishment which was the outcome of the disbelieving rejectors."
    },
    {
      "resource_id": 171,
      "text": "Verily, My Prophet Noah (peace be upon him) called out to Me when he supplicated against his people who had rejected him. I am the best of answerers; I quickly answered his supplication against his people."
    },
    {
      "resource_id": 171,
      "text": "And I saved him, together with members of his household and the believers with him from the harm of his people and from drowning in the great flood, which was sent upon the disbelievers from his people."
    },
    {
      "resource_id": 171,
      "text": "I saved his family members and his believing followers only, because I drowned the others from his disbelieving nation."
    },
    {
      "resource_id": 171,
      "text": "And I left a good legacy for him in the nations that would come after, who would praise Noah and always mention him with good."
    },
    {
      "resource_id": 171,
      "text": "It is a security and safety for Noah from the following nations saying evil regarding him. Instead, praise and positive mention of him will remain."
    },
    {
      "resource_id": 171,
      "text": "Indeed, I grant those who do good through their worship and obedience to Me alone, the same type of reward I granted to Noah."
    },
    {
      "resource_id": 171,
      "text": "Noah was definitely one of My servants who believed and acted according to My obedience."
    },
    {
      "resource_id": 171,
      "text": "Then, I drowned the rest by the flood I sent upon them. None of them remained."
    },
    {
      "resource_id": 171,
      "text": "Indeed, Abraham was someone on the same religion as Noah, and he also called to the Oneness of Allah."
    },
    {
      "resource_id": 171,
      "text": "Remember when he came to his Lord with a heart pure from ascribing partners to Allah and from doubts, full of sincerity to Allah only wanted good for the creation."
    },
    {
      "resource_id": 171,
      "text": "When he said to his father and his idolatrous nation, rebuking them, “What do you worship instead of Allah?”"
    },
    {
      "resource_id": 171,
      "text": "“O my people, do you prefer to worship idols besides Allah basing your worship on a completely fabricated lie?”"
    },
    {
      "resource_id": 171,
      "text": "“O my people! What do you think will happen when you meet the Lord of the worlds, while you used to worship things other than Him? What do you think He will do to you?”"
    },
    {
      "resource_id": 171,
      "text": "So Abraham took a glance at the stars, hatching a plan to come out of having to go out with his people."
    },
    {
      "resource_id": 171,
      "text": "He said, presenting an excuse from having to go with his people to their festival, “I am sick.”"
    },
    { "resource_id": 171, "text": "So they left him behind and went." },
    {
      "resource_id": 171,
      "text": "He turned towards the idols they would worship instead of Allah, and said mocking them, “Will you not eat from the food the idolaters make for you?”"
    },
    {
      "resource_id": 171,
      "text": "“What is the matter with you that you do not speak, nor answer whoever asks you? Can this type of thing be worshipped instead of Allah?”"
    },
    {
      "resource_id": 171,
      "text": "Then, Abraham started hitting them with his right hand, intending to break them."
    },
    {
      "resource_id": 171,
      "text": "So the worshippers of these idols came rushing to him."
    },
    {
      "resource_id": 171,
      "text": "But Abraham countered them with steadfastness, and said to them rebuking them, “Do you worship idols instead of Allah, which you carve with your own hands?”"
    },
    {
      "resource_id": 171,
      "text": "“While Allah (may He be glorified) is the one who created your bodies and your actions; the making of these idols are also from your actions, so He is most deserving that you worship Him alone and not ascribe partners with Him."
    },
    {
      "resource_id": 171,
      "text": "When they became speechless to his clear reasoning they resorted to violence, and consulted with each other about what they should do with Abraham. They said, “Build a structure from him, fill it with firewood and set it on fire, then throw him into it.”"
    },
    {
      "resource_id": 171,
      "text": "So the people of Abraham intended to do evil to Abraham by destroying him so they could be saved from him, but I made them the losers when I made the fire cool and safe for him."
    },
    {
      "resource_id": 171,
      "text": "Abraham said, “I am going to emigrate to my Lord and leave the city of my people so that I am able worship Him. My Lord will guide me to whatever is good for me in the world and the Hereafter.”"
    },
    {
      "resource_id": 171,
      "text": "“O my Lord! Grant me a pious child who will be a means of help for me and a substitute for me from my people in the wilderness.”"
    },
    {
      "resource_id": 171,
      "text": "So I answered his supplication for him and gave him news which pleased him, when I gave him the good news of a child who would grow old and become forbearing. This child was Ishmael (peace be upon him)."
    },
    {
      "resource_id": 171,
      "text": "When Ishmael grew into a youth and reached working age, his father Abraham saw a dream. The dreams of prophets are a form of divine revelation, so Abraham said to his son, informing him of the meaning of this dream, “O my son! Indeed, I saw in my sleep that I am slaughtering you; what is your opinion in the matter?” Ishmael replied to him saying, “O my father! Do whatever Allah has commanded you to do in slaughtering me. You will find me one of those who are patient and content with the order of Allah.”"
    },
    {
      "resource_id": 171,
      "text": "So when they submitted to Allah and obeyed him, Abraham laid his son down on his forehead, to carry out the order given to him to slaughter his son."
    },
    {
      "resource_id": 171,
      "text": "I called out to Abraham while he was about to carry out the order of Allah to slaughter his son, saying: “O Abraham!”"
    },
    {
      "resource_id": 171,
      "text": "“You have fulfilled the dream you saw in your sleep by resolving to slaughter your son. Just as I rewarded you by freeing you of this great trial, I also reward those who do good by saving them from trials and difficulties.”"
    },
    {
      "resource_id": 171,
      "text": "Indeed, this was a clear test which Abraham passed."
    },
    {
      "resource_id": 171,
      "text": "And I set Ishmael free in exchange for a huge ram which was to be slaughtered instead of him."
    },
    {
      "resource_id": 171,
      "text": "I preserved good praise for Abraham to remain among the following nations."
    },
    {
      "resource_id": 171,
      "text": "As a commemoration for Abraham from Allah, and a prayer to keep him safe from every harm and difficulty."
    },
    {
      "resource_id": 171,
      "text": "Just as I requited Abraham with this reward for his obedience, I also reward those who do good."
    },
    {
      "resource_id": 171,
      "text": "Indeed, Abraham was one of My believing servants who fulfilled the demands of his servitude to Me."
    },
    {
      "resource_id": 171,
      "text": "And I gave him glad tidings of another son who would become a Prophet and a pious servant: he was Isaac. It was another reward for his obedience to Allah by resolving to slaughter his only son, Ishmael."
    },
    {
      "resource_id": 171,
      "text": "And I showered upon him and his son Isaac My special blessings and gave them both many bounties, from which one was an increase in offspring. There were those in their progeny who did good by obeying their Lord, and those who clearly wronged themselves by disbelief and committing sins."
    },
    {
      "resource_id": 171,
      "text": "And verily I favoured Moses and his brother Aaron with messengership."
    },
    {
      "resource_id": 171,
      "text": "I saved them and their nation, the Israelites, from Pharaoh enslaving them and from drowning."
    },
    {
      "resource_id": 171,
      "text": "I also helped them against Pharaoh and his armies, so they had the upper hand over their enemies."
    },
    {
      "resource_id": 171,
      "text": "I gave Moses and his brother Aaron the Torah; a clear book from Allah in which there was no doubt."
    },
    {
      "resource_id": 171,
      "text": "I also guided them towards the straight path in which there was no deviance. It was the path of the religion of Islam which led to the pleasure of the Creator (may He be glorified)."
    },
    {
      "resource_id": 171,
      "text": "And I also preserved for them positive mention and good praise among the following nations."
    },
    {
      "resource_id": 171,
      "text": "As a commemoration from Allah for them, in praise of them and as a prayer for safety from every harm."
    },
    {
      "resource_id": 171,
      "text": "Just as I requited Moses and Aaron with this good reward, I also reward those who do good by obeying their Lord."
    },
    {
      "resource_id": 171,
      "text": "Indeed, Moses and Aaron were two of My servants who believed in me and strove to do that which I legislated for them."
    },
    {
      "resource_id": 171,
      "text": "Indeed, Elias was one of the messengers sent by his Lord. He blessed him with messengership and prophethood."
    },
    {
      "resource_id": 171,
      "text": "Remember when he said to his people whom he was sent towards from the Israelites, “O my people! Will you not fear Allah by fulfilling His commands, of which is monotheism, and refraining from the things He has not allowed, from which is ascribing partners with Him?”"
    },
    {
      "resource_id": 171,
      "text": "“Do you worship your idol Ba‘l instead of Allah and leave the worship of Allah who is the best of creators?”"
    },
    {
      "resource_id": 171,
      "text": "“Allah is your lord who created you and created your forefathers before you; He is the most deserving of worship, not anything else like the idols which cannot benefit nor harm.”"
    },
    {
      "resource_id": 171,
      "text": "The only response of his nation was that they rejected him, and because of their rejection they will be brought to the punishment."
    },
    {
      "resource_id": 171,
      "text": "Except for those who were believers and devoted their worship to Allah alone; they will be saved from being brought to the punishment."
    },
    {
      "resource_id": 171,
      "text": "And I also preserved for him positive mention and good praise among the following nations."
    },
    {
      "resource_id": 171,
      "text": "As a commemoration from Allah and praise for Elias."
    },
    {
      "resource_id": 171,
      "text": "Just as I requited Elias with this good reward, I also reward those of My believing servants who do good."
    },
    {
      "resource_id": 171,
      "text": "Indeed, Elias was one of My true believing servants who are sincere in their belief in Me."
    },
    {
      "resource_id": 171,
      "text": "And indeed, Lot was one of the messengers of Allah who were sent to their people as bearers of good news and warners."
    },
    {
      "resource_id": 171,
      "text": "So remember when I saved him and members of his household from the punishment that was sent upon his people."
    },
    {
      "resource_id": 171,
      "text": "Except for his wife, because she was a woman whom the punishment of her people included within it, due to her being a disbeliever like them."
    },
    {
      "resource_id": 171,
      "text": "Then, I destroyed the remainder of his people who rejected him and did not believe in what he had brought."
    },
    {
      "resource_id": 171,
      "text": "O people of Makkah! Indeed, you pass by their dwellings in you journeys towards the Levant in the morning."
    },
    {
      "resource_id": 171,
      "text": "And likewise, you also pass by them at night. So do you not understand and take heed from the outcome of these people after they rejected, disbelieved and committed indecency, indecent behaviour, immorality, immoral behaviour, sexual indecency, sexual immortality which was unprecedented?"
    },
    {
      "resource_id": 171,
      "text": "And indeed, Jonah was one of the messengers of Allah who were sent to their people as bearers of good news and warners."
    },
    {
      "resource_id": 171,
      "text": "Remember when he became angry over his people and left them, boarding a ship full of passengers and goods."
    },
    {
      "resource_id": 171,
      "text": "The ship was close to sinking because of its load, so the passengers drew lots to throw some of them overboard, fearing its sinking because of too many passengers. Jonah was one of the names that were drawn, and so they threw him in to the sea."
    },
    {
      "resource_id": 171,
      "text": "So when they threw him into the sea, a whale took him and swallowed him. He was to face the blame that was to come to him, because of him going to the sea without permission from his Lord."
    },
    {
      "resource_id": 171,
      "text": "Had it not been that Jonah was one of those who would remember Allah abundantly before whatever afflicted him, and had it not been for his glorifying Allah in the stomach of the whale"
    },
    {
      "resource_id": 171,
      "text": "he would have remained in the stomach of the whale until the Day of Judgement, with it having become his grave."
    },
    {
      "resource_id": 171,
      "text": "So I took him from the stomach of the whale and placed him on a land barren of trees and buildings, in the state that he was physically weak because of having stayed in the stomach of the whale for a while."
    },
    {
      "resource_id": 171,
      "text": "I then made a gourd tree grow for him on that barren earth, which would give him shade."
    },
    {
      "resource_id": 171,
      "text": "And I sent him back to his people, their number being a hundred thousand and more."
    },
    {
      "resource_id": 171,
      "text": "They brought faith and believed in whatever He brought, so Allah granted them enjoyment in their worldly lives until their fixed lifetimes expired."
    },
    {
      "resource_id": 171,
      "text": "O Muhammad! So ask these idolaters, idolaters a rebuking question: “Do you attribute for Allah daughters which you yourselves dislike, while attributing sons for yourselves whom you love? What kind of distribution is this?”"
    },
    {
      "resource_id": 171,
      "text": "How could they claim the angels are female when they were not present at the time of their creation and did not witness it?"
    },
    {
      "resource_id": 171,
      "text": "Listen carefully! Indeed, the idolaters, idolaters from their attributing lies unto Allah"
    },
    {
      "resource_id": 171,
      "text": "attribute offspring to Him, and indeed, they are liars in this claim of theirs."
    },
    {
      "resource_id": 171,
      "text": "Would Allah prefer daughters for Himself which you dislike, over sons which you like? Never!"
    },
    {
      "resource_id": 171,
      "text": "O idolaters, what is wrong with you that you make this unjust judgment where you make daughters for Allah and sons for yourself?"
    },
    {
      "resource_id": 171,
      "text": "Would you not take admonition of this wrong belief you are on? If you were to take heed, you would stop saying such as statement."
    },
    {
      "resource_id": 171,
      "text": "Or do you have a clear proof from a divine scripture or a messenger from Allah?"
    },
    {
      "resource_id": 171,
      "text": "Then bring your book which bears for you evidence of this if you are true in what you claim."
    },
    {
      "resource_id": 171,
      "text": "And the idolaters made blood ties between Allah and the angels when they claimed the angels are Allah’s daughters and their mothers are the elite jinns. But the jinns already know Allah will bring them to be reckoned, so if there was lineage between Him and them he would not bring them for that."
    },
    {
      "resource_id": 171,
      "text": "Pure is Allah and exalted from what the idolaters describe Him with of that which does not befit Him, such as children, partners."
    },
    {
      "resource_id": 171,
      "text": "Except Allah’s chosen servants, as they do not describe Allah except with the qualities of majesty and perfection which are befitting for Him."
    },
    {
      "resource_id": 171,
      "text": "So you, O idolaters, and what you worship besides Allah."
    },
    {
      "resource_id": 171,
      "text": "You cannot misguide anyone from the true religion."
    },
    {
      "resource_id": 171,
      "text": "Except one whom Allah has decreed is from the people of hell, as Allah will carry out His decree regarding him and so he will disbelieve and enter the fire. As for you and your gods, you do not have power over that."
    },
    {
      "resource_id": 171,
      "text": "And the angels said, stating their servitude to Allah and their being free of what the idolaters claimed: “There is nobody amongst us except that he has a known position in Allah’s worship and obedience."
    },
    {
      "resource_id": 171,
      "text": "And we declare Him pure of qualities and descriptions which do not befit Him”."
    },
    {
      "resource_id": 171,
      "text": "And we declare Him pure of qualities and descriptions which do not befit Him”."
    },
    {
      "resource_id": 171,
      "text": "170. And the idolaters from the people of Makkah used to say before Muhammad (peace be upon him) was sent: “If we had a book of the previous people, such as the Torah for example, we would have worshipped Allah sincerely”. But they are lying in that, as Muhammad (peace be upon him) brought them the Qur’ān but they disbelieved in it. So soon they will know the severe punishment that is waiting for them on the day of judgment."
    },
    {
      "resource_id": 171,
      "text": "170. And the idolaters from the people of Makkah used to say before Muhammad (peace be upon him) was sent: “If we had a book of the previous people, such as the Torah for example, we would have worshipped Allah sincerely”. But they are lying in that, as Muhammad (peace be upon him) brought them the Qur’ān but they disbelieved in it. So soon they will know the severe punishment that is waiting for them on the day of judgment."
    },
    {
      "resource_id": 171,
      "text": "170. And the idolaters from the people of Makkah used to say before Muhammad (peace be upon him) was sent: “If we had a book of the previous people, such as the Torah for example, we would have worshipped Allah sincerely”. But they are lying in that, as Muhammad (peace be upon him) brought them the Qur’ān but they disbelieved in it. So soon they will know the severe punishment that is waiting for them on the day of judgment."
    },
    {
      "resource_id": 171,
      "text": "170. And the idolaters from the people of Makkah used to say before Muhammad (peace be upon him) was sent: “If we had a book of the previous people, such as the Torah for example, we would have worshipped Allah sincerely”. But they are lying in that, as Muhammad (peace be upon him) brought them the Qur’ān but they disbelieved in it. So soon they will know the severe punishment that is waiting for them on the day of judgment."
    },
    {
      "resource_id": 171,
      "text": "And victory is for My army which fights in My way, so that My word is the highest."
    },
    {
      "resource_id": 171,
      "text": "And victory is for My army which fights in My way, so that My word is the highest."
    },
    {
      "resource_id": 171,
      "text": "And victory is for My army which fights in My way, so that My word is the highest."
    },
    {
      "resource_id": 171,
      "text": "So turn away, O Messenger, from these stubborn idolaters until a time which Allah knows, until the time of their punishment comes."
    },
    {
      "resource_id": 171,
      "text": "And look at them when the punishment comes upon them, for they themselves will see when seeing will not benefit."
    },
    {
      "resource_id": 171,
      "text": "Then do these idolaters hastily seek the punishment of Allah?"
    },
    {
      "resource_id": 171,
      "text": "Then when Allah’s punishment comes upon them, what a bad morning will theirs be!"
    },
    {
      "resource_id": 171,
      "text": "And turn away, O Messenger, from them when Allah decides their punishment."
    },
    {
      "resource_id": 171,
      "text": "And look, for these people will see the punishment and punishment of Allah that comes upon them."
    },
    {
      "resource_id": 171,
      "text": "O Muhammad, exhalt your Lord declaring his glorification, the Lord of Honour, and exalt Him above the qualities of deficiency the idolaters describe Him with."
    },
    {
      "resource_id": 171,
      "text": "And Allah’s greetings and His praise be for His noble messengers."
    },
    {
      "resource_id": 171,
      "text": "And all praise is for Allah, as He is deserving of it, and He is Lord of all the creation. They have no lord besides Him."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "37" }
  }
}
