{
  "translations": [
    {
      "resource_id": 172,
      "text": "Yüce Allah, sıkı saflar halinde kendisine ibadet etmek için saf tutan meleklere yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Bulutları, Allah'ın yağmuru yağdırmak istediği yere sürüp sevk eden meleklere yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın kelâmını okuyan meleklere yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Ey insanlar! Şüphesiz hak olan mabudunuz tektir, birdir. O, hiçbir ortağı olmayan Yüce Allah'tır."
    },
    {
      "resource_id": 172,
      "text": "Göklerin, yerin, bu ikisi arasında bulunanların ve bütün sene içinde Güneş'in doğduğu ve battığı yerlerin de Rabbidir."
    },
    {
      "resource_id": 172,
      "text": "Biz; yeryüzüne en yakın göğü, bakıldığında pırıl pırıl parlayan mücevherler gibi gözüken yıldızlarla süsledik."
    },
    {
      "resource_id": 172,
      "text": "Biz dünya semasını itaatten çıkan kovulmuş asi bütün Şeytanlar'dan yıldızlarla koruduk. Bu yıldızlarla bu Şeytanlar taşlanır."
    },
    {
      "resource_id": 172,
      "text": "Bu Şeytanlar, meleklerin gökte birbirleri ile Allah'ın meleklere vahyettiği şeriatı ve kaderi ile ilgili emirlerini konuştukları zaman dinlemeye muktedir olamayacaklardır. Her taraftan Şeytanlar gök taşları ile taşlanırlar."
    },
    {
      "resource_id": 172,
      "text": "Onları dinlemekten kovulup uzaklaştırılırlar. Ahirette onlar için kesintisiz elem dolu bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "Meleklerin görüşüp müzakere ettikleri ve bilgisi yeryüzündekilere henüz ulaşmayan sözü Şeytanlar'dan kapan olursa, onu parlar bir alev izleyip yakar kül eder. Bazen Şeytan, kaptığı o kelimeyi alev onu yakmadan önce kardeşlerine aktarır ve böylelikle kâhinlere ulaşır. Kâhinler bu söze yüz yalan katarak (gaybı bildiklerini) iddia ederler."
    },
    {
      "resource_id": 172,
      "text": "Ey Muhammed! Ölümden sonra tekrar dirilmeyi inkâr eden kâfirlere bedenleri ve uzuvlarının, yarattığımız göklerden, yerden ve meleklerden daha büyük ve kuvvetli olduğunu kendilerine sor. Şüphesiz biz, onları yapışkan bir çamurdan yarattık. Nasıl olur da öldükten sonra tekrar dirilmeyi inkâr ediyorlar? Hâlbuki kendileri zayıf yapışkan çamurdan yaratılmışlardır."
    },
    {
      "resource_id": 172,
      "text": "Ey Muhammed! Belki sen Allah'ın kudretine ve yarattıklarının işlerini idare etmesine hayret ediyorsun. Aynı zamanda müşriklerin ölümden sonra tekrar dirilmeyi yalanlamalarına da hayret ediyorsun. Onlar kıyameti şiddetli bir şekilde yalanlamakta ve bu hususta senin söylediklerinle alay etmektedirler."
    },
    {
      "resource_id": 172,
      "text": "Bu müşriklere öğüt verildiği zaman kalplerinin katılığından dolayı ondan öğüt alıp faydalanmazlar."
    },
    {
      "resource_id": 172,
      "text": "Peygamber -sallallahu aleyhi ve sellem-'in doğruluğunu gösteren bir mucize gördükleri zaman ona karşı şaşırıp alaya alma hususunda aşırıya kaçarlar."
    },
    {
      "resource_id": 172,
      "text": "Müşrikler; \"Muhammed -sallallahu aleyhi ve sellem-'in getirdiği apaçık bir sihirden başka bir şey değildir.\" derler."
    },
    {
      "resource_id": 172,
      "text": "\"Biz; ölüp toprak, çürümüş parçalanmış kemikler haline geldiğimiz zaman biz ondan sonra yeniden mi diriltileceğiz? Şüphesiz mümkün değil.\" dediler."
    },
    {
      "resource_id": 172,
      "text": "Bizden önce ölen atalarımız da mı diriltilecekler?"
    },
    {
      "resource_id": 172,
      "text": "Ey Muhammed! Onlara cevap olarak de ki: \"Evet! Toprak ve çürümüş kemikler olduktan sonra tekrar diriltileceksiniz ve önceden gelip geçmiş atalarınız da diriltilecekler. Sizler hepiniz hor ve hakir olarak diriltileceksiniz.\""
    },
    {
      "resource_id": 172,
      "text": "O sadece Sur'a (ikinci üfürmeden) ibarettir. O zaman onların hepsi kıyametin korkunç dehşetine bakıp dururlar ve Allah'ın onlara ne yapacağını beklerler."
    },
    {
      "resource_id": 172,
      "text": "Öldükten sonra tekrar dirilmeyi inkâr eden müşrikler; \"Eyvah bize! İşte bu, Yüce Allah'ın dünya hayatındayken kulların işlemiş oldukları amellere karşılığını vereceği hesap günüdür!\" derler."
    },
    {
      "resource_id": 172,
      "text": "Onlara; \"İşte bu, dünyada yalanlamakta ve inkâr etmekte olduğunuz kullar arasındaki hüküm ve ayırım günüdür.\" denilir."
    },
    {
      "resource_id": 172,
      "text": "O gün meleklere şöyle denilir: \"Şirkleri ile zalim olan müşrikleri, onlara şirkte benzeyenleri, yalanlamada onlara taraftar olanları ve Allah'tan başka ibadet ettikleri putları bir araya toplayın. Onlara Cehennem'in yolunu gösterin, onun yoluna koyun ve onları Cehennem'e sürün. Çünkü o, onların varacağı yerdir.\""
    },
    {
      "resource_id": 172,
      "text": "O gün meleklere şöyle denilir: \"Şirkleri ile zalim olan müşrikleri, onlara şirkte benzeyenleri, yalanlamada onlara taraftar olanları ve Allah'tan başka ibadet ettikleri putları bir araya toplayın. Onlara Cehennem'in yolunu gösterin, onun yoluna koyun ve onları Cehennem'e sürün. Çünkü o, onların varacağı yerdir.\""
    },
    {
      "resource_id": 172,
      "text": "Onları Cehennem'e sokmadan önce sorguya çekmek için hapsedin. Çünkü onlar hesaba çekileceklerdir. Sonra da Cehennem ateşine sürün."
    },
    {
      "resource_id": 172,
      "text": "Onlar azarlanarak şöyle denir: \"Size ne oluyor da dünyada birbirinize yardım ettiğiniz gibi yardımlaşmıyorsunuz? Putlarınızın size yardım edeceğini mi iddia ediyorsunuz?"
    },
    {
      "resource_id": 172,
      "text": "Hayır! Onlar bugün Allah'ın emrine tamamıyla boyun eğmiş ve zelil kimselerdir. Acizlik ve çaresizliklerinden dolayı birbirlerine hiç yardım edemezler."
    },
    {
      "resource_id": 172,
      "text": "Husûmet ve ayıplamanın fayda vermediği günde birbirlerine husûmet edip ayıplarlar."
    },
    {
      "resource_id": 172,
      "text": "Tabi olanlar ileri gelenlere; \"Ey büyüklerimiz! Siz, bizlere din ve hak yönünden geliyordunuz. Bizlere Allah'ı küfretmeyi, şirk koşmayı ve günah işlemeyi güzel göstermeye çalışıyordunuz. Bizleri, rasûllerin Allah katından getirdikleri haktan nefret ettiriyordunuz.\" dediler."
    },
    {
      "resource_id": 172,
      "text": "İleri gelenler kendilerine uyanlara; \"Mesele sizin iddia ettiğiniz gibi değil. Bilâkis sizler küfür üzerindeydiniz, iman edenlerden değildiniz. Bilâkis inkârcıydınız.\" dediler."
    },
    {
      "resource_id": 172,
      "text": "İleri gelenler tabilerine; \"Ey bize tabi olanlar! Bizim sizin üzerinizde herhangi bir zorlayıcı bir gücümüz yoktu ki; sizi küfre, şirke ve günah işlemeye düşürebilelim. Bilâkis siz, zaten küfürde ve sapıklıkta azgın bir toplum idiniz.\""
    },
    {
      "resource_id": 172,
      "text": "Rabbimizin; \"Andolsun Cehennem'i seninle ve sana uyanların hepsiyle dolduracağım!\" (Sad:  ayetindeki vaadi sizin ve bizim üzerimize gerçekleşti. Şüphesiz Rabbimizin hakkımızdaki (azap) vaadini orada hiç şüphesiz tadacağız."
    },
    {
      "resource_id": 172,
      "text": "Biz, sizi sapıklığa ve küfre davet ettik. Çünkü biz gerçekten hidayet yolundan sapkın kimselerdik."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz tabi olanlarla ileri gelenlerin hepsi kıyamet gününde azapta ortaktırlar."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz biz, bunlara azabı tattırdığımız gibi, bunların dışındaki günahkârlara da böyle yaparız."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz bu müşrikler, dünyada kendilerine; \"Allah'tan başka (hak) ilâh yoktur ve onun gereği ile amel edin ve ona muhalif olan amelleri terk edin!\" denildiği zaman, buna icabet etmeyi reddettiler. Hakka karşı kibirlenip, kendilerini üstün görüp itaat etmediler."
    },
    {
      "resource_id": 172,
      "text": "Küfürlerini savunarak, bir mecnun şair için ilâhlarımıza ibadeti terk mi edeceğiz? derlerdi. Onlar bu sözleriyle Rasûlullah -sallallahu aleyhi ve sellem-'i kastediyorlardı."
    },
    {
      "resource_id": 172,
      "text": "Kesinlikle söyledikleri iftira çok büyüktü. Rasûlullah -sallallahu aleyhi ve sellem- ne mecnundu ve ne de şairdi. Bilâkis, Allah'ın tevhidine ve rasûllerine tabi olmaya davet eden Kur'an'ı getirdi. Rasûllerin Allah'ın katından getirdikleri tevhidi ve yeniden dirilmeyi tasdik etti ve onlara hiçbir şeyde muhalefet etmedi."
    },
    {
      "resource_id": 172,
      "text": "Ey müşrikler! Mutlaka siz, kıyamet gününde küfrünüz ve rasûlleri yalanlamanız sebebi ile elem verici azabı tadacaksınız."
    },
    {
      "resource_id": 172,
      "text": "Ey müşrikler! Dünyada Allah'ı küfretmeniz ve işlemiş olduğunuz günahların karşılığı ile cezalandırılacaksınız."
    },
    {
      "resource_id": 172,
      "text": "Ancak, Yüce Allah'a ibadeti en güzel şekilde yapan ve O'na ibadet etmekte ihlaslı olanlar Allah'ın azabından kurtulan kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "İşte o ihlaslı olan kullara Yüce Allah'ın bahşettiği rızıklar vardır. Güzel, temiz ve devamlılığı ile bilinmektedir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz canlarının çektiği en iyi yiyecek ve meyveler ile rızıklandırılmaktadırlar. Ve bunun da üzerinde Yüce Allah'ın yüzüne bakmak ve derecelerinin artmasına nail olurlar."
    },
    {
      "resource_id": 172,
      "text": "Zikredilen bütün bu nimetler ebedî ikamet edilip, hiç kesintiye uğramayan Naim Cennetleri'ndedir."
    },
    {
      "resource_id": 172,
      "text": "Karşılıklı birbirlerine bakarak tahtlarına kurulurlar."
    },
    {
      "resource_id": 172,
      "text": "Nehirde akan su kadar berrak (Cennet) şarabından bardaklarla onlara ikram edilip dolaştırılır."
    },
    {
      "resource_id": 172,
      "text": "Cennet'in şarabının rengi beyazdır ve ondan içen tam bir lezzet alır."
    },
    {
      "resource_id": 172,
      "text": "Bu dünyadaki şarap gibi değildir. Onda aklı baştan alan sarhoşluk yoktur. Onu içen başında ağrı hissetmez, aklı ve bedeni selamette olur."
    },
    {
      "resource_id": 172,
      "text": "Cennet'te onların yanlarında iffetli eşler vardır. Gözlerini eşlerinden başkasına çevirmeyen güzel gözlü eşler vardır."
    },
    {
      "resource_id": 172,
      "text": "Sanki onlar bembeyaz renklerinde el değmemiş, kuş yumurtaları gibi pürüssüzdürler."
    },
    {
      "resource_id": 172,
      "text": "Cennet ehlinin bazısı bazısına dönüp dünyadaki geçmişlerinden ve olup bitenden sorarlar."
    },
    {
      "resource_id": 172,
      "text": "O Mü'minlerden biri: \"Benim dünyada ölümden sonra tekrar dirilmeyi inkâr eden bir arkadaşım vardı.\" der."
    },
    {
      "resource_id": 172,
      "text": "Bana, inkâr ederek ve alay ederek; \"Ey dostum! Sen ölülerin tekrar dirilmesini doğruluyanlardan mısın?\" derdi."
    },
    {
      "resource_id": 172,
      "text": "\"Biz ölüp toprak ve kemik yığını haline geldiğimiz zaman yeniden diriltilecek ve dünyada yapmış olduğumuz amellerimizden dolayı hesaba mı çekileceğiz?\""
    },
    {
      "resource_id": 172,
      "text": "Mü'minin dostu Cennet'te olan arkadaşlarına: \"Tekrar ölümden sonra dirilmeyi inkâr eden Cehennem'e giren dostuma bakar mısınız? Hâli ne oldu?\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Bunun üzerine dönüp bakar ve o arkadaşını yanan ateşin ortasında görür."
    },
    {
      "resource_id": 172,
      "text": "\"Allah'a yemin olsun ki, sen beni küfretmeye ve ölümden sonra tekrar dirilmeyi inkâr etmeye davet ederek neredeyse beni de Cehennem'e girmekle helâk edecektin?\" der."
    },
    {
      "resource_id": 172,
      "text": "\"Eğer Allah'ın iman etmeye ve onda beni muvaffak kılma hidayeti olmasaydı, mutlaka ben de senin gibi Cehennem azabına getirilenlerden olurdum.\""
    },
    {
      "resource_id": 172,
      "text": "Cennetlik olan bizler bundan sonra artık ölmeyeceğiz."
    },
    {
      "resource_id": 172,
      "text": "Dünya hayatındaki ilk ölümden sonra artık bir daha ölmeyeceğiz. Bilâkis biz Cennet'te ebedî kalacağız. Bizler kâfirler gibi azaba uğrayanlardan olmayacağız."
    },
    {
      "resource_id": 172,
      "text": "Rabbimizin -Cennet'e girme ve Cehennem'den de bizi korumuş olma- mükâfatı hiç şüphesiz eşi benzeri olmayan en büyük zaferdir."
    },
    {
      "resource_id": 172,
      "text": "Çalışıp amel edenler işte bu büyük mükâfatı elde etmek için çalışıp amel etmesi gerekir. Muhakkak kazançlı ticaret budur."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın kendisine ihlas, itaat ile ibadet eden kulları için hazırladığı zikri geçen bu nimetler, makam ve ikram bakımından daha üstün ve hayırlı mıdır yoksa Kur'an'da melun olarak belirtilmiş, ne şişmanlatan ne de açlığı gideren kafirlerin yiyeceği zakkum ağacı mı?"
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz biz bu ağacı, küfür ve günahlarla kendilerine zulmedenler için bir fitne kıldık. Öyle ki onlar: \"Muhakkak ateş, ağaçları yakıp kül eder, ağaçların orada bitmesi imkânsızdır.\" derlerdi."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz zakkum ağacı, pis yerde biten kötü bir ağaçtır ve Cehennem'in dibinin derinliklerinden çıkar."
    },
    {
      "resource_id": 172,
      "text": "Zakkum ağacından çıkan meyve Şeytanlar'ın başları gibi çirkin görünümlüdür. Şeklinin çirkinliği, haliyle de kendisinden haber verilenin çirkin olduğuna işaret eder. Bundan maksat, onun meyvesinin tadının pis olduğudur."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz kâfirler bu ağacın acı ve çirkin meyvesinden yerler ve boş olan karınlarını bununla doldururlar."
    },
    {
      "resource_id": 172,
      "text": "Sonra onlar zakkum ağacından yediklerinin üzerine sıcak iğrenç bir karışım içerler."
    },
    {
      "resource_id": 172,
      "text": "Bundan sonra onlar, Cehennem azabına dönerler. Böylece bir azaptan diğer bir başka azaba geçerler."
    },
    {
      "resource_id": 172,
      "text": "Gerçekten o kâfirler, babalarını hidayet yolundan sapmış kimseler olarak bulmuşlardı. Delile dayanarak değil onları taklit ederek örnek aldılar."
    },
    {
      "resource_id": 172,
      "text": "Onlar, sapıklıkta babalarının izinden süratle koşturuyorlardı."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! İlk haktan sapan senin ümmetin değil. Andolsun, onlardan önce eski milletlerin çoğu sapıklığa düştü."
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki, önceki ümmetlere onları Allah'ın azabından korkutan rasûller göndermemize rağmen onlar yine de Allah'ı küfrettiler."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Rasûllerinin uyardığı ve o uyarılara icabet etmeyen kavimlerin sonlarının nasıl olduğuna bir bak. Şüphesiz onların küfürleri ve rasûllerini yalanlamaları sebebiyle sonları Cehennem'e girip orada ebedî kalmak oldu."
    },
    {
      "resource_id": 172,
      "text": "Ancak Yüce Allah'ın ihlaslı bir şekilde iman etmeyi muvaffak kıldığı kulları bundan müstesnadır. Şüphesiz bu kullar, yalanlayıcı kâfirlerin sonları olan azaptan kurtuluşa eren kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "Peygamber olarak görevlendirdiğimiz Nuh, kendisini yalanlayan kavmine beddua ettiği zaman, doğrusu biz onlara olan duasını süratli bir şekilde kabul ettik."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz onu, ailesini ve onunla birlikte olan Mü'minleri kavminin eziyetinden ve kavminin kâfir olanlarına gönderilen büyük tufanda boğulmaktan kurtarmıştık."
    },
    {
      "resource_id": 172,
      "text": "Sadece onun ailesini ve ona tabi olan Mü'minleri, büyük tufanda boğulmaktan kurtardık. Kâfir olan kavmini ise gerçekten boğduk."
    },
    {
      "resource_id": 172,
      "text": "Sonradan gelen ümmetlerin arasında onun için güzel övgülerle övecekleri iyi bir nam bıraktık."
    },
    {
      "resource_id": 172,
      "text": "Sonradan gelecek ümmetler arasında Nuh kendisi hakkında kötü söz söylenilmesinden eman ve selamet içindedir. Bilâkis güzel övgülerle ve iyiliklerle anılacaktır."
    },
    {
      "resource_id": 172,
      "text": "Nuh -aleyhisselam-'ı mükâfatlandırdığımız gibi ibadeti ve itaati yalnızca Yüce Allah'a olan muhsinleri de böyle mükâfatlandırırız."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Nuh, Allah'a itaat ile ibadet eden Mü'min kullarımızdandır."
    },
    {
      "resource_id": 172,
      "text": "Sonra biz diğer geri kalanları üzerlerine gönderdiğimiz büyük tufanda boğduk. Onlardan hiçbir kimse kalmadı."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz İbrahim, Yüce Allah'ın tevhidine davet yolunda Nuh'a muvafakat edip, ona tabi olanlardandı."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın yarattıklarına nasihat eden, Rabbine şirkten tertemiz selim bir kalp ile geldiğini hatırla."
    },
    {
      "resource_id": 172,
      "text": "Babası ve kavmini azarlayarak: \"Allah'tan başka neye ibadet ediyorsunuz?\" dedi."
    },
    {
      "resource_id": 172,
      "text": "\"Allah'tan başka birtakım uydurma ilahlara mı ibadet etmek istiyorsunuz?\""
    },
    {
      "resource_id": 172,
      "text": "Ey kavmim! O'ndan başkasına ibadet etmiş olarak alemlerin Rabbi ile karşılaştığınız zaman hakkında zannınız nedir? Size ne yapacağını düşünüyorsunuz?"
    },
    {
      "resource_id": 172,
      "text": "İbrahim yıldızlara bir göz attı ve kavmiyle beraber hereket etmemek için bir çare tasarladı."
    },
    {
      "resource_id": 172,
      "text": "Kavmiyle beraber bayramlarına gitmemek için bir bahane bularak; \"Doğrusu ben hastayım.\" dedi."
    },
    { "resource_id": 172, "text": "Onu gerilerinde bırakıp gittiler." },
    {
      "resource_id": 172,
      "text": "Allah'tan başka ibadet ettikleri ilahlarına küçümseyici bir ifadeyle; \"Müşriklerin size hazırlayıp yapmış olduğu yemeklerden yemiyor musunuz?\" dedi."
    },
    {
      "resource_id": 172,
      "text": "\"Size ne oldu da konuşmuyorsunuz? Size bir soru sorana cevap vermiyorsunuz. Allah'tan başka bunlar gibisine ibadet edilir mi?\""
    },
    {
      "resource_id": 172,
      "text": "İbrahim putları kırmak için yöneldi ve sağ eliyle vurmaya başladı."
    },
    {
      "resource_id": 172,
      "text": "Putlara tapanlar koşarak İbrahim'e doğru geldiler."
    },
    {
      "resource_id": 172,
      "text": "İbrahim onları sebat ile karşıladı ve azarlayarak: \"Allah'tan başka elleriniz ile yontuğunuz ilahlara mı tapıyorsunuz?\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Allah -Subhanehu ve Teâlâ- sizi ve yapmış olduğunuz amelleri yaratmıştır. Sizin yapmış olduğunuz amellerden birisi de bu putlardır. O, yalnızca kendisine ibadet edilmeyi hak eder ve O'na hiçbir şey ortak koşulmaz."
    },
    {
      "resource_id": 172,
      "text": "İbrahim'e karşı kavmi delil ile mücadele etmede aciz kaldıktan sonra, şiddet ve kuvvete başvurdular. İbrahim'e ne yapacakları hususunda aralarında istişare ettiler. \"Onun için bir bina yapın, onun içini odunla doldurun. O odunları yakın, sonra da onu o ateşe atın!\" dediler."
    },
    {
      "resource_id": 172,
      "text": "İbrahim'in kavmi, İbrahim hakkında kötülük yapmayı düşünüp onu öldürerek ondan kurtulmayı istedi. Biz, ateşi ona serin ve zararsız kıldığımız zamanda onları en çok hüsrana uğrayanlardan kıldık."
    },
    {
      "resource_id": 172,
      "text": "İbrahim şöyle dedi: \"Ben, kavmimin yurdunu terk ederek O'na ibadet etme imkânına kavuşmak için Rabbime hicret ediyorum. Rabbim bana dünyada ve ahirette hayırlı olanı gösterecektir.\""
    },
    {
      "resource_id": 172,
      "text": "\"Rabbim, bana yardımcı ve gurbette kavmimden olacak boşluğun yerini dolduracak salihlerden bir çocuk bağışla.\""
    },
    {
      "resource_id": 172,
      "text": "Biz, onun bu duasına icabet ettik ve onu sevindirecek haberi verdik. Biz ona bu çocuğu büyüdüğü zaman, yumuşak huylu bir erkek çocuğu olacağını müjdesini verdik. Bu çocuk İsmail -aleyhisselam-'dır."
    },
    {
      "resource_id": 172,
      "text": "İsmail büyüyüp işlerini görecek ve babası ile çalışacak yaşa geldiği zaman, babası İbrahim bir rüya gördü. Peygamberlerin rüyası vahiydir. İbrahim oğluna görmüş olduğu bu rüyayı anlattı: \"Ey oğulcuğum! Ben rüyamda seni boğazladığımı gördüm. Bu rüya hakkında düşün bakalım, ne dersin?\" dedi. İsmail babasına şöyle cevap verdi: \"Babacığım! Benim boğazlanmam hususunda Allah'ın sana emrini yerine getir. Beni Allah'ın bu hükmüne karşı sabredenlerden ve rıza gösterenlerden bulacaksın.\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Her ikisi de Allah'a teslim olup itaat edince; İbrahim, Allah'ın kendisine kurban etme emrini yerine getirmek için oğlunu alnı üzerine yatırdı."
    },
    {
      "resource_id": 172,
      "text": "İbrahim, Allah'ın kendisine oğlunu kesme emrini yerine getirdiği esnada kendisine: \"Ey İbrahim!\" diye seslendik."
    },
    {
      "resource_id": 172,
      "text": "Muhakkak ki, oğlunu kesmekte kararlılık göstererek uykuda görmüş olduğun rüya gerçekleşmiş oldu. Şüphesiz biz -seni bu büyük imtihandan kurtarmamızla mükâfatlandırdığımız gibi- iyi davrananları zorluk ve musibetlerden kurtararak mükâtlandırırız."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz bu apaçık imtihanın ta kendisidir. Ve İbrahim bu imtihanı geçmiştir."
    },
    {
      "resource_id": 172,
      "text": "İsmail'in yerine fidye olarak kesilmek üzere büyük bir kurbanlık koç vererek İsmail'i kurtardık."
    },
    {
      "resource_id": 172,
      "text": "Sonradan gelen ümmetlerin arasında İbrahim için güzel bir övgü ve nam bıraktık."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'tan İbrahim'e selam olsun. Her türlü zarar ve afetlerden onu selamette kıldık."
    },
    {
      "resource_id": 172,
      "text": "Biz İbrahim'i bu itaatinden dolayı mükâfatlandırdığımız gibi iyilik yapanları da işte böyle mükâfatlandırırız."
    },
    {
      "resource_id": 172,
      "text": "Muhakkak ki, İbrahim Allah'a yapılan kulluğun gereklerini tam tamına yerine getiren kullarımızdan idi."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'a itaat etmek için biricik oğlu İsmail'i kesmek istemesinin karşılığında, O'na salihlerden bir kul ve peygamber olacak başka bir çocuğu İshak'ı ona müjdeledik."
    },
    {
      "resource_id": 172,
      "text": "Kendi katımızdan hem kendisine ve hem de oğlu İshak'a bereket indirdik. Onlara kendi katımızdan bol nimetler verdik. O ikisinin evlatlarını çok kılmamız bu nimetlerdendir. İkisinin soyundan Rabbine itaat ederek iyi davrananlar da vardır, açıkça kendi nefsine küfür ve günahları işleyerek zulmedenler de vardır."
    },
    {
      "resource_id": 172,
      "text": "Andolsun, biz Musa ve kardeşi Harun'a peygamberlik vermekle lütufta bulunduk."
    },
    {
      "resource_id": 172,
      "text": "Her ikisini ve kavimleri olan İsrailoğulları'nı Firavun'un onları köle edinmesinden ve denizde boğulmalarından kurtardık."
    },
    {
      "resource_id": 172,
      "text": "Firavun ve askerlerine karşı onlara yardım ettik de düşmanlarına karşı galip gelen onlar oldu."
    },
    {
      "resource_id": 172,
      "text": "Biz Musa ve kardeşi Harun'a Allah katından her şeyi apaçık gösteren ve içinde herhangi bir karışıklık olmayan kitabı, Tevrat'ı verdik."
    },
    {
      "resource_id": 172,
      "text": "Her ikisini hiçbir eğriliği olmayan dosdoğru yola ilettik. O yol, her noksanlıktan münezzeh yaratıcının rızasına götüren İslam dininin yoludur."
    },
    {
      "resource_id": 172,
      "text": "Sonradan gelen ümmetlerin arasında o ikisi için güzel bir övgü ve hoş bir hatıra bıraktık."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'tan Musa ve Harun'a selam olsun. Her ikisine övgü ve her kötülükten korunmalarına dua olsun."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz biz, Musa ve Harun'u bu güzel mükâfatla mükâfatlandırdığımız gibi Rablerine güzel itaat edenleri işte böyle mükâfatlandırırız."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Musa ve Harun; Yüce Allah'a iman eden, şeriatı ile amel eden kullarındandı."
    },
    {
      "resource_id": 172,
      "text": "Ve şüphesiz İlyas da Rabbi tarafından gönderilen rasullerdendi. Yüce Allah, onu peygamberlik ve risalet ile nimetlendirdi."
    },
    {
      "resource_id": 172,
      "text": "Kendilerine gönderilmiş olduğu kavmi İsrailoğulları'na şöyle dedi: \"Ey kavmim! Allah'ı birlemek gibi emirlerine itaat ederek ve şirk gibi yasaklarından uzak durarak Allah'a karşı gelmekten sakınmıyor musunuz?\""
    },
    {
      "resource_id": 172,
      "text": "\"Yaratıcıların en güzeli olan Allah'a ibadet etmeyi bırakıp da putunuz olan Ba'l'e mi ibadet ediyorsunuz?\""
    },
    {
      "resource_id": 172,
      "text": "Sizi ve daha önceden atalarınızı da yaratan Rabbiniz Allah'tır. İbadeti hak eden O'dur. Faydası ve zararı olmayan putlar değil."
    },
    {
      "resource_id": 172,
      "text": "Bunun üzerine kavmi onu yalanladı. Onu yalanlamaları sebebiyle de azap için hazır bulundurulacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Ancak kavminden Allah'a ibadetinde ihlaslı Mü'min kulları bundan müstesnadır. O kimseler azapta hazır bulunmaktan kurtulmuşlardır."
    },
    {
      "resource_id": 172,
      "text": "Sonradan gelen ümmetler arasında onun için güzel bir övgü ve iyi bir hatıra bıraktık."
    },
    { "resource_id": 172, "text": "İlyas'a Allah'tan selam ve övgüler olsun." },
    {
      "resource_id": 172,
      "text": "Şüphesiz biz İlyas'ı bu güzel mükâfatla mükâfatlandırdığımız gibi Rablerine iman edip güzel itaat edenleri işte böyle mükâfatlandırırız."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz İlyas, Rabbine olan imanında sadık ve hakiki manada bize iman etmiş kullarımızdandı."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Lut da Allah'ın kavimlerine müjdeleyici ve uyarıcı olarak göndermiş olduğu rasûllerden idi."
    },
    {
      "resource_id": 172,
      "text": "Onu ve ailesini kavmine gönderilen azaptan kurtardığımız zamanı hatırla."
    },
    {
      "resource_id": 172,
      "text": "Onun eşi müstesna. Onlar gibi kâfir olduğu için kavmini kuşatan azap karısını da kuşattı."
    },
    {
      "resource_id": 172,
      "text": "Sonra kavminden onu yalanlayanları ve getirdiklerini tasdik etmeyen diğerlerini helâk ettik."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz siz ey Mekke ehli! Sabah vakti Şam'a olan yolculuğunuz esnasında onların evlerinin yanından gelip geçiyorsunuz."
    },
    {
      "resource_id": 172,
      "text": "Geceleyin de onların diyarından geçip gidiyorsunuz. Yalanlamaları, küfürleri ve daha önce hiçbir toplumun işlemediği fuhşiyatı işlemeleri sebebiyle başlarına gelen felaketten ibret alıp hâlâ akıllanmayacak mısınız?"
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz kulumuz Yunus, Allah'ın kavimlerine müjdeleyici ve uyarıcı olarak göderdiği rasûllerden idi."
    },
    {
      "resource_id": 172,
      "text": "Rabbinin izni olmadan kavminden kaçtığında, yolcu ve eşyalarla dolu ve yüklü bir gemiye binmişti."
    },
    {
      "resource_id": 172,
      "text": "Gemi çok dolu olduğu için neredeyse batmak üzere idi. Yolcuların çok olması sebebiyle geminin batmasından korkarak bazı yolcuları gemiden atmak için kura çektiler. Yunus çekilen kurada kaybedenlerden oldu ve onu denize attılar."
    },
    {
      "resource_id": 172,
      "text": "Onu denize attıklarında bir balık kaptı ve yuttu. Rabbinin izni olmadan denize gittiğinden dolayı kınanacak bir davranışta bulunmuştu."
    },
    {
      "resource_id": 172,
      "text": "Eğer Yunus başına gelen olaydan önce Allah'ı çok zikredenlerden olmasaydı ve eğer balığın karnındaki tesbih etmesi de olmasa idi."
    },
    {
      "resource_id": 172,
      "text": "Balığın karnında kıyamet gününe kadar kalacaktı. Ta ki balığın karnı kendisine kabir olacaktı."
    },
    {
      "resource_id": 172,
      "text": "Biz onu, balığın karnından bina ve ağaçların olmadığı ıssız bir yere attık. Balığın karnında uzun bir süre kaldığı için bedeni zayıf ve halsizdi."
    },
    {
      "resource_id": 172,
      "text": "O boş arazide gölgesinden istifade edip kendisinden yemesi için geniş yapraklı bir bal kabağı bitirdik."
    },
    {
      "resource_id": 172,
      "text": "Sayıları yüz bin hatta daha fazla olan kavmine peygamber olarak gönderdik."
    },
    {
      "resource_id": 172,
      "text": "Onun kendilerine getirdiğini tasdik edip iman ettiler. Yüce Allah, onlar hakkında dünya hayatında belirlediği ecelleri sona erinceye kadar onları dünya hayatından faydalandırdı."
    },
    {
      "resource_id": 172,
      "text": "Ey Muhammed! Onları kınayarak şu soruyu sor. Hoşlanmadığınız kızları Yüce Allah'a ve sevdiğiniz erkek çocukları da kendinize mi nispet ediyorsunuz? Bu nasıl bir paylaştırmadır?"
    },
    {
      "resource_id": 172,
      "text": "Yaratılışlarına şahit olup, orada hazır bulunmamalarına rağmen nasıl olur da meleklerin dişi olduklarını iddia ederler."
    },
    {
      "resource_id": 172,
      "text": "İyi bilin ki, müşrikler Allah'a iftiralar ederek, yalan uyduruyorlar."
    },
    {
      "resource_id": 172,
      "text": "Allah'a bir erkek çocuk isnat ettiler. Şüphesiz onlar, bu iddialarında yalancıdırlar."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, sizin kendiniz için hoşlanmadığınız kızları, hoşlandığınız erkek çocuklara tercih etti öyle mi? Kesinlikle hayır!"
    },
    {
      "resource_id": 172,
      "text": "Ey Müşrikler! Size ne oluyor da; kızları Yüce Allah'a, erkekleri kendinize nispet ederek adaletsiz bir şekilde hükmediyorsunuz?"
    },
    {
      "resource_id": 172,
      "text": "Üzerinde olduğunuz bu bozuk inancın batıl olduğunu düşünüp öğüt almıyor musunuz? Eğer düşünüp öğüt alsaydınız, bu batıl sözü söylemezdiniz."
    },
    {
      "resource_id": 172,
      "text": "Yoksa onunla ilgili sizin iddialarınızı doğrulayacak bir kitaptan veya bir rasûlden apaçık bir deliliniz mi var?"
    },
    {
      "resource_id": 172,
      "text": "Şayet iddianızda sadıksanız içinde delilinizi bulunduran kitabınızı getirin."
    },
    {
      "resource_id": 172,
      "text": "Müşrikler, Yüce Allah ile gözle görülmeyen melekler arasında bir soy bağı olduğunu öne sürerek meleklerin Allah'ın kızları olduğunu iddia ettiler. Şüphesiz melekler, Yüce Allah'ın müşrikleri hesaba çekmek için hazır bulunduracağını bilmektedir."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, müşriklerin çocuk, ortak ve benzeri gibi kendisine yakışmayan vasıfları yakıştırmasından münezzeh ve yücedir."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın ihlaslı kulları bundan müstesnadır. Şüphesiz onlar, Yüce Allah'ı ancak kendisine layık olan celal ve kemal sıfatlarıyla vasıflandırırlar."
    },
    {
      "resource_id": 172,
      "text": "Ey müşrikler! Şüphesiz siz ve Allah'tan başka ibadet ettikleriniz,"
    },
    {
      "resource_id": 172,
      "text": "Hiçbir kimseyi hak olan dinden saptıramazsınız."
    },
    {
      "resource_id": 172,
      "text": "Ancak Yüce Allah'ın, Cehennem ehli olarak hükmettiği kimseler bundan müstesnadır. Şüphesiz Allah, o kimse hakkındaki hükmünü gerçekleştirir. O kimse Allah'a küfreder ve Cehennem'e girer. Ama siz ve ibadet ettikleriniz buna güç yetiremezsiniz."
    },
    {
      "resource_id": 172,
      "text": "Melekler, Allah'a karşı olan kulluklarını açıklayarak ve müşriklerin iddia ettiklerinden kendilerini aklayarak; \"Bizim her birimizin Allah'a ibadet ve ittaat etmede belli bir makamı ve yeri vardır.\" dediler."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Yüce Allah'ın ibadet ve itaatında saf saf dizilen melekler biziz. Şüphesiz biz, Allah'ı kendisine layık olmayan sıfatlardan ve niteliklerden tenzih edenleriz."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Yüce Allah'ın ibadet ve itaatında saf saf dizilen melekler biziz. Şüphesiz biz, Allah'ı kendisine layık olmayan sıfatlardan ve niteliklerden tenzih edenleriz."
    },
    {
      "resource_id": 172,
      "text": "Muhakkak Mekkeli müşrikler, Muhammed -sallallahu aleyhi ve sellem-'in peygamberliğinden önce şöyle diyorlardı: \"Eğer bizim yanımızda bizden öncekilerin kitabı Tevrat gibi bir kitap olmuş olsaydı, biz ibadetlerimizi Allah'a halis kılardık.\" Hâlbuki onlar bu iddialarında yalancıdırlar. Andolsun ki Muhammed -sallallahu aleyhi ve sellem- onlara Kur'an'ı getirmesine rağmen onu küfrettiler. Kıyamet gününde kendilerini bekleyen şiddetli azabı bilecekler."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Mekkeli müşrikler, Muhammed -sallallahu aleyhi ve sellem-'in peygamberliğinden önce şöyle diyorlardı: \"Eğer bizim yanımızda bizden öncekilerin kitabı Tevrat gibi bir kitap olmuş olsaydı, biz ibadetlerimizi Allah'a halis kılardık.\" Hâlbuki onlar, bu iddialarında yalancıdırlar. Andolsun ki Muhammed -sallallahu aleyhi ve sellem- onlara Kur'an'ı getirmesine rağmen onu küfrettiler. Kıyamet gününde kendilerini bekleyen şiddetli azabı bilecekler."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Mekkeli müşrikler, Muhammed -sallallahu aleyhi ve sellem-'in peygamberliğinden önce şöyle diyorlardı: \"Eğer bizim yanımızda bizden öncekilerin kitabı Tevrat gibi bir kitap olmuş olsaydı, biz ibadetlerimizi Allah'a halis kılardık.\" Hâlbuki onlar, bu iddialarında yalancıdırlar. Andolsun ki Muhammed -sallallahu aleyhi ve sellem- onlara Kur'an'ı getirmesine rağmen onu küfrettiler. Kıyamet gününde kendilerini bekleyen şiddetli azabı bilecekler."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Mekkeli müşrikler, Muhammed -sallallahu aleyhi ve sellem-'in peygamberliğinden önce şöyle diyorlardı: \"Eğer bizim yanımızda bizden öncekilerin kitabı Tevrat gibi bir kitap olmuş olsaydı, biz ibadetlerimizi Allah'a halis kılardık.\" Hâlbuki onlar, bu iddialarında yalancıdırlar. Andolsun ki Muhammed -sallallahu aleyhi ve sellem- onlara Kur'an'ı getirmesine rağmen onu küfrettiler. Kıyamet gününde kendilerini bekleyen şiddetli azabı bilecekler."
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki rasûllerimiz hakkında daha önceden Allah'ın onlara hüccet ve kuvvet lütfu ile düşmanlarına karşı muzaffer kılacakları sözü yerine gelmiştir. Şüphesiz zafer, Allah'ın kelimesi en üstün olması için Allah yolunda savaşan ordularımız içindir."
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki rasûllerimiz hakkında daha önceden Allah'ın onlara hüccet ve kuvvet lütfu ile düşmanlarına karşı muzaffer kılacakları sözü yerine gelmiştir. Şüphesiz zafer, Allah'ın kelimesi en üstün olması için Allah yolunda savaşan ordularımız içindir."
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki rasûllerimiz hakkında daha önceden Allah'ın onlara hüccet ve kuvvet lütfu ile düşmanlarına karşı muzaffer kılacakları sözü yerine gelmiştir. Şüphesiz zafer, Allah'ın kelimesi en üstün olması için Allah yolunda savaşan ordularımız içindir."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Bu inatçı müşriklerden, Allah'ın bildiği onlara azap edilme vakitleri gelinceye kadar yüz çevir."
    },
    {
      "resource_id": 172,
      "text": "Onlara azap ineceği zaman gözetle. Onlara gördükleri zaman fayda sağlamayacağı şeyi çok yakında görecekler."
    },
    {
      "resource_id": 172,
      "text": "Bu müşrikler Allah'ın azabının gelmesi için acele mi ediyorlar?"
    },
    {
      "resource_id": 172,
      "text": "Zira Allah'ın azabı onların üzerine indiği zaman onların sabahı ne kötü bir sabah olur!"
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Allah'ın onlar hakkında azap hükmünü vereceği zamana kadar onlardan uzak dur."
    },
    {
      "resource_id": 172,
      "text": "Başlarına geleceğini gözetle. Onlar da çok yakında başlarına gelecek olan Allah'ın azabını ve cezasını göreceklerdir."
    },
    {
      "resource_id": 172,
      "text": "Ey Muhammed! Kuvvet sahibi Rabbin, müşriklerin vasıflandırdığı noksanlık sıfatlarından yüce ve münezzehtir."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın selamı ve övgüsü değerli bütün rasûllerine olsun."
    },
    {
      "resource_id": 172,
      "text": "Bütün övgüler her noksanlıktan münezzeh olan Allah Teâlâ'ya mahsustur. Bunu hak eden O'dur. O bütün alemlerin Rabbidir ve O'ndan başka bir Rableri yoktur."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "37" }
  }
}
