{
  "translations": [
    {
      "resource_id": 176,
      "text": "Giurò sugli Angeli che si schierano serratamente nella Sua adorazione,"
    },
    {
      "resource_id": 176,
      "text": "e giurò sugli Angeli che spingono le nuvole e che le guidano dove Allāh vuole che permangano,"
    },
    {
      "resource_id": 176,
      "text": "e giurò sugli Angeli che recitano le Parole di Allāh."
    },
    {
      "resource_id": 176,
      "text": "In verità, la vostra vera divinità, o gente, è unica e non vi sono altri pari a Lui, ed è Allāh."
    },
    {
      "resource_id": 176,
      "text": "Dio dei Cieli e della Terra, e Dio di ciò che vi è tra di essi, e Dio del sole al suo sorgere e al suo tramonto, durante tutto l'anno."
    },
    {
      "resource_id": 176,
      "text": "In verità, abbiamo abbellito il Cielo più vicino alla Terra con splendide decorazioni, ovvero le stelle, che all'osservarle paiono perle brillanti."
    },
    {
      "resource_id": 176,
      "text": "Abbiamo protetto il Cielo più vicino da tutti i demoni ribelli, che si sono allontanati dall'obbedienza, con le meteore, scagliandole su di loro."
    },
    {
      "resource_id": 176,
      "text": "Questi demoni non possono ascoltare gli Angeli nel Cielo, quando parlano della legge e dei decreti che Allāh ha rivelato loro, e vengono colpiti, da ogni parte, con le meteore"
    },
    {
      "resource_id": 176,
      "text": "al fine di cacciarli e allontanarli e impedire loro di ascoltare; e nell'Aldilà otterranno la dolorosa ed eterna punizione, senza alcuna tregua."
    },
    {
      "resource_id": 176,
      "text": "Tranne chi, tra i demoni, riesce a captare una parola dalle discussioni degli Angeli, la cui conoscenza non è ancora giunta agli esseri della terra, e così viene inseguito da una meteora luminosa che lo brucia. Egli potrebbe conferire quella parola ai suoi fratelli prima che venga bruciato dalla meteora, così che giunga ai monaci, i quali aggiungono ad essa cento bugie."
    },
    {
      "resource_id": 176,
      "text": "Chiedi, o Muħammed, ai miscredenti che rinnegano la Resurrezione: \"I corpi e gli arti sono forse una creazione più forte e possente dei cieli e della terra che abbiamo creato, e degli angeli?! In verità Noi li abbiamo creati da argilla malleabile: come possono negare la Resurrezione, mentre essi sono stati creati da qualcosa di malleabile come l'argilla?!\""
    },
    {
      "resource_id": 176,
      "text": "Al contrario, ti sei meravigliato, o Muħammed, della Potenza di Allāh e della Sua capacità di amministrare gli affari del Suo Creato, e ti sei meravigliato del fatto che i miscredenti rinneghino la Resurrezione, e questi idolatri, a causa della loro ostinazione nel rinnegare la resurrezione, deridono ciò che dici a suo riguardo."
    },
    {
      "resource_id": 176,
      "text": "Se viene fatta una predica a questi idolatri, essi non si convincono e non ne traggono beneficio a causa della durezza dei loro cuori."
    },
    {
      "resource_id": 176,
      "text": "E se vedono uno dei Segni del Profeta, pace e benedizione di Allāh su di lui ﷺ, che mostra la sua veridicità, non si risparmiano di deriderlo e di meravigliarsi di ciò che egli dice."
    },
    {
      "resource_id": 176,
      "text": "E dissero: \"Ciò che Muħammed ha comunicato non è altro che chiara magia."
    },
    {
      "resource_id": 176,
      "text": "Quando moriremo e diverremo ossa sparse, verremo forse riportati in vita, dopo tutto ciò?! Questo è impossibile!"
    },
    {
      "resource_id": 176,
      "text": "Sono forse stati resuscitati i nostri antenati morti prima di noi?!\""
    },
    {
      "resource_id": 176,
      "text": "Di' o Muħammed, in loro risposta: \"Sì, verrete resuscitati dopo che diverrete terra e ossa disperse, e così verranno resuscitati i vostri antenati: verrete resuscitati tutti, denigrati e umiliati\"."
    },
    {
      "resource_id": 176,
      "text": "Non vi sarà altro che un unico soffio nel Corno (il secondo soffio), ed eccoli tutti assistere agli orrori del Giorno della Resurrezione, in attesa di cosa Allāh ne farà di loro."
    },
    {
      "resource_id": 176,
      "text": "E diranno gli idolatri che rinnegano la Resurrezione: \"La distruzione sia su di noi in questo Giorno in cui Allāh retribuirà i Suoi sudditi per le azioni che hanno compiuto nella vita terrena!\"."
    },
    {
      "resource_id": 176,
      "text": "Verrà detto loro: \"Questo è il Giorno che voi rinnegavate e smentivate in vita, in cui la gente verrà giudicata\"."
    },
    {
      "resource_id": 176,
      "text": "23. Verrà detto agli Angeli, in quel giorno: \"Radunate gli idolatri trasgressori per aver associato altri (ad Allāh) e i loro compagni idolatri, e coloro che li sostengono nel rinnegare, e gli idoli che adoravano all'infuori di Allāh: mostrate loro la strada del Fuoco e conduceteli ad esso, poiché esso è la loro destinazione\""
    },
    {
      "resource_id": 176,
      "text": "23. Verrà detto agli Angeli, in quel giorno: \"Radunate gli idolatri trasgressori per aver associato altri (ad Allāh) e i loro compagni idolatri, e coloro che li sostengono nel rinnegare, e gli idoli che adoravano all'infuori di Allāh: mostrate loro la strada del Fuoco e conduceteli ad esso, poiché esso è la loro destinazione\""
    },
    {
      "resource_id": 176,
      "text": "Tratteneteli per il Rendiconto prima di farli entrare nel Fuoco: essi sono responsabili; dopodiché conduceteli al Fuoco."
    },
    {
      "resource_id": 176,
      "text": "E verrà detto loro, con rimprovero: \"Perché non vi sostenete a vicenda come facevate in vita, affermando che i vostri idoli vi sostengano?!\""
    },
    {
      "resource_id": 176,
      "text": "Al contrario, oggi essi vengono condotti per ordine di Allāh, umiliati, non potranno sostenersi a vicenda poiché saranno impotenti e non avranno alcuna possibilità."
    },
    {
      "resource_id": 176,
      "text": "E si incontreranno, disputeranno e litigheranno quando tutto ciò non servirà a nulla."
    },
    {
      "resource_id": 176,
      "text": "Diranno i seguaci ai loro superiori: \"In verità, o nostri superiori, voi discutevate con noi sulla religione e la verità, e ci avete abbellito la miscredenza e l'atto di associare altri ad Allāh e commettere peccati, e avete alterato la verità che i messaggeri di Allāh hanno comunicato.\""
    },
    {
      "resource_id": 176,
      "text": "I superiori diranno ai seguaci: \"I fatti non stanno come dite: in verità, eravate miscredenti e non credenti, anzi eravate dei rinnegatori\"."
    },
    {
      "resource_id": 176,
      "text": "Non avevamo alcun potere di forzarvi o sottomettervi così da indurvi alla miscredenza e all'idolatria, e a commettere peccati; piuttosto, eravate un popolo che aveva oltrepassato ogni limite di miscredenza e perdizione."
    },
    {
      "resource_id": 176,
      "text": "E così l'avvertimento di Allāh si è realizzato, sia per noi che per voi, nelle Sue parole: \" Riempirò l'inferno della tua stirpe e di tutti quelli che ti seguiranno!\" [. Pertanto, dovremo subire ciò di cui il nostro Dio ci ha avvertiti, senza alcun dubbio."
    },
    {
      "resource_id": 176,
      "text": "Noi vi abbiamo invitati alla perdizione e alla miscredenza, in verità eravamo sviati dalla Retta Via."
    },
    {
      "resource_id": 176,
      "text": "E così i seguaci e i loro superiori condivideranno la punizione, nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "In verità, così come abbiamo fatto provare a costoro la punizione, faremo lo stesso con gli altri criminali."
    },
    {
      "resource_id": 176,
      "text": "In verità, quando venne detto a questi idolatri, in vita: \"Non vi è altra divinità all'infuori di Allāh\", così da attenervisi e abbandonare ogni cosa contraria ad essa, rifiutarono di accettarlo e di sottomettersi a Lui per arroganza nei confronti della Verità e per altezzosità."
    },
    {
      "resource_id": 176,
      "text": "Presentarono scuse per la loro miscredenza: \"Dovremmo forse abbandonare il culto delle nostre divinità per un poeta posseduto?!\" Essi intendevano, con le loro parole, questo Messaggero, pace e benedizioni di Allāh sia su di lui ﷺ."
    },
    {
      "resource_id": 176,
      "text": "Esagerarono nelle loro accuse. Il Messaggero di Allāh, pace e benedizioni di Allāh su di lui ﷺ, non era un posseduto né un poeta, piuttosto giunse con il Corano che invita all'Unicità di Allāh e a seguire il Suo Messaggero, confermando la veridicità di ciò che i profeti comunicarono, per conto di Allāh, riguardo il Monoteismo, e inoltre confermando la certezza dell'Incontro, e non vi è alcuna contraddizione in essi."
    },
    {
      "resource_id": 176,
      "text": "In verità voi – o idolatri – assaggerete una dolorosa punizione, nel Giorno della Resurrezione, a causa della vostra miscredenza e per aver smentito i Messaggeri."
    },
    {
      "resource_id": 176,
      "text": "E non otterrete – o idolatri – altro che la miscredenza e i peccati che commettevate in vita."
    },
    {
      "resource_id": 176,
      "text": "Tuttavia, i fedeli sudditi di Allāh, che Allāh scelse per la Sua adorazione, e che sono stati sinceri nella loro adorazione, verranno salvati dalla punizione."
    },
    {
      "resource_id": 176,
      "text": "Quei sinceri credenti otterranno un sostentamento che Allāh concederà loro, la cui bontà e bellezza è risaputa, ed è incessante."
    },
    {
      "resource_id": 176,
      "text": "E da questa fonte di sostentamento otterranno frutti e i migliori cibi che desidereranno, e verranno onorati con i ranghi migliori, poiché vedranno il volto di Allāh, il Generoso."
    },
    {
      "resource_id": 176,
      "text": "Otterranno tutto ciò negli eterni Paradisi delle delizie, eterni e immutabili, che non avranno mai fine."
    },
    {
      "resource_id": 176,
      "text": "Saranno appoggiati su scranni l'uno di fronte all'altro, guardandosi a vicenda."
    },
    {
      "resource_id": 176,
      "text": "Verranno serviti con bicchieri di un vino che sarà puro come l'acqua corrente,"
    },
    {
      "resource_id": 176,
      "text": "di colore bianco, e chi lo berrà assaporerà il suo eccellente gusto."
    },
    {
      "resource_id": 176,
      "text": "Non è come il vino del mondo, non contiene sostanze che annebbiano la mente in seguito all'ubriachezza, e berlo non porterà loro dolori alla testa, e non farà danno né al corpo né alla mente."
    },
    {
      "resource_id": 176,
      "text": "E avranno donne pure, nel Paradiso, che non guarderanno ad altri che i loro mariti, dai begli occhi."
    },
    {
      "resource_id": 176,
      "text": "La loro pelle è di colore bianco che tende al giallo, come il colore dell'uovo covato da un uccello, che nessuna mano ha toccato."
    },
    {
      "resource_id": 176,
      "text": "La gente del Paradiso si interrogherà a vicenda sul suo passato e su ciò che è accaduto loro in vita."
    },
    {
      "resource_id": 176,
      "text": "Uno di questi credenti disse: \"In verità, in vita avevo un amico che rinnegava la Resurrezione\""
    },
    {
      "resource_id": 176,
      "text": "Mi diceva, rinnegando e deridendo: \"Tu, amico mio, credi davvero nella resurrezione dei morti\""
    },
    {
      "resource_id": 176,
      "text": "Quando saremo morti e saremo diventati ossa disperse, verremo forse resuscitati e retribuiti per le azioni che abbiamo compiuto in vita?\""
    },
    {
      "resource_id": 176,
      "text": "L'amico credente disse ai suoi compagni della gente del Paradiso: \"Osservate assieme a me il destino di quel mio amico che rinnegava la Resurrezione\""
    },
    {
      "resource_id": 176,
      "text": "E osservò e vide il suo amico nel mezzo dell'Inferno."
    },
    {
      "resource_id": 176,
      "text": "Disse: \"Per Allāh, o amico, stavi quasi per rovinarmi e per farmi entrare nel Fuoco, poiché mi invitavi alla miscredenza, inducendomi a rinnegare la Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "E se non fosse stato per la grazia di Allāh, che mi ha guidato alla fede, e al Suo sostegno, sarei stato condotto alla punizione proprio come te\"."
    },
    {
      "resource_id": 176,
      "text": "\"Noi della gente del Paradiso non moriremo,"
    },
    {
      "resource_id": 176,
      "text": "tranne la nostra prima morte nella vita terrena; al contrario, noi siamo immortali nel Paradiso, e non veniamo puniti come vengono puniti i miscredenti."
    },
    {
      "resource_id": 176,
      "text": "In verità, questa ricompensa da parte del nostro Dio, ovvero l'ingresso nel Paradiso e l'immortalità in esso, è il grande trionfo che non ha pari."
    },
    {
      "resource_id": 176,
      "text": "Per questa grande ricompensa dovrebbero impegnarsi coloro che si danno da fare, poiché questo è un commercio proficuo."
    },
    {
      "resource_id": 176,
      "text": "Le beatitudini menzionate, che Allāh ha preparato per i Suoi sudditi che Egli ha scelto per adorarLo, sono migliori, più onorevoli e più dignitose, oppure lo è la pianta di Zaǭǭūm maledetta nel Corano, che è il cibo dei miscredenti che non ingrassa e non sazia?!"
    },
    {
      "resource_id": 176,
      "text": "In verità, abbiamo reso questa pianta una tentazione con la quale vengono messi alla prova coloro che trasgrediscono con la miscredenza e i peccati, quando dissero: \"In verità il fuoco brucia la pianta e non può sorgere in esso\""
    },
    {
      "resource_id": 176,
      "text": "In verità, la pianta di Zaǭǭūm è una pianta di infauste origini, poiché è una pianta che cresce nel fondo dell'Inferno."
    },
    {
      "resource_id": 176,
      "text": "I frutti che produce hanno un aspetto spregevole come le teste dei demoni, è spiacevole alla vista, e ciò indica che il suo gusto sia riprovevole."
    },
    {
      "resource_id": 176,
      "text": "Perché i miscredenti mangeranno il suo spregevole frutto amaro e ne riempiranno i loro stomaci vuoti."
    },
    {
      "resource_id": 176,
      "text": "Poi dopo che avranno mangiato, avranno da bere un miscuglio spregevole e ardente."
    },
    {
      "resource_id": 176,
      "text": "Poi, in verità, dopo di ciò il loro destino sarà la punizione dell'inferno, dove passeranno da una punizione all'altra."
    },
    {
      "resource_id": 176,
      "text": "In verità, questi miscredenti trovarono i loro padri sviati dalla Retta Via, e così li seguirono per pura imitazione, e non perché possedevano qualche prova."
    },
    {
      "resource_id": 176,
      "text": "Essi si affrettano a seguire le orme dei loro antenati nella perdizione."
    },
    {
      "resource_id": 176,
      "text": "E la maggior parte dei loro antenati venne sviata prima di loro. Il tuo popolo, o Messaggero, non è il primo popolo ad essere stato sviato."
    },
    {
      "resource_id": 176,
      "text": "E inviammo ai popoli del passato dei messaggeri che incutevano loro timore della punizione di Allāh, ma rinnegarono."
    },
    {
      "resource_id": 176,
      "text": "Osserva, o Messaggero, quale fu la fine di quei popoli che vennero avvertiti dai loro messaggeri e che non risposero. In verità, la loro fine fu l'ingresso nel Fuoco per l'eternità, a causa della loro miscredenza e per aver rinnegato i loro messaggeri."
    },
    {
      "resource_id": 176,
      "text": "Tranne quelli che sono stati salvati da Allāh per aver creduto in Lui, e che si sono salvati dalla punizione, destino dei rinnegatori miscredenti."
    },
    {
      "resource_id": 176,
      "text": "Il nostro Profeta, pace su di lui, Ci ha invocato quando invitò il suo popolo, che lo smentì, e Noi siamo i Migliori Esauditori, e Noi esaudimmo immediatamente la sua implorazione in loro sfavore."
    },
    {
      "resource_id": 176,
      "text": "E salvammo lui, la sua famiglia e i credenti che erano assieme a lui dal male del suo popolo con l'annegamento nel grande diluvio che venne inviato sui miscredenti del suo popolo."
    },
    {
      "resource_id": 176,
      "text": "E salvammo solo la sua famiglia e i suoi seguaci credenti, mentre facemmo annegare tutti gli altri miscredenti del suo popolo."
    },
    {
      "resource_id": 176,
      "text": "E facemmo sì che i popoli successivi lo elogiassero."
    },
    {
      "resource_id": 176,
      "text": "Nūħ è protetto e salvo dal fatto che i popoli seguenti possano parlare male di lui; al contrario, sarà sempre elogiato e godrà sempre di buona reputazione."
    },
    {
      "resource_id": 176,
      "text": "Così come abbiamo concesso questa ricompensa a Nūħ, pace a lui, ricompensiamo i pii per aver adorato e obbedito ad Allāh solo."
    },
    {
      "resource_id": 176,
      "text": "In verità, Nūħ è uno dei Nostri fedeli sudditi che si impegnano ad adorare Allāh."
    },
    {
      "resource_id": 176,
      "text": "Dopodiché facemmo annegare tutti gli altri con il diluvio che inviammo su di loro, e non sopravvisse nessuno di loro."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, Ibrāhīm era un seguace della sua stessa fede (di Nūħ), ovvero tra coloro che seguirono il suo invito all'Unicità di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Rammenta di quando giunse dal Suo Dio con un cuore sereno, privo di idolatria, sincero verso Allāh e la Sua Creazione."
    },
    {
      "resource_id": 176,
      "text": "Quando disse a suo padre e al suo popolo idolatra, rimproverandoli: \"Cos'è che state adorando all'infuori di Allāh?!"
    },
    {
      "resource_id": 176,
      "text": "Adorate questi falsi idoli all'infuori di Allāh?"
    },
    {
      "resource_id": 176,
      "text": "Cosa pensate che il Dio dei Mondi ne farà di voi, o gente, quando lo incontrerete mentre adorate altri all'infuori di Lui?!"
    },
    {
      "resource_id": 176,
      "text": "Ibrāhīm osservò le stelle e preparò un piano per non dover uscire con il suo popolo."
    },
    {
      "resource_id": 176,
      "text": "E disse, scusandosi di non poter uscire con il suo popolo durante la loro festa: \"Sono malato\""
    },
    { "resource_id": 176, "text": "E lo lasciarono in pace e se ne andarono." },
    {
      "resource_id": 176,
      "text": "Andò dagli idoli che adoravano all'infuori di Allāh, dicendo ai loro idoli, con scherno: \"Non mangiate il cibo che gli idolatri preparano per voi?\""
    },
    {
      "resource_id": 176,
      "text": "\"Perché non parlate e non rispondete a chi vi interroga?! Una cosa simile viene adorata all'infuori di Allāh?!\""
    },
    {
      "resource_id": 176,
      "text": "E Ibrāhīm si scagliò su di loro con la mano destra allo scopo di romperli."
    },
    {
      "resource_id": 176,
      "text": "Dopodiché, gli adoratori di questi idoli vennero in fretta da lui."
    },
    {
      "resource_id": 176,
      "text": "E Ibrāhīm li incontrò con fermezza e disse loro, rimproverandoli: \"Adorate, all'infuori di Allāh, delle divinità che fabbricate con le vostre stesse mani?!"
    },
    {
      "resource_id": 176,
      "text": "Allāh, gloria Sua, è Colui che vi ha creati e che ha creato le vostre attività, e tramite le vostre attività fabbricate questi idoli; Lui solo merita di essere adorato e non deve esserGli associato nulla\"."
    },
    {
      "resource_id": 176,
      "text": "Quando non furono in grado di ribattere con prove, fecero ricorso alla forza, e si consultarono su cosa farne di Ibrāhīm. Dissero: \"Erigete una costruzione, riempitela di legna e accendetela, dopodiché gettatelo in essa\"."
    },
    {
      "resource_id": 176,
      "text": "E il popolo di Ibrāhīm desiderò uccidere Ibrāhīm e liberarsi di lui, ma li sconfiggemmo rendendo il fuoco freddo e innocuo."
    },
    {
      "resource_id": 176,
      "text": "E Ibrāhīm disse: \"In verità, emigro verso il mio Dio, abbandonando il paese del mio popolo per potermi dedicare all'adorazione, e Allāh mi mostrerà ciò che è migliore per me in questo mondo e nell'Aldilà\"."
    },
    {
      "resource_id": 176,
      "text": "O mio Dio, concedimi un buon figlio che mi sia d'aiuto e che sostituisca il mio popolo nella mia solitudine."
    },
    {
      "resource_id": 176,
      "text": "Esaudimmo la sua richiesta e gli demmo una notizia che lo avrebbe compiaciuto, annunciandogli la nascita di un bambino che sarebbe cresciuto e che sarebbe divenuto benevolo, ovvero Ismā'īl, pace a lui."
    },
    {
      "resource_id": 176,
      "text": "E quando Ismā'īl raggiunse la maturità e ottenne le stesse capacità di suo padre, Ibrāhīm ebbe una visione nel sonno, e i sogni dei profeti sono rivelazioni. Ibrahim raccontò a suo figlio la sua interpretazione della visione, e disse: \"Figlio mio, in verità ho visto nel sonno che ti avrei sacrificato. Cosa pensi di tutto questo?\". Rispose: \"O padre mio, sacrificami come Allāh ti ha ordinato, mi troverai paziente e compiaciuto del decreto di Allāh\"."
    },
    {
      "resource_id": 176,
      "text": "Quando si sottomisero ad Allāh e accettarono il fatto, Ibrāhīm pose suo figlio con la testa china per eseguire l'ordine di sacrificarlo."
    },
    {
      "resource_id": 176,
      "text": "E chiamammo Ibrāhīm mentre stava per eseguire l'ordine di Allāh, sacrificando suo figlio: \"O Ibrāhīm,"
    },
    {
      "resource_id": 176,
      "text": "hai compiuto la visione che hai avuto durante il sonno, decidendo di sacrificare tuo figlio. In verità, così come ti abbiamo ricompensato, liberandoti da questa grande prova, ricompensiamo i pii e li liberiamo dalle grandi prove."
    },
    {
      "resource_id": 176,
      "text": "In verità, questa è la grande prova, e Ibrāhīm ebbe successo."
    },
    {
      "resource_id": 176,
      "text": "Ricompensammo Ibrāhīm donandogli un grande montone da sacrificare al posto di Ismā'īl."
    },
    {
      "resource_id": 176,
      "text": "E facemmo sì che Ibrāhīm venisse elogiato dai popoli successivi."
    },
    {
      "resource_id": 176,
      "text": "Allāh gli concesse il saluto e una preghiera di salvezza da ogni male e ogni disgrazia."
    },
    {
      "resource_id": 176,
      "text": "Così come abbiamo ricompensato Ibrāhīm con questa ricompensa per la sua obbedienza, allo stesso modo ricompensiamo i pii."
    },
    {
      "resource_id": 176,
      "text": "In verità, Ibrāhīm è uno dei nostri fedeli sudditi che compiono ciò che richiede la fede in Allāh."
    },
    {
      "resource_id": 176,
      "text": "E gli annunciammo un altro figlio, che sarebbe diventato profeta e un uomo retto, Is'ħāǭ, come ricompensa per la sua obbedienza ad Allāh nel sacrificare Ismā'īl, il suo unico figlio."
    },
    {
      "resource_id": 176,
      "text": "E facemmo scendere, da parte Nostra, una benedizione su di lui e suo figlio Is'ħāǭ, e aumentammo le nostre grazie nei loro confronti, tra cui l'abbondanza di figli; e tra i loro figli vi furono coloro che furono retti nell'obbedienza al loro Dio e coloro che fecero torto a se stessi commettendo atti di miscredenza, peccati ed evidenti ingiustizie."
    },
    {
      "resource_id": 176,
      "text": "Concedemmo la Profezia a Mūsā e a suo fratello Hārūn."
    },
    {
      "resource_id": 176,
      "text": "E salvammo loro e il loro popolo, i Figli di Isrāīl, dalla schiavitù del Faraone e dall'annegamento."
    },
    {
      "resource_id": 176,
      "text": "E li sostenemmo contro il Faraone e i suoi soldati, e così prevalsero sul loro nemico."
    },
    {
      "resource_id": 176,
      "text": "Concedemmo a Mūsā e suo fratello Hārūn la Torāh, un chiaro e inequivocabile libro, da parte di Allāh."
    },
    {
      "resource_id": 176,
      "text": "E li guidammo alla Retta Via che non presenta tortuosità, ovvero la via dell'Islām, che conduce al compiacimento del Creatore, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "E facemmo in modo che venissero elogiati dai popoli successivi."
    },
    {
      "resource_id": 176,
      "text": "Concedemmo loro un buon saluto, da parte di Allāh, e lode e preghiere di salvezza da ogni male loro rivolto."
    },
    {
      "resource_id": 176,
      "text": "In verità, così come concedemmo questa ricompensa a Mūsā e Hārūn, la concediamo ai pii per la loro obbedienza nei confronti del loro Dio."
    },
    {
      "resource_id": 176,
      "text": "In verità, Mūsā e Hārūn sono tra i Nostri sudditi credenti in Allāh che si attengono alla Sua Legge."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, Ilyēs è uno dei messaggeri del suo Dio; in verità Allāh gli concesse la profezia e il messaggio."
    },
    {
      "resource_id": 176,
      "text": "Quando disse al suo popolo dei Figli di Isrāīl, al quale venne inviato: \"O popolo, non temete Allāh, obbedendo ai suoi ordini, tra cui il Monoteismo, e rispettando i Suoi divieti, tra cui l'idolatria?!"
    },
    {
      "resource_id": 176,
      "text": "Adorate, all'infuori di Dio, la divinità ba'alan بَعْلًا e abbandonate Allāh, il Miglior Creatore?!"
    },
    {
      "resource_id": 176,
      "text": "Allāh è il vostro Dio, Colui che ha creato voi e i vostri antenati in passato, ed Egli merita di essere adorato, non altre divinità che non possono essere di beneficio né fare alcun danno\"."
    },
    {
      "resource_id": 176,
      "text": "Il suo popolo lo smentì e, a causa della loro negazione, vennero condannati alla punizione."
    },
    {
      "resource_id": 176,
      "text": "Tranne chi, del suo popolo, fu sincero nella sua adorazione di Allāh; in verità, costui venne salvato dall'essere condotto alla punizione."
    },
    {
      "resource_id": 176,
      "text": "Facemmo in modo che venisse elogiato e che godesse di buona reputazione tra i popoli successivi."
    },
    {
      "resource_id": 176,
      "text": "Il saluto da parte di Allāh e l'elogio di Ilyēs."
    },
    {
      "resource_id": 176,
      "text": "In verità, così come ricompensammo Ilyēs con questa buona ricompensa, ricompensiamo i nostri sudditi credenti che si comportano rettamente."
    },
    {
      "resource_id": 176,
      "text": "In verità, Ilyēs è uno dei nostri sudditi realmente credenti, sinceri nella fede nel loro Dio."
    },
    {
      "resource_id": 176,
      "text": "In verità, Lūţ fu uno dei messaggeri di Allāh, coloro che Egli inviò ai rispettivi popoli come annunciatori e ammonitori."
    },
    {
      "resource_id": 176,
      "text": "Rammenta di quando salvammo lui e tutta la sua famiglia dalla punizione che subì il suo popolo,"
    },
    {
      "resource_id": 176,
      "text": "tranne sua moglie, che fu una donna inclusa nella punizione del suo popolo, poiché era miscredente come loro."
    },
    {
      "resource_id": 176,
      "text": "Poi distruggemmo il resto della sua gente, coloro che lo smentirono e che non credettero a ciò che comunicò loro."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, voi – o popolo della Mekkah – passate per le loro case nei vostri viaggi verso la terra del Levante (Al'Shām) al mattino,"
    },
    {
      "resource_id": 176,
      "text": "e passate presso di esse anche di notte. Non riflettete e non prendete atto di ciò che accadde loro dopo aver smentito ed essere stati miscredenti, e dopo aver commesso nefandezze senza precedenti?!"
    },
    {
      "resource_id": 176,
      "text": "E, in verità, il Nostro suddito Yūnus è uno dei messaggeri di Allāh che Egli ha inviato ai loro rispettivi popoli come annunciatori e ammonitori."
    },
    {
      "resource_id": 176,
      "text": "Quando fuggì dal suo popolo senza il permesso del suo Dio, e salì a bordo di una nave piena di passeggeri e bagagli."
    },
    {
      "resource_id": 176,
      "text": "Così la nave quasi affondò, poiché vi era troppa gente, e i passeggeri tirarono a sorte e proposero che qualcuno di loro venisse gettato in mare per timore che la nave affondasse a causa del gran numero di passeggeri, ed egli fu tra i perdenti e venne gettato in mare."
    },
    {
      "resource_id": 176,
      "text": "Quando lo gettarono in mare, la balena(الحوت) lo prese e lo inghiottì, poiché egli fece una cosa meritevole di rimprovero, ovvero essersi imbarcato senza il permesso di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Se non fosse per il fatto che Yūnus fosse uno di coloro che menzionano molto Allāh, prima che gli accadesse ciò che gli è accaduto, e se non fosse stato per le sue invocazioni nel ventre della balena,"
    },
    {
      "resource_id": 176,
      "text": "sarebbe rimasto nel ventre della balena fino al Giorno della Resurrezione, e così il ventre della balena sarebbe divenuto la sua tomba."
    },
    {
      "resource_id": 176,
      "text": "Lo facemmo uscire dal ventre della balena e lo facemmo giungere a una terra deserta, priva di piante e di costruzioni, ed egli aveva una debole corporatura, a causa del lungo periodo che restò nel ventre della balena."
    },
    {
      "resource_id": 176,
      "text": "E piantammo per lui, in quella terra deserta, una pianta di zucca القرع , in modo che potesse fargli ombra e potesse mangiarne."
    },
    {
      "resource_id": 176,
      "text": "E lo inviammo al suo popolo, e ne erano centomila, anzi di più."
    },
    {
      "resource_id": 176,
      "text": "Così credettero ed ebbero fede in ciò che egli comunicò, e Allāh li deliziò, nella loro vita terrena, finché non giunse il termine prestabilito."
    },
    {
      "resource_id": 176,
      "text": "E poni – o Muħammed – agli idolatri una domanda di rimprovero: \"Attribuite forse ad Allāh delle figlie femmine, cosa che voi stessi ripudiate, mentre attribuite a voi stessi dei figli maschi, cosa che voi amate?! Che divisione è mai questa?!\""
    },
    {
      "resource_id": 176,
      "text": "Come hanno potuto affermare che gli angeli sono di sesso femminile, mentre non erano presenti alla loro creazione e non vi hanno assistito?!"
    },
    {
      "resource_id": 176,
      "text": "Gli idolatri fanno forse altro che mentire sul conto di Allāh e fare insinuazioni su di Lui?!"
    },
    {
      "resource_id": 176,
      "text": "Essi Gli attribuiscono un figlio, e, in verità, mentono nelle loro affermazioni."
    },
    {
      "resource_id": 176,
      "text": "Allāh si è forse riservato le femmine, cosa che voi odiate, invece dei maschi, che voi amate?! No!"
    },
    {
      "resource_id": 176,
      "text": "Cosa vi porta – o voi idolatri – a giudicare in questo modo ingiusto, attribuendo ad Allāh le femmine e attribuendo a voi stessi i maschi?!"
    },
    {
      "resource_id": 176,
      "text": "Non vedete quanto siano vane le vostre false credenze?! Se poteste rendervene conto, non direste ciò che avete detto."
    },
    {
      "resource_id": 176,
      "text": "Oppure avete delle valide scuse e un'evidente prova attestata da un libro, oppure da un messaggero?!"
    },
    {
      "resource_id": 176,
      "text": "Portate dunque il vostro libro che contiene queste prove, se siete veritieri in ciò che affermate."
    },
    {
      "resource_id": 176,
      "text": "Gli idolatri insinuarono che tra Allāh e gli angeli invisibili vi fosse un rapporto di parentela, quando affermarono che gli angeli sono figlie di Allāh, e gli Angeli sapevano che Allāh avrebbe condotto gli idolatri al Rendiconto."
    },
    {
      "resource_id": 176,
      "text": "Gloria ad Allāh, esaltato al di sopra di come Lo descrivono gli idolatri, nei modi che non Gli si addicono, gloria Sua, attribuendoGli figli, soci o altro."
    },
    {
      "resource_id": 176,
      "text": "Tranne i sinceri sudditi di Allāh, essi sono coloro che non descrivono Allāh L'Altissimo con ciò che non Gli si addice, gloria Sua, piuttosto Lo descrivono con gli attributi della Gloria e della Perfezione."
    },
    {
      "resource_id": 176,
      "text": "Voi – o idolatri – e ciò che adorate all'infuori di Allāh,"
    },
    {
      "resource_id": 176,
      "text": "non siete in grato di sviare nessuno dalla Giusta Religione."
    },
    {
      "resource_id": 176,
      "text": "Tranne chi Allāh ha condannato ad essere tra la Gente del Fuoco; in verità, Allāh applica il Suo decreto e così egli diventa miscredente ed entra nel Fuoco. Voi e coloro che adorate non avete alcun potere a riguardo."
    },
    {
      "resource_id": 176,
      "text": "Gli Angeli dissero, mostrando la loro sottomissione ad Allāh e la loro distanza da ciò che gli idolatri insinuavano: \"Non vi è nessuno di noi che non abbia un compito chiaro e preciso nell'adorare Allāh e nell'esserGli obbediente.\""
    },
    {
      "resource_id": 176,
      "text": "- 166 – E, in verità, noi angeli ci solleviamo in schiere nell'adorare Allāh e nell'esserGli obbedienti; in verità, Noi glorifichiamo Allāh, ponendolo al di sopra degli attributi e delle descrizioni che non Gli si addicono."
    },
    {
      "resource_id": 176,
      "text": "- 166 – E, in verità, noi angeli ci solleviamo in schiere nell'adorare Allāh e nell'esserGli obbedienti; in verità, Noi glorifichiamo Allāh, ponendolo al di sopra degli attributi e delle descrizioni che non Gli si addicono."
    },
    {
      "resource_id": 176,
      "text": "- 170 – E, in verità, gli idolatri del popolo della Mekkah dicevano, prima della missione di Muħammed محمّد , pace e benedizione di Allāh su di lui ﷺ: \"Se solo avessimo avuto uno dei libri precedenti, come ad esempio la Torāhالتّوراه , saremmo stati sinceri nei confronti di Allāh, adorandoLo\", ma essi mentono nelle loro affermazioni: giunse loro Muħammedمحمّد , pace e benedizione di Allāh su di lui ﷺ, con il Coranoالقرآن, tuttavia lo rinnegarono. Conosceranno la punizione che li attende, nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "- 170 – E, in verità, gli idolatri del popolo della Mekkah dicevano, prima della missione di Muħammed محمّد , pace e benedizione di Allāh su di lui ﷺ: \"Se solo avessimo avuto uno dei libri precedenti, come ad esempio la Torāhالتّوراه , saremmo stati sinceri nei confronti di Allāh, adorandoLo\", ma essi mentono nelle loro affermazioni: giunse loro Muħammedمحمّد , pace e benedizione di Allāh su di lui ﷺ, con il Coranoالقرآن, tuttavia lo rinnegarono. Conosceranno la punizione che li attende, nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "- 170 – E, in verità, gli idolatri del popolo della Mekkah dicevano, prima della missione di Muħammed محمّد , pace e benedizione di Allāh su di lui ﷺ: \"Se solo avessimo avuto uno dei libri precedenti, come ad esempio la Torāhالتّوراه , saremmo stati sinceri nei confronti di Allāh, adorandoLo\", ma essi mentono nelle loro affermazioni: giunse loro Muħammedمحمّد , pace e benedizione di Allāh su di lui ﷺ, con il Coranoالقرآن , tuttavia lo rinnegarono. Conosceranno la punizione che li attende, nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "- 170 – E, in verità, gli idolatri del popolo della Mekkah dicevano, prima della missione di Muħammed محمّد , pace e benedizione di Allāh su di lui ﷺ: \"Se solo avessimo avuto uno dei libri precedenti, come ad esempio la Torāhالتّوراه , saremmo stati sinceri nei confronti di Allāh, adorandoLo\", ma essi mentono nelle loro affermazioni: giunse loro Muħammedمحمّد , pace e benedizione di Allāh su di lui ﷺ, con il Coranoالقرآن, tuttavia lo rinnegarono. Conosceranno la punizione che li attende, nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "– 173 La Nostra promessa è stata fatta ai Nostri messaggeri che saranno loro a prevalere sui loro nemici, in seguito alle inequivocabili prove e alla forza che Allāh ha loro concesso, e la vittoria sarà dei Nostri soldati che combattono per la causa di Allāh affinché la Parola di Allāh sia suprema."
    },
    {
      "resource_id": 176,
      "text": "– 173 La Nostra promessa che è stata fatta ai Nostri messaggeri, ovvero che saranno loro a prevalere sui loro nemici, in seguito alle inequivocabili prove e alla forza che Allāh ha loro concesso, e la vittoria sarà dei Nostri soldati che combattono per la causa di Allāh affinché la Parola di Allāh sia suprema."
    },
    {
      "resource_id": 176,
      "text": "– 173 La Nostra promessa che è stata fatta ai Nostri messaggeri, che saranno loro a prevalere sui loro nemici, in seguito alle inequivocabili prove e alla forza che Allāh ha loro concesso, e la vittoria sarà dei Nostri soldati che combattono per la causa di Allāh affinché la Parola di Allāh sia suprema."
    },
    {
      "resource_id": 176,
      "text": "Dunque ignora, o Profeta, questi ostinati idolatri per un periodo che solo Allāh conosce, finché non giungerà il momento della loro punizione."
    },
    {
      "resource_id": 176,
      "text": "E osservali quando saranno afflitti dalla punizione, essi vedranno quando vedere non sarà più utile."
    },
    {
      "resource_id": 176,
      "text": "Questi idolatri affrettano forse la punizione di Allāh?!"
    },
    {
      "resource_id": 176,
      "text": "Quando la punizione di Allāh li colpirà, che infausto sarà il loro mattino!"
    },
    {
      "resource_id": 176,
      "text": "E non curarti di loro, o Profeta, finché Allāh non decreterà la loro punizione."
    },
    {
      "resource_id": 176,
      "text": "Osservali quando vedranno la punizione e il tormento di Allāh che li affliggerà."
    },
    {
      "resource_id": 176,
      "text": "Lungi il tuo Dio – o Muħammed – Dio della Potenza, dalle infime caratteristiche che Gli attribuiscono gli idolatri."
    },
    {
      "resource_id": 176,
      "text": "E il saluto di Allāh e il Suo elogio nei confronti dei Suoi onorati messaggeri."
    },
    {
      "resource_id": 176,
      "text": "E tutta la lode è rivolta ad Allāh, gloria Sua, L'Altissimo, Lui solo merita ciò, ed Egli è il Dio di tutti i mondi: essi non hanno alcuna divinità all'infuori di Lui."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "37" }
  }
}
