{
  "translations": [
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa mga anghel na humahanay sa pagsamba nila nang nagsisiksikan."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa mga anghel na nagtataboy sa mga ulap at umaakay sa mga ito saanman Niya loloobin para sa mga ito na bumaba."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa mga anghel na bumibigkas ng salita Niya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang sinasamba ninyo ayon sa karapatan, O mga tao, ay talagang nag-iisa na walang katambal sa Kanya. Siya ay si Allāh."
    },
    {
      "resource_id": 179,
      "text": "Ang Panginoon ng mga langit, ang Panginoon ng lupa, ang Panginoon ng anumang nasa pagitan ng mga ito, at ang Panginoon ng araw sa mga sinisikatan nito at mga nilulubugan nito sa kahabaan ng taon."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagpaganda sa pinakamalapit sa mga langit sa lupa ng gayak na marikit, ang mga tala na sa paningin ay gaya ng mga hiyas na nagniningning."
    },
    {
      "resource_id": 179,
      "text": "Nangalaga Kami sa langit na pinakamababa sa pamamagitan ng mga bituin laban sa bawat demonyong mapaghimagsik na lumalabas sa pagtalima, para ipambato."
    },
    {
      "resource_id": 179,
      "text": "Hindi nakakakaya ang mga demonyong ito na makinig-kinig sa mga anghel sa langit kapag nagsalita sila ng ikinakasi sa kanila ng Panginoon nila mula sa batas Niya ni mula sa pagtatakda Niya. Binabato ang mga ito ng mga ningas mula sa bawat gilid"
    },
    {
      "resource_id": 179,
      "text": "sa isang pagtataboy sa mga ito at isang pagpapalayo sa pakikinig sa kanila. Ukol sa mga ito sa Kabilang-buhay ay isang pagdurusang nakasasakit na mamamalagi, na hindi mapuputol,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa sinumang nakahablot kabilang sa mga demonyo ng isang hablot. [Ang hablot] ay isang pangungusap mula sa napagsanggunian ng mga anghel at umiikot sa pagitan nila kabilang sa anumang hindi nakarating ang kaalaman nito sa mga mamamayan ng lupa. Ngunit sinusundan [ang demonyo] ito ng isang ningas na nagtatanglaw, na susunog dito. Marahil naipupukol ng demonyo ang pangungusap na iyon – bago ito nasunog ng ningas – sa mga kapatid niya, saka umaabot ito sa mga manghuhula, saka magsisinungaling sila kasama nito ng isang daang kasinungalingan."
    },
    {
      "resource_id": 179,
      "text": "Kaya magtanong ka, O Muḥammad, sa mga tagatangging sumampalataya na mga tagapagkaila sa pagkabuhay na muli: \"Sila ba ay higit na matindi sa pagkakalikha, higit na malakas sa mga katawan, at higit na malaki sa mga bahagi ng katawan kaysa sa mga nilikha Namin mula sa mga langit at lupa, at sa mga anghel?\" Tunay na Kami ay lumikha sa kanila mula sa isang putik na madikit. Kaya papaano silang nagkakaila sa pagkabuhay na muli gayong sila ay mga nilikha mula sa isang nilikhang mahina, ang putik na madikit?"
    },
    {
      "resource_id": 179,
      "text": "Bagkus namangha ka, O Muḥammad, sa kakayahan ni Allāh at pangangasiwa Niya sa mga pumapatungkol sa nilikha Niya at namangha ka sa pagpapasinungaling ng mga tagapagtambal sa pagkabuhay na muli habang ang mga tagapagtambal na ito dahil sa tindi ng pagpapasinungaling nila sa pagkabuhay na muli ay nanunuya sa sinasabi mo hinggil sa pumapatungkol dito."
    },
    {
      "resource_id": 179,
      "text": "Kapag pinangaralan ang mga tagapagtambal na ito ng isang pangaral kabilang sa mga pangaral ay hindi sila napangangaralan sa mga ito at hindi sila nakikinabang dahil sa taglay nila na katigasan ng mga puso."
    },
    {
      "resource_id": 179,
      "text": "Kapag nakasaksi sila ng isang tanda kabilang sa mga tanda ng Propeta – basbasan siya ni Allāh at batiin ng kapayapaan – na nagpapatunay sa katapatan niya, nagpapakalabis sila sa panunuya at pagtataka roon."
    },
    {
      "resource_id": 179,
      "text": "Nagsasabi sila: \"Walang iba itong inihatid ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – kundi isang panggagaway na maliwanag."
    },
    {
      "resource_id": 179,
      "text": "Kaya kapag namatay kami at kami ay naging alabok at mga butong bulok na nagkalansag-lansag, tunay bang kami ay talagang mga bubuhayin bilang mga buhay matapos niyon? Tunay na ito ay imposible."
    },
    {
      "resource_id": 179,
      "text": "Bubuhayin ba ang mga ninuno naming sinauna na namatay bago namin?\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Muḥammad, habang sumasagot sa kanila: \"Oo, bubuhayin kayo matapos na kayo ay naging alabok at mga butong bulok at bubuhayin ang mga ninuno ninyong sinauna. Bubuhayin kayong lahat habang kayo ay mga mamaliiting hamak.\""
    },
    {
      "resource_id": 179,
      "text": "Ito lamang ay nag-iisang ihip sa tambuli (sa ikalawang pag-ihip), saka biglang silang lahat ay nakatingin sa mga hilakbot ng Araw ng Pagbangon habang nag-aabang sa gagawin ni Allāh sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga tagapagtambal na tagapagpasinungaling sa pagkabuhay na muli: \"O kapahamakan sa amin! Ito ay ang Araw ng Pagganti na gaganti rito si Allāh sa mga lingkod Niya sa anumang ipinauna nila na gawain sa buhay nilang pangmundo.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya sasabihin sa kanila: \"Ito ay ang Araw ng Paghuhusga sa pagitan ng mga tao na kayo dati ay nagkakaila at nagpapasinungaling dito sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "-23. Sasabihin sa mga anghel sa Araw na iyon: \"Tipunin ninyo ang mga tagapagtambal na tagalabag sa katarungan dahil sa shirk nila mismo, ang mga kawangis nila sa shirk at ang mga tagakampi sa kanila sa pagpapasinungaling, at ang mga anitong dati nilang sinasamba bukod pa kay Allāh, saka ipakilala ninyo sa kanila ang daan ng Apoy, ituro ninyo sa kanila iyon, at akayin ninyo sila tungo roon sapagkat tunay na iyon ay ang kahahantungan nila."
    },
    {
      "resource_id": 179,
      "text": "-23. Sasabihin sa mga anghel sa Araw na iyon: \"Tipunin ninyo ang mga tagapagtambal na tagalabag sa katarungan dahil sa shirk nila mismo, ang mga kawangis nila sa shirk at ang mga tagakampi sa kanila sa pagpapasinungaling, at ang mga anitong dati nilang sinasamba bukod pa kay Allāh, saka ipakilala ninyo sa kanila ang daan ng Apoy, ituro ninyo sa kanila iyon, at akayin ninyo sila tungo roon sapagkat tunay na iyon ay ang kahahantungan nila."
    },
    {
      "resource_id": 179,
      "text": "Ikulong ninyo sila para sa pagtutuos bago ng pagpapasok sa kanila sa Impiyerno sapagkat tunay na sila ay mga pananagutin. Pagkatapos matapos niyon ay akayin ninyo sila tungo sa Apoy.\""
    },
    {
      "resource_id": 179,
      "text": "Sasabihin sa kanila bilang panunumbat sa kanila: \"Ano ang nangyayari sa inyo na hindi nag-aadya ang isa't isa sa inyo kung paanong kayo dati sa Mundo ay nag-aadyaan at nag-aangkin na ang mga anito ninyo ay nag-aadya sa inyo?\""
    },
    {
      "resource_id": 179,
      "text": "Bagkus sila sa Araw na iyon ay mga magpapaakay sa utos ni Allāh, na mga hamak. Hindi mag-aadya ang isa't isa sa kanila dahil sa kawalang-kakayahan nila at kakapusan ng kaparaanan nila."
    },
    {
      "resource_id": 179,
      "text": "Lalapit ang iba sa kanila sa iba pa, na nagsisisihan at nag-aalitan kapag hindi magpapakinabang ang pagsisisihan at ang pag-aalitan."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga tagasunod sa mga sinusunod: \"Tunay na kayo, O malalaking tao namin, ay dating pumupunta sa amin mula sa panig ng relihiyon at katotohanan kaya nagpapaakit kayo sa amin sa kawalang-pananampalataya at pagtatambal kay Allāh at paggawa ng mga pagsuway at nagpapaayaw kayo sa amin sa katotohanan na inihatid ng mga sugo mula sa ganang kay Allāh.\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga sinunod sa mga tagasunod: \"Ang usapin ay hindi gaya ng hinaka-haka ninyo. Bagkus kayo dati ay nasa kawalang-pananampalataya at hindi kayo dati mga mananampalataya. Bagkus kayo dati ay mga tagapagkaila."
    },
    {
      "resource_id": 179,
      "text": "Hindi kami nagkaroon sa inyo, O mga tagasunod, ng anumang pangingibabaw sa pamamagitan ng isang panggagapi o isang pananaig para makapagsadlak kami sa inyo sa kawalang-pananampalataya, shirk, at paggawa ng mga pagsuway; bagkus kayo dati ay mga taong lumalampas sa hangganan sa kawalang-pananampalataya at pagkaligaw."
    },
    {
      "resource_id": 179,
      "text": "Kaya kinailangan sa amin at sa inyo ang banta ni Allāh sa sabi Niya (Qur'ān 85): 'Talagang magpupuno nga Ako ng Impiyerno mula sa iyo at mula sa sinumang sumunod sa iyo kabilang sa kanila nang magkakasama!' Dahil doon, tunay na tayo ay mga lalasap – walang pasubali – ng ibinanta ng Panginoon natin."
    },
    {
      "resource_id": 179,
      "text": "Kaya nag-anyaya kami sa inyo sa pagkaligaw at kawalang-pananampalataya; tunay na kami ay dating mga naliligaw palayo sa daan ng patnubay.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya tunay na ang mga tagasunod at ang mga sinusunod sa pagdurusa sa Araw ng Pagbangon ay mga lumalahok."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami, gaya ng ginawa Namin sa mga ito na pagpapalasap sa kanila ng pagdurusa, ay gagawa [ng gayon] sa mga salarin kabilang sa mga iba pa sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tagapagtambal na ito dati, kapag sinabi sa kanila sa Mundo [ang adhikaing] walang Diyos kundi si Allāh para gawain ang kahilingan nito at iwan ang sumasalungat dito, ay tumatanggi sa pagtugon para roon at pagpapasakop para roon dala ng pagkamapagmalaki palayo sa katotohanan at dala ng pagmamataas dito."
    },
    {
      "resource_id": 179,
      "text": "Nagsasabi sila habang mga nangangatwiran para sa kawalang-pananampalataya nila: \"Mag-iiwan ba kami sa pagsamba sa mga diyos namin dahil sa sabi ng isang manunulang baliw?\" Tinutukoy nila sa sabi nila itong ang Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpalaki sila ng paninirang-puri sapagkat ang Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan – ay hindi naging isang baliw ni isang manunula. Bagkus naghatid siya ng Qur'ān na nag-aanyaya sa paniniwala sa kaisahan ni Allāh at pagsunod sa Sugo Niya. Nagpatotoo siya sa mga isinugo hinggil sa inihatid nila mula sa ganang kay Allāh na paniniwala sa kaisahan Niya at pagpapatibay sa Kabilang-buhay. Hindi siya sumalungat sa kanila sa anuman."
    },
    {
      "resource_id": 179,
      "text": "Tunay na kayo, O mga tagapagtambal, ay talagang mga lalasap ng pagdurusang nakasasakit sa Araw ng Pagbangon dahilan sa kawalang-pananampalataya ninyo at pagpapasinungaling ninyo sa mga sugo."
    },
    {
      "resource_id": 179,
      "text": "Hindi kayo gagantihan, o mga tagapagtambal, maliban ng ayon sa dati ninyong ginagawa sa Mundo na kawalang-pananampalataya kay Allāh at paggawa ng mga pagsuway."
    },
    {
      "resource_id": 179,
      "text": "Subalit ang mga lingkod ni Allāh, na mga mananampalataya na mga itinangi ni Allāh dahil sa pagsamba sa Kanya at nagtangi sila para kay Allāh ng pagsamba, ay nasa isang pinagliligtasan mula sa pagdurusang ito."
    },
    {
      "resource_id": 179,
      "text": "Ang mga lingkod na itinanging iyon ay may ukol sa kanila na isang panustos na itutustos ni Allāh, na nalalaman sa pagkakaaya-aya nito, kagandahan nito, at pamamalagi nito."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa pagtustos na ito ay na sila ay tutustusan ng mga bungang-kahoy mula sa pinakakaaya-aya sa kinakain nila at ninanasa nila, habang sila higit pa roon ay mga pinararangalan sa pamamagitan ng pag-aangat sa mga antas at sa pamamagitan ng pagtingin sa marangal na mukha ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Lahat ng iyon ay matatamo nila sa mga hardin ng kaginhawahang mananatiling mamamalaging hindi napuputol at hindi naaalis."
    },
    {
      "resource_id": 179,
      "text": "Sasandig sila sa mga kama na mga magkakaharap, habang nakatingin sila sa isa't isa sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Magpapaikot sa kanila ng mga kopa ng alak na sa kadalisayan nito ay gaya ng tubig na dumadaloy,"
    },
    {
      "resource_id": 179,
      "text": "na maputi ang kulay, na masasarapan sa pag-inom nito ang sinumang iinom nito sa isang kasarapang ganap."
    },
    {
      "resource_id": 179,
      "text": "Hindi ito gaya ng alak ng Mundo sapagkat wala ritong nakapag-aalis ng mga pag-iisip dahil sa kalasingan at hindi dinadapuan ang manginginom nito ng sakit ng ulo. Maliligtas para sa umiinom nito ang katawan niya at ang pag-iisip niya."
    },
    {
      "resource_id": 179,
      "text": "Sa piling nila sa Paraiso ay may mga maybahay na mabini, na hindi umaabot ang mga pagtingin nila sa iba pa sa mga asawa nila, na mga maganda ang mga mata,"
    },
    {
      "resource_id": 179,
      "text": "na para bang sila, sa kaputian ng mga kulay nilang nahahaluan ng kadilawan, ay mga itlog ng ibong pinangangalagaan, na hindi nasaling ng mga kamay."
    },
    {
      "resource_id": 179,
      "text": "Kaya lalapit ang mga mamamayan ng Paraiso sa iba pa habang nagtatanungan tungkol sa nakaraan nila at nangyari sa kanila sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Sasabihin ng isang magsasabi kabilang sa mga mananampalatayang ito: \"Tunay na ako ay nagkaroon sa Mundo ng isang kasamahan na nagkakaila sa pagkabuhay na muli."
    },
    {
      "resource_id": 179,
      "text": "na nagsasabi sa akin habang nagkakaila at nanunuya: \"Ikaw kaya, O kaibigan, ay kabilang sa mga tagapatotoo sa pagkabuhay na muli ng mga patay?"
    },
    {
      "resource_id": 179,
      "text": "Kapag ba namatay ba kami at kami ay naging alabok at mga butong nabukbok, tunay bang kami ay talagang mga bubuhaying muli at mga gagantihan sa mga gawa namin na ginawa namin sa Mundo?\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang kapisan niyong mananampalataya sa mga kasamahan nito kabilang sa mga mamamayan ng Paraiso: \"Tumingin kayo kasama sa akin upang makita natin ang kinahinatnan ng kapisang iyon na dating nagkakaila sa pagkabuhay na muli?\""
    },
    {
      "resource_id": 179,
      "text": "Kaya titingin ito mismo at makikita nito ang kapisan nito sa gitna ng Impiyerno."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ito: \"Sumpa man kay Allāh, talaga ngang nalapit ka, O kapisan, na magpapahamak sa akin sa pamamagitan ng pagpasok sa Apoy dahil sa pag-anyaya mo sa akin sa kawalang-pananampalataya at pagkakaila sa pagkabuhay na muli."
    },
    {
      "resource_id": 179,
      "text": "Kung hindi dahil sa pagbiyaya ni Allāh sa akin sa pamamagitan ng kapatnubayan sa pananampalataya at pagtutuon dito, talaga sanang ako ay naging kabilang na sa mga padadaluhin sa pagdurusa tulad mo."
    },
    {
      "resource_id": 179,
      "text": "Kaya hindi tayo mismo, na mga naninirahan sa Paraiso, mga namatay,"
    },
    {
      "resource_id": 179,
      "text": "bukod pa sa pagkamatay nating una sa buhay na pangmundo? Bagkus tayo ay mga mananatili sa Paraiso at tayo ay hindi mga pagdurusahin kung paanong pinagdurusa ang mga tagatangging sumampalataya.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na itong iginanti sa atin ng Panginoon natin na pagpasok sa Hardin, pananatili rito, at kaligtasan mula sa Apoy ay talagang ang pagkakamit na sukdulan na walang pagkakamit na nakapapantay rito."
    },
    {
      "resource_id": 179,
      "text": "Para sa tulad ng ganting sukdulang ito ay kinakailangan na gumawa ang mga tagagawa sapagkat tunay na ito ay ang pangangalakal na tumutubo."
    },
    {
      "resource_id": 179,
      "text": "Ang kaginhawahang nabanggit na iyon ba, na inihanda ni Allāh para sa mga lingkod Niya na itinangi Niya dahil sa pagtalima sa Kanya, ay higit na mabuti at higit na mainam bilang tinitigilan at bilang parangal o ang puno ng zaqqūm na isinumpa sa Qur'ān, na pagkain ng mga tagatangging sumampalataya, na hindi nakatataba ni nakasasapat para sa gutom?"
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay gumawa sa punong-kahoy na ito bilang pagsubok na ipansusubok sa mga tagalabag sa katarungan dahil sa kawalang-pananampalataya at mga pagsuway yayamang nagsabi sila: \"Tunay na ang Apoy ay kakain sa mga punong-kahoy kaya hindi maaaring tumubo ang mga ito roon.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang punong-kahoy na zaqqūm ay isang punong-kahoy na karima-rimarim ang tinutubuan sapagkat ito ay isang punong-kahoy na lumalabas sa kailaliman ng Impiyerno."
    },
    {
      "resource_id": 179,
      "text": "Ang mga bunga nitong lumalabas mula rito ay kasuklam-suklam ang anyo, na para bang ang mga iyon ay mga ulo ng mga demonyo. Ang kapangitan ng anyo ay isang patunay sa kapangitan ng pinatutungkulan. Ito ay nangangahulugan na ang mga bunga nito ay karima-rimarim ang lasa."
    },
    {
      "resource_id": 179,
      "text": "Saka tunay na ang mga tagatangging sumampalataya ay talagang mga kakain mula sa mga bunga nitong mapait na pangit, at mga pupuno mula rito ng mga tiyan nilang hungkag."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos tunay na sila, matapos ng pagkain nila mula rito, ay may ukol sa kanila na isang inuming hinaluan, na pangit, na mainit."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos tunay na ang pagbabalik nila matapos niyon ay talagang tungo sa pagdurusa sa Impiyerno sapagkat sila ay magpapalipat-lipat mula sa isang pagdurusa patungo sa isang pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tagatangging sumampalataya na ito ay nakatagpo sa mga magulang nila na mga naliligaw palayo sa daan ng kapatnubayan saka tumulad sila sa mga iyon bilang paggaya-gaya hindi ayon sa katwiran."
    },
    {
      "resource_id": 179,
      "text": "Kaya sila ay sumusunod sa mga bakas ng mga magulang nila sa kaligawan habang mga nagmamadali."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang naligaw bago nila ang higit na marami sa mga sinauna, kaya ang mga kababayan mo, O Sugo, ay hindi ang una sa mga naligaw na mga kalipunan."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagsugo sa gitna ng mga kalipunang sinaunang iyon ng mga sugong nagpapangamba sa kanila sa pagdurusang dulot ni Allāh ngunit tumanggi silang sumampalataya."
    },
    {
      "resource_id": 179,
      "text": "Kaya tumingin ka, O Sugo, kung papaano naging ang wakas ng mga taong binalaan ng mga sugo nila ngunit hindi sila tumugon sa mga iyon. Tunay na ang wakas nila ay ang pagpasok sa Apoy bilang mga mananatili roon dahilan sa kawalang-pananampalataya nila at pagpapasinungaling nila sa mga sugo nila,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa mga itinangi ni Allāh sa pananampalataya sa Kanya sapagkat tunay na sila ay mga maliligtas mula sa pagdurusa na siyang magiging wakas ng mga tagapagpasinungaling na mga tagatangging sumampalataya."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang dumalangin sa Amin ang propeta Naming si Noe – sumakanya ang pagbati ng kapayapaan – nang nag-anyaya siya sa mga kababayan niya na nagpasinungaling sa kanya, saka talagang kay inam Kami, ang Tagatugon, sapagkat nagdali-dali Kami sa pagsagot sa panalangin niya laban sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Talagang nagpaligtas Kami sa kanya, sa mag-anak niya, at sa mga mananampalataya kasama sa kanya mula sa pananakit ng mga kababayan niya at mula sa pagkalunod sa gunaw na sukdulan, na ipinadala sa mga tagatangging sumampalataya kabilang sa mga kababayan niya."
    },
    {
      "resource_id": 179,
      "text": "Nagligtas Kami sa mag-anak niya at mga tagasunod niyang mga mananampalataya lamang saka nilunod Namin ang iba pa sa kanila kabilang sa mga kababayan niya na mga tagatangging sumampalataya."
    },
    {
      "resource_id": 179,
      "text": "Nag-iwan Kami para sa kanya sa mga kalipunang sumunod ng isang magandang pagbubunyi na ipinambubunyi nila sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Katiwasayan at kapayapaan ay ukol kay Noe, na may sabihin hinggil sa kanya na isang kasagwaan sa mga kalipunang kasunod, bagkus mananatili para sa kanya ang pagbubunyi at ang pagbanggit na maganda."
    },
    {
      "resource_id": 179,
      "text": "Tunay na tulad ng ganting ito na iginanti kay Noe – sumakanya ang pagbati ng kapayapaan – gagantihan ang mga tagagawa ng maganda dahil sa pagsamba nila at pagtalima nila kay Allāh lamang."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Noe ay kabilang sa mga lingkod na mga mananampalataya na gumagawa ng pagtalima kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos nilunod Namin ang mga naiwan sa pamamagitan ng gunaw na ipinadala Namin sa kanila, kaya walang natira mula sa kanila na isa man."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Abraham ay kabilang sa mga alagad ng relihiyon niya, na mga sumang-ayon sa kanya sa pag-aanyaya niya sa paniniwala sa kaisahan ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Kaya banggitin mo nang dumating siya sa Panginoon niya nang may pusong malinis mula sa shirk, na nagpapayo alang-alang kay Allāh sa nilikha Niya,"
    },
    {
      "resource_id": 179,
      "text": "nang nagsabi siya sa ama niya at mga kababayan niyang mga tagapagtambal, habang nanunumbat sa kanila: \"Ano ang sinasamba ninyo bukod pa kay Allāh?\""
    },
    {
      "resource_id": 179,
      "text": "Mga diyos na pinasinungalingan ba ay sinasamba ninyo bukod pa kay Allāh?"
    },
    {
      "resource_id": 179,
      "text": "Kaya ano ang palagay ninyo, O mga kababayan, sa Panginoon ng mga nilalang kapag nakipagkita kayo sa Kanya habang kayo ay sumasamba sa iba pa sa kanya? Ano sa tingin ninyo ang gagawin Niya sa inyo?\""
    },
    {
      "resource_id": 179,
      "text": "Kaya tumingin si Abraham nang isang tingin sa mga bituin, habang nagpapanukala ng isang pakana para sa pagwawaksi ng paglabas kasama sa mga kababayan niya,"
    },
    {
      "resource_id": 179,
      "text": "saka nagsabi habang nagdadahilan ng paglabas kasama sa mga kababayan niya patungo sa pagdiriwang nila: \"Tunay na ako ay may karamdaman.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya iniwan nila siya sa likuran nila at umalis sila."
    },
    {
      "resource_id": 179,
      "text": "Kaya bumaling siya sa mga diyos nila na sinasamba nila bukod pa kay Allāh saka nagsabi habang nanunuya sa mga diyos nila: \"Hindi ba kayo kumakain mula sa pagkain na ginagawa ng mga tagapagtambal para sa inyo?"
    },
    {
      "resource_id": 179,
      "text": "Ano ang lagay ninyo na hindi kayo nagsasalita at hindi kayo sumasagot sa nagtatanong sa inyo? Ang tulad ba nito ay sinasamba bukod pa kay Allāh?\""
    },
    {
      "resource_id": 179,
      "text": "Kaya bumaling laban sa kanila si Abraham, na humahampas sa kanila ng kanang kamay niya upang basagin sila."
    },
    {
      "resource_id": 179,
      "text": "Kaya lumapit patungo sa kanya ang mga mananamba ng mga anitong ito, na nagmamabilis."
    },
    {
      "resource_id": 179,
      "text": "Kaya humarap sa kanila si Abraham nang may katatagan at nagsabi sa kanila habang naninisi sa kanila: \"Sumasamba ba kayo bukod pa kay Allāh sa mga diyos na kayo ang lumilok sa pamamagitan ng mga kamay ninyo"
    },
    {
      "resource_id": 179,
      "text": "samantalang si Allāh – kaluwalhatian sa Kanya – ay lumikha sa inyo mismo at lumikha sa gawa ninyo, na kabilang sa gawa ninyo ay itong mga anito, kaya Siya ay ang karapat-dapat na sambahin lamang at hindi Siya tambalan ng iba pa sa Kanya?\""
    },
    {
      "resource_id": 179,
      "text": "Noong nawalang-kakayahan sila sa pakikipagtunggali sa kanya sa pamamagitan ng katwiran, napilitan silang gumamit ng lakas. Kaya nagsanggunian sila sa gitna nila hinggil sa gagawin nila kay Abraham. Nagsabi sila: \"Magpatayo kayo para sa kanya ng isang gusali. Punuin ninyo iyon ng kahoy na panggatong. Pagningasin ninyo iyon, pagkatapos itapon ninyo siya roon.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagnais ang mga kababayan ni Abraham kay Abraham ng isang kasagwaan sa pamamagitan ng pagpapahamak sa kanya para makapagpahinga sila sa kanya, ngunit ginawa Namin silang mga lugi nang ginawa Namin ang apoy na kalamigan at kaligtasan sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Abraham: \"Tunay na ako ay lilikas tungo sa Panginoon ko habang iniiwan ang bayan ng mga kababayan ko upang makapagsagawa ako ng pagsamba sa Kanya; gagabay sa akin ang Panginoon ko sa anumang naroon ang kabutihan para sa akin sa Mundo at Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "O Panginoon, tumustos ka sa akin ng anak na maayos na magiging isang tulong at pamalit para sa akin sa mga kababayan ko dahil sa pagkakalayo sa bayang tinubuan.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya tumugon Kami sa kanya sa panalangin niya saka nagpabatid Kami sa kanya ng ikagagalak niya yayamang nagbalita Kami sa kanya ng nakagagalak hinggil sa isang anak na lalaki at magiging matimpiin. Ang anak na ito ay si Ismael – sumakanya ang pagbati ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Kaya noong nagbinata si Ismael at nakaabot ang pagpupunyagi nito sa pagpupunyagi ng ama nito, nanaginip ang ama nitong si Abraham ng isang panaginip. Ang panaginip ng mga propeta ay isang kasi. Nagsabi si Abraham habang nagpapabatid sa anak niya tungkol sa katuturan ng panaginip na ito: \"O munting anak ko, tunay na ako ay nakakita sa pagtulog na ako ay kumakatay sa iyo, kaya tumingin ka kung ano ang naiisip mo hinggil doon.\" Kaya sumagot si Ismael sa ama niya, na nagsasabi: \"O ama ko, gawin mo po ang ipinag-uutos sa iyo ni Allāh na pagkakatay sa akin. Matatagpuan mo po ako kabilang sa mga nagtitiis na nalulugod sa kahatulan ni Allāh.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya noong nagpasakop silang dalawa kay Allāh at nagpaakay silang dalawa kay Allāh , inilapag ni Abraham ang anak niya sa tagiliran ng noo nito upang ipatupad ang ipinag-utos sa kanya na pagkatay rito."
    },
    {
      "resource_id": 179,
      "text": "Nanawagan kay Abraham habang siya ay nagbabalak ng pagpapatupad sa utos ni Allāh na pagkatay sa anak niya: \"O Abraham,"
    },
    {
      "resource_id": 179,
      "text": "Tinotoo mo nga ang panaginip na nakita mo sa pagtulog mo sa pamamagitan ng pagtitika mo sa pagkatay sa anak mo. Tunay na Kami – kung paanong gumanti Kami sa iyo sa pamamagitan ng pagpapaalpas sa iyo mula sa sukdulang pagsusulit na ito – ay gaganti sa mga tagagawa ng maganda para magpaalpas Kami sa kanila mula sa mga pagsusulit at mga kasawiangpalad.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na ito ay talagang ang pagsusulit na maliwanag. Nakapasa nga si Abraham dito."
    },
    {
      "resource_id": 179,
      "text": "Tumubos Kami kay Ismael sa pamamagitan ng isang tupang dakila bilang pamalit sa kanya, na kakatayin kapalit sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Nagpamalagi Kami para kay Abraham ng isang pagbubunying maganda sa mga kalipunang kasunod."
    },
    {
      "resource_id": 179,
      "text": "Isang pagbati mula kay Allāh sa kanya at isang panawagan ng kaligtasan mula sa bawat pinsala at kasiraan."
    },
    {
      "resource_id": 179,
      "text": "Kung paanong gumanti Kami kay Abraham ng ganting ito sa pagtalima niya, gaganti Kami sa mga tagagawa ng maganda."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Abraham ay kabilang sa mga lingkod Naming mga mananampalataya na tumutupad sa hinihiling ng pagpapakaalipin kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Nagbalita Kami sa kanya ng nakalulugod hinggil sa isa pang anak na magiging isang propeta at isang lingkod na maayos. Siya ay si Isaac, bilang ganti sa pagtalima niya kay Allāh sa [kahandaang] mag-alay kay Ismael, ang anak niyang kaisa-isa noon."
    },
    {
      "resource_id": 179,
      "text": "Nagpababa Kami sa kanya at sa anak niyang si Isaac ng isang pagpapala mula sa Amin, saka nagparami Kami para sa kanilang dalawa ng mga biyaya. Kabilang sa mga ito ang pagpaparami sa mga anak nilang dalawa. Kabilang sa supling nilang dalawa ay tagagawa ng maganda dahil sa pagtalima nito sa Panginoon nito at kabilang sa kanila ay tagalabag sa katarungan sa sarili nito, na maliwanag ang kawalang-katarungan, dahil sa kawalang-pananampalataya at paggawa ng mga pagsuway."
    },
    {
      "resource_id": 179,
      "text": "Talagang nagmagandang-loob Kami ng pagkapropeta kay Moises at sa kapatid niyang si Aaron."
    },
    {
      "resource_id": 179,
      "text": "Nailigtas Namin silang dalawa at ang mga tao nilang dalawa, ang mga anak ni Israel, mula sa pang-aalipin ni Paraon sa kanila at mula sa pagkalunod."
    },
    {
      "resource_id": 179,
      "text": "Nag-adya Kami sa kanila laban kay Paraon at sa mga kawal nito, kaya ang pananaig ay naging ukol sa kanila laban sa kaaway nila."
    },
    {
      "resource_id": 179,
      "text": "Nagbigay kay Moises at sa kapatid niyang si Aaron ng Torah bilang kasulatan mula sa ganang kay Allāh, na maliwanag na walang pagkalito rito."
    },
    {
      "resource_id": 179,
      "text": "Nagpatnubay Kami sa kanilang dalawa sa landasing tuwid na walang kabaluktutan dito, ang daan ng relihiyong Islām na nagpaparating sa kaluguran ng Tagalikha – kaluwalhatian sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Nagpamalagi Kami para sa kanilang dalawa ng isang pagbubunying maganda at isang pagbanggit na kaaya-aya sa mga kalipunang kasunod."
    },
    {
      "resource_id": 179,
      "text": "Isang pagbating kaaya-aya mula kay Allāh para sa kanilang dalawa, isang pagbubunyi sa kanilang dalawa, at isang panawagan ng kaligtasan mula sa bawat kinasusuklaman."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami, kung paanong gumanti Kami kina Moises at Aaron ng magandang ganting ito, ay gaganti sa mga tagagawa ng maganda dahil sa pagtalima nila sa Panginoon nila."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sina Moises at Aaron ay kabilang sa mga lingkod na mga mananampalataya kay Allāh, na mga tagagawa ayon sa isinabatas Niya para sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Elias ay talagang kabilang sa mga isinugo mula sa Panginoon niya. Nagbiyaya si Allāh sa kanya ng pagkapropeta at pagkasugo"
    },
    {
      "resource_id": 179,
      "text": "noong nagsabi siya sa mga kalipi niya, na isinugo siya sa kanila, kabilang sa mga anak ni Israel: \"O mga kalipi ko, hindi ba kayo mangingilag magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya – na kabilang sa mga ito ang paniniwala sa kaisahan [Niya] – at ng pag-iwas sa mga sinasaway Niya – na kabilang sa mga ito ang pagtatambal sa [Kanya]?"
    },
    {
      "resource_id": 179,
      "text": "Sumasamba ba kayo bukod pa kay Allāh sa anito ninyong si Baal at nag-iiwan kayo sa pagsamba kay Allāh, na pinakamagaling sa mga tagalikha,"
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay ang Panginoon ninyo na lumikha sa inyo at lumikha sa mga ninuno ninyo noong una, kaya Siya ay ang karapat-dapat sa pagsamba, hindi ang iba pa sa Kanya na mga anitong hindi nagpapakinabang at hindi nakapipinsala.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit walang nangyari mula sa mga kababayan niya maliban na nagpasinungaling sila sa kanya; at dahilan sa pagpapasinungaling nila, sila ay talagang mga padadaluhin sa pagdurusa,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa sinumang kabilang sa mga kalipi niya na naging mananampalatayang nagtatangi kay Allāh sa pagsamba sapagkat tunay na ito ay maliligtas sa pagpapadalo sa pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Nagpamalagi Kami para sa kanya ng isang pagbubunying maganda at isang pagbanggit na kaaya-aya sa mga kalipunang kasunod."
    },
    {
      "resource_id": 179,
      "text": "Isang pagbati mula kay Allāh at isang pagbubunyi ay sumakay Elias."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami, kung paanong gumanti Kami kay Elias ng magandang ganting ito, ay gaganti sa mga tagagawa ng maganda kabilang sa mga lingkod Naming mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Elias ay kabilang sa mga lingkod Naming mga mananampalataya nang totohanan, na tapat sa pananampalataya nila sa Panginoon nila."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Lot ay talagang kabilang sa mga sugo ni Allāh na isinugo Niya sa mga tao nila bilang mga tagapagbalita ng nakagagalak at mga tagapagbabala,"
    },
    {
      "resource_id": 179,
      "text": "Kaya banggitin mo nang nailigtas Namin siya at ang mag-anak niya sa kabuuan nila mula sa pagdurusang ipinadala sa mga kababayan niya,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa maybahay niya sapagkat ito noon ay isang babaing nasaklawan ng pagdurusa ng mga kalipi nito dahil sa ito noon ay isang tagatangging sumampalataya tulad nila."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos nagpahamak Kami sa mga nagpaiwan kabilang sa mga kababayan niya kabilang sa mga nagpasinungaling sa kanya at hindi nagpatotoo sa inihatid niya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na kayo, O mga mamayan ng Makkah, ay talagang nagdaraan sa mga tahanan nila sa mga paglalakbay ninyo patungo sa Sirya sa oras ng umaga"
    },
    {
      "resource_id": 179,
      "text": "at nagdaraan sa mga iyon, gayon din, sa gabi. Kaya hindi ba kayo nakapag-uunawa at napangangaralan ng kinauwian ng lagay nila matapos ng pagpapasinungaling nila, kawalang-pananampalataya nila, at paggawa nila ng mahalay na hindi sila naunahan doon?"
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang lingkod na si Jonas ay talagang kabilang sa mga sugo ni Allāh na isinugo Niya sa mga tao nila bilang mga tagapagbalita ng nakagagalak at mga tagapagbabala,"
    },
    {
      "resource_id": 179,
      "text": "nang tumakas siya mula sa mga tao niya nang walang pahintulot ng Panginoon niya at sumakay siya sa isang daong na puno ng mga pasahero at mga bagahe."
    },
    {
      "resource_id": 179,
      "text": "Halos ang daong ay malunod dahil sa pagkakapuno nito, kaya nagpalabunutan ang mga pasahero upang itapon ang iba sa kanila dala ng pangamba sa pagkalunod ng daong dahilan sa dami ng mga pasahero. Si Jonas ay kabilang sa mga nadaig na ito kaya itinapon nila siya sa dagat."
    },
    {
      "resource_id": 179,
      "text": "Kaya noong itinapon nila siya sa dagat ay kinuha siya ng isda at nilunok nito habang siya ay nagdadala ng isinisisi sa kanya dahil sa pagpunta niya sa dagat nang walang pahintulot ng Panginoon niya."
    },
    {
      "resource_id": 179,
      "text": "Kaya kung hindi dahil sa si Jonas ay maging kabilang sa mga tagabanggit kay Allāh nang madalas bago ng dumapo sa kanya, at kung hindi dahil sa pagluluwalhati niya sa loob ng tiyan ng isda,"
    },
    {
      "resource_id": 179,
      "text": "talaga sanang nanatili siya sa tiyan ng isda hanggang sa Araw ng Pagbangon kung saan ito ay magiging isang libingan para sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Ngunit ibinato Namin siya mula sa tiyan ng isda sa lupang hungkag sa punong-kahoy at gusali, habang siya ay mahina ang katawan dahil sa pananatili niya ng isang yugto sa tiyan ng isda."
    },
    {
      "resource_id": 179,
      "text": "Nagpatubo Kami sa ibabaw niya sa lupaing hungkag na iyon ng isang puno ng malakalabasa, na nagpapalilim siya rito at kumakain mula rito."
    },
    {
      "resource_id": 179,
      "text": "Nagsugo Kami sa kanya sa mga kalipi niya, na ang bilang nila ay isang daang libo, bagkus nakahihigit sila."
    },
    {
      "resource_id": 179,
      "text": "Kaya sumampalataya sila at nagpatotoo sila sa inihatid niya, kaya nagpatamasa sa kanila si Allāh sa buhay nilang pangmundo hanggang sa nagwakas ang mga taning nilang tinakdaan para sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kaya magtanong ka, O Muḥammad, sa mga tagapagtambal ng tanong ng pagtutol: \"Gumagawa ba kayo para kay Allāh ng mga anak na babae na kinasusuklaman ninyo at gumagawa kayo para sa inyo ng mga anak na lalaki na naiibigan ninyo? Aling paghahati ito?\""
    },
    {
      "resource_id": 179,
      "text": "Papaano silang naghaka-haka na ang mga anghel ay mga babae samantalang sila ay hindi dumalo sa paglikha sa mga iyon at hindi nakasaksi roon?"
    },
    {
      "resource_id": 179,
      "text": "Pansinin, tunay na ang mga tagapagtambal dala ng kasinungalingan nila laban kay Allāh at paninirang-puri nila sa Kanya"
    },
    {
      "resource_id": 179,
      "text": "ay talagang nag-uugnay sa Kanya ng anak. Tunay na sila ay talagang mga sinungaling sa pag-aangkin nilang ito."
    },
    {
      "resource_id": 179,
      "text": "Pumili ba si Allāh para sa sarili Niya ng mga anak na babae, na kinasusuklaman ninyo, higit sa mga anak na lalaki, na naiibigan ninyo? Aba'y hindi!"
    },
    {
      "resource_id": 179,
      "text": "Ano ang mayroon sa inyo, O mga tagapagtambal? Humahatol kayo ng mapaniil na hatol na ito yayamang gumagawa kayo para kay Allāh ng mga anak na babae samantalang gumagawa kayo para sa inyo ng mga anak na lalaki?"
    },
    {
      "resource_id": 179,
      "text": "Kaya hindi ba kayo magsasaalaala sa kabulaanan ng taglay ninyo na paniniwalang tiwaling ito sapagkat tunay na kung kayo sana ay magsasaalaala, hindi sana kayo nagsabi ng sinabing ito?"
    },
    {
      "resource_id": 179,
      "text": "O mayroon ba kayong isang katwirang lantad at isang patotoong maliwanag mula sa isang kasulatan hinggil doon o [mula sa] isang sugo?"
    },
    {
      "resource_id": 179,
      "text": "Kaya maglahad kayo ng kasulatan ninyong nagdadala para sa inyo ng katwiran laban dito kung kayo ay mga tapat sa inaangkin ninyo."
    },
    {
      "resource_id": 179,
      "text": "Nag-angkin ang mga tagapagtambal sa pagitan ni Allāh at ng mga anghel na nakatago sa kanila ng isang pagkakamag-anak nang naghaka-haka sila na ang mga anghel ay mga anak na babae ni Allāh. Talaga ngang nalaman ng mga anghel na si Allāh ay magpapadalo sa mga tagapagtambal para sa pagtutuos."
    },
    {
      "resource_id": 179,
      "text": "Nagpakawalang-kapintasan si Allāh at nagpakabanal Siya higit sa anumang inilalarawan sa Kanya ng mga tagapagtambal mula sa anumang hindi naaangkop sa Kanya – kaluwalhatian sa Kanya – na pagkakaroon ng anak, katambal, at iba pa roon,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa mga itinanging lingkod ni Allāh sapagkat tunay na sila ay hindi naglalarawan kay Allāh malibang naaangkop sa Kanya – kaluwalhatian sa Kanya – na mga katangian ng kapitaganan at pagkaganap."
    },
    {
      "resource_id": 179,
      "text": "Kaya tunay na kayo, O mga tagapagtambal, at ang anumang sinasamba ninyo bukod pa kay Allāh,"
    },
    {
      "resource_id": 179,
      "text": "Hindi kayo mga makapagpapaligaw ng isa man palayo sa relihiyon ng katotohanan,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa sinumang itinadhana ni Allāh dito na ito ay kabilang sa mga maninirahan sa Apoy. Tunay na si Allāh ay nagpapatupad dito ng itinadhana Niya kaya tatanggi itong sumampalataya at papasok ito sa Apoy. Tungkol naman sa inyo at mga sinasamba ninyo, walang kakayahan para sa inyo laban doon."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga anghel, na naglilinaw ng pagkaalipin nila kay Allāh at kawalang-ugnayan nila sa hinaka-haka ng mga tagapagtambal: \"Walang kabilang sa amin na isa man malibang mayroon siyang isang katayuang nalalaman sa pagsamba kay Allāh at pagtalima sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "166. Tunay na kami, kaming mga anghel, ay talagang mga nakatayo sa mga hanay sa pagsamba kay Allāh at pagtalima sa Kanya. Tunay na kami ay talagang mga nagpapawalang-ugnayan kay Allāh sa anumang hindi naaangkop sa Kanya na mga katangian at mga paglalarawan.\""
    },
    {
      "resource_id": 179,
      "text": "166. Tunay na kami, kaming mga anghel, ay talagang mga nakatayo sa mga hanay sa pagsamba kay Allāh at pagtalima sa Kanya. Tunay na kami ay talagang mga nagpapawalang-ugnayan kay Allāh sa anumang hindi naaangkop sa Kanya na mga katangian at mga paglalarawan.\""
    },
    {
      "resource_id": 179,
      "text": "170. Tunay na ang mga tagapagtambal kabilang sa mga mamamayan ng Makkah ay nagsasabi dati bago ng pagpapadala kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan: \"Kung sakaling nagkaroon tayo ng isang kasulatan kabilang sa mga kasulatan ng mga sinauna gaya ng Torah, halimbawa, talaga sanang nagtangi tayo para kay Allāh ng pagsamba.\" Sila ay mga sinungaling hinggil doon sapagkat naghatid sa kanila si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ng Qur'ān ngunit tumanggi silang sumampalataya rito, kaya malalaman nila ang naghihintay sa kanila na pagdurusang matindi sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "170. Tunay na ang mga tagapagtambal kabilang sa mga mamamayan ng Makkah ay nagsasabi dati bago ng pagpapadala kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan: \"Kung sakaling nagkaroon tayo ng isang kasulatan kabilang sa mga kasulatan ng mga sinauna gaya ng Torah, halimbawa, talaga sanang nagtangi tayo para kay Allāh ng pagsamba.\" Sila ay mga sinungaling hinggil doon sapagkat naghatid sa kanila si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ng Qur'ān ngunit tumanggi silang sumampalataya rito, kaya malalaman nila ang naghihintay sa kanila na pagdurusang matindi sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "170. Tunay na ang mga tagapagtambal kabilang sa mga mamamayan ng Makkah ay nagsasabi dati bago ng pagpapadala kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan: \"Kung sakaling nagkaroon tayo ng isang kasulatan kabilang sa mga kasulatan ng mga sinauna gaya ng Torah, halimbawa, talaga sanang nagtangi tayo para kay Allāh ng pagsamba.\" Sila ay mga sinungaling hinggil doon sapagkat naghatid sa kanila si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ng Qur'ān ngunit tumanggi silang sumampalataya rito, kaya malalaman nila ang naghihintay sa kanila na pagdurusang matindi sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "170. Tunay na ang mga tagapagtambal kabilang sa mga mamamayan ng Makkah ay nagsasabi dati bago ng pagpapadala kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan: \"Kung sakaling nagkaroon tayo ng isang kasulatan kabilang sa mga kasulatan ng mga sinauna gaya ng Torah, halimbawa, talaga sanang nagtangi tayo para kay Allāh ng pagsamba.\" Sila ay mga sinungaling hinggil doon sapagkat naghatid sa kanila si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ng Qur'ān ngunit tumanggi silang sumampalataya rito, kaya malalaman nila ang naghihintay sa kanila na pagdurusang matindi sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "173. Talaga ngang nauna ang salita ni Allāh para sa mga sugo Niya na sila ay mga iaadya laban sa mga kaaway nila sa pamamagitan ng minagandang-loob Niya sa kanila na katwiran at lakas, at na ang pananaig ay ukol sa mga kawal Niya na nakikipaglaban sa landas Niya upang ang salita ni Niya ay maging ang pinakamataas."
    },
    {
      "resource_id": 179,
      "text": "173. Talaga ngang nauna ang salita ni Allāh para sa mga sugo Niya na sila ay mga iaadya laban sa mga kaaway nila sa pamamagitan ng minagandang-loob Niya sa kanila na katwiran at lakas, at na ang pananaig ay ukol sa mga kawal Niya na nakikipaglaban sa landas Niya upang ang salita ni Niya ay maging ang pinakamataas."
    },
    {
      "resource_id": 179,
      "text": "173. Talaga ngang nauna ang salita ni Allāh para sa mga sugo Niya na sila ay mga iaadya laban sa mga kaaway nila sa pamamagitan ng minagandang-loob Niya sa kanila na katwiran at lakas, at na ang pananaig ay ukol sa mga kawal Niya na nakikipaglaban sa landas Niya upang ang salita ni Niya ay maging ang pinakamataas."
    },
    {
      "resource_id": 179,
      "text": "Kaya umayaw ka, O Sugo, palayo sa mga tagapagtambal na nagmamatigas na ito hanggang sa isang yugtong nalalaman ni Allāh hanggang sa dumating ang oras ng pagdurusa nila."
    },
    {
      "resource_id": 179,
      "text": "Tumingin ka sa kanila kapag bumababa sa kanila ang pagdurusa sapagkat makikita nila mismo kapag hindi magpapakinabang sa kanila ang isang pagkakita."
    },
    {
      "resource_id": 179,
      "text": "Kaya ba nagmamadali ang mga tagapagtambal na ito sa pagdurusang dulot ni Allāh?"
    },
    {
      "resource_id": 179,
      "text": "Ngunit kapag bumaba ang pagdurusang dulot ni Allāh sa kanila, kay saklap na umaga ang umaga nila!"
    },
    {
      "resource_id": 179,
      "text": "Umayaw ka, O Sugo, palayo sa kanila hanggang humusga si Allāh ng pagdurusa nila."
    },
    {
      "resource_id": 179,
      "text": "Tumingin ka sapagkat titingin ang mga ito sa dadapo sa kanila na pagdurusang dulot ni Allāh at parusa Niya."
    },
    {
      "resource_id": 179,
      "text": "Nagpakawalang-kapintasan ang Panginoon mo, O Muḥammad, ang Panginoon ng Lakas, at nagpakabanal Siya higit sa anumang ipinanlalarawan sa Kanya ng mga tagapagtambal na mga katangian ng kakulangan."
    },
    {
      "resource_id": 179,
      "text": "Isang pagbati ni Allāh at isang pagbubunyi Niya ay ukol sa mga sugo Niyang mararangal."
    },
    {
      "resource_id": 179,
      "text": "Ang pagbubunyi sa kabuuan nito ay ukol kay Allāh – kaluwalhatian sa Kanya at pagkataas-taas Siya – sapagkat Siya ay ang karapat-dapat para rito. Siya ay ang Panginoon ng mga nilalang sa kalahatan: walang panginoon ukol sa kanila bukod pa sa Kanya."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "37" }
  }
}
