{
  "translations": [
    {
      "resource_id": 183,
      "text": "われは礼拝のために整列する天使たちにかけて誓う。"
    },
    {
      "resource_id": 183,
      "text": "またわれは雨雲を追い立てて、降雨を望む所へそれを送る天使たちにかけて誓う。"
    },
    {
      "resource_id": 183,
      "text": "クルアーンを読み聞かせる天使たちにかけて誓う。"
    },
    {
      "resource_id": 183,
      "text": "人びとよ、確かにあなたがたの神は唯一で、何の同類もない。それがアッラーだ。"
    },
    {
      "resource_id": 183,
      "text": "われは諸天と地、そしてその間にあるすべてのものの主、また一年中の日昇と日没を司る主である。"
    },
    {
      "resource_id": 183,
      "text": "真にわれらは、見た目に輝く宝石のような星々で地に近い下層の天を飾り、"
    },
    {
      "resource_id": 183,
      "text": "下層の天をアッラーに逆らうすべての悪魔に対する守りとした。星で撃ち落とすために。"
    },
    {
      "resource_id": 183,
      "text": "かれら悪魔たちはどこからでも星に撃たれ、アッラーや天使たちの最高会議を盗聴できない。"
    },
    {
      "resource_id": 183,
      "text": "盗聴しないように、撃退される。かれらには来世で、永久の苦痛という懲罰があるのだ。"
    },
    {
      "resource_id": 183,
      "text": "地上の人びとがまだ聞いたことのないことを、少し盗聴した悪魔がいても、光り輝く流星が追跡し、焼き尽くすのだ。しかし時にはその前に情報を周囲に漏らす悪魔もいるが、時にはそれが占い師に届くので、かれらはそれで何百の嘘を並べ立てることとなる。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドよ、マッカの多神教徒たちに問いなさい。かれらはわれらが創った天地や天使などよりも強いのか。確かにわれらは粘り気のある土でかれら人間を創った。そんなに弱い原料から創造されたのに、復活を否定するとは何事か。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドよ、あなたはアッラーの創造やその運営振りに驚いているというのに、かれらはそれを強く拒否して笑い草にしている。"
    },
    {
      "resource_id": 183,
      "text": "警告されても、かれらが助言を受け入れないのは、その心の硬さのためである。"
    },
    {
      "resource_id": 183,
      "text": "また、かれらは預言者（平安を）の真実の印を見ても、過剰に驚いて、笑い草にするばかり。"
    },
    {
      "resource_id": 183,
      "text": "そして、かれらは言う。これは明らかな魔術に違いない。"
    },
    {
      "resource_id": 183,
      "text": "わたしたちが死んで、塵になり、バラバラになってから、生きて復活するのでしょうか。それはあまりに（真実からは）遠い。"
    },
    { "resource_id": 183, "text": "遠い祖先たちも、復活されるのだろうかと。" },
    {
      "resource_id": 183,
      "text": "ムハンマドよ、言え。その通り。そしてあなたがたは塵となりバラバラになってから復活させられるのだ。祖先も同様だ。卑しめられてから復活するのだ。"
    },
    {
      "resource_id": 183,
      "text": "それは、ただのトランペットを吹く音だ（2回目に当たる）。突然に審判の日の恐怖に直面し、アッラーのお裁きを待つこととなる。"
    },
    {
      "resource_id": 183,
      "text": "それを拒否する多神教徒たちは、こう言う。ああ情けない、これが現世でしてきたことの報いの日なのかと。"
    },
    {
      "resource_id": 183,
      "text": "これはあなたがたが現世では拒否してきた、僕たちの審判の日だ。"
    },
    {
      "resource_id": 183,
      "text": "その日、天使たちに言われる。不正な人びとや、それと同類の人びとを集めなさい。またかれらが崇拝していた神々を集めなさい。アッラーを差しおいて崇拝していた神々を。かれら全員をその住まいとなる地獄の火の方向に連れて行きなさい。"
    },
    {
      "resource_id": 183,
      "text": "その日、天使たちに言われる。不正な人びとや、それと同類の人びとを集めなさい。またかれらが崇拝していた神々を集めなさい。アッラーを差しおいて崇拝していた神々を。かれら全員をその住まいとなる地獄の火の方向に連れて行きなさい。"
    },
    {
      "resource_id": 183,
      "text": "かれらをすぐには地獄に入れないで、話を聞くために留めおきなさい。かれらは尋問される。それから地獄の火へと追い払うのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれら（偶像崇拝者たち）は非難される。あなたがたはどうして現世でしていたように助け合わないのか。また偶像が助けてくれると主張していたのに、と。"
    },
    {
      "resource_id": 183,
      "text": "いや、今日ばかりは、かれらもアッラーの審判に降伏する。そして蔑まれる。互いに助け合わないのは、能力の問題であり、戦略のなさである。"
    },
    {
      "resource_id": 183,
      "text": "かれらは互いに近づき、責任を擦り付け、議論する。しかしそれは無駄である。"
    },
    {
      "resource_id": 183,
      "text": "かれらに従った人びとは言う。確かに、先達の人びとは教えと真実に関して我々に近づいて、不信仰を装飾し、アッラーと同列に配することを教え、一方では使徒たちがもたらした真実からは遠ざけた。"
    },
    {
      "resource_id": 183,
      "text": "これらの指導者たちは言う。いや、あなたがたが言うのとは違っており、あなたがた自身が信者ではなかったのだ。あなたがたは拒否していたのだ。"
    },
    {
      "resource_id": 183,
      "text": "また、わたしたちはあなたがたに不信仰を植え付けるような権能もない。アッラーと同列に配したり、罪を犯させたりすることもない。そうではなく、あなたがた自身がすでに反逆の民で、逸脱していたのだ。われわれがあなたがたを誤って導いたのではない。"
    },
    {
      "resource_id": 183,
      "text": "それで主の裁決がわたしたちとあなたがたに下される。「われは地獄をあなたがたと、あなたがたに従った人全員で満たすのだ。」（サード章：そこでわたしたちは、しかたなく苦痛を味わうのである。"
    },
    {
      "resource_id": 183,
      "text": "わたしたちはあなたがたを迷わせてきたが、それはあなたがた自身にそのような不信仰と逸脱への傾向があったからだ。"
    },
    {
      "resource_id": 183,
      "text": "こうしてその審判の日、かれらは指導者と共に苦痛を受ける。"
    },
    {
      "resource_id": 183,
      "text": "このように、われらは罪深い人びとを指導者と共に処分するのだ。各自その値するところに従って、懲罰を味わうのだ。"
    },
    {
      "resource_id": 183,
      "text": "確かに、かれらは現世でアッラーの他に礼拝すべき神はいないと告げられると、高慢になったのであった。かれらはその義務を励行しないで、それに反することをしてきた。呼びかけには答えずに、従順にならずに、真実から離れて、傲慢さを見せてきた。"
    },
    {
      "resource_id": 183,
      "text": "そしてかれらは不信仰を正当化して言った。気狂い詩人のために、わたしたちの神々を捨ててなるものかと。それはアッラーの使徒（平安を）を指していたのであった。"
    },
    {
      "resource_id": 183,
      "text": "かれらは大きな間違いを犯していた。アッラーの使徒（平安を）は、気狂いでもないし詩人でもなかった。アッラーの唯一性とその使徒に従うことを呼び掛け、クルアーンをもたらした。かれは一神教を統合したのであって、もたらされた来世を確認したのであった。以前の教えと矛盾をきたしたことはなかったのだ。"
    },
    {
      "resource_id": 183,
      "text": "確かに、あなたがたは審判の日には、不信仰と使徒を拒否したことによって、厳しい苦痛を味わうこととなる。"
    },
    {
      "resource_id": 183,
      "text": "偶像崇拝者よ、あなたがたは自分たちがしてきた不信仰と罪を除いては、報復されることはない。"
    },
    {
      "resource_id": 183,
      "text": "だがアッラーの忠実な僕たちで、礼拝を怠らない人びとは別である。かれらは安全で、罰の心配はない。"
    },
    {
      "resource_id": 183,
      "text": "それらの誠実な僕にはアッラーからの特別の糧があり、それは清浄さ、美、永遠なことで知られているものだ。"
    },
    {
      "resource_id": 183,
      "text": "それまでは知らなかったほどの清浄な果実もあり、位階は上昇し、アッラーの尊顔を拝することができる。"
    },
    {
      "resource_id": 183,
      "text": "それらは永遠の安楽の園の中での永劫の恵みであり、なくなることはない。"
    },
    {
      "resource_id": 183,
      "text": "寝床の上で向かい合い、互いに同胞に会うことを喜んでいる。"
    },
    {
      "resource_id": 183,
      "text": "泉からくんだ流れる水のような酒の杯は、かれらに回され、"
    },
    { "resource_id": 183, "text": "真白で、飲む人に最高に美味。" },
    {
      "resource_id": 183,
      "text": "これは頭痛も酔いも起こさない。飲む人の心身の安全は守られている。"
    },
    {
      "resource_id": 183,
      "text": "またかれらの側には、大きい目を伏せがちにした乙女がいる。夫以外を見つめることはない。"
    },
    {
      "resource_id": 183,
      "text": "かの女らは赤みを帯びた白色の肌で、ダチョウの卵のように羽で覆われて、風や塵から守られて、どのような手からも守られている。"
    },
    {
      "resource_id": 183,
      "text": "やがてかれらは、互いに出自や現世での出来事を尋ね合う。"
    },
    {
      "resource_id": 183,
      "text": "かれら信者のひとりが言う。わたしに復活を否定する同僚がいた。"
    },
    {
      "resource_id": 183,
      "text": "かれは馬鹿にして言った。あなたまで復活を信じているのか。"
    },
    {
      "resource_id": 183,
      "text": "わたしたちが死んで土と腐った骨になってから、復活して裁かれるのかと。"
    },
    {
      "resource_id": 183,
      "text": "そこでそのひとりの信者は楽園で言った。復活を否定していた人びとの結末を見るために、地獄を見下ろしてみよう。"
    },
    {
      "resource_id": 183,
      "text": "そこでかれらが見下ろすと、地獄の火の真ん中に復活を拒否していた連れの姿が見えた。"
    },
    {
      "resource_id": 183,
      "text": "その信者は言った。アッラーにかけて、あなたはもう少しでわたしを破滅させるところだった。"
    },
    {
      "resource_id": 183,
      "text": "もしわたしの主の信仰への導きとそれを受け入れる能力の恩寵がなかったなら、わたしは必ず地獄に引き立てられた人びとの中にいただろう。"
    },
    {
      "resource_id": 183,
      "text": "わたしたち楽園の仲間は死ぬことはないのか。"
    },
    {
      "resource_id": 183,
      "text": "最初の死だけで、永遠に楽園で生き続けるのか。そして不信仰者たちのように、わたしたちが苦痛を受けることはないのか。"
    },
    {
      "resource_id": 183,
      "text": "実に楽園に入り地獄の火を免れるという主の授けられた報いは、比較できないような大勝利だ。"
    },
    {
      "resource_id": 183,
      "text": "このようなことのために、誰でも務めるべきだ。これは収益の大きい取引だ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが信者に授けた糧は、クルアーンで悪く言われている地獄のザックームの木よりも、はるかに高位で誉もあるのではないか。その木は、不信仰者の食べ物で、栄養を与えることもなく飢えを満たすこともない。"
    },
    {
      "resource_id": 183,
      "text": "われらはこの木を、不正を行なう人びとへの試みとした。かれらは言う。火は木を食べて、地獄で育つことは不可能だ。"
    },
    {
      "resource_id": 183,
      "text": "ザックームの木、それは地獄の火の底に生える木で、酷いものだ。"
    },
    {
      "resource_id": 183,
      "text": "その実は悪魔の頭のようで醜く、その姿は中身の醜さでもあり、味わいは吐き気をもようすものだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらはその苦くて醜い果実を食べて、腹をそれで一杯にする。"
    },
    { "resource_id": 183, "text": "さらにかれらは、沸騰する湯を飲む。" },
    {
      "resource_id": 183,
      "text": "それから地獄の懲罰に帰り着く。次々と処罰にあわせられる。"
    },
    {
      "resource_id": 183,
      "text": "かれらは先祖の迷っていたのを知りながら、盲目的に真実の証拠もないままにそれに従ったのだ。"
    },
    { "resource_id": 183, "text": "その逸脱の足跡を急いで追った。" },
    {
      "resource_id": 183,
      "text": "昔の大半の先祖たちも、確かに迷っていた。だから使徒よ、あなたが送られた民は、初めて迷った人びとではないのだ。"
    },
    {
      "resource_id": 183,
      "text": "だがわれらは、かれらの中からアッラーの懲罰を警告するために、使徒たちを遣わした。しかしかれらは不信仰のままであった。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、見るがいい。警告された人びとの最後がどうであったのかを。本当に不信仰と使徒を拒否したことで、かれらは永遠の地獄の火の中にはいるのだ。"
    },
    {
      "resource_id": 183,
      "text": "ただし、アッラーの忠実な僕で、信仰しその唯一性を信じる人びとは別だ。不信仰で拒否する連中の結果とは異なって、かれらは懲罰から救われる。"
    },
    {
      "resource_id": 183,
      "text": "かつて預言者ヌーフ（平安を）は拒否する民に関して、われらに嘆願した。それに対してアッラーは、何とすばらしい答え方をしたことか。直ちにその嘆願通りにしたのだ。"
    },
    {
      "resource_id": 183,
      "text": "われらは、かれとその家族と周囲の信者たちを大難から救ったのだ。大洪水から逃れたが、それは不信仰者たちへのものであった。"
    },
    {
      "resource_id": 183,
      "text": "そしてわれらは、かれの家族と信者たちである子孫を生き残らせ、その他の不信仰者たちは沈没させた。"
    },
    {
      "resource_id": 183,
      "text": "またわれらはかれのために、後の諸世代がかれを称えるように、良い遺産として残した。"
    },
    {
      "resource_id": 183,
      "text": "ヌーフに対する後代の悪口から守って、かれを称えて良い評価が残るようにするということである。"
    },
    {
      "resource_id": 183,
      "text": "このようにわれらのみを崇拝する正しい行ないの人びとに、ヌーフに与えたような報いを授ける。"
    },
    { "resource_id": 183, "text": "真にかれは、信心深いわれらの僕であった。" },
    {
      "resource_id": 183,
      "text": "それからわれらは、その他の人びとを溺れさせ、誰も救われなかった。"
    },
    {
      "resource_id": 183,
      "text": "またヌーフと信教を共にする一派の中に、イブラーヒームがいた。かれも一神教を唱えた。"
    },
    {
      "resource_id": 183,
      "text": "かれがアッラーと同列に配置せず、疑念を持たない正しい信心をもって、またアッラーへの良い性向をもって、かれの主の元にやって来たことを想起してみよう。"
    },
    {
      "resource_id": 183,
      "text": "自分の父とその偶像崇拝をする一族に向かって言った。アッラーに代えて、あなたがたが崇拝するものは何か。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを差しおいて、完全に偽りの神々をあなたがたは崇めるのか。"
    },
    {
      "resource_id": 183,
      "text": "すべての世界の主について、あなたがたはどう考えるのか。かれがどのような措置を取られると考えるのか。"
    },
    {
      "resource_id": 183,
      "text": "そのときイブラーヒームは星々を一目見て、その民からどうやって抜け出るかを思案した。"
    },
    {
      "resource_id": 183,
      "text": "人びとの祭りごとに行かないための口実を述べつつ言った。わたしは病んでしまった。"
    },
    {
      "resource_id": 183,
      "text": "そこで、人びとはかれに背を向けて去って行った。"
    },
    {
      "resource_id": 183,
      "text": "そのときかれは、かれらの偶像に向かって、揶揄って言った。あなたがたは偶像崇拝者たちが準備したものを食べないのか。"
    },
    {
      "resource_id": 183,
      "text": "あなたがたが話さず、質問に答えないとはどういうことか。こんなものをアッラーに代えて祈れるものか。"
    },
    {
      "resource_id": 183,
      "text": "そこでかれは偶像を、壊すつもりで、右手で打った。"
    },
    {
      "resource_id": 183,
      "text": "そのとき人びとは、慌ててかれのところにやって来た。"
    },
    {
      "resource_id": 183,
      "text": "するとイブラーヒームはしっかりと批判して言った。あなたがたはアッラーに代えて、自分たちが彫刻したものを崇拝するのか。"
    },
    {
      "resource_id": 183,
      "text": "一方、アッラーは、あなたがたの身体も行動も創られる。偶像を作るあなたがたの行為も、その一部である。だからかれこそは最もあなたがたの崇拝に値し、かれのみを崇めることとし、同列者を配置すべきではないのだ。"
    },
    {
      "resource_id": 183,
      "text": "人びとはかれの明瞭な論旨に言葉を失った。そして暴力に訴えることとし、イブラーヒームをどう処置しようかと相談した。そして言った。かれのために薪を積み、燃え盛る火の中にかれを投げ込むのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらはかれに悪い企みを巡らせ、かれを滅ぼすことでかれから救われようとした。しかしわれらはかれらを敗北者として、火を鎮め、安全なものとした。"
    },
    {
      "resource_id": 183,
      "text": "イブラーヒームは言った。わたしは主の御元に行って、この町の人びとを後に残すのだ、そしてアッラーのみを礼拝するのだ。現世と来世で最良のものに、必ずかれはわたしを導くであろう。"
    },
    {
      "resource_id": 183,
      "text": "わたしの主よ、正しい息子をわたしに授けて、わたしを助け、荒れた人びとに対してわたしの代替として下さい。"
    },
    {
      "resource_id": 183,
      "text": "それで、われらは忍耐強くなる、男の子の吉報を伝えた。この息子が、イスマーイール（平安を）である。"
    },
    {
      "resource_id": 183,
      "text": "イスマーイールが父イブラーヒームと共に働く年頃になったとき、父親は夢を見たが、預言者の見る夢は啓示の一種である。かれは言った。息子よ、わたしはあなたを犠牲に捧げる夢を見た。さて、あなたはどう考えるのか。かれは言った。わたしの父よ、あなたは命じられたように、わたしを殺してください。もしアッラーが望むなら、あなたはわたしが犠牲になって耐え忍び、アッラーの命令に喜んで従う者であることはお分りでしょう。"
    },
    {
      "resource_id": 183,
      "text": "そこでかれら両人は服従して、イブラーヒームが息子の額を犠牲にするために伏せさせたとき、"
    },
    { "resource_id": 183, "text": "われらは告げた。イブラーヒームよ、" },
    {
      "resource_id": 183,
      "text": "確かに、あなたはあの夢を実践した。だからわれらは、このような大変な試練から解放する。また正しい行ないをする人びとは、かれらの試練や困難から解放して、報いとする。"
    },
    {
      "resource_id": 183,
      "text": "確かにこれは、イブラーヒームにとってその信心の明らかな試みであった。"
    },
    {
      "resource_id": 183,
      "text": "われらは大きな犠牲として巨大な羊でイスマーイールに代え、"
    },
    {
      "resource_id": 183,
      "text": "われらはかれのために、後の諸世代の間に彼への称賛を残した。"
    },
    {
      "resource_id": 183,
      "text": "イブラーヒームを称え、かれの困難からの安全を祈るために。"
    },
    {
      "resource_id": 183,
      "text": "このように、われらは正しい行ないをする人びとに報いる。"
    },
    {
      "resource_id": 183,
      "text": "真にかれはわれらに従う、信心深い僕であった。"
    },
    {
      "resource_id": 183,
      "text": "またわれらは、正しい人のひとりで預言者である、イスハークの吉報をかれ（イブラーヒーム）に伝えた。それはイスマーイールを犠牲にするという決心をしたことへの、報いでもあった。"
    },
    {
      "resource_id": 183,
      "text": "そしてわれらは、かれとイスハークを祝福し、多くの糧を授けた。その一つは、多くの子孫であった。かれらの子孫の中には正しい行ないをする者もあり、また明らかに不信仰と犯罪で自らを損なう者もいた。"
    },
    {
      "resource_id": 183,
      "text": "確かにわれらは、ムーサーとその兄弟であるハールーンを使徒として恵みを与えた。"
    },
    {
      "resource_id": 183,
      "text": "またかれら両人とその民であるイスラーイールの民をフィルアウンが奴隷にすること、そして海に沈没するという大難から救い出した。"
    },
    {
      "resource_id": 183,
      "text": "われらがフィルアウンとその大軍から助けたために、大軍に対して優位に立つことができた。"
    },
    {
      "resource_id": 183,
      "text": "なおわれらはかれら両人に、疑問なく物事を明瞭にする律法を授け、"
    },
    {
      "resource_id": 183,
      "text": "かれら両人を逸脱のない正しい道に導いた。それはイスラームの道であり、それは創造主（賛美あれ）の喜びへの道である。"
    },
    {
      "resource_id": 183,
      "text": "われらはかれら両人のために、後の諸世代の間に高評価と称賛の言葉を残した。"
    },
    {
      "resource_id": 183,
      "text": "ムーサーとハールーンを称え、かれらの困難からの安全を祈るために。"
    },
    {
      "resource_id": 183,
      "text": "ムーサーとハールーンを報いたように、われらは正しい行ないをする人びとに報いる。"
    },
    {
      "resource_id": 183,
      "text": "真にかれら両人は、われらの命令に従う信心深い僕だった。"
    },
    {
      "resource_id": 183,
      "text": "確かにイルヤースも、使徒たちのひとりで、アッラーはかれを使徒とし、預言者にするという恩寵を授けられた。"
    },
    {
      "resource_id": 183,
      "text": "かれがそのイスラーイールの民にこう言ったときのこと。あなたがたはアッラーを意識しないのか。命令に従い、一神教を奉じて、同列に他の神を置かないという禁則を守らないのか。"
    },
    {
      "resource_id": 183,
      "text": "あなたがたはアッラーの代わりにバァル神に祈って、最高の創造主を見捨てるのか。"
    },
    {
      "resource_id": 183,
      "text": "アッラーこそあなたがたの創造主、あなたがたの先祖の創造主ではないのか。礼拝するのに最良の方であり、偶像のように益もなく害もないというのとは異なるのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれの民はかれを嘘呼ばわりしたが、そのせいでかれらは罰に呼び出されるのだ。"
    },
    {
      "resource_id": 183,
      "text": "ただし、民の中でもアッラーの崇拝に至誠だった信仰者は別で、罰へと呼び出されることから無事である。"
    },
    {
      "resource_id": 183,
      "text": "われらは後世の民においても、かれへの称賛とよい評判を残した。"
    },
    {
      "resource_id": 183,
      "text": "アッラーからの挨拶と、イルヤースへの称賛として。"
    },
    {
      "resource_id": 183,
      "text": "われらはこのような良い報いをイルヤースに与えたのと同様、信仰者の僕たちの善行者にも報いる。"
    },
    {
      "resource_id": 183,
      "text": "イルヤースは、われらの僕たちの内の真の信仰者であり、主への信仰に誠実な者だった。"
    },
    {
      "resource_id": 183,
      "text": "ルートは吉報と警告を伝える者として遣わされた、アッラーの使徒の内のだった。"
    },
    {
      "resource_id": 183,
      "text": "その民へと送られた罰から、かれとその家族全員をわれらが救った時のことを思い出せ。"
    },
    {
      "resource_id": 183,
      "text": "ただし、かれの妻は別だった。彼女は民への罰に巻き込まれたが、それは彼女がかれら同様不信仰者だったからだ。"
    },
    {
      "resource_id": 183,
      "text": "それからわれらは。かれを嘘呼ばわりし、かれのもたらしたものを信じなかった残りの民を滅ぼした。"
    },
    {
      "resource_id": 183,
      "text": "マッカの民よ、あなた方はシャーム（シリア、パレスチナ周辺地域）への旅において朝、かれらの住居を通りかかる。"
    },
    {
      "resource_id": 183,
      "text": "また、夜にも。あなた方は、かれらが嘘よばわりし、不信仰に陥り、過去になかったような醜事を犯した後、どのような結末を迎えたのか理解し、教訓を得ないのか？"
    },
    {
      "resource_id": 183,
      "text": "われらの僕ユーヌスは、吉報と警告を伝える者として遣わされた、アッラーの使徒の内のだった。"
    },
    {
      "resource_id": 183,
      "text": "かれが主の許可を得ずに、かれの民から逃亡し、乗客と荷物で満載の船に乗った時、"
    },
    {
      "resource_id": 183,
      "text": "船は重みのために沈みかけた。それで乗客は船の沈没を恐れ、何人かを投げ出すためにくじを引いた。ユーヌスはくじで負けた者たちのとなり、海に放り出された。"
    },
    {
      "resource_id": 183,
      "text": "海に投げられた時、大魚がかれを捕らえ、呑み込んだ。かれは主の許可を得ずに海へ出たために、非難されるべき状態だった。"
    },
    {
      "resource_id": 183,
      "text": "このことが起こる前、ユーヌスがアッラーをよく念じる者でなく、大魚の腹の中でかれを賛美しなかったら、"
    },
    {
      "resource_id": 183,
      "text": "審判の日まで大魚の腹の中で過ごし、そこがかれの墓場となっただろう。"
    },
    {
      "resource_id": 183,
      "text": "こうしてわれらはかれを大魚の腹から出し、木や建物のない茫漠とした地に打ち上げた。かれは大魚の腹の中にいたため、身体が弱くなっていた。"
    },
    {
      "resource_id": 183,
      "text": "われらはその何もない土地に、かれが日陰を得、食べるためのウリの木を生やしてやった。"
    },
    {
      "resource_id": 183,
      "text": "そして以上に及ぶかれの民へと、かれを遣わした。"
    },
    {
      "resource_id": 183,
      "text": "かれらはかれの伝えたものを信じたので、アッラーは現世の生活において、かれらを定められた期限が来るまで楽しませた。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドよ、多神教徒たちに問え。「あなた方はアッラーに、自分たちが嫌っている娘をあてがい、自分たちにはあなた方が好む息子をあてがうのか？この分け方は何なのか？」"
    },
    {
      "resource_id": 183,
      "text": "かれらはどうして天使たちが女性だと主張するのか？かれらはかれら（天使たち）の創造の場にもおらず、目にしてもいなかったのに？"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちはアッラーに対する捏造と嘘から、"
    },
    {
      "resource_id": 183,
      "text": "かれに子供がいるとしている。かれらはこの主張において、嘘をついている。"
    },
    {
      "resource_id": 183,
      "text": "アッラーがご自身に、あなた方が好む息子よりも、あなた方が嫌いな娘をお選びになったと？そんなことはあり得ない。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちよ、アッラーに娘をあてがい、自分たちには息子をあてがうという不正な判断は、どういうことなのか？"
    },
    {
      "resource_id": 183,
      "text": "このような間違った信仰の無根拠さから、戒められないのか？もし戒められたのなら、このようなことは言わなかっただろうに。"
    },
    {
      "resource_id": 183,
      "text": "それともあなた方には、啓典や使徒による、そのことを示す明らかな根拠や証明があるのか？"
    },
    {
      "resource_id": 183,
      "text": "もし自分たちの主張が正しいと言うなら、そのような根拠が載っているあなた方の啓典を持ってきてみるがいい。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちは、天使たちはアッラーの娘だという主張により、アッラーと目に見えない天使たちの間に血縁をもうけた。しかし天使たちは、アッラーが多神教徒たちを清算へと連れて来ることを知っているのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは多神教徒たちによってなされる描写とは無縁な、崇高なお方。子供があるとか共同者があるとかいう描写は、かれに不適切である。"
    },
    {
      "resource_id": 183,
      "text": "だがアッラーの至誠な僕たちは別で、かれらはアッラーをその荘厳さと完璧さに相応しい形で描写する。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちよ、あなた方と、あなた方がアッラーをよそに崇拝しているものは、"
    },
    {
      "resource_id": 183,
      "text": "誰のことも真理の宗教から迷わせることは出来ない。"
    },
    {
      "resource_id": 183,
      "text": "ただしアッラーが地獄の民と定めた者は別で、アッラーはその定めを完遂され、不信仰に陥り、地獄に入ることになる。あなた方と、あなた方が崇拝している対象にその力はない。"
    },
    {
      "resource_id": 183,
      "text": "天使たちは、自分たちがアッラーに対する僕であり、多神教徒たちの主張とは無関係であることを説明し、言う。「わたしたちの内で、アッラーへの崇拝と服従のための特定の場所を与えられていない者はいない。"
    },
    {
      "resource_id": 183,
      "text": "わたしたち天使はアッラーへの崇拝と服従のため、整列して立つ者である。わたしたちはアッラーを、アッラーに相応しくない性質や属性から無縁なものとして称える。」"
    },
    {
      "resource_id": 183,
      "text": "わたしたち天使はアッラーへの崇拝と服従のため、整列して立つ者である。わたしたちはアッラーを、アッラーに相応しくない性質や属性から無縁なものとして称える。」"
    },
    {
      "resource_id": 183,
      "text": "マッカの多神教徒たちは、ムハンマドが遣わされる以前、こう言っていた。「わたしたちに律法のような昔の人々の啓典があったら、アッラーだけに至誠を尽くして崇拝したのに。」かれらは嘘をついている。かれらのもとにムハンマドがクルアーンを持って到来したが、かれらはかれ（ムハンマド）を嘘よばわりした。かれらは、かれらを待ち受ける審判の日の厳しい罰を知ることになろう。"
    },
    {
      "resource_id": 183,
      "text": "マッカの多神教徒たちは、ムハンマドが遣わされる以前、こう言っていた。「わたしたちに律法のような昔の人々の啓典があったら、アッラーだけに至誠を尽くして崇拝したのに。」かれらは嘘をついている。かれらのもとにムハンマドがクルアーンを持って到来したが、かれらはかれ（ムハンマド）を嘘よばわりした。かれらは、かれらを待ち受ける審判の日の厳しい罰を知ることになろう。"
    },
    {
      "resource_id": 183,
      "text": "マッカの多神教徒たちは、ムハンマドが遣わされる以前、こう言っていた。「わたしたちに律法のような昔の人々の啓典があったら、アッラーだけに至誠を尽くして崇拝したのに。」かれらは嘘をついている。かれらのもとにムハンマドがクルアーンを持って到来したが、かれらはかれ（ムハンマド）を嘘よばわりした。かれらは、かれらを待ち受ける審判の日の厳しい罰を知ることになろう。"
    },
    {
      "resource_id": 183,
      "text": "マッカの多神教徒たちは、ムハンマドが遣わされる以前、こう言っていた。「わたしたちに律法のような昔の人々の啓典があったら、アッラーだけに至誠を尽くして崇拝したのに。」かれらは嘘をついている。かれらのもとにムハンマドがクルアーンを持って到来したが、かれらはかれ（ムハンマド）を嘘よばわりした。かれらは、かれらを待ち受ける審判の日の厳しい罰を知ることになろう。"
    },
    {
      "resource_id": 183,
      "text": "使徒たちに対するわれらの言葉は、既に下されている。かれらがアッラーからの恩恵である根拠と力によって敵に勝利し、アッラーの言葉が最高のものとなるためにアッラーの道において戦う兵士たちにこそ、勝利があるという言葉が。"
    },
    {
      "resource_id": 183,
      "text": "使徒たちに対するわれらの言葉は、既に下されている。かれらがアッラーからの恩恵である根拠と力によって敵に勝利し、アッラーの言葉が最高のものとなるためにアッラーの道において戦う兵士たちにこそ、勝利があるという言葉が。"
    },
    {
      "resource_id": 183,
      "text": "使徒たちに対するわれらの言葉は、既に下されている。かれらがアッラーからの恩恵である根拠と力によって敵に勝利し、アッラーの言葉が最高のものとなるためにアッラーの道において戦う兵士たちにこそ、勝利があるという言葉が。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、だからかれら多神教徒たちへの罰の時がやって来るまで、アッラーがご存知になる期間の間、背を向けておけ。"
    },
    {
      "resource_id": 183,
      "text": "そしてかれらに罰が下る時、かれらを見るがよい。かれらもまた、視覚が無益になるその時に、見ることになろう。"
    },
    {
      "resource_id": 183,
      "text": "かれら多神教徒たちは、アッラーの罰を急いでいるのか？"
    },
    {
      "resource_id": 183,
      "text": "アッラーの罰がかれらに下った時、かれらの朝は忌まわしいものとなる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アッラーがかれらに罰を決行するまで、かれらに背を向けておけ。"
    },
    {
      "resource_id": 183,
      "text": "そして見よ。かれらも自分たちに、アッラーの罰が降りかかるのを見るだろう。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドよ、強大さの主であるあなたの主を称えよ。多神教徒たちがかれを描写する不完全な性質から、かれを無縁で崇高なものとして称えるのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれの高貴な使徒たちに、アッラーからの挨拶と称賛あれ。"
    },
    {
      "resource_id": 183,
      "text": "そして全ての称賛はアッラーにあり、かれこそはそれに相応しいお方。かれは万有の主であり、かれの他に主はないのだ。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "37" }
  }
}
