{
  "translations": [
    { "resource_id": 208, "text": "Bei den Sich-Reihenden in Reihen." },
    { "resource_id": 208, "text": "und denen, die grob zurechtweisen" },
    { "resource_id": 208, "text": "und denen, die Ermahnung verlesen!" },
    { "resource_id": 208, "text": "Wahrlich, euer Gott ist Einzig" },
    {
      "resource_id": 208,
      "text": "Herr der Himmel und der Erde und all dessen, was zwischen beiden ist, und der Herr aller Orte des Sonnenaufgangs."
    },
    {
      "resource_id": 208,
      "text": "Wir haben den untersten Himmel mit einem Schmuck ausgeschmückt: den Sternen"
    },
    {
      "resource_id": 208,
      "text": "die einen Schutz vor jedem aufrührerischen Satan bilden."
    },
    {
      "resource_id": 208,
      "text": "Sie können nichts bei den höheren Bewohnern erlauschen, und sie werden von allen Seiten beworfen"
    },
    {
      "resource_id": 208,
      "text": "als Ausgestoßene; und für sie ist eine dauernde Strafe (vorgesehen)"
    },
    {
      "resource_id": 208,
      "text": "mit Ausnahme dessen, der etwas aufschnappt, doch ihn verfolgt ein flammendes Feuer von durchbohrender Helligkeit."
    },
    {
      "resource_id": 208,
      "text": "Frage sie darum, ob sie schwerer zu erschaffen sind oder die, die Wir erschaffen haben? Denn Wir haben sie aus formbarem Lehm erschaffen."
    },
    { "resource_id": 208, "text": "Nein, du staunst, und sie spotten." },
    {
      "resource_id": 208,
      "text": "Und wenn sie ermahnt werden, so beachten sie es nicht."
    },
    {
      "resource_id": 208,
      "text": "Und wenn sie ein Zeichen sehen, so verdrehen sie es zu Spott"
    },
    {
      "resource_id": 208,
      "text": "und sie sagen: \"Das ist nichts als offenkundige Zauberei."
    },
    {
      "resource_id": 208,
      "text": "Wie? Wenn wir tot sind und zu Staub und Gebeinen geworden sind, dann sollen wir wieder auferweckt werden?"
    },
    { "resource_id": 208, "text": "Oder etwa unsere Vorväter?\"" },
    {
      "resource_id": 208,
      "text": "Sprich: \"Jawohl; und dabei werdet ihr gedemütigt.\""
    },
    {
      "resource_id": 208,
      "text": "Dann wird nur ein einziger Schrei herrschen, und siehe, schon schauen sie zu."
    },
    {
      "resource_id": 208,
      "text": "Und sie werden sagen: \"O wehe uns! Das ist der Tag des Gerichts.\""
    },
    {
      "resource_id": 208,
      "text": "\"Das ist der Tag der Entscheidung, den ihr für gelogen hieltet.\""
    },
    {
      "resource_id": 208,
      "text": "\"Versammelt jene, die frevelten, und ihre (Gleichgesinnungs)Paare und das, was sie verehrt haben"
    },
    {
      "resource_id": 208,
      "text": "statt Allah, und führt sie zum Wege der Gahim."
    },
    {
      "resource_id": 208,
      "text": "Und haltet sie an; denn sie sollen befragt werden.\""
    },
    {
      "resource_id": 208,
      "text": "\"Was ist euch, daß ihr einander nicht helft?\""
    },
    { "resource_id": 208, "text": "Nein, heute ergeben sie sich." },
    {
      "resource_id": 208,
      "text": "Und sie wenden sich aneinander und fragen sich gegenseitig."
    },
    {
      "resource_id": 208,
      "text": "Sie werden sagen: \"Wahrlich, ihr pflegtet von rechts zu uns zu kommen.\""
    },
    {
      "resource_id": 208,
      "text": "Jene werden antworten: \"Nein, ihr waret selbst keine Gläubigen."
    },
    {
      "resource_id": 208,
      "text": "Und wir hatten keine Macht über euch; ihr aber waret ein gewalttätiges Volk."
    },
    {
      "resource_id": 208,
      "text": "Nun hat sich das Wort unseres Herrn gegen uns erfüllt. Wir werden gewiß (die Strafe) kosten müssen."
    },
    {
      "resource_id": 208,
      "text": "Und wir verführten euch, weil wir selbst Irrende waren.\""
    },
    {
      "resource_id": 208,
      "text": "An jenem Tage werden sie alle Teilhaber an der Strafe sein."
    },
    { "resource_id": 208, "text": "So verfahren Wir mit den Schuldigen" },
    {
      "resource_id": 208,
      "text": "denn als zu ihnen gesprochen wurde: \"Es ist kein Gott außer Allah\", da verhielten sie sich hochmütig"
    },
    {
      "resource_id": 208,
      "text": "und sagten: \"Sollen wir unsere Götter wegen eines besessenen Dichters aufgeben?\""
    },
    {
      "resource_id": 208,
      "text": "Nein, er hat die Wahrheit gebracht und die Gesandten bestätigt."
    },
    {
      "resource_id": 208,
      "text": "Ihr werdet sicher die peinvolle Strafe kosten."
    },
    {
      "resource_id": 208,
      "text": "Und ihr werdet nur für das, was ihr selbst gewirkt habt, belohnt werden."
    },
    {
      "resource_id": 208,
      "text": "Ausgenommen (davon sind) die erwählten Diener Allahs."
    },
    {
      "resource_id": 208,
      "text": "Diese sollen eine zuvor bekannte Versorgung erhalten"
    },
    { "resource_id": 208, "text": "Früchte; und sie sollen geehrt werden" },
    { "resource_id": 208, "text": "in den Gärten der Wonne" },
    {
      "resource_id": 208,
      "text": "auf Ruhebetten einander gegenüber (sitzend)"
    },
    {
      "resource_id": 208,
      "text": "während ein unerschöpflicher Becher unter ihnen die Runde macht."
    },
    {
      "resource_id": 208,
      "text": "(Er ist) weiß und wohlschmeckend für die Trinkenden."
    },
    {
      "resource_id": 208,
      "text": "Er wird keinen Rausch erzeugen, noch werden sie davon müde werden."
    },
    {
      "resource_id": 208,
      "text": "Und bei ihnen werden (Keusche) sein, die züchtig aus großen Augen blicken"
    },
    { "resource_id": 208, "text": "als ob sie verborgene Perlen wären." },
    {
      "resource_id": 208,
      "text": "Und einige von ihnen werden sich an die anderen wenden, um sich gegenseitig zu befragen."
    },
    {
      "resource_id": 208,
      "text": "Einer ihrer Sprecher wird sagen: \"lch hatte einen Gefährten"
    },
    {
      "resource_id": 208,
      "text": "der zu fragen pflegte: \"Hältst du tatsächlich (die Auferstehung) für wahr?"
    },
    {
      "resource_id": 208,
      "text": "Wenn wir tot sind und zu Staub und Gebeinen geworden sind, dann sollen uns (unsere Taten) wirklich vergolten werden?\"\""
    },
    {
      "resource_id": 208,
      "text": "Er wird fragen: \"Wollt ihr (ihn) schauen?\""
    },
    {
      "resource_id": 208,
      "text": "Dann wird er schauen und ihn inmitten der Gahim sehen."
    },
    {
      "resource_id": 208,
      "text": "Er wird sagen: \"Bei Allah, beinahe hättest du mich ins Verderben gestürzt."
    },
    {
      "resource_id": 208,
      "text": "Und wäre nicht die Gnade meines Herrn gewesen, hätte ich sicher zu denen gehört, die (zum Feuer) gebracht werden."
    },
    {
      "resource_id": 208,
      "text": "Ist es nicht so, daß wir nicht sterben werden"
    },
    {
      "resource_id": 208,
      "text": "außer bei unserem ersten Tod? Und wir sollen nicht bestraft werden."
    },
    { "resource_id": 208, "text": "Wahrlich, das ist der gewaltige Gewinn." },
    {
      "resource_id": 208,
      "text": "Für solches wie dies denn mögen die Wirkenden wirken.\""
    },
    {
      "resource_id": 208,
      "text": "Ist dies besser als Bewirtung oder der Baum des Zaqqwn?"
    },
    {
      "resource_id": 208,
      "text": "Denn Wir haben ihn zu einer Versuchung für die Missetäter gemacht."
    },
    {
      "resource_id": 208,
      "text": "Er ist ein Baum, der aus dem Grunde der Gahim emporwächst."
    },
    {
      "resource_id": 208,
      "text": "Seine Früchte scheinen wie Köpfe der Satane zu sein."
    },
    {
      "resource_id": 208,
      "text": "Sie sollen davon essen und (ihre) Bäuche damit füllen."
    },
    {
      "resource_id": 208,
      "text": "Darauf sollen sie eine Mischung von siedendem Wasser (zum Trank) erhalten."
    },
    {
      "resource_id": 208,
      "text": "Danach sollen sie zur Gahim zurück kehren."
    },
    { "resource_id": 208, "text": "Sie fanden ihre Väter als Irrende vor" },
    {
      "resource_id": 208,
      "text": "und so traten sie eilends in ihre Fußstapfen."
    },
    {
      "resource_id": 208,
      "text": "Und die meisten der Vorfahren waren vor ihnen irregegangen."
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, Wir hatten ihnen Warner gesandt."
    },
    {
      "resource_id": 208,
      "text": "Also, siehe nun, wie da der Ausgang derer war, die gewarnt worden waren"
    },
    { "resource_id": 208, "text": "mit Ausnahme der erwählten Diener Allahs!" },
    {
      "resource_id": 208,
      "text": "Und wahrlich, Noah rief Uns an, und Wir sind es, die am besten erhören!"
    },
    {
      "resource_id": 208,
      "text": "Und Wir erretteten ihn und die Seinen aus der großen Bedrängnis."
    },
    {
      "resource_id": 208,
      "text": "Und Wir machten seine Nachkommenschaft zu den einzig Überlebenden."
    },
    {
      "resource_id": 208,
      "text": "Und Wir bewahrten seinen Namen unter den künftigen Geschlechtern."
    },
    { "resource_id": 208, "text": "Friede sei auf Noah in allen Welten!" },
    { "resource_id": 208, "text": "So belohnen Wir jene, die Gutes wirken." },
    { "resource_id": 208, "text": "Er gehörte zu Unseren gläubigen Dienern." },
    { "resource_id": 208, "text": "Dann ließen Wir die anderen ertrinken." },
    { "resource_id": 208, "text": "Und wahrlich, von seiner Art war Abraham" },
    {
      "resource_id": 208,
      "text": "als er zu seinem Herrn mit heilem Herzen kam"
    },
    {
      "resource_id": 208,
      "text": "(und) als er zu seinem Vater und zu seinem Volk sagte: \"Was verehrt ihr da?"
    },
    {
      "resource_id": 208,
      "text": "Ist es eine Lüge - Götter außer Allah -, was ihr begehrt?"
    },
    {
      "resource_id": 208,
      "text": "Was denkt ihr denn vom Herrn der Welten?\""
    },
    { "resource_id": 208, "text": "Dann warf er einen Blick zu den Sternen" },
    { "resource_id": 208, "text": "und sagte: \"Mir ist übel.\"" },
    {
      "resource_id": 208,
      "text": "Da kehrten sie ihm den Rücken (und) gingen fort."
    },
    {
      "resource_id": 208,
      "text": "Nun wandte er sich heimlich an ihre Götter und sagte: \"Wollt ihr nicht essen?"
    },
    { "resource_id": 208, "text": "Was ist euch, daß ihr nicht redet?\"" },
    {
      "resource_id": 208,
      "text": "Dann begann er sie plötzlich mit der Rechten zu schlagen."
    },
    { "resource_id": 208, "text": "Da kamen sie zu ihm geeilt." },
    {
      "resource_id": 208,
      "text": "Er sagte: \"Verehrt ihr das, was ihr gemeißelt habt"
    },
    {
      "resource_id": 208,
      "text": "obwohl Allah euch und das, was ihr gemacht habt, erschaffen hat?\""
    },
    {
      "resource_id": 208,
      "text": "Sie sagten: \"Baut einen Bau für ihn und werft ihn in die Gahim!\""
    },
    {
      "resource_id": 208,
      "text": "Sie wollten Ränke gegen ihn schmieden, allein Wir machten sie zu den Niedrig sten."
    },
    {
      "resource_id": 208,
      "text": "Und er sagte: \"Seht, ich gehe zu meinem Herrn, Der mich rechtleiten wird."
    },
    {
      "resource_id": 208,
      "text": "Mein Herr, gewähre mir einen rechtschaffenen (Sohn)\""
    },
    {
      "resource_id": 208,
      "text": "Dann gaben Wir ihm die frohe Botschaft von einem sanftmütigen Sohn."
    },
    {
      "resource_id": 208,
      "text": "Als er alt genug war, um mit ihm zu arbeiten, sagte er. O mein Sohn, ich sehe im Traum, daß ich dich schlachte. Nun schau, was meinst du dazu?\" Er sagte: \"O mein Vater, tu, wie dir befohlen wird; du sollst mich - so Allah will - unter den Geduldigen finden.\""
    },
    {
      "resource_id": 208,
      "text": "Als sie sich beide (Allahs Willen) ergeben hatten und er ihn mit der Stirn auf den Boden hingelegt hatte"
    },
    { "resource_id": 208, "text": "da riefen Wir ihm zu: \"O Abraham" },
    {
      "resource_id": 208,
      "text": "du hast bereits das Traumgesicht erfüllt.\" So belohnen Wir die, die Gutes tun."
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, das ist offenkundig eine schwere Prüfung."
    },
    {
      "resource_id": 208,
      "text": "Und Wir lösten ihn durch ein großes Schlachttier aus."
    },
    {
      "resource_id": 208,
      "text": "Und Wir bewahrten seinen Namen unter den künftigen Geschlechtern."
    },
    { "resource_id": 208, "text": "Friede sei auf Abraham!" },
    { "resource_id": 208, "text": "So belohnen Wir die, die Gutes tun." },
    { "resource_id": 208, "text": "Er gehörte zu Unseren gläubigen Dienern." },
    {
      "resource_id": 208,
      "text": "Und Wir gaben ihm die frohe Botschaft von Isaak, einem Propheten, der zu den Rechtschaffenen gehörte."
    },
    {
      "resource_id": 208,
      "text": "Und Wir segneten ihn und Isaak. Und unter ihren Nachkommen sind (manche), die Gutes tun, und (andere), die offenkundig gegen sich selbst freveln."
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, Wir hatten Uns (auch) gegen Moses und Aaron Gnädig erwiesen."
    },
    {
      "resource_id": 208,
      "text": "Und Wir erretteten sie beide und ihr Volk aus der großen Bedrängnis."
    },
    {
      "resource_id": 208,
      "text": "Und Wir halfen ihnen; so waren sie es, die siegten."
    },
    {
      "resource_id": 208,
      "text": "Und Wir gaben ihnen die deutliche Schrift."
    },
    { "resource_id": 208, "text": "Und Wir führten sie auf den geraden Weg." },
    {
      "resource_id": 208,
      "text": "Und Wir bewahrten ihren Namen unter den künftigen Geschlechtern."
    },
    { "resource_id": 208, "text": "Friede sei auf Moses und Aaron!" },
    { "resource_id": 208, "text": "So belohnen Wir die, die Gutes tun." },
    {
      "resource_id": 208,
      "text": "Sie gehörten beide zu Unseren gläubigen Dienern."
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, Elias war auch einer der Gesandten."
    },
    {
      "resource_id": 208,
      "text": "Da sagte er zu seinem Volk: \"Wollt ihr nicht gottesfürchtig sein?"
    },
    {
      "resource_id": 208,
      "text": "Wollt ihr a` (euren Götzen) anrufen und den besten Schöpfer verlassen"
    },
    {
      "resource_id": 208,
      "text": "Allah, euren Herrn und den Herrn eurer Vorväter?\""
    },
    {
      "resource_id": 208,
      "text": "Jedoch sie erklärten ihn als Lügner, und sie werden bestimmt (zum Gericht) gebracht werden"
    },
    { "resource_id": 208, "text": "ausgenommen die erwählten Diener Allahs." },
    {
      "resource_id": 208,
      "text": "Und Wir bewahrten seinen Namen unter den künftigen Geschlechtern."
    },
    { "resource_id": 208, "text": "Friede sei auf Il-Yasin!" },
    { "resource_id": 208, "text": "So belohnen Wir die, die Gutes tun." },
    { "resource_id": 208, "text": "Er gehörte zu Unseren gläubigen Dienern." },
    {
      "resource_id": 208,
      "text": "Und wahrlich, (auch) Lot war einer der Gesandten."
    },
    { "resource_id": 208, "text": "Da erretteten Wir ihn und alle die Seinen" },
    {
      "resource_id": 208,
      "text": "ausgenommen eine alte Frau, die mit den (anderen) zurückblieb."
    },
    { "resource_id": 208, "text": "Hierauf zerstörten Wir die anderen." },
    {
      "resource_id": 208,
      "text": "Und wahrlich, ihr geht an ihnen am Morgen vorüber"
    },
    {
      "resource_id": 208,
      "text": "und auch am Abend. Wollt ihr es da nicht begreifen?"
    },
    { "resource_id": 208, "text": "Und sicher war Jonas einer der Gesandten." },
    { "resource_id": 208, "text": "Da floh er zu dem beladenen Schiff" },
    { "resource_id": 208, "text": "und loste und verlor dabei." },
    {
      "resource_id": 208,
      "text": "Und der große Fisch verschlang ihn, während er (Jonas, sich selbst) tadelte."
    },
    {
      "resource_id": 208,
      "text": "Wenn er nicht zu jenen gehört hätte, die (Allah) preisen"
    },
    {
      "resource_id": 208,
      "text": "wäre er gewiß in dessen Bauch bis zum Tage der Auferstehung geblieben."
    },
    {
      "resource_id": 208,
      "text": "Dann warfen Wir ihn ins Freie, und er war krank."
    },
    {
      "resource_id": 208,
      "text": "Und Wir ließen eine Kürbispflanze über ihm wachsen."
    },
    {
      "resource_id": 208,
      "text": "Und Wir entsandten ihn zu hunderttausend oder mehr (Menschen)"
    },
    {
      "resource_id": 208,
      "text": "Und sie wurden gläubig; so gewährten Wir ihnen für eine Zeitlang Versorgung."
    },
    {
      "resource_id": 208,
      "text": "Nun frage sie, ob dein Herr Töchter hat, während sie Söhne haben."
    },
    {
      "resource_id": 208,
      "text": "Oder haben Wir etwa die Engel weiblich erschaffen, während sie zugegen waren?"
    },
    {
      "resource_id": 208,
      "text": "Es ist bloß ihre eigene Lüge, wenn sie sagen"
    },
    {
      "resource_id": 208,
      "text": "\"Allah hat gezeugt\"; und sie sind wahrlich Lügner."
    },
    { "resource_id": 208, "text": "Hat Er Töchter den Söhnen vorgezogen?" },
    { "resource_id": 208, "text": "Was verwirrt euch? Wie urteilt ihr nur?" },
    { "resource_id": 208, "text": "Wollt ihr euch denn nicht besinnen?" },
    { "resource_id": 208, "text": "Oder habt ihr einen klaren Beweis?" },
    {
      "resource_id": 208,
      "text": "Sodann bringt euer Buch herbei, wenn ihr wahrhaftig seid."
    },
    {
      "resource_id": 208,
      "text": "Und sie unterstellten Ihm eine Blutsverwandschaft mit den Ginn; während die Ginn doch recht wohl wissen, daß sie (vor Ihn zum Gericht) gebracht werden sollen."
    },
    {
      "resource_id": 208,
      "text": "Gepriesen sei Allah hoch über all das, was sie beschreiben."
    },
    {
      "resource_id": 208,
      "text": "Ausgenommen (davon sind) die erwählten Diener Allahs."
    },
    { "resource_id": 208, "text": "Wahrlich, ihr und das, was ihr verehrt" },
    {
      "resource_id": 208,
      "text": "ihr vermögt nicht (einen) gegen Ihn zu verführen"
    },
    {
      "resource_id": 208,
      "text": "mit Ausnahme dessen, der in der Gahim brennen wird."
    },
    {
      "resource_id": 208,
      "text": "Und da ist keiner unter uns (Engeln), der nicht seinen (ihm) zugewiesenen Platz hätte."
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, wir sind die in Reihen Geordneten."
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, wir sind es, die (Allah) preisen."
    },
    { "resource_id": 208, "text": "Und sie pflegten doch zu sagen" },
    {
      "resource_id": 208,
      "text": "\"Hätten wir nur eine Mahnung von Seiten der Früheren (erhalten)"
    },
    {
      "resource_id": 208,
      "text": "so wären wir sicher Allahs erwählte Diener gewesen.\""
    },
    {
      "resource_id": 208,
      "text": "Dennoch glauben sie nicht an ihn (den Quran), allein sie werden es bald erfahren."
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, Unser Wort ist schon an Unsere gesandten Diener ergangen"
    },
    {
      "resource_id": 208,
      "text": "sie sind wahrlich die, denen geholfen wird."
    },
    {
      "resource_id": 208,
      "text": "Und Unsere Heerschar wird sicher siegreich sein."
    },
    {
      "resource_id": 208,
      "text": "Darum wende dich von ihnen für eine Zeitlang ab"
    },
    {
      "resource_id": 208,
      "text": "und beobachte sie; denn sie werden bald sehen."
    },
    {
      "resource_id": 208,
      "text": "Ist es etwa Unsere Strafe, die sie beschleunigen möchten?"
    },
    {
      "resource_id": 208,
      "text": "Doch wenn sie über ihr Gebiet herabkommt, dann wird der Morgen für die Gewarnten übel sein."
    },
    {
      "resource_id": 208,
      "text": "So wende dich von ihnen für eine Zeitlang ab"
    },
    {
      "resource_id": 208,
      "text": "und beobachte (sie); denn sie werden bald sehen."
    },
    {
      "resource_id": 208,
      "text": "Gepriesen sei dein Herr, der Herr der Erhabenheit, Hoch über dem, was sie beschreiben."
    },
    { "resource_id": 208, "text": "Und Friede sei auf den Gesandten!" },
    {
      "resource_id": 208,
      "text": "Und alles Lob gebührt Allah, dem Herrn der Welten."
    }
  ],
  "meta": {
    "translation_name": "Abu Reda Muhammad ibn Ahmad",
    "author_name": "Abu Reda Muhammad ibn Ahmad",
    "filters": { "resource_id": 208, "chapter_number": "37" }
  }
}
