{
  "translations": [
    {
      "resource_id": 220,
      "text": "Thề bởi các Thiên Thần đứng thành hàng chỉnh tề (trong thờ phượng Allah)."
    },
    {
      "resource_id": 220,
      "text": "Thề bởi các Thiên Thần di chuyển các đám mây mưa (theo ý chỉ của Allah)."
    },
    {
      "resource_id": 220,
      "text": "Thề bởi các Thiên Thần đọc Lời Nhắc nhở (Lời phán của Allah)."
    },
    {
      "resource_id": 220,
      "text": "Thượng Đế của các ngươi thực sự chỉ có một Đấng duy nhất."
    },
    {
      "resource_id": 220,
      "text": "(Đó là) Thượng Đế của các tầng trời, trái đất và vạn vật giữa trời đất và là Thượng Đế của các hướng (mặt trời mọc) ở phía Đông."
    },
    {
      "resource_id": 220,
      "text": "Quả thật! TA (Allah) đã làm đẹp tầng trời hạ giới bằng các vì sao."
    },
    {
      "resource_id": 220,
      "text": "Và (TA dùng các vì sao để) bảo vệ (tầng trời hạ giới) khỏi từng tên Shaytan phản nghịch."
    },
    {
      "resource_id": 220,
      "text": "(Những tên Shaytan muốn nghe trộm) sẽ không nghe được hội nghị trên cao và chúng sẽ bị ném từ mọi phía."
    },
    {
      "resource_id": 220,
      "text": "Chúng bị đuổi đi xa. Và (vào Ngày Sau) chúng sẽ bị trừng phạt đời đời kiếp kiếp."
    },
    {
      "resource_id": 220,
      "text": "Trừ tên nào nhanh nhẹn chụp lấy được (tin tức từ cuộc nói chuyện của các Thiên Thần) rồi chạy đi thì sẽ bị rượt đuổi bằng một hòn lửa sáng rực."
    },
    {
      "resource_id": 220,
      "text": "Ngươi (Thiên Sứ) hãy hỏi (những kẻ thờ đa thần phủ nhận sự Phục Sinh) phải chăng họ khó tạo hay ai khác mà TA đã tạo khó hơn. Quả thật, TA đã tạo họ từ một loại đất sét nhão, dính."
    },
    {
      "resource_id": 220,
      "text": "Không, Ngươi đã ngạc nhiên trước những gì họ chế giễu (trong việc phủ nhận sự Phục Sinh)."
    },
    { "resource_id": 220, "text": "Khi được nhắc nhở thì họ không lưu tâm." },
    {
      "resource_id": 220,
      "text": "Khi họ thấy một dấu lạ nào đó (từ Thiên Sứ) thì họ mang nó ra giễu cợt."
    },
    {
      "resource_id": 220,
      "text": "Họ nói: “Đấy rõ ràng chỉ là trò ảo thuật!”"
    },
    {
      "resource_id": 220,
      "text": "“Lẽ nào khi chúng tôi chết đi và đã biến thành đất bụi và xương tàn rồi chúng tôi thực sự được dựng sống lại?!”"
    },
    {
      "resource_id": 220,
      "text": "“Kể cả tổ tiên xa xưa của chúng tôi, (họ cũng sẽ được cho sống lại sao)?”"
    },
    {
      "resource_id": 220,
      "text": "Ngươi (hỡi Thiên Sứ) hãy nói (với họ): “Vâng, đúng vậy. Và các ngươi sẽ bị hạ nhục.”"
    },
    {
      "resource_id": 220,
      "text": "Quả thật, chỉ một tiếng Gầm duy nhất thì lúc đó (tất cả) họ sẽ ngóng nhìn (những gì diễn ra của Ngày Phán Xét)."
    },
    {
      "resource_id": 220,
      "text": "Họ sẽ nói: “Thật khốn khổ thay cho chúng ta, đây đúng thật là Ngày Phán Xét Cuối Cùng!”"
    },
    {
      "resource_id": 220,
      "text": "(Rồi có tiếng bảo họ): “Đây chính là Ngày Phân Loại mà các ngươi đã từng phủ nhận.”"
    },
    {
      "resource_id": 220,
      "text": "“Hãy tập trung những kẻ làm điều sai quấy cùng với bạn đồng hành của chúng và cả những vật mà chúng đã thờ phượng,”"
    },
    {
      "resource_id": 220,
      "text": "“Thay vì Allah. bởi thế các ngươi hãy đưa chúng đến con đường tới Hỏa Ngục.”"
    },
    {
      "resource_id": 220,
      "text": "“Nhưng các ngươi hãy bắt chúng dừng lại bởi chúng còn phải bị tra hỏi.”"
    },
    {
      "resource_id": 220,
      "text": "(Rồi có tiếng bảo họ): “Các ngươi có chuyện gì mà sao không chịu giúp đỡ nhau?”"
    },
    {
      "resource_id": 220,
      "text": "Không (chúng sẽ không làm được gì cho nhau) bởi Ngày đó chúng sẽ phải tự nạp mình (trước sự trừng phạt)."
    },
    { "resource_id": 220, "text": "Rồi chúng quay lại trách móc nhau." },
    {
      "resource_id": 220,
      "text": "Chúng nói (với những kẻ mà chúng đi theo): “Quả thật, các người là những kẻ đã đến gặp chúng tôi từ bên phải.”"
    },
    {
      "resource_id": 220,
      "text": "(Những kẻ mà chúng đi theo) nói (với chúng): “Không, các người mới là những kẻ không có đức tin.”"
    },
    {
      "resource_id": 220,
      "text": "“Chúng tôi đâu có quyền bắt các người nghe theo. Tại các người là đám người vượt quá giới hạn mà thôi.”"
    },
    {
      "resource_id": 220,
      "text": "“Giờ đây Lời Thượng Đế của chúng ta đã chứng thực với chúng ta. Chúng ta đành phải nếm hình phạt (của Ngài) mà thôi.”"
    },
    {
      "resource_id": 220,
      "text": "“Chúng tôi đã dẫn các người đi lạc và chúng tôi cũng là những kẻ lầm lạc.”"
    },
    {
      "resource_id": 220,
      "text": "Cho nên, vào Ngày đó chúng sẽ cùng nhau san sẻ hình phạt."
    },
    {
      "resource_id": 220,
      "text": "TA (Allah) thực sự sẽ xử trí những kẻ tội lỗi đúng như thế."
    },
    {
      "resource_id": 220,
      "text": "Quả thật, khi chúng được nhắc ‘Không có Thượng Đế nào khác ngoài Allah’ thì chúng ngạo mạn (từ chối)."
    },
    {
      "resource_id": 220,
      "text": "Chúng bảo: “Chẳng lẽ chúng ta lại đi bỏ các thần linh của chúng ta chỉ vì một gã thi sĩ điên khùng ư?”"
    },
    {
      "resource_id": 220,
      "text": "Không, (Muhammad không phải như các ngươi nói)! Y (đích thực) đã mang Chân Lý đến và xác nhận lại các Thiên Sứ (về những gì mà họ đã mang đến trước đó)."
    },
    {
      "resource_id": 220,
      "text": "Quả thật, (rồi đây vào Ngày Phán Xét) các ngươi (hỡi những kẻ đa thần) sẽ phải nếm hình phạt đau đớn."
    },
    {
      "resource_id": 220,
      "text": "Và các ngươi sẽ bị trừng phạt chỉ bởi những điều (tội lỗi) mà các ngươi đã làm."
    },
    { "resource_id": 220, "text": "Trừ những bề tôi chân thành của Allah." },
    {
      "resource_id": 220,
      "text": "Họ sẽ có được bổng lộc được biết rõ (nơi Thiên Đàng)."
    },
    {
      "resource_id": 220,
      "text": "(Trong đó, có đủ) loại trái quả, và họ là những người được ban cho vinh dự."
    },
    {
      "resource_id": 220,
      "text": "(Họ sẽ ở) trong những Ngôi Vườn tiện nghi."
    },
    {
      "resource_id": 220,
      "text": "Tựa mình trên những chiếc tràng kỷ, mặt đối mặt."
    },
    {
      "resource_id": 220,
      "text": "Những cốc rượu được múc từ một con suối sẽ được chuyển vòng quanh họ."
    },
    {
      "resource_id": 220,
      "text": "Nó trong vắt, ngon tuyệt, làm cho người uống sảng khoái."
    },
    {
      "resource_id": 220,
      "text": "Nó không làm cho họ nhức đầu và choáng váng."
    },
    {
      "resource_id": 220,
      "text": "Bên cạnh họ sẽ là những nàng trinh nữ tuyệt đẹp với đôi mắt to trữ tình đầy quyến rũ, chỉ biết ngắm nhìn (chồng của mình)."
    },
    {
      "resource_id": 220,
      "text": "Họ giống như những quả trứng non được cất giữ kỹ càng."
    },
    {
      "resource_id": 220,
      "text": "Họ ngồi hàn huyên chuyện trò (nhắc lại chuyện xưa trên cõi trần)."
    },
    {
      "resource_id": 220,
      "text": "Một người trong số họ nói: “Quả thật, tôi có một người bạn.”"
    },
    {
      "resource_id": 220,
      "text": "“Người đó bảo (tôi): Anh thực sự tin (vào sự Phục Sinh) sao?”"
    },
    {
      "resource_id": 220,
      "text": "“Lẽ nào khi chúng ta chết đi và đã trở thành đất bụi và xương tàn, chúng ta sẽ (được dựng sống lại) để chịu sự thưởng phạt?”"
    },
    {
      "resource_id": 220,
      "text": "(Người kể) nói (với những người bạn của mình đang nghe): “Các anh hãy (cùng tôi) nhìn xuống xem (người đó hiện đang ở đâu)?”"
    },
    {
      "resource_id": 220,
      "text": "Thế là y nhìn xuống và thấy người bạn (vô đức tin) của mình đang ở trong Hỏa Ngục."
    },
    {
      "resource_id": 220,
      "text": "Y nói: “Thề bởi Allah! Suýt nữa anh đã hủy hoại tôi rồi!”"
    },
    {
      "resource_id": 220,
      "text": "“Nếu không nhờ hồng ân của Thượng Đế của tôi thì chắc chắn tôi đã là một trong những người bị bắt dẫn đến (Hỏa Ngục).”"
    },
    {
      "resource_id": 220,
      "text": "“Chúng tôi (cư dân Thiên Đàng) sẽ không còn đối mặt với cái chết nữa?”"
    },
    {
      "resource_id": 220,
      "text": "“Chỉ có cái chết đầu tiên của chúng tôi mà thôi và chúng tôi sẽ không bị trừng phạt.”"
    },
    { "resource_id": 220, "text": "Quả thật, đó là một sự thắng lợi vĩ đại!" },
    {
      "resource_id": 220,
      "text": "Vì (phần thưởng) như thế này nên những người làm việc hãy cố gắng làm tốt."
    },
    {
      "resource_id": 220,
      "text": "(Sự thắng lợi) đó tốt hay cây Zaqqum tốt hơn?"
    },
    {
      "resource_id": 220,
      "text": "Quả thật, TA (Allah) đã tạo ra nó (cây Zaqqum) là để trừng phạt những kẻ làm điều sai quấy."
    },
    {
      "resource_id": 220,
      "text": "Quả thật, nó là một loại cây mọc từ dưới đáy của Hỏa Ngục."
    },
    {
      "resource_id": 220,
      "text": "Trái của nó trông giống như đầu của Shaytan."
    },
    {
      "resource_id": 220,
      "text": "Thật sự, chúng (những kẻ vô đức tin) sẽ ăn nó và nhét nó vào đầy bụng."
    },
    {
      "resource_id": 220,
      "text": "(Sau khi chúng nhét đầy bụng với trái Zaqqum), chúng sẽ được cho uống từ một loại nước cực sôi."
    },
    { "resource_id": 220, "text": "Rồi chúng được đưa trở lại Hỏa Ngục." },
    {
      "resource_id": 220,
      "text": "Quả thật, chúng thấy cha mẹ của chúng là những kẻ lầm lạc."
    },
    {
      "resource_id": 220,
      "text": "Nhưng chúng vẫn ngoan cố đi theo vết xe đổ của họ."
    },
    {
      "resource_id": 220,
      "text": "Quả thật đa số người xưa thời trước chúng đã lầm lạc."
    },
    {
      "resource_id": 220,
      "text": "Quả thật, TA (Allah) đã gửi đến với họ những vị cảnh báo."
    },
    {
      "resource_id": 220,
      "text": "Do đó, Ngươi (hỡi Thiên Sứ) hãy nhìn xem kết cuộc của những kẻ đã được cảnh báo đã bị ra sao."
    },
    {
      "resource_id": 220,
      "text": "Trừ các bề tôi chân thành của Allah (mới được thoát khỏi sự trừng phạt của Ngài)."
    },
    {
      "resource_id": 220,
      "text": "Quả thật, Nuh đã cầu nguyện TA, (TA đã đáp lại lời nguyện cầu của Y) bởi TA là Đấng Đáp Lại Ưu Việt."
    },
    {
      "resource_id": 220,
      "text": "TA đã giải cứu Y và gia đình của Y thoát khỏi đại họa (trận đại hồng thủy)."
    },
    { "resource_id": 220, "text": "TA đã làm cho dòng dõi của Y sống sót." },
    {
      "resource_id": 220,
      "text": "TA đã để lại cho Y nơi hậu thế (lời chúc phúc)."
    },
    {
      "resource_id": 220,
      "text": "(Đó là) lời chúc phúc Bằng An cho Nuh trên thế gian."
    },
    {
      "resource_id": 220,
      "text": "Quả thật, TA trọng thưởng những người làm tốt đúng như thế."
    },
    {
      "resource_id": 220,
      "text": "Bởi Y đích thực là một trong những bề tôi có đức tin của TA."
    },
    {
      "resource_id": 220,
      "text": "Rồi TA đã nhấn chìm đám người (tội lỗi) kia."
    },
    {
      "resource_id": 220,
      "text": "Quả thật, Ibrahim đã thực sự thuộc về tôn giáo của Y (Nuh)."
    },
    {
      "resource_id": 220,
      "text": "Khi (Ibrahim) đến với Thượng Đế của Y bằng một trái tim trong sạch (khỏi vết bẩn của Shirk)."
    },
    {
      "resource_id": 220,
      "text": "Khi (Ibrahim) nói với phụ thân và người dân của mình: “Các người đang thờ phượng gì thế kia?!”"
    },
    {
      "resource_id": 220,
      "text": "“Lẽ nào các người muốn thờ phượng các thần linh ngụy tạo thay vì Allah ư?”"
    },
    {
      "resource_id": 220,
      "text": "“Vậy các người nghĩ sao về Thượng Đế của vũ trụ và vạn vật?”"
    },
    {
      "resource_id": 220,
      "text": "Rồi (Ibrahim) ngước lên (trời) nhìn các vì sao."
    },
    {
      "resource_id": 220,
      "text": "Rồi (Ibrahim) bảo: “Tôi không khỏe (nên không thể đi chơi lễ hội cùng mọi người).”"
    },
    {
      "resource_id": 220,
      "text": "Thế là mọi người ra đi, bỏ lại (Ibrahim một mình)."
    },
    {
      "resource_id": 220,
      "text": "Thế là (Ibrahim) đã lén đi gặp các thần linh của họ. Y hỏi chúng: “Sao các ngươi không chịu ăn?”"
    },
    {
      "resource_id": 220,
      "text": "“Có chuyện gì với các ngươi, sao các ngươi không nói chuyện?”"
    },
    {
      "resource_id": 220,
      "text": "Rồi Y nhảy thẳng tới đánh bể chúng bằng tay phải."
    },
    {
      "resource_id": 220,
      "text": "Sau đó, (người dân) vội vã chạy đến gặp Y."
    },
    {
      "resource_id": 220,
      "text": "(Ibrahim) nói: “Lẽ nào các người lại thờ những bức tượng do chính các người nắn tạc ra chúng?”"
    },
    {
      "resource_id": 220,
      "text": "“Trong khi Allah tạo ra các người và những thứ mà các người làm ra.”"
    },
    {
      "resource_id": 220,
      "text": "(Người dân của Ibrahim) bảo: “Chúng ta hãy xây cho nó một lò lửa rồi ném nó vào trong lửa đang cháy!”"
    },
    {
      "resource_id": 220,
      "text": "Họ muốn mưu hại Ibrahim nhưng TA đã làm cho họ thất bại nhục nhã."
    },
    {
      "resource_id": 220,
      "text": "(Ibrahim) nói: “Ta sẽ đi gặp Thượng Đế của Ta. Ngài sẽ hướng dẫn ta.”"
    },
    {
      "resource_id": 220,
      "text": "“Lạy Thượng Đế của bề tôi! Xin Ngài ban cho bề tôi một đứa con đức hạnh.”"
    },
    {
      "resource_id": 220,
      "text": "Thế là, TA đã ban cho Y tin mừng về một đứa con trai (Isma’il) biết kiên nhẫn chịu đựng."
    },
    {
      "resource_id": 220,
      "text": "Đến khi đứa con đến tuổi biết chạy, (Ibrahim) nói (với đứa con của mình): “Này con trai yêu của cha! Cha nằm mộng thấy rằng cha cần phải giết tế con. Thế con nghĩ sao?” Đứa con đáp: “Thưa cha! Cha cứ làm theo lệnh truyền rồi cha sẽ thấy con là một đứa con kiên nhẫn, Insha-Allah.”"
    },
    {
      "resource_id": 220,
      "text": "Thế rồi, khi hai cha con cùng nạp mình thần phục mệnh lệnh (của Allah), người cha để đứa con nằm nghiêng (chuẩn bị giết tế)."
    },
    {
      "resource_id": 220,
      "text": "(Ngay lúc đó,) TA (Allah) đã gọi Y: “Này hỡi Ibrahim!”"
    },
    {
      "resource_id": 220,
      "text": "“Ngươi thực sự đã chứng thực điều trong giấc mộng.” Quả thật! TA ban thưởng cho những người làm tốt như thế."
    },
    {
      "resource_id": 220,
      "text": "Quả thật đây quả là một cuộc thử thách công khai cho (Ibrahim)."
    },
    {
      "resource_id": 220,
      "text": "TA đã chuộc mạng (con trai của Ibrahim) bằng một con vật tế vĩ đại."
    },
    {
      "resource_id": 220,
      "text": "TA đã để lại (Ibrahim) nơi hậu thế (lời chúc phúc)."
    },
    {
      "resource_id": 220,
      "text": "(Đó là) lời chúc phúc Bằng an cho Ibrahim."
    },
    {
      "resource_id": 220,
      "text": "TA ban thưởng cho những người làm tốt đúng như thế."
    },
    {
      "resource_id": 220,
      "text": "Quả thật, (Ibrahim) là một trong những bề tôi có đức tin của TA."
    },
    {
      "resource_id": 220,
      "text": "TA đã mang đến cho Y tin mừng về (đứa con trai) Is-haaq, (sau này sẽ trở thành) một vị Nabi đức hạnh."
    },
    {
      "resource_id": 220,
      "text": "TA đã ban phúc cho Y và Is-haaq, tuy nhiên, trong con cháu của hai người họ có một số làm tốt và có một số đã công khai bất công với bản thân mình."
    },
    {
      "resource_id": 220,
      "text": "Quả thật, TA đã ban ân cho Musa và Harun (với sứ mạng Nabi)."
    },
    {
      "resource_id": 220,
      "text": "TA đã giải cứu hai người họ và đám dân của họ (Israel) thoát khỏi đại họa (sự đuổi cùng giết tận của Pha-ra-ông)."
    },
    {
      "resource_id": 220,
      "text": "TA đã trợ giúp hai người họ giành lấy chiến thắng."
    },
    {
      "resource_id": 220,
      "text": "TA đã ban cho hai người họ một Kinh Sách sáng tỏ (Kinh Tawrah - Cựu Ước)."
    },
    {
      "resource_id": 220,
      "text": "TA đã hướng dẫn hai người họ con đường Ngay Thẳng (dẫn đến sự hài lòng của TA)."
    },
    {
      "resource_id": 220,
      "text": "TA đã để lại hai người họ nơi hậu thế (lời chúc phúc)."
    },
    {
      "resource_id": 220,
      "text": "(Đó là) lời chúc bằng an cho Musa và Harun."
    },
    {
      "resource_id": 220,
      "text": "TA thực sự ban thưởng cho những người làm tốt đúng như thế."
    },
    {
      "resource_id": 220,
      "text": "Quả thật hai người họ thuộc những bề tôi có đức tin của TA."
    },
    {
      "resource_id": 220,
      "text": "Và Ilyas (Elias) đích thực là một trong các vị Thiên Sứ (của Allah)."
    },
    {
      "resource_id": 220,
      "text": "Khi Y bảo người dân của Y: “Các người không sợ Allah sao?”"
    },
    {
      "resource_id": 220,
      "text": "“Lẽ nào các người cầu nguyện Ba'la (thần linh bục tượng) và bỏ rơi Đấng Tạo Hóa Ưu Việt?!”"
    },
    {
      "resource_id": 220,
      "text": "“Allah là Thượng Đế của các người và cũng là Thượng Đế của tổ tiên xa xưa của các ngươi.”"
    },
    {
      "resource_id": 220,
      "text": "Nhưng (đám dân của Ilyas) đã phủ nhận Y. Cho nên, họ sẽ phải bị dẫn đến (chỗ trừng phạt)."
    },
    { "resource_id": 220, "text": "Trừ các bề tôi chân thành của Allah." },
    {
      "resource_id": 220,
      "text": "TA đã để lại Y nơi hậu thế (lời chúc phúc)."
    },
    { "resource_id": 220, "text": "(Đó là) lời chúc Bằng an cho Ilyas." },
    {
      "resource_id": 220,
      "text": "TA thực sự ban thưởng cho những người làm tốt đúng như thế."
    },
    {
      "resource_id": 220,
      "text": "(Ilyas) đích thực là một những bề tôi có đức tin của TA."
    },
    {
      "resource_id": 220,
      "text": "Và Lut đích thực là một trong các vị Sứ Giả (của Allah)."
    },
    {
      "resource_id": 220,
      "text": "Khi TA giải cứu (Lut) và toàn bộ gia đình của Y."
    },
    {
      "resource_id": 220,
      "text": "Trừ vợ của Y (là kẻ vô đức tin), nữ ta sẽ ở cùng đám người bị trừng phạt."
    },
    {
      "resource_id": 220,
      "text": "Sau đó, TA đã hủy diệt đám người còn lại.-"
    },
    {
      "resource_id": 220,
      "text": "Quả thật, các ngươi (hỡi dân Makkah) thường đi ngang qua (chỗ của) họ vào buổi sáng,"
    },
    {
      "resource_id": 220,
      "text": "Và ban đêm. Nhưng sao các ngươi không chịu suy ngẫm?"
    },
    {
      "resource_id": 220,
      "text": "Và Yunus đích thực là một trong các vị Sứ Giả (của Allah)."
    },
    {
      "resource_id": 220,
      "text": "Khi (Yunus) bỏ chạy đến một chiếc tàu chở đầy (người và đồ đạc)."
    },
    { "resource_id": 220, "text": "(Yunus) đã rút thăm và Y đã thua cuộc.(" },
    {
      "resource_id": 220,
      "text": "Rồi một con cá đã nuốt chửng Y vì Y đã phạm một điều đáng trách.("
    },
    {
      "resource_id": 220,
      "text": "Nếu như (Yunus) không phải là người (biết ăn năn sám hối và) tán dương Allah,"
    },
    {
      "resource_id": 220,
      "text": "Thì Y đã phải ở trong bụng của (con cá) cho đến ngày Phục Sinh."
    },
    {
      "resource_id": 220,
      "text": "Rồi TA đã cho (Yunus) ra khỏi bụng con cá và dạt vào một bờ biển hoang trong tình trạng yếu ớt."
    },
    {
      "resource_id": 220,
      "text": "TA đã cho một loại cây thuộc họ bầu (bí) mọc bao phủ thân người Y."
    },
    {
      "resource_id": 220,
      "text": "(Sau đó) TA đã cử Y đến với một trăm ngàn người dân hoặc nhiều hơn."
    },
    {
      "resource_id": 220,
      "text": "(Đám dân đó), họ đã có đức tin nên TA đã cho họ hưởng lạc (sống trên thế gian) đến một thời gian (ấn định)."
    },
    {
      "resource_id": 220,
      "text": "Ngươi (Thiên Sứ) hãy hỏi (những kẻ thờ đa thần) phải chăng con gái thuộc về Thượng Đế của Ngươi còn con trai là của họ?"
    },
    {
      "resource_id": 220,
      "text": "Hoặc phải chăng họ đã tận mắt chứng kiến việc TA đã tạo hóa các Thiên Thần đều là giống cái?"
    },
    { "resource_id": 220, "text": "Họ quả thật đã nói dối khi bảo:" },
    {
      "resource_id": 220,
      "text": "“Allah đã sinh con.” Họ đúng thực là những kẻ nói dối (phạm thượng)."
    },
    { "resource_id": 220, "text": "Lẽ nào Ngài chọn con gái hơn con trai?" },
    { "resource_id": 220, "text": "Các ngươi phân xử sao thế?" },
    {
      "resource_id": 220,
      "text": "Lẽ nào các ngươi không nhớ (các ngươi đã sai thế nào) hay sao?"
    },
    {
      "resource_id": 220,
      "text": "Hoặc lẽ nào các ngươi có đủ thẩm quyền rõ ràng chăng?"
    },
    {
      "resource_id": 220,
      "text": "Nếu các ngươi nói thật thì các ngươi hãy mang kinh sách của các ngươi đến xem nào?"
    },
    {
      "resource_id": 220,
      "text": "(Những kẻ thờ đa thần) đã bịa đặt mối quan hệ thân thuộc giữa Ngài và loài Jinn trong lúc loài Jinn biết rõ việc chúng sẽ phải trình diện Ngài."
    },
    {
      "resource_id": 220,
      "text": "Quang Vinh và trong sạch thay Allah, (sự tối cao và siêu việt của Ngài vượt hẳn) những điều mà họ mô tả về Ngài!"
    },
    { "resource_id": 220, "text": "Trừ các bề tôi chân thành của Allah." },
    {
      "resource_id": 220,
      "text": "Các ngươi (những kẻ thờ đa thần) và những thứ mà các ngươi thờ phượng."
    },
    {
      "resource_id": 220,
      "text": "Các ngươi không thể quyến dụ được ai (lệch khỏi tôn giáo chân lý)."
    },
    { "resource_id": 220, "text": "Ngoại trừ những ai muốn đi vào Hỏa Ngục." },
    {
      "resource_id": 220,
      "text": "(Các Thiên Thần nói): “Không ai trong chúng tôi lại không có một vị trí được ấn định (trong thờ phượng Allah và tuân lệnh Ngài).”"
    },
    { "resource_id": 220, "text": "“Quả thật, chúng tôi đứng thành hàng.”" },
    {
      "resource_id": 220,
      "text": "“Và quả thật, chúng tôi luôn tán dương Ngài.”"
    },
    {
      "resource_id": 220,
      "text": "Và dù (những kẻ thờ đa thần ở Makkah) đã thường nói:"
    },
    {
      "resource_id": 220,
      "text": "“Phải chi chúng tôi có được một Lời Nhắc Nhở (những kinh sách chẳng hạn như Kinh Tawrah) từ những người thời trước,”"
    },
    {
      "resource_id": 220,
      "text": "“Thì quả thật chúng tôi đã là những bề tôi chân thành của Allah rồi.”"
    },
    {
      "resource_id": 220,
      "text": "(Và khi Kinh Qur’an được mang đến) thì họ phủ nhận Nó, rồi đây họ sẽ sớm biết (hình phạt đang đợi họ ở Ngày Phán Xét)!"
    },
    {
      "resource_id": 220,
      "text": "Quả thật, Lời Phán của TA đã được phán cho các bề tôi của TA, họ là các vị Sứ Giả."
    },
    {
      "resource_id": 220,
      "text": "Quả thật, họ là những người được trợ giúp (từ nơi TA)."
    },
    {
      "resource_id": 220,
      "text": "Quả thật, quân binh của TA luôn giành chiến thắng."
    },
    {
      "resource_id": 220,
      "text": "Do đó, Ngươi (Thiên Sứ) hãy bỏ mặc họ cho tới khi thời hạn (đã đến)."
    },
    {
      "resource_id": 220,
      "text": "Và chờ xem (sự trừng phạt dành cho họ), rồi đây họ sẽ sớm thấy (sự trừng phạt đó)!"
    },
    { "resource_id": 220, "text": "Có phải họ hối thúc sự trừng phạt của TA?" },
    {
      "resource_id": 220,
      "text": "Nhưng khi (sự trừng phạt của TA) rơi xuống sân nhà của họ thì buổi sáng sẽ là hoàn cảnh thê thảm cho những kẻ đã được báo trước."
    },
    {
      "resource_id": 220,
      "text": "Cho nên, Ngươi (hỡi Thiên Sứ) hãy bỏ mặc họ cho tới khi thời hạn (đã đến)."
    },
    {
      "resource_id": 220,
      "text": "Và chờ xem (sự trừng phạt dành cho họ), rồi đây họ sẽ sớm thấy (sự trừng phạt đó)!"
    },
    {
      "resource_id": 220,
      "text": "Quang Vinh và tối cao thay Thượng Đế của Ngươi! Thượng Đế của Quyền Lực! Ngài siêu việt vượt xa những điều mà họ đã mô tả (về Ngài)."
    },
    {
      "resource_id": 220,
      "text": "Sự Bằng an dành cho các vị Sứ Giả (vinh dự của Allah)!"
    },
    {
      "resource_id": 220,
      "text": "Alhamdulillah, Đấng Chủ Tể của vũ trụ và vạn vật."
    }
  ],
  "meta": {
    "translation_name": "Ruwwad Center",
    "author_name": "Translation Pioneers Center",
    "filters": { "resource_id": 220, "chapter_number": "37" }
  }
}
