{
  "translations": [
    {
      "resource_id": 230,
      "text": "[1] ขอสาบานด้วย (มะลาอิกะฮฺ) ผู้เข้าแถวตามลำดับ"
    },
    { "resource_id": 230, "text": "[2] และ (มะลาอิกะฮฺ) ผู้ควบคุมอย่างรัดกุม" },
    { "resource_id": 230, "text": "[3] และ (มะลาอิกะฮฺ) ผู้อ่านข้อตักเตือน" },
    {
      "resource_id": 230,
      "text": "[4] แท้จริงพระเจ้าของพวกเจ้านั้นทรงเอกะอย่างแน่นอน"
    },
    {
      "resource_id": 230,
      "text": "[5] พระเจ้าแห่งชั้นฟ้าทั้งหลายและแผ่นดิน และสิ่งที่อยู่ในระหว่างทั้งสอง และพระเจ้าแห่งทิศทางตะวันออก"
    },
    {
      "resource_id": 230,
      "text": "[6] แท้จริง เราได้ประดับท้องฟ้าแห่งโลกดุนยาอย่างสวยงามด้วยดวงดาวทั้งหลาย"
    },
    {
      "resource_id": 230,
      "text": "[7] และเพื่อป้องกันจากชัยฏอนมารร้ายทุกตัวที่ดื้อรั้นพยศ"
    },
    {
      "resource_id": 230,
      "text": "[8] พวกมันจะไม่สามารถรับฟัง (จากมะลาอิกะฮฺผู้อยู่) ในชั้นฟ้าชั้นสูงได้ และพวกมันจะถูกขว้างจากทุก ๆ ด้าน"
    },
    {
      "resource_id": 230,
      "text": "[9] ถูกขับไล่ไสส่งออกมา และสำหรับพวกมันนั้นจะได้รับการลงโทษอย่างต่อเนื่อง"
    },
    {
      "resource_id": 230,
      "text": "[10] เว้นแต่ตัวใดที่มันฉกฉวยเอาไปได้แม้แต่ครั้งเดียว ก็จะมีเปลวเพลิงอันโชติช่วงไล่ติดตามมันไป"
    },
    {
      "resource_id": 230,
      "text": "[11] เจ้าจงถามพวกเขา (บรรดาผู้ปฏิเสธการฟื้นคืนชีพ) ซิว่า พวกเขามีความแข็งแกร่งยิ่งในสิ่งที่ถูกสร้างมากระนั้นหรือ? หรือว่าสิ่งที่เราได้สร้างมันมา (แข็งแกร่งยิ่งกว่า) แท้จริงเราได้สร้างพวกเขามาจากดินเหนียว"
    },
    { "resource_id": 230, "text": "[12] แต่เจ้าคงแปลกใจ ขณะที่พวกเขาเยาะเย้ย" },
    {
      "resource_id": 230,
      "text": "[13] และเมื่อพวกเขาถูกเตือนให้รำลึก พวกเขาก็จะไม่ยอมรับข้อตักเตือน"
    },
    {
      "resource_id": 230,
      "text": "[14] และเมื่อพวกเขามองเห็นสิ่งปาฏิหาริย์ พวกเขาก็ชักชวนกันเยาะเย้ย"
    },
    {
      "resource_id": 230,
      "text": "[15] และพวกเขากล่าวว่า นี่มิใช่อื่นใดเลย นอกจากเล่ห์กลอย่างชัดแจ้ง"
    },
    {
      "resource_id": 230,
      "text": "[16] เมื่อเราตายไปแล้ว และเราได้กลายเป็นดินผงและกระดูก เราจะถูกให้ฟื้นคืนชีพอีกแน่ละหรือ?"
    },
    {
      "resource_id": 230,
      "text": "[17] แล้วบรรพบุรุษของพวกเรารุ่นก่อนๆ นั้นด้วยหรือ ?"
    },
    {
      "resource_id": 230,
      "text": "[18] จงกล่าวเถิดมุฮัมมัด ใช่แล้ว และพวกเจ้าจะเป็นผู้อับอายขายหน้าอีกด้วย"
    },
    {
      "resource_id": 230,
      "text": "[19] ความจริงมันเป็นเพียงเสียงแผดตะโกนก้องเพียงครั้งเดียว แล้วพวกเขาจะจ้องมอง"
    },
    {
      "resource_id": 230,
      "text": "[20] แล้วพวกเขาก็กล่าวว่า โอ้ความหายนะแก่เรา นี่คือวันแห่งการตอบแทน"
    },
    {
      "resource_id": 230,
      "text": "[21] (มะลาอิกะฮฺจะตอบว่า) นี่คือวันแห่งการชี้ขาดตัดสิน ซึ่งพวกท่านเคยปฏิเสธมัน"
    },
    {
      "resource_id": 230,
      "text": "[22] จงรวบรวมบรรดาผู้อธรรม และบรรดาสหายของพวกเขา และสิ่งที่พวกเขาเคารพสักการะ"
    },
    {
      "resource_id": 230,
      "text": "[23] อื่นจากอัลลอฮฺ แล้วจงแนะนำทางแก่พวกเขาไปสู่ทางแห่งนรก"
    },
    {
      "resource_id": 230,
      "text": "[24] และจงยับยั้งพวกเขาไว้ เพราะพวกเขาจะต้องถูกสอบสวน"
    },
    {
      "resource_id": 230,
      "text": "[25] (จะมีเสียงถามขึ้นว่า) เกิดอะไรขึ้นแก่พวกเจ้า ทำไมจึงไม่ช่วยเหลือซึ่งกันและกัน"
    },
    {
      "resource_id": 230,
      "text": "[26] แต่ว่าพวกเขาในวันนั้น เป็นผู้ยอมจำนนโดยสิ้นเชิง"
    },
    {
      "resource_id": 230,
      "text": "[27] และบางคนในหมู่พวกเขาจะหันมาหากัน ไต่ถามซึ่งกันและกัน"
    },
    {
      "resource_id": 230,
      "text": "[28] พวกเขากล่าวว่า แท้จริงพวกท่านเคยเข้ามาหาเราทางด้านขวา"
    },
    {
      "resource_id": 230,
      "text": "[29] พวกเขา (หัวหน้า) กล่าวว่า เปล่าดอก! พวกท่านต่างหากที่ไม่ยอมศรัทธา"
    },
    {
      "resource_id": 230,
      "text": "[30] และเราไม่มีอำนาจใดๆ เหนือพวกท่าน แต่ว่าพวกท่านเป็นหมู่ชนที่ดื้อรั้นต่างหาก"
    },
    {
      "resource_id": 230,
      "text": "[31] ดังนั้น พระดำรัสของพระเจ้าของเราจึงคู่ควรแก่เราแล้ว แท้จริงเรานั้นเป็นผู้ต้องลิ้มรสอย่างแน่นอน"
    },
    {
      "resource_id": 230,
      "text": "[32] เราได้แนะนำพวกท่านให้หลงผิดทั้งๆ ที่ความจริงพวกเราก็หลงผิดอยู่แล้ว"
    },
    {
      "resource_id": 230,
      "text": "[33] แท้จริง พวกเขาในวันนั้นย่อมมีส่วนแบ่งร่วมกันในการได้รับโทษ"
    },
    {
      "resource_id": 230,
      "text": "[34] แท้จริงเช่นนั้นแหละ เราได้ปฏิบัติต่อบรรดาผู้มีความผิด"
    },
    {
      "resource_id": 230,
      "text": "[35] เพราะว่าพวกเขาเหล่านั้นเมื่อได้มีการกล่าวแก่พวกเขาว่า ไม่มีพระเจ้าอื่นใดนอกจากอัลลอฮฺ พวกเขาก็หยิ่งผยอง"
    },
    {
      "resource_id": 230,
      "text": "[36] และพวกเขาจะกล่าวว่า จะให้เราทอดทิ้งพระเจ้าต่างๆ ของพวกเราเพื่อนักกวีบ้า คนหนึ่งกระนั้นหรือ?"
    },
    {
      "resource_id": 230,
      "text": "[37] เปล่าดอก! เขา (มุฮัมมัด) ได้นำสัจธรรมมา และเพื่อยืนยันบรรดารอซูลต่างหาก"
    },
    {
      "resource_id": 230,
      "text": "[38] แท้จริง พวกเจ้าจะต้องลิ้มรสการลงโทษอันเจ็บปวดอย่างแน่นอน"
    },
    {
      "resource_id": 230,
      "text": "[39] และพวกเจ้าจะไม่ได้รับการตอบแทนอื่นใด นอกจากสิ่งที่พวกเจ้าได้กระทำเอาไว้"
    },
    { "resource_id": 230, "text": "[40] เว้นแต่ปวงบ่าวของอัลลอฮฺผู้ซื่อสัตย์" },
    {
      "resource_id": 230,
      "text": "[41] ชนเหล่านั้น สำหรับพวกเขาจะได้รับปัจจัยยังชีพที่แน่นอน"
    },
    {
      "resource_id": 230,
      "text": "[42] ผลไม้หลากชนิด และพวกเขาก็ได้รับเกียรติ"
    },
    { "resource_id": 230, "text": "[43] ในสวนสวรรค์หลากหลายอันรื่นรมย์" },
    { "resource_id": 230, "text": "[44] อยู่บนเตียงหันหน้าเข้าหากัน" },
    {
      "resource_id": 230,
      "text": "[45] คนรับใช้จะวนเวียนรอบตัวพวกเขา พร้อมด้วยแก้ว (เหล้า) ที่มาจากลำธาร"
    },
    {
      "resource_id": 230,
      "text": "[46] (เหล้านั้น) ขาวบริสุทธิ์ ยังความโอชะแก่บรรดาผู้ดื่ม"
    },
    {
      "resource_id": 230,
      "text": "[47] ในนั้นจะไม่ทำให้ปวดมึนศีรษะ และพวกเขาก็จะไม่มึนเมาจากมัน"
    },
    {
      "resource_id": 230,
      "text": "[48] และ ณ ที่พวกเขานั้นมีบรรดาหญิงบริสุทธิ์ ผู้ลดสายตาลงต่ำ มีดวงตาโตสวย"
    },
    {
      "resource_id": 230,
      "text": "[49] เสมือนหนึ่งพวกนางเป็นไข่ถูกหุ้มเปลือกเอาไว้"
    },
    {
      "resource_id": 230,
      "text": "[50] แล้ว (ชาวสวรรค์เหล่านั้น) บางคนในหมู่บ้านพวกเขาจะเข้ามาหากัน ไต่ถาม (ทุกข์สุข) ซึ่งกันและกัน"
    },
    {
      "resource_id": 230,
      "text": "[51] คนหนึ่งในหมู่บ้านพวกเขาก็กล่าวขึ้นว่า แท้จริง ฉันมีเพื่อนคนหนึ่ง"
    },
    {
      "resource_id": 230,
      "text": "[52] เขาเคยกล่าวว่า แท้จริงท่านเป็นคนหนึ่งในหมู่ผู้เชื่อมั่น (ในวันปรโลก) จริงหรือ?"
    },
    {
      "resource_id": 230,
      "text": "[53] เมื่อเราตายไปแล้ว และเราได้กลายเป็นดินผงและกระดูก เราจะถูกตอบแทนจริงหรือ?"
    },
    {
      "resource_id": 230,
      "text": "[54] เขา (ชาวสวรรค์) กล่าว (แก่เพื่อนๆ ของเขา) ว่า พวกท่านอยากจะมองดูไหมเล่า?"
    },
    {
      "resource_id": 230,
      "text": "[55] ครั้นเมื่อเขามองลงไป ก็เห็น (เพื่อนของเขา) อยู่ท่ามกลางไฟที่ลุกโชติช่วง"
    },
    {
      "resource_id": 230,
      "text": "[5] เขาจึงกล่าวขึ้นว่า ขอสาบานด้วยพระนามของอัลลอฮฺ ท่านเกือบทำให้ฉันพังพินาศ"
    },
    {
      "resource_id": 230,
      "text": "[57] และหากมิใช่ความโปรดปรานแห่งพระเจ้าของฉันแล้ว ฉันจะต้องอยู่ในหมู่ผู้ถูกนำมาลงโทษอย่างแน่นอน"
    },
    { "resource_id": 230, "text": "[58] ดังนั้น เราจะไม่ตาย" },
    {
      "resource_id": 230,
      "text": "[59] เว้นแต่การตายของเราครั้งแรก และเราจะไม่ถูกลงโทษกระนั้นหรือ?"
    },
    {
      "resource_id": 230,
      "text": "[60] แท้จริง นี่คือความสำเร็จครั้งยิ่งใหญ่อย่างแน่นอน"
    },
    {
      "resource_id": 230,
      "text": "[62] เพื่อเยี่ยง (การตอบแทน) นี้ บรรดาผู้ต่อสู้ดิ้นรนจงต่อสู้ต่อไปเถิด"
    },
    {
      "resource_id": 230,
      "text": "[62] นั่นเป็นการต้อนรับที่ดีกว่า หรือว่าต้นซักกูม"
    },
    {
      "resource_id": 230,
      "text": "[63] แท้จริง เราได้จัดทำไว้เป็นการทดสอบแก่บรรดาผู้อธรรม"
    },
    {
      "resource_id": 230,
      "text": "[64] แท้จริง มันเป็นต้นไม้ที่เอาออกมาจากก้นบึ้งของนรกที่มีไฟลุกโชติช่วง"
    },
    { "resource_id": 230, "text": "[65] ผลของมันคล้ายกับหัวของชัยฏอน" },
    {
      "resource_id": 230,
      "text": "[6] แล้วพวกเขาจะกินมัน และพวกเขาจะเติมมันให้เต็มท้อง"
    },
    {
      "resource_id": 230,
      "text": "[67] แล้วนอกจากนั้น พวกเขาจะได้น้ำดื่มที่ผสมจากน้ำเดือด"
    },
    {
      "resource_id": 230,
      "text": "[68] แล้วแท้จริงทางกลับของพวกเขานั้นย่อมไปสู่ไฟที่ลุกโชติช่วงอย่างแน่นอน"
    },
    {
      "resource_id": 230,
      "text": "[69] แท้จริงพวกเขาพบบรรพบุรุษของพวกเขาอยู่ในการหลงผิด"
    },
    {
      "resource_id": 230,
      "text": "[70] แล้วพวกเขาก็ยังรีบเร่งเจริญรอยตามพวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[71] และโดยแน่นอน ส่วนมากของชนรุ่นก่อนหน้าพวกเขาได้หลงผิด"
    },
    {
      "resource_id": 230,
      "text": "[72] และโดยแน่นอน เราได้ส่งผู้ตักเตือนไปในหมู่พวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[73] ดังนั้นเจ้าจงดูเถิดว่า ผลสุดท้ายของพวกที่ถูกเตือนนั้นเป็นอย่างไร?"
    },
    { "resource_id": 230, "text": "[74] เว้นแต่ปวงบ่าวของอัลลอฮฺผู้ซื่อสัตย์" },
    {
      "resource_id": 230,
      "text": "[75] และโดยแน่นอนนูหฺได้ร้องขอเรา ดังนั้นผู้ตอบสนองช่างประเสริฐเสียนี่กระไร"
    },
    {
      "resource_id": 230,
      "text": "[76] และเราได้ช่วยเขาและชุมชนของเขาให้พ้นจากทุกข์ภัยอันมหันต์"
    },
    {
      "resource_id": 230,
      "text": "[77] และเราได้ให้ลูกหลานของเขายังคงมีชีวิตเหลืออยู่"
    },
    {
      "resource_id": 230,
      "text": "[78] และเราได้ปล่อยทิ้งไว้ (เกียรติคุณ) แก่เขาในกลุ่มชนรุ่นหลังๆ"
    },
    {
      "resource_id": 230,
      "text": "[79] ความศานติจงมีแด่นูหฺในหมู่ประชาชาติทั้งหลาย"
    },
    {
      "resource_id": 230,
      "text": "[80] แท้จริง เช่นนั้นแหละเราจะตอบแทนผู้กระทำความดีทั้งหลาย"
    },
    {
      "resource_id": 230,
      "text": "[81] แท้จริง เขา (นูหฺ) อยู่ในปวงบ่าวของเราผู้ศรัทธา"
    },
    { "resource_id": 230, "text": "[82] แล้วเราได้ให้พวกอื่นจมน้ำตาย" },
    {
      "resource_id": 230,
      "text": "[83] และแท้จริง ผู้ที่ดำเนินตามแนวทางของเขานั้น คืออิบรอฮีม"
    },
    {
      "resource_id": 230,
      "text": "[84] เมื่อเขาได้เข้าหาพระเจ้าของเขาด้วยจิตใจที่บริสุทธิ์"
    },
    {
      "resource_id": 230,
      "text": "[85] เมื่อเขาได้กล่าวแก่บิดาของเขาและหมู่ชนของเขาว่า พวกท่านเคารพภักดีอะไรกัน?"
    },
    {
      "resource_id": 230,
      "text": "[86] เพื่อความเท็จกระนั้นหรือ ที่พวกท่านปรารถนาพระเจ้าอื่นจากอัลลอฮฺ?"
    },
    {
      "resource_id": 230,
      "text": "[87] ดังนั้น ความนึกคิดของพวกท่านที่มีต่อพระเจ้าแห่งสากลโลกจะเป็นอย่างไร ?"
    },
    {
      "resource_id": 230,
      "text": "[88] เขา (อิบรอฮีม) จึงจ้องมองไปยังดวงดาวทั้งหลาย"
    },
    {
      "resource_id": 230,
      "text": "[89] แล้วเขาก็กล่าวขึ้นว่า แท้จริงฉันไม่สบายจริงๆ"
    },
    {
      "resource_id": 230,
      "text": "[90] ดังนั้น พวกเขาจึงหันหลังให้เขาและกลับออกไป"
    },
    {
      "resource_id": 230,
      "text": "[91] แล้วอิบรอฮีมก็บ่ายหน้าไปยังเจว็ดต่างๆ ของพวกเขา แล้วพูดว่า พวกเจ้าไม่กิน (อาหารเหล่านี้) บ้างหรือ?"
    },
    { "resource_id": 230, "text": "[92] ทำไมพวกเจ้าจึงไม่พูดเล่า?" },
    {
      "resource_id": 230,
      "text": "[93] แล้วเขาก็หันไปตีพวกมันด้วยมือขวา (ซึ่งถือขวานอยู่)"
    },
    { "resource_id": 230, "text": "[94] แล้วพวกเขาก็รีบวิ่งมาหาเขา" },
    {
      "resource_id": 230,
      "text": "[95] อิบรอฮีมจึงกล่าวว่า พวกท่านเคารพภักดีสิ่งที่พวกท่านแกะสลัก (มัน) กระนั้นหรือ?"
    },
    {
      "resource_id": 230,
      "text": "[96] ทั้ง ๆ ที่อัลลอฮฺทรงสร้างพวกท่าน และสิ่งที่พวกท่านประดิษฐ์มันขึ้นมา"
    },
    {
      "resource_id": 230,
      "text": "[97] พวกเขากล่าวว่า จงสร้างสถานที่แห่งหนึ่ง (เตาเผา) สำหรับเขา แล้วโยนเขาไปในไฟที่ลุกโชน"
    },
    {
      "resource_id": 230,
      "text": "[98] ดังนั้น พวกเขาต้องการวางแผนร้ายแก่เขา แต่เราได้ทำให้พวกเขาต่ำต้อย"
    },
    {
      "resource_id": 230,
      "text": "[99] และอิบรอฮีมกล่าวว่า ฉันจะไปหาพระเจ้าของฉัน แน่นอนพระองค์จะทรงแนะทางให้แก่ฉัน"
    },
    {
      "resource_id": 230,
      "text": "[100] ข้าแต่พระเจ้าของข้าพระองค์ ขอพระองค์ทรงประทานบุตรที่มาจากหมู่คนดีให้แก่ข้าพระองค์ด้วย"
    },
    {
      "resource_id": 230,
      "text": "[101] ดังนั้น เราจึงแจ้งข่าวดีแก่เขา (ว่าจะได้) ลูกคนหนึ่ง ที่มีความอดทนขันติ (คืออิสมาอีล)"
    },
    {
      "resource_id": 230,
      "text": "[102] ครั้นเมื่อเขา (อิสมาอีล) เติบโตขึ้น ไปไหนมาไหนกับเขา (อิบรอฮีม) ได้แล้ว อิบรอฮีมได้กล่าวขึ้นว่า โอ้ลูกเอ๋ย! แท้จริงพ่อได้เห็นในขณะฝันว่า พ่อได้เชือดเจ้า จงคิดดูซิว่าเจ้าจะเห็นเป็นอย่างไร? เขากล่าวว่า โอ่พ่อจ๋า! พ่อจงปฏิบัติตามที่พ่อได้ถูกบัญชามาเถิด หากอัลลอฮฺทรงประสงค์ พ่อจะเห็นฉันว่า ฉันอยู่ในหมู่ผู้มีความอดทน"
    },
    {
      "resource_id": 230,
      "text": "[103] ครั้นเมื่อทั้งสอง (พ่อและลูก) ได้ยอมมอบตน (แด่อัลลอฮฺ) อิบรอฮีมได้ให้อีสมาอีลคว่ำหน้าลงกับพื้น"
    },
    {
      "resource_id": 230,
      "text": "[104] และเราได้เรียกเขาว่า โอ้ อิบรอฮีมเอ๋ย!"
    },
    {
      "resource_id": 230,
      "text": "[105] แน่นอน เจ้าได้ปฏิบัติถูกต้องตามฝันแล้ว แท้จริง เช่นนั้นแหละเราจะตอบแทนผู้กระทำความดีทั้งหลาย"
    },
    {
      "resource_id": 230,
      "text": "[106] แท้จริง นั่นคือการทดสอบที่ชัดแจ้งแน่นอน"
    },
    {
      "resource_id": 230,
      "text": "[107] และเราได้ให้ค่าไถ่ตัวเขาด้วยสัตว์เชือดพลีอันใหญ่หลวง"
    },
    {
      "resource_id": 230,
      "text": "[108] และเราได้ปล่อยทิ้งไว้ (เกียรติคุณ) แก่เขาในกลุ่มชนรุ่นหลังๆ"
    },
    { "resource_id": 230, "text": "[109] ศานติจงมีแด่อิบรอฮีม" },
    {
      "resource_id": 230,
      "text": "[110] เช่นนั้นแหละ เราจะตอบแทนผู้กระทำความดีทั้งหลาย"
    },
    {
      "resource_id": 230,
      "text": "[111] แท้จริง เขา (อิบรอฮีม) เป็นคนหนึ่งในปวงบ่าวของเราผู้ศรัทธา"
    },
    {
      "resource_id": 230,
      "text": "[112] เราได้แจ้งข่าวดีแก่เขาว่า จะได้ (ลูกคนหนึ่ง) อิสฮาก เป็นนะบี (จะเป็นหนึ่ง) ในหมู่คนดีทั้งหลาย"
    },
    {
      "resource_id": 230,
      "text": "[113] และเราได้ให้ความจำเริญแก่เขา และแก่อิสฮาก และในหมู่ลูกหลานของเขาทั้งสองนั้นมีผู้ทำความดีและมีผู้อธรรมแก่ตัวของเขาเองอย่างชัดแจ้ง"
    },
    {
      "resource_id": 230,
      "text": "[114] และโดยแน่นอน เราได้ให้ความโปรดปรานแก่มูซาและฮารูน"
    },
    {
      "resource_id": 230,
      "text": "[115] และเราได้ช่วยเขาทั้งสองและหมู่ชนของเขาทั้งสอง ให้พ้นจากความเคราะห์ร้ายอันใหญ่หลวง"
    },
    {
      "resource_id": 230,
      "text": "[116] และเราได้ช่วยเหลือพวกเขา ดังนั้นพวกเขาจึงเป็นผู้มีชัยชนะ"
    },
    {
      "resource_id": 230,
      "text": "[117] และเราได้ประทานคัมภีร์แก่เขาทั้งสองซึ่งสมบูรณ์ชัดเจน (เตารอต)"
    },
    {
      "resource_id": 230,
      "text": "[118] และเราได้แนะนำเขาทั้งสองสู่แนวทางที่เที่ยงตรง"
    },
    {
      "resource_id": 230,
      "text": "[119] และเราได้ปล่อยทิ้งไว้ (เกียรติคุณ) แก่เขาทั้งสองในกลุ่มชนรุ่นหลัง ๆ"
    },
    { "resource_id": 230, "text": "[120] ศานติจงมีแด่มูซาและฮารน" },
    {
      "resource_id": 230,
      "text": "[121] แท้จริง เช่นนั้นแหละเราจะตอบแทนผู้กระทำความดีทั้งหลาย"
    },
    {
      "resource_id": 230,
      "text": "[122] แท้จริง เขาทั้งสองเป็นปวงบ่าวของเราผู้ศรัทธา"
    },
    {
      "resource_id": 230,
      "text": "[123] และแท้จริง อิลยาสนั้นเป็นคนหนึ่งในบรรดารอซูล"
    },
    {
      "resource_id": 230,
      "text": "[124] เมื่อเขากล่าวแก่หมู่ชนของเขาว่า พวกท่านไม่ยำเกรงอัลลอฮฺหรือ?"
    },
    {
      "resource_id": 230,
      "text": "[125] พวกท่านเคารพสักการะบะอฺลฺ (เจว็ด) และพวกท่านทอดทิ้งผู้ทรงเลิศยิ่งแห่งปวงผู้สร้างกระนั้นหรือ?"
    },
    {
      "resource_id": 230,
      "text": "[126] อัลลอฮฺคือพระเจ้าของพวกท่าน และพระเจ้าของบรรพบุรุษของพวกท่านแต่เก่าก่อน"
    },
    {
      "resource_id": 230,
      "text": "[127] แต่พวกเขาได้ปฏิเสธเขา (ไม่ศรัทธา) ดังนั้น พวกเขาจะถูกนำมาลงโทษอย่างแน่นอน"
    },
    {
      "resource_id": 230,
      "text": "[128] นอกจากปวงบ่าวของอัลลอฮฺผู้บริสุทธิ์ใจ"
    },
    {
      "resource_id": 230,
      "text": "[129] และเราได้ปล่อยทิ้งไว้ (เกียรติคุณ) แก่เขาในกลุ่มชนรุ่นหลัง ๆ"
    },
    { "resource_id": 230, "text": "[130] ศานติจงมีแด่วงศ์วานของยาซีน" },
    {
      "resource_id": 230,
      "text": "[131] แท้จริง เช่นนั้นแหละเราจะตอบแทนผู้กระทำความดีทั้งหลาย"
    },
    {
      "resource_id": 230,
      "text": "[132] แท้จริง เขาเป็นคนหนึ่งในปวงบ่าวของเราผู้ศรัทธา"
    },
    {
      "resource_id": 230,
      "text": "[133] และแท้จริง ลูฏนั้นเป็นคนหนึ่งในบรรดารอซูล"
    },
    {
      "resource_id": 230,
      "text": "[134] เมื่อเราได้ช่วยเขาและพรรคพวกของเขาทั้งหมดให้รอดพ้น"
    },
    {
      "resource_id": 230,
      "text": "[135] นอกจากหญิงแก่คนหนึ่งเหลืออยู่ในหมู่ผู้รั้งท้าย"
    },
    { "resource_id": 230, "text": "[136] แล้วเราได้ทำลายล้างคนอื่น ๆ ทั้งหมด" },
    {
      "resource_id": 230,
      "text": "[137] และแท้จริง พวกเจ้าจะต้องเดินผ่าน (ไปมา) สถานที่ของพวกเขาในยามเช้า"
    },
    {
      "resource_id": 230,
      "text": "[138] และยามค่ำคืน ดังนั้น แล้วพวกเจ้าจะไม่พิจารณาดูดอกหรือ?"
    },
    {
      "resource_id": 230,
      "text": "[139] และแท้จริง ยูนุสนั้นอยู่ในหมู่ผู้ที่ถูกส่งมาเป็นรอซูล"
    },
    {
      "resource_id": 230,
      "text": "[140] จงรำลึก ขณะที่เขาได้หนีไปยังเรือที่บรรทุกผู้คนเต็มเพียบ"
    },
    {
      "resource_id": 230,
      "text": "[141] ดังนั้น ยูนุสได้เข้าร่วมจับฉลาก แล้วเขาจึงอยู่ในหมู่ผู้ถูกพิชิต (แพ้ในการจับฉลาก)"
    },
    {
      "resource_id": 230,
      "text": "[142] แล้วปลาตัวใหญ่ได้กลืนเขา และเขาสมควรที่จะถูกตำหนิ"
    },
    {
      "resource_id": 230,
      "text": "[143] หากว่าเขามิได้เป็นคนหนึ่งในหมู่ผู้แซ่ซ้องสดุดีแล้ว"
    },
    {
      "resource_id": 230,
      "text": "[144] แน่นอน เขาจะอยู่ในท้องปลาจวบจนกระทั่งวันฟื้นคืนชีพ"
    },
    {
      "resource_id": 230,
      "text": "[145] แล้วเราได้เหวี่ยงเขาขึ้นบนที่โล่งริมฝั่ง ในสภาพที่ป่วย"
    },
    {
      "resource_id": 230,
      "text": "[146] และเราได้ให้มีต้นไม้ (พันธุ์ไม้เลื้อย) น้ำเต้างอกเงยขึ้น ปกคลุมตัวเขา"
    },
    {
      "resource_id": 230,
      "text": "[147] และเราได้ส่งเขาไปยัง (หมู่บ้านของเขา) มีจำนวนหนึ่งแสนคนหรือเกินกว่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[148] แล้วพวกเขาก็ศรัทธา ดังนั้น เราจึงปล่อยให้พวกเขามีความสุขสำราญชั่วระยะเวลาหนึ่ง"
    },
    {
      "resource_id": 230,
      "text": "[149] ดังนั้น (มุฮัมมัด) จงถามพวกเขาซิว่า พระเจ้าของเจ้ามีบุตรหญิงหลายคน และพวกเขามีบุตรชายหลายคนกระนั้นหรือ?"
    },
    {
      "resource_id": 230,
      "text": "[150] หรือว่าเราได้สร้างมะลาอิกะฮฺเป็นเพศหญิง โดยที่พวกเขารู้เห็นเป็นพยาน"
    },
    {
      "resource_id": 230,
      "text": "[151] พึงทราบเถิด แท้จริงพวกเขานั้น เนื่องจากการกล่าวเท็จของพวกเขา พวกเขาจึงกล่าวว่า"
    },
    {
      "resource_id": 230,
      "text": "[152] อัลลอฮฺทรงให้กำเนิดบุตรชาย! และแท้จริงพวกเขานั้นเป็นผู้กล่าวเท็จอย่างแน่นอน"
    },
    {
      "resource_id": 230,
      "text": "[153] อัลลอฮฺทรงเลือกบุตรหญิงแทนบุตรชายกระนั้นหรือ?"
    },
    {
      "resource_id": 230,
      "text": "[154] เกิดอะไรขึ้นแก่พวกเจ้า! ทำไมพวกเจ้าจึงตัดสินเช่นนั้น"
    },
    { "resource_id": 230, "text": "[155] พวกเจ้ามิได้ใคร่ครวญดูบ้างหรือ?" },
    { "resource_id": 230, "text": "[156] หรือว่าพวกเจ้ามีหลักฐานอันชัดแจ้ง?" },
    {
      "resource_id": 230,
      "text": "[157] ดังนั้น พวกเจ้าจงนำคัมภีร์ของพวกเจ้ามาแสดง หากพวกเจ้าเป็นผู้สัตย์จริง"
    },
    {
      "resource_id": 230,
      "text": "[158] และพวกเขากล่าวอ้างความสัมพันธ์ (ทางเครือญาติ) ระหว่างพระองค์กับพวกญิน และโดยแน่นอนพวกญินรู้ดีว่า แท้จริงพวกมันจะถูกนำตัวมาปรากฏต่อหน้าอัลลอฮฺ (เพื่อการลงโทษ)"
    },
    {
      "resource_id": 230,
      "text": "[159] มหาบริสุทธิ์ยิ่งแด่อัลลอฮฺ จากสิ่งที่พวกเขากล่าวอ้าง"
    },
    {
      "resource_id": 230,
      "text": "[160] เว้นแต่ปวงบ่าวของอัลลอฮฺผู้ซื่อสัตย์"
    },
    {
      "resource_id": 230,
      "text": "[161] แน่นอน พวกเจ้าและสิ่งที่พวกเจ้าเคารพบูชานั้น"
    },
    {
      "resource_id": 230,
      "text": "[162] พวกเจ้าไม่สามารถทำให้ผู้ใดหลงทางไปได้"
    },
    {
      "resource_id": 230,
      "text": "[163] นอกจากผู้ที่จะเข้าไปอยู่ในไฟอันลุกโชติช่วง"
    },
    {
      "resource_id": 230,
      "text": "[164] และไม่มีผู้ใดในหมู่พวกเรา เว้นแต่เขาได้มีตำแหน่งที่ได้กำหนดไว้แล้ว"
    },
    {
      "resource_id": 230,
      "text": "[165] และแท้จริง เรานั้นเป็นผู้ที่ยืนเข้าแถวอยู่แล้ว"
    },
    {
      "resource_id": 230,
      "text": "[166] และแท้จริง เรานั้นเป็นผู้แซ่ซ้องสดุดีอัลลอฮฺ"
    },
    {
      "resource_id": 230,
      "text": "[167] และพวกเขาเหล่านั้น (กุฟฟารมักกะฮฺ) เคยกล่าวไว้ว่า"
    },
    {
      "resource_id": 230,
      "text": "[168] หากว่าเรามีข้อตักเตือน (คัมภีร์) อยู่กับเรา เช่นเดียวกับหมู่ชนในสมัยก่อน ๆ"
    },
    {
      "resource_id": 230,
      "text": "[169] แน่นอน เราก็จะเป็นบ่าวของอัลลอฮฺผู้ซื่อสัตย์"
    },
    {
      "resource_id": 230,
      "text": "[170] แต่พวกเขาปฏิเสธ ไม่ศรัทธาต่ออัลกุรอาน แล้วพวกเขาก็จะได้รู้เห็น"
    },
    {
      "resource_id": 230,
      "text": "[171] และโดยแน่นอน ลิขิตของเราได้บันทึกไว้ก่อนแล้ว แก่ปวงบ่าวของเราที่เป็นรอซูล"
    },
    {
      "resource_id": 230,
      "text": "[172] ว่า แน่นอน พวกเขาจะได้รับความช่วยเหลือ"
    },
    {
      "resource_id": 230,
      "text": "[173] และแท้จริง ไพร่พลของเรานั้น สำหรับพวกเขาจะเป็นผู้มีชัยชนะ"
    },
    {
      "resource_id": 230,
      "text": "[174] ดังนั้น เจ้าจงหันเหออกจากพวกเขา (ชนกุฟฟาร) ชั่วระยะหนึ่ง"
    },
    {
      "resource_id": 230,
      "text": "[175] และจงเฝ้าคอยดูพวกเขาเถิด แล้วพวกเขาก็จะเห็นมันเอง"
    },
    {
      "resource_id": 230,
      "text": "[176] พวกเขาเร่งรีบต่อการลงโทษของเรากระนั้นหรือ?"
    },
    {
      "resource_id": 230,
      "text": "[177] ครั้นเมื่อการลงโทษได้ลงมาที่หน้าบ้านพักของพวกเขา ยามเช้าของบรรดาผู้ถูกตักเตือนนั้นมันช่างชั่วช้าเสียนี่กระไร!"
    },
    { "resource_id": 230, "text": "[178] และเจ้าจงหันเหออกจากพวกเขาระยะหนึ่ง" },
    {
      "resource_id": 230,
      "text": "[179] และจงเฝ้าคอยดูเถิด แล้วพวกเขาก็จะเห็นมันเอง"
    },
    {
      "resource_id": 230,
      "text": "[180] มหาบริสุทธิ์ยิ่งแด่พระเจ้าของเจ้าพระเจ้าแห่งอำนาจจากสิ่งที่พวกเขากล่าวอ้าง"
    },
    { "resource_id": 230, "text": "[181] ศานติจงมีแด่บรรดารอซูลทั้งหลาย" },
    {
      "resource_id": 230,
      "text": "[182] และบรรดาการสรรเสริญทั้งมวลเป็นของอัลลอฮฺ พระเจ้าแห่งสากลโลก"
    }
  ],
  "meta": {
    "translation_name": "Society of Institutes and Universities",
    "author_name": "Society of Institutes and Universities",
    "filters": { "resource_id": 230, "chapter_number": "37" }
  }
}
