{
  "translations": [
    {
      "resource_id": 33,
      "text": "Demi (rombongan malaikat) yang berbaris bersaf-saf,"
    },
    {
      "resource_id": 33,
      "text": "demi (rombongan) yang mencegah dengan sungguh-sungguh,"
    },
    {
      "resource_id": 33,
      "text": "demi (rombongan) yang membacakan peringatan,"
    },
    { "resource_id": 33, "text": "sungguh, Tuhanmu benar-benar Esa." },
    {
      "resource_id": 33,
      "text": "Tuhan langit dan bumi dan apa yang berada di antara keduanya dan Tuhan tempat-tempat terbitnya matahari."
    },
    {
      "resource_id": 33,
      "text": "Sesungguhnya Kami telah menghias langit dunia (yang terdekat), dengan hiasan bintang-bintang."
    },
    {
      "resource_id": 33,
      "text": "Dan (Kami) telah menjaganya dari setiap setan yang durhaka,"
    },
    {
      "resource_id": 33,
      "text": "mereka (setan-setan itu) tidak dapat mendengar (pembicaraan) para malaikat dan mereka dilempari dari segala penjuru,"
    },
    {
      "resource_id": 33,
      "text": "untuk mengusir mereka dan mereka akan mendapat azab yang kekal,"
    },
    {
      "resource_id": 33,
      "text": "kecuali (setan) yang mencuri (pembicaraan); maka ia dikejar oleh bintang yang menyala."
    },
    {
      "resource_id": 33,
      "text": "Maka tanyakanlah kepada mereka (musyrik Mekkah), \"Apakah penciptaan mereka yang lebih sulit ataukah apa<sup foot_note=135677>1</sup> yang telah Kami ciptakan?\" Sesungguhnya Kami telah menciptakan mereka dari tanah liat."
    },
    {
      "resource_id": 33,
      "text": "Bahkan engkau (Muhammad) menjadi heran (terhadap keingkaran mereka) dan mereka menghinakan (engkau)."
    },
    {
      "resource_id": 33,
      "text": "Dan apabila mereka diberi peringatan, mereka tidak mengindahkannya."
    },
    {
      "resource_id": 33,
      "text": "Dan apabila mereka melihat suatu tanda (kebesaran) Allah, mereka memperolok-olokan."
    },
    {
      "resource_id": 33,
      "text": "Dan mereka berkata, \"ini tidak lain hanyalah sihir yang nyata."
    },
    {
      "resource_id": 33,
      "text": "Apabila kami telah mati dan telah menjadi tanah dan tulang-belulang, apakah benar kami akan dibangkitkan (kembali)?"
    },
    {
      "resource_id": 33,
      "text": "dan apakah nenek moyang kami yang telah terdahulu (akan dibangkitkan pula)?\""
    },
    {
      "resource_id": 33,
      "text": "Katakanlah (Muhammad), \"Ya, dan kamu akan terhina.\""
    },
    {
      "resource_id": 33,
      "text": "Maka sesungguhnya kebangkitan itu hanya dengan satu teriakan saja; maka seketika itu mereka melihatnya."
    },
    {
      "resource_id": 33,
      "text": "Dan mereka berkata, \"Alangkah celaka kami! (Kiranya) inilah hari pembalasan itu.\""
    },
    {
      "resource_id": 33,
      "text": "Inilah hari keputusan<sup foot_note=135678>1</sup> yang dahulu kamu dustakan."
    },
    {
      "resource_id": 33,
      "text": "(Diperintahkan kepada malaikat), \"Kumpulkanlah orang-orang yang zalim beserta teman sejawat mereka dan apa yang dahulu mereka sembah,"
    },
    {
      "resource_id": 33,
      "text": "selain Allah, lalu tunjukkanlah kepada mereka jalan ke nereka."
    },
    {
      "resource_id": 33,
      "text": "Tahanlah mereka (di tempat perhentian), sesungguhnya mereka akan ditanya,"
    },
    { "resource_id": 33, "text": "\"Mengapa kamu tidak tolong-menolong?\"" },
    {
      "resource_id": 33,
      "text": "Bahkan mereka pada hari itu menyerah (kepada keputusan Allah)."
    },
    {
      "resource_id": 33,
      "text": "Dan sebagian mereka menghadap kepada sebagian yang lain saling berbantah-bantahan."
    },
    {
      "resource_id": 33,
      "text": "Sesungguhnya (pengikut-pengikut) mereka berkata (kepada pemimpin-pemimpin mereka), \"Kamulah yang dahulu datang kepada kami dari kanan.\"<sup foot_note=135679>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "(Pemimpin-pemimpin) mereka menjawab, \"(Tidak), bahkan kamulah yang tidak (mau) menjadi orang mukmin,"
    },
    {
      "resource_id": 33,
      "text": "sedangkan kami tidak berkuasa terhadapmu, bahkan kamu menjadi kaum yang melampaui batas."
    },
    {
      "resource_id": 33,
      "text": "Maka pantas putusan (azab) Tuhan menimpa kita; pasti kita akan merasakan (azab itu)."
    },
    {
      "resource_id": 33,
      "text": "Maka kami telah menyesatkan kamu, sesungguhnya kami sendiri, orang-orang yang sesat.\""
    },
    {
      "resource_id": 33,
      "text": "Maka sesunguhnya mereka pada hari itu bersama-sama merasakan azab."
    },
    {
      "resource_id": 33,
      "text": "Sungguh, demikianlah Kami memperlakukan terhadap orang-orang yang berbuat dosa."
    },
    {
      "resource_id": 33,
      "text": "Sungguh, dahulu apabila dikatakan kepada mereka, \"Lā ilāha illallāh\" (Tidak ada tuhan selain Allah), mereka menyombongkan diri,"
    },
    {
      "resource_id": 33,
      "text": "dan mereka berkata, \"Apakah kami harus meninggalkan sesembahan kami karena seorang penyair gila?\""
    },
    {
      "resource_id": 33,
      "text": "Padahal dia (Muhammad) datang dengan membawa kebenaran dan membenarkan rasul-rasul (sebelumnya)."
    },
    {
      "resource_id": 33,
      "text": "Sungguh, kamu pasti akan merasakan azab yang pedih."
    },
    {
      "resource_id": 33,
      "text": "Dan kamu tidak diberi balasan melainkan terhadap apa yang telah kamu kerjakan,"
    },
    {
      "resource_id": 33,
      "text": "tetapi hamba-hamba Allah yang dibersihkan (dari dosa),"
    },
    {
      "resource_id": 33,
      "text": "mereka itu memperoleh rezeki yang sudah ditentukan,"
    },
    {
      "resource_id": 33,
      "text": "(yaitu) buah-buahan. Dan mereka orang yang dimuliakan,"
    },
    {
      "resource_id": 33,
      "text": "di dalam surga-surga yang penuh kenikmatan,"
    },
    {
      "resource_id": 33,
      "text": "(mereka duduk) berhadap-hadapan di atas dipan-dipan."
    },
    {
      "resource_id": 33,
      "text": "Kepada mereka diedarkan gelas (yang berisi air) dari mata air (surga),"
    },
    {
      "resource_id": 33,
      "text": "(warnanya) putih bersih, sedap rasanya bagi orang-orang yang minum."
    },
    {
      "resource_id": 33,
      "text": "Tidak ada di dalamnya (unsur) yang memabukkan dan mereka tidak mabuk karenanya."
    },
    {
      "resource_id": 33,
      "text": "Dan di sisi mereka ada (bidadari-bidadari) yang bermata indah, dan membatasi pandangannya,"
    },
    {
      "resource_id": 33,
      "text": "seakan-akan mereka adalah telur yang tersimpan dengan baik."
    },
    {
      "resource_id": 33,
      "text": "Lalu mereka berhadap-hadapan satu sama lain sambil bercakap-cakap."
    },
    {
      "resource_id": 33,
      "text": "Berkatalah salah seorang di antara mereka, \"Sesungguhnya aku dahulu (di dunia) pernah mempunyai seorang teman,"
    },
    {
      "resource_id": 33,
      "text": "yang berkata, \"Apakah sesungguhnya kamu termasuk orang-orang yang membenarkan (hari berbangkit)?"
    },
    {
      "resource_id": 33,
      "text": "Apabila kita telah mati dan telah menjadi tanah dan tulang-belulang, apakah kita benar-benar (akan dibangkitkan) untuk diberi pembalasan?\""
    },
    {
      "resource_id": 33,
      "text": "Dia berkata, \"Maukah kamu meninjau (temanku itu)?\""
    },
    {
      "resource_id": 33,
      "text": "Maka dia meninjaunya, lalu dia melihat (teman)nya itu di tengah-tengah neraka yang menyala-nyala."
    },
    {
      "resource_id": 33,
      "text": "Dia berkata, \"Demi Allah, engkau hampir saja mencelakakanku,"
    },
    {
      "resource_id": 33,
      "text": "dan sekiranya bukan karena nikmat Tuhanku pastilah aku termasuk orang-orang yang diseret (ke neraka).\""
    },
    { "resource_id": 33, "text": "Maka apakah kita tidak akan mati?" },
    {
      "resource_id": 33,
      "text": "Kecuali kematian kita yang pertama saja (di dunia), dan kita tidak akan diazab (di akhirat ini)?\""
    },
    {
      "resource_id": 33,
      "text": "Sungguh, ini benar-benar kemenangan yang agung."
    },
    {
      "resource_id": 33,
      "text": "Untuk (kemenangan) serupa ini, hendaklah beramal orang-orang yang mampu beramal."
    },
    {
      "resource_id": 33,
      "text": "Apakah (makanan surga) itu hidangan yang lebih baik ataukah pohon zaqqum."
    },
    {
      "resource_id": 33,
      "text": "Sungguh, Kami menjadikannya (pohon zaqqum) sebagai azab bagi orang-orang zalim."
    },
    {
      "resource_id": 33,
      "text": "Sungguh, itu adalah pohon yang keluar dari dasar neraka Jahim,"
    },
    { "resource_id": 33, "text": "mayangnya seperti kepala-kepala setan." },
    {
      "resource_id": 33,
      "text": "Maka sungguh, mereka benar-benar memakan sebagian darinya (buah pohon itu), dan mereka memenuhi perutnya dengan buahnya (zaqqum)."
    },
    {
      "resource_id": 33,
      "text": "Kemudian sungguh, setelah makan (buah zaqqum) mereka mendapat minuman yang dicampur dengan air yang sangat panas."
    },
    {
      "resource_id": 33,
      "text": "Kemudian pasti tempat kembali mereka ke neraka Jahim."
    },
    {
      "resource_id": 33,
      "text": "Sesungguhnya mereka mendapati nenek moyang mereka dalam keadaan sesat,"
    },
    {
      "resource_id": 33,
      "text": "lalu mereka tergesa-gesa mengikuti jejak (nenek moyang) mereka."
    },
    {
      "resource_id": 33,
      "text": "Dan sungguh, sebelum mereka (suku Quraisy), telah sesat sebagian besar dari orang-orang yang dahulu,"
    },
    {
      "resource_id": 33,
      "text": "dan sungguh, Kami telah mengutus (rasul) pemberi peringatan di kalangan mereka."
    },
    {
      "resource_id": 33,
      "text": "Maka perhatikanlah bagaimana kesudahan orang-orang yang diberi peringatan itu,"
    },
    {
      "resource_id": 33,
      "text": "kecuali hamba-hamba Allah yang disucikan (dari dosa)."
    },
    {
      "resource_id": 33,
      "text": "Dan sungguh, Nuh telah berdoa kepada Kami, maka sungguh, Kamilah sebaik-baik yang memperkenankan doa."
    },
    {
      "resource_id": 33,
      "text": "Kami telah menyelamatkan dia dan pengikutnya dari bencana yang besar."
    },
    {
      "resource_id": 33,
      "text": "Dan Kami jadikan anak cucunya orang-orang yang melanjutkan keturunan."
    },
    {
      "resource_id": 33,
      "text": "Dan Kami abadikan untuk Nuh (pujian) di kalangan orang-orang yang datang kemudian;"
    },
    {
      "resource_id": 33,
      "text": "\"Kesejahteraan (Kami limpahkan) atas Nuh di seluruh alam.\""
    },
    {
      "resource_id": 33,
      "text": "Sungguh, demikianlah Kami memberi balasan kepada orang-orang yang berbuat baik."
    },
    {
      "resource_id": 33,
      "text": "Sungguh, dia termasuk di antara hamba-hamba Kami yang beriman."
    },
    { "resource_id": 33, "text": "Kemudian Kami tenggelamkan yang lain." },
    {
      "resource_id": 33,
      "text": "Dan sungguh, Ibrahim termasuk golongannya (Nuh).<sup foot_note=135680>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "(Ingatlah) ketika dia datang kepada Tuhannya dengan hati yang suci,<sup foot_note=135681>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "(ingatlah) ketika dia berkata kepada ayahnya dan kaumnya, \"Apakah yang kamu sembah itu?"
    },
    {
      "resource_id": 33,
      "text": "Apakah kamu menghendaki kebohongan dengan sesembahan selain Allah itu?"
    },
    {
      "resource_id": 33,
      "text": "Maka bagaimana anggapanmu terhadap Tuhan seluruh alam?\""
    },
    {
      "resource_id": 33,
      "text": "Lalu dia memandang sekilas ke bintang-bintang,"
    },
    {
      "resource_id": 33,
      "text": "kemudian dia (Ibrahim) berkata, \"Sesungguhnya aku sakit.\""
    },
    {
      "resource_id": 33,
      "text": "Lalu mereka berpaling dari dia dan pergi meninggalkannya."
    },
    {
      "resource_id": 33,
      "text": "Kemudian dia (Ibrahim) pergi dengan diam-diam kepada berhala-berhala mereka; lalu dia berkata, \"Mengapa kamu tidak makan?<sup foot_note=135682>1</sup>"
    },
    { "resource_id": 33, "text": "Mengapa kamu tidak menjawab?\"" },
    {
      "resource_id": 33,
      "text": "Lalu dihadapinya (berhala-berhala) itu sambil memukulnya dengan tangan kanannya."
    },
    {
      "resource_id": 33,
      "text": "Kemudian mereka (kaumnya) datang bergegas kepadanya."
    },
    {
      "resource_id": 33,
      "text": "Dia (Ibrahim) berkata, \"Apakah kamu menyembah patung-patung yang kamu pahat itu?"
    },
    {
      "resource_id": 33,
      "text": "padahal Allah lah yang menciptakan kamu dan apa yang kamu perbuat.\""
    },
    {
      "resource_id": 33,
      "text": "Mereka berkata, \"Buatlah bangunan (perapian) untuknya (membakar Ibrahim); lalu lemparkan dia ke dalam api yang menyala-nyala itu.\""
    },
    {
      "resource_id": 33,
      "text": "Maka mereka bermaksud memperdayainya dengan (membakar)nya, (namun Allah menyelamatkannya), lalu Kami jadikan mereka orang-orang yang hina."
    },
    {
      "resource_id": 33,
      "text": "Dan dia (Ibrahim) berkata, \"Sesungguhnya aku harus pergi (menghadap) kepada Tuhanku, Dia akan memberi petunjuk kepadaku.<sup foot_note=135683>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "Ya Tuhanku, anugerahkanlah kepadaku (seorang anak) yang saleh.\""
    },
    {
      "resource_id": 33,
      "text": "Maka Kami beri kabar gembira kepadanya dengan (kelahiran) seorang anak yang sangat sabar (Ismail)."
    },
    {
      "resource_id": 33,
      "text": "Maka ketika anak itu sampai (pada umur) sanggup berusaha bersamanya, (Ibrahim) berkata, \"Wahai anakku! Sesungguhnya aku bermimpi bahwa aku menyembelihmu. Maka bagaimanakah pendapatmu!\" Dia (Ismail) menjawab, \"Wahai ayahku! Lakukanlah apa yang diperintahkan (Allah) kepadamu; insyā Allah engkau akan mendapatiku termasuk orang yang sabar.\""
    },
    {
      "resource_id": 33,
      "text": "Maka ketika keduanya telah berserah diri dan dia (Ibrahim) membaringkan anaknya atas pelipisnya, (untuk melaksanakan perintah Allah)."
    },
    { "resource_id": 33, "text": "Lalu Kami panggil dia, \"Wahai Ibrahim!" },
    {
      "resource_id": 33,
      "text": "Sungguh, engkau telah membenarkan mimpi itu.\"<sup foot_note=135684>1</sup> Sungguh, demikianlah Kami memberi balasan kepada orang-orang yang berbuat baik."
    },
    {
      "resource_id": 33,
      "text": "Sesungguhnya ini benar-benar suatu ujian yang nyata."
    },
    {
      "resource_id": 33,
      "text": "Dan Kami tebus anak itu dengan seekor sembelihan yang besar.<sup foot_note=135685>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "Dan Kami abadikan untuk Ibrahim (pujian) di kalangan orang-orang yang datang kemudian,"
    },
    { "resource_id": 33, "text": "\" Selamat sejahtera bagi Ibrahim.\"" },
    {
      "resource_id": 33,
      "text": "Demikianlah Kami memberi balasan kepada orang-orang yang berbuat baik."
    },
    {
      "resource_id": 33,
      "text": "Sungguh, dia termasuk hamba-hamba Kami yang beriman."
    },
    {
      "resource_id": 33,
      "text": "Dan Kami beri dia kabar gembira dengan (kelahiran) Ishak seorang nabi yang termasuk orang-orang yang saleh."
    },
    {
      "resource_id": 33,
      "text": "Dan Kami limpahkan keberkahan kepadanya dan kepada Ishak. Dan di antara keturunan keduanya ada yang berbuat baik dan ada (pula) yang terang-terangan berbuat zalim terhadap dirinya sendiri."
    },
    {
      "resource_id": 33,
      "text": "Dan sungguh, Kami telah melimpahkan nikmat kepada Musa dan Harun."
    },
    {
      "resource_id": 33,
      "text": "Dan Kami selamatkan keduanya dan kaumnya dari bencana yang besar,"
    },
    {
      "resource_id": 33,
      "text": "dan Kami tolong mereka, sehingga jadilah mereka orang-orang yang menang."
    },
    {
      "resource_id": 33,
      "text": "Dan Kami berikan kepada keduanya Kitab yang sangat jelas,"
    },
    {
      "resource_id": 33,
      "text": "dan Kami tunjukkan keduanya jalan yang lurus."
    },
    {
      "resource_id": 33,
      "text": "Dan Kami abadikan untuk keduanya (pujian) di kalangan orang-orang yang datang kemudian,"
    },
    { "resource_id": 33, "text": "\"Selamat sejahtera bagi Musa dan Harun.\"" },
    {
      "resource_id": 33,
      "text": "Demikianlah Kami memberi balasan kepada orang-orang yang berbuat baik."
    },
    {
      "resource_id": 33,
      "text": "Sungguh, keduanya termasuk hamba-hamba Kami yang beriman."
    },
    {
      "resource_id": 33,
      "text": "Dan sungguh, Ilyas benar-benar termasuk salah seorang rasul."
    },
    {
      "resource_id": 33,
      "text": "(Ingatlah) ketika dia berkata kepada kaumnya, \"Mengapa kamu tidak bertakwa?"
    },
    {
      "resource_id": 33,
      "text": "Patutkah kamu menyembah Ba'l <sup foot_note=135686>1</sup> dan kamu tinggalkan (Allah) sebaik-baik Pencipta,"
    },
    {
      "resource_id": 33,
      "text": "(yaitu) Allah Tuhanmu dan Tuhan nenek moyangmu yang terdahulu?\""
    },
    {
      "resource_id": 33,
      "text": "Tetapi mereka mendustakannya (Ilyas), maka sungguh, mereka akan diseret (ke neraka),"
    },
    {
      "resource_id": 33,
      "text": "kecuali hamba-hamba Allah yang disucikan (dari dosa)."
    },
    {
      "resource_id": 33,
      "text": "Dan Kami abadikan untuk Ilyas (pujian) di kalangan orang-orang yang datang kemudian,"
    },
    { "resource_id": 33, "text": "\"selamat sejahtera bagi Ilyas.\"" },
    {
      "resource_id": 33,
      "text": "Demikianlah Kami memberi balasan kepada orang-orang yang berbuat baik."
    },
    {
      "resource_id": 33,
      "text": "Sungguh, dia termasuk hamba-hamba Kami yang beriman."
    },
    {
      "resource_id": 33,
      "text": "Dan sungguh, Luṭ benar-benar termasuk salah seorang rasul."
    },
    {
      "resource_id": 33,
      "text": "(Ingatlah) ketika Kami telah menyelamatkan dia dan pengikutnya semua,"
    },
    {
      "resource_id": 33,
      "text": "kecuali seorang perempuan tua (istrinya) bersama-sama orang yang tinggal (di kota)."
    },
    {
      "resource_id": 33,
      "text": "Kemudian Kami binasakan orang-orang yang lain.<sup foot_note=135687>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "Dan sesungguhnya kamu (penduduk Mekkah) benar-benar akan melalui (bekas-bekas) mereka pada waktu pagi,"
    },
    {
      "resource_id": 33,
      "text": "dan pada waktu malam. Maka mengapa kamu tidak mengerti?"
    },
    {
      "resource_id": 33,
      "text": "Dan sungguh, Yunus benar-benar termasuk salah seorang rasul,"
    },
    {
      "resource_id": 33,
      "text": "(ingatlah) ketika dia lari,<sup foot_note=135688>1</sup> ke kapal yang penuh muatan,"
    },
    {
      "resource_id": 33,
      "text": "kemudian dia ikut diundi<sup foot_note=135689>1</sup> ternyata dia termasuk orang-orang yang kalah (dalam undian)."
    },
    {
      "resource_id": 33,
      "text": "Maka dia ditelan oleh ikan besar dalam keadaan tercela.<sup foot_note=135690>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "Maka sekiranya dia tidak termasuk orang yang banyak berzikir (bertasbih) kepada Allah,"
    },
    {
      "resource_id": 33,
      "text": "niscaya dia akan tetap tinggal di perut (ikan itu) sampai Hari Berbangkit."
    },
    {
      "resource_id": 33,
      "text": "Kemudian Kami lemparkan dia ke daratan yang tandus, sedang dia dalam keadaan sakit."
    },
    {
      "resource_id": 33,
      "text": "Kemudian untuk dia Kami tumbuhkan sebatang pohon dari jenis labu."
    },
    {
      "resource_id": 33,
      "text": "Dan Kami utus dia kepada seratus ribu (orang) atau lebih,"
    },
    {
      "resource_id": 33,
      "text": "sehingga mereka beriman, karena itu Kami anugerahkan kenikmatan hidup kepada mereka hingga waktu tertentu."
    },
    {
      "resource_id": 33,
      "text": "Maka tanyakanlah (Muhammad) kepada mereka (orang-orang kafir Mekkah), \"Apakah anak-anak perempuan itu untuk Tuhanmu sedangkan untuk mereka anak laki-laki?<sup foot_note=135691>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "atau apakah Kami menciptakan malaikat-malaikat berupa perempuan sedangkan mereka menyaksikan(nya)?"
    },
    {
      "resource_id": 33,
      "text": "Ingatlah, sesungguhnya di antara kebohongannya mereka benar-benar mengatakan,"
    },
    {
      "resource_id": 33,
      "text": "\"Allah mempunyai anak.\" Dan sungguh, mereka benar-benar pendusta,"
    },
    {
      "resource_id": 33,
      "text": "apakah Dia (Allah) memilih anak-anak perempuan daripada anak-anak laki-laki?"
    },
    {
      "resource_id": 33,
      "text": "Mengapa kamu ini? Bagaimana (caranya) kamu menetapkan?"
    },
    { "resource_id": 33, "text": "Maka mengapa kamu tidak memikirkan?" },
    { "resource_id": 33, "text": "Ataukah kamu mempunyai bukti yang jelas?" },
    {
      "resource_id": 33,
      "text": "(kalau begitu) maka bawalah kitabmu jika kamu orang yang benar."
    },
    {
      "resource_id": 33,
      "text": "Dan mereka mengadakan (hubungan) nasab (keluarga) antara Dia (Allah) dan jin. Dan sungguh, jin telah mengetahui bahwa mereka pasti akan diseret (ke neraka),"
    },
    {
      "resource_id": 33,
      "text": "Mahasuci Allah dari apa yang mereka sifatkan,"
    },
    {
      "resource_id": 33,
      "text": "kecuali hamba-hamba Allah<sup foot_note=135692>1</sup> yang disucikan (dari dosa)."
    },
    {
      "resource_id": 33,
      "text": "Maka sesungguhnya kamu dan apa yang kamu sembah itu,"
    },
    {
      "resource_id": 33,
      "text": "tidak akan dapat menyesatkan (seseorang) terhadap Allah,"
    },
    {
      "resource_id": 33,
      "text": "kecuali orang-orang yang akan masuk ke neraka Jahim."
    },
    {
      "resource_id": 33,
      "text": "Dan tidak satu pun di antara kami (malaikat) melainkan masing-masing mempunyai kedudukan tertentu,"
    },
    {
      "resource_id": 33,
      "text": "dan sesungguhnya kami selalu teratur dalam barisan (dalam melaksanakan perintah Allah)."
    },
    {
      "resource_id": 33,
      "text": "Dan sungguh, kami benar-benar terus bertasbih (kepada Allah)."
    },
    {
      "resource_id": 33,
      "text": "Dan sesungguhnya mereka (orang kafir Mekkah) benar-benar pernah berkata,"
    },
    {
      "resource_id": 33,
      "text": "\"Sekiranya di sisi kami ada suatu kitab dari (kitab-kitab yang diturunkan) kepada orang-orang dahulu,"
    },
    {
      "resource_id": 33,
      "text": "tentu kami akan menjadi hamba Allah yang disucikan (dari dosa).\""
    },
    {
      "resource_id": 33,
      "text": "Tetapi ternyata mereka mengingkarinya (Alquran); maka kelak mereka akan mengetahui (akibat keingkarannya itu)."
    },
    {
      "resource_id": 33,
      "text": "Dan sungguh, janji Kami telah tetap bagi hamba-hamba Kami yang menjadi rasul,"
    },
    {
      "resource_id": 33,
      "text": "(yaitu) mereka itu pasti akan mendapat pertolongan."
    },
    {
      "resource_id": 33,
      "text": "Dan sesungguhnya bala tentara Kami<sup foot_note=135693>1</sup> itulah yang pasti menang."
    },
    {
      "resource_id": 33,
      "text": "Maka berpalinglah engkau (Muhammad) dari mereka sampai waktu tertentu,<sup foot_note=135694>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "dan perlihatkanlah kepada mereka, maka kelak mereka akan melihat (azab itu)."
    },
    {
      "resource_id": 33,
      "text": "Maka apakah mereka meminta agar azab Kami disegerakan?"
    },
    {
      "resource_id": 33,
      "text": "Maka apabila (siksaan) itu turun di halaman mereka, maka sangat buruklah pagi hari bagi orang-orang yang diperingatkan.<sup foot_note=135695>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "Dan berpalinglah engkau dari mereka sampai waktu tertentu."
    },
    {
      "resource_id": 33,
      "text": "Dan perlihatkanlah, maka kelak mereka akan melihat (azab itu)."
    },
    {
      "resource_id": 33,
      "text": "Mahasuci Tuhanmu, Tuhan Yang Mahaperkasa dari sifat yang mereka katakan."
    },
    { "resource_id": 33, "text": "Dan selamat sejahtera bagi para rasul." },
    {
      "resource_id": 33,
      "text": "Dan segala puji bagi Allah Tuhan seluruh alam."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Islamic affairs ministry",
    "author_name": "Indonesian Islamic affairs ministry",
    "filters": { "resource_id": 33, "chapter_number": "37" }
  }
}
