{
  "translations": [
    { "resource_id": 38, "text": "Ibt ko zasaasaap sa samporna a kazaap," },
    {
      "resource_id": 38,
      "text": "Go so pphamanndg (ko gabon) sa samporna a kapanndg,"
    },
    {
      "resource_id": 38,
      "text": "Go so pphamamatiya sa pananadm (a manga malaikat)!"
    },
    {
      "resource_id": 38,
      "text": "Mataan! a so tohan iyo na matatangkd a Isa!"
    },
    {
      "resource_id": 38,
      "text": "Kadnan o manga langit ago so lopa, go so pagltan a dowa oto, go Kadnan o manga sbangan!"
    },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na inipharas Ami ko langit a marani so parahiyasan a manga bitoon, -"
    },
    { "resource_id": 38, "text": "Go siyap ko oman i shaytan a gii mbinasa," },
    {
      "resource_id": 38,
      "text": "Di iran maphamamakin´g so (manga malaikat a) pagtaw a maporo, ka pphllbadn siran ko mbalabala,"
    },
    {
      "resource_id": 38,
      "text": "Sa kapamogaw, go adn a bagian iran a siksa a tatap,"
    },
    {
      "resource_id": 38,
      "text": "Inonta so miyakasinggaot sa isa a kasinggaot (ko katharo o manga malaikat), na siyaloba skaniyan o sindaw o bitoon a masindaw (a phakatotong)."
    },
    {
      "resource_id": 38,
      "text": "Na pakiosayn ka kiran: O ba siran i lbi a mabagr a kaadn, antawaa so inadn Ami (i lbi a mabagr)? Mataan! a Skami na inadn Ami siran a phoon ko lipaw, a mapilit!"
    },
    {
      "resource_id": 38,
      "text": "Kna, ka miyammsa ka, go pphamagrgang ka iran,"
    },
    {
      "resource_id": 38,
      "text": "Na igira a piyakatadm siran, na di siran phakatadm, -"
    },
    {
      "resource_id": 38,
      "text": "Go igira a miyakaylay siran sa tanda, na pphamagrgan iran,"
    },
    {
      "resource_id": 38,
      "text": "Go pitharo iran a: \"Da ko ungkai inonta na balik mata a mapayag!\""
    },
    {
      "resource_id": 38,
      "text": "\"Ino amay ka matay kami, go mbaloy kami a botha, go manga tolan, ba mataan! a skami na pagoyagn kami dn?\""
    },
    {
      "resource_id": 38,
      "text": "\"Antawaa so manga loks ami a miyangaoona?\""
    },
    {
      "resource_id": 38,
      "text": "Tharoang ka a: \"Oway, (pagoyagn kano dn), go skano na phamakarondan.\""
    },
    {
      "resource_id": 38,
      "text": "Na giyoto na satimambo a lalis; na samawto na siran na makananayaw siran!"
    },
    {
      "resource_id": 38,
      "text": "Go matharo iran a: \"Hay dowan dowaan tano! Giyai so alongan a kapamalas!\""
    },
    {
      "resource_id": 38,
      "text": "(Na tharoon kiran:) \"Giyai so alongan a kokoman, a so skano na piyakambokhag iyo skaniyan!\""
    },
    {
      "resource_id": 38,
      "text": "(Tharoon o Allah ko manga malaikat:) \"Limoda niyo so mindadarowaka, rakhs o manga oganapa iran, go so piyamanimba iran -"
    },
    {
      "resource_id": 38,
      "text": "\"A salakaw ko Allah, na nggonanaowa niyo siran ko lalan ko naraka Jahim!\""
    },
    {
      "resource_id": 38,
      "text": "\"Go tarongkoa niyo siran, ka mataan! a siran na pagizaan siran: \""
    },
    {
      "resource_id": 38,
      "text": "(Ptharoon kiran:) \"Ino kano di makapthatabanga?\""
    },
    {
      "resource_id": 38,
      "text": "Kna, ka siran sa alongan aya na makambabayorantang siran;"
    },
    {
      "resource_id": 38,
      "text": "Na sangoran o sabaad kiran so sabaad, a gii siran zsndita."
    },
    {
      "resource_id": 38,
      "text": "Tharoon iran a: \"Mataan! a skano na aya btad iyo na pzong kano Rkami sa kapan´gl!\""
    },
    {
      "resource_id": 38,
      "text": "Ismbag iran: \"Kna, ka da kano mabaloy a miyamaratiyaya!\""
    },
    {
      "resource_id": 38,
      "text": "\"Go da a miyaadn a Rkami rkano a kapaar. Kna, ka miyabaloy kano a pagtaw a manga darowaka!\""
    },
    {
      "resource_id": 38,
      "text": "\"Na miyatangkd rktano, so katharo o Kadnan tano. Mataan! a sktano na khataaman tano dn (angkai a siksa).\""
    },
    {
      "resource_id": 38,
      "text": "\"Na miyadadag ami skano: Ka mataan! a skami na miyabaloy kami a manga dadag.\""
    },
    {
      "resource_id": 38,
      "text": "Na mataan! a siran sa alongan oto, na makazasakotowa siran ko siksa."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na Lagid aya dn a ikhidia Mi ko manga baradosa."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a siran na aya btad iran na igira a pitharo kiran a: Da a patot a pzoasoatn a inonta so Allah, na mmaratabat siran,"
    },
    {
      "resource_id": 38,
      "text": "Go tharoon iran a: \"Ati mataan! a sktano na mibagak tano dn so manga katohanan tano:, makapantag ko pababayok, a pmbthangn?\""
    },
    {
      "resource_id": 38,
      "text": "Kna, ka aya minitalingoma o Mohammad na so bnar, go miyatanto niyan so manga sogo."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a skano na khataaman iyo dn so siksa a malipds; -"
    },
    {
      "resource_id": 38,
      "text": "Ka da a imbalas rkano a inonta so pinggolawla niyo; -"
    },
    {
      "resource_id": 38,
      "text": "Ogaid na so manga oripn o Allah, a manga tolabos (na di siran phakataam ko siksa), -"
    },
    {
      "resource_id": 38,
      "text": "Siran man na adn a bagian iran a pagpr a mappnto,"
    },
    { "resource_id": 38, "text": "A manga onga; a siran na khisslaan," },
    { "resource_id": 38, "text": "Sii ko manga sorga a pakalma," },
    {
      "resource_id": 38,
      "text": "(Sii siran) Ko manga kantir a khipagaadapadapa:"
    },
    {
      "resource_id": 38,
      "text": "Ipphagilid kiran so tatagoan sa inomn a phoon ko bowalan,"
    },
    { "resource_id": 38, "text": "Mapoti, a mapiya i taam ko pphamanginom," },
    {
      "resource_id": 38,
      "text": "Daa matatago on a pakalangot; go di siran on phangabbrg."
    },
    {
      "resource_id": 38,
      "text": "Go zisii kiran so (manga darodopa a) manga thatangka i kaylay, a manga pipiya i kapmata;"
    },
    { "resource_id": 38, "text": "Lagid oba siran montiya a totongkopn." },
    {
      "resource_id": 38,
      "text": "Na sangoran o sabaad kiran so sabaad a pphamagizai siran."
    },
    {
      "resource_id": 38,
      "text": "Tharoon o ptharo kiran a: \"Mataan! a sakn na adn a bolayoka akn,\""
    },
    {
      "resource_id": 38,
      "text": "A gii niyan tharoon a: \"Ba mataan! a ska na pd dn ko miyamangimbnar?\""
    },
    {
      "resource_id": 38,
      "text": "\"Ino amay ka matay tano, go mbaloy tano a botha, go manga tolan, ba mataan! a sktano na khabalasan tano dn?\""
    },
    { "resource_id": 38, "text": "Tharoon Iyan a: \"Ba niyo prongawi?\"" },
    {
      "resource_id": 38,
      "text": "Na rongawan iyan, na maylay niyan ko lmbak o naraka Jahim."
    },
    {
      "resource_id": 38,
      "text": "Tharoon iyan: \"Ibt ko Allah! ka mayto bo na mataan a khabinasa kong ka!\""
    },
    {
      "resource_id": 38,
      "text": "\"Na o da so limo o Kadnan ko, na miyabaloy ako dn a pd ko piyamakadarpa (ko naraka)!\""
    },
    { "resource_id": 38, "text": "\"Ino di tano phamatay,\"" },
    {
      "resource_id": 38,
      "text": "\"Inonta so kiyapatay tano a paganay, go di tano phangasisiksa?\""
    },
    {
      "resource_id": 38,
      "text": "Mataan aya! a titho a skaniyan so daag a mala!"
    },
    {
      "resource_id": 38,
      "text": "Makapantag ko lagid aya, na panamar magamal so pphamagamal."
    },
    {
      "resource_id": 38,
      "text": "Ba giyoto i mapiya a talagad, antawaa so kayo a Zaqqom?"
    },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na inisnggay Ami aya a tiyoba ko manga darowaka."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a skaniyan na kayo a m´utho ko piyaganakanakan o naraka Jahim:"
    },
    {
      "resource_id": 38,
      "text": "So onga niyan na miphlagid skaniyan o manga olo o manga shaytan:"
    },
    {
      "resource_id": 38,
      "text": "Na mataan! a siran na phakakan siran on dn na khapno iran on so manga tiyan iran."
    },
    {
      "resource_id": 38,
      "text": "Oriyan iyan na mataan! a bagian iran oto a titho a kasasaogan sa phlikabo a ig."
    },
    {
      "resource_id": 38,
      "text": "Oriyan iyan na mataan! a aya khandodan iran na so dn so naraka Jahim."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a siran na miyatoon iran so manga loks iran a khikadadadag;"
    },
    {
      "resource_id": 38,
      "text": "Na siran na sii siran gii zasakoya ko manga lakaw iran!"
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a mitharidadag ko miyaonaan iran so kadaklan ko miyangaoona;"
    },
    {
      "resource_id": 38,
      "text": "Go sabnsabnar a siyogo an Ami siran sa pphamakaiktiyar; -"
    },
    {
      "resource_id": 38,
      "text": "Na pamimikiranang ka o antonaa i miyambtad o kiya akiran ko piyamakaiktiyar (a dadn paratiyaya), -"
    },
    {
      "resource_id": 38,
      "text": "Inonta so manga oripn o Allah a manga tolabos."
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a miyangangarapan Rkami so Noh, na mataan a miyakapiyapiya so tomiyarima (ko pangni niyan)."
    },
    {
      "resource_id": 38,
      "text": "Na siyabt Ami skaniyan ago so taalok on ko boko a mala,"
    },
    {
      "resource_id": 38,
      "text": "Go biyaloy Ami so kiyababadan on, a siran i miyangalalamba;"
    },
    {
      "resource_id": 38,
      "text": "Go inibagak Ami skaniyan ko miyanga oori (a kapphananadman):"
    },
    {
      "resource_id": 38,
      "text": "\"Kalilintad a sii ko Noh ko manga kaadn!\""
    },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na lagid man oto a kambalasi Ami ko miphipiyapiya."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a skaniyan na pd ko manga oripn Ami a miyamaratiyaya."
    },
    {
      "resource_id": 38,
      "text": "Oriyan iyan na inld Ami so manga pd (a dapamaratiyaya)."
    },
    {
      "resource_id": 38,
      "text": "Na mataan! a maapd ko okit iyan so Ibrahim."
    },
    {
      "resource_id": 38,
      "text": "Gowani a somangor ko Kadnan iyan a rakhs o poso a da a saninsaning iyan."
    },
    {
      "resource_id": 38,
      "text": "Gowani na pitharo iyan ki ama iyan, ago so pagtaw niyan a: \"Antonaa i pzimbaan iyo?\""
    },
    {
      "resource_id": 38,
      "text": "\"Ba so kabokhag a manga katohanan a salakaw ko Allah i khabayaan niyo?\""
    },
    {
      "resource_id": 38,
      "text": "\"Na antonaa i arangan iyo ko Kadnan o manga kaadn?\""
    },
    {
      "resource_id": 38,
      "text": "Na inilay niyan sa kaylay a gdagda so manga bitoon,"
    },
    {
      "resource_id": 38,
      "text": "Na pitharo iyan a: \"Mataan! a pkhasakit ako!\""
    },
    {
      "resource_id": 38,
      "text": "Na inawaan iran skaniyan, a miyamanalikhod siran."
    },
    {
      "resource_id": 38,
      "text": "Na minanay somong ko manga katohanan iran, na pitharo iyan a: \"Ino kano di khan?\""
    },
    { "resource_id": 38, "text": "\"Ino a di kano ptharo?\"" },
    {
      "resource_id": 38,
      "text": "Na siyongoan iyan siran sa mananay, na pirorompi niyan zabnar."
    },
    {
      "resource_id": 38,
      "text": "Na piyamantk iran skaniyan a gii siran mamagarabaya."
    },
    {
      "resource_id": 38,
      "text": "Pitharo iyan a: \"Ino niyo pzimbaa so gii niyo phapandayan?\""
    },
    {
      "resource_id": 38,
      "text": "\"A so Allah i miyadn rkano, ago so pphangmbaalan niyo!\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iran a: \"Mbalayn iyo skaniyan sa walay, na lbadn iyo skaniyan ko kadg!\""
    },
    {
      "resource_id": 38,
      "text": "Na pikhadiyatan iran skaniyan sa tipo, na biyaloy Ami siran a manga bababa!"
    },
    {
      "resource_id": 38,
      "text": "Na pitharo iyan a: \"Mataan! a sakn na zong ako ko Kadnan ko! a pnggonanao rakn!\""
    },
    {
      "resource_id": 38,
      "text": "Kadnan ko, bgi akong Ka sa (wata a) pd ko manga bilangataw!\"\""
    },
    {
      "resource_id": 38,
      "text": "Na piyanothol Ami ron a (pmbawata sa) wata a mama a matigr."
    },
    {
      "resource_id": 38,
      "text": "Na kagiya iraot sa miphagonota iyan lomalakaw, na pitharo iyan: \"Hay wata ko, mataan! a sakn na pithataginp akn ko katotoroga (rakn) a mataan! a sakn na zombaliin ko ska: Na nggdagdaang ka o antonaa i pandapat ka!\" Pitharo iyan: \"Hay ama, nggolalann ka so sogoan rka: Ka khatoon akong ka, omiyog so Allah, a pd ko manga papantang!\""
    },
    {
      "resource_id": 38,
      "text": "Na kagiya a mbayorantang siran a dowa, go piyakaiga iyan a tomatakilid;"
    },
    { "resource_id": 38, "text": "Na tiyawag Ami skaniyan: \"Hay Ibrahim!\"" },
    {
      "resource_id": 38,
      "text": "\"Sabnar a miyatoman ka so taginpn!\" - mataan! a Skami na lagid man oto a kambalasi Ami ko miphipiyapiya."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a giyaya na titho a skaniyan na tiyoba a mapayag-"
    },
    { "resource_id": 38, "text": "Na siyanggar Ami skaniyan a kibas a mala:" },
    {
      "resource_id": 38,
      "text": "Go inibagak Ami skaniyan (a kapphananadman) ko miyangaoori:"
    },
    { "resource_id": 38, "text": "\"Kalilintad a sii ko Ibrahim!\"" },
    {
      "resource_id": 38,
      "text": "Lagid man oto a kambalasi Ami ko miphipiyapiya."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a skaniyan na pd ko manga oripn Ami a miyamaratiyaya."
    },
    {
      "resource_id": 38,
      "text": "Na piyanothol Ami ron (a ipmbawata iyan) so Is´haq a nabi, - a pd ko manga bilangataw."
    },
    {
      "resource_id": 38,
      "text": "Na piyakandaklan Ami sa mapiya skaniyan ago so Is´haq: Na so sabaad ko manga mori ran a taw na phipiyapiya, go (so sabaad na) siyalimbotan iyan a ginawa niyan a mapayag."
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a inipangalimo Ami so Mosa ago so Haron,"
    },
    {
      "resource_id": 38,
      "text": "Go siyabt Ami siran ago so pagtaw iran ko boko a mala;"
    },
    {
      "resource_id": 38,
      "text": "Go tiyabangan Ami siran, na miyabaloy siran a siran i miyamakadaag;"
    },
    {
      "resource_id": 38,
      "text": "Go inibgay Ami kiran so kitab a miyakapayag (ko manga kokoman);"
    },
    {
      "resource_id": 38,
      "text": "Go pinggonanao Ami kiran so lalan a matitho."
    },
    {
      "resource_id": 38,
      "text": "Go inibagak Ami siran (a kapphananadman) ko miyangaoori:"
    },
    { "resource_id": 38, "text": "\"Kalilintad a sii ko Mosa ago so Haron!\"" },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na lagid man oto a kambalasi Ami ko miphipiyapiya."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a giya dowa oto na pd ko manga oripn o Allah a miyamaratiyaya."
    },
    {
      "resource_id": 38,
      "text": "Go mataan! a so Ilyas na pd dn ko manga sogo."
    },
    {
      "resource_id": 38,
      "text": "Gowani na pitharo iyan ko pagtaw niyan a: \"Ino kano di phananggila?\""
    },
    {
      "resource_id": 38,
      "text": "\"Ino niyo pphanongganoya so barahala a Baal, na ipmbagak iyo so lbi a mapiya a miyangadn;\""
    },
    {
      "resource_id": 38,
      "text": "\"A so Allah, a Kadnan iyo go Kadnan o manga loks iyo a miyangaoona?\""
    },
    {
      "resource_id": 38,
      "text": "Na piyakambokhag iran Skaniyan, na mataan! a siran na phamakadarpaan dn (ko naraka), -"
    },
    {
      "resource_id": 38,
      "text": "Inonta so manga oripn o Allah a manga tolabos."
    },
    {
      "resource_id": 38,
      "text": "Na inibagak Ami skaniyan (a kapphananadman) ko miyanga oori:"
    },
    { "resource_id": 38, "text": "\"Kalilintad a sii ko Ilyasin!\"" },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na lagid man oto a kambalasi Ami ko miphipiyapiya."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a skaniyan na pd ko manga oripn Ami a miyamaratiyaya."
    },
    {
      "resource_id": 38,
      "text": "Go mataan! a so Lot na pd dn ko manga sogo (Ami)."
    },
    {
      "resource_id": 38,
      "text": "Gowani na siyabt Ami skaniyan ago so taalok on, sa kasamasama iran."
    },
    {
      "resource_id": 38,
      "text": "Inonta so loks (a karoma niyan) ka miyapd ko miyamangi bagak (ko siksa):"
    },
    {
      "resource_id": 38,
      "text": "Oriyan iyan na bininasa Mi so manga salakaw (kiran)."
    },
    {
      "resource_id": 38,
      "text": "Na mataan! a skano na sabnar a pkhasagadan iyo siran, ko kapkhapitai rkano, -"
    },
    { "resource_id": 38, "text": "Ago so gagawii: Ba niyo di mapnggdagda?" },
    {
      "resource_id": 38,
      "text": "Go mataan! a so Yonos na pd dn ko manga sogo."
    },
    {
      "resource_id": 38,
      "text": "Gowani na miyalagoy a miyagapas ko kapal a ttgbn,"
    },
    {
      "resource_id": 38,
      "text": "Na miyakipripa, na miyabaloy a pd ko piyamanaban:"
    },
    {
      "resource_id": 38,
      "text": "Na liyamd skaniyan o sda, a skaniyan na makapphanginsoya."
    },
    {
      "resource_id": 38,
      "text": "Na o da (kagiya a) mataan a skaniyan na miyabaloy a pd ko miyamanasbik,"
    },
    {
      "resource_id": 38,
      "text": "Na khatatap dn ko tiyan o sda sa taman ko alongan a kawyaga kiran (ko alongan a qiyamah)."
    },
    {
      "resource_id": 38,
      "text": "Na inidampar Ami skaniyan ko taog a pagilidan a skaniyan na pkhasakit,"
    },
    {
      "resource_id": 38,
      "text": "Go piyakathoan Ami so kaporoan iyan, sa pamomolan a pndonapa (a kiyasirongan iyan)."
    },
    {
      "resource_id": 38,
      "text": "Na siyogo Ami skaniyan ko magatos nggibo (a manga taw) odi na makalalawan siran (sa magatos nggibo)."
    },
    {
      "resource_id": 38,
      "text": "Na miyamaratiyaya siran; na piyakasawit Ami siran ko kapagintaw taman ko wakto (o kapatay)."
    },
    {
      "resource_id": 38,
      "text": "Na pakiosayn ka kiran: O ba rk o Kadnan ka so manga wata a babay, na rk iran so manga wata a mama?"
    },
    {
      "resource_id": 38,
      "text": "Antawaa ba Ami inadn so manga malaikat a manga babay, a siran na kamamasaan iran?"
    },
    {
      "resource_id": 38,
      "text": "Tanodan, ka mataan! a siran na phoon ko kabokhag iran na ptharoon iran dn:"
    },
    {
      "resource_id": 38,
      "text": "\"A mimbawata so Allah!\" go mataan! a siran na titho a manga bokhag!"
    },
    {
      "resource_id": 38,
      "text": "Ati miyatomo Iyan so manga wata a babay a di so manga wata a mama?"
    },
    {
      "resource_id": 38,
      "text": "Ino kano wai? Andamanaya i khipkhokomn iyo saya?"
    },
    { "resource_id": 38, "text": "Ino kano di phananadm?" },
    { "resource_id": 38, "text": "Antawaa ba adn a karina niyo a mapayag?" },
    {
      "resource_id": 38,
      "text": "Na talingomaan iyo i kitab iyo o skano i manga bnar!"
    },
    {
      "resource_id": 38,
      "text": "Na mimbaal siran ko lt o Allah ago so lt o manga jinn sa bangnsa: Na sabnsabnar a kiyatokawan o manga jinn a mataan! a siran na phamakadarpaan dn (ko naraka)!"
    },
    { "resource_id": 38, "text": "Soti so Allah! a mawatan ko iphropa iran!" },
    {
      "resource_id": 38,
      "text": "Inonta so manga oripn o Allah, a manga tolabos."
    },
    { "resource_id": 38, "text": "Na mataan! a skano ago so pzimbaan iyo, -" },
    {
      "resource_id": 38,
      "text": "Na da rkano i sorang rkaniyan a madadag iyo,"
    },
    {
      "resource_id": 38,
      "text": "Inonta so skaniyan a phakasold ko naraka Jahim!"
    },
    {
      "resource_id": 38,
      "text": "\"Na da a pd rkami (a manga malaikat) a ba da a bagian iyan a darpa a mappnto;\""
    },
    {
      "resource_id": 38,
      "text": "\"Go mataan! a skami na sabnar a zasaasaap;\""
    },
    {
      "resource_id": 38,
      "text": "\"Go mataan! a skami na sabnar a skami so pphamanasbik (ko Allah)!\""
    },
    { "resource_id": 38, "text": "Na mataan! a siran na ptharoon iran dn:" },
    {
      "resource_id": 38,
      "text": "\"A oba bo mataan! a adn a zisii rkami a pananadm a phoon ko miyangaoona,\""
    },
    {
      "resource_id": 38,
      "text": "\"Ka miyabaloy kami dn a manga oripn o Allah, a manga tolabos!\""
    },
    {
      "resource_id": 38,
      "text": "Na inongkir iran so Qor´an: Na katokawan iran bo!"
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a miyaona so katharo Ami ko manga oripn Ami a piyamanogo:"
    },
    {
      "resource_id": 38,
      "text": "Mataan! a siran na, siran dn so phangatatabangan,"
    },
    {
      "resource_id": 38,
      "text": "Go mataan! a so manga tantara Ami, na siran dn so phamakadaag."
    },
    {
      "resource_id": 38,
      "text": "Na talikhoding ka siran sa taman ko masa (a di mathay)."
    },
    { "resource_id": 38, "text": "Go pakaylayang ka siran, ka maylay ran bo!" },
    { "resource_id": 38, "text": "Ba so siksa Ami na phagalokalokan iran?" },
    {
      "resource_id": 38,
      "text": "Na pabila makatoron (so siksa) ko zaronsarongan iran, na miyakaratarata a kakhapitai ko piyamakaiktiyar (a da dn paratiyaya)!"
    },
    {
      "resource_id": 38,
      "text": "Na talikhoding ka siran sa taman ko masa (a di mathay),"
    },
    {
      "resource_id": 38,
      "text": "Go pakaylayang ka (siran), ka khaylay ran bo!"
    },
    {
      "resource_id": 38,
      "text": "Soti so Kadnan ka, a Kadnan o mnang, a mawatan ko iphropa iran!"
    },
    { "resource_id": 38, "text": "Na kalilintad a sii ko manga sogo!" },
    {
      "resource_id": 38,
      "text": "Go so podi na rk o Allah, a Kadnan o manga kaadn."
    }
  ],
  "meta": {
    "translation_name": "Maranao",
    "author_name": "Maranao",
    "filters": { "resource_id": 38, "chapter_number": "37" }
  }
}
