{
  "translations": [
    {
      "resource_id": 819,
      "text": "قسم ہے قطار درقطار صف باندھنے والے فرشتوں کی"
    },
    { "resource_id": 819, "text": "پھر ڈانٹنے والوں کی جھڑک کر" },
    { "resource_id": 819, "text": "پھر ان کی جو نصیحت سنانے والے ہیں" },
    { "resource_id": 819, "text": "کہ تمھارا معبود ایک ہی ہے" },
    {
      "resource_id": 819,
      "text": "آسمانوں اور زمین کا رب اور جو کچھ ان کے درمیان ہے اور سارے مشرقوں کا رب"
    },
    {
      "resource_id": 819,
      "text": "ہم نے آسمانِ دنیا کو ستاروں کی زینت سے سجایا ہے"
    },
    { "resource_id": 819, "text": "اور ہر شیطانِ سرکش سے اس کو محفوظ کیا ہے" },
    {
      "resource_id": 819,
      "text": "وہ ملاءِ اعلیٰ کی طرف کان نہیں لگاسکتے اور وہ ہر طرف سے مارے جاتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "بھگانے کے لیے ، اور ان کے لیے ایک دائمی عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "مگر جو شیطان کوئی بات اچک لے تو ایک دہکتا ہوا شعلہ اس کا پیچھا کرتا ہے"
    },
    {
      "resource_id": 819,
      "text": "پس ان سے پوچھو کہ ان کی پیدائش زیادہ مشکل ہے یا ان چیزوں کی جو ہم نے پیداکی ہیں ہم نے ان کو چپکتی ہوئی مٹی سے پیدا کیا ہے"
    },
    {
      "resource_id": 819,
      "text": "بلکہ تم تعجب کرتے ہو اور وہ مذاق اُڑارہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جب ان کو سمجھایا جاتا ہے تو وہ سمجھتے نہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جب وہ کوئی نشانی دیکھتے ہیں تو وہ اس کو ہنسی میں ڈال دیتے ہیں"
    },
    { "resource_id": 819, "text": "اور کہتے ہیں کہ یہ تو بس کھلا ہوا جادو ہے" },
    {
      "resource_id": 819,
      "text": "کیا جب ہم مرجائیں گے اور مٹی اور ہڈیاں بن جائیں گے تو پھر ہم اُٹھائے جائیں گے"
    },
    { "resource_id": 819, "text": "اور کیا ہمارے اگلے باپ دادا بھی" },
    { "resource_id": 819, "text": "کہو کہ ہاں ، اور تم ذلیل بھی ہوگے" },
    {
      "resource_id": 819,
      "text": "پس وہ تو ایک جھڑکی ہوگی، پھر اسی وقت وہ دیکھنے لگیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور وہ کہیں گے کہ ہائے ہماری کم بختی، یہ تو جزاء کا دن ہے"
    },
    {
      "resource_id": 819,
      "text": "یہ وہی فیصلہ کا دن ہے جس کو تم جھٹلاتے تھے"
    },
    {
      "resource_id": 819,
      "text": "جمع کرو ان کو جنھوں نے ظلم کیااور ان کے ساتھیوں کو اور ان معبودوں کو"
    },
    {
      "resource_id": 819,
      "text": "جن کی وہ اللہ کے سوا عبادت کرتے تھے؛ پھر ان سب کودوزخ کاراستہ دکھاؤ"
    },
    { "resource_id": 819, "text": "اور ان کوٹھہراؤ، ان سے کچھ پوچھنا ہے" },
    {
      "resource_id": 819,
      "text": "تم کو کیا ہوا کہ تم ایک دوسرے کی مدد نہیں کرتے"
    },
    { "resource_id": 819, "text": "بلکہ آج تو وہ فرماں بردار ہیں" },
    {
      "resource_id": 819,
      "text": "اور وہ ایک دوسرے کی طرف متوجہ ہوکر سوال وجواب کریں گے"
    },
    {
      "resource_id": 819,
      "text": "کہیں گے، تم ہمارے پاس دائیں طرف سے آتے تھے"
    },
    {
      "resource_id": 819,
      "text": "وہ جواب دیں گے، بلکہ تم خود ایمان لانے والے نہیں تھے"
    },
    {
      "resource_id": 819,
      "text": "اور ہمارا تمھارے اوپر کوئی زور نہ تھا، بلکہ تم خود ہی سرکش لوگ تھے"
    },
    {
      "resource_id": 819,
      "text": "پس ہم سب پر ہمارے رب کی بات پوری ہوکر رہی ، ہم کو اس کا مزہ چکھنا ہی ہے"
    },
    {
      "resource_id": 819,
      "text": "ہم نے تم کو گمراہ کیا، ہم خود بھی گمراہ تھے"
    },
    { "resource_id": 819, "text": "پس وہ سب اس دن عذاب میں مشترک ہوں گے" },
    { "resource_id": 819, "text": "ہم مجرموں کے ساتھ ایسا ہی کرتے ہیں" },
    {
      "resource_id": 819,
      "text": "یہ وہ لوگ تھے کہ جب ان سے کہا جاتا کہ اللہ کے سوا کوئی معبود نہیں تو وہ تکبر کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور وہ کہتے تھے کہ کیا ہم ایک شاعر دیوانہ کے کہنے سے اپنے معبودوں کو چھوڑدیں"
    },
    {
      "resource_id": 819,
      "text": "بلکہ وہ حق لے کر آیا ہے اور وہ رسولوں کی پیشین گوئیوں کا مصداق ہے"
    },
    { "resource_id": 819, "text": "بے شک تم کو دردناک عذاب چکھنا ہوگا" },
    {
      "resource_id": 819,
      "text": "او ر تم کو اسی کا بدلہ دیا جارہا ہے جو تم کرتے تھے"
    },
    { "resource_id": 819, "text": "مگر جواللہ کے چنے ہوئے بندے ہیں" },
    { "resource_id": 819, "text": "ان کے لیے معلوم رزق ہوگا" },
    { "resource_id": 819, "text": "میوے، اور وہ نہایت عزت سے ہوں گے" },
    { "resource_id": 819, "text": "آرام کے باغوں میں" },
    { "resource_id": 819, "text": "تختوں پر آمنے سامنے بیٹھے ہوں گے" },
    {
      "resource_id": 819,
      "text": "ان کے پاس ایسا پیالہ لایا جائے گا جو بہتی ہوئی شراب سے بھرا جائے گا"
    },
    { "resource_id": 819, "text": "صاف شفاف پینے والوں کے لیے لذت" },
    {
      "resource_id": 819,
      "text": "نہ اس میں کوئی ضرر ہوگا اور نہ اس سے عقل خراب ہوگی"
    },
    {
      "resource_id": 819,
      "text": "اور ان کے پاس نیچی نگاہ والی، بڑی آنکھوں والی عورتیں ہوں گی"
    },
    { "resource_id": 819, "text": "گویا کہ وہ انڈے ہیں جو چھپے ہوئے رکھے ہوں" },
    {
      "resource_id": 819,
      "text": "پھروہ ایک دوسرے کی طرف متوجہ ہوکر بات کریں گے"
    },
    {
      "resource_id": 819,
      "text": "ان میں سے ایک کہنے والا کہے گا کہ میرا ایک ملاقاتی تھا"
    },
    {
      "resource_id": 819,
      "text": "وہ کہا کرتا تھا کہ کیا تم بھی تصدیق کرنے والوں میں سے ہو"
    },
    {
      "resource_id": 819,
      "text": "کیا جب ہم مرجائیں گے اور مٹی اور ہڈیاں ہوجائیں گے تو کیا ہم کو جزاملے گی"
    },
    { "resource_id": 819, "text": "کہے گا، کیا تم جھانک کردیکھو گے" },
    {
      "resource_id": 819,
      "text": "تو وہ جھانکے گا اور وہ اس کو جہنم کے بیچ میں دیکھے گا"
    },
    {
      "resource_id": 819,
      "text": "کہے گا کہ خدا کی قسم، تم تو مجھ کوتباہ کردینے والے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر میرے رب کافضل نہ ہوتا تو میں بھی انھیں لوگوں میں ہوتا جوپکڑے ہوئے آئے ہیں"
    },
    { "resource_id": 819, "text": "کیا اب ہم کو مرنا نہیں ہے" },
    {
      "resource_id": 819,
      "text": "مگر پہلی بار جو ہم مرچکے اور اب ہم کو عذاب نہ ہوگا"
    },
    { "resource_id": 819, "text": "بے شک یہی بڑی کامیابی ہے" },
    {
      "resource_id": 819,
      "text": "ایسی ہی کامیابی کے لیے عمل کرنے والوں کو عمل کرناچاہيے"
    },
    { "resource_id": 819, "text": "یہ ضیافت اچھی ہے، یا زقوم کادرخت" },
    { "resource_id": 819, "text": "ہم نے اس کو ظالموں کے لیے فتنہ بنایا ہے" },
    { "resource_id": 819, "text": "وہ ایک درخت ہے جو دوزخ کی تہ سے نکلتا ہے" },
    { "resource_id": 819, "text": "اس کاخوشہ ایسا ہے جیسے شیطان کاسر" },
    {
      "resource_id": 819,
      "text": "تو وہ لوگ اس سے کھائیں گے پھر اسی سے پیٹ بھریں گے"
    },
    {
      "resource_id": 819,
      "text": "پھر ان کو کھولتا ہوا پانی ملاکر دیا جائے گا"
    },
    { "resource_id": 819, "text": "پھر ان کی واپسی دوزخ ہی کی طرف ہوگی" },
    { "resource_id": 819, "text": "انھوں نے اپنے باپ دادا کو گمراہی میں پایا" },
    { "resource_id": 819, "text": "پھر وہ بھی انھیں کے قدم بقدم دوڑتے رہے" },
    {
      "resource_id": 819,
      "text": "اور ان سے پہلے بھی اگلے لوگوں میں اکثر گمراہ ہوئے"
    },
    { "resource_id": 819, "text": "اور ہم نے ان میں بھی ڈرانے والے بھیجے" },
    {
      "resource_id": 819,
      "text": "تو دیکھو، ان لوگوں کاانجام کیا ہوا جن کو ڈرایا گیا تھا"
    },
    { "resource_id": 819, "text": "مگر وہ جو اللہ کے چنے ہوئے بندے تھے" },
    {
      "resource_id": 819,
      "text": "اور ہم کو نوح نے پکارا تو ہم کیا خوب پکار سننے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس کو اور اس کے لوگوں کو بہت بڑے غم سے بچالیا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس کی نسل کو باقی رہنے والا بنایا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس کے طریقہ پر پچھلوں میں ایک گروہ کو چھوڑا"
    },
    { "resource_id": 819, "text": "سلام ہے نوح پر تمام دنیا والوں میں" },
    {
      "resource_id": 819,
      "text": "ہم نیکی کرنے والوں کو ایسا ہی بدلہ دیتے ہیں"
    },
    { "resource_id": 819, "text": "بے شک وہ ہمارے مومن بندوں میں سے تھا" },
    { "resource_id": 819, "text": "پھر ہم نے دوسروں کوغرق کردیا" },
    {
      "resource_id": 819,
      "text": "اور اسی کے طریقہ والوں میں سے ابراہیم بھی تھا"
    },
    {
      "resource_id": 819,
      "text": "جب کہ وہ آیا اپنے رب کے پاس قلبِ سلیم کے ساتھ"
    },
    {
      "resource_id": 819,
      "text": "جب اس نے اپنے باپ سے اور اپنی قوم سے کہا کہ تم کس چیز کی عبادت کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "کیا تم اللہ کے سوا من گھڑت معبودوں کوچاہتے ہو"
    },
    {
      "resource_id": 819,
      "text": "تو خدا وند ِ عالم کے باب میں تمھارا کیا خیال ہے"
    },
    { "resource_id": 819, "text": "پھر ابراہیم نے ستاروں پر ایک نظر ڈالی" },
    { "resource_id": 819, "text": "پس کہا کہ میں بیمار ہوں" },
    { "resource_id": 819, "text": "پھر وہ لوگ اس کو چھوڑ کر چلے گئے" },
    {
      "resource_id": 819,
      "text": "تو وہ ان کے بتوں میں گھس گیا، کہا کہ کیا تم کھاتے نہیں ہو"
    },
    { "resource_id": 819, "text": "تم کو کیا ہوا کہ تم کچھ بولتے نہیں" },
    { "resource_id": 819, "text": "پھران کو مارا پوری قوت کے ساتھ" },
    { "resource_id": 819, "text": "پھر لوگ اس کے پاس دوڑے ہوئے آئے" },
    {
      "resource_id": 819,
      "text": "ابراہیم نے کہا، کیاتم لوگ ان چیزوں کوپوجتے ہو جن کو خود تراشتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ ہی نے پیدا کیا ہے تم کو بھی اور ان چیزوں کو بھی جن کو تم بناتے ہو"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا، اس کے لیے ایک مکان بناؤ پھر اس کو دہکتی ہوئی آگ میں ڈال دو"
    },
    {
      "resource_id": 819,
      "text": "پس انھوں نے اس کے خلاف ایک کاروائی کرنی چاہی تو ہم نے انھیں کو نیچا کردیا"
    },
    {
      "resource_id": 819,
      "text": "اور اس نے کہا کہ میں اپنے رب کی طرف جارہاہوں ، وہ میری رہنمائی فرمائے گا"
    },
    { "resource_id": 819, "text": "اے میرے رب ، مجھ کو اولادِ صالح عطا فرما" },
    {
      "resource_id": 819,
      "text": "تو ہم نے اس کو ایک بردبار لڑکے کی بشارت دی"
    },
    {
      "resource_id": 819,
      "text": "پس جب وہ اس کے ساتھ چلنے پھرنے کی عمر کو پہنچا، اس نے کہا کہ اے میرے بیٹے، میں خواب میں دیکھتا ہوں کہ تم کو ذبح کررہا ہوں  پس تم سوچ لو کہ تمھاری کیا رائے ہے اس نے کہا کہ اے میرے باپ، آپ کوجو حکم دیا جارہا ہے آپ اس کو کرڈالیے، ان شاء اللہ آپ مجھ کو صابروں میں سے پائیں گے"
    },
    {
      "resource_id": 819,
      "text": "پس جب دونوں مطیع ہوگئے اور ابراہیم نے اس کو ماتھے کے بل گرادیا"
    },
    { "resource_id": 819, "text": "اور ہم نے اس کو آواز دی کہ اے ابراہیم" },
    {
      "resource_id": 819,
      "text": "تم نے خواب کو سچ کر دکھایا بے شک ہم نیکی کرنے والوں کو ایسا ہی بدلہ دیتے ہیں"
    },
    { "resource_id": 819, "text": "یقیناً یہ ایک کھلی ہوئی آزمائش تھی" },
    {
      "resource_id": 819,
      "text": "اور ہم نے ایک بڑی قربانی کے عوض اس کو چھڑالیا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس پر پچھلوں میں ایک گروہ کوچھوڑا"
    },
    { "resource_id": 819, "text": "سلامتی ہو ابراہیم پر" },
    {
      "resource_id": 819,
      "text": "ہم نیکی کرنے والوں کو اسی طرح بدلہ دیتے ہیں"
    },
    { "resource_id": 819, "text": "بے شک وہ ہمارے مومن بندوں میں سے تھا" },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس کو اسحاق کی خوش خبری دی، ایک نبی صالحین میں سے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس کو اور اسحاق کو برکت دی اور ان دونوں کی نسل میں اچھے بھی ہیں اور ایسے بھی جواپنے نفس پرصریح ظلم کرنے والے ہیں"
    },
    { "resource_id": 819, "text": "اور ہم نے موسیٰ اور ہارون پراحسان کیا" },
    {
      "resource_id": 819,
      "text": "اور ان کو اور ان کی قوم کو ایک بڑی مصیبت سے نجات دی"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان کی مدد کی تو وہی غالب آنے والے بنے"
    },
    { "resource_id": 819, "text": "اورہم نے ان دونوں کو واضح کتاب دی" },
    { "resource_id": 819, "text": "اور ہم نے ان دونوں کو سیدھا راستہ دکھایا" },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان کے طریقہ پر پیچھے والوں میں ایک گروہ کوچھوڑا"
    },
    { "resource_id": 819, "text": "سلامتی ہو موسیٰ اور ہارون پر" },
    {
      "resource_id": 819,
      "text": "ہم نیکی کرنے والوں کو ایسا ہی بدلہ دیتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "بے شک وہ دونوں ہمارے مومن بندوں میں سے تھے"
    },
    { "resource_id": 819, "text": "اور الیاس بھی پیغمبروں میں سے تھا" },
    {
      "resource_id": 819,
      "text": "جب کہ اس نے اپنی قوم سے کہا کیا تم ڈرتے نہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا تم لوگ بعل کو پکارتے ہو اور بہترین خالق کو چھوڑ دیتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اللہ کو، جوتمھارا بھی رب ہے اور تمھارے اگلے باپ دادا کا بھی"
    },
    {
      "resource_id": 819,
      "text": "پس انھوں نے اس کو جھٹلایا تو وہ پکڑے جانے والوں میں سے ہوں گے"
    },
    { "resource_id": 819, "text": "مگر جو اللہ کے خاص بندے تھے" },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس کے طریقہ پر پچھلوں میں ایک گروہ کو چھوڑا"
    },
    { "resource_id": 819, "text": "سلامتی ہوالیاس پر" },
    {
      "resource_id": 819,
      "text": "ہم نیکی کرنے والوں کو ایسا ہی بدلہ دیتے ہیں"
    },
    { "resource_id": 819, "text": "بے شک وہ ہمارے مومن بندوں میں سے تھا" },
    { "resource_id": 819, "text": "اور بے شک لوط بھی پیغمبروں میں سے تھا" },
    {
      "resource_id": 819,
      "text": "جب کہ ہم نے اس کو اور اس کے لوگوں کو نجات دی"
    },
    {
      "resource_id": 819,
      "text": "مگر ایک بڑھیا جو پیچھے رہ جانے والوں میں سے تھی"
    },
    { "resource_id": 819, "text": "پھر ہم نے دوسروں کو ہلاک کردیا" },
    { "resource_id": 819, "text": "اور تم ان کی بستیوں پرگزرتے ہو صبح کو بھی" },
    { "resource_id": 819, "text": "اور رات کو بھی ، تو کیا تم نہیں سمجھتے" },
    { "resource_id": 819, "text": "اور بے شک یونس بھی رسولوں میں سے تھا" },
    { "resource_id": 819, "text": "جب کہ وہ بھاگ کر بھری ہوئی کشتی پر پہنچا" },
    { "resource_id": 819, "text": "پھر قرعہ ڈالا تو وہی خطا وار نکلا" },
    {
      "resource_id": 819,
      "text": "پھر اس کو مچھلی نے نگل لیااور وہ اپنے کو ملامت کررہاتھا"
    },
    { "resource_id": 819, "text": "پس اگر وہ تسبیح کرنے والوں میں سے نہ ہوتا" },
    {
      "resource_id": 819,
      "text": "تو لوگوں کے اٹھائے جانے کے دن تک اس کے پیٹ ہی میں رہتا"
    },
    {
      "resource_id": 819,
      "text": "پھر ہم نے اس کوایک میدان میں ڈال دیا اور وہ نڈھال تھا"
    },
    { "resource_id": 819, "text": "اور ہم نے اس پر ایک بیل دار درخت اگادیا" },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس کو ایک لاکھ یا اس سے زیادہ لوگوں کی طرف بھیجا"
    },
    {
      "resource_id": 819,
      "text": "پھر وہ لوگ ایمان لائے تو ہم نے ان کو فائدہ اٹھانے دیا ایک مدت تک"
    },
    {
      "resource_id": 819,
      "text": "پس ان سے پوچھو، کیا تمھارے رب کے لیے بیٹیاں ہیں اور ان کے لیے بیٹے"
    },
    {
      "resource_id": 819,
      "text": "کیا ہم نے فرشتوں کو عورت بنایا ہے اور وہ دیکھ رہے تھے"
    },
    {
      "resource_id": 819,
      "text": "سن لو، یہ لوگ صرف من گھڑت کے طور پر ایسا کہتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کہ اللہ اولاد رکھتا ہے اور یقیناً وہ جھوٹے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا اللہ نے بیٹوں کے مقابلہ میں بیٹیاں پسند کی ہیں"
    },
    {
      "resource_id": 819,
      "text": "تم کو کیا ہوگیا ہے، تم کیسا حکم لگا رہے ہو"
    },
    { "resource_id": 819, "text": "پھر کیا تم سوچ سے کام نہیں لیتے" },
    { "resource_id": 819, "text": "کیا تمھارے پاس کوئی واضح دلیل ہے" },
    { "resource_id": 819, "text": "تو اپنی کتاب لاؤ اگر تم سچے ہو" },
    {
      "resource_id": 819,
      "text": "اور انھوں نے خدا اور جنات میں بھی رشتہ داری قرار دی ہے اور جنوں کو معلوم ہے کہ یقیناً وہ پکڑے ہوئے آئیں گے"
    },
    {
      "resource_id": 819,
      "text": "اللہ پاک ہے ان باتوں سے جو یہ بیان کرتے ہیں"
    },
    { "resource_id": 819, "text": "مگر وہ جو اللہ کے چنے ہوئے بندے ہیں" },
    { "resource_id": 819, "text": "پس تم اور جن کی تم عبادت کرتے ہو" },
    { "resource_id": 819, "text": "خدا سے کسی کوپھیر نہیں سکتے" },
    { "resource_id": 819, "text": "مگر اس کو جو جہنم میں پڑنے والا ہے" },
    { "resource_id": 819, "text": "اور ہم میں سے ہر ایک کا ایک متعین مقام ہے" },
    {
      "resource_id": 819,
      "text": "اور ہم خدا کے حضور بس صف بستہ رہنے والے ہیں"
    },
    { "resource_id": 819, "text": "اور ہم اس کی تسبیح کرنے والے ہیں" },
    { "resource_id": 819, "text": "اور یہ لوگ کہا کرتے تھے" },
    { "resource_id": 819, "text": "کہ اگر ہمارے پاس پہلوں کی کوئی تعلیم ہوتی" },
    { "resource_id": 819, "text": "توہم اللہ کے خاص بندے ہوتے" },
    {
      "resource_id": 819,
      "text": "پھر انھوں نے اس کا انکار کردیاتو عنقریب وہ جان لیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور اپنے بھیجے ہوئے بندوں کے لیے ہمارا یہ فیصلہ پہلے ہی ہوچکا ہے"
    },
    { "resource_id": 819, "text": "کہ بے شک وہی غالب کيے جائیں گے" },
    { "resource_id": 819, "text": "اور ہمارا لشکر ہی غالب رہنے والا ہے" },
    { "resource_id": 819, "text": "تو کچھ مدت تک ان سے اعراض کرو" },
    { "resource_id": 819, "text": "اوردیکھتے رہو، عنقریب وہ بھی دیکھ لیں گے" },
    { "resource_id": 819, "text": "کیا وہ ہمارے عذاب کے لیے جلدی کررہے ہیں" },
    {
      "resource_id": 819,
      "text": "پس جب وہ ان کے صحن میں اترے گا تو بڑی ہی بری ہوگی ان لوگوں کی صبح جن کو اس سے ڈرایاجاچکا ہے"
    },
    { "resource_id": 819, "text": "تو کچھ مدت کے لیے ان سے اعراض کرو" },
    { "resource_id": 819, "text": "اور دیکھتے رہو، عنقریب وہ خود دیکھ لیں گے" },
    {
      "resource_id": 819,
      "text": "پاک ہے تیرا رب، عزت کا مالک ، ان باتوں سے جو یہ لوگ بیان کرتے ہیں"
    },
    { "resource_id": 819, "text": "اور سلام ہے پیغمبروں پر" },
    {
      "resource_id": 819,
      "text": "اور ساری تعریف اللہ کے لیے ہے جو رب ہے سارے جہان کا"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "37" }
  }
}
