{
  "translations": [
    {
      "resource_id": 101,
      "text": "(Барча оламлар) подшоҳлиги Ўз қўлида бўлган Зот — Аллоҳ баракотли-буюкдир. У барча нарсага қодирдир."
    },
    {
      "resource_id": 101,
      "text": "(Эй инсонлар, У) сизларнинг қайсиларингиз чиройлироқ-яхшироқ амал қилгувчи эканлигингизни имтиҳон қилиш учун ўлим ва ҳаётни яраттан Зотдир. У қудратли ва мағфиратлидир. <sup foot_note=145312>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(У) етти осмонни устма-уст қилиб яратган Зотдирки, сиз У Раҳмоннинг (Меҳрибон зотнинг) яратишида бирон тафовут-нуқсонни кўрмассиз. Энди кўзингизни яна (самога) қайтаринг-чи, (унда) бирон футур-ёриқни кўрармикансиз?"
    },
    {
      "resource_id": 101,
      "text": "Сўнгра кўзингизни қайта-қайта (самога) қайтаринг, кўзингиз сизга чарчаб, ҳолдан тойган ҳолда қайтур (аммо Аллоҳ таоло яратган осмонлардан бирон айб-нуқсон топа олмас)."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, Биз энг яқин осмонни чироқлар (юлдузлар) билан безадик ва уларни шайтонларга отиладиган тошлар қилиб қўйдик. Биз улар (шайтонлар) учун (Охиратдаги) олов-дўзах азобини ҳам тайёрлаб қўйгандирмиз."
    },
    {
      "resource_id": 101,
      "text": "Парвардигорларига кофир бўлган кимсалар учун жаҳаннам азоби бордир. Нақадар ёмон оқибат бу!"
    },
    {
      "resource_id": 101,
      "text": "Қачон улар (жаҳаннамга) ташланганларида қайнаб турган (жаҳаннамнинг худди эшак ҳанграшидек) бир ўкирик-фарёдини эшитурлар."
    },
    {
      "resource_id": 101,
      "text": "У ғазабдан бўлиниб-парчаланиб кетгудек бўлур. Ҳар қачон унга бир тўда (кофир) ташланганида унинг қўриқчилари улардан (кофирлардан): «Сизларга (ҳаёти дунёда) бирон огоҳлантиргувчи — пайғамбар келмаганмиди?», деб сўраганида,"
    },
    {
      "resource_id": 101,
      "text": "Улар дерлар: «Ҳа, дарҳақиқат, бизларга огоҳлантиргувчи келган эди, (лекин бизлар уни) ёлғончи қилганмиз ва: «Аллоҳ (ҳеч кимга) ҳеч нарса нозил қилган эмас, сизлар фақат катта залолат-гумроҳликдадирсизлар», деганмиз»."
    },
    {
      "resource_id": 101,
      "text": "Улар (кофирлар) яна: «Агар бизлар (огоҳлантиргувчи пайғамбарнинг сўзларини) тинглаб, ақл юргизувчи бўлганимизда, дўзах эгалари қаторида бўлмас эдик», дерлар."
    },
    {
      "resource_id": 101,
      "text": "Мана улар ўз гуноҳларини эътироф этдилар! Энди у дўзах эгаларига ҳалокат бўлгай!"
    },
    {
      "resource_id": 101,
      "text": "Албатта ғайбдаги (кўзларига кўринмайдиган) Парвардигорларидан қўрқадиган зотлар учун мағфират ва катта ажр-мукофот бордир."
    },
    {
      "resource_id": 101,
      "text": "(Эй инсонлар), сизлар сўзларингизни яширинглар ёки ошкора қилинглар (ҳар ҳолда Аллоҳ билиб турур). Албатта У диллардаги сирларни билгувчидир."
    },
    {
      "resource_id": 101,
      "text": "(Ахир) яратган Зот (Ўзи йўқдан бор қилган нарсаларни) билмасми?! У меҳрибон ва (ҳар нарсадан) Огоҳдир."
    },
    {
      "resource_id": 101,
      "text": "У (Аллоҳ) сизлар учун Ерни ҳокисор-бўйсунгувчи қилиб қўйган Зотдир. Бас, (ер)нинг ҳар томонида (сайр-саёҳат қилиб ё тижорат билан, ёки деҳқончиликни касб қилиб) юраверинглар ва (Аллоҳнинг берган) ризқ-рўзидан енглар. Ёлғиз Унинг ҳузурига тирилиб чиқиш — қайтиш бордир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Макка кофирлари,) ё сизлар (кофирлигингизда оёқ тираб тураверсангизлар,) осмондаги Зот сизларни Ерга юттириб юборишидан, бас, баногоҳ (Ер) титроққа тушиб, (сизларни босиб) қолишидан хотиржаммисизлар (қўрқмайсизларми)?! <sup foot_note=145313>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Ёки сизлар осмондаги Зот устингизга тош ёғдиришидан хотиржаммисизлар?! Ҳали (азобга гирифтор қилинганларингизда) Менинг огоҳлантиришим қандай эканлигини билиб олажаксизлар!"
    },
    {
      "resource_id": 101,
      "text": "Дарвоқеъ, улардан аввалги кимсалар ҳам (ўз пайғамбарларини) ёлғончи қилгандилар. Бас, Менинг инкорим — азобим қандоқ бўлди?!)"
    },
    {
      "resource_id": 101,
      "text": "Улар устларида (қанотларини) ёйгувчи бўлган ва йиққан ҳолда (учиб юрган) қушларни кўрмадиларми?! У (қуш)ларни ёлғиз Раҳмонгина (самода) ушлаб турар! Албатта У барча нарсани кўриб тургувчидир."
    },
    {
      "resource_id": 101,
      "text": "(Эй мушриклар), Раҳмондан ўзга сизларга ёрдам берадиган, сизлар учун қўшин-ёрдамчи бўлган ўша зот ким ўзи?! (Аллоҳдан ўзга бирон мададкор йўқдир). Кофирлар эса фақат ғурур-алданишдадирлар. (Шунинг учун улар ўзлари сиғинаётган бут-санамларга уларни Аллоҳнинг азобидан қутқара олади, деб ҳисоблайдилар)."
    },
    {
      "resource_id": 101,
      "text": "Агар (Раҳмон) Ўз ризқини ушлаб-тўхтатиб қўйса, сизларга ризқ-рўз берадиган ўша зот ким ўзи?! (Аллоҳдан ўзга бирон ризқ-рўз бергувчи йўқдир). Йўқ, улар (кофирлар) катта кетишда ва (ҳақдан) йироқлашишда давом этдилар."
    },
    {
      "resource_id": 101,
      "text": "Ахир юз тубан (яъни, оёғининг остидан ўзга ёққа қарамасдан) юрадиган кимса Ҳақ йўлни топгувчироқми ёки қадди рост ҳолида Тўғри Йўлда юрадиган кишими?! <sup foot_note=145314>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом, у кофирларга) айтинг: «У (Аллоҳ) сизларни (йўқдан) пайдо қилган ва сизлар учун қулоқ-кўзлар ва дилларни (ато) қилган Зотдир. Сизлар эса камдан-кам шукр қилурсизлар»."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «У сизларни Ер юзида яратиб қўйган Зотдир. Сизлар (Қиёмат Кунида) ёлғиз Унга тўпланурсизлар»."
    },
    {
      "resource_id": 101,
      "text": "Улар: «Агар ростгўй бўлсангизлар (айтинглар-чи), ушбу ваъда (қилинган Қиёмат Куни) қачон бўлади?», дерлар."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом, уларга) айтинг: «(Қиёмат қачон қойим бўлиши ҳақидаги) билим ёлғиз Аллоҳнинг ҳузуридадир. Мен фақат бир очиқ огоҳлантиргувчидирман, холос»."
    },
    {
      "resource_id": 101,
      "text": "Бас, қачонки улар (Қиёмат Кунида ваъда қилинган азобни ўзларига) яқин ҳолда кўришгач, у кофирларнинг юзлари қорайиб кетур ва (уларга): «Мана шу сизлар истаган нарсадир», дейилур."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом, у кофирларга айтинг: «Хабар берингиз-чи, агар Аллоҳ мени ва мен билан бирга бўлган кишиларни ҳалок қилса ёки (умримизни узун қилиш билан) бизларга раҳм-шафқат қилса, Ўзининг изн-ихтиёридадир. Аммо энди кофирларни (яъни, сизларни) ким аламли азобдан ҳимоя қилур?! <sup foot_note=145315>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «У (Аллоҳ) Раҳмон — Меҳрибондир. Бизлар Унга иймон келтирдик ва ёлғиз Унинг Ўзига таваккул қилдик — суяндик. Ҳали сизлар ким очиқ залолатда эканлигини билиб олажаксизлар!»"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом, у мушрикларга) айтинг: «Хабар берингиз-чи, агар (баногоҳ ичар) сувларингиз (ер тубига) сингиб кетар бўлса, у ҳолда ким сизларга оқар сув келтира олур?! (Жонсиз бутларингизми?! Бас, нега у бефойда-бежон бутларни Меҳрибон Аллоҳга шерик қилиб олдингизлар?!)»"
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "67" }
  }
}
