{
  "translations": [
    {
      "resource_id": 111,
      "text": "(Rabbiin) Inni mootummaan waan hundaa harka Isaa jiru tolli isaa baay'ateInni waan hunda irratti danda'aadha."
    },
    {
      "resource_id": 111,
      "text": "(Rabbiin) Isa eenyuu keessantu irra toltuu akka hojjatu isin qoruuf jecha du'aafi jireenya uumeedhaInnis injifataa, araaramaadha."
    },
    {
      "resource_id": 111,
      "text": "(Rabbiin) Isa samii torba wal jalaa gubbaan uumeedha; uumaa Rahmaan keessatti wal dhabbii irraa homaa hin argituMee agartuu kee (gara samii) deebisii dhoohaa irraa waan ta'e ni argitaa?"
    },
    {
      "resource_id": 111,
      "text": "Ergasii yeroo baay'ee ija deddeebisi; ijji (kee) hoonga'aa dadhabaa ta'ee gara kee deebi'a."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, samii addunyaa ibsaawwaniin (urjiiwwaniin) miidhagsineerraSheyxaanotaafis furguuggee ishee gooneIsaaniifis adabbii ibidda boba'aa qopheessineerra."
    },
    {
      "resource_id": 111,
      "text": "Isaan Gooftaa isaaniitti kafaraniifis adabbii jahannamtu jiraDeebi’ichis waa fokkate!"
    },
    {
      "resource_id": 111,
      "text": "Yeroo ishee keessatti darbamanis haala isheen danfuutti jirtuun isheedhaaf (sagalee akka) halaaka harree dhaga'u."
    },
    {
      "resource_id": 111,
      "text": "Dallansuu irraa kan ka'e ciccituutti dhihaatti; dhawaata gareen wahii ishee keessatti darbamuun waardiyyaan ishee \"sila akeekkachiisaan (nabiyyiin) isinitti hin dhufnee?\" (jechuun) isaan gaafata."
    },
    {
      "resource_id": 111,
      "text": "\"Eeyyeen; dhugumatti akeekkachiisaan nutti dhufeera; sobsiifneeti 'Rabbiin homaa hin buufne; isin jallina guddaa keessa jirtu' jenneen\" jedhu"
    },
    {
      "resource_id": 111,
      "text": "\"Odoo kan dhageenyu yookiin kan xiinxallu taanee, silaa warra ibidda boba'aa keessaa hin taanu turre\" jedhan"
    },
    {
      "resource_id": 111,
      "text": "Dilii isaaniis ni amananWarra ibidda boba'aatiifis (rahmata Rabbii irraa) fagaachuun haa jiraatu!"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, warra Gooftaa isaanii fagootti sodaataniif araaramaafi mindaa guddaatu isaaniif jira."
    },
    {
      "resource_id": 111,
      "text": "Haasa'a keessan gadi qabaa yookiin immoo ol qabaa; Inni beekaa waan qoma keessaati."
    },
    {
      "resource_id": 111,
      "text": "Sila Inni (iccitii) uumee keessa argaafi beekaa ta'e, (iccitii isaanii) hin beekuu!"
    },
    {
      "resource_id": 111,
      "text": "Inni Isa dachii laaffifamtuu isiniif godheedha; naannoo ishee keessa deemaatii soorata Isaa irraas nyaadhaaDeebiinis garuma Isaatti"
    },
    {
      "resource_id": 111,
      "text": "Sila Inni samii olii, dachii isiniin kunnaan, achumaan isheen socho’uu of ni amantuu?"
    },
    {
      "resource_id": 111,
      "text": "Yookiin immoo Inni samii olii bubbee cirracha qabu isin irratti erguu ni amantuu? Akeekkachiisni Kiyya akkam akka ta'e beekuuf jirtu."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, warri isaaniin duraas sobsiisaniiru; (adabbiin) Ana diduu akkam tureree!"
    },
    {
      "resource_id": 111,
      "text": "Sila gara simbirroota gubbaa isaaniitti koola (qoochoo) isaanii babal'isanii walitti dachaasanii hin ilaalanuu? Rahmaaniin malee homtuu isaan hin qabuDhugumatti, Inni waan hunda argaadha."
    },
    {
      "resource_id": 111,
      "text": "Sila inni Rahmaaniin alatti humna waraanaa keessan ta'ee isin tumsuu danda'u eenyuma? Kaafiroonni gowwummaa keessa malee hin jiranu."
    },
    {
      "resource_id": 111,
      "text": "Odoo Inni soorata Isaa qabee, inni isin sooru eenyuma? Dhugumatti, isaan diddaafi (haqa) irraa baqachuu itti fufaniiru."
    },
    {
      "resource_id": 111,
      "text": "Sila nama fuula isaa irratti gonbifamee deemu moo isa dhaabbatee karaa qajeelaa irra deemutu caalaa qajeelaa dha?"
    },
    {
      "resource_id": 111,
      "text": "Jedhi: \"Inni Isa isin uumee dhageettii, agartuufi onnee isiniif godheedha; hangi isin galatoomfattan waa xiqqaate!\""
    },
    {
      "resource_id": 111,
      "text": "Jedhi: \"Inni Isa dachii keessa isin facaaseedha; garuma Isaatti oofamtus.\""
    },
    {
      "resource_id": 111,
      "text": "\"Yoo kan dhugaa dubbattan taataniif, beellamni kun yoomi?\" jedhu."
    },
    {
      "resource_id": 111,
      "text": "Jedhi: \"Dhugumatti, beekumsi isaa Rabbiin bira qofa jiraAni immoo akeekkachiisaa ifa galaa qofa.\""
    },
    {
      "resource_id": 111,
      "text": "Yeroma dhihoo ta'ee isa (beellamicha) argan fuulli warra kafaranii fokkatte\"Inni kun isa waammataa turtanii dha\" jedhame"
    },
    {
      "resource_id": 111,
      "text": "\"Mee naaf himaa! yoo Rabbiin anaafi nama ana wajjin jiru balleesse yookiin rahmata nuuf godhe, namni kaafiroota adabbii laalessaa irraa baraaru eenyu?\" jedhi."
    },
    {
      "resource_id": 111,
      "text": "\"Inni RahmaaniIsatti amanne; Isa irrattis hirkanneNamni jallina ifa ta'e keessa jiru eenyu akka ta'e beekuuf jirtu\" jedhiin."
    },
    {
      "resource_id": 111,
      "text": "Jedhi: \"Mee naaf himaa! odoo bishaan keessan dachii keessa gadi lixaa ta'ee namni bishaan yaa'u isiniif fidu eenyu?\""
    }
  ],
  "meta": {
    "translation_name": "Ghali Apapur Apaghuna",
    "author_name": "Ghali Apapur Apaghuna",
    "filters": { "resource_id": 111, "chapter_number": "67" }
  }
}
