{
  "translations": [
    {
      "resource_id": 113,
      "text": "Билік қолында болған Ол - аса Берекелі әрі Ол - барлық нәрсені Жасай алушы."
    },
    {
      "resource_id": 113,
      "text": "Ол өлім және өмірді сендердің қайсыларың амал етуде жақсырақ екенін сынау үшін жаратқан. Әрі Ол - аса Үстем, өте Кешірімді,"
    },
    {
      "resource_id": 113,
      "text": "Жеті аспанды қабат-қабат етіп жаратқан - Сол  / Аллаһ / . Әр-Рахманның  / аса Қайырымдының /  жаратуында ешбір кемшілік көрмейсің. Қайта көз салшы, қандай да бір сәйкессіздік көре аласың ба?!"
    },
    {
      "resource_id": 113,
      "text": "Содан кейін де көзіңді қайта сал. Көзің саған қажып, талған күйде қайтады."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында Біз төменгі аспанды шырақтармен  / аспан денелерімен /  безендірдік әрі оларды шайтандарды қайтаратын нәрсе еттік. Әрі Біз оларға  / шайтандарға /  Саъир (Тозақтың бір аты. Мағнасы - жалынды от)  азабын әзірледік."
    },
    {
      "resource_id": 113,
      "text": "Сондай-ақ өздерінің Раббысына, сондай күпірлік еткендерге  / сенбегендерге /  Жаһаннам (Тозақ) азабы бар. Ол - баратын орын неткен жаман!"
    },
    {
      "resource_id": 113,
      "text": "Олар  / имансыздар /  онда лақтырылған кезде, оның өкіргенін естиді, әрі ол бұрқылдап қайнап тұрады."
    },
    {
      "resource_id": 113,
      "text": "Ол қатты ашудан жарылып кете жаздайды. Оған бір топ лақтырылған сайын, оның сақшылары олардан: «Сендерге ескертуші келмеген бе еді?» - деп сұрайды."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Иә, солай, бізге ескертуші келген еді. Бірақ біз оны өтірікші санап: «Аллаһ еш нәрсе түсірмеген. Сендер бар болғаны үлкен адасудасыңдар», - дегенбіз», - дейді."
    },
    {
      "resource_id": 113,
      "text": "Әрі олар: «Егер де біз тыңдағанымызда не ақылымызды істеткенде, Саъирға (Тозақтың бір аты. Мағнасы - жалынды от)  түскендер қатарында болмас едік», - дейді."
    },
    {
      "resource_id": 113,
      "text": "Сөйтіп олар күнәсін мойындайды. Саъирға түскендер құрысын!"
    },
    {
      "resource_id": 113,
      "text": "Шын мәнінде, өздерінің Раббысынан, Оны көрмей тұрып қорқатындарға кешірім әрі үлкен сый  / Жәннат /  бар."
    },
    {
      "resource_id": 113,
      "text": "Сендер сөздеріңді жасырсаңдар да, не оны жарияласаңдар да, әлбетте, Ол - көкіректердегіні  / жүректердегіні /  Білуші."
    },
    {
      "resource_id": 113,
      "text": "Бәрін Жаратқан білмей ме?! Әрі Ол - аса Жұмсақ, Қырағы,  әрбір нәрседен Хабардар."
    },
    {
      "resource_id": 113,
      "text": "Ол сендерге жерді көнгіш  / пайдалануға жеңіл /  етті. Оның  / жердің /  жан-жағында  / барлық тарабында /  жүріңдер және Оның  / Аллаһтың /  ризық еткенінен жеңдер. Әрі қайта тірілгеннен кейін Оған ораласыңдар."
    },
    {
      "resource_id": 113,
      "text": "Аспандағының  / Аллаһтың /  сендерді жерге, теңселіп тұрған кезінде жұттырып жіберуінен қауіпсізсіңдер ме?"
    },
    {
      "resource_id": 113,
      "text": "Немесе сендер, аспандағының  / Аллаһтың /  өздеріңе тасты дауыл жіберуінен қауіпсізсіңдер ме? Жақында сендер ескертуімнің қалай екенін білесіңдер."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, олардан бұрынғылар да өтірікке шығарған еді.  / Сонда /  Менің жазалауым қалай болды?!"
    },
    {
      "resource_id": 113,
      "text": "Олар өздерінің үстінде қанаттарын жаятын және жинайтын кұстарды көрмей ме?! Оларды  / ауада /  әр-Рахманнан басқа ешкім ұстап тұра алмайды. Ақиқатында, Ол - әрбір нәрсені Көруші."
    },
    {
      "resource_id": 113,
      "text": "Сендердің әр-Рахманнан басқа жәрдем беретін жасақтарың кім  / олар бар ма / ? Шын мәнінде, кәпірлер тек алданышта."
    },
    {
      "resource_id": 113,
      "text": "Егер Ол ризық беруін тоқтатса, сендерге кім ризық береді? Ақиқатында, олар қасарысуда және безулерін жалғастыруда."
    },
    {
      "resource_id": 113,
      "text": "Жүзімен жер сүзіп жүрген тура жолда ма, әлде түзу жолда еңсесін тіктеп жүрген бе?"
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Ол - сендерді жоқтан бар етті және сендерге естуді, көруді және жүректерді берді. Сендер өте аз шүкір етесіңдер  / Аллаһтың берген игіліктеріне тым аз алғыс білдіресіңдер / », - деп."
    },
    {
      "resource_id": 113,
      "text": "Айт: «Сендерді жер бетіне таратқан - Сол  / Аллаһ / , әрі сендер Оған жиналасыңдар», - деп."
    },
    {
      "resource_id": 113,
      "text": "Олар  / сенбейтіндер / : «Егер шын сөзді болсаңдар, бұл уәде қашан  / келеді / ?»- дейді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед!! Айт: «Шын мәнінде  / ол жайлы /  білім - тек Аллаһта. Ал, мен - анық ескертуші ғанамын», - деп."
    },
    {
      "resource_id": 113,
      "text": "Ал, оны  / Есеп күнін /  жақыннан көрген кезде, күпірлік еткендердің  / Есеп күнін өтірікке шығарғандардың /  жүзі түнеріп кетеді. Оларға: «Міне, осы сендердің сұрағандарың!» - делінеді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Айтыңдаршы, егер Аллаһ мені және менімен бірге болғандарды жоқ етсе, немесе бізді мейіріміне бөлесе де, кәпірлерді күйзелтуші азаптан кім қорғайды?!» - деп."
    },
    {
      "resource_id": 113,
      "text": "Айт: «Ол - әр-Рахман  / аса Қайырымды / , біз Оған сендік әрі Оған жүгініп, ісімізді Оған тапсырдық  / тәуекел еттік / . Сендер жақында кімнің анық адасуда екенін білесіңдер», - деп."
    },
    {
      "resource_id": 113,
      "text": "Айт: «Айтыңдаршы, егер суларың жер астына сіңіп кетсе, сендерге ағатын су көзін кім келтіреді?!» - деп."
    }
  ],
  "meta": {
    "translation_name": "Khalifah Altai",
    "author_name": "Khalifah Altai",
    "filters": { "resource_id": 113, "chapter_number": "67" }
  }
}
