{
  "translations": [
    {
      "resource_id": 126,
      "text": "Uzvišen je Onaj u čijoj je ruci vlast – On sve može! –"
    },
    {
      "resource_id": 126,
      "text": "Onaj koji je dao smrt i život da bi iskušao koji od vas će bolje postupati; – On je Silni, Onaj koji prašta,"
    },
    {
      "resource_id": 126,
      "text": "Onaj koji je sedam nebesa jedna iznad drugih stvorio – ti u onome što Milostivi stvara ne vidiš nikakva nesklada, pa ponovo pogledaj vidiš li ikakav nedostatak,"
    },
    {
      "resource_id": 126,
      "text": "zatim ponovo više puta pogledaj, pogled će ti se vratiti klonuo i umoran."
    },
    {
      "resource_id": 126,
      "text": "Mi smo vama najbliže nebo sjajnim zvijezdama ukrasili i učinili da vatra iz njih pogađa šejtane, za koje smo patnju u ognju pripremili."
    },
    {
      "resource_id": 126,
      "text": "A za one koji ne vjeruju u Gospodara svoga kazna je Džehennem, užasno je on boravište!"
    },
    {
      "resource_id": 126,
      "text": "Kad budu u nj bačeni, pucketanje njegovo će čuti, i on će ključati,"
    },
    {
      "resource_id": 126,
      "text": "skoro da se od bijesa raspadne. Kad god se koja gomila u nj baci, stražari u njemu će je upitati: \"Zar nije niko dolazio da vas opominje?\""
    },
    {
      "resource_id": 126,
      "text": "\"Jest, dolazio nam je onaj koji nas je opominjao\" – odgovoriće – \"a mi smo poricali i govorili: 'Allah nije objavio ništa, vi ste u velikoj zabludi!'\""
    },
    {
      "resource_id": 126,
      "text": "I reći će: \"Da smo slušali ili razmišljali, ne bismo među stanovnicima Džehennema bili!\""
    },
    {
      "resource_id": 126,
      "text": "I oni će priznati da su bili nevjernici – pa, stanovnici Džehennema ognjenog daleko bili!"
    },
    {
      "resource_id": 126,
      "text": "Onima koji se Gospodara svoga boje i kad ih niko ne vidi – oprost i nagrada velika!"
    },
    {
      "resource_id": 126,
      "text": "Govorili vi tiho ili glasno – pa, On, sigurno, zna svačije misli!"
    },
    {
      "resource_id": 126,
      "text": "A kako i ne bi znao Onaj koji stvara, Onaj koji sve potanko zna, koji je o svemu obaviješten."
    },
    {
      "resource_id": 126,
      "text": "On vam je Zemlju pogodnom učinio, pa hodajte predjelima njezinim i hranite se onim što On daje, Njemu ćete poslije oživljenja odgovarati."
    },
    {
      "resource_id": 126,
      "text": "Jeste li sigurni! da vas Onaj Koji je na nebesima neće u zemlju utjerati, kad se ona počne iznenada tresti?!"
    },
    {
      "resource_id": 126,
      "text": "Ili, jeste li sigurni da Onaj koji nebesima vlada na vas neće vjetar s kamenjem poslati? Tada biste saznali kakva je prijetnja Moja!"
    },
    {
      "resource_id": 126,
      "text": "A poricali su i oni prije njih, pa kakva je samo bila kazna Moja!"
    },
    {
      "resource_id": 126,
      "text": "Zar oni ne vide ptice iznad sebe kako raširenih krila lete, a i skupljaju ih? Samo ih Milostivi drži; On, zaista, sve dobro vidi."
    },
    {
      "resource_id": 126,
      "text": "Ili, ko je taj koji će biti vojska vaša i vama pomoći, osim Milostivog? – Nevjernici su samo obmanuti."
    },
    {
      "resource_id": 126,
      "text": "Ili, ko je taj koji će vas nahraniti, ako On hranu Svoju uskrati? – Ali, oni su uporni u bahatosti i u bježanju od istine."
    },
    {
      "resource_id": 126,
      "text": "Da li je na ispravnijem putu onaj koji se idući spotiče ili onaj koji Pravim putem uspravno ide?"
    },
    {
      "resource_id": 126,
      "text": "Reci: \"On sve stvara i daje vam sluh i vid i pameti, a vi se malo zahvaljujete!\""
    },
    {
      "resource_id": 126,
      "text": "Reci: \"On vas je po Zemlji razasuo i pred Njim ćete se sakupiti.\""
    },
    {
      "resource_id": 126,
      "text": "A oni govore: \"Kad će već jednom ta prijetnja, ako istinu govorite?!\""
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Sam Allah zna! A ja sam dužan samo da javno opominjem.\""
    },
    {
      "resource_id": 126,
      "text": "Kad je izbliza ugledaju, jad će prekriti lica onih koji nisu vjerovali i biće rečeno: \"Evo, ovo je ono što ste požurivali!\""
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Kažite vi meni: ako Allah pošalje smrt meni i onima koji su sa mnom, ili ako nam se smiluje, ko će nevjernike od neizdržljive patnje zaštititi?\""
    },
    {
      "resource_id": 126,
      "text": "Reci: \"On je Milostivi, u Njega vjerujemo i na Njega se oslanjamo, a vi ćete, sigurno, saznati ko je u očitoj zabludi.\""
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Šta mislite, ako vam vode presuše – ko će vam tekuću vodu dati?\""
    }
  ],
  "meta": {
    "translation_name": "Besim Korkut",
    "author_name": "Besim Korkut",
    "filters": { "resource_id": 126, "chapter_number": "67" }
  }
}
