{
  "translations": [
    {
      "resource_id": 149,
      "text": "Supremely Blessed be He in whose hand is the dominion, and He is All- Powerful over everything;"
    },
    {
      "resource_id": 149,
      "text": "the One Who created death and life to test you<a class=\"sup\"><sup>pl </sup></a>as to which of you is better in conduct, for He is the Almighty, the Oft-Forgiving;"
    },
    {
      "resource_id": 149,
      "text": "the One Who created seven heavens in layers: you<a class=\"sup\"><sup>sg </sup></a>see no discrepancy in the creation of the All-Merciful. So look again: can you see any splits?"
    },
    {
      "resource_id": 149,
      "text": "Then look again and again—your<a class=\"sup\"><sup>sg </sup></a>sight will return to you bedazzled and exhausted."
    },
    {
      "resource_id": 149,
      "text": "And indeed, We have adorned the lowest<sup foot_note=\"81347\">1</sup>heaven with lanterns and made them missiles against the Satans, and We have prepared for them the punishment of the Blaze."
    },
    {
      "resource_id": 149,
      "text": "And for those who have denied their Lord is the punishment of Hell, and what a miserable destiny!"
    },
    {
      "resource_id": 149,
      "text": "When they are thrown into it, they hear it roaring as it seethes—"
    },
    {
      "resource_id": 149,
      "text": "it almost bursts with rage. Every time a crowd is thrown into it, its keepers ask them, “Did no warner come to you?”"
    },
    {
      "resource_id": 149,
      "text": "They said<sup foot_note=\"81348\">1</sup>, “Yes, a warner did come to us, but we disbelieved and said, ‘Allah did not bestow anything from on high; it is you<a class=\"sup\"><sup>pl </sup></a>who are greatly misguided!’”"
    },
    {
      "resource_id": 149,
      "text": "And they said, “Had we listened or reasoned, we would not have been among the fellows of the Blaze.”"
    },
    {
      "resource_id": 149,
      "text": "Thus they acknowledged their misdeed, so away with the fellows of the Blaze."
    },
    {
      "resource_id": 149,
      "text": "Indeed, for those who fear their Lord though Unseen, there is forgiveness and a supreme reward."
    },
    {
      "resource_id": 149,
      "text": "And keep your<a class=\"sup\"><sup>pl </sup></a>words secret or say them aloud—indeed, He is All-Knowing of what lies within the chests."
    },
    {
      "resource_id": 149,
      "text": "Would He not know whomever He has created, while He is the Subtle, the All-Aware?"
    },
    {
      "resource_id": 149,
      "text": "It is He who made the earth manageable for you<a class=\"sup\"><sup>pl </sup></a>, so walk through its regions and eat of His provision, and to Him is the Resurrection."
    },
    {
      "resource_id": 149,
      "text": "Are you<a class=\"sup\"><sup>pl </sup></a>confident that the One in heaven will not cause the earth to collapse beneath you as it spins?"
    },
    {
      "resource_id": 149,
      "text": "Or are you confident that the One in heaven will not unleash against you a violent storm? Then you will know what My<sup foot_note=\"81349\">1</sup>warning is like."
    },
    {
      "resource_id": 149,
      "text": "And surely those before them disbelieved<i class=\"s\">(as well) </i>, so how terrible was My condemnation!"
    },
    {
      "resource_id": 149,
      "text": "Have they not seen the birds above them, spreading their wings and folding them? None holds them except the All-Merciful; indeed, He is All-Seeing of everything."
    },
    {
      "resource_id": 149,
      "text": "Or who is this who is an army for you<a class=\"sup\"><sup>pl </sup></a>, supporting you, apart from the All-Merciful? Indeed, the deniers are in nothing but a deception."
    },
    {
      "resource_id": 149,
      "text": "Or who is this that will provide for you if He withholds His provision? Rather, they persist in defiance and aversion."
    },
    {
      "resource_id": 149,
      "text": "Is one who walks bent on his own face better guided or one who walks upright on a straight path?"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “It is He Who initiated you<a class=\"sup\"><sup>pl </sup></a>and made for you hearing and sight<i class=\"s\">(s) </i>and burning hearts; rarely do you give thanks.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “It is He Who scattered you<a class=\"sup\"><sup>pl </sup></a>on earth, and to Him you will be herded.”"
    },
    {
      "resource_id": 149,
      "text": "And they say, “When will this promise be fulfilled if you<a class=\"sup\"><sup>pl </sup></a>are truthful?”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Indeed, knowledge is only with Allah, and indeed, I am only an evident warner.”"
    },
    {
      "resource_id": 149,
      "text": "But when they saw it approaching, the faces of those who had denied turned gloomy, and it was said, “This is what you<a class=\"sup\"><sup>pl </sup></a>used to <span class=\"h\">claim<sup foot_note=\"81350\">1</sup> </span><i class=\"s\">(would never happen) </i>.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Have you seen: if Allah makes me and those with me perish or has mercy on us, who then will protect the deniers from a painful punishment?”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “He is the All-Merciful; we have attained faith in Him, and in Him alone we have placed our trust, and soon <span class=\"h\">you</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">will know<sup foot_note=\"81351\">1</sup> </span>who is in evident misguidance.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Have you<a class=\"sup\"><sup>pl </sup></a>seen:if your water drains away, who then will bring you pure running water?”"
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "67" }
  }
}
