{
  "translations": [
    {
      "resource_id": 158,
      "text": "بہت ہی بابرکت ہے وہ ہستی جس کے ہاتھ میں بادشاہی ہے  اور وہ ہرچیز پر قادر ہے۔"
    },
    {
      "resource_id": 158,
      "text": "جس نے موت اور زندگی کو پیدا کیا تاکہ تمہیں آزمائے کہ تم میں سے کون اچھے اعمال کرنے والا ہے۔ اور وہ بہت زبردست بھی ہے اور بہت بخشنے والا بھی۔"
    },
    {
      "resource_id": 158,
      "text": "(وہ اللہ کہ) جس نے بنائے سات آسمان ایک دوسرے کے اوپر۔ تم نہیں دیکھ پائو گے رحمن کی تخلیق میں کہیں کوئی فرق۔ پھر لوٹائو نگاہ کو کیا تمہیں کہیں کوئی رخنہ نظر آتا ہے ؟"
    },
    {
      "resource_id": 158,
      "text": "پھر لوٹائو نگاہ کو بار بار (کوئی رخنہ ڈھونڈنے کے لیے) پلٹ آئے گی نگاہ تمہاری طرف ناکام تھک ہار کر۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے سب سے قریبی آسمان کو سجا دیا ہے چراغوں سے  اور ان کو بنا دیا ہے ہم نے شیاطین کو نشانہ بنانے کا ذریعہ  اور ان کے لیے ہم نے تیار کر رکھا ہے جلا دینے والا عذاب۔"
    },
    {
      "resource_id": 158,
      "text": "اور جو لوگ اپنے رب کا کفر کریں (چاہے وہ انسان ہوں یا جنات) ان کے لیے جہنم کا عذاب ہے اور وہ بہت ہی ُ برا ٹھکانہ ہے۔"
    },
    {
      "resource_id": 158,
      "text": "جب وہ اس میں جھونکے جائیں گے تو اسے سنیں گے دھاڑتے ہوئے اور وہ بہت جوش کھا رہی ہوگی۔"
    },
    {
      "resource_id": 158,
      "text": "قریب ہوگا کہ وہ غصے سے پھٹ جائے۔ جب بھی ڈالا جائے گا اس میں کسی ایک گروہ کو تو اس کے داروغے ان سے پوچھیں گے : کیا تمہارے پاس کوئی خبردار کرنے والا نہیں آیا تھا ؟"
    },
    {
      "resource_id": 158,
      "text": "وہ کہیں گے کیوں نہیں ! ہمارے پاس خبردار کرنے والا آیا تھا  لیکن ہم نے اسے جھٹلا دیا  اور ہم نے کہا کہ اللہ نے کوئی شے نہیں اتاری۔  تم تو کھلی گمراہی میں مبتلا ہوگئے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہیں گے کہ اگر ہم سنتے اور عقل سے کام لیتے  تو ہم نہ ہوتے ان جہنم والوں میں سے۔"
    },
    {
      "resource_id": 158,
      "text": "پس وہ اپنے اصل گناہ کا اعتراف کرلیں گے۔  پس پھٹکار ہے جہنمی لوگوں کے لیے۔"
    },
    {
      "resource_id": 158,
      "text": "بیشک وہ لوگ جو اپنے رب سے ڈرتے ہیں غیب میں رہتے ہوئے  ان کے لیے مغفرت بھی ہے اور بہت بڑا اجر بھی۔"
    },
    {
      "resource_id": 158,
      "text": "اور (دیکھو !) چاہے تم اپنی بات کو چھپا کر بیان کرو یا بلند آواز سے بیان کرو (وہ اس کو جانتا ہے)۔ وہ تو اس سے بھی واقف ہے جو تمہارے سینوں کے اندر پنہاں ہے۔"
    },
    {
      "resource_id": 158,
      "text": "کیا وہی نہ جانے گا جس نے پیدا کیا ہے ؟  اور وہ بہت باریک بین ہے ہر شے کی خبر رکھنے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے جس نے تمہارے لیے بنا دیا ہے زمین کو پست تو تم چلو پھرو اس کے کندھوں کے مابین  اور اس کے (دیے ہوئے) رزق سے کھائو پیو اور (یاد رکھو کہ تم نے) اسی کی طرف زندہ ہو کر جانا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "کیا تم بےخوف ہوگئے ہو اس سے جو آسمان میں ہے کہ وہ تمہیں زمین میں دھنسا دے اور وہ یکایک لرزنے لگے۔"
    },
    {
      "resource_id": 158,
      "text": "کیا تم بےخوف ہوگئے ہو اس سے جو آسمان میں ہے کہ وہ تم پر پتھر برسانے والی آندھی بھیج دے ؟ پھر تمہیں معلوم ہوجائے گا کہ میرا خبردار کرنا کیسا تھا !"
    },
    {
      "resource_id": 158,
      "text": "اور یقینا ان سے پہلے والوں نے بھی جھٹلایا تھا تو کیسا ہوا (ان پر) میرا عذاب ؟"
    },
    {
      "resource_id": 158,
      "text": "کیا یہ لوگ دیکھتے نہیں پرندوں کو اپنے اوپر (اڑتے ہوئے) کبھی پروں کو پھیلائے ہوئے اور کبھی سمیٹے ہوئے ؟ نہیں روکے ہوئے انہیں کوئی (فضا میں) مگر رحمن !  یقینا وہ ہرچیز کو خوب دیکھنے والا ہے !"
    },
    {
      "resource_id": 158,
      "text": "بھلا وہ کون ہے جو تمہارا لشکر بن کر تمہاری مدد کرے رحمن کے مقابلہ میں ؟ نہیں ہیں یہ کافر مگر دھوکے میں مبتلا ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "پھر بھلا کون ہے وہ جو تمہیں رزق دے سکے اگر اللہ اپنے رزق کو روک لے ؟ بلکہ یہ لوگ اپنی سرکشی اور حق سے گریز میں بہت آگے بڑھ گئے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "تو کیا وہ شخص جو اپنے منہ کے بل گھسٹ رہا ہے زیادہ ہدایت پر ہے یا وہ جو سیدھا ہو کر چل رہا ہے ایک سیدھے راستے پر ؟"
    },
    {
      "resource_id": 158,
      "text": "کہہ دیجیے کہ وہی ہے جس نے تمہیں پیدا کیا اور تمہارے لیے کان آنکھیں اور دل بنائے۔ بہت ہی کم شکر ہے جو تم لوگ کرتے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "کہہ دیجیے اسی نے تمہیں پھیلا دیا ہے زمین میں اور اسی کی طرف تم اکٹھے کردیے جائو گے۔"
    },
    {
      "resource_id": 158,
      "text": "وہ کہتے ہیں کب پورا ہوگا یہ وعدہ ؟ اگر تم سچے ہو (تو بتائو) !"
    },
    {
      "resource_id": 158,
      "text": "کہہ دیجیے کہ یہ علم تو اللہ ہی کے پاس ہے اور میں تو بس ایک واضح طور پر خبردار کردینے والا ہوں۔"
    },
    {
      "resource_id": 158,
      "text": "پھر جب وہ دیکھیں گے اس کو اپنے قریب آتے تو ان کافروں کے چہرے بگڑ جائیں گے  اور کہا جائے گا یہ ہے وہ چیز جس کا تم مطالبہ کرتے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) ان سے کہیے کہ اگر اللہ مجھے اور جو لوگ میرے ساتھ ہیں ان کو ہلاک کردے یا وہ ہم پر رحم کرے تو کافروں کو دردناک عذاب سے کون بچائے گا ؟"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ کہیے کہ وہ تو رحمن ہے ہم اس پر ایمان لاچکے ہیں اور اسی پر ہمارا توکل ّہے۔ تو عنقریب تمہیں معلوم ہوجائے گا کہ کھلی گمراہی میں کون تھا !"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہیے کہ ذرا سوچو ! اگر تمہارا پانی گہرائی میں اتر جائے تو کون ہے جو لائے گا تمہارے پاس صاف نتھرا ہواپانی ؟"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "67" }
  }
}
