{
  "translations": [
    {
      "resource_id": 175,
      "text": "Veliko i ogromno je Allahovo dobro u čijim rukama je vlast, On sve može i ništa Ga ne može spriječiti."
    },
    {
      "resource_id": 175,
      "text": "Onaj koji je stvorio smrt i život kako bi vas, o ljudi, ispitao ko će ljepša djela činiti. On je silni kojeg niko ne može nadvladati i On prašta grijehe onima koji se pokaju."
    },
    {
      "resource_id": 175,
      "text": "Onaj koji je stvorio sedam nebesa, svaki sloj jedan iznad drugog i ne dodiruju se. O ti koji posmatraš, ne vidiš nikakvog nesklada u onome što je Allah stvorio. Ponovo pogledaj, pa da li vidiš kakvu pukotinu? Nećeš je vidjeti, jer Allah sve savršeno stvara."
    },
    {
      "resource_id": 175,
      "text": "Zatim ponovo baci pogled, jedan za drugim, pa će ti se pogled vratiti klonuo, jer neće vidjeti nikakav nedostatak u stvaranju nebesa i biće umoran od gledanja."
    },
    {
      "resource_id": 175,
      "text": "Mi smo nebo koje je najbliže Zemlji sjajnim zvijezdama ukrasili i učinili smo te zvijezde za gađanje šejtana koji prisluškuju vijesti, pa ih one spale, i patnju u Ognju smo na onome svijetu za njih pripremili."
    },
    {
      "resource_id": 175,
      "text": "One koji ne vjeruju u Gospodara njihova, na Sudnjem danu čeka patnja u Vatri, a grozno li je to prebivalište koje će naseliti."
    },
    {
      "resource_id": 175,
      "text": "Kada budu u Vatru bačeni, čut če ružan i grozan glas, a to će biti ključanje kao u kotlu."
    },
    {
      "resource_id": 175,
      "text": "gotovo da se od bijesa prema onima koji su u Vatru ušli, raspadne i odvoji jedan dio od drugog. Kad god se koja gomila nevjernika u njega baci, meleki stražari u njemu će je, osuđujući, upitati: “Zar nije poslanik na dunjaluku dolazio da vas upozorava na Allahovu kaznu?”"
    },
    {
      "resource_id": 175,
      "text": "Nevjernici će kazati: Jeste, dolazio nam je Poslanik koji nas je upozoravao na Allahovu kaznu, pa smo ga mi porekli i kazali smo: Allah nije objavio ništa i vi ste, o Poslaniče, u zabludi, daleko od istine."
    },
    {
      "resource_id": 175,
      "text": "Nevjernici će kazati: Da smo slušali na način da se time okoristimo, ili da smo razmišljali i imali pamet da razlikujemo istinu od neistine, ne bismo bili među džehennemlijama, nego bismo vjerovali u poslanike i ono što su donijeli i bili bismo džennetlije."
    },
    {
      "resource_id": 175,
      "text": "Oni će priznati da su bili nevjernici i da su poricali istinu, pa će zaslužiti vatru, pa neka su daleko džehennemlije."
    },
    {
      "resource_id": 175,
      "text": "Oni koji se boje Allaha kada su sami, zaslužuju oprost grijeha i pripada im velika nagrada, tj. Džennet."
    },
    {
      "resource_id": 175,
      "text": "O ljudi, bilo da skrivate svoj govor ili glasno govorite, to Allah zna, jer On zna šta je u srcima robova i ništa mu od toga nije skriveno."
    },
    {
      "resource_id": 175,
      "text": "Kako da te tajne ne zna Onaj koji je stvorio sva stvorenja, pa čak i ono što je skrivenije od toga. On sve zna o svojim robovima, i ništa Mu nije skriveno."
    },
    {
      "resource_id": 175,
      "text": "Allah vam je učinio Zemlju pogodnom za stanovanje, pa putujte po njenim krajevima i koristite se opskrbom koju je za vas pripremio. On će vas jedini oživjeti kako bi ste račun polagali i dobili šta ste zaslužili."
    },
    {
      "resource_id": 175,
      "text": "Jeste li sigurni da Allah Koji je na nebesima neće dati da se zemlja ispod vas otvori kao što se otvorila ispod Karuna, nakon što je bila pogodna za stanovanje, kada se zatrese nakon stabilnosti."
    },
    {
      "resource_id": 175,
      "text": "Ili ste sigurni da Allah Koji je na nebesima na vas neće vjetar s kamenjem poslati kao što ga je poslao na narodom Lutov?! Pa, znat ćete kakvo je upozorenje Moje, kada svojim očima vidite kaznu, ali vi se time neće okoristiti nakon što vidite kaznu."
    },
    {
      "resource_id": 175,
      "text": "I narodi koji su bili prije ovih mušrika poricali su istinu, pa je i na njih, zbog ustrajavanja u nevjerstvu i poricanju, spuštena kazna, pa kakva je bila opomena moja? Bila je veoma žestoka."
    },
    {
      "resource_id": 175,
      "text": "Zar ovi koji poriču ne vide ptice iznad sebe kako raširenih krila lete, a i skupljaju ih nekada? Samo ih Allah drži da ne padnu na zemlju; On, zaista, sve dobro vidi i ništa Mu nije skriveno."
    },
    {
      "resource_id": 175,
      "text": "O nevjernici, vi nemate vojske koja će vas sačuvati kazne od Allaha, ako On bude želio da vas kazni. Nevjernici su obmanuti, šejtan ih je prevario."
    },
    {
      "resource_id": 175,
      "text": "Ako Allah spriječi da vam dođe opskrba, niko vas neće moći opskrbiti. Nevjernici su inadžije i oholnici i istinu ne prihvataju."
    },
    {
      "resource_id": 175,
      "text": "Da li je bolje upućen mušrik koji ide pognut licem prema zemlji ili vjernik koji Pravim putem uspravno hodi?"
    },
    {
      "resource_id": 175,
      "text": "Reci, o Poslaniče, ovim mušricima koji poriču istinu: Allah je taj koji vas je stvorio, dao vam je sluh kojim čujete, vid kojim gledate i srca kojima shvatate, a kako samo malo zahvaljujete na blagodatima kojima vas obasipa."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci ovim mušricima koji poriču istinu: Allah je taj koji vas je razasuo po Zemlji, a ne vaši kipovi koji ništa ne stvaraju. On će vas jedini okupiti na Sudnjem danu kako biste račun polagali, a ne vaši kipovi, pa se Njega bojte i samo Njega obožavajte."
    },
    {
      "resource_id": 175,
      "text": "Oni koji negiraju proživljenje, misleći da je to nemoguće, govore: O Muhammeda, kada će ta prijetnja koju nam ti i tvoji ashabi obećavate, ako je istina da će se ona dogoditi?"
    },
    {
      "resource_id": 175,
      "text": "Reci, o Poslaniče: Znanje o tome kada će se desiti Sudnji dan ima samo Allah, a ja sam samo neko ko vas jasno opominje i upozorava."
    },
    {
      "resource_id": 175,
      "text": "Kada se desi ovo obećanje i kada vide kaznu svojim očima iz blizine, a to će biti na Sudnjem danu, lica onih koji su bili nevjernici, pocrniće i biće im rečeno: To je ono što ste na dunjaluku požurivali i tražili."
    },
    {
      "resource_id": 175,
      "text": "Reci, o Poslaniče, ovim mušricima koji poriču: “Kažite vi meni: ako Allah pošalje smrt meni i onim vjernicima koji su sa mnom, ko će nevjernike od bolne patnje zaštititi?” To niko neće moći učiniti."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci ovim mušricima: To je Milostivi koji vas poziva sa ga obožavate, mi samo u Njega vjerujemo, i na Njega se u svemu oslanjamo. Bez imalo sumnje, saznat ćete ko je bio u jasnoj zabludi, a ko na Pravom putu."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci ovim mušricima: Kažite mi vi, ako vam vode koje pijete nestanu, i ne mognete doći do njih, ko je taj koji će vam dati obilnu tekuću vodu? To niko neće moći učiniti, osim Allah."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "67" }
  }
}
