{
  "translations": [
    {
      "resource_id": 178,
      "text": "Велико и многочисленно благо Аллаха, в руках лишь Которого находится вся Власть. Он над каждой вещью мощен и нет ничего невозможного для Него!"
    },
    {
      "resource_id": 178,
      "text": "[Он - Тот], Кто сотворил смерть и жизнь, чтобы испытать вас, о люди, и увидеть, чьи деяния окажутся лучше. Он – Могущественный, Которого никто не способен одолеть, Прощающий грехи тем Своим рабам, кто раскаивается перед Ним."
    },
    {
      "resource_id": 178,
      "text": "Он сотворил семь небес, каждое из которых как слой расположено над другим, не соприкасаясь с предыдущим небом. Ты не увидишь, о смотрящий, в том, что сотворил Аллах, ни противоречия, ни несоразмерности. Обрати же свой взор, видишь ли ты трещину или раскол?! Ты никогда не увидишь этого! Ты увидишь лишь, совершенное творение!"
    },
    {
      "resource_id": 178,
      "text": "Затем снова и снова обрати свой взор, и твой взор вернется к тебе униженным, не увидев недостатка и упущения в сотворении неба, и он [взор], будучи утомленным, перестанет смотреть [искать недостатки]."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы украсили самое ближайшее к земле небо светящими звездами, и Мы сделали те звезды светочами, которыми сбивают дьяволов, подслушивающих украдкой, они [светочи] сжигают их [дьяволов], и в вечной жизни им уготовано пламя."
    },
    {
      "resource_id": 178,
      "text": "А тем, которые не уверовали в своего Господа, в Судный день уготовано наказание разожженного Огня. Как же скверно пристанище, в которое они возвратятся!"
    },
    {
      "resource_id": 178,
      "text": "А когда их бросят в Ад, они услышат отвратительный и громкий звук, и он [Ад] будет кипеть, подобно котлу."
    },
    {
      "resource_id": 178,
      "text": "Он [Ад] будет готов разорваться на части и разделиться из сильного гнева на тех, кто входит в него. Каждый раз, когда в него бросят толпу неверующих, стражи ада, будут спрашивать их с упреком: «Разве в мирской жизни к вам не приходил посланник, предостерегающий вас от наказания Аллаха?!»"
    },
    {
      "resource_id": 178,
      "text": "Неверующие ответят: «Да! К нам приходил посланник, предостерегающий нас от наказания Аллаха, но мы сочли его лжецом и сказали ему: «Аллах не ниспослал никакое откровение, и вы, о посланники, пребываете в великом заблуждении от истины!»»"
    },
    {
      "resource_id": 178,
      "text": "Неверующие скажут: «Если бы мы слушали, извлекая пользу от услышанного, или же разумели так, как разумеет отличающий истину от лжи, то не оказались бы в числе обитателей Ада, а были бы верующими в посланников, поверившими в то, с чем они явились, и оказались бы в числе обитателей Рая!»"
    },
    {
      "resource_id": 178,
      "text": "Они признались во вред самим себе в неверии и наречении [истины] ложью, и заслужили Огонь. Прочь же обитатели Огня!"
    },
    {
      "resource_id": 178,
      "text": "Поистине, тем, которые боятся Аллаха в одиночестве, уготовано прощение их грехов, и их ожидает великая награда, и это – Рай!"
    },
    {
      "resource_id": 178,
      "text": "И скрываете вы, о люди, ваши разговоры, или же произносите их вслух, Аллах знает об этом. Он – Знающий о том, что в сердцах Его рабов, и ничего из этого не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Неужели не будет знать Тот, Кто сотворил все творения, тайное и даже то, что сокровеннее, чем тайна?! Он – Добрый по отношению к Своим творениям, Ведающий об их делах, и ничего из этого не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто сделал для вас землю легкой и мягкой для проживания на ней, так ступайте же по краям и вкушайте из Его удела, который Он уготовил для вас, и к Нему Одному вы явитесь после воскрешения для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Неужели вы уверены, что Аллах, который на небе, не расколет землю под вами, также как расколол ее под Каруном, после того, как она была подчинена и легка для проживания на ней, и что она не станет колебаться вместе с вами после того, как была неподвижна?!"
    },
    {
      "resource_id": 178,
      "text": "Неужели вы уверены, что Аллах, который на небе, не обрушит на вас каменья из неба, также как обрушил их на народ Лута?! Вы скоро узнаете, когда увидите воочию Мое наказание, Мое увещевание для вас, но вы не сможете извлечь из Моего увещевания пользу после того, как увидите Мое наказание воочию."
    },
    {
      "resource_id": 178,
      "text": "Народы, жившие до этих многобожников, также сочли ложью истину, и тогда на них обрушилось наказание Аллаха, когда они стали упорствовать в неверии и в отрицании истины. Каким же было Мое обличение для них?! Это было суровое обличение!"
    },
    {
      "resource_id": 178,
      "text": "Неужели те, кто отрицает истину, не смотрят на птиц над собой, летящих рядами рядом друг с другом?! От падения на землю их удерживает только лишь Аллах! Поистине, Он видит всякую вещь и ничего не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Нет у вас войска, о неверующие, способного защитить вас от наказания Аллаха, если Он пожелает наказать вас. Неверующие – всего лишь обманутые, которых обманул дьявол, и которые обольстились им."
    },
    {
      "resource_id": 178,
      "text": "Никто не сможет даровать вам удел, если Аллах лишит вас Своего удела и не позволит ему дойти до вас. Но все же неверующие продолжают упорствовать, превозноситься и отказываться от истины."
    },
    {
      "resource_id": 178,
      "text": "Кто же следует верному пути: многобожник, который спотыкается, падая на лицо, или же верующий, который идет по прямому пути, выпрямившись?"
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам, отрицающим истину: «Аллах – Тот, Кто сотворил вас, даровал вам слух, которым вы слушаете, зрение, которым вы видите и сердца, которыми вы разумеете. Как же мало вы благодарите Его за те блага, которые Он вам даровал!»"
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам, отрицающим истину: «Аллах – Тот, Кто создал и расселил вас на земле, а не ваши идолы, которые не создали ничего. К Нему Одному вы будете собраны в Судный день для расчета и воздаяния, а не к вашим идолам. Так бойтесь же Его и поклоняйтесь лишь Ему Одному!»."
    },
    {
      "resource_id": 178,
      "text": "Те, которые отрицают воскрешение, говорят, считая воскрешение невозможным: «Когда же сбудется это обещание, которое ты, о Мухаммад ﷺ и твои сподвижники нам даете, если только вы говорите правду, утверждая, что оно сбудется?!»"
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Поистине, знание о Часе – у Аллаха, никто не знает о том, когда он наступит, кроме Него! Я – всего лишь увещеватель для вас, чье увещевание ясно!»"
    },
    {
      "resource_id": 178,
      "text": "Когда же обещание сбудется, и они воочию увидят наказание вблизи от себя в Судный день, то лица тех, кто не уверовал в Аллаха, изменятся и почернеют. Им скажут: «Это то, что вы требовали и торопили в мирской жизни!»"
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам, отрицающим истину, упрекая их: «Поведайте мне, если Аллах умертвит меня и тех верующих, что вместе со мной, кто же спасет неверующих от болезненного мучения?!» Никто не спасет их от него!"
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам: «Он – Милостивый, Который призывает вас к поклонению лишь Себе Одному. Мы уверовали в Него, на Него Одного мы уповаем во всех своих делах, и вы, непременно, скоро узнаете, кто пребывает в очевидном заблуждении, и кто находится на прямом пути!»"
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам: «Поведайте мне, если ваша вода, которую вы пьете, уйдет под землю так, что вы не сможете добыть ее, кто дарует вам много текущей воды?!». Никто, кроме Аллаха!"
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "67" }
  }
}
