{
  "translations": [
    {
      "resource_id": 26,
      "text": "Požehnán buď ten, v jehož rukou je království a jenž všemocný je nad každou věcí,"
    },
    {
      "resource_id": 26,
      "text": "jenž stvořil smrt i život, aby vyzkoušel, kdo z vás bude v skutcích nejlepší - a On mocný je i odpouštějící -"
    },
    {
      "resource_id": 26,
      "text": "jenž stvořil sedm nebes ve vrstvách. A nespatříš ve stvoření Milosrdného nesouměrnost žádnou! Pozvedni jen zrak svůj, zda uvidíš trhlinu nějakou!"
    },
    {
      "resource_id": 26,
      "text": "A potom obrať svůj zrak ještě dvakrát, a pohled tvůj se k tobě navrátí ponížen a vyčerpán námahou marnou."
    },
    {
      "resource_id": 26,
      "text": "My věru jsme ozdobili nejbližší nebe svítilnami, jež určili jsme i pro satanů kamenováni, a připravili jsme pro ně trest plamenný."
    },
    {
      "resource_id": 26,
      "text": "Těm, kdož neuvěřili v Pána svého, náleží trest pekelný a jak hnusný je to cíl konečný!"
    },
    {
      "resource_id": 26,
      "text": "A až tam vrháni budou, uslyší řev jeho, vřením vydávaný,"
    },
    {
      "resource_id": 26,
      "text": "a div že nevybuchne zuřivostí. A pokaždé když doň jedna skupina bude házena, zeptají se strážci jeho: \"Což nepřišel k vám varovatel žádný?\""
    },
    {
      "resource_id": 26,
      "text": "A odpovědí: \"Ano, přišel k nám varovatel, ale za lháře jsme jej prohlásili a řekli: \"Bůh vůbec nic neseslal a vy jste jenom ve velkém bludu!\""
    },
    {
      "resource_id": 26,
      "text": "A dodají: \"Kdybychom byli naslouchali či pochopili, nebyli bychom dnes věru plamene obyvateli!\""
    },
    {
      "resource_id": 26,
      "text": "Svou vinu tedy doznali - pryč s plamene obyvateli!"
    },
    {
      "resource_id": 26,
      "text": "Těm, kdo bojí se Pána svého kvůli nepoznatelnému, těm věru dostane se odpuštění i převeliké odměny."
    },
    {
      "resource_id": 26,
      "text": "Utajujte si řeči své či dávejte je najevo co skryto je v hrudích, On dobře ví!"
    },
    {
      "resource_id": 26,
      "text": "Což nezná On ty, které stvořil, On, jenž prozíravý je a dobře zpravený?"
    },
    {
      "resource_id": 26,
      "text": "On je ten, jenž pro vás zemi pokornou učinil; choďte po zádech jejích a jezte z toho, co vám uštědřil a u Něho bude pak vzkříšeni."
    },
    {
      "resource_id": 26,
      "text": "Jste si jisti tím, že ten, kdo na nebi dlí, vás nedá pohltit zemí? Hle, ona se již chví!"
    },
    {
      "resource_id": 26,
      "text": "Jste si jisti tím, že ten, kdo na nebi dlí, na vás nepošle vichřici plnou kamení? Pak poznáte, co znamená Mé varování!"
    },
    {
      "resource_id": 26,
      "text": "Již ti, kdo před nimi byli, posly za lháře prohlásili. A jaká byla Má nevole?"
    },
    {
      "resource_id": 26,
      "text": "Což neviděli ptactvo nad sebou, jak křídla roztahuje a skládá? Nikdo krom Milosrdného je nedrží a On jasně všechny věci zří."
    },
    {
      "resource_id": 26,
      "text": "A kdo je ten, jenž pro vás vojskem je, aby vám pomohl, leda Milosrdný? Však nevěřící jsou jen v zaslepení."
    },
    {
      "resource_id": 26,
      "text": "A kdo je ten, jenž obživu vaši vám uštědří, jestliže On štědrost svou zadrží? Však naopak oni setrvávají ve vzpurnosti a odmítání!"
    },
    {
      "resource_id": 26,
      "text": "Což ten, jenž klopýtá padaje na tvář svou, je veden lépe než ten, kdo vzpřímeně po stezce přímé kráčí?"
    },
    {
      "resource_id": 26,
      "text": "Rci: \"On je ten, kdo vzniknout vám dal a daroval vám sluch, zrak i srdce - a jak málo jste vděčni!\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"On je ten, kdo rozšířil vás po zemi - a k Němu budete shromážděni.\""
    },
    {
      "resource_id": 26,
      "text": "A ptají se: \"A kdy se tento slib splní, jste-li pravdomluvní?\""
    },
    {
      "resource_id": 26,
      "text": "Odpověz: \"Vědomost o tom je u Boha jedině - já jsem jen varovatel zjevný.\""
    },
    {
      "resource_id": 26,
      "text": "A až zblízka trest uvidí, naplní se tváře těch, kdož nevěřili, hrůzou; a bude jim řečeno: \"Tohle je to, co jste požadovali!\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Co si myslíte? A ať již Bůh mě zahubí spolu s těmi, kdož se mnou jsou, anebo se nad námi slituje, kdo potom ochrání nevěřící před trestem bolestným?\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"On je Milosrdný; uvěřili jsme v Něho a spoléháme na Něho. A záhy se dozvíte, kdo vlastně v bludu zjevném se nalézá!\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Co si myslíte? Kdyby se jednou zrána vody vaše v hloubce ztratily, kdo tedy, ne-li Bůh, vodu pramenitou vám dá?\""
    }
  ],
  "meta": {
    "translation_name": "Czech",
    "author_name": "Czech",
    "filters": { "resource_id": 26, "chapter_number": "67" }
  }
}
