{
  "translations": [
    {
      "resource_id": 48,
      "text": "VÄLSIGNAD Han som har allt herravälde i Sin hand och vars makt övervinner allt!"
    },
    {
      "resource_id": 48,
      "text": "Han som har skapat döden och livet för att sätta er på prov [och låta er visa] vem av er som i sitt handlande är den bäste. Han är den Mäktige, Den som ständigt förlåter."
    },
    {
      "resource_id": 48,
      "text": "[Det är] Han som har skapat sju himlar som välver sig över varandra. Du kan inte upptäcka någon brist eller ofullkomlighet i den Nåderikes skapelse; men lyft på nytt din blick mot [himlen] - ser du någon spricka"
    },
    {
      "resource_id": 48,
      "text": "Lyft blicken ännu en gång och ännu en gång och den skall vända tillbaka till dig med oförrättat ärende, utmattad [av att spana efter fel]."
    },
    {
      "resource_id": 48,
      "text": "Vi har låtit den nedre himlen lysas upp av stjärnskott [som] prydnad och för att hålla de djävulska krafterna i schack; och för dem har Vi i beredskap en högt flammande Eld."
    },
    {
      "resource_id": 48,
      "text": "På alla som hädar sin Herre, väntar helvetets lidande - ett eländigt mål!"
    },
    {
      "resource_id": 48,
      "text": "Och när de kastas i detta [helvete] hör de det rossla och ryta, kokande av vrede,"
    },
    {
      "resource_id": 48,
      "text": "ja, nära att sprängas i stycken av ursinne; och varje gång en hop [syndare] störtas ned i det skall vakterna fråga dem: \"Kom ingen till er för att varna er?\""
    },
    {
      "resource_id": 48,
      "text": "”Jo, det kom en varnare till oss, men vi beskyllde honom för lögn och sade: 'Gud har aldrig uppenbarat något [budskap]. Ni tar miste, [du och de som följer dig].'”"
    },
    {
      "resource_id": 48,
      "text": "Och de skall tillägga: \"Om vi bara hade lyssnat [till honom] eller använt vårt förstånd skulle vi inte höra till dem vars mål är den högt flammande Elden!\""
    },
    {
      "resource_id": 48,
      "text": "De kommer alltså [till sist] att erkänna sin synd, men de vars mål är den högt flammande Elden är då långt bortom all nåd och förlåtelse."
    },
    {
      "resource_id": 48,
      "text": "Men förlåtelse och en riklig belöning [väntar] dem som står i bävan inför sin Herre, fastän de inte kan se eller förnimma Honom."
    },
    {
      "resource_id": 48,
      "text": "VARE SIG ni håller era åsikter hemliga eller öppet tillkännager dem, vet Han vad som rör sig i ert innersta."
    },
    {
      "resource_id": 48,
      "text": "Skulle inte Han, Skaparen, känna det som Han har skapat, Han, den Outgrundlige som genomskådar allt, som är underrättad om allt?"
    },
    {
      "resource_id": 48,
      "text": "Det är Han som har skapat jorden för att tjäna er; färdas då över dess vidder och livnär er av det som Han skänker er för er försörjning och [tänk på att] ni skall återuppstå för att möta Honom."
    },
    {
      "resource_id": 48,
      "text": "Kan ni vara säkra på att Han, som är i himlen, inte låter jorden [rämna under er och] uppsluka er? Se hur den [redan] skälver och skakar!"
    },
    {
      "resource_id": 48,
      "text": "Eller kan ni vara säkra på att Han, som är i himlen, inte släpper lös en storm över er, så våldsam att ni förstår [allvaret i] Min varning"
    },
    {
      "resource_id": 48,
      "text": "Före dem levde helt visst andra som förnekade sanningen - och hur [hård] var inte Min dom över dem!"
    },
    {
      "resource_id": 48,
      "text": "Har de aldrig sett på fåglarna över deras [huvuden], hur de under flykten sträcker vingarna och sedan fäller in dem [mot sidorna]? Ingen utom den Nåderike håller dem uppe; Han ser allt."
    },
    {
      "resource_id": 48,
      "text": "Vem, utom den Nåderike, kan bistå er [med styrkan hos] en armé? De som förnekar sanningen är [offer] för självbedrägeri!"
    },
    {
      "resource_id": 48,
      "text": "Vem kan dra försorg om er om Han skulle hålla tillbaka Sina gåvor? - Men, nej, de framhärdar i sitt högmod och sitt trots!"
    },
    {
      "resource_id": 48,
      "text": "Når den lättare fram som går böjd med sänkt huvud än den som går upprätt på en rak väg"
    },
    {
      "resource_id": 48,
      "text": "SÄG [Muhammad]: \"Det är Han som har skapat er och begåvat er med hörsel, syn och förstånd - men var är er tacksamhet?\""
    },
    {
      "resource_id": 48,
      "text": "Säg: \"Det är Han som har låtit er uppfylla jorden och till Honom skall ni samlas åter.\""
    },
    {
      "resource_id": 48,
      "text": "Men de frågar: \"När skall detta löfte infrias, om det ni säger är sanning?\""
    },
    {
      "resource_id": 48,
      "text": "Säg: \"Gud ensam har kunskap om detta; jag är bara en varnare, [som varnar] klart och entydigt.\""
    },
    {
      "resource_id": 48,
      "text": "När de som förnekar sanningen [till sist] ser den [yttersta verkligheten] komma dem helt nära, skall fasa och förtvivlan stå målade i deras ansikten, men [änglarna] kommer att säga: \"Detta är vad ni alltid begärde [att få se]!\""
    },
    {
      "resource_id": 48,
      "text": "SÄG [Profet]: \"Vad tror ni? Vare sig Gud låter mig och mina anhängare gå under eller Han förbarmar Sig över oss, var finns den som kan skydda förnekarna av sanningen mot ett svårt straff [i nästa liv]?\""
    },
    {
      "resource_id": 48,
      "text": "Säg: \"Han är den Nåderike - vi tror på Honom och till Honom litar vi. Ni kommer [snart] att få veta vem [av oss] som uppenbart har gått vilse.\""
    },
    {
      "resource_id": 48,
      "text": "Säg: \"Vad tror ni? Om allt ert vatten skulle försvinna i jordens djup, vem skulle då kunna ge er vatten ur rena och klara källor?\""
    }
  ],
  "meta": {
    "translation_name": "Knut Bernström",
    "author_name": "Knut Bernström",
    "filters": { "resource_id": 48, "chapter_number": "67" }
  }
}
