{
  "translations": [
    {
      "resource_id": 76,
      "text": "(پۈتۈن ئاسمان ـ زېمىننىڭ) پادىشاھلىقى ئىلكىدە بولغان ئاللاھنىڭ بەرىكىتى بۈيۈكتۇر. ئاللاھ ھەر نەرسىگە قادىردۇر."
    },
    {
      "resource_id": 76,
      "text": "سىلەردىن قايسىڭلارنىڭ ئەمەلى ئەڭ ياخشى ئىكەنلىكىنى سىناش ئۈچۈن، ئاللاھ ئۆلۈمنى ۋە تىرىكلىكنى ياراتتى، ئاللاھ غالىبتۇر، (تەۋبە قىلغۇچىنى) ناھايىتى مەغپىرەت قىلغۇچىدۇر."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھ يەتتە ئاسماننى بىرىنى بىرىنىڭ ئۈستىدە قىلىپ ياراتتى، مېھرىبان ئاللاھنىڭ يارىتىشىدا ھېچ نۇقساننى كۆرمەيسەن. سەن (ئاسمانلارغا) تەكرار قاراپ باققىنكى، بىرەر يوچۇقنى كۆرەمسەن؟"
    },
    {
      "resource_id": 76,
      "text": "ئاندىن سەن يەنە ئىككى قېتىم قارىغىن. كۆزۈڭ (ئاسمانلاردا بىرەر نۇقساننى تېپىشتىن) ئۈمىد ئۈزگەن ۋە تالغان ھالدا قايتىدۇ."
    },
    {
      "resource_id": 76,
      "text": "(بىزگە بارلىق ئاسمانلاردىن) ئەڭ يېقىن ئاسماننى چىراغلار (يەنى يورۇق يۇلتۇزلار) بىلەن بېزىدۇق ۋە ئۇلارنى (پەرىشتىلەرنىڭ سۆزلىرىنى ئوغرىلىقچە تىڭشاشقا ئۇرۇنغان) شەيتانلارنى ئاتىدىغان نەرسە قىلدۇق (يەنى شەيتانلار يۇلتۇزلاردىن چىققان نۇر بىلەن ئېتىلىدۇ)، شەيتانلارغا (ئاخىرەتتە) دوزاخ ئازابىنى تەييارلىدۇق."
    },
    {
      "resource_id": 76,
      "text": "پەرۋەردىگارىنى ئىنكار قىلغانلارمۇ دوزاخ ئازابىغا دۇچار بولىدۇ. دوزاخ نېمىدېگەن يامان جاي!"
    },
    {
      "resource_id": 76,
      "text": " ئۇلار دوزاخقا تاشلانغان چاغدا، قايناپ تۇرغان دوزاخنىڭ (ئېشەك ھاڭرىغاندەك) سەت ئاۋازىنى ئاڭلايدۇ."
    },
    {
      "resource_id": 76,
      "text": "دوزاخ غەزەپتىن پارچىلىنىپ كېتىشكە تاس قالىدۇ. دوزاخقا ھەر قاچان بىر توپ ئادەم تاشلانغان چاغدا، دوزاخقا مۇئەككەل پەرىشتىلەر ئۇلاردىن: «سىلەرگە ئاگاھلاندۇرغۇچى (يەنى پەيغەمبەر) كەلمىگەنمىدى؟» دەپ سورايدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار: «ئۇنداق ئەمەس، بىزگە ھەقىقەتەن ئاگاھلاندۇرغۇچى كەلگەن، بىز (ئۇنى) ئىنكار قىلدۇق ھەمدە بىز: ئاللاھ (ھېچ ئادەمگە ۋەھىيدىن) بىرەر نەرسە نازىل قىلىنغىنى يوق، سىلەر پەقەت چوڭقۇر ئازغۇنلۇقتا- دېدۇق» دەيدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار: «ئەگەر بىز (پەيغەمبەرنىڭ سۆزلىرىنى) ئاڭلىغان، ياكى چۈشەنگەن بولساق، ئەھلى دوزاخ قاتارىدا بولماس ئىدۇق» دەيدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار گۇناھىنى تونۇيدۇ، ئەھلى دوزاخ ئاللاھنىڭ رەھمىتىدىن يىراق بولسۇن!"
    },
    {
      "resource_id": 76,
      "text": "پەرۋەردىگارىدىن كۆرمەي تۇرۇپ قورققانلار مەغپىرەتكە ۋە كاتتا ساۋابقا ئېرىشىدۇ."
    },
    {
      "resource_id": 76,
      "text": " سىلەر سۆزۈڭلارنى مەخپىي قىلىڭلار ياكى ئاشكارا قىلىڭلار (ئاللاھ ھامان ئۇنى بىلىپ تۇرىدۇ). ئاللاھ ھەقىقەتەن دىللاردىكى سىرلارنى بىلگۈچىدۇر."
    },
    {
      "resource_id": 76,
      "text": " (مەخلۇقاتنى) ياراتقان زات بىلمەمدۇ؟ ئۇ شەيئىلەرنىڭ نازۇك تەرەپلىرىنى بىلگۈچىدۇر، ھەممىدىن تولۇق خەۋەرداردۇر."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ سىلەرگە زېمىننى مېڭىشقا ئاسان قىلدى، زېمىننىڭ ئەتراپىدا مېڭىڭلار. ئاللاھنىڭ (بەرگەن) رىزقىدىن يەڭلار، سىلەر تىرىلگەندىن كېيىن ئاللاھنىڭ دەرگاھىغا قايتۇرۇلىسىلەر."
    },
    {
      "resource_id": 76,
      "text": " ئاسماندىكى زاتنىڭ يەر تەۋرىگەن چاغدا سىلەرنى يەرگە يۇتقۇزۇۋېتىشىدىن قورقمامسىلەر؟ "
    },
    {
      "resource_id": 76,
      "text": " ياكى ئاسماندىكى زاتنىڭ سىلەرگە تاش ياغدۇرۇشىدىن قورقمامسىلەر؟ (سىلەر ئازابنى كۆرگەن چاغدا) مېنىڭ ئاگاھلاندۇرۇشۇمنىڭ قانداق ئىكەنلىكىنى (يەنى ھەق ئىكەنلىكىنى) بىلىسىلەر."
    },
    {
      "resource_id": 76,
      "text": " ئۇلاردىن ئىلگىرى ئۆتكەنلەر (پەيغەمبەرلىرىنى) يالغانغا چىقاردى. (ئۇلارنى ئازاب چۈشۈرۈش بىلەن) ئەيىبلىگەنلىكىم قانداق ئىكەن؟"
    },
    {
      "resource_id": 76,
      "text": "ئۇلار قاناتلىرىنى يايغان ۋە يىغقان ھالدا ئۈستىدە ئۇچۇپ كېتىۋاتقان قۇشلارغا (ئىبرەت كۆزى بىلەن) قارىمامدۇ؟ (قاناتلىرىنى كەرگەن ۋە يىغقان ھالدا) ئۈستىلىرىدە ئۇچۇۋاتقان قۇشلارنى (قاناتلىرىنى ئاچقان ۋە يىغقان چاغدا يەرگە چۈشۈپ كېتىشتىن) پەقەت ئاللاھ (قۇدرىتى بىلەن) تۇتۇپ تۇرىدۇ، ئاللاھ ھەقىقەتەن ھەر نەرسىنى كۆرۈپ تۇرغۇچىدۇر."
    },
    {
      "resource_id": 76,
      "text": "سىلەرگە ئاللاھ ياردەم بەرگەندىن تاشقىرى، يەنە كىم سىلەرگە ياردەمچى قوشۇن بولالايدۇ؟ كاپىرلار پەقەت ئالدىنىش ئىچىدىدۇر (يەنى شەيتان ئۇلارنى ئازاب نازىل بولمايدۇ دەپ ئالدايدۇ)."
    },
    {
      "resource_id": 76,
      "text": "ئەگەر ئاللاھ رىزقىنى تۇتۇپ قالسا، سىلەرگە كىم رىزىق بېرىدۇ؟ ئۇلار تەكەببۇرلۇقتا، ھەقتىن يىراقلىشىشتا ئەزۋەيلەپ كەتكەندۇر."
    },
    {
      "resource_id": 76,
      "text": "زادى قايسى ئادەم يول تاپالايدۇ؟ بېشىنى ساڭگىلىتىپ ماڭغان ئادەممۇ ياكى قەددىنى رۇس تۇتۇپ تۈز يولدا ماڭغان ئادەممۇ؟ "
    },
    {
      "resource_id": 76,
      "text": " (ئى مۇھەممەد! ئۇلارغا) ئېيتقىنكى، «ئاللاھ سىلەرنى ياراتتى، سىلەر ئۈچۈن قۇلاقنى، كۆزلەرنى، دىللارنى ياراتتى، سىلەر ئاز شۈكۈر قىلسىلەر»."
    },
    {
      "resource_id": 76,
      "text": "ئېيتقىنكى، «ئاللاھ سىلەرنى يەر يۈزىدە يارىتىپ كۆپەيتتى، (ھېساب بېرىش ئۈچۈن) ئاللاھنىڭ دەرگاھىغا توپلىنىسىلەر»."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار: «ئەگەر سىلەر راستچىل بولساڭلار، بۇ ۋەدە قاچان ئىشقا ئاشۇرۇلىدۇ» دەيدۇ."
    },
    {
      "resource_id": 76,
      "text": " (ئى مۇھەممەد! ئۇلارغا) ئېيتقىنكى، «(بۇ ھەقتىكى) ئىلىم (يەنى قىيامەتنىڭ قاچان بولۇشى) ئاللاھنىڭ دەرگاھىدىدۇر، مەن پەقەت ئوچۇق ئاگاھلاندۇرغۇچىمەن»."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار ئازابنىڭ ئۆزلىرىگە يېقىنلىقىنى كۆرگەن چاغدا يۈزلىرى قارىداپ كېتىدۇ، ئۇلارغا: «مانا بۇ سىلەر (دۇنيادىكى چېغىڭلاردا) تەلەپ قىلغان نەرسىدۇر» دېيىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": "(ئى مۇھەممەد! سېنىڭ ئۆلۈمىڭنى ئارزۇ قىلىدىغان مۇشرىكلارغا) ئېيتقىنكى، «ئېيتىپ بېقىڭلارچۇ! ئەگەر ئاللاھ (سىلەر ئارزۇ قىلغاندەك) مېنى ۋە مەن بىلەن بولغان (مۆمىنلەرنى) ھالاك قىلىدىغان بولسا، ياكى (بىزنىڭ ئەجىلىمىزنى كېچىكتۈرۈپ) بىزگە رەھىم قىلىدىغان بولسا، كاپىرلارنى قاتتىق ئازابتىن كىم قۇتۇلدۇرىدۇ؟»"
    },
    {
      "resource_id": 76,
      "text": " ئېيتقىنكى، «ئۇ ناھايىتى مېھرىبان ئاللاھتۇر، ئۇنىڭغا ئىمان ئېيتتۇق ۋە ئۇنىڭغا تەۋەككۈل قىلدۇق، سىلەر كىمنىڭ روشەن گۇمراھلىقتا ئىكەنلىكىنى كەلگۈسىدە بىلىسىلەر»."
    },
    {
      "resource_id": 76,
      "text": " (ئۇلارغا) «ئېيتىپ بېقىڭلارچۇ؟ (سۈيىڭلار يەر ئاستىغا) سىڭىپ كەتسە، سىلەرگە كىم ئېقىن سۇ كەلتۈرۈپ بېرىدۇ» دېگىن."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh",
    "author_name": "Muhammad Saleh",
    "filters": { "resource_id": 76, "chapter_number": "67" }
  }
}
