{
  "translations": [
    {
      "resource_id": 77,
      "text": "Hükümranlık elinde olan Allah yücedir ve O herşeye Kadir'dir."
    },
    {
      "resource_id": 77,
      "text": "Hanginizin daha iyi iş işlediğini belirtmek için, ölümü ve dirimi (hayatı) yaratan O'dur. O, güçlüdür, bağışlayandır."
    },
    {
      "resource_id": 77,
      "text": "Gökleri yedi kat üzerine yaratan O'dur. Rahman'ın bu yaratmasında bir düzensizlik bulamazsın. Gözünü bir çevir bak, bir çatlak görebilir misin?"
    },
    {
      "resource_id": 77,
      "text": "Bir aksaklık bulmak için gözünü tekrar tekrar çevir bak; ama göz umduğunu bulamayıp bitkin ve yorgun düşer."
    },
    {
      "resource_id": 77,
      "text": "And olsun ki, yakın göğü kandillerle donattık, onları şeytanlar için taşlamalar yaptık ve şeytanlara çılgın alev azabını hazırladık."
    },
    {
      "resource_id": 77,
      "text": "Rablerini inkar eden kimseler için cehennem azabı vardır. Ne kötü bir dönüştür!"
    },
    {
      "resource_id": 77,
      "text": "Oraya atıldıkları zaman, onun kaynarken çıkardığı uğultuyu işitirler."
    },
    {
      "resource_id": 77,
      "text": "Nerede ise öfkesinden paralanacak! İçine her bir topluluğun atılmasında, bekçileri onlara: &quot;Size bir uyarıcı gelmemiş miydi?&quot; diye sorarlar."
    },
    {
      "resource_id": 77,
      "text": "Onlar: &quot;Evet; doğrusu bize bir uyarıcı geldi, fakat biz yalanladık ve Allah hiçbir şey indirmemiştir, siz büyük bir sapıklık içindesiniz demiştik&quot; derler."
    },
    {
      "resource_id": 77,
      "text": "&quot;Eğer kulak vermiş veya akletmiş olsaydık, çılgın alevli cehennemlikler içinde olmazdık&quot; derler."
    },
    {
      "resource_id": 77,
      "text": "Böylece, günahlarını itiraf ederler. Çılgın alevli cehennemlikler yok olsunlar!"
    },
    {
      "resource_id": 77,
      "text": "Doğrusu, görünmediği halde Rablerinden korkanlara, onlara, bağışlanma ve büyük ecir vardır."
    },
    {
      "resource_id": 77,
      "text": "Sizler, sözlerinizi gizleseniz de açıklasanız da birdir; O, kalblerde olanı bilir."
    },
    {
      "resource_id": 77,
      "text": "Yaratan bilmez olur mu? O, Latif'tir, haberdardır."
    },
    {
      "resource_id": 77,
      "text": "Yeryüzünü, size boyun eğdiren O'dur; öyleyse yerin sırtlarında dolaşın, Allah'ın verdiği rızıktan yiyin; sonunda dönüş O'nadır."
    },
    {
      "resource_id": 77,
      "text": "Gökte olanın sizi yerin dibine geçirmesinden güvende misiniz? O zaman, yer, sarsıldıkça sarsılır."
    },
    {
      "resource_id": 77,
      "text": "Gökte olanın başınıza taş yağdırmasından güvende misiniz? Benim uyarmamın nasıl olduğunu yakında bileceksiniz."
    },
    {
      "resource_id": 77,
      "text": "And olsun ki, bunlardan öncekiler de yalanlamışlardı. Beni inkar etmek nasılmış?"
    },
    {
      "resource_id": 77,
      "text": "Üzerlerinde kanat çırpan dizi dizi kuşları görmezler mi? Onları havada Rahman olan Allah'tan başkası tutmuyor; doğrusu, O, herşeyi görendir."
    },
    {
      "resource_id": 77,
      "text": "Yahut, Rahman olan Allah'ın dışında size yardımda bulunabilecek taraftarlarınız kimdir? İnkarcılar sadece aldanmaktadırlar."
    },
    {
      "resource_id": 77,
      "text": "Allah size verdiği rızkı kesiverirse, size rızık verecek başka kim vardır? Hayır; onlar, azgınlık ve nefrette direnmektedirler."
    },
    {
      "resource_id": 77,
      "text": "Yüzükoyun sürünen mi, yoksa doğru yolda düpedüz yürüyen mi daha doğru yoldadır?"
    },
    {
      "resource_id": 77,
      "text": "De ki: &quot;Sizi yaratan sizin için kulaklar, gözler ve kalbler var eden O'dur. Ne az şükrediyorsunuz!&quot;"
    },
    {
      "resource_id": 77,
      "text": "Sizi yerde yaratıp yayan O'dur ve O'nun huzurunda toplanacaksınız."
    },
    {
      "resource_id": 77,
      "text": "&quot;Doğru sözlü iseniz bildirin bu azap sözü ne zamandır?&quot; derler."
    },
    {
      "resource_id": 77,
      "text": "De ki: &quot;Onu bilmek ancak Allah'a mahsustur. Ben sadece apaçık bir uyarıcıyım.&quot;"
    },
    {
      "resource_id": 77,
      "text": "Azabı yaklaşırken gördükleri zaman, inkar edenlerin yüzleri çirkinleşip kararır; onlara: &quot;Sizin arayıp durduğunuz işte budur&quot; denir."
    },
    {
      "resource_id": 77,
      "text": "De ki: &quot;Allah, beni ve benimle beraber bulunanları isterse yok eder veya isterse merhamet eder; söyleyin, bu takdirde inkarcıları, can yakıcı azabdan kim alıkoyabilir?&quot;"
    },
    {
      "resource_id": 77,
      "text": "De ki: &quot;Bizim inandığımız ve kendisine güvendiğimiz, Rahman olan Allah'tır. Kimin apaçık bir sapıklıkta olduğunu yakında bileceksiniz.&quot;"
    },
    {
      "resource_id": 77,
      "text": "De ki: &quot;Suyunuz yere batarsa, söyleyin, size kim temiz bir su kaynağı getirebilir?&quot;"
    }
  ],
  "meta": {
    "translation_name": "Turkish Translation(Diyanet)",
    "author_name": "Diyanet Isleri",
    "filters": { "resource_id": 77, "chapter_number": "67" }
  }
}
