{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಆಧಿಪತ್ಯ ಯಾವನ ಕೈವಶದಲ್ಲಿದೆಯೋ ಅವನು ಪರಮ ಪರಿಶುದ್ಧನು. ಅವನು ಸಕಲ ವಸ್ತುವಿನ ಮೇಲೆ ಸರ್ವ ಸಮರ್ಥನು <sup foot_note=207966>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪೈಕಿ ಯಾರು ಹೆಚ್ಚು ಚೆನ್ನಾಗಿ ಕರ್ಮಾಚರಣೆ ಮಾಡುತ್ತಾನೆ ಎಂದು ಪರೀಕ್ಷಿಸಿ ನೋಡಲಿಕ್ಕಾಗಿ ಅವನು ಮರಣವನ್ನೂ ಜೀವನವನ್ನೂ ಸೃಷ್ಟಿಸಿದವನಾಗಿದ್ದಾನೆ. ಅವನು ಅಜೇಯನೂ ಕ್ಷಮಾಶೀಲನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂತಸ್ತುಗಳಾಗಿ ಸಪ್ತ ಗಗನಗಳನ್ನು ಉಂಟು ಮಾಡಿದವನು ಅವನೇ. ಕರುಣಾಮಯಿಯ ಸೃಷ್ಟಿಯಲ್ಲಿ ನೀನು ಯಾವುದೇ ಅಸಂಗತವನ್ನು ಕಾಣಲಾರೆ. (ಬೇಕಿದ್ದರೆ) ಇನ್ನೊಮ್ಮೆ ನೋಡು, ನಿನಗೆಲ್ಲಾದರೂ ಬಿರುಕು ಕಾಣಿಸುತ್ತಿದೆಯೇ ?"
    },
    {
      "resource_id": 771,
      "text": "ಮತ್ತೆ ಎರಡು ಬಾರಿ ಆವರ್ತಿಸಿ ನೋಡು. ದೃಷ್ಟಿಯು ಸೋತು ಹತಾಶವಾಗಿ ನಿನ್ನಲ್ಲಿಗೆ ಮರಳಿ ಬರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಅತಿ ಸಮೀಪದ ಆಕಾಶವನ್ನು ನಾವು ದೀಪಗಳಿಂದ (ನಕ್ಷತ್ರಗಳಿಂದ) ಅಲಂಕರಿಸಿದ್ದೇವೆ ಮತ್ತು ಅವುಗಳನ್ನು ಶೈತಾನರನ್ನು ಹೊಡೆದಟ್ಟುವ ಸಾಧನವಾಗಿ ಮಾಡಿದ್ದೇವೆ <sup foot_note=207967>1</sup>. ನಾವು ಆ ಶೈತಾನರಿಗಾಗಿ ಧಗಧಗಿಸುವ ನರಕ ಶಿಕ್ಷೆಯನ್ನು ಸಿದ್ಧಪಡಿಸಿಟ್ಟಿರುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಪ್ರಭುವನ್ನು ನಿಷೇಧಿಸುವವರಿಗೆ ನರಕ ಶಿಕ್ಷೆ ಇದೆ ಮತ್ತು ಅದು ಅತ್ಯಂತ ಕೆಟ್ಟ ಸಂಕೇತವೇ ಆಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಆ ನರಕಕ್ಕೆ ಎಸೆಯಲ್ಪಡುವಾಗ ಅದರಿಂದ ಒಂದು ಭೋರ್ಗರೆತವನ್ನು ಕೇಳುವರು. ಅಲ್ಲದೆ ಅದು ಕುದಿಯುತ್ತಲಿರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಸಿಟ್ಟಿನಿಂದ ಅದು ಸಿಡಿಯುವಂತಿರುವುದು. ಪ್ರತಿ ಬಾರಿಯೂ ಒಂದೊಂದು ಕೂಟ ಜನರನ್ನು ಅದರೊಳಗೆ ಹಾಕಲ್ಪಡುವಾಗಲೆಲ್ಲಾ ಅದರ ಕಾವಲುಗಾರರು ಅವರೊಡನೆ, ‘ನಿಮ್ಮ ಬಳಿಗೆ ಎಚ್ಚರಿಕೆ ಕೊಡುವವನಾರೂ ಬಂದಿರಲಿಲ್ಲವೇ ?’ ಎಂದು ಕೇಳುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರು ಹೇಳುವರು; ಹೌದು, ಎಚ್ಚರಿಕೆ ಕೊಡುವವರು ಬಂದಿದ್ದರು. ಆದರೆ ನಾವು ಅವರನ್ನು ಸುಳ್ಳಾಗಿಸಿದೆವು ಮತ್ತು ಅಲ್ಲಾಹನು ಏನನ್ನೂ ಅವತೀರ್ಣಗೊಳಿಸಿಲ್ಲ, ನೀವು ದೊಡ್ಡ ದಾರಿಗೇಡಿನಲ್ಲಿ ಬಿದ್ದಿರುವಿರಿ’ ಎಂದು ನಾವು (ಅವರಲ್ಲಿ) ಹೇಳಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಮತ್ತು ಅವರು ಹೀಗೂ ಹೇಳುವರು; ‘ನಾವು (ದೂತರ ಮಾತು) ಕೇಳಿರುತ್ತಿದ್ದರೆ ಮತ್ತು ಗ್ರಹಿಸಿರುತ್ತಿದ್ದರೆ ನಾವು ಧಗಧಗಿಸುವ ಜನರಲ್ಲಿ ಸೇರುತ್ತಿರಲಿಲ್ಲ’."
    },
    {
      "resource_id": 771,
      "text": "ಹಾಗೆ ಅವರು ತಮ್ಮ ಅಪರಾಧವನ್ನು ತಾವೇ ಒಪ್ಪಿಕೊಳ್ಳುವರು. ನರಕವಾಸಿಗಳು (ಅಲ್ಲಾಹನ ಅನುಗ್ರಹದಿಂದ) ಎಷ್ಟು ವಿದೂರ !"
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಪ್ರಭುವನ್ನು ಅದೃಶ್ಯವಾಗಿ ಭಯಪಡುವವರಿಗೆ ಖಂಡಿತವಾಗಿಯೂ ಕ್ಷಮಾದಾನ ಮತ್ತು ದೊಡ್ಡ ಪ್ರತಿಫಲವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ರಹಸ್ಯವಾಗಿ ಮಾತನಾಡಿರಿ, ಬಹಿರಂಗವಾಗಿ ಮಾತನಾಡಿರಿ,  (ಹೇಗಿದ್ದರೂ)  ಅವನು ಹೃದ್ಗತಗಳನ್ನು ಬಲ್ಲ ಸರ್ವಜ್ಞಾನಿಯಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸೃಷ್ಟಿಸಿದವನು ಅರಿಯದಿರುವನೇ ? ಅವನು ಅತ್ಯಂತ ಸೂಕ್ಷ್ಮಜ್ಞನೂ ವಿವರಪೂರ್ಣನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗೆ ಭೂಮಿಯನ್ನು ಅಧೀನಗೊಳಿಸಿ ಕೊಟ್ಟವನು ಅವನೇ. ಆದುದರಿಂದ ನೀವು ಅದರ ಪಾಶ್ರ್ವಗಳಲ್ಲಿ ನಡೆದಾಡಿರಿ ಮತ್ತು ಅಲ್ಲಾಹನ ಆಹಾರದಿಂದ ನೀವು ಭುಜಿಸಿರಿ. ಪುನಃ (ಜೀವಂತರಾಗಿ) ಮರಳುವುದು ಅವನ ಬಳಿಗೇ ಆಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶದಲ್ಲಿ (ಆಧಿಪತ್ಯ) ಇರುವವನು <sup foot_note=207968>1</sup> ಭೂಮಿಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಹುಗಿದು ಬಿಡುವ ಕುರಿತು ನೀವು ನಿರ್ಭೀತರಾಗಿರುವಿರಾ? ಆಗ ಅದು (ಭೂಮಿ) ನಡುಗುತ್ತಲಿರುತ್ತವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಆಕಾಶದಲ್ಲಿ (ಆಧಿಪತ್ಯ) ಹೊಂದಿರುವನು ನಿಮ್ಮ ಮೇಲೆ ಒಂದು ಕಲ್ಲು ಮಳೆಯನ್ನು ಕಳುಹಿಸಿ ಬಿಡುವ ಕುರಿತು ನೀವು ನಿರ್ಭಿತರಾಗಿರುವಿರಾ? ನನ್ನ ಮುನ್ನೆಚ್ಚರಿಕೆ ಹೇಗಿರುತ್ತದೆಂಬುದು ಆಗ ನಿಮಗೆ ತಿಳಿದು ಬರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗಿಂತ ಮುಂಚೆ ಗತಿಸಿ ಹೋದವರು ಸತ್ಯವನ್ನು ಸುಳ್ಳಾಗಿಸಿದ್ದರು. ಆಗ ನನ್ನ ಪ್ರತಿಷೇಧವು ಹೇಗಿತ್ತು ?"
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಮೇಲೆ ಪಕ್ಷಿಗಳು ರೆಕ್ಕೆ ಬಿಚ್ಚಿಕೊಂಡೂ ಮಡಚಿಕೊಂಡೂ ಹಾರಾಡುತ್ತಿರುವುದನ್ನು ಅವರು ನೋಡುತ್ತಿಲ್ಲವೇ ? ಪರಮದಯಾಮಯನ ಹೊರತು ಅವುಗಳನ್ನು ಹಿಡಿದಿರಿಸಿಕೊಳ್ಳುವವರು ಬೇರಾರೂ ಇಲ್ಲ. ಅವನು ಪ್ರತಿಯೊಂದು ವಸ್ತುವನ್ನೂ ಕಾಣುವವನೇ ಆಗಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅದಲ್ಲ, ಪರಮ ದಯಾಮಯನ ಹೊರತು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಬಲ್ಲಂತಹ ಒಂದು ಸೈನ್ಯವಾಗಿ ನಿಮಗೆ ಯಾರಿದ್ದಾರೆ? ಸತ್ಯನಿಷೇಧಿಗಳು ಖಂಡಿತ ಮೋಸಕ್ಕೊಳಗಾಗದೇ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಪರಮ ದಯಾಮಯನು ತನ್ನ ಜೀವನಾಧಾರಗಳನ್ನು ತಡೆ ಹಿಡಿದರೆ, ನಿಮಗೆ ಜೀವನಾಧಾರ ನೀಡಬಲ್ಲವನು ಯಾರು? ಆದರೆ ಅವರು ದರ್ಪದಲ್ಲೂ ಸತ್ಯದಿಂದ ದೂರ ಚದುರುವುದರಲ್ಲೂ ನಿರತ ರಾಗಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ತಲೆಕೆಳಗಾಗಿ ನಡೆಯುತ್ತಿರುವವನೋ ಅಥವಾ ನೇರವಾಗಿ  ಸಮತಟ್ಟಾದ  ಮಾರ್ಗದಲ್ಲಿ ನಡೆಯುತ್ತಿರುವವನೋ? ಯಾವನು ಸನ್ಮಾರ್ಗ ಪ್ರಾಪ್ತನು? <sup foot_note=207969>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "(ಸಂದೇಶವಾಹಕರೇ), ಹೇಳಿರಿ; ನಿಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದವನೂ ನಿಮಗೆ ಶ್ರವಣ ಮತ್ತು ದೃಷ್ಟಿಗಳನ್ನು ಹಾಗೂ ಹೃದಯಗಳನ್ನು ನೀಡಿದವನೂ ಅವನೇ ಆಗಿರುವನು. ಆದರೆ, ನೀವು ಸ್ವಲ್ಪವೇ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತೀರಿ’<sup foot_note=207970>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; ‘ನಿಮನ್ನು ಭೂಮಿಯ ಮೇಲೆ ಸೃಷ್ಟಿಸಿ ಬೆಳೆಸಿದವನು ಅವನೇ (ಅಲ್ಲಾಹನೇ). ಅವನ ಕಡೆಗೇ ನೀವು ಒಟ್ಟುಗೂಡಿಸಲ್ಪಡುವಿರಿ’<sup foot_note=207971>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಈ ವಾಗ್ದಾನವು ಪೂರ್ತಿ ಗೊಳ್ಳುವುದು ಯಾವಾಗ, ನೀವು ನಿಜ ಹೇಳುವುದಾಗಿದ್ದರೆ ಎಂದು ಅವರು ಕೇಳುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; (ಪ್ರವಾದಿಯವರೇ,) ಅದರ ಜ್ಞಾನ ಅಲ್ಲಾಹನಿಗೆ ಮಾತ್ರವಿದೆ. ನಾನು ಸ್ಪಷ್ಟವಾದ ಎಚ್ಚರಿಕೆ ನೀಡುವವನು ಮಾತ್ರ."
    },
    {
      "resource_id": 771,
      "text": "ಮುಂದೆ ಶಿಕ್ಷೆಯು ಸಮೀಪವಾಗಿರುವುದನ್ನು ಅವರು ಕಂಡಾಗ, ಸತ್ಯನಿಷೇಧಿಗಳ ಮುಖಗಳಿಗೆ ಮ್ಲಾನತೆ ಬಾಧಿಸುವುದು. ನೀವು (ಇಲ್ಲವೆಂದು) ವಾದಿಸುತ್ತಿದ್ದ ವಿಚಾರವು ಇದುವೇ ಆಗಿದೆ’ ಎಂದು (ಅವರಿಗೆ) ಹೇಳಲಾಗುವುದು<sup foot_note=207972>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; (ಪ್ರವಾದಿಯವರೇ,) ನೀವು ಯೋಚಿಸಿದ್ದೀರಾ? ನನ್ನನ್ನು ಮತ್ತು ನನ್ನ ಜೊತೆಗಿರುವವರನ್ನು ಅಲ್ಲಾಹನು ಶಿಕ್ಷಿಸಿದರೆ ಅಥವಾ ನಮ್ಮಲ್ಲಿ ಕರುಣೆ ತೋರಿಸಿದರೆ (ಈ ಎಡರಡರಲ್ಲೂ ನಿಮಗೇನು ಲಾಭ?) ವೇದನಾಜನಕ ಶಿಕ್ಷೆಯಿಂದ ಸತ್ಯನಿಷೇಧಿಗಳನ್ನು ಯಾರು ರಕ್ಷಿಸುವರು?’"
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; ಅವನು ಪರಮ ಕಾರುಣಿಕನು. ನಾವು ಅವನಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸಿದ್ದೇವೆ ಮತ್ತು ಅವನ ಮೇಲೆಯೇ ಭರವಸೆಯನ್ನಿರಿಸಿದ್ದೇವೆ. ಆದರೆ ಸ್ಪಷ್ಟ- ಪಥಭ್ರಷ್ಟತೆಯಲ್ಲಿರುವವನು ಯಾರೆಂದು ಸದ್ಯದಲ್ಲೇ ನಿಮಗೆ ತಿಳಿದುಬರುವುದು’."
    },
    {
      "resource_id": 771,
      "text": "(ಪ್ರವಾದಿಯವರೇ,) ಹೇಳಿರಿ; ನಿಮ್ಮ ನೀರು ನೆಲದೊಳಕ್ಕೆ ಇಂಗಿ ಹೋದರೆ, ಹರಿಯುವ ಚಿಲುಮೆಗಳನ್ನು ನಿಮಗೆ ತಂದು ಕೊಡುವವನು ಯಾರೆಂದು ನೀವು ಹೇಳಬಲ್ಲಿರಾ?’."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "67" }
  }
}
