{
  "translations": [
    {
      "resource_id": 776,
      "text": "Grande y abundante es la bondad de Al-lah, a Quien pertenece todo el reino. Él tiene el poder sobre todas las cosas, nada está fuera de Su capacidad."
    },
    {
      "resource_id": 776,
      "text": "El que creó la muerte y la vida para probar quién de ustedes, gentes, obra de la mejor manera. Él es el Todopoderoso a Quien nadie puede vencer, el Perdonador de los pecados de aquellos de Sus siervos que se arrepienten."
    },
    {
      "resource_id": 776,
      "text": "El que creó los siete cielos, los cuales se superponen sin tocarse. ¡Observador! No verás ninguna discrepancia ni imperfección en la creación de Al-lah. Así que observa nuevamente, ¿ves grietas o fracturas? Nunca las verás, solo verás una creación perfecta y magistral."
    },
    {
      "resource_id": 776,
      "text": "Luego, mira una y otra vez; la vista volverá a ti humillada sin haber encontrado ningún defecto o falla en la creación del cielo."
    },
    {
      "resource_id": 776,
      "text": "Al-lah adornó el cielo más cercano a la Tierra con astros luminosos, dispuestos a atacar y ahuyentar a los demonios que intentan escuchar a escondidas. Además, ha preparado para ellos un fuego ardiente en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Para quienes no creen en su Señor, en el Día del Juicio sufrirán el castigo de un fuego abrasador. Su destino será un lugar terrible."
    },
    {
      "resource_id": 776,
      "text": "Cuando sean arrojados en el fuego del infierno, oirán un sonido espantoso: burbujeará como una olla hirviendo."
    },
    {
      "resource_id": 776,
      "text": "A punto de estallar y hacerse pedazos debido a la furia extrema contra aquellos que son arrojados en él. Cada vez que un grupo de incrédulos sea lanzado en él, los ángeles designados les preguntarán en tono de reproche: “¿No les llegó un Mensajero para advertirles sobre el castigo de Al-lah?”"
    },
    {
      "resource_id": 776,
      "text": "Los incrédulos dirán: “¡Sí! Un Mensajero vino a advertirnos del castigo de Al-lah, pero lo desmentimos y le dijimos: Al-lah no ha enviado ninguna revelación. Sin duda se encuentran extraviados de la verdad”."
    },
    {
      "resource_id": 776,
      "text": "Los incrédulos dirán: “Si hubiéramos escuchado atentamente, o si hubiéramos pensado con claridad, buscando distinguir la verdad de la falsedad, no estaríamos entre la gente del fuego del infierno. Por el contrario, habríamos creído en los Mensajeros y en lo que trajeron, y seríamos de la gente del Paraíso”."
    },
    {
      "resource_id": 776,
      "text": "Entonces confesarán que no creyeron y que desmintieron, por lo que son dignos del fuego del infierno. ¡Qué lejos está la gente del infierno!"
    },
    {
      "resource_id": 776,
      "text": "Después de que Al-lah menciona el accionar de los incrédulos y la retribución que han de recibir, se refiere a las cualidades de las personas de fe y la retribución que recibirán, diciendo: “Aquellos que temen a Al-lah en privado, serán perdonados de sus pecados y recibirán una gran recompensa en el Paraíso”."
    },
    {
      "resource_id": 776,
      "text": "¡Gente! Ya sea que hablen en secreto o en público, Al-lah lo oirá de todos modos. Ciertamente Al-lah, glorificado sea, conoce lo que hay dentro de los corazones de Sus siervos; nada de eso está oculto para Él."
    },
    {
      "resource_id": 776,
      "text": "¿Es posible que Quien hizo toda la creación no conozca lo oculto, ni aquello que está más escondido aún? Él es Benévolo con Sus siervos; El Conocedor de los asuntos. Nada se oculta de Él."
    },
    {
      "resource_id": 776,
      "text": "Él es Quien hizo que la Tierra fuera dócil para ustedes y les facilitó vivir en ella, así que recorran sus confines y coman del sustento que Él ha preparado para ustedes. Solo ante Él serán resucitados para rendir cuentas y ser retribuidos."
    },
    {
      "resource_id": 776,
      "text": "¿Están seguros de que Quien está en los cielos no hará que la Tierra se abra debajo de ustedes, así como Él lo hizo con Qarún-Coré, solo porque Él la hizo dócil y les facilitó la vida en ella? A pesar de su firmeza y solidez, podría hacerlos temblar con ella."
    },
    {
      "resource_id": 776,
      "text": "¿O se sienten seguros de que Quien está en los cielos no hará llover piedras sobre ustedes como lo hizo sobre la gente de Lot? Entonces entenderán, cuando vean por ustedes mismos el castigo de Al-lah, cuáles eran Sus advertencias para ustedes. Pero no podrán beneficiarse de ellas después de haber presenciado el castigo."
    },
    {
      "resource_id": 776,
      "text": "En verdad, las naciones que precedieron a estos idólatras desmintieron, por lo que el castigo de Al-lah descendió sobre ellas después de que persistieron en su incredulidad y rechazo, entonces, ¿cómo fue Su rechazo hacia ellos? En verdad, fue un rechazo severo."
    },
    {
      "resource_id": 776,
      "text": "¿No ven estos desmentidores a las aves que vuelan en filas por encima de ellos, una al lado de la otra? ¿Qué les impide caer al suelo, sino Al-lah? Sin duda Él ve todas las cosas, nada está oculto de Él."
    },
    {
      "resource_id": 776,
      "text": "¡Incrédulos! No hay ejército que pueda salvarlos del castigo de Al-lah si Él decide castigarlos. Los incrédulos no están sino engañados; Satanás los ha engañado y ellos han caído en su trampa."
    },
    {
      "resource_id": 776,
      "text": "No hay quien pueda sustentarlos si Al-lah impide que Sus provisiones lleguen a ustedes. Los incrédulos han persistido en la transgresión, arrogancia y rechazo de la verdad."
    },
    {
      "resource_id": 776,
      "text": "Entonces, ¿está mejor guiado aquel que camina con la cabeza agachada como el idólatra, o el creyente que camina erguido por el camino recto?"
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Dile a estos idólatras que desmienten: “Al-lah es Quien los creó y les ha dado oídos para que oigan, ojos para que vean, y corazones para que reflexionen. Poco es lo que Le agradecen por las bendiciones que Él les ha concedido."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Dile a estos idólatras que desmienten: “Al-lah es Quien los diseminó por la Tierra y los repartió por ella, no sus ídolos que nada pueden crear. Solo ante Él serán reunidos en el Día del Juicio para que rindan cuentas y sean retribuidos, no ante sus ídolos. Así que tengan temor de Al-lah y adórenle solamente a Él."
    },
    {
      "resource_id": 776,
      "text": "Los que desmienten la resurrección, pensando que es algo absurdo, dicen: “¡Mujámmad! ¿Cuándo sucederá esta promesa que tú y tus compañeros nos prometen, si son sinceros cuándo afirman que sucederá?"
    },
    {
      "resource_id": 776,
      "text": "Di, Mensajero: “El conocimiento de la Hora está con Al-lah, solo Él sabe cuándo sucederá. Yo solo soy un claro advertidor."
    },
    {
      "resource_id": 776,
      "text": "Entonces, cuando la promesa les llegue y vean que el castigo se acerca a ellos en el Día del Juicio, los rostros de aquellos que no creyeron en Al-lah se transformarán y se volverán sombríos. Se les dirá entonces: “¡Esto es lo que pedían y querían apresuradamente!”"
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Dile a estos idólatras que desmienten, en tono de reproche: “Díganme, si Al-lah me causara la muerte y a los creyentes que están conmigo, ¿quién librará a los incrédulos del doloroso castigo?” Nadie podrá librarlos de él."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Dile a estos idólatras: “Él es el Misericordioso que los invita a adorarlo solo a Él. Hemos creído en Él y solo a Él confiamos nuestros asuntos. Pronto sabrán, inevitablemente, quién estaba en clara desviación y quién estaba en el camino recto”."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Dile a estos idólatras: “Respóndanme, si el agua de la que beben se escurriera en la tierra y ya no pudieran extraer más agua, ¿quién les traería agua que fluya en abundancia? Nadie más que Al-lah podría hacerlo."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "67" }
  }
}
