{
  "translations": [
    {
      "resource_id": 782,
      "text": "Binecuvântat fie Acela care are în mâna Lui împărăţia şi este cu putere peste toate,"
    },
    {
      "resource_id": 782,
      "text": "Acela care a făcut moartea şi viaţa, ca să vă încerce pe voi, [pentru a vedea] care dintre voi este mai bun întru faptă. Şi El este Puternic [şi] Iertător [Al‑’Aziz, Al‑Ghafur]."
    },
    {
      "resource_id": 782,
      "text": "Acela care a creat şapte ceruri unul peste altul, fără să vezi<sup foot_note=203460>1</sup> nici o nepotrivire în creaţia Celui Milostiv [Ar‑Rahman]. Întoarce‑ţi privirea!<sup foot_note=203461>2</sup> Oare vezi tu vreo crăpătură?"
    },
    {
      "resource_id": 782,
      "text": "Întoarce‑ţi iarăşi privirea de două ori! Privirea se va întoarce la tine umilită şi slabă!"
    },
    {
      "resource_id": 782,
      "text": "Noi am împodobit cerul cel mai de jos cu candele<sup foot_note=203462>1</sup> şi le‑am făcut pe ele pietre pentru lovirea şeitanilor şi am pregătit pentru ei chinul Văpăii."
    },
    {
      "resource_id": 782,
      "text": "Aceia care nu au crezut în Domnul lor vor avea parte de chinul Gheenei. Şi ce rea întoarcere!"
    },
    {
      "resource_id": 782,
      "text": "Când vor fi aruncaţi în ea, îi vor auzi vuietul, în vreme ce ea clocoteşte."
    },
    {
      "resource_id": 782,
      "text": "Aproape că plesneşte de mânie. De fiecare dată când este aruncată o ceată nouă, păzitorii săi îi întreabă: „Oare nu a venit la voi un prevenitor?<sup foot_note=203463>1</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Iar ei vor zice: „Ba da! A venit la noi un prevenitor, însă noi l‑am învinuit de minciună şi am zis: Allah nu a trimis nimic, iar voi<sup foot_note=203464>1</sup> nu sunteţi decât în mare rătăcire!”"
    },
    {
      "resource_id": 782,
      "text": "Şi ei vor zice: „Dacă noi am fi ascultat şi am fi priceput, nu am fi printre oaspeţii Văpăii<sup foot_note=203465>1</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Şi astfel ei vor mărturisi păcatele lor. Aşadar, striviţi să fie oaspeţii Văpăii!"
    },
    {
      "resource_id": 782,
      "text": "Aceia care se tem de Domnul lor, fără să‑L vadă pe El, vor avea parte de iertare şi de mare răsplată."
    },
    {
      "resource_id": 782,
      "text": "Spuneţi în şoaptă vorba voastră ori rostiţi‑o cu glas tare! El le ştie pe cele dinlăuntrul piepturilor<sup foot_note=203466>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Oare nu le ştie pe cele pe care le‑a creat, cu toate că El este Binevoitor [şi] Atoateştiutor [Al‑Latif, Al‑Khabir]?"
    },
    {
      "resource_id": 782,
      "text": "El este Cel care v‑a făcut pământul supus. Deci străbateţi întinderile sale. Şi mâncaţi din înzestrarea Lui. Şi la El este învierea<sup foot_note=203467>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Sunteţi voi siguri că Cel din cer nu va lăsa să vă înghită pământul, când iată că el se cutremură?!<sup foot_note=203468>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Sau sunteţi siguri că Cel din cer nu va trimite asupra voastră o vijelie cu pietre? Atunci veţi şti cum va fi mustrarea Mea!<sup foot_note=203469>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi cei de dinaintea lor i‑au învinuit de minciună [pe trimişii lor] şi cum a fost răzbunarea Mea?!"
    },
    {
      "resource_id": 782,
      "text": "Oare nu văd ei păsările de deasupra lor întinzând şi strângând aripile lor? Nu le poate ţine pe ele decât Cel Milostiv [Ar‑Rahman]! El este Cel care le vede pe toate."
    },
    {
      "resource_id": 782,
      "text": "Cine este acela care să fie pentru voi<sup foot_note=203470>1</sup> oştire ce vă ajută împotriva Celui Milostiv [Ar‑Rahman]? Necredincioşii nu sunt decât într‑o amăgire."
    },
    {
      "resource_id": 782,
      "text": "Cine este acela care vă îngrijeşte pe voi, dacă El opreşte darurile Sale<sup foot_note=203471>1</sup>? Însă ei stăruie în semeţia lor şi în fuga lor [de Adevăr]."
    },
    {
      "resource_id": 782,
      "text": "Oare cel care merge cu faţa plecată este mai bine călăuzit sau cel care merge cu capul sus, pe un drum drept?"
    },
    {
      "resource_id": 782,
      "text": "Spune: „El este Cel care v‑a creat şi v‑a dat vouă auzul şi ochii şi inimile<sup foot_note=203472>1</sup>! Dar voi sunteţi puţin mulţumitori”."
    },
    {
      "resource_id": 782,
      "text": "Spune: „El este Cel care v‑a răspândit pe pământ şi la El veţi fi adunaţi<sup foot_note=203473>1</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Ei zic: „Când va fi această făgăduinţă, dacă voi sunteţi întru adevăr?”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Ştiinţa despre aceasta este numai la Allah, iar eu sunt numai un prevenitor limpede!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când o vor vedea aproape, se vor întrista chipurile celor care nu au crezut. Şi [li] se va zice: „Aceasta este ceea ce voi aţi cerut!”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Cum vi se pare? Dacă Allah ne va face să pierim pe mine şi pe cei care sunt cu mine sau va fi îndurător cu noi, cine îi va apăra pe cei necredincioşi de un chin dureros?”<sup foot_note=203474>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Spune: „El este Cel Milostiv [Ar‑Rahman]! Noi credem în El şi în El ne încredem şi veţi afla voi cine este în rătăcire învederată!”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Ce credeţi? De se va strecura apa voastră în adânc, cine vă va aduce apă de izvor?”<sup foot_note=203475>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "67" }
  }
}
