{
  "translations": [
    {
      "resource_id": 79,
      "text": "Благословен [славен и преблаг] Тот, в руках Которого власть (над всем) и Который над всякой вещью мощен [всемогущ],"
    },
    {
      "resource_id": 79,
      "text": "Который создал смерть и жизнь, чтобы испытать вас (о, люди), кто из вас лучше по деяниям [кто более предан и покорен Аллаху]. И Он – Величественный, Прощающий! –"
    },
    {
      "resource_id": 79,
      "text": "Который создал семь небес рядами (один над другим). Ты (о, человек) не увидишь в творении Милостивого никакой несоразмерности. Обрати же свой взор (еще раз, если сомневаешься): видишь ли ты какие-либо трещины [недоделки]?"
    },
    {
      "resource_id": 79,
      "text": "Потом (о, человек) обрати свой взор еще дважды: вернется к тебе взор униженным и утомленным (от того, что не смог найти недостаток в творении Аллаха)."
    },
    {
      "resource_id": 79,
      "text": "И вот уже Мы украсили ближайшее небо [то, которое видно – Вселенную] светильниками [звездами], и сделали их [звезды] побиением [сжигающими светочами] для дьяволов (которые подслушивают разговоры ангелов), и приготовили для них (в Вечной жизни) наказание Ада."
    },
    {
      "resource_id": 79,
      "text": "А для тех, кто стал неверующим в своего Господа, – мучение Геенны, и (как) ужасно это возвращение!"
    },
    {
      "resource_id": 79,
      "text": "Когда бросают их [этих неверующих] в нее [Геенну], слышат они ее (злобный) рев, и она кипит (огнем)."
    },
    {
      "resource_id": 79,
      "text": "Готова она [Геенна] лопнуть [чуть не лопнет] от гнева (на неверующих); каждый раз, когда сбрасывается [сталкивается] в нее толпа (людей), спрашивают ее стражи [ангелы] (у них, ругая их): «Разве к вам не приходил (предостерегающий об этом наказании) увещеватель [пророк от Аллаха]?»"
    },
    {
      "resource_id": 79,
      "text": "Они [бросаемые в Ад] говорят (отвечая ангелам-стражам Ада): «Да, приходил к нам увещеватель [посланник от Аллаха] (который предостерегал нас), но мы отвергли его и сказали (о тех знамениях, с которыми он пришел): «Ничего Аллах не ниспосылает (людям), ведь вы [кто говорит о таком] только в великом заблуждении»."
    },
    {
      "resource_id": 79,
      "text": "И скажут они (сожалея): «Если бы мы слушали (слова Аллах) или проявили бы разумие, то не оказались бы мы в числе обитателей Ада»."
    },
    {
      "resource_id": 79,
      "text": "И они признались в своем грехе [в неверии]; прочь же, обитатели Ада (от милосердия Аллаха)!"
    },
    {
      "resource_id": 79,
      "text": "Поистине, те, которые боятся Господа своего [не ослушаются Его совершая запретное или оставляя Его повеления] втайне [не видя Его в этом мире], для них – прощение (от Аллаха) и великая награда [Рай]."
    },
    {
      "resource_id": 79,
      "text": "И скрываете вы (люди) свои речи [держите в себе] или произносите вслух (для Его знания это одинаково) (так как) поистине, Он знает про то, что в грудях [душах] (Его творений)!"
    },
    {
      "resource_id": 79,
      "text": "Разве же не знает Тот, Кто сотворил (всех и их деяния), в то время, как Он – Добрый (к Своим рабам), (и) Всеведающий?"
    },
    {
      "resource_id": 79,
      "text": "(Только) Он [Аллах] – Тот, Который сделал для вас землю покорной (чтобы вы могли жить на ней), ходите же по ее краям и питайтесь от Его удела [который Он дает вам из нее]; и к Нему (будет) воскрешение (и собрание всех творений в День Суда)."
    },
    {
      "resource_id": 79,
      "text": "Разве вы (находитесь) в безопасности от Того, Кто над небом [от Аллаха], что Он не провалит вас в землю? И вот она [земля] движется [Так ведь она колеблется уже!]."
    },
    {
      "resource_id": 79,
      "text": "Или вы (находитесь) в безопасности от Того, Кто над небом [от Аллаха], что Он пошлет на вас ураган (несущий камни) и узнаете вы (о, неверующие), (когда увидите наказание) каково Мое увещание [предупреждение] ."
    },
    {
      "resource_id": 79,
      "text": "И уже отвергали (посланников Аллаха) те, кто был до них [до мекканских многобожников]; и каково же было Мое негодование (что на них пало губительное наказание)!"
    },
    {
      "resource_id": 79,
      "text": "Разве они [неверующие] не видели птиц над собой, которые (в полете) простирают (крылья) и складывают. Никто их не удерживает (в воздухе), кроме Милостивого. Поистине, Он всякую вещь видит!"
    },
    {
      "resource_id": 79,
      "text": "Или кто же он тот, который – войско для вас и который поможет вам (избежать наказания в Аду), кроме Милостивого? Поистине, неверующие (которые полагают, что им помогут их божества) (пребывают) только в заблуждении!"
    },
    {
      "resource_id": 79,
      "text": "Или кто же он тот, кто даст вам удел, если Он [Аллах] перестанет наделять вас Своим пропитанием? Наоборот, они [неверующие] погрязли в непокорности [высокомерии и упрямости] и отчуждении (от Истины)!"
    },
    {
      "resource_id": 79,
      "text": "Тот ли, кто идет, (спотыкаясь и) падая на свое лицо [неверующий], идет вернее, или тот, кто идет, выпрямившись, по прямому пути [верующий]?"
    },
    {
      "resource_id": 79,
      "text": "Скажи (им) (о, Пророк): «Он [Аллах] – Тот, Который привел вас в бытие и устроил для вас слух, зрения и сердца [разум]; (и) как мало вы (о, неверующие) благодарны (Ему за эти Его благодеяния)!»"
    },
    {
      "resource_id": 79,
      "text": "Скажи (им) (о, Пророк): «Он [Аллах] – Тот, Который создал вас на Земле, и к Нему вы будете собраны (после в День Суда)»."
    },
    {
      "resource_id": 79,
      "text": "И говорят они [неверующие]: «Когда же (сбудется) это обещание [когда наступит День Суда], если вы (о, Пророк и верующие) правдивы (в том, что утверждаете)?»"
    },
    {
      "resource_id": 79,
      "text": "Скажи (им) (о, Посланник): «Ведь знание (о времени наступления Дня Суда) (только) у Аллаха; и ведь я (для вас) – только разъясняющий увещеватель (который предупреждает вас о наказании Аллаха за неверие, и разъясняет то, что повелел Аллах разъяснить)»."
    },
    {
      "resource_id": 79,
      "text": "А когда они [неверующие] увидят его [наказание от Аллаха] вблизи [в День Суда], (от унижения и страха) обезобразятся лики тех, которые стали неверующими, и будет сказано (им): «Это [наказание] – то, что вы (в земной жизни) просили для себя (насмехаясь)!»"
    },
    {
      "resource_id": 79,
      "text": "Скажи (о, Посланник) (этим неверующим): «Думали ли вы о том, что если умертвит меня Аллах и тех, кто со мной [верующих] (как этого вы желаете), или помилует нас [продлит наш жизненный срок и простит нам грехи], то кто защитит неверующих от мучительного наказания?»"
    },
    {
      "resource_id": 79,
      "text": "Скажи (о, Посланник) (этим неверующим): «Он – Милостивый, мы уверовали в Него и на Него положились. Вскоре вы (о, неверующие) узнаете (когда падет наказание), кто [мы или вы] (сейчас) (пребывает) в явном заблуждении!»"
    },
    {
      "resource_id": 79,
      "text": "Скажи (о, Пророк) (многобожникам): «Думали ли вы о том, что если вода ваша (которую вы пьете) уйдет в глубь (земли), кто (кроме Аллаха) даст вам родниковую воду?»"
    }
  ],
  "meta": {
    "translation_name": "Abu Adel",
    "author_name": "Abu Adel",
    "filters": { "resource_id": 79, "chapter_number": "67" }
  }
}
