{
  "translations": [
    {
      "resource_id": 819,
      "text": "بڑا بابرکت ہے وہ جس کے ہاتھ میں بادشاہی ہے اور وہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 819,
      "text": "جس نے موت اور زندگی کو پیدا کیا تاکہ وہ تم کو جانچے کہ تم میں سے کون اچھا کام کرتا ہےاور وہ زبردست ہے،بخشنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "جس نے بنائے سات آسمان اوپر تلے، تم رحمن کے بنانے میں کوئی خلل نہیں دیکھوگے،پھر نگاہ ڈال کر دیکھ لو، کہیں تم کو کوئی خلل نظر آتا ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر بار بارنگاہ ڈال کر دیکھو، نگاہ ناکام تھک کر تمھاری طرف واپس آجائے گی"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے قریب کے آسمان کو چراغوں سے سجایا ہےاور ہم نے ان کوشیطانوں کے مارنے کا ذریعہ بنایا ہےاور ہم نے ان کے لیے دوزخ کاعذاب تیار کر رکھا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جن لوگوں نے اپنے رب کا انکار کیا، ان کے لیے جہنم کا عذاب ہے اوروہ برا ٹھکانا ہے"
    },
    {
      "resource_id": 819,
      "text": "جب وہ اس میں ڈالے جائیں گے، وہ اس کا دھاڑنا سنیں گےاور وہ جوش مارتی ہوگی"
    },
    {
      "resource_id": 819,
      "text": "معلوم ہوگا کہ وہ غصہ میں پھٹ پڑے گیجب اس میں کوئی گروہ ڈالا جائے گا، اس کے داروغہ اس سے پوچھیں گے، کیاتمھارے پاس کوئی ڈرانے والا نہیں آیا"
    },
    {
      "resource_id": 819,
      "text": "وہ کہیں گے کہ ہاں ،ہمارے پاس ڈرانے والا آیاپھر ہم نے اس کو جھٹلادیا اور ہم نے کہا کہ اللہ نے کوئی چیز نہیں اُتاری،تم لوگ بڑی گمراہی میں پڑے ہوئے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور وہ کہیں گے کہ اگر ہم سنتے یاسمجھتے تو ہم دوزخ والوں میں سے نہ ہوتے"
    },
    {
      "resource_id": 819,
      "text": "پس وہ اپنے گناہ کا اقرار کریں گے، پس لعنت ہو دوزخ والوں پر"
    },
    {
      "resource_id": 819,
      "text": "جولوگ اپنے رب سے بن دیکھے ڈرتے ہیں ، ان کے لیے مغفرت اور بڑا اجر ہے"
    },
    {
      "resource_id": 819,
      "text": "اورتم اپنی بات چھپا کر کہو یا پکار کر کہو،وہ دلوں تک کی باتوں کو جانتا ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا وہ نہ جانے گا جس نے پیدا کیا ہے،اور وہ باریک بیں ہے، خبر رکھنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "وہی ہے جس نے زمین کو تمھارے لیے پست کردیا تو تم اس کے راستوں میں چلو اور اس کے رزق میں سے کھاؤ اور اسی کی طرف ہے اُٹھنا"
    },
    {
      "resource_id": 819,
      "text": "کیا تم اس سے بے خوف ہوگئے جو آسمان میں ہے کہ وہ تم کو زمین میں دھنسا دے،پھر وہ لرزنے لگے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم اس سے جو آسمان میں ہے بے خوف ہوگئے کہ وہ تم پر پتھراؤ کرنے والی ہوا بھیج دے، پھر تم جان لو کہ کیسا ہے میرا ڈرانا"
    },
    {
      "resource_id": 819,
      "text": "اور انھوں نے جھٹلایا جو ان سے پہلے تھے تو كيسا هوا ميرا انكار"
    },
    {
      "resource_id": 819,
      "text": "کیا وہ پرندوں کو اپنے اوپر نہیں دیکھتے پر پھیلائے ہوئے اور وہ ان کو سمیٹ بھی لیتے ہیں رحمن کے سوا کوئی نہیں جو ان کو تھامے ہوئے ہوبے شک وہ ہرچیز کو دیکھ رہا ہے"
    },
    {
      "resource_id": 819,
      "text": "آخر کون ہے کہ وہ تمھارالشکر بن کر رحمن کے مقابلہ میں تمھاری مدد کرسکے انکار کرنے والے دھوکے میں پڑے ہوئے ہیں"
    },
    {
      "resource_id": 819,
      "text": "آخرکون ہے جو تم کو روزی دے اگر اللہ اپنی روزی روک لے، بلکہ وہ سرکشی پراور بدکنے پر اَڑ گئے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کیاجو شخص اوندھے منہ چل رہا ہے وہ زیادہ صحیح راہ پانے والا ہے یا وہ شخص جو سیدھا ایک صراطِ مستقیم پر چل رہا ہے"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ وہی ہے جس نے تم کو پیداکیااور تمھارے لیے کان اور آنکھ اور دل بنائےتم لوگ بہت کم شکرادا کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ وہی ہے جس نے تم کو زمین میں پھیلایا اور تم اسی کی طرف اکھٹا کيے جاؤگے"
    },
    {
      "resource_id": 819,
      "text": "اور وہ کہتے ہیں کہ یہ وعدہ کب ہوگا اگر تم سچے ہو"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ یہ علم اللہ کے پاس ہے اور میں صرف کھلا ہوا ڈرانے والا ہوں"
    },
    {
      "resource_id": 819,
      "text": "پس جب وہ اس کو قریب آتا ہوادیکھیں گے تو ان کے چہرے بگڑ جائیں گے جنھوں نے انکار کیا، اور کہا جائے گا کہ یہی ہے وہ چیز جس کو تم مانگا کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ اگر اللہ مجھ کو ہلاک کردے اوران لوگوں کو جو میرے ساتھ ہیں ، یا ہم پررحم فرمائے تو منکروں  کو دردناک عذاب سے کون بچائے گا"
    },
    {
      "resource_id": 819,
      "text": "کہو، وہ رحمن ہے، ہم اس پر ایمان لائے اور اسی پر ہم نے بھروسہ کیا پس عنقریب تم جان لوگے کہ کھلی ہوئی گمراہی میں کون ہے"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ بتاؤ، اگر تمھارا پانی نیچے اتر جائے تو کون ہے جوتمھارے لیے صاف پانی لے آئے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "67" }
  }
}
