{
  "translations": [
    {
      "resource_id": 83,
      "text": "Bendito sea Aquel en Cuyas manos está el reino y tiene el poder sobre todas las cosas."
    },
    {
      "resource_id": 83,
      "text": "Él es Quien creó la muerte y la vida para probaros y distinguir quién obra mejor. Él es el Poderoso, el Perdonador."
    },
    {
      "resource_id": 83,
      "text": "Él es Quien creó siete cielos superpuestos. No verás ninguna imperfección en la creación del Misericordioso. Vuelve la vista y observa, ¿acaso ves algún fallo?"
    },
    {
      "resource_id": 83,
      "text": "Luego vuelve la vista por segunda vez [buscando fallos en la creación] y tu mirada volverá a ti cansada y derrotada."
    },
    {
      "resource_id": 83,
      "text": "Embellecí el cielo de este mundo con astros luminosos, dispuestos para castigar a los demonios<sup foot_note=169459>1</sup>, y tengo preparado para ellos un fuego abrasador."
    },
    {
      "resource_id": 83,
      "text": "Para quienes no creen en su Señor les tengo preparado el castigo del Infierno. ¡Qué pésimo destino!"
    },
    {
      "resource_id": 83,
      "text": "Cuando sean arrojados en el Infierno, oirán su fragor mientras hierve,"
    },
    {
      "resource_id": 83,
      "text": "a punto de estallar de furia. Cada vez que un grupo sea arrojado en él, sus guardianes les preguntarán: “¿Acaso no se os presentó un amonestador?”"
    },
    {
      "resource_id": 83,
      "text": "Dirán: “Sí, se nos presentó un amonestador, pero lo desmentimos diciendo: Dios no ha revelado nada y estás en un gran error”."
    },
    {
      "resource_id": 83,
      "text": "Y agregarán: “Si hubiéramos oído o reflexionado, no estaríamos ahora con los condenados al Fuego”."
    },
    {
      "resource_id": 83,
      "text": "Entonces reconocerán sus pecados, pero qué lejos están los condenados al fuego de la misericordia de Dios”."
    },
    {
      "resource_id": 83,
      "text": "[En cambio] quienes fueron temerosos de su Señor en privado [cuando solo Él los observaba] serán perdonados y recibirán una gran recompensa."
    },
    {
      "resource_id": 83,
      "text": "Es lo mismo que oculten sus pensamientos o que los divulguen, Él conoce bien lo que hay dentro de los corazones."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no lo va a saber Quien todo lo creó? Él es el Sutil, el que está bien informado."
    },
    {
      "resource_id": 83,
      "text": "Él es Quien os ha facilitado la vida sobre la Tierra. Recorred sus caminos y comed del sustento de Dios, que ante Él compareceréis."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso tenéis garantías de que Quien está en el cielo no hará que la tierra os trague durante un terremoto?"
    },
    {
      "resource_id": 83,
      "text": "¿U os sentís seguros de que Quien está en el cielo no os azotará con un viento fuerte? ¿Solo así tomaréis en serio Mi advertencia?"
    },
    {
      "resource_id": 83,
      "text": "Otros [pueblos] en la antigüedad también desmintieron [a los Mensajeros], y qué terrible fue Mi castigo [en respuesta]."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no contemplan a las aves en las alturas, desplegando y replegando sus alas? Solo el Misericordioso las sostiene, Él ve todas las cosas."
    },
    {
      "resource_id": 83,
      "text": "¿Qué ejército os podría defender además del Misericordioso? Los que desmienten el Mensaje son presa de una ilusión."
    },
    {
      "resource_id": 83,
      "text": "¿Quién os sustentará si Él retiene vuestro sustento? Sin embargo, persistís en vuestra insolencia y vuestro arrogante rechazo."
    },
    {
      "resource_id": 83,
      "text": "¿Quién está mejor encaminado: el que camina cabizbajo y tropezando<sup foot_note=169460>1</sup> o el que camina erguido por el sendero recto?"
    },
    {
      "resource_id": 83,
      "text": "Diles: “Él es Quien os ha creado y Quien os ha agraciado con el oído, la vista y el intelecto. Sin embargo, qué poco agradecéis”."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Él es Quien ha hecho que os multipliquéis en la Tierra y ante Él compareceréis”."
    },
    {
      "resource_id": 83,
      "text": "[Los que desmienten el Mensaje] dicen desafiantes: “¿Cuándo se cumplirá esta amenaza [sobre el Día del Juicio], si es que decís la verdad?”"
    },
    {
      "resource_id": 83,
      "text": "Diles: “Solo Dios lo sabe, yo no soy sino un amonestador”."
    },
    {
      "resource_id": 83,
      "text": "Pero cuando los que desmentían el Mensaje vean que comienza [el Día del Juicio], sus rostros estarán sombríos y se les dirá: “Aquí tenéis lo que pedíais”."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Si Dios me hiciera morir a mí y a los que me siguen, o si se apiadara de nosotros, [eso no es lo que debería preocuparlos, sino que lo que deberían preguntarse es:] ¿quién librará a los que niegan el Mensaje del castigo doloroso que les espera?”"
    },
    {
      "resource_id": 83,
      "text": "Diles: “Él es el Misericordioso, creemos en Él y en Él depositamos nuestra confianza. Ya veréis [el Día del juicio] quién es el que está en un error evidente”."
    },
    {
      "resource_id": 83,
      "text": "Pregúntales: “Si el agua que tenéis dejara de brotar, ¿quién [fuera de Dios] os podría proveer de agua pura?” "
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "67" }
  }
}
