{
  "translations": [
    {
      "resource_id": 97,
      "text": "نہایت بزرگ و برتر ہے <sup foot_note=\"187981\">1</sup> وہ جس کے ہاتھ میں کائنات کی سلطنت ہے، <sup foot_note=\"187982\">2</sup> اور وہ ہر چیز پر قدرت رکھتا ہے۔ <sup foot_note=\"187983\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "جس نے موت اور زندگی  کو ایجاد کیا تاکہ تم لوگوں کو آزما کر دیکھے تم میں سے کون بہتر عمل کرنے والا ہے، <sup foot_note=\"187984\">1</sup> اور وہ زبردست بھی ہے اور درگزر فرمانے والا بھی۔ <sup foot_note=\"187985\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "س نے تہ بر تہ سات آسمان بنائے۔ <sup foot_note=\"187986\">1</sup> تم رحمٰن کی تخلیق میں کسی قسم کی بے ربطی نہ پاوٴ گے۔ <sup foot_note=\"187987\">2</sup> پھر پلٹ کر دیکھو، کہیں تمہیں کوئی خلل نظر آتا ہے؟ <sup foot_note=\"187988\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "بار بار نگاہ دوڑاؤ تمہاری نگاہ تھک کر نامراد پلٹ آئے گی"
    },
    {
      "resource_id": 97,
      "text": "ہم نے تمہارے قریب کے آسمان <sup foot_note=\"187989\">1</sup> کو عظیم الشان چراغوں سے آراستہ کیا ہے <sup foot_note=\"187990\">2</sup> اور اُنہیں شیاطین کو مار بھگانے کا ذریعہ بنا دیا ہے۔ <sup foot_note=\"187991\">3</sup> اِن شیطانوں کے لیے بھڑکتی ہوئی آگ ہم نے مہیّا کر رکھی ہے"
    },
    {
      "resource_id": 97,
      "text": "جن لوگوں نے اپنے ربّ سے کفر کیا ہے <sup foot_note=\"187992\">1</sup> ان کے لیے جہنّم کا عذاب ہے اور وہ بہت ہی بُرا ٹھکانا ہے"
    },
    {
      "resource_id": 97,
      "text": "جب وہ اُس میں پھینکے جائیں گے تو اس کے دَھاڑنے کی ہولناک آوازیں سُنیں گے <sup foot_note=\"187993\">1</sup> اور وہ جوش کھا رہی ہوگی"
    },
    {
      "resource_id": 97,
      "text": "شِدّتِ غضب سے پھٹی جاتی ہو گی۔ ہر بار جب کوئی انبوہ اس میں ڈالا جائے گا، اُس کے کارندے اُن لوگوں سے پوچھیں گے”کیا تمہارے پاس کوئی خبردار کرنے والا نہیں آیا تھا؟“ <sup foot_note=\"187994\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ جواب دیں گے”ہاں، خبردار کرنے والا ہمارے پاس آیا تھا ، مگر ہم نے اسے جھٹلا دیا  اور کہا اللہ نے کچھ بھی نازل نہیں کیا ہے، تم بڑی گمراہی میں پڑے ہوئے ہو۔“ <sup foot_note=\"187995\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور وہ کہیں گے  ”کاش ہم سُنتے اور سمجھتے <sup foot_note=\"187996\">1</sup> تو آج اِس بھَڑکتی ہوئی آگ کے سزا واروں میں نہ شامل ہوتے۔“"
    },
    {
      "resource_id": 97,
      "text": "اس طرح وہ اپنے قصورکا <sup foot_note=\"187997\">1</sup> خود اعتراف کر لیں گے، لعنت ہے ان دوزخیوں پر"
    },
    {
      "resource_id": 97,
      "text": "جو لوگ بے دیکھے اپنے ربّ سے ڈرتے ہیں، <sup foot_note=\"187998\">1</sup> یقیناً اُن کے لیے مغفرت ہے اور بڑا اجر۔ <sup foot_note=\"187999\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "تم خواہ چُپکے سے بات کرو یا اُونچی آواز سے (اللہ کے لیے یکساں ہے)، وہ تو دلوں کا حال تک جانتا ہے۔ <sup foot_note=\"188000\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا وہی نہ جانے گا جس نے پیدا کیا ہے؟ <sup foot_note=\"188001\">1</sup> حالانکہ وہ باریک بیں <sup foot_note=\"188002\">2</sup> اور باخبر ہے"
    },
    {
      "resource_id": 97,
      "text": "وہی تو ہے جس نے تمہارے لیے زمین کو تابع کر رکھا ہے ، چلو اُس کی چھاتی پر اور کھاوٴ خدا کا رزق، <sup foot_note=\"188003\">1</sup> اُسی کے حضور تمہیں دوبارہ زندہ ہو کر جانا ہے۔ <sup foot_note=\"188004\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا تم اِس سے بے خوف ہو کہ وہ جو آسمان میں ہے <sup foot_note=\"188005\">1</sup> تمہیں زمین میں دھنسا دے اور یکایک یہ زمین جَھکو لے کھانے لگے؟"
    },
    {
      "resource_id": 97,
      "text": "کیا تم اِس سے بے خوف ہو کہ وہ جو آسمان میں ہے تم پر پتھراوٴ کرنے والی ہوا بھیج دے؟ <sup foot_note=\"187975\">1</sup> پھر تمہیں معلوم ہو جائے گا کہ میری تنبیہ کیسی ہوتی ہے۔ <sup foot_note=\"187976\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "ن سے پہلے گُزرے ہوئے لوگ جُھٹلا چکے ہیں۔ پھر دیکھ لو میری گرفت کیسی تھی۔ <sup foot_note=\"188006\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا یہ لوگ اپنے اُوپر اُڑنے والے پرندوں کو پر پھیلائے اور سکیڑتے نہیں دیکھتے؟ رحمٰن کے سوا کوئی نہیں جو انہیں تھامے ہوئے ہو۔ <sup foot_note=\"187905\">1</sup> وہی ہر چیز کا نگہبان ہے۔ <sup foot_note=\"187906\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "بتاوٴ، آخر وہ کون سا لشکر تمہارے پاس ہے جو رحمٰن کے مقابلے میں تمہارے مدد کر سکتا ہے؟ <sup foot_note=\"187928\">1</sup> حقیقت یہ ہے کہ یہ منکرین دھوکے میں پڑے ہوئے ہیں"
    },
    {
      "resource_id": 97,
      "text": "یا پھر بتاؤ، کون ہے جو تمہیں رزق دے سکتا ہے اگر رحمان اپنا رزق روک لے؟ دراصل یہ لوگ سر کشی اور حق سے گریز پر اڑے ہوئے ہیں"
    },
    {
      "resource_id": 97,
      "text": "بھلا سوچو، جو شخص منہ اوندھائے چل رہا ہو <sup foot_note=\"188007\">1</sup> وہ زیادہ صحیح راہ پانے والا ہے یا وہ جو سر اُٹھائے سیدھا ایک ہموار سڑک پر چل رہا ہو؟"
    },
    {
      "resource_id": 97,
      "text": "اِن سے کہو اللہ ہی ہے جس نے تمہیں پیدا کیا، تم کو سُننے اور دیکھنے کی طاقتیں دیں اور سوچنے سمجھنے والے دل دیے، مگر تم کم ہی شکر ادا کرتے ہو۔ <sup foot_note=\"188008\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن سے کہو، اللہ ہی ہے جس نے تمہیں زمین میں پھیلا یا ہے اور اسی کی طرف تم سمیٹے جاوٴ گے۔ <sup foot_note=\"188009\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ کہتے ہیں”اگر تم سچے ہو تو بتاوٴ یہ وعدہ کب پُورا ہوگا؟ <sup foot_note=\"188010\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کہو”اِس کا علم تو اللہ کے پاس ہے، میں تو بس صاف صاف خبردار کر دینے والا ہوں۔“ <sup foot_note=\"188011\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر جب یہ اُس چیز کو قریب دیکھ لیں گے تو اُن سب لوگوں کے چہرے بگڑ جائیں گے جنہوں نے انکار کیا ہے، <sup foot_note=\"188012\">1</sup>  اور اُس وقت ان سے کہا جائے گا کہ یہی ہے وہ چیز جس کے لیے تم تقاضے کر رہے تھے"
    },
    {
      "resource_id": 97,
      "text": "اِن سے کہو، کبھی تم نے یہ بھی سوچا کہ اللہ خواہ مجھے اور میرے ساتھیوں کو ہلاک کر دے یا ہم پر رحم کرے، کافروں کو دردناک عذاب سے کون بچا لے گا؟ <sup foot_note=\"188013\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن سے کہو، وہ بڑا رحیم ہے، اسی پر ہم ایمان لائے ہیں، اور اُسی پر ہمارا بھروسا ہے، <sup foot_note=\"188014\">1</sup> عنقریب تمہیں معلوم ہوجائے گا کہ صریح گمراہی میں پڑا ہوا کون ہے"
    },
    {
      "resource_id": 97,
      "text": "اِن سےکہو، کبھی تم نے یہ بھی سوچا کہ اگر تمہارے کنووٴں کا پانی زمین میں اُتر جائے تو کون ہے  جو اِس پانی کی بہتی ہوئی سوتیں تمہیں نکال کر لادے گا؟ <sup foot_note=\"188015\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "67" }
  }
}
