{
  "translations": [
    { "resource_id": 161, "text": "হা-মীম।" },
    { "resource_id": 161, "text": "‘আইন-সীন-ক্বাফ।" },
    {
      "resource_id": 161,
      "text": "এভাবেই মহাপরাক্রমশালী মহাজ্ঞানী আল্লাহ তোমার প্রতি এবং তোমার পূর্বে যারা ছিল তাদের প্রতি ওয়াহী নাযিল করেন।"
    },
    {
      "resource_id": 161,
      "text": "আকাশ ও যমীনে যা কিছু আছে সবই তাঁর, তিনি সর্বোচ্চ, মহান।"
    },
    {
      "resource_id": 161,
      "text": "আকাশ উপর থেকে ফেটে পড়ার উপক্রম হয় (সুমহান আল্লাহর প্রতি শ্রদ্ধাপূর্ণ ভয়ভীতিতে) আর ফেরেশতারা তাদের প্রতিপালকের প্রশংসা ও মহিমা ঘোষণা করে এবং যারা পৃথিবীতে আছে তাদের জন্য (আল্লাহর নিকট) ক্ষমা প্রার্থনা করে। জেনে রেখ, আল্লাহ, তিনি বড়ই ক্ষমাশীল, অতি দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "যারা আল্লাহর পরিবর্তে অন্যদেরকে অভিভাবকরূপে গ্রহণ করে, আল্লাহ তাদের প্রতি নযর রাখছেন, তাদের (কাজের) দায়-দায়িত্ব তোমার উপর নেই।"
    },
    {
      "resource_id": 161,
      "text": "এভাবে আমি তোমার প্রতি কুরআন আরবী ভাষায় নাযিল করেছি যাতে তুমি উম্মুল কুরা (মক্কা শহর) ও তার চার পাশে যারা আছে তাদেরকে সতর্ক করতে পার, আর সতর্ক কর একত্রিত হওয়ার দিন সম্পর্কে যে বিষয়ে কোন সন্দেহ নেই। (একত্রিত হওয়ার পর) এক দল যাবে জান্নাতে, আরেক দল যাবে জাহান্নামে।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ ইচ্ছে করলে তাদেরকে একই উম্মত করতেন, কিন্তু তিনি যাকে ইচ্ছে তাঁর রহমাতের মধ্যে দাখিল করেন, আর যালিমদের জন্য নেই কোন অভিভাবক, নেই কোন সাহায্যকারী।"
    },
    {
      "resource_id": 161,
      "text": "কী! তারা কি আল্লাহর পরিবর্তে অন্যদেরকে অভিভাবক গ্রহণ করে নিয়েছে? আল্লাহই তো একমাত্র অভিভাবক, তিনিই মৃতকে জীবিত করেন আর তিনি সব কিছুর উপর ক্ষমতাবান।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা যে সব বিষয়ে মতভেদ কর তার মীমাংসা আল্লাহর উপর সোপর্দ. সেই আল্লাহই আমার প্রতিপালক, আমি তাঁর উপরই নির্ভর করি, আর তাঁরই অভিমুখী হই।"
    },
    {
      "resource_id": 161,
      "text": "আকাশসমূহ ও যমীনের স্রষ্টা। তিনি তোমাদের জন্য তোমাদের মধ্য হতে যুগল সৃষ্টি করেছেন, চতুস্পদ জন্তুদের মধ্যেও সৃষ্টি করেছেন জোড়া, এভাবেই তিনি তোমাদের বংশধারা বিস্তৃত করেন, কোন কিছুই তাঁর সদৃশ নয়, তিনি সব শোনেন, সব দেখেন।"
    },
    {
      "resource_id": 161,
      "text": "আসমান ও যমীনের চাবিকাঠি তাঁরই হাতে নিবদ্ধ। যার জন্য ইচ্ছে তিনি রিযক প্রশস্ত করেন ও (যার জন্য ইচ্ছে) সীমিত করেন। সব বিষয়েই তিনি সবচেয়ে জ্ঞানী।"
    },
    {
      "resource_id": 161,
      "text": "তিনি তোমাদের জন্য দ্বীনের সেই বিধি-ব্যবস্থাই দিয়েছেন যার হুকুম তিনি দিয়েছিলেন নূহকে। আর সেই (বিধি ব্যবস্থাই) তোমাকে ওয়াহীর মাধ্যমে দিলাম যার হুকুম দিয়েছিলাম ইবরাহীম, মূসা ও ‘ঈসাকে- তা এই যে, তোমরা দ্বীন প্রতিষ্ঠিত কর, আর তাতে বিভক্তি সৃষ্টি করো না, ব্যাপারটি মুশরিকদের জন্য কঠিন হয়ে দাঁড়িয়েছে যার দিকে তুমি তাদেরকে আহবান জানাচ্ছ। আল্লাহ যাকে ইচ্ছে করেন তাঁর পথে বেছে নেন, আর তিনি তাঁর পথে পরিচালিত করেন তাকে, যে তাঁর অভিমুখী হয়।"
    },
    {
      "resource_id": 161,
      "text": "মানুষের কাছে ইলম আসার পর (বিভিন্ন অংশে) বিভক্ত হয়ে গেল নিজেদের মধ্যে বাড়াবাড়ি করার কারণে। পূর্বেই যদি তোমার প্রতিপালকের পক্ষ হতে একটা নির্দিষ্ট মেয়াদ পর্যন্ত ফয়সালা মূলতবী রাখার কথা ঘোষিত না হত, তাহলে তাদের মধ্যে (পূর্বেই) ফয়সালা করে দেয়া হত। আগেকার লোকেদের পরে যারা (তাওরাত ও ইঞ্জিল এ দু’) কিতাব উত্তরাধিকার সূত্রে পাপ্ত হয়েছে, তারা অস্বস্তিকর সন্দেহে পতিত হয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "অবস্থার এই প্রেক্ষাপটে (হে নবী!) তাদেরকে আহবান কর (দ্বীনের প্রতি), আর তোমাকে যে হুকুম দেয়া হয়েছে তুমি তার প্রতি সুদৃঢ় থাক, আর তাদের খেয়াল খুশির অনুসরণ করো না। আর বল, আল্লাহ যে কিতাবই অবতীর্ণ করেছেন আমি তার প্রতি ঈমান এনেছি। তোমাদের মাঝে ইনসাফ করার জন্য আমাকে নির্দেশ দেয়া হয়েছে। আল্লাহ আমাদেরও প্রতিপালক, তোমাদেরও প্রতিপালক। আমাদের কাজের প্রতিফল আমরা ভোগ করব। আর তোমাদের কাজের প্রতিফল তোমরা ভোগ করবে। আমাদের আর তোমাদের মাঝে কোন ঝগড়া নেই। আল্লাহ আমাদের সবাইকে (একদিন) একত্রিত করবেন, আর তাঁর কাছেই (সকলকে) ফিরে যেতে হবে।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহর আহবানে সাড়া দেয়ার পর সে সম্পর্কে যারা বিতর্কে লিপ্ত হয়, তাদের দলীল প্রমাণ তাদের রব্ব-এর কাছে বাতিল। তাদের প্রতি (আল্লাহর) গযব আর তাদের জন্য আছে কঠিন শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "তিনিই আল্লাহ যিনি সত্য ও ইনসাফের মানদন্ড সহকারে কিতাব অবতীর্ণ করেছেন। তুমি কি জান, সম্ভবতঃ চূড়ান্ত ফয়সালার সময় নিকটবর্তী হয়ে গেছে।"
    },
    {
      "resource_id": 161,
      "text": "যে সব লোক তাতে বিশ্বাস করে না, তারাই তার (অর্থাৎ ক্বিয়ামতের) আগমনকে তরান্বিত করতে চায়। কিন্তু যারা বিশ্বাসী তারা তাকে ভয় করে আর তারা জানে যে, তা সত্য। জেনে রেখ, যারা ক্বিয়ামত সম্পর্কে বিতর্ক করে, তারা স্পষ্টতই সত্য পথ হতে বহু দূরে চলে গেছে।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তাঁর বান্দাহদের প্রতি মেহেরবান, তিনি যাকে যা ইচ্ছে রিযক দেন। তিনি প্রবল, মহাপরাক্রমশালী।"
    },
    {
      "resource_id": 161,
      "text": "যে লোক পরকালের ক্ষেত করতে চায়, আমি তার জন্য তার ক্ষেতে বৃদ্ধি দান করি। আর যে লোক দুনিয়ার ক্ষেত চায়, আমি তাকে তাত্থেকে দেই, কিন্তু পরকালে তার অংশে (বা ভাগ্যে) কিছুই নেই।"
    },
    {
      "resource_id": 161,
      "text": "কী! তাদের কি এমন শরীক আছে যারা তাদের জন্য দ্বীনের বিধি-বিধান দিয়েছে যার অনুমতি আল্লাহ দেননি? ফয়সালা সম্পর্কিত (পূর্ব) ঘোষণা দেয়া না হলে তাদের মধ্যে (তৎক্ষণাৎ) ফয়সালা করে দেয়া হত। যালিমদের জন্য আছে যন্ত্রণাদায়ক শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "যালিমদেরকে তুমি তাদের কৃতকর্মের কারণে ভীত-সন্ত্রস্ত দেখতে পাবে। তাদের কর্মের শাস্তি অবশ্যই তাদের উপর পতিত হবে। আর যারা ঈমান এনেছে আর সৎকর্ম করেছে তারা জান্নাতের বাগিচায় অবস্থান করবে। তারা যা ইচ্ছে করবে, তাদের জন্য তাদের প্রতিপালকের নিকট তা-ই আছে। ওটাই অতি বড় অনুগ্রহ।"
    },
    {
      "resource_id": 161,
      "text": "এটা হল তাই আল্লাহ যার সুসংবাদ দিয়েছেন তাঁর সে সব বান্দাহদের জন্য যারা ঈমান আনে আর সৎ কাজ করে। বল, এ কাজের জন্য আত্মীয়তার ভালবাসা ছাড়া তোমাদের কাছে কিছুই চাই না। যে কেউ উত্তম কাজ করে, আমি তার জন্য তাতে পুণ্য বাড়িয়ে দেই। আল্লাহ বড়ই ক্ষমাশীল, ভাল কাজের বড়ই মর্যাদাদানকারী।"
    },
    {
      "resource_id": 161,
      "text": "তারা কি বলে যে, এ লোক আল্লাহর নামে মিথ্যা রচনা করেছে? আল্লাহ চাইলে তোমার হৃদয়ে মোহর মেরে দিতেন। বস্তুতঃ তিনি মিথ্যাকে মিটিয়ে দেন এবং নিজ বাক্য দ্বারা সত্যকে প্রতিষ্ঠিত করেন। তিনি (সকলের) অন্তরে নিহিত বিষয় সম্পর্কে খুবই অবগত।"
    },
    {
      "resource_id": 161,
      "text": "তিনি তাঁর বান্দাহদের তাওবাহ ক্ববূল করেন, পাপ ক্ষমা করেন আর তিনি জানেন তোমরা যা কর।"
    },
    {
      "resource_id": 161,
      "text": "যারা ঈমান আনে আর সৎকর্ম করে তিনি তাদের আহবান শুনেন, আর তিনি তাদের প্রতি নিজ অনুগ্রহ বাড়িয়ে দেন আর কাফিরদের জন্য আছে কঠিন শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ যদি তাঁর সকল বান্দাহদের জন্য রিযক পর্যাপ্ত করে দিতেন, তাহলে তারা অবশ্যই যমীনে বিদ্রোহ সৃষ্টি করত; কিন্তু তিনি একটা নির্দিষ্ট পরিমাণে যতটুকু ইচ্ছে নাযিল করেন। তিনি তাঁর বান্দাহ্দের সম্পর্কে পূর্ণ ওয়াকিফহাল, তিনি তাদের প্রতি সর্বদা দৃষ্টি রাখেন।"
    },
    {
      "resource_id": 161,
      "text": "মানুষ নিরাশ হয়ে যাওয়ার পর তিনিই বৃষ্টি বর্ষণ করেন, আর স্বীয় রহমত ছড়িয়ে দেন, তিনি-ই সকল গুণে প্রশংসিত প্রকৃত অভিভাবক।"
    },
    {
      "resource_id": 161,
      "text": "তাঁর নিদর্শনসমূহের অন্তর্গত হল আসমান ও যমীনের সৃষ্টি, আর এ দু’য়ের ভিতর যে প্রাণীকুল ছড়িয়ে দিয়েছেন তিনি। আর যখন ইচ্ছে তিনি তাদেরকে একত্রিত করতে সক্ষম।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের উপর যে বিপদই উপনীত হয় তা তোমাদের হাতের উপার্জনের কারণেই, তিনি অনেক অপরাধই ক্ষমা করে দেন।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা যমীনে (আল্লাহর কর্ম ও পরিকল্পনাকে) ভন্ডুল (অক্ষম) করতে পারবে না। আল্লাহ ছাড়া তোমাদের না আছে কোন অভিভাবক, আর না আছে সাহায্যকারী।"
    },
    {
      "resource_id": 161,
      "text": "তাঁর নিদর্শনসমূহের মধ্যে হল সমুদ্রে নির্বিঘ্নে চলমান জাহাজ- পাহাড়ের মত।"
    },
    {
      "resource_id": 161,
      "text": "তিনি যদি ইচ্ছে করেন বাতাসকে থামিয়ে দিতে পারেন, তখন জাহাজগুলো সমুদ্র পৃষ্ঠে গতিহীন হয়ে পড়বে। এতে প্রত্যেক অতি ধৈর্যশীল শুকর আদায়কারীর জন্য অবশ্যই নিদর্শন রয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "কিংবা তিনি ওগুলোকে ধ্বংস করে দিতে পারেন তাদের উপার্জিত পাপের কারণে, আর প্রকৃতপক্ষে তিনি তো (তাদের) অনেক দোষ-ত্রুটিই ক্ষমা করে দেন।"
    },
    {
      "resource_id": 161,
      "text": "(আর ওগুলোকে ধ্বংস করা হয়) এজন্যও যে, আমার আয়াত নিয়ে যারা বিতর্ক করে তারা যেন জেনে নেয় যে, তাদের (আল্লাহর কাছ থেকে পালিয়ে অন্যত্র আশ্রয় নেয়ার জন্য) কোন আশ্রয়স্থল নেই।"
    },
    {
      "resource_id": 161,
      "text": "(এখানে) তোমাদেরকে যা কিছু দেয়া হয়েছে তা অস্থায়ী দুনিয়ার জীবনের (সামান্য) ভোগ্যবস্তু মাত্র। আল্লাহর নিকট যা আছে তা উৎকৃষ্ট এবং স্থায়ী (আর তা হল) তাদের জন্য যারা ঈমান আনে এবং তাদের প্রতিপালকের উপর নির্ভর করে।"
    },
    {
      "resource_id": 161,
      "text": "যারা বড় বড় পাপ এবং অশ্লীল কার্যকলাপ হতে বেঁচে চলে এবং রাগান্বিত হয়েও ক্ষমা করে।"
    },
    {
      "resource_id": 161,
      "text": "যারা তাদের প্রতিপালকের (নির্দেশ পালনের মাধ্যমে তাঁর) প্রতি সাড়া দেয়, নিয়মিত নামায প্রতিষ্ঠা করে, পারস্পরিক পরামর্শের ভিত্তিতে নিজেদের কার্যাদি পরিচালনা করে। আর আমি তাদেরকে যে রিযক দিয়েছি তাত্থেকে ব্যয় করে।"
    },
    {
      "resource_id": 161,
      "text": "আর তাদের উপর অতিরিক্ত বাড়াবাড়ি করা হলে নিজেদের প্রতিরক্ষার ব্যবস্থা করে।"
    },
    {
      "resource_id": 161,
      "text": "অন্যায়ের প্রতিবিধান হল অনুরূপ অন্যায়। অতঃপর যে ক্ষমা করে এবং সমঝোতা করে, তার প্রতিদান দেয়া আল্লাহর যিম্মায়। সীমাঙ্ঘনকারীদেরকে আল্লাহ পছন্দ করেন না।"
    },
    {
      "resource_id": 161,
      "text": "কেউ অত্যাচারিত হয়ে নিজের প্রতিরক্ষার ব্যবস্থা নিলে, তার বিরুদ্ধে কোন অভিযোগ নেই।"
    },
    {
      "resource_id": 161,
      "text": "অভিযোগ তো তাদের বিরুদ্ধে যারা মানুষের প্রতি অত্যাচার করে, আর অন্যায়ভাবে যমীনে বিদ্রোহ সৃষ্টি করে; তাদের জন্য আছে যন্ত্রণাদায়ক শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "আর যে ব্যক্তি (অত্যাচারিত হওয়ার পরও) ধৈর্য ধারণ করে, আর (অত্যাচারীকে) ক্ষমা করে দেয়, তাহলে তা অবশ্যই দৃঢ় চিত্ততার কাজ।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহই যাকে পথভ্রষ্ট করেন, তার জন্য তিনি ছাড়া কোন অভিভাবক নেই। তুমি দেখবে, যখন যালিমরা ‘আযাব প্রত্যক্ষ করবে তখন বলবে- ফিরে যাওয়ার কোন পথ আছে কি?"
    },
    {
      "resource_id": 161,
      "text": "তুমি (আরো) দেখবে, তাদেরকে জাহান্নামের সম্মুখে উপস্থিত করা হবে, তারা থাকবে অপমানে অবনত, তারা লুকিয়ে তাকাবে। আর যারা ঈমান এনেছে তারা বলবে, সত্যিকার ক্ষতিগ্রস্ত তো তারাই যারা ক্বিয়ামতের দিনে নিজেদেরকে এবং নিজেদের পরিবার-পরিজনকে ক্ষতিগ্রস্ত করেছে। সাবধান! যালিমরা থাকবে স্থায়ী ‘আযাবে।"
    },
    {
      "resource_id": 161,
      "text": "তাদের কোন অভিভাবক থাকবে না আল্লাহ্ ব্যতীত যারা তাদেরকে সাহায্য করতে পারে। আল্লাহ যাকে পথভ্রষ্ট করেন তার (শাস্তি থেকে বাঁচার) কোন রাস্তা নেই।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা তোমাদের প্রতিপালকের কথায় সাড়া দাও সেই দিন আসার পূর্বে আল্লাহ (’র হুকুমে যা সংঘটিত হওয়া) থেকে ফিরিয়ে রাখার কেউ নেই। সেদিন তোমাদের জন্য আশ্রয়স্থল থাকবে না, থাকবে না তোমাদের জন্য কোন প্রতিরোধকারী।"
    },
    {
      "resource_id": 161,
      "text": "এতদসত্ত্বেও তারা যদি মুখ ফিরিয়েই নেয় (তাহলে ফিরিয়ে নিক, কারণ) আমি তোমাকে তাদের হিফাযাতকারী বানিয়ে পাঠাইনি। কথা পৌঁছে দেয়াই তোমার দায়িত্ব। আমি যখন মানুষকে আমার রহমত আস্বাদন করাই, তখন সে উৎফুল্ল হয়। আর যখন তাদের কৃতকর্মের কারণে তাদের কোন অনিষ্ট হয়, তখন মানুষ অকৃতজ্ঞ হয়ে যায়।"
    },
    {
      "resource_id": 161,
      "text": "আসমান ও যমীনের রাজত্ব আল্লাহরই, যা চান তিনি সৃষ্টি করেন। যাকে চান কন্যা-সন্তান দেন, যাকে চান পুত্র সন্তান দেন।"
    },
    {
      "resource_id": 161,
      "text": "অথবা তাদেরকে দেন পুত্র ও কন্যা উভয়ই। আর যাকে ইচ্ছে বন্ধ্যা করেন। তিনি সর্ব বিষয়ে সর্বাধিক অবহিত ও ক্ষমতাবান।"
    },
    {
      "resource_id": 161,
      "text": "কোন মানুষের এ মর্যাদা নেই যে, আল্লাহ তার সাথে (সরাসরি) কথা বলবেন ওয়াহীর মাধ্যম বা পর্দার আড়াল বা কোন দূত প্রেরণ ছাড়া। অতঃপর আল্লাহর অনুমতিক্রমে সে (মনোনীত মানুষের কাছে) ওয়াহী করে যা তিনি (আল্লাহ) চান। তিনি সুমহান ও মহাবিজ্ঞানী।"
    },
    {
      "resource_id": 161,
      "text": "এভাবে (উপরোক্ত ৩টি উপায়েই) আমার নির্দেশের মূল শিক্ষাকে তোমার কাছে আমি ওয়াহী যোগে প্রেরণ করেছি। তুমি জানতে না কিতাব কী, ঈমান কী, কিন্তু আমি একে (অর্থাৎ ওয়াহী যোগে প্রেরিত কুরআনকে) করেছি আলো, যার সাহায্যে আমার বান্দাহদের মধ্য হতে যাকে ইচ্ছে আমি সঠিক পথে পরিচালিত করি। তুমি নিশ্চিতই (মানুষদেরকে) সঠিক পথের দিকে নির্দেশ করছ।"
    },
    {
      "resource_id": 161,
      "text": "যা কিছু আকাশে আছে আর যমীনে আছে এসবের মালিক যিনি সেই আল্লাহর পথে। শুনে রাখ! আল্লাহর কাছেই সব বিষয় ফিরে যায়।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "42" }
  }
}
