{
  "translations": [
    {
      "resource_id": 173,
      "text": "‘Ayn, Sîn, Qâf: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah."
    },
    {
      "resource_id": 173,
      "text": "‘Ayn, Sîn, Qâf: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah."
    },
    {
      "resource_id": 173,
      "text": "C’est une telle Révélation que fait descendre Allah, le Puissant lorsqu’Il se venge de Ses ennemi, le Sage dans Sa gestion et Sa création."
    },
    {
      "resource_id": 173,
      "text": "A Allah Seul appartient ce qui se trouve dans les Cieux et ce qui se trouve sur la Terre. Il en est le Créateur, le Propriétaire et le Gestionnaire. Il est le Très Haut par Son Etre, Son pouvoir de décréter et Sa domination, le Suprême de par Son être."
    },
    {
      "resource_id": 173,
      "text": "L’une des expressions de Son éminence est que les Cieux, malgré leur étendue et leur hauteur, manquent de se disjoindre au-dessus des sept Terres et que les anges célèbrent leur Seigneur et Le glorifient, Le louant par soumission et par vénération. Ils demandent également à Allah de pardonner à ceux qui sont sur la Terre. Allah est Celui qui pardonne les péchés de Ses serviteurs qui se repentent et qui leur fait miséricorde."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui adoptent en dehors d’Allah des idoles qu’ils prennent comme alliés et les adorent au lieu d’adorer Allah, Allah les poursuivra, consignera leurs agissements et les rétribuera selon la nature de ceux-ci. Ô Messager, tu n’es pas chargé de dénombrer leurs œuvres car tu ne seras pas questionné à leur sujet. Il ne t’appartient que de transmettre."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, tout comme Nous avons fait descendre la Révélation aux prophètes avant toi, Nous t’avons révélé un Coran arabe afin que tu avertisses les habitants de la Mecque et des villes arabes qui l’entourent puis les gens dans leur totalité, et que tu menaces les gens du Jour de la Résurrection, le Jour où Allah réunira les premières et les dernières générations dans un seul lieu pour leur demander des comptes et les rétribuer. Il ne fait aucun doute que ce jour aura lieu et les gens seront alors divisés en deux camps: Le premier sera formé des croyants qui iront au Paradis et le second sera formé des mécréants qui iront en Enfer."
    },
    {
      "resource_id": 173,
      "text": "Si Allah avait voulu faire d’eux une seule communauté pratiquant la religion de l’Islam, Il l’aurait fait et les aurait tous fait entrer au Paradis, mais Sa Sagesse a imposé qu’Il fasse entrer qui Il veut dans l’Islam puis au Paradis. Ceux qui sont injustes envers eux-mêmes, en mécroyant et en commettant des péchés, ne possèdent pas d'alliés qui les prendront sous leur protection ni de secoureurs qui les soustrairont au châtiment d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ces polythéistes ont plutôt adopté des alliés en dehors d’Allah alors qu’Allah est l’allié par excellence car en effet, personne d’autre que Lui n’a le pouvoir d’être utile ou nuisible. Il est Celui qui fait revivre les morts en les ressuscitant afin qu’ils rendent des comptes et soient rétribués et rien ne Lui est impossible."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, Allah jugera vos divergences sur les fondements ou les subdivisions de votre religion. On doit ainsi se référer à Son Livre ou à la Sunna de Son Messager. Tel est mon Seigneur, Celui à qui je m’en remets pour toutes mes affaires et à qui je me repens."
    },
    {
      "resource_id": 173,
      "text": "Allah, est Celui qui a Créé les Cieux et la Terre à partir de rien, vous a donné des épouses issues de vous et vous a fait don de dromadaires, de bovins, d’ovins et de caprins sous forme de couples afin qu’ils se reproduisent pour vous. Il vous crée à partir des rapports que vos hommes ont avec vos femmes et vous fait vivre de la viande et du lait des bestiaux dont Il vous a fait don. Aucune de Ses créatures ne Lui est semblable. Il entend les paroles de Ses serviteurs, voit leurs agissements dont rien ne Lui échappe. Puis Il les rétribue en fonction des œuvres bonnes ou mauvaises qu’ils accomplissent."
    },
    {
      "resource_id": 173,
      "text": "Il est le Seul à détenir les clés des réserves des Cieux et de la Terre. Il étend Sa subsistance à qui Il veut parmi Ses serviteurs, afin de tester leur reconnaissance, et la restreint à qui Il veut, afin de tester leur patience. Il a connaissance de toute chose et rien de ce qui est dans l’intérêt de Ses serviteurs ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Il vous a prescrit ce qu’Il a ordonné à Noé de transmettre et de mettre en pratique et ce que Nous t’avons révélé, ô Messager. Il vous a prescrit ce que Nous avons ordonné à Abraham, à Moïse et à Jésus de transmettre et de mettre en pratique. Ces préceptes se résument à établir la religion et à ne pas se diviser à son sujet. Or il pèse aux mécréants de proclamer l’Unicité d’Allah et de délaisser l’adoration d’autres êtres que Lui. Allah élit ceux qu’Il veut parmi Ses serviteurs, leur facilite de L’adorer et de Lui obéir et guide vers Lui ceux qui se repentent à Lui de leurs péchés."
    },
    {
      "resource_id": 173,
      "text": "Les juifs ont hérité de la Torah et les chrétiens ont hérité de l’Evangile de leurs ancêtres mais malgré cela, ces polythéistes doutent de ce Coran apporté par Muħammad et le rejettent."
    },
    {
      "resource_id": 173,
      "text": "Prêche cette religion droite, restes-y fermement attaché selon ce que t’a ordonné Allah, ne suis pas leurs passions invalides et dis lorsque tu argumentes contre eux: Je crois en Allah et aux livres qu’Il a révélés à Ses messagers. Allah m’a ordonné de juger équitablement entre vous, Il est notre Seigneur et le vôtre. Nous avons nos œuvres, bonnes et mauvaises, et vous avez vos œuvres, bonnes et mauvaises. Aucune discussion ne se tiendra entre nous et vous après que l’argument ait été explicité. Allah nous réunira tous et le retour vers Allah aura lieu le Jour de la Résurrection. Il rétribuera chacun selon ce qu’il mérite et alors, le véridique se distinguera du menteur et celui qui avait raison se distinguera de  celui qui avait tort."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui, en usant d’arguments fallacieux, débattent au sujet de cette religion révélée à Muħammad après que les gens y aient adhéré, leur argument est intenable et invalide auprès de leur Seigneur et des croyants, et son effet est nul. De plus, ils subiront la colère d’Allah pour leur mécréance et leur refus de la vérité et le Jour de la Résurrection, un châtiment terrible les attendra."
    },
    {
      "resource_id": 173,
      "text": "C’est Allah qui a révélé le Coran accompagné de la vérité indubitable et a révélé la justice afin que les gens jugent avec équité. Il se peut que l’Heure, dont ces gens-là démentent l’occurrence, soit proche puisque tout ce qui aura indubitablement lieu est proche."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui n’y croient pas demandent qu’elle soit hâtée car ils ne croient ni à la Reddition de Compte, ni à la récompense, ni à la punition. Quant à ceux qui croient en Allah, ils la redoutent puisque leur sort se jouera alors et ils savent avec certitude qu’elle est une vérité indubitable. Ceux qui contestent la survenue de l’Heure, se querellent à son sujet et doutent de sa réalité, sont dans un égarement éloigné de la vérité."
    },
    {
      "resource_id": 173,
      "text": "Allah est plein d’indulgence pour Ses serviteurs. Il pourvoit ceux qu’Il veut en élargissant leur subsistance et la restreint à qui Il veut par miséricorde de Sa part, même si cela n'est pas évident de prime abord. Il est le Fort à qui personne ne tient tête, le Puissant qui se venge de Ses ennemis."
    },
    {
      "resource_id": 173,
      "text": "Celui qui œuvre, désirant la récompense de l’au-delà, Nous multiplierons sa récompense. En effet, une bonne action est récompensée entre dix et sept cent fois plus, voire plus encore. Tandis que celui qui ne désire que ce bas monde, Nous lui accorderons la part de ce bas monde qui lui est destinée et il ne pourra prétendre à rien dans l'au-delà, puisqu’il lui aura préféré ce bas monde."
    },
    {
      "resource_id": 173,
      "text": "Ces polythéistes ont-ils des divinités en dehors d’Allah qui leur prescrivent des lois religieuses polythéistes, abolissent les interdits d’Allah ou rendent interdit ce qu’Il a permis?"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, tu verras ceux qui, parce que polythéiste et pécheur, sont injustes envers eux-mêmes, terrorisés par la punition inéluctable méritée pour leurs péchés. Or il ne leur sert à rien de ressentir de la peur si celle-ci n’est pas accompagnée de remords. Quant à ceux qui croient en Allah et en Ses messagers et accomplissent de bonnes œuvres, ils seront dans une toute autre situation. Ils jouiront en effet de délices dans les jardins du Paradis et ils trouveront auprès de leur Seigneur tout ce qu’ils voudront comme plaisirs éternels et ininterrompus. Ceci est la grâce suprême qui n’est surpassée par aucune autre grâce."
    },
    {
      "resource_id": 173,
      "text": "Cette annonce hautement réjouissante est adressée de la part Allah, par l’intermédiaire de Son Messager, à ceux qui croient en Lui et en Ses messagers et accomplissent de bonnes œuvres. Ô Messager, dis: Je ne vous demande rien en échange de la transmission de la vérité, si ce n’est une contrepartie dont le bénéfice retombe sur vous et qui consiste à m’aimer pour la parenté qui nous unit. Nous multiplions la récompense de quiconque accomplit une bonne action, et une bonne action peut-être rétribuée jusqu’à dix fois plus. Allah pardonne à Ses serviteurs qui se repentent à Lui et est reconnaissant pour les bonnes œuvres qu’ils accomplissent en vue de mériter Son agrément."
    },
    {
      "resource_id": 173,
      "text": "Celui, parmi les polythéistes, qui prétend que Muħammad a inventé de toutes pièces ce Coran et l’a attribué à son Seigneur, Allah lui répond: Si ton âme te suggérait d’inventer sur Moi un mensonge, Je scellerais ton cœur, J’effacerais la fausseté que tu as inventée et Je laisserai le vrai subsister. Or le fait que le Prophète n’ait pas subi cela démontre la véracité de ce qu’il dit et qu’il reçoit la Révélation de son Seigneur. Allah sait le mieux ce que renferment les cœurs de Ses serviteurs et rien ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Il est Celui qui accepte le repentir de Ses serviteurs qui renoncent à la mécréance et aux péchés et leur pardonne les péchés qu’ils ont commis. Il sait également ce que vous faites, sachant qu’aucun de vos agissements ne Lui échappe et Il vous rétribuera selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "Il exauce l’invocation de ceux qui croient en Allah et en Ses messagers et accomplissent de bonnes œuvres. Mieux, Il rajoute, plus qu’ils ne lui demandent, de Sa grâce, tandis que ceux qui mécroient en Allah et en Ses messagers, un châtiment sévère les attend le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Si Allah élargissait la subsistance de tous Ses serviteurs, ils se montreraient tyranniques et injustes sur Terre mais Il fait descendre Ses dons selon la mesure qu’Il décrète. Il connaît et voit le mieux la situation de Ses serviteurs, donnant ou privant pour une raison qu’Il connaît."
    },
    {
      "resource_id": 173,
      "text": "Il est Celui qui fait descendre la pluie sur Ses serviteurs après qu’ils en aient désespéré et il répand cette pluie afin que la terre se couvre de verdure. Il est Celui qui se charge des affaires de Ses serviteurs et le Digne de louange en toute circonstance."
    },
    {
      "resource_id": 173,
      "text": "Parmi les signes indiquant Son pouvoir et Son Unicité, il y a la création des Cieux et de la Terre et les créatures extraordinaires qu’Il y a répandus. Il a certainement le pouvoir de les réunir quand Il le veut pour le Rassemblement et la Rétribution et cela ne Lui est pas impossible, tout comme il ne Lui a pas été impossible de les créer la première fois."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, tout malheur qui atteint vos personnes ou vos biens a pour origine les péchés que vos mains ont commis. Et Allah pardonne beaucoup d’autres de vos péchés et ne vous en tient pas rigueur."
    },
    {
      "resource_id": 173,
      "text": "S’Il voulait vous punir, vous ne pourriez échapper à votre Seigneur et Il n’existe pas d’allié se chargeant de vous soutenir ni de secoureur capable de vous soustraire à Son châtiment, si Allah décidait de vous châtier."
    },
    {
      "resource_id": 173,
      "text": "Parmi les signes indiquant le pouvoir et l’Unicité d’Allah, il y a les navires qui se déplacent sur la mer et qui sont aussi hauts et immenses que certaines montagnes."
    },
    {
      "resource_id": 173,
      "text": "Si Allah avait voulu faire cesser le vent qui déplace ces bateaux, Il l’aurait fait cesser et ils resteraient alors immobiles, incapables d’avancer. La création des bateaux et la mise à disposition du vent sont des preuves claires du pouvoir d'Allah, adressées à toute personne endurante dans les malheurs et les épreuves et reconnaissantes envers Allah pour Ses bienfaits."
    },
    {
      "resource_id": 173,
      "text": "Ou encore, si Allah avait voulu anéantir ces bateaux en envoyant dessus des vents tempétueux, Il le ferait en guise de punition pour les péchés que les gens commettent, même s’il pardonne nombre des péchés de Ses serviteurs et ne leur en tient pas rigueur."
    },
    {
      "resource_id": 173,
      "text": "Lorsque ces bateaux sont détruits, ceux qui polémiquent au sujet des signes d’Allah afin de les invalider comprennent qu’ils ne pourront pas échapper à l'anéantissement. Ils se mettent alors à invoquer Allah Seul et se détournent de ceux qu’ils Lui associaient."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, la richesse, le prestige et la progéniture que l’on vous donne ne sont que des jouissances éphémères de cette vie ici-bas, tandis que les délices éternels sont ceux du Paradis qu’Allah réserve à ceux qui croient en Lui et en Ses messagers et ne s’en remettent qu’à leur Seigneur dans toutes leurs affaires."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui s’abstiennent des péchés les plus graves et les plus hideux et lorsqu’ils sont en colère contre ceux qui les offensent par la parole et les actes, pardonnent leurs fautes et ne les punissent pas. Ce pardon est une faveur de leur part, si sa conséquence est louable et est bénéfique."
    },
    {
      "resource_id": 173,
      "text": "Ces gens sont ceux qui répondent favorablement à l’appel de leur Seigneur, en se conformant à ce qu’Il commande et en renonçant à ce qu’Il défend, accomplissent la prière de la manière la plus complète, se consultent au sujet des affaires qui les concernent et dépensent de ce que Nous les avons pourvus dans la finalité de mériter l’agrément d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ce sont également ceux qui, lorsqu’ils subissent une injustice, s’insurgent et ripostent par amour-propre, si celui qui leur fait subir l’injustice ne mérite pas le pardon. La riposte dans ce cas est légitime, particulièrement lorsque le pardon n’est pas bénéfique."
    },
    {
      "resource_id": 173,
      "text": "Quiconque veut se faire justice y est autorisé, mais en ripostant de manière proportionnelle à l’offense sans tomber dans l’abus. Et quiconque pardonne à celui qui l’offense, ne tient pas rigueur de son comportement et se réconcilie avec son frère, son salaire incombe à Allah."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui ripostent pour se faire justice, il ne leur sera fait aucun reproche pour cela."
    },
    {
      "resource_id": 173,
      "text": "Ce sont plutôt ceux qui traitent les gens injustement et commettent des péchés sur Terre qui méritent le reproche et la punition. Ceux-là subiront un châtiment douloureux dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Quant à ceux qui endurent patiemment les offenses d’autrui et n’en tiennent pas compte, leur patience sera bénéfique à leur propre personne et à la société. Ceci est assurément louable et n’est facilité qu’à ceux qui sont très chanceux."
    },
    {
      "resource_id": 173,
      "text": "Quant à celui qu’Allah ne guide pas et égare de la vérité, il n’a aucun autre allié pouvant le soutenir. Tu verras ceux qui, à cause de leur mécréance et leurs péchés, étaient injustes envers eux-mêmes, souhaiter lorsqu’ils verront de leurs yeux le châtiment du Jour de la Résurrection: Est-il possible que nous retournions dans le bas monde afin que nous nous repentions à Allah?"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, tu verras ces injustes lorsqu’ils seront exposés au Feu avilis et honnis, regardant furtivement les gens tellement leur terreur sera grande. Ceux qui croyaient en Allah et en Ses messager diront: Les véritables perdants sont ceux qui, le Jour de la Résurrection, perdront leurs âmes et perdront les liens avec leurs familles lorsqu’ils subiront le châtiment d’Allah. Ceux qui, à cause de leur mécréance et leurs péchés, sont injustes envers eux-mêmes seront suppliciés pour l’éternité sans connaître de répit."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, ils n’auront pas d’alliés qui les secourront et les soustrairont au châtiment d’Allah. Or quiconque Allah ne guide pas à la vérité et s'égare ne trouvera aucune voie le menant à la guidée."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, répondez favorablement à votre Seigneur, en vous empressant de vous conformer à Ses commandements et de renoncer à Ses interdits et en cessant de reporter votre repentir, avant que le Jour de la Résurrection ne vous surprenne. Si ce jour survenait, personne ne pourrait s’en prémunir. Vous ne trouverez alors aucun refuge pour vous abriter et vous ne pourrez nier les péchés que vous avez commis dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "S’ils se détournent de ce que tu leur ordonnes, sache ô Messager que Nous ne t’avons pas envoyé afin de consigner leurs œuvres. Tu n’es tenu que de transmettre ce qu’on t’a ordonné de transmettre puis ce sera à Allah de leur demander des comptes. Lorsque Nous faisons goûter l’être humain à la miséricorde, la richesse, la santé et d’autres bienfaits, il s’en réjouit mais lorsque les humains sont atteints par un malheur causé par leurs péchés, leur réaction spontanée est de renier les bienfaits d’Allah, ne pas Lui manifester de gratitude et s’insurger contre ce que, de par Sa Sagesse, Il a décrété."
    },
    {
      "resource_id": 173,
      "text": "La propriété des Cieux et de la Terre revient à Allah. Il crée ce qu’Il veut: mâles, femelles et d’autres genres encore, et donne à qui Il veut des nouveau-nés mâles et à qui Il veut des nouveau-nés femelles*ou alors les deux à la fois. De même, Il rend qui Il veut stérile et incapable de procréer. Il sait le mieux ce qui existe à l’instant présent et ce qui existera dans le futur. Ceci est l’expression de Sa Connaissance complète et de Sa Sagesse parfaite: rien ne Lui échappe et rien ne Lui est impossible."
    },
    {
      "resource_id": 173,
      "text": "La propriété des Cieux et de la Terre revient à Allah. Il crée ce qu’Il veut: mâles, femelles et d’autres genres encore, et donne à qui Il veut des nouveau-nés mâles et à qui Il veut des nouveau-nés femelles*ou alors les deux à la fois. De même, Il rend qui Il veut stérile et incapable de procréer. Il sait le mieux ce qui existe à l’instant présent et ce qui existera dans le futur. Ceci est l’expression de Sa Connaissance complète et de Sa Sagesse parfaite: rien ne Lui échappe et rien ne Lui est impossible."
    },
    {
      "resource_id": 173,
      "text": "Il ne convient pas qu’Allah parle à un être humain si ce n’est par le biais de la Révélation, qui peut prendre la forme d’une inspiration ou d’autres formes encore, ou alors lui parler de façon à ce qu’Il entende sa voix mais ne Le voit pas, ou lui envoyer un ange messager, comme Gabriel, qui révèle au messager humain ce qu’Allah veut et permet qu’il lui soit révélé. Allah, exalté soit-Il, est Très-Haut par Son Etre et Ses attributs, Sage dans ce qu’Il crée, détermine et prescrit."
    },
    {
      "resource_id": 173,
      "text": "Tout comme Nous avons révélé aux Prophètes avant toi, ô Messager, Nous te révélons un Coran qui provient de Nous. Avant sa Révélation, tu ne connaissais ni les Livres révélés aux messagers ni la foi. Nous avons plutôt révélé ce Coran en guise de lumière par laquelle Nous guidons ceux de Nos serviteurs que Nous voulons. Tu indiques assurément aux gens d’emprunter le droit chemin qui est celui de l’Islam."
    },
    {
      "resource_id": 173,
      "text": "C’est le chemin d’Allah qui crée, possède et gère tout ce qui se trouve dans les Cieux et sur la Terre. C’est certainement par Allah que les choses y sont déterminées et administrées."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "42" }
  }
}
