{
  "translations": [
    {
      "resource_id": 174,
      "text": "2. Ḥā Mīm. 'Aīn Sīn Qāf. Pembahasan tentang huruf-huruf semacam ini sudah ada di awal surah Al-Baqarah."
    },
    {
      "resource_id": 174,
      "text": "2. Ḥā Mīm. 'Aīn Sīn Qāf. Pembahasan tentang huruf-huruf semacam ini sudah ada di awal surah Al-Baqarah."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya wahyu ini adalah wahyu yang diturunkan kepadamu wahai Muhammad dan kepada para Nabi sebelummu. Allah Maha Perkasa dalam membalas musuh-musuh-Nya dan Mahabijaksana dalam aturan dan ciptaan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Hanya milik Allah semata apa yang ada di langit dan apa yang ada di bumi, baik itu dalam penciptaan, kekuasaan dan pengaturan, dan Dia Mahatinggi dalam Żat, takdir dan kekuasaan-Nya, dan Dia Mahaagung dalam Żat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Di antara keagungan-Nya -Subḥānahu- hampir saja langit dengan kebesarannya dan ketinggiannya menjadi terbelah di atas bumi, dan para malaikat bertasbih memuji Rabbnya dengan tunduk dan mengagungkan-Nya serta memintakan ampunan kepada Allah bagi orang-orang yang ada di bumi. Ingatlah bahwa Allah Maha Pengampun atas dosa-dosa orang yang bertobat dari kalangan hamba-hamba-Nya, dan Maha Penyayang terhadap mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang menjadikan berhala-berhala di sisi Allah, mereka meminta perlindungan kepadanya dan menyembahnya selain menyembah Allah, sesungguhnya Allah mengawasi mereka, mencatat setiap perbuatan mereka dan membalasnya. Dan engkau -wahai Rasul- tidak ditugasi untuk mengawasi mereka, maka engkau tidak akan ditanya tentang perbuatan mereka. Sesungguhnya engkau hanyalah penyampai."
    },
    {
      "resource_id": 174,
      "text": "Dan sebagaimana telah kami wahyukan kepada para nabi-nabi sebelummu -wahai Rasul-, Kami mewahyukan kepadamu Al-Qur`ān dalam bahasa Arab agar kamu memperingatkan penduduk Makkah dan negeri-negeri Arab di sekitarnya kemudian kepada manusia seluruhnya, dan agar kamu menakuti manusia dengan datangnya hari Kiamat, hari di saat Allah mengumpulkan orang-orang terdahulu sampai yang terkahir di dalam satu dataran untuk diperhitungkan amal perbuatannya dan untuk diberi balasan. Tidak ada keraguan tentang terjadinya hari itu, dan manusia terbagi menjadi dua kelompok; satu kelompok berada di Surga, yaitu orang-orang yang beriman, dan satu kelompok di Neraka, yaitu orang-orang kafir."
    },
    {
      "resource_id": 174,
      "text": "Seandainya Allah menghendaki untuk menjadikan mereka satu umat dengan memeluk agama Islam, niscaya Allah menjadikan mereka satu umat dalam Islam dan memasukkan mereka semua ke dalam Surga. Akan tetapi hikmah Allah menggariskan bahwa Dia memasukkan yang dikehendaki-Nya ke dalam Islam dan memasukkannya ke dalam Surga. Dan orang-orang yang zalim terhadap diri mereka sendiri dengan melakukan kekufuran dan kemaksiatan tidaklah memiliki pelindung yang mampu melindungi mereka dan tidak pula memiliki penolong yang mampu menolong mereka dari azab Allah."
    },
    {
      "resource_id": 174,
      "text": "Akan tetapi orang-orang musyrik mengambil penolong-penolong selain Allah yang mereka mintai pertolongan, dan Allah adalah Penolong yang sebenarnya, maka selain Dia tidak mampu memberi manfaat ataupun mendatangkan mudarat. Dia lah yang menghidupkan orang-orang yang sudah mati dan membangkitkan mereka untuk perhitungan amal mereka dan untuk pemberian balasan. Dan Dia Mahakuasa atas segala sesuatu, tidak ada sesuatupun yang melemahkan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan apa saja yang kalian perselisihkan -wahai manusia- baik itu dalam masalah pokok agama kalian atau cabang-cabangnya, maka keputusannya kembali kepada Allah, yaitu dengan mengembalikannya kepada Kitab-Nya dan sunnah Rasul-Nya -ṣallallāhu 'alaihi wa sallam-. Dan Żat yang mempunyai sifat sedemikian ini adalah Rabbku, kepada-Nya aku menyandarkan segala urusanku dan kepada-Nya aku bertobat."
    },
    {
      "resource_id": 174,
      "text": "Allah pencipta langit dan pencipta bumi tanpa ada contoh sebelumnya, Dia menciptakan dari diri kalian berpasang-pasangan dan menciptakan untuk kalian unta, sapi dan kambing berpasang-pasangan hingga hewan-hewan ini berkembang biak untuk kalian. Dia menciptakan kalian dengan pasangan-pasangan untuk kalian dengan cara pernikahan dan memberi kehidupan kepada kalian dengan menjadikan dari hewan-hewan ternak kalian hasil dagingnya dan susunya. Tidak ada dari makhluk-Nya yang menyerupai-Nya. Dia Maha Mendengar ucapan-ucapan hamba-hamba-Nya dan Maha Melihat segala perbuatan mereka. Tidak ada sesuatu pun yang luput dari-Nya dan Dia akan membalas segala amal mereka; jika baik maka akan mendapat ganjaran baik, bila buruk maka akan mendapat ganjaran buruk."
    },
    {
      "resource_id": 174,
      "text": "Hanya Dia lah yang mempunyai kunci-kunci perbendaharaaan langit dan bumi. Dia melapangkan rezeki bagi yang dikehendaki-Nya dari kalangan hamba-Nya sebagai bentuk ujian bagi mereka; adakah dia akan bersyukur ataukah akan kufur? Dan Dia menyempitkan rezeki bagi yang dikehendaki-Nya sebagai bentuk cobaan bagi mereka; adakah dia akan bersabar ataukah akan murka dengan takdir Allah atasnya? Sesungguhnya Dia Maha Mengetahui atas segala sesuatu, tidak ada sedikitpun dari maslahat para hamba-Nya yang tersembunyi dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah mensyariatkan kepada kalian dalam masalah agama sebagaimana Kami telah memerintahkan kepada Nuh untuk menyampaikannya dan mengamalkannya, dan apa yang Kami wahyukan kepadamu -wahai Rasul- dan Allah syariatkan kepada kalian seperti yang telah Kami perintahkan kepada Ibrahim, Musa dan Isa untuk menyampaikannya dan mengamalkannya, intinya adalah, “Tegakkanlah agama dan tinggalkanlah sikap berpecah belah dalam agama”. Amat berat bagi kaum musyrikin apa yang kamu serukan kepada mereka berupa ajakan mentauhidkan Allah dan meninggalkan penyembahan kepada selain Allah. Allah memilih orang yang dikehendaki-Nya dari para hamba-Nya dan memberinya kemudahan untuk menyembah dan taat kepada-Nya serta memberi petunjuk kepada agama-Nya orang yang mau kembali dengan bertobat dari dosa-dosanya."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah orang-orang kafir dan musyrik itu berpecah belah melainkan setelah ditegakkan hujah atas mereka dengan diutusnya Muhammad -ṣallallāhu 'alaihi wa sallam- kepada mereka. Dan tidaklah terjadi perpecahan mereka melainkan karena kedengkian dan kezaliman. Kalaulah bukan karena ketentuan yang telah berlaku sebelumnya dalam ilmu Allah bahwa Dia menangguhkan azab kepada mereka sampai waktu tertentu dalam ilmu Allah, yaitu hari Kiamat, niscaya Allah memberi keputusan terhadap mereka, lalu Allah memberikan azab kepada mereka disebabkan kekufuran mereka kepada Allah dan pendustaan mereka kepada para Rasul-Nya. Dan sesungguhnya orang-orang yang mewarisi kitab Taurat dari kalangan yahudi dan yang mewarisi Kitab Injil dari kalangan Nasrani setelah para pendahulu mereka dan para kaum musyrik, benar-benar berada dalam keraguan tentang Al-Qur`ān yang dibawa oleh Muhammad -ṣallallāhu 'alaihi wa sallam- ini dan benar-benar mendustakannya."
    },
    {
      "resource_id": 174,
      "text": "Serulah kepada agama yang lurus ini dan teguhlah di atasnya sebagaimana yang diperintahkan Allah kepadamu dan janganlah mengikuti hawa nafsu mereka yang sesat serta ucapkanlah dalam membantah mereka, “Aku beriman kepada Allah dan kepada kitab-kitab yang diturunkan Allah kepada para Rasul-Nya, dan Allah memerintahkan kepadaku untuk menghukum di antara kalian dengan adil. Allah yang aku sembah adalah Rabb kami dan Rabb kalian semua. Bagi kami amal perbuatan kami, yang baik maupun yang buruk, dan bagi kalian amal perbuatan kalian, yang baik maupun yang buruk. Tidak ada lagi pertentangan di antara kami dan kalian setelah hujah menjadi nyata dan keterangan menjadi jelas. Allah akan mengumpulkan kita semua dan kepada-Nya tempat kita kembali pada hari Kiamat, dan Dia akan membalas masing-masing dari kita sesuai dengan haknya masing-masing. Pada saat itu akan tampak orang yang jujur dari orang pendusta dan orang yang benar dari orang yang sesat."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang membantah dengan hujah-hujah yang sesat tentang agama yang diturunkan kepada Muhammad -ṣallallāhu 'alaihi wa sallam- setelah manusia menerima dakwahnya, maka hujah-hujah mereka tidak bernilai dan sia-sia di sisi Rabb mereka dan di sisi orang-orang yang beriman, tidak punya pengaruh. Mereka akan mendapat murka Allah akibat kekufuran dan penolakan mereka terhadap kebenaran dan mereka akan merasakan azab pedih yang menanti di hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Allah lah yang menurunkan kitab-kitab dengan membawa kebenaran yang tiada keraguan sedikitpun padanya, dan Allah menurunkan keadilan untuk dijadikan patokan hukum di antara manusia dengan objektif. Dan bisa jadi hari Kiamat yang mereka dustakan itu sudah dekat, dan telah dimaklumi bahwa setiap yang akan datang itu dekat."
    },
    {
      "resource_id": 174,
      "text": " Orang-orang yang tidak percaya akan datangnya hari Kiamat itu meminta agar hari Kiamat disegerakan, karena mereka tidak percaya dengan hari Perhitungan, balasan baik dan siksa, sementara orang-orang yang beriman kepada Allah merasa takut kepadanya karena mereka tidak mengerti apa yang akan terjadi pada mereka setelah hari itu. Mereka meyakini dengan seyakin-yakinnya bahwa hari Kiamat itu benar adanya, tidak ada keraguan sedikitpun padanya. Dan orang-orang yang membantah tentang hari Kiamat dan meragukan kedatangannya sungguh berada dalam kesesatan yang jauh dari kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Allah Mahalembut kepada para hamba-Nya, memberi rezeki kepada yang dikehendaki-Nya, melapangkan rezeki baginya dan menyempitkan rezeki atas orang yang dikehendaki-Nya sebagai kasih sayang kepadanya meski nampaknya tidak demikian. Dia Mahakuat, tidak ada yang mengalahkan-Nya dan Maha Perkasa yang membalas para musuh-Nya."
    },
    {
      "resource_id": 174,
      "text": "  Barangsiapa menginginkan pahala Akhirat, menjalankan amalan-amalannya maka Kami akan lipat gandakan pahalanya. Kebaikan itu dibalas dengan sepuluh kali lipatnya hingga tujuh ratus kali lipat, hingga berlipat-lipat. Dan barangsiapa menginginkan dunia saja maka Kami akan berikan bagiannya yang telah ditentukan baginya di dunia, dan di Akhirat ia tidak mendapat bagian dikarenakan ia mendahulukan dunia atas Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Apakah orang-orang musyrik itu mempunyai tuhan-tuhan selain Allah, yang telah mensyariatkan bagi mereka agama yang tidak diizinkan Allah untuk disyariatkan, mulai dari menyekutukan Allah, mengharamkan apa yang dihalalkan, menghalalkan apa yang diharamkan? Kalaulah bukan karena apa yang diputuskan oleh Allah dari umur yang terbatas untuk memisahkan antara kelompok yang berselisih dan Allah menangguhkan mereka hingga ajalnya, niscaya mereka kan terpisah. Dan sesungguhnya orang-orang yang menganiaya diri mereka sendiri dengan menyekutukan Allah dan melakukan kemaksiatan, bagi mereka azab menyakitkan yang menunggu mereka pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Engkau lihat -wahai Rasul- orang-orang yang menganiaya diri mereka sendiri dengan berbuat syirik kepada Allah dan berbuat kemaksiatan, mereka ketakutan terhadap siksa yang disebabkan perbuatan dosa yang mereka lakukan. Siksaan pasti akan menimpa mereka, tidak bisa dihindari, maka rasa takut yang tidak dibarengi dengan tobat tidak bermanfaat bagi mereka. Sedangkan orang-orang yang beriman kepada Allah dan rasul-rasul-Nya serta melakukan amal perbuatan yang saleh kondisinya kebalikan dari mereka. Mereka berada dalam taman-taman Surga, merasakan kenikmatan, mereka mendapatkan apa yang mereka inginkan dari Rabb mereka berupa berbagai macam kenikmatan yang tidak akan terputus selamanya. Inilah anugerah agung yang tidak ada anugerah lain yang menyainginya."
    },
    {
      "resource_id": 174,
      "text": "Itulah kabar gembira besar yang diberikan Allah melalui rasul-Nya bagi orang-orang yang beriman kepada Allah dan rasul-rasul-Nya dan melaksanakan amal saleh. Katakanlah -wahai Rasul- “Aku tidak meminta upah dari kalian atas seruanku kepada kebenaran, kecuali satu balasan yang manfaatnya kembali kepada kalian, yaitu kalian mencintaiku karena kekeluargaanku pada kalian.” Barangsiapa melakukan kebaikan niscaya Kami lipatkan pahalanya, kebaikan dengan sepuluh kali lipatnya. Sesungguhnya Allah Maha Pengampun terhadap dosa-dosa orang yang bertobat kepada-Nya di antara hamba-hamba-Nya, dan Maha Mensyukuri amal perbuatan yang mereka kerjakan karena mendambakan wajah Allah."
    },
    {
      "resource_id": 174,
      "text": "Di antara sangkaan orang-orang musyrik, mereka berkata bahwa Muhammad -ṣallallāhu 'alaihi wa sallam- telah membuat Al-Qur`ān ini dan menisbahkannya kepada Rabbnya. Allah berfirman membantah mereka, \"Kalau seandainya engkau membisikkan pada dirimu untuk berbuat dusta maka niscaya Aku akan mengunci hatimu, dan Aku akan menghapus kebatilan yang dibuat-buat itu, dan Aku akan menetapkan kebenaran. Tetapi itu semua tidak terjadi, maka itu menunjukkan Nabi -ṣallallāhu 'alaihi wa sallam- bahwa dia mendapatkan wahyu dari Tuhannya.\" Sesungguhnya Allah Maha Mengetahui apa yang ada di dalam hati hamba-hamba-Nya, tidak ada sesuatu pun yang tersembunyi dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan Dia  -Subḥānahu- Yang menerima tobat hamba-hamba-Nya dari kekafiran dan maksiat jika mereka bertobat kepada-Nya, dan Dia mengampuni kesalahan-kesalahan yang pernah mereka perbuat. Dia mengetahui apa saja yang kalian kerjakan, tidak ada satu pun dari perbuatan kalian yang tersembunyi dari-Nya, dan Dia akan membalas kalian atas perbuatan itu."
    },
    {
      "resource_id": 174,
      "text": "Allah menjawab doa orang-orang yang beriman kepada Allah dan rasul-rasul-Nya, serta menambahkan bagi mereka apa yang tidak mereka minta, sementara bagi orang-orang yang kafir terhadap Allah dan rasul-rasul-Nya adalah azab perih yang menanti mereka pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Seandainya Allah melapangkan rezeki bagi seluruh hamba-Nya, niscaya mereka akan melampaui batas dalam kezaliman di bumi. Akan tetapi Allah -Subḥānahu- menurunkan rezeki sesuai kehendak-Nya dalam hal melapangkan dan menyempitkan rezeki. Sesungguhnya Dia Maha Mengetahui dan Maha Melihat ihwal hamba-hamba-Nya. Dia memberi karena suatu berdasarkan hikmah dan menahan juga karena suatu hikmah."
    },
    {
      "resource_id": 174,
      "text": "Dia lah yang menurunkan hujan kepada hamba-hamba-Nya setelah mereka putus asa dari turunnya hujan, dan menyebarkan rahmat-Nya dengan hidupnya bumi setelah turun hujan, dan Dia lah yang mengatur semua urusan hamba-hamba-Nya dan Dia Maha Terpuji atas segala hal."
    },
    {
      "resource_id": 174,
      "text": "Di antara tanda-tanda yang menunjukkan kekuasaan Allah dan keesaan-Nya adalah penciptaan langit dan bumi serta apa yang Dia sebarkan pada keduanya berupa makhluk-makhluk yang mengagumkan. Dia Mahakuasa mengumpulkan mereka untuk memberi balasan kapan saja Dia kehendaki, tidak susah bagi-Nya untuk melakukan hal itu sebagaimana tidak susah pula bagi-Nya untuk menciptakan mereka dari awal."
    },
    {
      "resource_id": 174,
      "text": "Apa saja yang menimpa kalian -wahai manusia- baik musibah pada diri atau harta kalian, maka itu adalah disebabkan oleh perbuatan maksiat dari tangan kalian sendiri, dan Allah memaafkan banyak dari kesalahan-kesalahan dan tidak menghukum kalian karenanya."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah kalian mampu untuk menyelamatkan diri dari Rabb kalian jika Dia ingin menghukum kalian, dan tidaklah kalian mempunyai pelindung yang mampu melindungi urusan kalian selain Dia, tidak pula kalian mempunyai penolong yang mampu mengangkat siksa dari diri kalian jika Allah menghendaki untuk menyiksa kalian."
    },
    {
      "resource_id": 174,
      "text": "Di antara tanda-tanda Allah yang menunjukkan kekuasaan-Nya dan keesaan-Nya adalah kapal-kapal yang berlayar di laut seperti gunung-gunung menjulang tingginya."
    },
    {
      "resource_id": 174,
      "text": "  Jikalau Allah berkehendak untuk menenangkan angin yang menjalankan kapal-kapal itu niscaya Allah menenangkannya sehingga kapal-kapal itu tetap diam di laut dan tidak bergerak. Sesungguhnya di dalam hal-hal yang disebutkan itu dari mulai penciptaan kapal-kapal dan pergerakan angin terdapat bukti-bukti yang nyata atas kekuasaan Allah bagi orang yang banyak bersabar atas cobaan yang menimpanya dan banyak bersyukur atas nikmat Allah untuknya."
    },
    {
      "resource_id": 174,
      "text": "Atau jikalau Allah  -Subḥānahu- berkehendak untuk menghancurkan kapal-kapal itu dengan mengirimkan angin topan kepadanya niscaya Allah menghancurkannya karena dosa-dosa yang dilakukan oleh manusia. Dan Allah memaafkan banyak dari dosa hamba-hamba-Nya sehingga Dia tidak menyiksa mereka walaupun banyak dosa mereka."
    },
    {
      "resource_id": 174,
      "text": "Pada saat penghacuran kapal-kapal tersebut dengan angin badai, orang-orang yang membantah ayat-ayat Allah karena ingin membatalkannya mengetahui bahwa mereka tidak mempunyai tempat untuk lari dari kehancuran, sehingga mereka tidak menyeru kecuali kepada Allah dan meniggalkan lain-Nya."
    },
    {
      "resource_id": 174,
      "text": "Maka apa yang diberikan kepada kalian -wahai manusia- mulai dari harta, kedudukan dan anak, maka itu adalah kenikmatan kehidupan dunia semata, dan itu akan hilang terputus. Sementara kenikmatan yang abadi adalah kenikmatan Surga yang disiapkan Allah untuk orang-orang yang beriman kepada Allah dan kepada rasul-rasul-Nya serta bersandar hanya kepada Rabb mereka dalam setiap urusan mereka."
    },
    {
      "resource_id": 174,
      "text": " Dan orang-orang yang menghindari dosa-dosa besar dan dosa-dosa yang buruk, apabila mereka marah terhadap orang yang berbuat jahat kepada mereka baik dengan ucapan atau dengan perbuatan, mereka akan memaafkan kesalahannya dan tidak membalasnya. Dan sifat pemaaf ini merupakan kelebihan mereka jika di dalamnya terdapat kebaikan dan maslahat."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang menjawab seruan Rabb mereka, dengan cara melakukan perintah-Nya dan meninggalkan larangan-Nya, mengerjakan salat dalam bentuk yang paling sempurna, orang-orang yang selalu bermusyawarah di antara mereka dalam urusan yang penting dan orang-orang yang menafkahkan sebagian apa yang Kami rezekikan kepada mereka dengan maksud mengharap wajah Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang apabila mereka mendapat perlakuan zalim, mereka membela diri demi menjaga kemuliaan dan harga dirinya, jika orang yang berbuat zalim itu bukan orang yang layak diberi maaf. Pembelaan diri ini diperbolehkan, khususnya apabila tidak ada kebaikan dalam pemberian maaf."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa berkehendak untuk mengambil haknya, maka ia diperbolehkan, akan tetapi dengan kadar yang sama tanpa tambahan dan atau melampaui batas. Dan barangsiapa memaafkan orang yang berbuat jahat terhadap dirinya dan tidak membalasnya atas perbuatan jahat itu serta melakukan perdamaian antara dirinya dan saudaranya, maka pahalanya ada di sisi Allah. Sesungguhnya Dia tidak menyukai orang-orang yang zalim, yang berbuat zalim terhadap manusia pada jiwa mereka, harta mereka dan kehormatan mereka. Bahkan Allah memurkai mereka."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa membela diri maka mereka tidak berdosa karena mereka mengambil hak mereka."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya balasan dan siksa itu hanya untuk orang-orang yang menzalimi manusia dan melakukan kemaksiatan di muka bumi. Bagi mereka siksa yang menyakitkan di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "  Adapun orang yang bersabar atas gangguan orang lain terhadapnya dan dia memaafkannya, maka kesabarannya itu termasuk perbuatan yang mendatangkan kebaikan bagi dirinya dan masyarakat; itu adalah perbuatan yang terpuji, dan tidaklah seseorang mendapat sifat itu kecuali orang yang sangat beruntung."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa dibelokkan Allah dari hidayah dan disesatkan dari kebenaran, maka ia tidak mempunyai pelindung setelah-Nya yang mampu memberikan perlindungan atas urusannya. Dan engkau lihat orang-orang yang menganiaya diri mereka sendiri dengan melakukan kekufuran dan maksiat, saat mereka menyaksikan siksa pada hari Kiamat secara langsung, mereka berkata sambil berangan-angan, “Adakah jalan kembali ke dunia sehingga kami bertobat kepada Allah.”"
    },
    {
      "resource_id": 174,
      "text": "Dan engkau lihat -wahai Rasul- orang-orang yang berbuat aniaya ketika dihadapkan ke Neraka dalam keadaan rendah dan hina, mereka melihat kepada manusia dengan diam-diam karena besarnya rasa takut mereka terhadap Neraka. Dan orang-orang yang beriman kepada Allah dan kepada rasul-rasul-Nya berkata, “Sesungguhnya orang yang benar-benar merugi adalah orang-orang yang kehilangan diri mereka dan kehilangan keluarga mereka pada hari Kiamat disebabkan siksa Allah yang mereka dapatkan.” Ketahuilah bahwa orang-orang yang menganiaya diri mereka sendiri dengan melakukan kekufuran dan kemaksiatan-kemaksiatan mereka berada dalam siksa abadi yang tidak akan terputus selamanya."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah mereka mempunyai pelindung yang mampu menolong dengan menyelamatkan mereka dari siksa Allah pada hari Kiamat. Barangsiapa disimpangkan oleh Allah dari kebenaran lalu disesatkan-Nya, maka selamanya tidak ada baginya jalan yang menuntunnya kepada petunjuk menuju kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Patuhilah -wahai manusia- seruan Rabb kalian dengan bersegera kepada ketaatan terhadap perintah-perintah-Nya dan meninggalkan larangan-larangan-Nya serta tidak menunda-nunda, sebelum datangnya hari Kiamat yang apabila telah datang tidak ada yang bisa menolaknya. Kalian tidak mempunyai tempat yang bisa kalian gunakan untuk berlindung dan kalian tidak punya pengingkaran yang bisa kalian gunakan untuk mengingkari dosa-dosa kalian yang telah kalian lakukan di dunia."
    },
    {
      "resource_id": 174,
      "text": "Jika mereka berpaling dari apa yang telah engkau perintahkan kepada mereka, maka tidaklah Kami mengutusmu -wahai Rasul- kepada mereka sebagai pengawas yang mengawasi amal perbuatan mereka. Kewajibanmu tiada lain hanyalah menyampaikan apa yang diperintahkan kepadamu untuk disampaikan, dan perhitungan mereka ada di sisi Allah. Dan sesungguhnya jika Kami merasakan kepada manusia kenikmatan dari Kami berupa kekayaan, kesehatan dan semisalnya, maka ia merasa gembira dengannya. Dan jika manusia tertimpa cobaan berupa sesuatu yang tidak disukainya dikarenakan dosa-dosa mereka, maka sesungguhnya di antara tabiat mereka adalah ingkar terhadap nikmat Allah dan tidak mensyukurinya serta menggerutu atas apa yang Allah takdirkan pada mereka berdasarkan hikmah-Nya."
    },
    {
      "resource_id": 174,
      "text": "dan 50. Milik Allah lah kerajaan langit dan kerajaan bumi. Dia menciptakan apa yang Dia kehendaki dari jenis laki-laki, perempuan atau yang lainnya. Dia memberikan anak perempuan kepada yang Dia kehendaki dan menghalanginya dari anak laki-laki, serta memberikan anak laki-laki kepada yang Dia kehendaki dan menghalanginya dari anak perempuan, atau memberikan kepada yang Dia kehendaki anak laki-laki dan perempuan bersamaan serta menjadikan orang yang Dia kehendaki mandul tidak mempunyai anak. Sesungguhnya Dia Maha Mengetahui apa yang terjadi dan apa yang akan terjadi pada masa yang akan datang, dan ini bagian dari kesempurnaan ilmu-Nya dan kesempurnaan hikmah-Nya. Tidak ada sesuatupun yang tersembunyi dari-Nya, dan tidak ada sesuatupun yang melemahkan-Nya."
    },
    {
      "resource_id": 174,
      "text": "dan 50. Milik Allah lah kerajaan langit dan kerajaan bumi. Dia menciptakan apa yang Dia kehendaki dari jenis laki-laki, perempuan atau yang lainnya. Dia memberikan anak perempuan kepada yang Dia kehendaki dan menghalanginya dari anak laki-laki, serta memberikan anak laki-laki kepada yang Dia kehendaki dan menghalanginya dari anak perempuan, atau memberikan kepada yang Dia kehendaki anak laki-laki dan perempuan bersamaan serta menjadikan orang yang Dia kehendaki mandul tidak mempunyai anak. Sesungguhnya Dia Maha Mengetahui apa yang terjadi dan apa yang akan terjadi pada masa yang akan datang, dan ini bagian dari kesempurnaan ilmu-Nya dan kesempurnaan hikmah-Nya. Tidak ada sesuatupun yang tersembunyi dari-Nya, dan tidak ada sesuatupun yang melemahkan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Tidak patut bagi manusia berbicara dengan Allah kecuali melalui wahyu yang diturunkan kepadanya atau berbicara dengannya secara langsung, akan tetapi berada di belakang tabir tanpa bisa melihat-Nya, atau Dia mengirim malaikat sebagai utusan seperti Jibril, lalu dia mewahyukan kepada rasul dari kalangan manusia dengan izin Allah apa yang dikehendaki-Nya untuk diwahyukan kepadanya. Sesungguhnya Dia -Subḥānahu- Mahatinggi Żat-Nya dan sifat-sifat-Nya, Maha Bijaksana dalam penciptaan-Nya, takdir-Nya dan syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan sebagaimana Kami wahyukan kepada para nabi-nabi sebelummu -wahai Rasul- Kami mewahyukan kepadamu Al-Qur`ān dari sisi Kami. Sebelumnya kamu tidak mengetahui apa saja kitab samawi yang diturunkan kepada para rasul dan sebelumnya kamu tidak mengetahui apa itu iman. Akan tetapi Kami menurunkan Al-Qur`ān ini sebagai cahaya, dengannya Kami memberi petunjuk kepada yang kami kehendaki dari hamba-hamba Kami. Dan sesungguhnya kamu benar-benar menunjukkan manusia kepada jalan yang lurus, yaitu agama Islam."
    },
    {
      "resource_id": 174,
      "text": "    Yaitu jalan Allah yang memiliki segala yang ada di langit dan memiliki segala yang ada di bumi, baik dalam penciptaannya, penguasaannya dan pengurusannya. Tidak ada keraguan bahwa hanya kepada Allah semata segala sesuatu akan dikembalikan, baik dalam takdirnya maupun urusannya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "42" }
  }
}
