{
  "translations": [
    {
      "resource_id": 177,
      "text": "Ha. Mi-m. 'Ai-n. Si-n. Qa-f. Đã được giải thích ở câu đầu tiên của chương Al-Baqarah."
    },
    {
      "resource_id": 177,
      "text": "Ha. Mi-m. 'Ai-n. Si-n. Qa-f. Đã được giải thích ở câu đầu tiên của chương Al-Baqarah."
    },
    {
      "resource_id": 177,
      "text": "Giống như sự mặc khải đã thiên khải cho Ngươi hỡi Muhammad, nó đã được mặc khải cho các vị Sứ Giả của Ngài thời trước Ngươi. Allah là Đấng Toàn Năng trong việc xử lý những kẻ thù của Ngài, Đấng Chí Minh trong việc sắp xếp và tạo hóa."
    },
    {
      "resource_id": 177,
      "text": "Mọi vật trong các tầng trời và vạn vật dưới mặt đất đều do Allah duy nhất tạo hóa, cai trị và sắp xếp. Và Ngài là Đấng Tối Cao từ chính bản thân của Ngài, bằng chính năng lực của Ngài, và bằng chính quyền năng của Ngài. Đấng Vĩ Đại trong chính bản thân Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và với sự vĩ đại của Ngài, Đấng Quang Vinh đãkhiến các tầng trời tuy rất hùng vĩ, tuy rất cao nhưng gần như bị tan vỡ rơi vụng trên mặt đất. Và các Thiên Thần không ngừng ca ngợi Thượng Đế của Họ, Họ tôn vinh Ngài bằng những lời tán dương thành tâm và tôn kính. Và Họ cầu xin sự tha thứ từ Allah cho những ai dưới mặt đất, vì quả thật Ngài là Đấng Hằng Tha Thứ tội lỗi cho ai biết xám hối từ đám bề tôi của Ngài, Ngài là Đấng Khoan Dung cho họ."
    },
    {
      "resource_id": 177,
      "text": "Và những ai nhận các bụt tượng thay vì Allah để làm kẻ bảo hộ và để thờ phượng, thì Allah luôn giám sát họ và Ngài ghi lại những việc làm của họ và sẽ thưởng phạt họ. Còn Ngươi - hỡi Thiên Sứ - không phải là người chịu trách nhiệm cho những việc làm của họ, nên Ngươi sẽ không được chấp vấn những gì họ làm, chẳng qua Ngươi chỉ là người truyền tin."
    },
    {
      "resource_id": 177,
      "text": "Và như những gì TA đã mặc khải cho các Sứ Giả trước Ngươi - hỡi Thiên Sứ - nay TA mặc khải cho Ngươi Thiên Kinh Qur'an bằng ngôn ngữ Ả-rập để Ngươi cảnh báo người dân Makkah và các thị trấn lân cận thuộc dân Ả-rập, rồi sau đó là toàn thể nhân loại. Để con người biết sợ hãi Ngày Phục Sinh, Ngày mà Allah sẽ tập hợp lại tất cả nhân loại từ thời đại đầu tiên cho đến thời đại cuối cùng trong cùng một thời điểm để xét xử và thưởng phạt, không có gì để nghi ngờ cho việc thiết lập Ngày Phục Sinh đó. Và trong Ngày đó nhân loại sẽ được chia thành hai nhóm: Một nhóm của Thiên Đàng và họ là những người có đức tin, nhóm còn lại là của Hỏa Ngục và họ là những người phủ nhận đức tin."
    },
    {
      "resource_id": 177,
      "text": "Và nếu muốn Allah đã tập hợp nhân loại thành một cộng đồng duy nhất theo tôn giáo Islam, và cho tất cả nhân loại vào Thiên Đàng. Thế nhưng, với sự sáng suốt của Ngài thì Ngài muốn ai vào Islam theo ý Ngài cũng như cho người đó vào Thiên Đàng. Còn những kẻ bất công với bản thân họ bằng sự phủ nhận và tội lỗi sẽ không có một ai che chở lẫn giải cứu giúp họ thoát khỏi sự trừng phạt của Allah"
    },
    {
      "resource_id": 177,
      "text": "Nhưng những kẻ đa thần đã nhận kẻ khác ngoài Allah làm đấng bảo hộ để bảo vệ họ. Trong khi Allah mới là Đấng Bảo Hộ thật sự, và những kẻ khác ngoài Ngài họ chả giúp ích hay gây hại được gì. Ngài là Đấng làm cho người chết sống lại bằng cách phục sinh họ trở lại để xét xử và thưởng phạt, và điều đó không làm Ngài bất lực chút nào, thật Vinh Quang thay Ngài!."
    },
    {
      "resource_id": 177,
      "text": "Và hỡi nhân loại! Những gì các ngươi bất đồng với nhau về nguồn gốc của tôn giáo hay về phân nhánh của nó thì tất cả những điều đó đều được trình lên Allah để phân xử. Các ngươi hãy trở về với Kinh Sách của Ngài tức Qur'an hoặc Sunnah của Thiên Sứ của Ngài - cầu xin sự bình an đến Người -. Với những thuộc tính được miêu tả chính là Thượng Đế của Ta, Đấng duy nhất mà Ta phó thác tất cả mọi việc của Ta cho Ngài, và với Ngài Ta sẽ quay về sám hối."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng Tạo Hóa các tầng trời và trái đất mà trước đó chưa hề có giống như vậy, tạo hóa ra các ngươi rồi từ các ngươi Ngài tạo hóa ra những người vợ cho các ngươi, và Ngài cũng tạo hóa cho các ngươi những con lạc đà, những con bò, và những con dê cừu đực và cái để chúng tăng số lượng cho các ngươi sử dụng, Ngài tạo hóa các ngươi với việc ban cho các ngươi những người vợ bằng việc kết hôn, rồi Ngài ban sự sinh tồn cho các ngươi với việc tạo hóa các loài vật nuôi để các ngươi lấy thịt và sữa từ chúng. Không có bất cứ vật thể nào trong vũ trụ giống như Ngài, trong khi Ngài là Đấng Hằng Nghe mọi lời nói của đám bề tôi của Ngài, Đấng Hằng Thấy mọi việc làm của họ, không gì có thể qua mặt được Ngài. Và Ngài sẽ thưởng phạt cho họ về những việc làm của họ. Quả thật nếu tốt thì được tốt còn nếu xấu thì được xấu"
    },
    {
      "resource_id": 177,
      "text": "Chỉ duy nhất Ngài nắm giữ chìa khóa kho tàng của các tầng trời và đất, Ngài nới rộng bổng lộc cho ai mà Ngài muốn từ đám bề tôi của Ngài để Ngài kiểm tra xem hắn có biết tạ ơn hay là phủ nhận? Và Ngài thu hẹp bổng lộc cho ai mà Ngài muốn để Ngài thử thách xem hắn có biết nhẫn nại hay bất mãn với sự an bày của Allah? Quả thật, Ngài biết rất rõ tất cả mọi thứ, không gì có thể che giấu được Ngài từ những thứ cải thiện của đám bầy tôi của Ngài"
    },
    {
      "resource_id": 177,
      "text": "Allah đã ban hành tôn giáo cho các ngươi giống như Ngài đã ban cho Nuh với sứ mạng là truyền đạt thông điệp và thi hành nó, và những gì mà Ngài mặc khải cho Ngươi - hỡi Thiên Sứ - cũng như các giáo luật được ban cho Ngươi cũng tương tự với những gì mà Ngài đã ra lệnh cho Ibrahim, cho Musa, và cho Ysa truyền đạt thông điệp và thi hành nó. Nói tóm lại về là các ngươi phải gầy dựng tôn giáo, xóa bỏ mọi ngăn cản, mọi chia rẻ cộng đồng. Đối với người đa thần, điều mà Ngươi kêu gọi họ theo thuyết Tawhid và từ bỏ mọi hình thức thờ phượng ngoài Allah là điều rất kinh khủng. Tuy nhiên Allah tuyển chọn những ai mà Ngài muốn trong đám bề tôi của Ngài, rồi Ngài chấp thuận y để thờ phượng và tuân mệnh lệnh Ngài, cũng như Ngài sẽ dẫn dắt y trở lại sám hối về những tội lỗi mà y đã gây ra."
    },
    {
      "resource_id": 177,
      "text": "Và những kẻ phủ nhận đức tin và những kẻ thờ đa thần đã chia rẻ nhau sau khi họ bị đánh bại bởi các bằng chứng về sứ mạng của Muhammad - cầu xin sự bình an đến Người - được cử phái xuống là thật, và họ trở nên chia rẻ là do sự thối nát và bất công của họ. Nếu như Allah không tiền định việc trừng phạt bọn họ vào Ngày Tận Thế là Ngài đã nhanh chóng xử phạt họ vì tội đức tin và tội phủ nhận sứ mạng của các Sứ giả của Ngài. Quả thật, những người thừa hưởng Kinh Tawrah thuộc người Do Thái, và những người thừa hưởng Kinh Injil thuộc người Thiên Chúa sau các thế hệ trước họ, và sau đó là những người đa thần, họ đều nghi ngờ về Thiên Kinh Qur'an được ban xuống cho Muhammad và họ còn phủ nhận Nó"
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy kêu gọi nhân loại đến với tôn giáo ngay thẳng này, và riêng Ngươi hãy trụ vững trên tôn giáo Islam như Allah đã ra lệnh, và chớ có đi theo những kẻ hư đốn. Ngươi hãy bảo với những kẻ cãi bướng rằng: Ta hoàn toàn tin tưởng vào Allah và hoàn toàn tin tưởng vào Kinh Sách mà Allah đã ban xuống cho các Thiên Sứ của Ngài, và Allah đã ra lệnh cho Ta phải phân xử giữa các ngươi một cách công bằng. Allah là Đấng mà Ta chỉ được thờ phượng, Ngài chính là Thượng Đế của Ta và cũng là Thượng Đế của tất cả các ngươi, Ta có những việc làm của Ta dù là tốt hay không tốt đi chăng nữa, và các ngươi có những việc làm của các ngươi dù là tốt hay xấu, không có sự tranh luận nào nữa giữa Ta và các ngươi sau khi bằng chứng đã được trình bày rõ ràng. Alllah sẽ tập hợp tất cả chúng ta lại vào Ngày Phục Sinh. Rồi Ngài sẽ thưởng phạt chúng ta bằng những điều xứng đáng. Rồi khi đó Ngài sẽ làm rõ đâu là sự thật và đâu là dối trá, đâu là chân lý và đâu là sự ngụy tạo"
    },
    {
      "resource_id": 177,
      "text": "Và những ai thường hay dựa vào những bằng chứng hư cấu để tranh cãi về tôn giáo được ban xuống cho Muhummad - cầu xin sự bình an đến Người - sau khi tôn giáo đã được nhân loại công nhận nó. Vơi những bằng chứng mà đám người tranh cãi trình bày đều vô ích, chẳng là gì đối với Allah và với những người có đức tin, chẳng gây ảnh hưởng gì. Ngược lại họ chỉ nhận được cơn giận dữ từ nơi Allah do bản tính vô đức tin và chối bỏ chân lý, rồi hình phạt khủng khiếp đang chờ đợi họ vào Ngày Phục Sinh."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng ban Qur'an xuống bằng chân lý mà trong Nó không gì phải nghi ngờ, cũng như Ngài ban xuống nền công lý để phân xử nhân loại theo lẽ công bằng. Và có thể giờ tận thế mà kẻ phủ nhận không tin vào nó sẽ đến rất gần kề và tất nhiên mọi thức đều báo biết rằng Ngày Tận Thế đang tiến gần kề."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ không có đức tin họ mong muốn Giờ Tận Thế cho mau đến, bởi vì họ vốn không tin vào việc xét xử cũng như không tin vào việc thưởng phạt. Còn những người tin tưởng vào Allah, họ luôn sợ Giờ Tận Thế, họ sợ cho số phận của họ vào Ngày đó, và họ biết rằng cái chết và Ngày Tận Thế chắc chắn là sự thật không có gì để nghi ngờ cả. Những kẻ thường hay tranh cãi về Giờ Tận Thế luôn tranh chấp Nó, và họ luôn nghi ngờ về sự xuất hiện của Nó, vì vậy họ bị lầm lạc xa với sự thật."
    },
    {
      "resource_id": 177,
      "text": "Allah luôn tử tế với đám bầy tôi của Ngài, Ngài ban phát bổng lộc cho người nào mà Ngài muốn, và Ngài nới rộng bổng lộc hay thu hẹp nó lại đối với người nào theo ý muốn của Ngài. Vì luôn có sự khác biệt, và Ngài là Đấng Toàn Lực không ai có thể vượt trội hơn Ngài, Đấng Toàn Năng mà trừng trị từ những kẻ thù của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ai mong muốn phần thưởng ở Đời Sau bởi việc hành đạo của y đã làm thì y sẽ được nhân phần thưởng lên bội phần, cứ một việc làm tốt thì phần thưởng sẽ tương đương với mười điều tốt đó cho đến bảy trăm lần và còn hơn thế nữa. Còn ai chỉ muốn phần thưởng ở trần gian này thì Ngài sẽ ban cho theo năng lực của y ở trần gian, và y sẽ không có bất cứ phần thưởng nào nữa ở Ngày Sau từ những điều y đã làm ở trần gian."
    },
    {
      "resource_id": 177,
      "text": "Hay đám người đa thần này có thần linh khác ngoài Allah đã thiết lập cho họ một tôn giáo mà Allah vốn không hề cho phép phạm Shirk với Ngài, cấm điều Ngài cho phép và cho phép thứ Ngài đã cấm ư? Và nếu như Allah không đưa ra hạn định cho việc phân xử giữa hai nhóm đối lập, và quả thật Ngài trì hoãn việc phân xử họ, và chắc chắn những kẻ lầm lỗi từ chính bản thân họ vì đại tội Shirk với Allah và tội lỗi khác sẽ có hình phạt đang chờ đợi họ vào Ngày Phục Sinh."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - sẽ thấy những kẻ mà bản thân họ làm điều sai quấy bởi tội Shirk và nhiều tội lỗi khác lo sợ về sự trừng phạt với bao tội lỗi mà họ đã tích lũy, và một hình phạt giành cho họ là điều không thể tránh khỏi, rồi họ sợ hãi và sám hối nhưng ở thời khắc đó đã là vô ích. Còn với những ai tin tưởng Allah, vào các Thiên Sứ của Ngài, và năng nổ hành đạo hoàn toàn trái ngược với những kẻ lầm lỗi; họ sẽ được ở trong những ngôi vườn của Thiên Đàng mà họ mong muốn, cũng như họ có được những thứ mà họ mong muốn từ Thượng Đế của họ về những niềm hạnh phúc mà không bao giờ bị gián đoạn. Đó là một hồng ân rất lớn mà không có hồng ân nào so sánh được"
    },
    {
      "resource_id": 177,
      "text": "Đó là một tin mừng to lớn mà Allah báo tin thông qua sứ mạng của Thiên Sứ của Ngài dành cho những ai tin tưởng vào Allah, vào các Thiên Sứ của Ngài, và năng nổ hành đạo. Ngươi hãy bảo họ - hỡi Thiên Sứ -: Ta không đòi hỏi các ngươi bất cứ phần thưởng nào cho việc truyền đạt chân lý ngoại trừ một phần thưởng đơn thuần duy nhất mà lại có lợi cho các ngươi, đó là các ngươi hãy thương yêu Ta vì mối quan hệ họ hàng ruột thịt giữa chúng ta. Và ai làm một việc tốt thì sẽ được nhân phần thưởng của y lên, vì một việc làm tốt phần thưởng của nó sẽ được nhân lên gấp mười lần. Quả thật, Allah hằng tha thứ tội lỗi cho đám bầy tôi của Ngài khi y biết quay về sám hối, hằng ghi công những việc làm ngoan đạo mà họ làm vì muốn nhận được sự hài lòng của Ngài"
    },
    {
      "resource_id": 177,
      "text": "Nhưng những kẻ đa thần đã tuyên bố rằng Muhammad - cầu xin sự bình an đến Người - đã ngụy tạo ra Thiên Kinh Qur'an này rồi gán Nó cho Thượng Đế của Y. Allah liền bác bỏ lời vu khống đó của họ: Nếu như Ngươi dám ngụy tạo và dối trá là TA đã niêm kín trái tim Ngươi rồi, và TA đã lấy đi sự dối trá, rồi chỉ để lại điều chân lý. Và khi sự việc đã không xảy ra chứng tỏ sự trung thực của Sứ Giả - cầu xin sự bình an đến Người - rằng nó được mặc khải từ Thượng Đế của Y. Quả Thật, Ngài là Đấng Hằng Biết rất rõ những điều nằm trong lòng của đám bầy tôi của Ngài, không gì có thể che giấu được Ngài"
    },
    {
      "resource_id": 177,
      "text": "Và Ngài là Đấng Quang Vinh chấp nhận sự hối cải của đám bầy tôi của Ngài dù là tội vô đức tin hay bất cứ tội lỗi nào khác khi họ đã sám hối với Ngài, và Ngài sẽ bỏ qua những lỗi lầm mà họ đã mắc phải. Vì Ngài biết rất rõ những gì họ làm, không gì có thể giấu giếm được Ngài về những bất cứ việc làm nào của các ngươi. Và Ngài sẽ thưởng phạt cho các ngươi về những việc làm đó"
    },
    {
      "resource_id": 177,
      "text": "Và Ngài chấp nhận lời cầu xin của những người tin tưởng vào Allah, vào các Sứ Giả của Ngài, và năng nổ hành đạo. Ngài sẽ tăng thêm thiên lộc cho họ khi họ cầu xin Ngài. Còn những kẻ không tin tưởng vào Allah, vào các Sứ Giả của Ngài thì hình phạt rất khủng khiếp sẽ đang chờ đợi họ vào Ngày Phục Sinh."
    },
    {
      "resource_id": 177,
      "text": "Và nếu Allah nới rộng bổng lộc cho tất cả đám bầy tôi của Ngài thì họ sẽ làm điều bất công trên trái đất, cho nên Đấng Hiển Vinh chỉ ban bổng lộc theo định lượng mà Ngài muốn nới rộng hay thu hẹp nó. Quả thật, Ngài là Đấng Am Tường về tình trạng của đám bầy tôi của Ngài, rồi Ngài ban bố và ngăn cấm nó bằng sự sáng suốt của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài là Đấng ban nước mưa cho đám bầy tôi của Ngài sau khi họ tuyệt vọng trong cầu xin, rồi Ngài trải rộng cơn mưa trên khắp mặt đất. Và Ngài là Đấng Bảo Hộ cho đám bầy tôi của Ngài, Đấng Đáng Ca Tụng trên tất cả mọi việc."
    },
    {
      "resource_id": 177,
      "text": "Và trong các dấu hiệu chứng tỏ quyền năng và thuyết độc tôn của Allah là việc tạo hóa các tầng trời, trái đất, và những tạo vật đáng kinh ngạc được Ngài trải rộng giữa trời và đất. Và Ngài có toàn quyền tập trung tất cả lại để thưởng phạt khi nào Ngài muốn, Ngài không hề bất lực về điều đó cũng như Ngài đã không bất lực khi tạo hóa tất cả lúc ban đầu."
    },
    {
      "resource_id": 177,
      "text": "Và những điều bất hạnh xảy ra với các ngươi - hỡi nhân loại - gây thiệt hại cho chính bản thân hoặc tài sản của các ngươi là do đôi bàn tay tội lỗi của các ngươi tạo ra đó. Trong khi đó Ngài đã bỏ qua cho các ngươi rất nhiều lần không tính sổ với các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hoàn toàn bất lực thoát khỏi khỏi sự trừng phạt của Thượng Đế các ngươi khi Ngài đã muốn trừng phạt như vậy, và các ngươi sẽ không tìm được vị bảo hộ nào ngoài Ngài và cũng không có vị cứu tinh nào có thể cứu giúp các ngươi thoát khỏi hình phạt khi Ngài đã muốn điều đó cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và trong những dấu hiệu của Allah chứng minh quyền năng và thuyết độc tôn của Ngài là duy chuyển các tàu thuyền lưu thông trên biển như những quả núi khổng lồ."
    },
    {
      "resource_id": 177,
      "text": "Nếu muốn Allah đã làm ngưng những cơn gió để cho thuyền buồm đứng yên bất động, không thể di chuyển trên biển. Quả thật, việc tạo hóa thuyền buồm và việc lợi dụng sức gió để lưu thông thuyền buồm được nhắc đến là bằng chứng rõ ràng cho thấy quyền năng của Allah cho những ai biết kiên nhận trước thử thách và tai ương, biết tạ ơn trước ân huệ mà Allah đã ban cho người đó."
    },
    {
      "resource_id": 177,
      "text": "Hoặc nếu muốn là Đấng Hiển Vinh đã hủy diệt những chiếc tàu thuyền đó bằng cách đưa trận cuồng phong đến nhấn chìm chúng với lý do tội lỗi mà con người đã làm nên. Tuy nhiên Ngài đã bỏ qua rất nhiều lỗi lầm của đám bầy tôi của Ngài nên Ngài không trừng phạt họ."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài biết rõ vị trí khi mà những chiếc thuyền buồm đó bị hủy diệt bởi trận cuồng phong đối với những ai hay tranh cãi về các dấu hiệu của Allah hầu dập tắt Nó thì họ sẽ không thoát khỏi sự hủy diệt. Thế nên các ngươi chỉ được cầu xin Allah mà thôi, và từ bỏ kẻ thù của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, những gì TA ban cho các ngươi - hỡi nhân loại - từ tài sản, danh vọng hoặc con cái thì đó là sự hưởng thụ tạm bợ của đời sống trần gian này, và nó chỉ là sự thoáng qua rồi chóng tàn. Còn ân huệ vĩnh hằng, đó chính là ân huệ Thiên Đàng mà Allah đã chuẩn bị cho những người tin tưởng Allah và tin tưởng các Sứ Giả của Ngài. Và chỉ duy nhất Thượng Đế của họ, họ phó thác tất cả mọi việc."
    },
    {
      "resource_id": 177,
      "text": "Và những ai tránh xa các trọng tội, tránh những hành động đại bại, và giận dữ khi bị đối xử xấu bằng lời lẽ hoặc hành động thì họ biết đè nén cơn giận và tha thứ không trả đũa người đó thì sự tha thứ đó tốt cho họ khi đó là đức tính tốt đẹp và đáng quan tâm."
    },
    {
      "resource_id": 177,
      "text": "Và những ai đáp lại Thượng Đế của họ bằng việc làm theo mệnh lệnh của Ngài, và từ bỏ những gì Ngài ngăn cấm, dâng lễ nguyện Salah một cách chu đáo, và họ kham khảo ý kiến về những vấn đề liên quan đến họ, và bố thí những gì họ được ban bố bổng lộc với mong muốn nhận được sự hài lòng của Allah"
    },
    {
      "resource_id": 177,
      "text": "Và những ai khi bị áp bức, bất công thì biết phản kháng để tự vệ thể hiện sự tôn trọng và yêu thương nhau bản thân minh, nếu người áp bức không đáng được tha thứ. Đây là cách phơi bày chân lý, đặc biệt nếu trong trường hợp tha thứ không có lợi ích gì."
    },
    {
      "resource_id": 177,
      "text": "Và ai muốn đòi lại quyền lợi của mình thì y được điều đó nhưng chỉ được tương đồng với điều y đã bị không thêm cũng không vượt mức. Còn ai biết tha thứ cho người áp bức y và không cần báo thù, rồi hòa giải giữa y và người anh em của y thì sẽ được phần thưởng ở nơi Allah. Bởi vì Ngài không thích những ai làm điều bất công với nhân loại từ chính bản thân của họ hay của cải hay các thứ của họ, và Ngài câm ghét họ."
    },
    {
      "resource_id": 177,
      "text": "Và ai dám tự dành công bằng cho mình thì họ chỉ là giành lấy phần của họ mà không ai được phép tước đoạt nó."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, sự khiển trách và hình phạt chỉ dành cho những người áp bức người khác, và gây tội lỗi trên trái đất. Họ là những người sẽ bị trừng phạt đau đớn vào Ngày Sau."
    },
    {
      "resource_id": 177,
      "text": "Và chắc rằng ai biết nhẫn nhịn khi bị áp bức và tha thứ cho người khác, quả thật đó là sự nhẫn nhịn sẽ mang lại điều tốt đẹp cho y và cho cộng đồng. Và đó là việc làm đáng được ca ngợi, và chỉ hoàn thành tốt điều đó khi có quyết tâm cao."
    },
    {
      "resource_id": 177,
      "text": "Và ai đã bị Allah bỏ rơi không dẫn dắt thì hắn sẽ bị lạc khỏi chân lý, và không có người bảo hộ nào đứng ra che chở cho hắn. Rồi Ngươi sẽ thấy những kẻ bất công với chính bản thân họ bằng việc vô đức tin và nhiều tội lỗi khác khi nhìn thấy hình phạt của Ngày Phục Sinh thì họ sẽ nói với niềm hy vọng mong manh: Còn con đường nào để chúng tôi trở về trần gian để sám hối với Allah không?."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi - hỡi Thiên Sứ - sẽ nhìn thấy đám người bất công khi bị dắt đi đến Hỏa Ngục dưới hiện trạng khúm núm và bẽn lẽn nhìn mọi người một cách rụt rè do vô cùng sợ hãi. Còn những người tin tưởng vào Allah, vào các Sứ Giả của Ngài thì lại nói: Quả thật, những người thua cuộc thực sự là những người đã đánh mất chính mình và đánh mất gia đình mình vào Ngày Phục Sinh vì họ phải gánh chịu hình phạt của Allah, chẳng phải họ là những người tự bất công với chính bản thân họ bằng việc vô đức tin và nhiều tội lỗi khác rồi bị trừng phạt vĩnh viễn không bao giờ bị gián đoạn"
    },
    {
      "resource_id": 177,
      "text": "Và họ sẽ không có người bảo hộ nào đứng ra giúp đỡ họ thoát khỏi hình phạt từ Allah vào Ngày Phục Sinh, và ai bị Allah bỏ rơi khỏi chân lý thì chắn chắc người đó sẽ bị lầm lạc, y sẽ không bao giờ tìm được con đường nào cho sự dẫn dắt đến với chân lý."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi - hỡi nhân loại - hãy mau mau đáp lại lời gọi của Thượng Đế của các ngươi bằng việc tuân theo những mệnh lệnh của Ngài và tránh xa những điều Ngài ngăn cấm, trước khi xảy ra Ngày Phục Sinh mà không ai có thể ngăn cản, các ngươi không còn nơi nào để trú ẩn cũng như các ngươi không có lý do nào để chạy tội mà các ngươi đã phạm ở trên trần gian"
    },
    {
      "resource_id": 177,
      "text": "Nhưng nếu họ quay lưng với những điều Ngươi ra lệnh thì TA vốn không cử Ngươi - hỡi Thiên Sứ - đến làm người trông nom để trông coi những việc làm của họ, mà TA cử Ngươi đến với tư cách là người truyền thông điệp của TA, còn việc thanh toán xét xử là việc của Allah. Và quả thật, khi TA cho nhân loại nếm mùi khoan dung từ sự giàu có, sức khỏe, và các thứ tương tự khác thì họ lại vui mừng, rồi khi con người gặp phải tai ương do những tội lỗi của họ gây ra thì quả thật, họ thường phủ nhận hồng ân của Allah, và không bao giờ biết ơn Ngài, và họ không hài lòng với sự sắp đặt của Allah bằng sự sáng suốt của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah nắm giữ quyền hành trong các tầng trời và trái đất, Ngài tạo hóa ra nam hay nữ hay những thứ khác theo ý của Ngài, Ngài ban cho ai có con gái mà không cho con trai theo ý của Ngài, rồi Ngài ban cho ai có con trai mà không có con gái theo ý muốn của Ngài"
    },
    {
      "resource_id": 177,
      "text": "Hoặc Ngài cho ai có cả con trai và con gái theo ý của Ngài, và Ngài làm cho người nào vô sinh không thể sinh con theo ý của Ngài. Quả thật, Ngài Hằng Biết những gì trước đó và những điều trong tương lai, và đó là kiến thức toàn năng và sự sáng suốt của Ngài, không gì có thể che giấu được Ngài, và Ngài không bất lực trước bất cứ điều gì."
    },
    {
      "resource_id": 177,
      "text": "Con người không phù hợp được Allah đàm thoại trực tiếp với y, một khi Ngài muốn ra lệnh con người điều gì thì Ngài mặc khải cho người đó qua giấc mơ hoặc bằng cách khác, hoặc Ngài nói chuyện với người đó nhưng chỉ cho nghe âm thanh chứ không thấy được Ngài, hoặc Ngài gửi Thiên Thần xuống làm Sứ Giả như là Đại Thiên Thần Jibril đến truyền đạt cho Thiên Sứ là người phàm theo ý muốn của Allah về những điều Ngài muốn mặc khải. Quả thật, Ngài là Đấng Tối Cao từ trong chính bản thân và trong chính thuộc tính của Ngài, Đấng Sáng Suốt trong việc tạo hóa, trong quyền năng, và trong luật pháp của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và như những gì TA đã mặc khải cho các Sứ Giả trước Ngươi - hỡi Thiên Sứ - TA đã mặc khải cho Ngươi Qur'an từ nơi TA. Trước đó Ngươi không biết gì về các Kinh sách được ban xuống cho các Thiên Sứ cũng như Ngươi vốn không biết gì về đức tin Iman là gì cả? Nhưng Ta đã ban Kinh Qur'an này xuống làm nguồn ánh sáng để dẫn dắt người nào TA muốn trong đám bầy tôi của TA, và quả thật Ngươi là người chỉ cho nhân loại biết con đường ngay chính, và đó chính là tôn giáo Islam"
    },
    {
      "resource_id": 177,
      "text": "Con đường của Allah, Đấng mà tất cả những gì trong các tầng trời và tất cả những gì dưới đất đều thuộc về Ngài duy nhất gồm sự tạo hóa, uy quyền, và sự quản lý, tất cả đều thuộc về Allah duy nhất, tất nhiên mọi thứ sẽ trở về nơi Ngài để Ngài định đoạt và quản lý"
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "42" }
  }
}
