{
  "translations": [
    {
      "resource_id": 182,
      "text": "{哈一，米目，阿尼，西尼，戛弗}在之前论述《黄牛》章首的同类字母已经作出了解释。"
    },
    {
      "resource_id": 182,
      "text": "{哈一，米目，阿尼，西尼，戛弗}在之前论述《黄牛》章首的同类字母已经作出了解释。"
    },
    {
      "resource_id": 182,
      "text": "穆罕默德啊！真主以这样的方式，启示你和你之前的先知们，真主是惩罚敌人的万能的主，是裁决和创造的至睿的主。"
    },
    {
      "resource_id": 182,
      "text": "天地万物的创造、权利和管理只归祂所有，祂是本体、能力、威严至尊的主，是自身至大的主。"
    },
    {
      "resource_id": 182,
      "text": "诸天尽管雄伟和高大，也因清高真主的至尊和伟大几乎破裂。众天使恭谨顺从地赞颂他们的主，并向真主祈求饶恕大地上的人们，真主确是饶恕众忏悔者的至赦的、至慈的主。"
    },
    {
      "resource_id": 182,
      "text": "舍真主而崇拜偶像者，真主在监察并记录他们的行为并依此报酬。使者啊！你不负责记录他们的行为也不对此负责，你只是传达者。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如同我启示你之前的众先知一样，我启示你阿拉伯语的《古兰经》，以便你警告麦加人及周边城镇的人，继而惠及全人类。你警告人们，在复活日真主将汇集前人和后人于同一处，以便清算和报酬。那是确定无疑必将来临的日子。那日，人们将被分为两类，一类是进入乐园的信士，一类是进入火狱的不信道者。"
    },
    {
      "resource_id": 182,
      "text": "假若真主意欲使人们成为信奉伊斯兰教的同一宗族，祂必使然。然而，祂以智慧已决意，使祂意欲者皈信伊斯兰，并使之进入乐园。不信道和作恶的自欺者，他们没有保护者护佑，也没有援助者拯救其免于真主的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "这些以物配主者，舍真主而择其它为他们的保护者。真主确是保护者，其它偶像均不能使人受益或遭祸。真主是使人死亡、复活并进行清算和报酬的主，任何事物都不能瞒住祂。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！你们对宗教的原则及分歧，其判定只归于真主，归于《古兰经》或祂的使者（愿主福安之）的言行，这就是我的主，我的万事都托付于祂，并以忏悔回归于祂。"
    },
    {
      "resource_id": 182,
      "text": "真主毫无先例地创造了诸天和大地，为你们从同类创造了配偶，为你们创造了成对的骆驼、牛、羊，以便它们为你们而繁殖，以相互婚嫁而创造你们的后代，为你们提供牲畜的肉和奶。任何被造物绝不像祂，祂是全听众仆言语的，全观众仆行为的，任何事务绝不能躲过祂，祂将依他们的行为进行赏罚，善得善果，恶得恶果。"
    },
    {
      "resource_id": 182,
      "text": "诸天和大地所有宝藏的奥秘惟祂知晓，祂使祂所意欲者给养宽宏，以考验仆人是感恩，抑或是孤恩。祂使祂所意欲者给养窘迫，以考验仆人是坚忍，抑或是对真主的前定愤怒？真主确是全知万物的，任何对众仆有益的事务都瞒不过祂。"
    },
    {
      "resource_id": 182,
      "text": "祂为你们制定了正教，如同祂启示给努哈并命其传达和尊奉的一样。使者啊！我启示于你的，如同我命易卜拉欣、穆萨及尔萨传达和尊奉的一样，其宗旨——谨守正教、摒弃分裂。你们号召的认主独一和放弃真主外的崇拜，对于以物配主者是很艰难的。真主拣选祂所意欲的仆人，使其成为敬拜和顺从真主者，引导忏悔罪过且回归于祂之人。"
    },
    {
      "resource_id": 182,
      "text": "不信道者和以物配主者，在证明穆罕默德（愿主福安之）先知身份的明证来临他们后产生分裂，他们分裂的原因只是嫉妒和不义。假若不是真主预先设置延缓对他们的惩罚至一个定期——即复活日，那么，祂定会因他们的不信和否认使者而立刻判决，惩罚他们。继承《讨拉特》犹太教徒和继承《引支勒》的基督教徒，对于穆罕默德（愿主福安之）所带来的《古兰经》确是处在怀疑之中，并坚决予以否认。"
    },
    {
      "resource_id": 182,
      "text": "你号召人们归于正教，以真主命令的恪守行为，不要跟随他们荒谬的私欲。辩论时你对他们说：“我信仰真主，信仰真主降示给众使者的经典，真主命令我为你们秉公判决，我崇拜是我们众人的主。我们负责我们的行为，无论其是善果还是恶果；你们负责你们的行为，无论其是善果还是恶果。在证据已被确定，正道已经明了后，我们之间将不再有争论。复活日，真主将集合我们，那日万事只归于祂，祂依我们每个人应得的施以报酬。到那时，真诚者和撒谎者，正确者和谬误者，一目了然。"
    },
    {
      "resource_id": 182,
      "text": "在人们响应之后，以荒谬的证据辩斥降示于穆罕默德（愿主福安之）的启示之人，在真主和信士们看来，他们的证据是无效的，辩驳是苍白无力的。真主恼怒于他们的不信道和对真理的拒绝，复活日，他们将受严厉的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "真主以毋庸置疑的《古兰经》作为真理降下，以便为人们分歧作出公正的判决。这些人否认的复活日已经临近，众所周知，所有终将来临的都是临近的。"
    },
    {
      "resource_id": 182,
      "text": "不信道者，急切盼望复活日实现。因为不信仰清算、奖赏和刑罚。而信士们则因对自身结局的担心，对其心生恐惧，他们坚信复活日是千真万确的。就复活日进行争辩，且对其真实性产生怀疑之人，确实是处在远离真理的明显迷误中。"
    },
    {
      "resource_id": 182,
      "text": "真主是仁爱众仆的，祂给予祂所意欲者给养，祂给予祂所意欲者窘迫。祂是强大的，不可战胜的，是惩罚敌人的，万能的主。"
    },
    {
      "resource_id": 182,
      "text": "谁欲为获得后世的恩赐而努力工作，我必增加他的恩赐，一件善行可获其十倍至七百倍甚至更多的惠赐；谁只欲今世所得而工作，我必赐他应得的份额。在后世，他将一无所获。"
    },
    {
      "resource_id": 182,
      "text": "难道这些以物配主者舍真主而崇拜的神灵，为他们制定了真主教规中未曾制定的配主，并将非法的事物合法化吗？真主为不同的人预判了固定的期限，祂延迟他们的惩罚以便将他们区分开。在复活日，以物配主和作恶而自欺的不义者等待他们的将是痛苦的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你将看到以物配主和作恶自欺的不义者，因自身罪行而遭受到恐惧的结局，那结局是必定无疑要降临他们的，没有忏悔的恐惧是无益的。相反，信仰真主及其使者的行善者，将于乐园中，享受来自真主赐予的各种永不罄尽的恩惠，那是无可比拟的重大胜利。"
    },
    {
      "resource_id": 182,
      "text": "那是真主通过使者，给予行善众信士的重大报喜。使者啊！你说：“我不为传达真理而向你们索取报酬，唯你们因自身受益而对我产生的喜爱除外。”谁干一件善行，我必为他增加其报酬，一件善行得十倍的回报。真主确是饶恕忏悔者罪过的赦宥者、祂将感谢众仆为获取自己的喜悦而行善。"
    },
    {
      "resource_id": 182,
      "text": "以物配主者妄称是穆罕默德（愿主福安之）捏造了《古兰经》，然后谎称其来自真主，真主回答他们说：“如果你自己欲捏造一个谎言，我必封闭你的心，抹去捏造的荒谬只存留真理。然而，事情并非如此，恰恰证实了穆罕默德（愿主福安之）的诚实，即他带来的是来自他的主的启示”。真主全知众仆的心事，任何事物绝不能隐瞒他。"
    },
    {
      "resource_id": 182,
      "text": "只要仆人向真主忏悔，清高真主就接受仆人曾经不信道和作恶，饶恕他们所犯的罪过。祂确是彻知他们所有行为的，他们的行为丝毫不能对真主隐瞒，祂将依此报酬他们。"
    },
    {
      "resource_id": 182,
      "text": "祂应答信仰真主及其使者且行善之人的祈祷，增加他们索求的恩惠。至于不信道者，复活日，等待他们的将是重大的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "如果真主宽裕所有仆人的给养，他们必在大地上行不义之事，而清高真主依定量降下祂所意欲者的给养，或宽裕，或窘迫。祂彻知并明察众仆的行为，依真理给予，亦依真理拒绝。"
    },
    {
      "resource_id": 182,
      "text": "在他们绝望时，真主为众仆降下雨水，祂洒落此雨以大地生出草木。祂确是掌握众仆事务的主，任何情况下都应被赞颂。"
    },
    {
      "resource_id": 182,
      "text": "证明真主大能和独一性的迹象有，祂创造了诸天和大地，在其中散布奇特的被造物。真主能够随意集合和报酬他们，祂无所不能，如同祂初造你们一样。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！当你们因你们自身的犯罪，而致使自身或财产遭遇灾难时，真主饶恕你们很多的罪过，故未以其责怪你们。"
    },
    {
      "resource_id": 182,
      "text": "如果真主要惩罚你们，你们必不能逃脱得救。除祂外，你们没有任何掌管你们事务的管理者，也没有任何可以为你们解脱惩罚的援助者。"
    },
    {
      "resource_id": 182,
      "text": "证明真主大能和独一性的迹象有，海洋中行驶的船舶，其高大雄伟如大山一般。"
    },
    {
      "resource_id": 182,
      "text": "如果真主欲使驱动船舶航行的风静止，祂必使风静止，使船舶停留于海上不得动弹。对于灾难和考验的坚忍者和感恩于真主恩惠者，船舶的制造和风的驾驭等其中确有昭示真主大能的诸多证据。"
    },
    {
      "resource_id": 182,
      "text": "若清高真主意欲，因人们所犯罪行而派遣飓风毁灭船舶，祂必能毁灭它们，而真主饶恕众仆很多罪行，故没有立即惩罚他们。"
    },
    {
      "resource_id": 182,
      "text": "因他们争辩真主的迹象以求使其失效，真主派遣飓风毁灭那些船舶，那些罪人绝无可能逃离毁灭，他们只能向真主祈祷，放弃祈祷他物。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！我给予你们的钱财、荣耀和子嗣等均为今世的享受，而今世的享受是稍纵即逝的。长久的恩惠是真主为信仰真主及其众使者预备的乐园，他们将所有事务依托于真主；"
    },
    {
      "resource_id": 182,
      "text": "他们是远离大罪及丑行之人，出于对一种善和益的关照，而赦免且不惩罚用语言和行为伤害自己之人；"
    },
    {
      "resource_id": 182,
      "text": "他们是谨守他们主的命令和禁戒、完美履行拜功，协商他们的事务，并为获取真主的喜悦而舍散真主给予的财产之人；"
    },
    {
      "resource_id": 182,
      "text": "他们是遭遇侵害，为捍身尊严与名誉而反抗之人，特别是当施予赦免无益时。"
    },
    {
      "resource_id": 182,
      "text": "谁欲获取自身的权力，可以等价获取，不得超越或过度；谁愿意饶恕他人的伤害，双方达成和解，真主便给予其报酬。真主确是不喜爱亏待他人生命、财产和货物的不义者，这等人确招怒于真主。"
    },
    {
      "resource_id": 182,
      "text": "受人欺压而自我援助者，他们取回自己所得将不受丝毫责备。"
    },
    {
      "resource_id": 182,
      "text": "责备和欺压他人且在大地上行恶者，他们在后世将遭受痛苦的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "受人欺压而坚忍并赦免者，这将给他自身和社会都带来善益，是值得颂扬的行为，惟有重大运气者可得此成功。"
    },
    {
      "resource_id": 182,
      "text": "真主使谁迷误而远离真理，除真主外，他绝不会有任何援助者。在复活日，你将眼见不信道和作恶的不义之人，受刑时无比奢望道：“我们有返回今世向真主忏悔的途径吗？”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你将看见这些不义者面临火狱时，他们是低贱和可耻的，对烈火的恐惧使他们望着信士。信仰真主及使者的人说：“复活日，遭遇火狱者是真正亏折自身和家人的亏折者，不信道和作恶的不义者将永居火狱接受永不罄尽的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "复活日，他们没有援助者拯救他们脱离真主的惩罚，真主使谁低贱和迷误，绝不会有任何引导他通往真理的路径。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！在不可抗拒的复活日来临前，你们当争先遵守真主的命令、远离真主的禁令，切勿延迟响应真主的号召。那日，你们没有任何可躲避之所，也没有任何否认你们今世罪过的借口。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果他们拒绝我命令你所传达的，那么，你只负所受命的传达之责，我派遣你不是他们行为的监护者，他们的清算归于真主。如果我使人们品尝从我发出的富裕和健康等恩惠，他们是欢乐的；如果人们因自身的罪过而遭遇灾难，他们的本性是辜恩不谢且对真主依哲理安排的前定表示愤怒。"
    },
    {
      "resource_id": 182,
      "text": "诸天和大地的权力都归真主，祂随意创造男人、女人和其他，祂赐予祂意欲者女孩，禁止其得男孩；祂赐予祂意欲者男孩，禁止其得女孩；祂使祂意欲者成为不能生育子嗣之人。真主确是彻知当下和未来的，这是真主完美的属性和智慧，任何事务不得瞒祂，祂是万能的。"
    },
    {
      "resource_id": 182,
      "text": "诸天和大地的权力都归真主，祂随意创造男人、女人和其他，祂赐予祂意欲者女孩，禁止其得男孩；祂赐予祂意欲者男孩，禁止其得女孩；祂使祂意欲者成为不能生育子嗣之人。真主确是彻知当下和未来的，这是真主完美的属性和智慧，任何事务不得瞒祂，祂是万能的。"
    },
    {
      "resource_id": 182,
      "text": "除通过默许或其它方式的启示外，任何人不配和真主交谈，人只能听见真主的话，却不能看见祂，或真主派遣类似吉卜利勒的天使作为向人类使者启示的仆人。清高真主是本体和属性至尊的、创造和规定至睿的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！就如我启示你之前的众使者一样，我赐予你发自我的《古兰经》。此前，你曾并不知晓降示给众使者的经典，也不曾知晓何为信仰。但是，我降示这部《古兰经》，作为我引导我意欲引导者的明灯，你确是引导众人至端庄道路的，即伊斯兰教。"
    },
    {
      "resource_id": 182,
      "text": "那是真主的道路，诸天和大地的创造、权力和管理只归祂所有，万事的预定和安排只归于祂。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "42" }
  }
}
