{
  "translations": [
    { "resource_id": 199, "text": "Ha. Mim." },
    {
      "resource_id": 199,
      "text": "'Ain. Sin. Qaf<sup foot_note=150999>1</sup>."
    },
    {
      "resource_id": 199,
      "text": "Del mismo modo que Al-lah, el Poderoso, el Sabio, te revela (el Corán, ¡oh, Muhammad!), reveló (Escrituras sagradas) a quienes te precedieron."
    },
    {
      "resource_id": 199,
      "text": "Suyo es cuanto hay en los cielos y en la tierra, y Él es el Excelso, el más Grande."
    },
    {
      "resource_id": 199,
      "text": "A punto están los cielos de rasgarse de arriba abajo, uno tras otro (ante la grandeza y majestad de Al-lah). Y los ángeles glorifican a su Señor con alabanzas y piden perdón por los (creyentes) que están en la tierra. Ciertamente, Al-lah es el Indulgente, el Misericordioso."
    },
    {
      "resource_id": 199,
      "text": "Y quienes toman a otros como protectores fuera de Al-lah (que sepan que) Él registra todo lo que hacen y que tú (¡oh, Muhammad!) no eres responsable de sus acciones."
    },
    {
      "resource_id": 199,
      "text": "Y así es como te hemos revelado un Corán claro, en lengua árabe para que adviertas a los habitantes de La Meca y de sus alrededores<sup foot_note=151000>1</sup> acerca del día, que llegará sin duda, en que serán reunidos (para comparecer ante su Señor). Un grupo entrará en el Paraíso y otro, en el fuego abrasador."
    },
    {
      "resource_id": 199,
      "text": "Y si Al-lah hubiese querido, habría hecho de los hombres una única comunidad (con una misma religión: el Islam); no obstante, admite en Su misericordia a quien quiere<sup foot_note=151001>1</sup>. Y los injustos (que niegan la verdad) no tendrán quién los proteja o auxilie."
    },
    {
      "resource_id": 199,
      "text": "¿O acaso han tomado a otros como protectores fuera de Al-lah? No obstante, Al-lah es el único protector; Él resucita a los muertos y es Todopoderoso."
    },
    {
      "resource_id": 199,
      "text": "Y si discrepan sobre algún asunto, (remítanlo a) la decisión de Al-lah<sup foot_note=151002>1</sup>. Ese es Al-lah, mi Señor. En Él deposito mi confianza y a Él me dirijo (en todos mis asuntos)."
    },
    {
      "resource_id": 199,
      "text": "Él es Quien creó los cielos y la tierra de la nada. Ha creado para ustedes esposas de su misma especie y para los animales de rebaño, parejas de su misma especie; así es como los crea y multiplica. No hay nada ni nadie parecido a Él (ni en Su naturaleza ni en Sus características ni en Sus acciones); y Él oye y ve todas las cosas."
    },
    {
      "resource_id": 199,
      "text": "A Él pertenecen las llaves de los cielos y de la tierra. Concede provisión abundante a quien quiere y se la restringe a quien quiere. Él es Omnisciente (y sabe lo que más les conviene a Sus siervos)."
    },
    {
      "resource_id": 199,
      "text": "En materia de religión, les ha sido legislado lo mismo que le fue ordenado a Noé y que te ha sido revelado a ti (¡oh, Muhammad!); lo que le fue ordenado a Abraham, a Moisés y a Jesús: que cumplan firmemente los preceptos de la religión y que no se dividan en ella. A los idólatras de tu pueblo les resulta muy difícil aquello a lo que los invitas (la unicidad de Al-lah). Y Al-lah elige para (que acepte) Su religión a quien quiere de entre Sus siervos y guía hacia Él a quien se arrepiente y Lo obedece."
    },
    {
      "resource_id": 199,
      "text": "Y (los seguidores de las otras religiones) no se dividieron (y separaron) hasta después de haber tenido conocimiento (de la verdad), por su intransigencia y por envidias entre ellos. Y si no hubiese sido porque tu Señor decretó (retrasarles el castigo) hasta un plazo fijado (el Día de la Resurrección), ya habrían sido juzgados (y castigados). Y quienes después heredaron las Escrituras (las generaciones posteriores de los judíos y de los cristianos) tienen serias dudas sobre él (el Corán)."
    },
    {
      "resource_id": 199,
      "text": "Invítalos, pues, (a la religión de Al-lah) y mantente firme en el cumplimiento de sus preceptos como se te ordena (¡oh, Muhammad!); no sigas los deseos (de quienes rechazan la verdad) y diles: “Creo en los Libros que Al-lah ha revelado<sup foot_note=151003>1</sup>, y se me ha ordenado ser justo al juzgar entre ustedes. Al-lah es nuestro Señor y el Señor de ustedes. Nosotros obtendremos la consecuencia de nuestras acciones y ustedes obtendrán las consecuencias de las suyas. No hay lugar para la discusión entre nosotros una vez se ha evidenciado la verdad. Al-lah nos reunirá a todos y a Él es nuestro retorno (el Día de la Resurrección)”."
    },
    {
      "resource_id": 199,
      "text": "Y a quienes discuten (con los creyentes) sobre (la religión de) Al-lah (pretendiendo extraviarlos) después de que estos la hayan aceptado, de nada les servirán sus argumentos ante Al-lah, incurrirán en Su ira y tendrán un severo castigo."
    },
    {
      "resource_id": 199,
      "text": "Al-lah es Quien ha revelado el Libro (el Corán) con la verdad y con (preceptos llenos de) justicia. ¡Y puede que la Hora esté ya cerca!"
    },
    {
      "resource_id": 199,
      "text": "Quienes no creen en ella quieren su pronta llegada, mas quienes creen la temen y saben que es cierta. Realmente, quienes discuten sobre la Hora están extraviados y muy lejos de la verdad."
    },
    {
      "resource_id": 199,
      "text": "Al-lah es Benévolo con Sus siervos y otorga sustento a quien quiere. Y Él es el Fuerte, el Poderoso."
    },
    {
      "resource_id": 199,
      "text": "Quien quiera la recompensa de la otra vida, la obtendrá multiplicada con creces; y quien quiera (solamente) los bienes de esta vida mundanal, los obtendrá, y no tendrá su recompensa en la vida eterna."
    },
    {
      "resource_id": 199,
      "text": "¿O acaso (los idólatras) tienen otras divinidades que han establecido para ellos una religión que Al-lah no ha autorizado? Si no hubiese sido por lo que Al-lah decretó (acerca de retrasarles el castigo hasta el Día de la Resurrección) ya habrían sido juzgados (y castigados). Y los injustos (que niegan la verdad) tendrán un castigo doloroso."
    },
    {
      "resource_id": 199,
      "text": "(El Día de la Resurrección) verás a los injustos aterrorizados por lo que cometieron (en la vida mundanal) y (el castigo) se abatirá sobre ellos. Y quienes hayan creído y actuado con rectitud disfrutarán de los mejores jardines del Paraíso. Allí tendrán todo lo que deseen junto a su Señor. Ese es el gran favor."
    },
    {
      "resource_id": 199,
      "text": "Tal es la buena noticia que Al-lah anuncia a Sus siervos creyentes que obran con rectitud. Di (a tu pueblo, ¡oh, Muhammad!): “No les pido ninguna remuneración a cambio (de transmitirles el mensaje de Al-lah), solo les pido que me respeten (y no entorpezcan mi exhortación) por los lazos de parentesco que me unen a ustedes<sup foot_note=151004>1</sup>”. Y quien realice una buena acción verá su recompensa aumentada. Ciertamente, Al-lah es Indulgente y Agradecido."
    },
    {
      "resource_id": 199,
      "text": "¿O acaso dicen que (el Profeta) inventa mentiras sobre Al-lah? Si Al-lah quisiera, sellaría tu corazón (¡oh, Muhammad!, haciendo que olvidaras lo que te ha sido revelado, si fuera verdad lo que dicen). Mas Al-lah hace que la falsedad desaparezca y reafirma la verdad con Sus palabras. Él conoce bien lo que encierran los corazones."
    },
    {
      "resource_id": 199,
      "text": "Él es Quien acepta el arrepentimiento de Sus siervos, perdona sus pecados y sabe lo que hacen."
    },
    {
      "resource_id": 199,
      "text": "Él responde a las súplicas de quienes creen y actúan con rectitud e incrementa sobre ellos Su favor. Y quienes rechazan la verdad tendrán un severo castigo."
    },
    {
      "resource_id": 199,
      "text": "Y si Al-lah concediese a Sus siervos un sustento (excesivo), cometerían excesos en la tierra y la corromperían; mas concede lo que quiere con mesura. Ciertamente, Él está informado de (la situación) de Sus siervos y ve lo que hacen."
    },
    {
      "resource_id": 199,
      "text": "Él es Quien hace descender la lluvia cuando (Sus siervos) han perdido toda esperanza y esparce Su misericordia. Y Él es Quien cuida y protege (Su creación) y es digno de toda alabanza."
    },
    {
      "resource_id": 199,
      "text": "Y entre las pruebas de Su poder está la creación de los cielos y de la tierra y la de todas las criaturas que ha diseminado en ellos. Y tiene el poder de reunirlas a todas cuando quiera (el Día de la Resurrección)."
    },
    {
      "resource_id": 199,
      "text": "Y las desgracias que les sobrevienen se deben a los (pecados) que ustedes mismos cometen; y muchos son los que perdona."
    },
    {
      "resource_id": 199,
      "text": "Y no podrán escapar (de Al-lah) en la tierra. Y no tendrán fuera de Al-lah quién los proteja o los auxilie."
    },
    {
      "resource_id": 199,
      "text": "Y entre las pruebas de Su poder están las embarcaciones, grandes como montañas, (que navegan) en el mar."
    },
    {
      "resource_id": 199,
      "text": "Si Al-lah quisiera, haría que el viento dejara de soplar y (las embarcaciones) permanecerían inmóviles sobre su superficie. En verdad, en esto hay motivos de reflexión para quienes son pacientes (ante las adversidades) y agradecidos."
    },
    {
      "resource_id": 199,
      "text": "O podría hacerlas naufragar por los pecados que han cometido (quienes navegan en ellas); y mucho es lo que Al-lah perdona."
    },
    {
      "resource_id": 199,
      "text": "Y así sabrían, quienes discuten las pruebas (de Nuestro poder y de Nuestra unicidad), que no pueden huir (del castigo de Al-lah)."
    },
    {
      "resource_id": 199,
      "text": "Todo lo que se les ha concedido en esta vida no son más que placeres efímeros, pero lo que Al-lah tiene reservado (en la otra vida) es mejor y más duradero para quienes creen y depositan en Él su confianza;"
    },
    {
      "resource_id": 199,
      "text": "y para quienes evitan los pecados más graves y las acciones inmorales y perdonan aun estando enojados;"
    },
    {
      "resource_id": 199,
      "text": "y para quienes responden a la llamada de su Señor, realizan el salat, consultan entre ellos los asuntos importantes que les conciernen y dan en caridad de lo que les hemos concedido;"
    },
    {
      "resource_id": 199,
      "text": "y para quienes, tras sufrir una injusticia, se defienden (sin transgredir los límites que Al-lah ha establecido)."
    },
    {
      "resource_id": 199,
      "text": "Y el castigo que una mala acción merece es una acción similar en respuesta; pero quien perdone (al ofensor) y se reconcilie con él encontrará su recompensa en Al-lah. Ciertamente, Él no ama a los injustos."
    },
    {
      "resource_id": 199,
      "text": "Y quienes se defiendan ante una injusticia no serán castigados por ello."
    },
    {
      "resource_id": 199,
      "text": "Quienes sí serán castigados son quienes opriman a los hombres y cometan abusos en la tierra sin justificación alguna. Esos recibirán un castigo doloroso."
    },
    {
      "resource_id": 199,
      "text": "Y el ser paciente (ante una ofensa) y perdonar (aun pudiendo pedir que se aplique la ley en contra del agresor) es una virtud que requiere de gran determinación y entereza."
    },
    {
      "resource_id": 199,
      "text": "Y aquel a quien Al-lah extravíe (por rechazar la verdad) no tendrá ningún protector fuera de Él. Y verás decir a los injustos cuando vean el castigo: “¿No hay ninguna posibilidad de regresar (a la vida terrenal para actuar esta vez con rectitud)?”."
    },
    {
      "resource_id": 199,
      "text": "Y verás cómo serán expuestos (al fuego), sumisos y humillados, mientras miran de reojo. Y los creyentes dirán: “Los verdaderos perdedores son quienes han causado su propia perdición y la de sus familias el Día de la Resurrección”. Realmente, los injustos sufrirán un suplicio perpetuo."
    },
    {
      "resource_id": 199,
      "text": "Y no tendrán ningún protector que los auxilie fuera de Al-lah. Y aquel a quien Al-lah extravíe (por rechazar la verdad) no hallará la manera (de guiarse)."
    },
    {
      "resource_id": 199,
      "text": "Respondan a la llamada de su Señor antes de que llegue el día inevitable (el Día de la Resurrección). Ese día no tendrán dónde resguardarse ni podrán negar nada (de lo que hayan cometido)."
    },
    {
      "resource_id": 199,
      "text": "Y si se alejan (de la verdad), (debes saber, ¡oh, Muhammad!) que no te enviamos a ellos en calidad de guardián. A ti solo te corresponde transmitirles el mensaje. Y si agraciamos al hombre (con un favor) como misericordia Nuestra, se alegra; mas si le sobreviene una desgracia como consecuencia de sus propias acciones, se vuelve ingrato."
    },
    {
      "resource_id": 199,
      "text": "A Al-lah pertenece el dominio absoluto de los cielos y de la tierra. Él crea lo que quiere. Concede a quien quiere (únicamente) hijas y a quien quiere (únicamente) hijos varones."
    },
    {
      "resource_id": 199,
      "text": "O bien concede a su vez hijas e hijos a quien desea y hace estéril a quien quiere. Ciertamente, Él es Omnisciente (sabe lo que más le conviene al hombre) y Poderoso."
    },
    {
      "resource_id": 199,
      "text": "Al-lah no habla directamente a ningún ser humano, salvo por inspiración o tras un velo<sup foot_note=151005>1</sup>; o bien envía a un ángel que, por orden Suya, le revela lo que Él quiere. Realmente, Él es Excelso y Sabio."
    },
    {
      "resource_id": 199,
      "text": "Y del mismo modo (que concedimos Nuestra revelación a profetas anteriores a ti, ¡oh, Muhammad!) te hemos revelado un Corán que vivifica los corazones y las almas. No tenías conocimiento (de los preceptos) de las Escrituras (anteriores) ni (de los detalles) de la fe<sup foot_note=151006>1</sup>; mas hemos hecho del Corán una luz con la que guiamos a quien queremos de entre Nuestros siervos. Y tú (¡oh, Muhammad!) guías realmente (a los hombres) hacia el camino recto,"
    },
    {
      "resource_id": 199,
      "text": "(hacia) el camino de Al-lah, a Quien pertenece cuanto hay en los cielos y en la tierra. Ciertamente, todos los asuntos retornarán a Al-lah (para que decida sobre ellos)."
    }
  ],
  "meta": {
    "translation_name": "Noor International Center",
    "author_name": "Noor International Center",
    "filters": { "resource_id": 199, "chapter_number": "42" }
  }
}
