{
  "translations": [
    { "resource_id": 20, "text": "Ḥā, Meem." },
    {
      "resource_id": 20,
      "text": "ʿAyn, Seen, Qāf.<sup foot_note=197293>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Thus has He revealed to you, [O Muḥammad], and to those before you - Allāh, the Exalted in Might, the Wise."
    },
    {
      "resource_id": 20,
      "text": "To Him belongs whatever is in the heavens and whatever is in the earth, and He is the Most High, the Most Great.<sup foot_note=197294>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "The heavens almost break from above them,<sup foot_note=197295>1</sup> and the angels exalt [Allāh] with praise of their Lord and ask forgiveness for those on earth. Unquestionably, it is Allāh who is the Forgiving, the Merciful."
    },
    {
      "resource_id": 20,
      "text": "And those who take as allies other than Him - Allāh is [yet] Guardian over them; and you, [O Muḥammad], are not over them a manager."
    },
    {
      "resource_id": 20,
      "text": "And thus We have revealed to you an Arabic Qur’ān that you may warn the Mother of Cities [i.e., Makkah] and those around it<sup foot_note=197296>1</sup> and warn of the Day of Assembly, about which there is no doubt. A party will be in Paradise and a party in the Blaze."
    },
    {
      "resource_id": 20,
      "text": "And if Allāh willed, He could have made them [of] one religion, but He admits whom He wills<sup foot_note=197297>1</sup> into His mercy. And the wrongdoers have not any protector or helper."
    },
    {
      "resource_id": 20,
      "text": "Or have they taken protectors [or allies] besides Him? But Allāh - He is the Protector, and He gives life to the dead, and He is over all things competent."
    },
    {
      "resource_id": 20,
      "text": "And in anything over which you disagree - its ruling is [to be referred] to Allāh. [Say], \"That is Allāh, my Lord; upon Him I have relied, and to Him I turn back.\"<sup foot_note=197298>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "[He is] Creator of the heavens and the earth. He has made for you from yourselves, mates, and among the cattle, mates; He multiplies you thereby. There is nothing like unto Him,<sup foot_note=197300>1</sup> and He is the Hearing, the Seeing.<sup foot_note=197299>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "To Him belong the keys of the heavens and the earth. He extends provision for whom He wills and restricts [it]. Indeed He is, of all things, Knowing."
    },
    {
      "resource_id": 20,
      "text": "He has ordained for you of religion what He enjoined upon Noah and that which We have revealed to you, [O Muḥammad], and what We enjoined upon Abraham and Moses and Jesus - to establish the religion and not be divided therein. Difficult for those who associate others with Allāh is that to which you invite them. Allāh chooses for Himself whom He wills and guides to Himself whoever turns back [to Him]."
    },
    {
      "resource_id": 20,
      "text": "And they did not become divided until after knowledge had come to them - out of jealous animosity between themselves. And if not for a word<sup foot_note=197301>1</sup> that preceded from your Lord [postponing the penalty] until a specified time, it would have been concluded between them. And indeed, those who were granted inheritance of the Scripture after them are, concerning it, in disquieting doubt."
    },
    {
      "resource_id": 20,
      "text": "So to that [religion of Allāh] invite, [O Muḥammad],<sup foot_note=197304>1</sup> and remain on a right course as you are commanded and do not follow their inclinations but say, \"I have believed in what Allāh has revealed of scripture [i.e., the Qur’ān], and I have been commanded to do justice among you. Allāh is our Lord and your Lord. For us are our deeds, and for you your deeds.<sup foot_note=197303>2</sup> There is no [need for] argument between us and you.<sup foot_note=197302>3</sup> Allāh will bring us together, and to Him is the [final] destination.\""
    },
    {
      "resource_id": 20,
      "text": "And those who argue concerning Allāh after He has been responded to<sup foot_note=197305>1</sup> - their argument is invalid with their Lord, and upon them is [His] wrath, and for them is a severe punishment."
    },
    {
      "resource_id": 20,
      "text": "It is Allāh who has sent down the Book in truth and [also] the balance [i.e., justice]. And what will make you perceive? Perhaps the Hour is near."
    },
    {
      "resource_id": 20,
      "text": "Those who do not believe in it are impatient for it,<sup foot_note=197306>1</sup> but those who believe are fearful of it and know that it is the truth. Unquestionably, those who dispute concerning the Hour are in extreme error."
    },
    {
      "resource_id": 20,
      "text": "Allāh is Subtle<sup foot_note=197307>1</sup> with His servants; He gives provision to whom He wills. And He is the Powerful, the Exalted in Might."
    },
    {
      "resource_id": 20,
      "text": "Whoever desires the harvest of the Hereafter - We increase for him in his harvest [i.e., reward]. And whoever desires the harvest [i.e., benefits] of this world - We give him thereof, but there is not for him in the Hereafter any share."
    },
    {
      "resource_id": 20,
      "text": "Or have they partners [i.e., other deities] who have ordained for them a religion to which Allāh has not consented? But if not for the decisive word,<sup foot_note=197308>1</sup> it would have been concluded between them. And indeed, the wrongdoers will have a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "You will see the wrongdoers fearful of what they have earned, and it will [certainly] befall them. And those who have believed and done righteous deeds will be in lush regions of the gardens [in Paradise] having whatever they will in the presence of their Lord. That is what is the great bounty."
    },
    {
      "resource_id": 20,
      "text": "It is that of which Allāh gives good tidings to His servants who believe and do righteous deeds. Say, [O Muḥammad], \"I do not ask you for it [i.e., this message] any payment [but] only good will through [i.e., due to] kinship.\" And whoever commits a good deed - We will increase for him good therein. Indeed, Allāh is Forgiving and Appreciative.<sup foot_note=197309>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Or do they say, \"He has invented about Allāh a lie\"? But if Allāh willed, He could seal over your heart.<sup foot_note=197310>1</sup> And Allāh eliminates falsehood and establishes the truth by His words. Indeed, He is Knowing of that within the breasts."
    },
    {
      "resource_id": 20,
      "text": "And it is He who accepts repentance from His servants and pardons misdeeds, and He knows what you do."
    },
    {
      "resource_id": 20,
      "text": "And He answers [the supplication of] those who have believed and done righteous deeds and increases [for] them from His bounty. But the disbelievers will have a severe punishment."
    },
    {
      "resource_id": 20,
      "text": "And if Allāh had extended [excessively] provision for His servants, they would have committed tyranny throughout the earth. But He sends [it] down in an amount which He wills. Indeed He is, of His servants, Aware and Seeing."
    },
    {
      "resource_id": 20,
      "text": "And it is He who sends down the rain after they had despaired and spreads His mercy. And He is the Protector, the Praiseworthy."
    },
    {
      "resource_id": 20,
      "text": "And of His signs is the creation of the heavens and earth and what He has dispersed throughout them of creatures. And He, for gathering them when He wills, is competent."
    },
    {
      "resource_id": 20,
      "text": "And whatever strikes you of disaster - it is for what your hands have earned; but He pardons much."
    },
    {
      "resource_id": 20,
      "text": "And you will not cause failure [to Allāh]<sup foot_note=197311>1</sup> upon the earth. And you have not besides Allāh any protector or helper."
    },
    {
      "resource_id": 20,
      "text": "And of His signs are the ships in the sea, like mountains."
    },
    {
      "resource_id": 20,
      "text": "If He willed, He could still the wind, and they would remain motionless on its surface. Indeed in that are signs for everyone patient and grateful."
    },
    {
      "resource_id": 20,
      "text": "Or He could destroy them<sup foot_note=197312>1</sup> for what they earned; but He pardons much."
    },
    {
      "resource_id": 20,
      "text": "And [that is so] those who dispute concerning Our signs may know that for them there is no place of escape."
    },
    {
      "resource_id": 20,
      "text": "So whatever thing you have been given - it is but [for] enjoyment of the worldly life. But what is with Allāh is better and more lasting for those who have believed and upon their Lord rely"
    },
    {
      "resource_id": 20,
      "text": "And those who avoid the major sins and immoralities, and when they are angry, they forgive,"
    },
    {
      "resource_id": 20,
      "text": "And those who have responded to their Lord and established prayer and whose affair is [determined by] consultation among themselves, and from what We have provided them, they spend,"
    },
    {
      "resource_id": 20,
      "text": "And those who, when tyranny strikes them, they retaliate [in a just manner].<sup foot_note=197313>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "And the retribution for an evil act is an evil one like it, but whoever pardons and makes reconciliation - his reward is [due] from Allāh. Indeed, He does not like wrongdoers."
    },
    {
      "resource_id": 20,
      "text": "And whoever retaliates after having been wronged - those have not upon them any cause [for blame]."
    },
    {
      "resource_id": 20,
      "text": "The cause is only against the ones who wrong the people and tyrannize upon the earth without right. Those will have a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "And whoever is patient and forgives - indeed, that is of the matters [worthy] of resolve.<sup foot_note=197314>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "And he whom Allāh sends astray - for him there is no protector beyond Him. And you will see the wrongdoers, when they see the punishment, saying, \"Is there for return [to the former world] any way?\""
    },
    {
      "resource_id": 20,
      "text": "And you will see them being exposed to it [i.e., the Fire], humbled from humiliation, looking from [behind] a covert glance. And those who had believed will say, \"Indeed, the [true] losers are the ones who lost themselves and their families on the Day of Resurrection. Unquestionably, the wrongdoers are in an enduring punishment.\""
    },
    {
      "resource_id": 20,
      "text": "And there will not be for them any allies to aid them other than Allāh. And whoever Allāh sends astray - for him there is no way."
    },
    {
      "resource_id": 20,
      "text": "Respond to your Lord before a Day comes from Allāh of which there is no repelling. No refuge will you have that Day, nor for you will there be any denial.<sup foot_note=197315>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "But if they turn away - then We have not sent you, [O Muḥammad], over them as a guardian; upon you is only [the duty of] notification. And indeed, when We let man taste mercy from Us, he rejoices in it; but if evil afflicts him for what his hands have put forth, then indeed, man is ungrateful."
    },
    {
      "resource_id": 20,
      "text": "To Allāh belongs the dominion of the heavens and the earth; He creates what He wills. He gives to whom He wills female [children], and He gives to whom He wills males."
    },
    {
      "resource_id": 20,
      "text": "Or He makes them [both] males and females, and He renders whom He wills barren. Indeed, He is Knowing and Competent."
    },
    {
      "resource_id": 20,
      "text": "And it is not for any human being that Allāh should speak to him except by revelation or from behind a partition or that He sends a messenger [i.e., angel] to reveal, by His permission, what He wills. Indeed, He is Most High and Wise."
    },
    {
      "resource_id": 20,
      "text": "And thus We have revealed to you an inspiration of Our command [i.e., the Qur’ān]. You did not know what is the Book or [what is] faith, but We have made it a light by which We guide whom We will of Our servants. And indeed, [O Muḥammad], you guide to a straight path -"
    },
    {
      "resource_id": 20,
      "text": "The path of Allāh, to whom belongs whatever is in the heavens and whatever is on the earth. Unquestionably, to Allāh do [all] matters evolve [i.e., return]."
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "42" }
  }
}
