{
  "translations": [
    { "resource_id": 203, "text": " Hâ-Mîm." },
    { "resource_id": 203, "text": "  ‘Aîn-Sîn-Qâf." },
    {
      "resource_id": 203,
      "text": "  Likewise Allâh, the All-Mighty, the All-Wise sends Revelation to you (O Muhammad صلى الله عليه و سلم) as (He sent Revelation to) those before you.<sup foot_note=154878>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  To Him belongs all that is in the heavens and all that is in the earth, and He is the Most High, the Most Great."
    },
    {
      "resource_id": 203,
      "text": "  Nearly the heavens might be rent asunder from above them (by His Majesty): and the angels glorify the praises of their Lord, and ask for forgiveness for those on the earth. Verily, Allâh is the Oft-Forgiving, the Most Merciful."
    },
    {
      "resource_id": 203,
      "text": "  And as for those who take as Auliyâ’ (guardians, supporters, helpers, lords, gods, protectors) others besides Him [i.e. they take false deities other than Allâh as protectors, and they worship them] - Allâh is Hafîz (Protector, Watcher) over them (i.e. takes care of their deeds and will recompense them), and you (O Muhammad صلى الله عليه و سلم) are not a Wakîl (guardian or a disposer of their affairs) over them (to protect their deeds)."
    },
    {
      "resource_id": 203,
      "text": "  And thus We have revealed to you (O Muhammad صلى الله عليه و سلم) a Qur’ân in Arabic that you may warn the Mother of the Towns (Makkah) and all around it, and warn (them) of the Day of Assembling of which there is no doubt: when a party will be in Paradise (those who believed in Allâh and followed what Allâh’s Messenger صلى الله عليه و سلم brought them) and a party in the blazing Fire (Hell) (those who disbelieved in Allâh and followed not what Allâh’s Messenger صلى الله عليه و سلم brought them).<sup foot_note=154879>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And if Allâh had willed, He could have made them one nation, but He admits whom He wills to His Mercy. And the Zâlimûn (polytheists and wrong-doers) will have neither a Walî (protector or guardian) nor a helper."
    },
    {
      "resource_id": 203,
      "text": "  Or have they taken (for worship) Auliyâ’ (guardians, supporters, helpers, protectors, lords, gods) besides Him? But Allâh - He Alone is the Walî (Lord, God, Protector). And it is He Who gives life to the dead, and He is Able to do all things."
    },
    {
      "resource_id": 203,
      "text": "  And in whatsoever you differ, the decision thereof is with Allâh (He is the ruling Judge). (And say O Muhammad صلى الله عليه و سلم to these polytheists:) Such is Allâh, my Lord in Whom I put my trust, and to Him I turn (in all of my affairs and) in repentance."
    },
    {
      "resource_id": 203,
      "text": "  The Creator of the heavens and the earth. He has made for you mates from yourselves, and for the cattle (also) mates. By this means He creates you (in the wombs). There is nothing like Him; and He is the All-Hearer, the All-Seer."
    },
    {
      "resource_id": 203,
      "text": "  To Him belong the keys of the heavens and the earth. He enlarges provision for whom He wills, and straitens (it for whom He wills). Verily He is the All-Knower of everything."
    },
    {
      "resource_id": 203,
      "text": "  He (Allâh) has ordained for you the same religion (Islâmic Monotheism) which He ordained for Nûh (Noah), and that which We have revealed to you (O Muhammad صلى الله عليه و سلم), and that which We ordained for Ibrâhîm (Abraham), Mûsâ (Moses) and ‘Îsâ (Jesus) saying you should establish religion (i.e. to do what it orders you to do practically), and make no divisions<sup foot_note=154880>1</sup> in it (religion) (i.e. various sects in religion). Intolerable for the Mushrikûn,<sup foot_note=154881>2</sup> is that (Islamic Monotheism) to which you (O Muhammad صلى الله عليه و سلم) call them. Allâh chooses for Himself whom He wills, and guides unto Himself who turns to Him in repentance and in obedience."
    },
    {
      "resource_id": 203,
      "text": "  And they divided not till after knowledge had come to them, through (selfish) transgression between themselves. And had it not been for a Word that went forth before from your Lord for an appointed term, the matter would have been settled between them. And verily, those who were made to inherit the Scripture [i.e. the Taurâh (Torah) and the Injeel (Gospel)] after them (i.e. Jews and Christians) are in grave doubt concerning it (i.e. Allâh’s true religion - Islâm or the Qur’ân)."
    },
    {
      "resource_id": 203,
      "text": "  So unto this (religion of Islâm alone and this Qur’ân) then invite (people) (O Muhammad صلى الله عليه و سلم), and stand firm [on Islâmic Monotheism by performing all that is ordained by Allâh (good deeds), and by abstaining from all that is forbidden by Allâh (sins and evil deeds)], as you are commanded, and follow not their desires but say: \"I believe in whatsoever Allâh has sent down of the Book [all the holy Books, - this Qur’ân and the Books of the old from the Taurât (Torah), or the Injeel (Gospel) or the Pages of Ibrâhîm (Abraham)] and I am commanded to do justice among you. Allâh is our Lord and your Lord. For us our deeds and for you your deeds. There is no dispute between us and you. Allâh will assemble us (all), and to Him is the final return.\""
    },
    {
      "resource_id": 203,
      "text": "  And those who dispute concerning Allâh (His religion of Islâmic Monotheism with which Muhammad صلى الله عليه و سلم has been sent), after it has been accepted (by the people), of no use is their dispute before their Lord and on them is wrath, and for them will be a severe torment.<sup foot_note=154882>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  It is Allâh Who has sent down the Book (the Qur’ân) in truth, and the Balance (i.e. to act justly). And what can make you know that perhaps the Hour is close at hand?"
    },
    {
      "resource_id": 203,
      "text": "  Those who believe not therein seek to hasten it, while those who believe are fearful of it, and know that it is the very truth. Verily, those who dispute concerning the Hour are certainly in error far away."
    },
    {
      "resource_id": 203,
      "text": "  Allâh is very Gracious and Kind to His slaves. He gives provisions to whom He wills. And He is the All-Strong, the All-Mighty."
    },
    {
      "resource_id": 203,
      "text": "  Whosoever desires (by his deeds) the reward of the Hereafter, We give him increase in his reward, and whosoever desires the reward of this world (by his deeds), We give him thereof (what is decreed for him), and he has no portion in the Hereafter."
    },
    {
      "resource_id": 203,
      "text": "  Or have they partners with Allâh (false gods) who have instituted for them a religion which Allâh has not ordained? And had it not been for a decisive Word (gone forth already), the matter would have been judged between them. And verily, for the Zâlimûn (polytheists and wrong-doers) there is a painful torment."
    },
    {
      "resource_id": 203,
      "text": "  You will see (on the Day of Resurrection), the Zâlimûn (polytheists and wrong-doers) fearful of that which they have earned, and it (Allâh’s Torment) will surely befall them. But those who believe (in the Oneness of Allâh - Islâmic Monotheism) and do righteous deeds (will be) in the flowering meadows of the Gardens (Paradise). They shall have whatsoever they desire with their Lord. That is the supreme Grace, (Paradise)."
    },
    {
      "resource_id": 203,
      "text": "  That is (the Paradise) whereof Allâh gives glad tidings to His slaves who believe (in the Oneness of Allâh - Islâmic Monotheism) and do righteous good deeds. Say (O Muhammad صلى الله عليه و سلم): \"No reward do I ask of you for this except to be kind to me for my kinship with you.\"<sup foot_note=154883>1</sup> And whoever earns a good righteous deed, We shall give him an increase of good in respect thereof. Verily, Allâh is Oft-Forgiving, Most Ready to appreciate (the deeds of those who are obedient to Him)."
    },
    {
      "resource_id": 203,
      "text": "  Or say they: \"He has invented a lie against Allâh?\" If Allâh willed, He could have sealed up your heart (so that you forget all that you know of the Qur’ân). And Allâh wipes out falsehood, and establishes the truth (Islâm) by His Word (this Qur’ân). Verily, He knows well what (secrets) are in the breasts (of mankind)."
    },
    {
      "resource_id": 203,
      "text": "  And He it is Who accepts repentance from His slaves, and forgives sins, and He knows what you do.<sup foot_note=154884>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And He answers (the invocation of) those who believe (in the Oneness of Allâh - Islâmic Monotheism) and do righteous good deeds, and gives them increase of His Bounty. And as for the disbelievers, theirs will be a severe torment."
    },
    {
      "resource_id": 203,
      "text": "  And if Allâh were to enlarge the provision for His slaves, they would surely rebel in the earth, but He sends down by measure as He wills. Verily! He is, in respect of His slaves, the Well-Aware, the All-Seer (of things that benefit them)."
    },
    {
      "resource_id": 203,
      "text": "  And He it is Who sends down the rain after they have despaired, and spreads His Mercy. And He is the Walî (Helper, Supporter, Protector, Lord), Worthy of all Praise."
    },
    {
      "resource_id": 203,
      "text": "  And among His Ayât (proofs, evidence, lessons, signs, etc.) is the creation of the heavens and the earth, and whatever moving (living) creatures He has dispersed in them both. And He is All-Potent over their assembling (i.e. resurrecting them on the Day of Resurrection after their death, and dispersion of their bodies) whenever He wills."
    },
    {
      "resource_id": 203,
      "text": "  And whatever of misfortune befalls you, it is because of what your hands have earned. And He pardons much. (See the Qur’ân Verse 35:45)."
    },
    {
      "resource_id": 203,
      "text": "  And you cannot escape from Allâh (i.e. His punishment) in the earth, and besides Allâh you have neither any Walî (guardian or a protector, helper) nor any helper."
    },
    {
      "resource_id": 203,
      "text": " And among His Signs are the ships in the sea like mountains."
    },
    {
      "resource_id": 203,
      "text": "  If He wills, He causes the wind to cease, then they would become motionless on the back (of the sea). Verily, in this are signs for everyone patient and grateful."
    },
    {
      "resource_id": 203,
      "text": "  Or He may destroy them (by shipwreck) because of that which their (people) have earned. And He pardons much."
    },
    {
      "resource_id": 203,
      "text": "  And those who dispute (polytheists with Our Messenger Muhammad صلى الله عليه و سلم) as regards Our Ayât (proofs, signs, verses, etc. of Islâmic Monotheism) may know that there is no place of refuge for them (from Allâh’s punishment)<sup foot_note=154885>1</sup> [Tafsir At-Tabari]."
    },
    {
      "resource_id": 203,
      "text": "  So whatever you have been given is but (a passing) enjoyment for this worldly life, but that which is with Allâh (Paradise) is better and more lasting for those who believe (in the Oneness of Allâh - Islâmic Monotheism) and put their trust in their Lord (concerning all of their affairs)."
    },
    {
      "resource_id": 203,
      "text": "  And those who avoid the greater sins,<sup foot_note=154886>1</sup> and Al-Fawâhish (illegal sexual intercourse), and when they are angry, forgive.<sup foot_note=154887>2</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And those who answer the Call of their Lord [i.e. to believe that He is the only One Lord (Allâh), and to worship none but Him Alone], and perform As-Salât (Iqâmat-as-Salât), and who (conduct) their affairs by mutual consultation, and who spend of what We have bestowed on them."
    },
    {
      "resource_id": 203,
      "text": "  And those who, when an oppressive wrong is done to them, take revenge."
    },
    {
      "resource_id": 203,
      "text": "  The recompense for an evil is an evil like thereof; but whoever forgives and makes reconciliation, his reward is with Allâh. Verily, He likes not the Zâlimûn (oppressors, polytheists, and wrong-doers)."
    },
    {
      "resource_id": 203,
      "text": "  And indeed whosoever takes revenge after he has suffered wrong, for such there is no way (of blame) against them."
    },
    {
      "resource_id": 203,
      "text": "  The way (of blame) is only against those who oppress men and rebel in the earth without justification; for such there will be a painful torment."
    },
    {
      "resource_id": 203,
      "text": "  And verily, whosoever shows patience and forgives, that would truly be from the things recommended by Allâh."
    },
    {
      "resource_id": 203,
      "text": "  And whomsoever Allâh sends astray, for him there is no Walî (protector, helper, guardian) after Him. And you will see the Zâlimûn (polytheists, wrong-doers, oppressors): when they behold the torment, they will say: \"Is there any way of return (to the world)?\""
    },
    {
      "resource_id": 203,
      "text": " And you will see them brought forward to it (Hell) made humble by disgrace,<sup foot_note=154888>1</sup> (and) looking with stealthy glance. And those who believe will say: \"Verily, the losers are they who lose themselves and their families on the Day of Resurrection. Verily, the Zâlimûn [i.e. Al-Kâfirûn (disbelievers in Allâh, in His Oneness and in His Messenger صلى الله عليه و سلم, polytheists, wrong-doers)] will be in a lasting torment. (Tafsir At-Tabari)."
    },
    {
      "resource_id": 203,
      "text": "  And they will have no Auliyâ’ (protectors, helpers, guardians, lords) to help them other than Allâh. And he whom Allâh sends astray, for him there is no way."
    },
    {
      "resource_id": 203,
      "text": "  Answer the Call of your Lord (i.e. accept the Islâmic Monotheism, O mankind, and jinn) before there comes from Allâh a Day which cannot be averted (i.e. the Day of Resurrection). You will have no refuge on that Day nor there will be for you any denying (of your crimes as they are all recorded in the Book of your deeds)."
    },
    {
      "resource_id": 203,
      "text": "  But if they turn away (O Muhammad صلى الله عليه و سلم from the Islâmic Monotheism, which you have brought to them). We have not sent you (O Muhammad صلى الله عليه و سلم) as a Hafîz (watcher, protector) over them (i.e. to take care of their deeds and to recompense them). Your duty is to convey (the Message). And verily, when We cause man to taste of Mercy from Us, he rejoices thereat; but when some ill befalls them because of the deeds which their hands have sent forth, then verily, man (becomes) ingrate!"
    },
    {
      "resource_id": 203,
      "text": "  To Allâh belongs the kingdom of the heavens and the earth. He creates what He wills. He bestows female (offspring) upon whom He wills, and bestows male (offspring) upon whom He wills."
    },
    {
      "resource_id": 203,
      "text": "  Or He bestows both males and females, and He renders barren whom He wills. Verily, He is the All-Knower and is Able to do all things."
    },
    {
      "resource_id": 203,
      "text": "  It is not given to any human being that Allâh should speak to him unless (it be) by Revelation, or from behind a veil, or (that) He sends a Messenger to reveal what He wills by His Leave. Verily, He is Most High, Most Wise.<sup foot_note=154889>1</sup>"
    },
    {
      "resource_id": 203,
      "text": " And thus We have sent to you (O Muhammad صلى الله عليه و سلم) Ruh (a Revelation, and a Mercy) of Our Command. You knew not what is the Book, nor what is Faith? But We have made it (this Qur’ân) a light wherewith We guide whosoever of Our slaves We will. And verily, you (O Muhammad صلى الله عليه و سلم) are indeed guiding (mankind) to the Straight Path (i.e. Allâh’s Religion of Islâmic Monotheism)."
    },
    {
      "resource_id": 203,
      "text": "  The Path of Allâh to Whom belongs all that is in the heavens and all that is in the earth. Verily, all matters at the end go to Allâh (for decision)."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "42" }
  }
}
