{
  "translations": [
    { "resource_id": 218, "text": "ハー・ミーム。" },
    { "resource_id": 218, "text": "アイン・スィーン・カーフ。¹" },
    {
      "resource_id": 218,
      "text": "そのように（預言者*よ、）偉力ならびなく*、英知あふれる*アッラー*は、あなたに、そしてあなた以前の（預言）者*たちにも啓示¹し給う。"
    },
    {
      "resource_id": 218,
      "text": "かれにこそ、諸天にあるものと大地にあるものは属するのであり、かれは至高の*お方、この上なく偉大なる*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "諸天は（アッラー*の偉大さと荘厳さゆえ、）その上方から割れ裂けんばかり。そして天使*たちは彼らの主*の称賛*と共に（かれを）称え*、大地にいる（信仰）者たちのため、赦しを乞う¹。実にアッラー*こそは赦し深いお方、慈愛深い*お方ではないか。"
    },
    {
      "resource_id": 218,
      "text": "かれをよそに庇護者を設け（て崇め）た者たち、アッラー*は彼らの（行いを）見守られるお方であり、（使徒*よ、）あなたは（警告者であって）彼らの代理人なのではない。"
    },
    {
      "resource_id": 218,
      "text": "そのように、われら*はあなたにアラビア語のクルアーン*を啓示した。（それは）あなたが都市の母と、その周辺¹にいる者に警告を告げ、疑惑の余地のない集合の日²を警告するため。（そこにおいて）ある集団は天国にあり、またある集団³は烈火の中にある。"
    },
    {
      "resource_id": 218,
      "text": "また、もしアッラー*がお望みだったならば、かれは彼ら（人々）を（導かれた）一つの共同体にされただろう。しかしかれは、かれがお望みになる者を、そのご慈悲の中にお入れになる。そして不正*者たち、彼らにはいかなる庇護者も援助者もない。"
    },
    {
      "resource_id": 218,
      "text": "いや、一体彼ら（シルク*の徒）は、かれ（アッラー*）をよそに庇護者を設け（て崇め）るというのか？そうだとしてもアッラー*こそが（真の）庇護者*であり、かれは死んだものに生を与えられる。そしてかれは、全てのことがお出来なのだ。"
    },
    {
      "resource_id": 218,
      "text": "（人々よ、）あなた方がそこ（宗教）において、何について意見を異にしたにせよ、その裁決はアッラー*に属するのだ。（使徒*よ、言え。）「そのお方がアッラー*、我が主*。かれにこそ、私は全てを委ね*、かれにこそ、私はよく（悔悟して）立ち返るのだ」。"
    },
    {
      "resource_id": 218,
      "text": "（アッラー*は）諸天と大地の創成者*。かれはあなた方自身の内から、あなた方のために配偶者を創られ、家畜の内からも雌雄をお創りになった。かれはそこにおいて、あなた方を繁茂させるのである。いかなるものも、かれには似ていない¹。そしてかれはよくお聞きになるお方、よくご覧になるお方である。"
    },
    {
      "resource_id": 218,
      "text": "かれにこそ、諸天と大地の鍵は属する¹。アッラー*は、かれがお望みの者に糧を豊富に与えられ、また控えられる²。本当にかれは、全てのことをご存知であるのだから。"
    },
    {
      "resource_id": 218,
      "text": "（人々よ、）かれは、かれがヌーフ*に命じた宗教の一部を、あなた方に明らかにした。また、（使徒*よ、）われら*¹があなたに啓示したものと、イブラーヒーム*とムーサー*とイーサー*²に命じたものを。つまり「あなた方は宗教を確立し³し、そこにおいて分裂してはならない」ということである。（ムハンマド*よ、）あなたが彼らを招いているもの、（タウヒード*）はシルク*の徒にとって重大であった。アッラー*はかれがお望みの者をそこ（タウヒード*）へと選び抜かれ、よく（悔悟して）立ち返る者をそこへと導かれる。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（シルク*の徒）が（宗教において）分裂したのは、彼らのもとに知識が到来した後のこと、彼らの間の侵犯ゆえ以外の何ものでもなかった¹。そして定められた期限²までの、あなたの主*からの先んじた御言葉がなかったならば、彼らの間には（早期での懲罰という）裁決が下されていただろう。本当に、彼らの後に啓典を引き継がされた者たち（啓典の民*）は、そこ（宗教と信仰）における大きな疑惑の真っ只中にあるのだ。"
    },
    {
      "resource_id": 218,
      "text": "ならば（使徒*よ）、あなた¹はそこ（正しい宗教）へと招き、自分が命じられたようにまっすぐであれ。そして、彼ら（真実に疑念を抱く者たち）の私欲に従ってはならない。また、言うのだ。「私は、アッラー*が啓典として下された（全ての）ものを信じた。そして私は、あなた方の間を公正に取り持つことを命じられたのである。アッラー*は私たちの主*であり、あなた方の主*。私たちには私たちの行い（の報い）があり、あなた方にはあなた方の行い（の報い）がある。（真実が明らかになった後、）私たちとあなた方の間に、議論の余地はない。アッラー*は（復活の日*、）私たちをお集めにな（り、真実でお裁きにな）る。そしてかれにこそ、戻り場所があるのだ」。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*（の宗教）について、彼（預言者*ムハンマド*の呼びかけ）が（人々に）応じられ（て、従われ）た後、（盾ついて）議論する者たち、彼らの議論はその主*の御許で脆いものである。そして彼らの上には（現世ではアッラー*からの）お怒りがあり、（来世では）厳しい懲罰があるのだ。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は真理と共に啓典と、秤¹をお下しになったお方。そして（復活の）その時が近いかもしれないこと²を、何があなたに知らせるというのか？"
    },
    {
      "resource_id": 218,
      "text": "それを信じない者たちは、それ（が到来するの）を性急に求める¹。そして信仰する者たちは、それ（の到来）を怯える者たちであり、それが真実であることを知っている。本当に、その時（の到来）について疑わしく思っている者たちはまさしく、遠い迷いの中にあるのだ。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*はその僕たちに対して霊妙な*お方であり、かれがお望みの者に糧をお授けになる。そしてかれは強力なお方、偉力ならびない*お方。"
    },
    {
      "resource_id": 218,
      "text": "われら*は、来世の収穫を望んでいた者¹には誰でも、その収穫に上乗せする。そして現世の収穫（だけ）を望んでいた者にも、そこから与えてやるが、彼には来世において少しの取り分もないのだ。²"
    },
    {
      "resource_id": 218,
      "text": "いや、一体彼ら（シルク*の徒）には、アッラー*がお許しにもなっていないことを、彼らの宗教として定めた共同者たち¹がいるというのか？そして（彼らの懲罰の猶予を定めた）裁断の御言葉がなければ、彼らの間には裁決が下されていただろう²。本当に（アッラー*を信じない）不正*者たちには（復活の日*）、痛ましい懲罰がある。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）あなたは（復活の日*に）不正*者たちが怯えるのを見る。彼らが（現世で）稼いだものゆえ、それ（懲罰）が自分たちに降りかかってくる状況の中で。一方、信仰し、正しい行い*を行う者たちは、天国の庭園にある。彼らにはその御許に、望むものがあるのだ。それこそは大いなる恩寵なのである。"
    },
    {
      "resource_id": 218,
      "text": "それはアッラー*が、信仰して正しい行い*を行うその僕たちに、吉報をお告げになっているもの。（使徒*よ、）言うのだ。「私はそのことで、あなた方に見返りを要求しているわけではない¹。ただ、近親関係における愛情（を、あなた方から求める）だけ」。そして一つの善を稼ぐ者には、われら*がそこに善を上乗せしてやる。本当にアッラー*は赦し深いお方、よく労わられる*お方。"
    },
    {
      "resource_id": 218,
      "text": "いや、一体彼ら（シルク*の徒）は、「彼（ムハンマド*）はアッラー*に対して嘘を捏造した¹」と言うのか？もし（使徒*よ、あなたがそのようなことをし、）アッラー*がお望みになれば、かれはあなたの心を塞がれよう²。アッラー*は虚妄を無に帰させられ、その御言葉によって真理を確立させられる³。本当にかれは、（人々の）胸の内をご存知であられるのだから。"
    },
    {
      "resource_id": 218,
      "text": "またかれは、（アッラー*だけに服従する）その僕たちから悔悟をお受け入れになり、悪行を大目に見られ、あなた方のすることをご存知のお方。"
    },
    {
      "resource_id": 218,
      "text": "また信仰し、正しい行い*を行う者たちは（アッラー*の呼びかけに）応え（て服従す）るのであり、かれはそのご恩寵から彼らに上乗せされる。そして不信仰者*たちには、（復活の日*に）厳しい懲罰があるのだ。"
    },
    {
      "resource_id": 218,
      "text": "もしアッラー*が、その僕たちに糧を豊富に与えられたならば、彼らは地上で度を越した¹であろう。しかしかれは、彼がお望みになるものを適度に下されるのだ。本当にかれは、その僕たちのことを通暁されるお方、よくご覧になるお方。"
    },
    {
      "resource_id": 218,
      "text": "かれは、彼らが（旱魃による）絶望の底に陥った後に、慈雨を下され、そのご慈悲を広められるお方。かれは庇護者*、称賛されるべき*お方。"
    },
    {
      "resource_id": 218,
      "text": "諸天と大地の創造と、歩行生物の内、かれがその両方に散開させられたもの¹は、かれの（偉大さと御力、権威を示す）御徴の一つである。そしてかれは（復活の日*）、かれがお望みになる時に、それらを集合させることがお出来になるお方。"
    },
    {
      "resource_id": 218,
      "text": "（人々よ、）いかなる災難であれ、あなた方に降りかかったものは、あなた方の手が稼いだ（悪）事ゆえのこと¹。そして、かれは多く（の悪行）を大目に見られる²。"
    },
    {
      "resource_id": 218,
      "text": "あなた方は地上で、（アッラー*の御力から）逃れられる者ではない。そしてあなた方にはアッラー*の外に、いかなる庇護者も援助者もないのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、山々のように海を進むもの¹は、かれの（御力、権威を示す）御徴の一つ。"
    },
    {
      "resource_id": 218,
      "text": "もしかれがお望みなら、風を鎮められ、それら（の船）は（海の）その表面に停留し続ける。本当にその中にはまさしく、忍耐*強く感謝深い¹全ての者への、御徴がある。"
    },
    {
      "resource_id": 218,
      "text": "あるいは、かれは彼らが稼いだもの¹ゆえに、それら（の船）を沈没させられる。そしてかれは、多く（の罪）を大目に見られるのだ。"
    },
    {
      "resource_id": 218,
      "text": "われら*の（唯一性*を示す）御徴に対して（虚妄を用いて）議論する者たちが、自分たちには（アッラー*の懲罰から）逃げ道一つないことを知るように、（われら*は彼らを溺れさせるの）である。"
    },
    {
      "resource_id": 218,
      "text": "（人々よ、）あなた方がいかなるものを授けられたとしても、（それは）現世の生活の（儚い）楽しみ。そしてアッラー*の御許にあるものは、信仰し、自分たちの主*に全てを委ねる*者たちにとって、より善く、より長く続くものなのだ。"
    },
    {
      "resource_id": 218,
      "text": "そして（彼らは）、罪の内の大きなもの¹と醜行²を避け、（誰かに悪くされて）怒ってしまった時にも、赦してやる³者たち。"
    },
    {
      "resource_id": 218,
      "text": "また（彼らは、）その主*（の唯一性*と服従の呼びかけ）に応え、礼拝をい遵守*し、その諸事が彼らの間の相談（によって決定されるの）であり、われら*が彼らに授けたものの内から（施しとして）費やす¹者たち。"
    },
    {
      "resource_id": 218,
      "text": "また（彼らは）侵害に遭えば、（その侵害に対して）打ち勝つ¹者たち。"
    },
    {
      "resource_id": 218,
      "text": "一つの悪の報いは、それと同様の一つの悪¹。それで（悪を行った者を）大目に見。（その者との関係を）改善するならば、その褒美はアッラー*の御許で確定する。本当にかれは、不正*者たちをお好みにはならないのだから。"
    },
    {
      "resource_id": 218,
      "text": "またその不正*の後、（自分に不正*を働いた者に対して）打ち勝つ者、それらの者たちには（そうすることで、）咎められる謂れはない。"
    },
    {
      "resource_id": 218,
      "text": "実に咎められるべきは、人々に不正*を働き、地上において不当に度を越す者たち。それらの者たちには、厳しい懲罰がある。"
    },
    {
      "resource_id": 218,
      "text": "また忍耐*し、赦してやる者こそは、本当にそれこそは、あなた方が決意を固めるべき事柄の内のもの。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*が（その者の不正*ゆえに）迷わせ給う者には、かれをおいて、いかなる庇護者もない。そして（使徒*よ、）あなたは（復活の日*）、不正*者たちが懲罰を目の当たりにする時、（こう）言うのを見出すであろう。「（私たちに、現世へ）戻る術はありますでしょうか？」¹"
    },
    {
      "resource_id": 218,
      "text": "また（使徒*よ）、あなたは彼らが、そこ（業火）に晒されるのを見る。彼らは屈辱ゆえになす術もなく、（懲罰を、その恐怖ゆえに）ちらちらと横目で見る。（現世で）信仰していた者たちは（これを見て）、言う。「本当に（真の）損失者たちとは、復活の日*に自分たちとその家族を（、業火に入れることによって）損ねた者たちのこと。まさに不正*者たちは、永遠の懲罰の中にあるのではないか」。"
    },
    {
      "resource_id": 218,
      "text": "また、彼らには（復活の日*）、アッラー*をおいて彼らを助けてくれる、いかなる庇護者もない。アッラー*が（その者の不信仰ゆえに）迷わせ給うた者には、いかなる道¹もないのだ。"
    },
    {
      "resource_id": 218,
      "text": "（不信仰者*たちよ、）アッラー*からそれを押し戻す術のない（復活の）日*が来る前に、あなた方の主*に（信仰と服従によって）応えるのだ。その日、あなた方には（懲罰からの）いかなる避難所もなく、あなた方にはいかなる否認もない¹。"
    },
    {
      "resource_id": 218,
      "text": "それで、たとえ彼らが（信仰から）背を向けても、（使徒*よ、）われら*はあなたを彼らの監視役¹として遣わしたわけではない。あなたの使命は、（啓示の）伝達のみ。"
    },
    {
      "resource_id": 218,
      "text": "われら*が人間に、われら*の御許から慈悲¹を味わわせれば、彼らはそれに有頂天になる。そしてもし悪¹が、自らの手が行った（悪）事ゆえに彼らを襲えば（、彼らは恩知らずになる）。本当に人間は、不信仰この上ない。"
    },
    {
      "resource_id": 218,
      "text": "あるいは、かれは（お望みの者に）男子と女子（の両方）を、組み合わせ（て授け）られる。そしてお望みの者を、不妊されるのだ。本当にかれは全知者、全能者であられる。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*が人間に語りかけ給うことなどは、あり得べくもない。しかし啓示によるものか、または覆いの向こうから（語りかけられるもの）、あるいは御使いを遣わせて、かれのお許しと共に、かれがお望みのことを啓示し給う場合は別である¹。本当にかれは、至高の*お方、英知あふれる*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "また（預言者*よ）、われら*はそのように、われら*の命令による魂¹を、あなたに啓示した。あなたは（それ以前、）啓典が、そして信仰が何かを、知らなかったのだ。しかしわれら*はそれ（クルアーン*）を、われら*が望む僕たちを導く、光としたのである。（使徒*よ、）本当にあなたはまさしく、まっすぐな道（イスラーム*）へと導くのだ²。"
    },
    {
      "resource_id": 218,
      "text": "諸天と大地にあるもの（全て）が属するお方（アッラー*）の道へ。アッラー*の御許にこそ、（全ての）物事は戻り行くので（あり、各人はその行いによって、報いを受けるので）はないか。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "42" }
  }
}
