{
  "translations": [
    { "resource_id": 223, "text": "Ҳо, мим" },
    { "resource_id": 223, "text": "Айн, син қоф" },
    {
      "resource_id": 223,
      "text": "Аллоҳи шикастнопазири ҳаким бар ту ва паёмбарони пеш аз ту чунин ваҳй мефиристад"
    },
    {
      "resource_id": 223,
      "text": "Ҳар чи дар осмонҳо ва замин аст, мутааллиқ ба Ӯст ва Ӯ баландмартаба ва бузург аст"
    },
    {
      "resource_id": 223,
      "text": "Наздик аст осмонҳо [аз шукӯҳу азамати илоҳӣ] аз фарози якдигар бишкофанд ва фариштагон Парвардигорашонро бо ситоиш тақдис мекунанд ва барои сокинони замин [ки тавба кардаанд] омурзиш металабанд. Огоҳ бошед, ки Аллоҳ таоло омурзандаи меҳрубон аст"
    },
    {
      "resource_id": 223,
      "text": "[Эй паёмбар] Аллоҳ худ муроқиби [рафтори] касонест, ки ғайри Ӯро [дӯсту] корсози худ баргузидаанд ва ту коргузор [ва масъули рафтор]-и онон нестӣ"
    },
    {
      "resource_id": 223,
      "text": "Мо Қуръонро ин гуна ба забони арабӣ бар ту ваҳй кардем, то аҳли Макка ва сокинони атрофашро бим диҳӣ ва ба онон дар мавриди рӯзи маҳшар, ки тардиде дар вуқуаш нест, ҳушёр диҳӣ [Он рӯз] гурӯҳе биҳиштианд ва гурӯҳе дар оташи сӯзон"
    },
    {
      "resource_id": 223,
      "text": "Агар Аллоҳ таоло мехост, ҳамаи мардумро уммати воҳид [ва яктопараст] қарор медод, вале [ба инсон ихтиёр дод, пас] ҳар киро бихоҳад, ба раҳмати хеш дармеоварад; ва мушрикон ҳеҷ корсоз ва ёваре нахоҳанд дошт"
    },
    {
      "resource_id": 223,
      "text": "Оё онон ба ҷойи Ӯ каси [дигарро ба унвони дӯсту] корсоз баргузидаанд? Ҳол он ки корсоз [-и ҷаҳониён] Аллоҳ таоло аст ва Ӯст, ки мурдагонро зинда мекунад ва бар ҳар коре тавоност"
    },
    {
      "resource_id": 223,
      "text": "[Бигӯ: «Эй мардум] Ҳар ихтилофе байни шумост, довариаш бо Аллоҳ таоло аст. Чунин аст Аллоҳ таоло Парвардигори ман. Бар Ӯ таваккал кардам ва ба пешгоҳаш бозмеоям»"
    },
    {
      "resource_id": 223,
      "text": "Ӯ офаринандаи осмонҳо ва замин аст. Барои шумо ҳамсароне аз [ҷинси] худатон қарор дод ва аз чаҳорпоён низ ҷуфт офарид, бад-ин сурат, теъдоди шуморо афзоиш медиҳад. Ҳеҷ чиз ҳаммонанди Аллоҳ таоло нест ва Ӯ шунаво ва биност"
    },
    {
      "resource_id": 223,
      "text": "Калиди [ганҷинаи] осмонҳо ва замин дар ихтиёри Ӯст. [Неъмату] Рӯзиро бар ҳар кас, ки бихоҳад, густурда медорад ва ё танг мегирад. Ба ростӣ, ки Ӯ бар ҳар чизе доност"
    },
    {
      "resource_id": 223,
      "text": "Аз дин ҳамонро барои шумо муқаррар кард, ки ба Нуҳ амр карда буд ва низ он чи ба ту ваҳй кардем ва он чи ба Иброҳим ва Мӯсо ва Исо амр кардем, ин ки: «Динро барпо нигоҳ доред ва дар мавриди он фирқа-фирқа нашавед [ва ихтилоф наварзед]». [Пазириши] Даъвати ту бар мушрикон гарон омадааст. Аллоҳ таоло аст, ки ҳар касро бихоҳад [тавфиқи ибодат медиҳад ва] ба сӯйи хеш бармегузинад ва ҳар киро [ки тавба кунад ва ба даргоҳаш] боз ояд, ба сӯйи хеш ҳидоят хоҳад кард"
    },
    {
      "resource_id": 223,
      "text": "Ҳангоме ки далоили маҳками нубуввати паёмбар бар кофирон арза шуд, онон аз рӯйи бартарихоҳӣ [ва ҳасодат]-е ки байнашон буд, роҳи тафриқа тай намуданд ва агар фармони Парвардигорат [дар мавриди муҳлат ва таъхири азоб] то замоне муайян аз пеш муқаррар нашуда буд, [бе диранг] миёнашон доварӣ мешуд ва аммо пас аз кофирон [ва ба далели инкору ихтилофи онон] ворисони китоб [Таврот ва Инҷил низ] дар мавриди Қуръон сахт дар тардид ва бадгумонӣ ҳастанд"
    },
    {
      "resource_id": 223,
      "text": "[Эй паёмбар, мардумро] ба сӯйи ин [оини илоҳӣ] даъват кун ва чунон ки фармон ёфтаӣ, пойдорӣ кун ва аз ҳавасҳои онон пайравӣ накун ва бигӯ: «Ба ҳамаи китобҳое, ки Аллоҳ таоло нозил кардааст имон дорам ва фармон ёфтаам, ки дар барорбари шумо ба адолат рафтор кунам. Аллоҳ таоло Парвардигори мову шумост. [натиҷаи] аъмоли мо барои мост ва [натиҷаи] аъмоли шумо барои шумо. Ҳеҷ [душманиву] ҷидоле байни мову шумо нест. Аллоҳ таоло ҳамаи моро [дар қиёмат] ҷамъ хоҳад кард ва бозгашти [ҳама] ба сӯи Ӯст»"
    },
    {
      "resource_id": 223,
      "text": "Касоне, ки пас аз пазириши умумӣ, дар бораи [ҳаққонияти дини] Аллоҳ таоло далел меоваранд, мантиқашон назди Парвардигорашон [ботил ва ] бепоя аст. Хашм [-и илоҳӣ] гиребонгирашон мешавад ва азобе сахт [дар пеш] доранд"
    },
    {
      "resource_id": 223,
      "text": "Аллоҳ таоло аст, ки Қуръон ва миқёси адолатро ба ҳақ нозил кардааст ва ту чи медонӣ? Шояд қиёмат наздик бошад"
    },
    {
      "resource_id": 223,
      "text": "Касоне, ки қиёматро бовар надоранд, [бо тамасхур ва] ба шитоб онро мехоҳанд. Ва касоне, ки [ба рӯзи ҷазо] бовар доранд ва медонанд, ки ҳақ аст, аз он дар ҳаросанд. Огоҳ бошед! Онон, ки дар мавриди қиёмат ҷадалу инкор мекунанд, дар гумроҳии бепоёне қарор доранд"
    },
    {
      "resource_id": 223,
      "text": "Аллоҳ таоло нисбат ба бандагонаш борикбин [ва меҳрубон] аст. Ба ҳар кас, ки бихоҳад, рӯзӣ мебахшад ва Ӯ тавонои шикастнопазир аст"
    },
    {
      "resource_id": 223,
      "text": "Касе, ки кишти охиратро бихоҳад, кишташро баракат мебахшем ва ҳар ки [танҳо] кишти дунёро бихоҳад, дар ихтиёраш қарор медиҳем, вале дар охират баҳрае нахоҳад дошт"
    },
    {
      "resource_id": 223,
      "text": "Оё [мушрикон] маъбудоне доранд, ки бидуни иҷозати Аллоҳ таоло [қавонини] дине барои онон муқаррар кардаанд? Агар ҳукми қатъӣ [барои муҳлат додан ба гунаҳкорон] дар миён набуд, [бе диранг] миёнашон доварӣ мешуд ва ситамгорон азобе дарднок [дар пеш] доранд"
    },
    {
      "resource_id": 223,
      "text": "[Дар рӯзи қиёмат] ситамгоронро аз дастовардашон ҳаросон мебинӣ ва [хоҳӣ дид, ки кайфари он корҳо] домангирашон аст, вале муъминони накукор дар боғҳои биҳиштанд, ҳар чи бихоҳанд, назди Парвардигорашон доранд. Фазлу бахшиши бузург ҳамин аст"
    },
    {
      "resource_id": 223,
      "text": "Ин ҳамон [фазилате] аст, ки Аллоҳ таоло ба бандагони муъмин ва некукораш башорат медиҳад. [Эй паёмбар] Бигӯ: «Дар баробари ин рисолат, подоше аз шумо намехоҳам, ҷуз [риояи дӯстӣ ва] муҳаббати хешовандӣ ва ҳар ки [дар ин росто] иқдоми некуе кунад, бар подошаш дар он [маврид] меафзоем. Ба ростӣ, ки Аллоҳ таоло омурзгори қадршинос аст"
    },
    {
      "resource_id": 223,
      "text": "Оё мушрикон мегӯянд: «[Муҳаммад] ба Аллоҳ таоло дурӯғ нисбат додааст»? Агар Аллоҳ таоло бихоҳад, бар дили ту меҳр мениҳад, ва [-ле] Аллоҳ таоло ботилро маҳв мекунад ва ҳақро бо суханони [ва тамҳидоти] хеш ба курсӣ менишонад, ки Ӯ ба рози дилҳо доност"
    },
    {
      "resource_id": 223,
      "text": "Ӯст, ки тавбаи бандагонашро мепазирад ва аз бадиҳо дармегузарад ва он чи мекунед, медонад"
    },
    {
      "resource_id": 223,
      "text": "Ӯ [дархости] муъминони некукорро мепазирад ва аз фазли хеш бар [подоши] онон меафзояд ва кофирон азобе сахт дар пеш доранд"
    },
    {
      "resource_id": 223,
      "text": "Агар Аллоҳ таоло рӯзии [бархе аз] бандагонашро кушоиш медод, дар замин ситаму саркашӣ мекарданд, вале ба андозае, ки бихоҳад муқаррар медорад, ки Ӯ ба [ҳоли] бандагонаш огоҳ ва биност"
    },
    {
      "resource_id": 223,
      "text": "Ӯст, ки боронро пас аз навмедӣ [-и мардум] мефиристад ва раҳмати хешро мегустарад ва Ӯ корсозу сутуда аст"
    },
    {
      "resource_id": 223,
      "text": "Аз нишонаҳои [тавону тадбири] Ӯ офариниши осмонҳо ва замину мавҷудоти зиндаест, ки дар онҳо пароканда кардааст ва ҳар гоҳ ирода кунад, бар ҷамъоварии онҳо низ тавоност"
    },
    {
      "resource_id": 223,
      "text": "Ҳар мусибате, ки ба шумо расад, ба хотири корҳоест, ки анҷом додаед ва [Аллоҳ таоло] аз бисёре [аз гуноҳонатон] гузашт мекунад"
    },
    {
      "resource_id": 223,
      "text": "Шумо ҳаргиз дар замин [ва осмон Аллоҳро] ба танг намеоваред ва дар баробари Аллоҳ таоло хеҷ корсозу ёваре нахоҳед дошт"
    },
    {
      "resource_id": 223,
      "text": "Аз нишонаҳои [тавону тадбири] илоҳӣ, киштиҳои кӯҳпайкарест, ки дар дарёҳо равонанд"
    },
    {
      "resource_id": 223,
      "text": "Агар Аллоҳ таоло бихоҳад, бодро сокин мегардонад, то [киштиҳо] бар паҳнаи дарё беҳаракат бимонанд. Ба ростӣ, дар ин [амр] барои ҳар шикебои сипосгузор нишонаҳоест"
    },
    {
      "resource_id": 223,
      "text": "Ё [агар бихоҳад сарнишинони] он киштиҳоро ба кайфари аъмолашон нобуд месозад, дар ҳоле ки Ӯ аз бисёре [аз гуноҳон] гузашт мекунад"
    },
    {
      "resource_id": 223,
      "text": "[То муҷиби ибрат бошад] Ва касоне, ки дар мавриди оёти Мо ба муҷодала бармехезанд, бидонанд, ки [агар азоби илоҳӣ фаро расад] роҳи гурезе нахоҳанд дошт"
    },
    {
      "resource_id": 223,
      "text": "[Эй мардум] Он чи ба шумо дода шудааст, неъматҳои [гузарои] дунёст ва он чи назди Аллоҳ таоло аст, барои муъминоне, ки бар Парвардигорашон таваккал мекунанд, беҳтар ва пояндтар аст"
    },
    {
      "resource_id": 223,
      "text": "Ва [низ барои] онон, ки аз гуноҳони бузургу бешармиҳо канора мегиранд ва онгоҳ, ки хашмгин мешаванд, гузашт мекунанд"
    },
    {
      "resource_id": 223,
      "text": "Ва онон, ки [даъвати] Парвардигорашонро пазиро мешаванд ва намоз барпо медоранд ва умурашон дар миёнашон ба машварат ниҳода мешавад ва аз он чи рӯзияшон кардаем, инфоқ мекунанд"
    },
    {
      "resource_id": 223,
      "text": "Ва касоне, ки ҳар гоҳ ситаме ба онон бирасад, [ба дифоъ ва] интиқом бармехезанд"
    },
    {
      "resource_id": 223,
      "text": "Ва ҷазои ҳар бадӣ кайфаре ҳаммонанди он бадӣ аст [на бештар], пас, ҳар ки гузашт кунад ва корро ба ислоҳ [ва оштӣ] оварад, подошаш бар уҳдаи Аллоҳ таоло аст. Бе гумон, Ӯ ситамгоронро дӯст намедорад"
    },
    {
      "resource_id": 223,
      "text": "Албатта, касоне, ки пас аз ситаме, ки дидаанд, интиқом мегиранд, ҳеҷ [бозхосту] сарзанише бар онон нест"
    },
    {
      "resource_id": 223,
      "text": "Роҳи [бозхосту] сарзаниш танҳо бар ситамгороне кушода аст, ки ба ноҳақ дар замин бартариҷӯӣ мекунанд. Онон азоби дарднок [дар пеш] доранд"
    },
    {
      "resource_id": 223,
      "text": "Аммо ҳар ки шикебоӣ ва гузашт кунад, нишон аз қудрати ирода [-и Ӯ] дорад"
    },
    {
      "resource_id": 223,
      "text": "Ҳар киро Аллоҳ таоло гумроҳ кунад, пас, аз Аллоҳ таоло ҳеҷ [ёвару] корсозе нахоҳад дошт ва [дар рӯзи қиёмат] ситамгоронро мебинӣ, ки чун азобро мушоҳида кунанд, мегӯянд: «Оё роҳи бозгаште [ба дунё] ҳаст?»"
    },
    {
      "resource_id": 223,
      "text": "[Дар он рӯз] Ситамгоронро мушоҳида хоҳӣ кард, ки бар оташ арза мешаванд ва дар ҳоле ки аз [шиддати] хорӣ фурӯтан шудаанд, бо таги чашм менигаранд ва [дар он ҳол] муъминон мегӯянд: «Зиёнкорон [-и воқеӣ] касоне ҳастанд, ки [ба тамаъи дунё] худ ва хонаводаҳояшонро дар қиёмат ба зиён андохтаанд. Огоҳ бошед! Ситамгорон гирифтори азобе пойдоранд"
    },
    {
      "resource_id": 223,
      "text": "Ва онон дар баробари Аллоҳ таоло корсозе нахоҳанд дошт, ки ёриашон кунад ва ҳар киро Аллоҳ таоло гумроҳ кунад, роҳе [барои наҷот] нахоҳад дошт"
    },
    {
      "resource_id": 223,
      "text": "[Эй мардум] Пеш аз он ки рӯзе фаро расад, ки бозгаште аз ҷониби Аллоҳ таоло надорад, даъвати Парвардигоратонро бипазиред. Дар он рӯз на паноҳгоҳе хоҳед дошт, на [фурсате барои] инкор"
    },
    {
      "resource_id": 223,
      "text": "Пас [эй паёмбар] агар [мушрикон аз даъвати ту] рӯй мегардонанд [тавфиқро аз худ салб мекунанд]. Мо туро нигаҳбони онон нафиристодем ва ту вазифае ҷуз расонидан [-и ваҳй] надорӣ ва чун раҳмате аз ҷониби худ ба инсон бичашонем, бад-он сармаст мешавад ва агар ба сазои рафтори гузаштаи худ дучори мусибате шавад, [ба ҷойи бедорӣ носипосӣ мекунад]. Ба ростӣ, ки инсон бисёр носипос аст"
    },
    {
      "resource_id": 223,
      "text": "Фармонравоии осмонҳо ва замин аз они Аллоҳ таоло аст. Ӯ ҳар чи бихоҳад, меофаринад, ба ҳар ки бихоҳад, [фарзанди] духтар мебахшад ва ба ҳар ки бихоҳад, [фарзанди] писар"
    },
    {
      "resource_id": 223,
      "text": "Ё писару духтарро -ҳар ду бо ҳам медиҳад ва ҳар киро бихоҳад, нозо мегардонад, ки Ӯ донои тавоност"
    },
    {
      "resource_id": 223,
      "text": "Дархӯри ҳеҷ башаре нест, ки Аллоҳ таоло бо ӯ сухан бигӯяд, магар бо ваҳй ё аз фаросӯи ҳиҷобе ё [ин ки Аллоҳ таоло] фариштае бифиристад, ки ба фармонаш ҳар чи бихоҳад, ваҳй кунад. Бе тардид, Ӯ баландмартабаи ҳаким аст"
    },
    {
      "resource_id": 223,
      "text": "[Эй Паёмбар] бад-ин гуна Қуръонро [тавассути Ҷабраил ва] ба фармони хеш бар ту ваҳй кардем. [Пеш аз он] Ту огоҳӣ надоштӣ, ки китобу имон чист, вале Мо онро нуре сохтем, ки ҳар касе аз бандагони хешро, ки бихоҳем, бад-он ҳидоят кунем ва мусалламан, ту ба роҳи рост [Ислом] ҳидоят мекунӣ"
    },
    {
      "resource_id": 223,
      "text": "Роҳи илоҳӣ, ки он чи дар осмонҳо ва замин аст, аз они Ӯст. Огоҳ бошед, [ҳамаи] умур ба сӯйи Аллоҳ таоло бозмегардад"
    }
  ],
  "meta": {
    "translation_name": "Pioneers of Translation Center",
    "author_name": "Pioneers of Translation Center",
    "filters": { "resource_id": 223, "chapter_number": "42" }
  }
}
