{
  "translations": [
    { "resource_id": 233, "text": "חא.מים. (ח.מ.)." },
    { "resource_id": 233, "text": "עין.סין.קאף. (ע.ס.ק)." },
    {
      "resource_id": 233,
      "text": "כך נשלחה ההשראה מאללה אליך כמו לאלה שלפניך, כי אללה העזוז והחכם."
    },
    {
      "resource_id": 233,
      "text": "לו כל אשר בשמים וכל אשר בארץ והוא הנעלה והאדיר"
    },
    {
      "resource_id": 233,
      "text": "השמיים כמעט מבוקעים בעת שהמלאכים משבחים את אללה ומבקשים את סליחתו בעבור האנשים על פני האדמה, ואכן אללה הסולח והרחום."
    },
    {
      "resource_id": 233,
      "text": "אך אלה אשר לקחו להם מגינים זולתו, אללה משגיח עליהם, ולא עליך להשגיח עליהם."
    },
    {
      "resource_id": 233,
      "text": "וכך הבאנו לך קוראן בערבית, כדי שהזהיר את אם הערים (מכה) ואת השוכנים סביבה, ותזהיר מפני יום ההתקבצות שאין ספק לגביו, ואשר בו מחנה ייכנס לגן העדן, ומחנה באש הגיהינום."
    },
    {
      "resource_id": 233,
      "text": "ואם אללה היה רוצה, הוא היה עושה את כולם אומה אחת. אך הוא פורש את רחמיו על אשר ירצה, והמקפחים לא ימצאו מגן או מחלץ."
    },
    {
      "resource_id": 233,
      "text": "האומנם לקחו להם אדונים זולתו? אללה הוא האדון, והוא המחייה את המתים, והוא הכול-יכול."
    },
    {
      "resource_id": 233,
      "text": "ובכל דבר אשר בו אתם חלוקים, אללה הוא השופט. זה אללה ריבוני, עליו סמכתי ואליו אשוב,"
    },
    {
      "resource_id": 233,
      "text": "בורא השמים והארץ, הוא עשה לכם מנפשותיכם זוגות, וגם את המקנה ברא בזוגות, וכך הוא מרבה את ברואיו. אין דבר שיכול להשתוות לו, והוא השומע והרואה."
    },
    {
      "resource_id": 233,
      "text": "לו מפתחות השמים והארץ, והוא ייתן פרנסה בשפע, ויצמצם, לכל אשר ירצה. והוא יודע הכול בכול דבר."
    },
    {
      "resource_id": 233,
      "text": "ציווה עליכם את אותה הדת שהוא ציווה על נוח, ומה שהשרינו אליך, ואת אשר ציווינו על אברהם ומשה וישוע לאמור, אכן קיימו את הדת ואל תהיו שסועים בה. למשתפים (עבודה זרה) קשה לקבל את מה שאתה קורא להם. אללה בוחר לקרב אליו את מי שהוא רוצה, ומדריך אליו את אלה אשר פונים אליו."
    },
    {
      "resource_id": 233,
      "text": "ולא נעשו שסועים אלא אחרי שהגיע הידע אשר עשה מחלוקת ביניהם, ולולא החלטה קודמת מריבונך על מועד מסוים, כבר היה פוסק ביניהם. אך אלה שירשו את הספר לפניהם, אכן נמצאים בספק עמוק, והם חושדים ומטילים בכך ספק."
    },
    {
      "resource_id": 233,
      "text": "ולכן, קרא לאמונה באללה, והיצמד אליה בעצמך כפי שציווית, ואל תלך אחרי תאוותיהם. ואמור: “מאמין אני בכל ספר אשר הוריד אללה וצוויתי לנהוג בצדק בינכם. אללה ריבוננו וריבונכם, לנו מעשינו ולכם מעשיכם. ואין עוד צורך להחליף סברות לחינם בינינו. אללה יאסוף אותנו יחדיו, כי סוף כולם לשוב אליו”"
    },
    {
      "resource_id": 233,
      "text": "ואלה אשר יתנצחו אודות אללה אחרי שנענו לו, סברתם לחינם נדחית אצל ריבונם ועליהם זעם, וצפוי להם עונש קשה."
    },
    {
      "resource_id": 233,
      "text": "אללה הוא אשר הוריד את הספר עם הצדק ומאזני הצדק. ומה יגרום לך להבין שהשעה (יום הדין) אכן קרובה?"
    },
    {
      "resource_id": 233,
      "text": "אלה אשר אינם מאמינים בה דורשים לזרזה, ואולם אלה אשר האמינו בה, חרדים מפניה ויודעים כי היא צדק. אך אלה הממשיכים להתנצח בדבר השעה (יום הדין), רחוקים בתעייתם."
    },
    {
      "resource_id": 233,
      "text": "אללה רב חסד לעבדיו והוא מפרנס את מי שירצה והוא החזק והעזוז."
    },
    {
      "resource_id": 233,
      "text": "זה אשר המעוניין לזרוע בעולם הבא, נרבה לו את הקציר. וכל המעוניין לזרוע בעולם הזה, ניתן לו אותם, אך אין לו חלק בעולם הבא."
    },
    {
      "resource_id": 233,
      "text": "האם יש להם אלילים אשר פסקו להם בדת את מה שלא הרשה אללה? לולא דבר הפסיקה (להשעות את עונשם), כבר היה נחרץ הדבר ביניהם, ולכופרים אכן ממתין עונש כואב."
    },
    {
      "resource_id": 233,
      "text": "עוד תראה את המקפחים נחרדים מפני תוצאות מעשיהם, בבוא העונש עליהם. אבל אלה אשר האמינו ועשו את הטוב יהיו בגני העדן, כל אשר הם משתוקקים אליו שמור להם אצל ריבונם. זה הוא החסד הגדול"
    },
    {
      "resource_id": 233,
      "text": "זה הדבר אשר יבשרו אללה לעבדיו, אלה אשר האמינו ועשו את הטוב. אמור: “איני מבקש מכם גמול על כך, אלא מתוך חמלה לקרובים. ומי שיעשה מעשה טוב נוסיף לו בעד זה טובה. כי אללה סולח ומתגמל היטב."
    },
    {
      "resource_id": 233,
      "text": "הם (הכופרים) אומרים: הוא ממציא שקרים על אללה? אם ירצה אללה, הוא יאטום את לבך. ודוחה אללה את דברי השקר ומאשר את הצדק בדברו, כי הוא יודע את כל אשר בללבות."
    },
    {
      "resource_id": 233,
      "text": "והוא מקבל את עבדיו אשר פונים אליו וסולח על המעשים הרעים, והוא יודע את כל אשר תעשו."
    },
    {
      "resource_id": 233,
      "text": "והוא נענה לבקשות אלה אשר האמינו ועשו את הטוב ויעניק להם מחסדו, ואולם לכופרים צפוי עונש קשה."
    },
    {
      "resource_id": 233,
      "text": "ואם אללה היה מעניק לכל ברואיו מחסדו ופרנסתו בשפע אדיר, אז היו נוהגים בעזות על פני האדמה. ואולם יוריד במידה קצובה את אשר ירצה, כי הוא יודע היטב את עבדו ומבחין."
    },
    {
      "resource_id": 233,
      "text": "והוא המוריד את גשמי הברכה לאחר שהם נואשו. והוא הפורש את רחמיו, והוא האדון המהולל."
    },
    {
      "resource_id": 233,
      "text": "ומאותותיו גם בריאת השמים והארץ, והיצורים אשר הפיץ בהם. והוא יכול לקבצם אליו אם ירצה."
    },
    {
      "resource_id": 233,
      "text": "כל דבר שפוגע בכם, הוא תוצאה של מעשה ידיכם, וכך אללה סולח על הרבה (חטאים)."
    },
    {
      "resource_id": 233,
      "text": "אין לכם יכולת להתנגד לאללה על פני האדמה, ואין לכם זולתו לא מחלץ ולא עוזר"
    },
    { "resource_id": 233, "text": "ומאותותיו האניות השטות בים כהרים צפים." },
    {
      "resource_id": 233,
      "text": "אם ירצה, הוא ישקיט את הרוח, ואז תישארנה בלא תנועה על-פני הים ובזה לקח לבעלי הסבלנות מכירי התודה."
    },
    {
      "resource_id": 233,
      "text": "או יטביע אותן עקב מעשיהם (הרעים) ויסלח לרבים."
    },
    {
      "resource_id": 233,
      "text": "למען ידעו אלה אשר מעוררים ויכוחים נגד אותותינו כי אין להם מפלט."
    },
    {
      "resource_id": 233,
      "text": "כל מה שהוענק לכם הוא הנאה זמנית מחיי העולם הזה, אך מה שנמצא אצל אללה הוא טוב ותמידי לאלה אשר האמינו ועל ריבונם סומכים,"
    },
    {
      "resource_id": 233,
      "text": "ואלה אשר ירחקו מן החטאים הגדולים והתועבות ואשר בכעסם יסלחו,"
    },
    {
      "resource_id": 233,
      "text": "ואלה אשר נענים לריבונם ומקיימים את התפילה ומחליטים על ענייניהם לפי התייעצות ביניהם וחולקים עם אחרים ממה שהענקנו להם."
    },
    {
      "resource_id": 233,
      "text": "ואלה אשר אם תוקפים אותם, הם מגינים על עצמם."
    },
    {
      "resource_id": 233,
      "text": "וגמול רעה ברעה כמוה, אך מי שיסלח וימחל, גמולו גדול אצל אללה כי הוא אינו אוהב את המקפחים."
    },
    {
      "resource_id": 233,
      "text": "אך אלה שמגינים על עצמם לאחר שהותקפו, אין עליהם אשמה."
    },
    {
      "resource_id": 233,
      "text": "אכן האשמה היא רק על אלה אשר יקפחו את האנשים וישחיתו את הארץ בלי צדק, אלה צפוי להם עונש כואב,"
    },
    {
      "resource_id": 233,
      "text": "וכל אשר יתאזר בסבלנות ויסלח על פגיעה בו, אכן פועל באומץ (ובגבורה)."
    },
    {
      "resource_id": 233,
      "text": "כל אשר יתעהו אללה, לא יקום לו עוד מגן. ותראה את המקפחים כאשר יראו את העונש יאמרו: “האם יש דרך לשוב (לעולם הזה)?”"
    },
    {
      "resource_id": 233,
      "text": "ותראה אותם כשיציגו להם את הגיהינום, והם יביטו במכסים עלובים מהצד, אלה אשר האמינו אומרים: “אכן הם הנפסדים, אלה אשר איבדו את נפשותיהם ומשפחותיהם ביום תחיית-המתים”. כי אכן המקפחים יהיו(נתונים) בעונש תמידי."
    },
    {
      "resource_id": 233,
      "text": "ולא יקומו להם מגינים אשר יחלצום מפני אללה. ואשר יתעה אללה אין לא כל שביל (להגיע אל הצדק בעולם הזה)."
    },
    {
      "resource_id": 233,
      "text": "היענו לריבונכם לפני בוא יום מאת אללה אשר אין להשיבו. אין לכם כל מחסה ביום ההוא, ולא תוכלו להסתתר."
    },
    {
      "resource_id": 233,
      "text": "ואם הם מסובבים גב, הרי לא שלחנו אותך כשומרם. כי אתה, עליך (האחריות) רק להעביר להם את המסר. ואם אנו ניתן לאדם לטעום מרחמינו, כך הוא ישמח יותר, אך אם אחר-כך תפגע בהם צרה בגלל המעשים שהם עשו, אז האדם יהפוך למכחיש (טובה)."
    },
    {
      "resource_id": 233,
      "text": "לאללה מלכות השמים והארץ, הוא בורא את מי שהוא רוצה, ומעניק בנות למי שהוא רוצה, ומעניק בנים למי שהוא רוצה,"
    },
    {
      "resource_id": 233,
      "text": "או ייתן להם משני המינים, בנים ובנות, ויעקר את אשר ירצה, כי הוא יודע הכול ויכול הכול."
    },
    {
      "resource_id": 233,
      "text": "אין לאדם כי ידבר אתו אללה אלא בהשראה או מאחורי חוצץ, או ישלח שליח אשר יגלה ברשותו את אשר אללה ירצה, כי הוא החכם והעליון"
    },
    {
      "resource_id": 233,
      "text": "וכך גילינו לך רוח מאתנו. לפני כן לא ידעת מה הוא הספר ומה היא האמונה, ואולם עשינו אותו לאור אשר בו נדריך את אשר נרצה מבין עבדינו, וגם אתה תדריך בו בדרך הישר."
    },
    {
      "resource_id": 233,
      "text": "דרכו של אללה אשר לו כל מה שבשמים ובארץ ואל אללה מוחזרים כל הדברים."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "42" }
  }
}
