{
  "translations": [
    { "resource_id": 235, "text": "Hā Mīm." },
    { "resource_id": 235, "text": "Aīn Sīn Qāf." },
    {
      "resource_id": 235,
      "text": "Zo heeft Allah de Almachtige, de Alwijze aan jou en aan degenen die vόόr jou waren geopenbaard."
    },
    {
      "resource_id": 235,
      "text": "Tot Hem behoort alles wat in de hemelen en op aarde is, en Hij is de Verhevene, de Allergrootste."
    },
    {
      "resource_id": 235,
      "text": "Bijna splijten de hemelen in tweeën boven hen, en de Engelen verheerlijken de lofprijzing van hun Heer, en vragen om vergiffenis voor degenen die op aarde zijn, waarlijk, Allah is de Vergevingsgezinde, de Genadevolle."
    },
    {
      "resource_id": 235,
      "text": "En degenen die naast Hem beschermers nemen: Allah is Beschermer over hen en jij bent geen voogd voor hen."
    },
    {
      "resource_id": 235,
      "text": "En zό hebben Wij jou een Koran (in het Arabisch) geopenbaard, opdat jij de moeder der steden (Mekka) en degenen die in de omgeving ervan wonen te waarschuwen. En waarschuw voor de Dag der verzameling, waarover geen twijfel is, wanneer een deel naar het Paradijs zal gaan en een deel naar het laaiende vuur (de Hel)."
    },
    {
      "resource_id": 235,
      "text": "En als Allah het gewild had, had Hij hen tot één volk kunnen maken, maar Hij kent aan wie Hij wil Zijn genade toe. En voor de onrechtvaardigen is er geen beschermer en geen helper."
    },
    {
      "resource_id": 235,
      "text": "Hebben zij naast Hem beschermers aangenomen? En Allah is de Beschermer. En Hij doet het dode leven en Hij is tot alles in staat."
    },
    {
      "resource_id": 235,
      "text": "En in de zaken waarin jullie van mening verschillen, daarvan ligt de besluitvorming bij Allah. (Zeg:) “Dat is Allah, mijn Heer in Wie ik mijn vertrouwen leg en tot Hem keer ik weer.”"
    },
    {
      "resource_id": 235,
      "text": "De Schepper van de hemelen en de aarde. Hij heeft voor julliezelf en van de dieren paren geschapen. Hij vermenigvuldigt jullie, niets is aan Hem gelijk. En Hij is de Alhorende, de Alziende."
    },
    {
      "resource_id": 235,
      "text": "Aan Hem behoren de sleutels van de hemelen en de aarde. Hij vergroot de voorziening voor wie Hij wil en Hij beperkt het. Waarlijk! Hij is de Alwetende van alles."
    },
    {
      "resource_id": 235,
      "text": "Hij heeft jullie een (wetgevende) godsdienst\" uitgelegd zoals Hij het (allereerst aan) Noeh heeft opgedragen, en net zoals Wij die aan jou (Mohammed) geopenbaard hebben. Evenzo hebben Wij dit aan Ibrahim, Mozes en ‘Iesa opgelegd; dat jullie de godsdienst onderhouden en dat jullie daarover niet verdeeld raken. Het is een zware zaak voor de afgodenaanbidders, waartoe jullie hen oproepen. Allah kiest voor Zich wie Hij wil en Hij leidt naar Zich wie zich tot Hem in berouw en gehoorzaamheid keert."
    },
    {
      "resource_id": 235,
      "text": "En zij raakten pas verdeeld toen de kennis tot hen kwam, elkaar onrecht aandoend. En was het niet voor het Woord (bevel) geweest, dat van jullie Heer al eerder voort is gekomen voor een vastgestelde termijn, dan zou de zaak tussen hen beslecht zijn. En waarlijk, degenen die het Boek na hen erfden (de Joden en de Christenen) verkeren hierover in grote twijfel."
    },
    {
      "resource_id": 235,
      "text": "Roep daarom (op tot de islam) en wees standvastig, zoals jou bevolen is, en volg hun wensen niet maar zeg: “Ik geloof in wat Allah van het Boek heeft neergezonden en mij is bevolen om rechtvaardig onder jullie te zijn. Allah is onze Heer en jullie Heer. Voor ons zijn onze daden en voor jullie zijn jullie daden. Er is geen reden tot twist tussen jullie en ons. Allah zal ons (allen) verzamelen en tot Hem is de uiteindelijke terugkeer.”"
    },
    {
      "resource_id": 235,
      "text": "En degenen die redetwisten over Allah nadat het (de godsdienst van Allah) aanvaard is, hun verweer is nietig bij hun Heer. En op rust toorn en voor hen is er een zware bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Het is Allah Die het Boek in Waarheid en met de weegschaal heeft neergezonden. En wat laat jou weten dat wellicht het Uur nabij is?"
    },
    {
      "resource_id": 235,
      "text": "Degenen die daar niet in geloven proberen het (Uur) te bespoedigen, terwijl degenen die geloven het vrezen en weten dat het de hele Waarheid is. Waarlijk, degenen die over het Uur redetwisten verkeren zeker in een vergaande dwaling."
    },
    {
      "resource_id": 235,
      "text": "Allah (blijft) zeer vrijgevend en vriendelijk voor Zijn dienaren (of zij nu vroom of losbandig zijn). Hij voorziet wie Hij wil. En Hij is de Sterke, de Almachtige."
    },
    {
      "resource_id": 235,
      "text": "Wie de beloning van het Hiernamaals wenst, geven Wij een toename in zijn beloning; en wie de beloning van deze wereld wenst, aan hem geven Wij daarvan, maar hij heeft geen aandeel in het Hiernamaals."
    },
    {
      "resource_id": 235,
      "text": "Of hebben zij deelgenoten die hun in de godsdienst dat voorschrijven, waartoe Allah geen toestemming heeft gegeven? En als er niet een beslissend Woord (van Allah) was, dan zou de zaak tussen hen beoordeeld zijn. En waarlijk, voor de onrechtvaardigen is er een pijnlijke bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Jij ziet de onrechtvaardigen vrezen voor wat zij verdiend hebben en het zal zeker over hen komen, terwijl degenen die geloven en goede daden verrichten in de bloeiende weiden van de Tuinen zullen zijn. Voor hen is er bij hun Heer wat zij maar wensen. Dat is een overweldigende gunst."
    },
    {
      "resource_id": 235,
      "text": "Dat is wat Allah als goed nieuws aan Zijn dienaren geeft, degenen die geloven en goede daden verrichten. Zeg (O Mohammed): “Ik vraag van jullie geen beloning, alleen liefde voor de naaste verwanten. En iedereen die een goede rechtschapen daad verricht, die zullen Wij een vermeerdering in het goede daarvoor geven. Waarlijk, Allah is Vergevingsgezind, Waarderend."
    },
    {
      "resource_id": 235,
      "text": "Of zeggen zij dat hij (Mohammed) een leugen over Allah verzonnen heeft?” Als Allah het gewild had, had Hij jouw hart kunnen verzegelen. En Allah wist de leugen uit en stelt de Waarheid in door Zijn Woord. Waarlijk, Hij weet goed welke (geheimen) er in de harten zijn."
    },
    {
      "resource_id": 235,
      "text": "En Hij \"is Degene Die het berouw van Zijn dienaren aanvaardt en zonden vergeeft en Hij weet wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "En Hij beantwoordt degenen die geloven en goede daden verrichten en geeft hen een vermeerdering van Zijn overvloed. En voor de ongelovigen zal er een zware bestraffing zijn."
    },
    {
      "resource_id": 235,
      "text": "En als Allah de voorzieningen van Zijn dienaren zou hebben vergroot, dan zouden zij op aarde verderf hebben veroorzaakt, Maar Hij stuurt volgens een bepaalde maat naar beneden wat Hij wil. Waarlijk! Hij is Alwetend over Zijn dienaren, Alziend."
    },
    {
      "resource_id": 235,
      "text": "En Hij is Degene Die de regen naar beneden stuurt nadat zij ten einde raad waren, waardoor Hij Zijn (vleugels van) genade uitspreidt (over alle vlaktes, bergen, planten en dieren). En Hij is de Beschermer, alle lofprijzingen waard."
    },
    {
      "resource_id": 235,
      "text": "En tot Zijn Tekenen behoort de schepping van de hemelen en de aarde en van de levende die daar op rondlopen. En Hij is almachtig over hun samenkomst wanneer Hij wil."
    },
    {
      "resource_id": 235,
      "text": "En wat voor rampen jullie ook treffen, dat is vanwege hetgeen jullie handen verdienden. En Hij vergeeft veel."
    },
    {
      "resource_id": 235,
      "text": "En jullie kunnen niet van Allah ontsnappen op aarde. En naast Allah hebben jullie geen beschermer en geen helper."
    },
    {
      "resource_id": 235,
      "text": "En tot Zijn Tekenen behoren de schepen zo groot als bergen, die op de zee varen."
    },
    {
      "resource_id": 235,
      "text": "En als Hij wil kan Hij de wind laten liggen, zodat zij (de schepen) bewegingsloos op de oppervlakte (van de zee) zijn. Waarlijk, hierin zijn tekenen voor iedereen die geduldig en dankbaar is."
    },
    {
      "resource_id": 235,
      "text": "Of Hij vernietigd deze (schepen) wegens wat zij verrichten, maar Hij vergeeft veel."
    },
    {
      "resource_id": 235,
      "text": "En opdat degenen die redetwisten over Onze Tekenen mogen weten dat er voor hen geen toevluchtsoord is."
    },
    {
      "resource_id": 235,
      "text": "En wat jullie gegeven is, is slechts een voorbijgaand vermaak van dit wereldse leven. Maar wat bij Allah is, is beter en blijvender voor degenen die geloven en hun vertrouwen bij hun Heer leggen."
    },
    {
      "resource_id": 235,
      "text": "En (zij zijn) degenen die de grote zonden en de verdorvenheid vermijden. en als zij boos zijn, dan vergeven zij."
    },
    {
      "resource_id": 235,
      "text": "En (zij zijn) degenen die naar hun Heer luisteren en de gebeden onderhouden, en die hun zaken regelen door gemeenschappelijke raadpleging en zij geven uit van waar Wij hun mee voorzien hebben."
    },
    {
      "resource_id": 235,
      "text": "En (zij zijn) degenen die, als onrecht hen treft, zich verdedigen."
    },
    {
      "resource_id": 235,
      "text": "De vergelding voor een kwade daad is dezelfde kwade daad, maar ieder die vergeeft en tot verzoening komt: zijn beloning ligt bij Allah. Waarlijk, Hij houdt niet van de onrechtvaardigen.."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, wie zich verdedigt nadat hem onrecht gedaan is: voor hen is er geen verwijt."
    },
    {
      "resource_id": 235,
      "text": "Het verwijt is slechts voor degenen die de mensen onrechtvaardig behandelden en het zegevieren van gerechtigheid tegengingen. Daarom is er voor hen een pijnlijke bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Maar wie geduldig was en vergaf, voorwaar, dat behoort zeker tot de aanbevolen daden."
    },
    {
      "resource_id": 235,
      "text": "En wie door Allah tot dwaling gebracht wordt: voor hem is er daarna geen helper. En jij zult de onrechtvaardigen zien dat wanneer zij hun bestraffing krijgen, zij zullen zeggen: “Is er een manier om (naar de aarde) terug te keren?”"
    },
    {
      "resource_id": 235,
      "text": "En jij zult zien als zij naar haar (de Hel) worden gebracht, vrezend voor de vernedering. Zij kijken met een heimelijke blik. En degenen die geloven zullen zeggen: “Waarlijk, de verliezers zijn degenen die zichzelf en hun familie verlies hebben toegebracht op de Dag der Opstanding. De onrechtvaardigen zullen in een eeuwige bestraffing verkeren."
    },
    {
      "resource_id": 235,
      "text": "En zij zullen naast Allah geen beschermer hebben die hen kan helpen. En degene die\" Allah laat dwalen, voor hem is er geen weg (om nog Leiding te vinden)."
    },
    {
      "resource_id": 235,
      "text": "Beantwoord de roep van jullie Heer, want er komt van Allah een Dag die niet afgeweerd kan worden. Op die Dag zullen jullie geen toevluchtsoord hebben, noch zal er voor jullie een ontkenning zijn (van jullie zonden)."
    },
    {
      "resource_id": 235,
      "text": "Maar als zij zich afkeren: Wij hebben jou niet als waker over hen gestuurd. Jij bent niets dan een verkondiger. En waarlijk, als Wij de mens Onze genade laten proeven, verheugt hij zich daarin, maar als een tegenslag hem treft, wegens wat zijn handen vooruit hebben gestuurd, dan waarlijk, (wordt) de mens ondankbaar!"
    },
    {
      "resource_id": 235,
      "text": "(Alléén) aan Allah behoort het Koninkrijk van de hemelen en de aarde. Hij schept wat Hij wil, (zoals Hij wil). Hij schenkt vrouwelijke en mannelijke kinderen aan wie Hij wil."
    },
    {
      "resource_id": 235,
      "text": "Of Hij schenkt zowel mannelijk als vrouwelijk (nageslacht). En Hij maakt onvruchtbaar wie Hij wil. Waarlijk, Hij is Alwetend, Almachtig."
    },
    {
      "resource_id": 235,
      "text": "Het past de mens niet dat Allah tot hem spreekt, behalve door middel van een openbaring, of van achter een sluier of door het zenden van een gezant (Djibril) om met Zijn toestemming te openbaren wat Hij wil. Waarlijk, Hij is Verheven, Alwijs."
    },
    {
      "resource_id": 235,
      "text": "Zo hebben Wij aan jou een openbaring neergezonden, op Ons bevel. Jij wist toen niet wat het Boek (de Koran) was en wat het geloof was. Maar Wij hebben hem tot een licht gemaakt waarmee Wij van Onze dienaren leiden wie Wij willen. En waarlijk, jij leidt inderdaad naar een recht Pad."
    },
    {
      "resource_id": 235,
      "text": "Het is het Pad van Allah, Degene aan Wie alles wat in de hemelen en wat op de aarde is, toebehoort. Waarlijk, uiteindelijk keren alle zaken terug tot Allah."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "42" }
  }
}
