{
  "translations": [
    { "resource_id": 55, "text": "Haa. Miym." },
    { "resource_id": 55, "text": "Ayn. Siyn. Qoof." },
    {
      "resource_id": 55,
      "text": "Aziyzu o`ta hikmatli bo`lmish Alloh senga va sendan avvalgilarga mana shunday vahiy qilur."
    },
    {
      "resource_id": 55,
      "text": "Osmondagi narsalar va yerdagi narsalar unikidir. U zot yuksak va ulug`dir.<sup foot_note=\"171188\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Osmonlar ust tomonlaridan yorilib ketay deydi. Farishtalar esa, Robbilari hamdi ila tasbih ayturlar va yer yuzidagi kimsalarga istig`for so`rarlar. Ogoh bo`lingkim, albatta, Alloh o`ta mag`firatli va o`ta rahimli Zotdir.<sup foot_note=\"171189\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Undan o`zga «do`stlar» tutganlarga Alloh kuzatguvchidir. Sen ularga vakil emassan."
    },
    {
      "resource_id": 55,
      "text": "Ana shunday qilib, Biz senga shaharlarning onasini va uning atrofini ogohlantirishing uchun, bo`lishida hech shubha yo`q jamlash kunidan ogohlantirishing uchun arabiy Qur'onni yubordik. Bir guruh jannatda, bir guruh do`zaxda.<sup foot_note=\"171190\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar Alloh xohlaganida, albatta, ularni bir ummat qilar edi. Lekin xohlagan kishini O`z rahmatiga kiritur. Zolimlarga esa, hech bir do`st ham, yordam beruvchi ham yo`qdir."
    },
    {
      "resource_id": 55,
      "text": "Yoki ular undan boshqa «do`stlar» tutdilarmi?! Bas, Allohning O`zigina do`stdir. U zot o`liklarni tiriltirur. U zot har bir narsaga qodirdir."
    },
    {
      "resource_id": 55,
      "text": "«Biror narsada ixtilof qilsangiz, uning hukmi Allohdadir. Ana o`sha Alloh Robbimdir. Ungagina tavakkal qildim va ungagina qayturman.»"
    },
    {
      "resource_id": 55,
      "text": "U, osmonlaru yerni yo`qdan bor qilguvchi Zotdir. U, sizlarga o`z jinsingizdan juftlar yaratdi. Chorva hayvonlarini ham juft qilib yaratdi. U zot sizni o`sha (juftlik) asosida ko`paytirur. U zotga o`xshash hech narsa yo`qdir. U zot o`ta eshitguvchi, o`ta ko`rguvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Osmonlaru yer (xaziynalari) kalitlari Unikidir. U, xohlagan odamiga rizqni keng yoki tor qilur. Zotan, U barcha narsani o`ta bilguvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "U zot sizlarga din etib O`zi Nuhga vasiyat qilgan va senga (ey Muhammad) vahiy qilgan narsamizni hamda Ibrohim, Muso va Iysoga vasiyat qilgan narsamizni bayon qildi. «Dinni barpo qilingiz va unda tafriqaga tushmangiz», dedi. Mushriklarga sen ularni da'vat qilgan narsa og`ir keldi. Alloh O`zi xohlagan kishisini (Payg`ambarlikka) tanlab olur va U O`zigagina iltijo etguvchi kishini hidoyat qilur.<sup foot_note=\"170484\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular faqat o`zlariga ilm kelgandan keyingina, o`zaro hasad-adovat qilishib tafriqaga tushdilar. Agar Robbingdan (azoblashni) ma'lum muddatgacha (qoldirish) haqida so`z o`tgan bo`lmaganida, ular orasida albatta hukm chiqarilgan bo`lur edi. Albatta, ulardan keyin kitobga voris qilinganlar u haqida shak-shubhadadirlar.<sup foot_note=\"171067\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, shuning uchun ham, o`zingga amr qilinganidek da'vat qil va mustaqiym tur va ularning havoyi nafslariga ergashma hamda: «Men Alloh nozil qilgan har bir kitobga iymon keltirdim va orangizda adolat o`rnatishga amr qilindim. Alloh bizning Robbimiz, sizning ham Robbingiz. Bizning amallarimiz o`zimiz uchun, sizning amallaringiz o`zingiz uchun. Biz bilan sizning oramizda janjal(ga o`rin) yo`q. Alloh bizlarni jamlaydi va qaytish yolg`iz Uning O`zigadir», deb ayt.<sup foot_note=\"171068\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh haqida unga ijobat qilinganidan keyin ham talashib-tortishadiganlarning hujjatlari Robbilari huzurida botildir, ularga g`azab bordir va ularga shiddatli azob bordir.<sup foot_note=\"171069\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh haq ila kitobni va (adolat) tarozuni nozil qilgan Zotdir. Qayerdan bilursan, ehtimol soat(qiyomat) yaqindir!"
    },
    {
      "resource_id": 55,
      "text": "U(qiyomat)ga iymon keltirmaydiganlar uning tezlashini istaydilar, iymon keltirganlar esa, undan qo`rquvchidirlar, zotan, uning shubhasiz haq ekanini bilurlar. Ogoh bo`ling! Albatta, soat(qiyomat) haqida shubha qilguvchilar yiroq zalolatdadirlar."
    },
    {
      "resource_id": 55,
      "text": "Alloh bandalariga lutflidir. U xohlagan kishiga rizq berur. U zot kuchligu aziyzdir.<sup foot_note=\"171070\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kim oxirat hosilini istasa, biz unga hosilini ziyoda qilib berurmiz. Kim dunyo hosilini istasa, biz unga o`shandan berurmiz va unga oxiratda biron nasiba bo`lmas.<sup foot_note=\"171071\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yoki ularning dindan Alloh izn bermagan narsalarni shariat qilib bergan sherik(xudo)lari bormi?! Agar ajrim kalimasi bo`lmaganida, albatta, ular o`rtasida hukm qilingan bo`lar edi. Albatta, zolim kimsalar uchun alamli azob bordir.<sup foot_note=\"171072\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Zolimlarni o`zlari kasb qilgan narsalari(azobi)dan qo`rquvchi o`laroq ko`rasan. Holbuki, u ularga tushguvchidir. Iymon keltirib, solih amallarni qiluvchilar esa, jannat bog`laridadir. Ular uchun Robbilari huzurida xohlagan narsalari bordir. Mana shuning o`zi katta fazldir."
    },
    {
      "resource_id": 55,
      "text": "Ana o`sha, iymon keltirib, solih amallarni qilgan bandalariga Alloh berayotgan xushxabardir. (Ey Muhammad): «Men sizdan bu uchun ajr emas, faqat qarindoshlik mehrinigina so`rayman», deb ayt. Kim yaxshilik qilsa, Biz unga o`sha ishida yaxshilikni ziyoda qilurmiz. Albatta, Alloh o`ta mag`firatli, Shakurdir.<sup foot_note=\"170485\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yoki ular: «U (Muhammad) Allohga nisbatan yolg`on to`qidi», deydilarmi?! Bas, agar Alloh xohlasa, qalbingga muhr bosur va Alloh O`z so`zlari ila botilni yo`q qilib, haqni haq qilur. Albatta, U dillardagi narsani o`ta bilguvchidir."
    },
    {
      "resource_id": 55,
      "text": "Uning O`zi bandalaridan tavbani qabul qilur, gunohlarini afv etur va nima qilayotganingizni bilur."
    },
    {
      "resource_id": 55,
      "text": "U zot iymon keltirib, solih amallar qilganlarning (duosini) ijobat qilur va ularga O`z fazlidan ziyoda qilur. Kofirlarga esa, ularga shiddatli azob bordir."
    },
    {
      "resource_id": 55,
      "text": "Agar Alloh bandalariga rizqni keng qilib qo`ysa, albatta, ular yer yuzida haddan oshib keturlar, lekin U O`zi xohlaganiga o`lchov bilan tushiradi. Albatta, u O`z bandalaridan o`ta xabardor va ularni o`ta ko`ruvchidir."
    },
    {
      "resource_id": 55,
      "text": "U zot (odamlar) noumid bo`lganlaridan keyin yomg`irni nozil qilur va O`z rahmatini taratur. U valiy va maqtalgan Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Uning (qudrati) oyat(belgi)laridan osmonlaru yerning yaratilishi va ularda turli jonivorlarning taratib qo`yilishidir. Va U zot, agar xohlasa, ularni jamlashga qodirdir."
    },
    {
      "resource_id": 55,
      "text": "Sizga qaysi bir musiybat yetsa, bas, o`z qo`lingiz qilgan kasbdandir va U zot ko`pini afv qilur.<sup foot_note=\"171073\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va siz yer yuzida qochib qutula olmaysiz. Hamda siz uchun Allohdan o`zga valiy ham, nusrat berguvchi ham yo`q."
    },
    {
      "resource_id": 55,
      "text": "Dengizda tog`dek bo`lib suzib yurguvchi kemalar uning (qudrati) oyat(belgi)laridandir."
    },
    {
      "resource_id": 55,
      "text": "Agar U zot xohlasa, shamolni to`xtatib qo`yur. Bas, u (kema)lar u(dengiz)ning ustida turib qolurlar. Albatta, ana shunda har bir sabr qiluvchi va shukr qilguvchi uchun oyat(belgi)lar bordir."
    },
    {
      "resource_id": 55,
      "text": "Yoki u(kema)larni alarning kasbi tufayli halok qilur va U zot ko`pni afv qilur."
    },
    {
      "resource_id": 55,
      "text": "Va Bizning oyatlarimiz haqida tortishadiganlar bilsinlarki, ular uchun hech bir qochar joy yo`qdir."
    },
    {
      "resource_id": 55,
      "text": "Sizga berilgan narsalar dunyo hayotining matohi, xolos. Allohning huzuridagi yaxshi va boqiy narsalar esa, iymon keltirgan va Robbilariga tavakkal qilganlar uchundir.<sup foot_note=\"171074\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Katta gunohlar va fohisha ishlardan chetda bo`ladigan va g`azablangan vaqtda kechirib yuboradiganlar uchundir."
    },
    {
      "resource_id": 55,
      "text": "Robbilariga ijobat qilgan, namozni to`kis ado etgan, ishlari o`zaro shuuro ila bo`lgan va ularga rizq qilib bergan narsalarimizdan infoq qiladiganlar uchundir."
    },
    {
      "resource_id": 55,
      "text": "O`zlariga tajovuzkorlik yetganda nusrat qozonadiganlar uchundir."
    },
    {
      "resource_id": 55,
      "text": "O`monlikning jazosi o`z mislidek yomonlikdir. Kim afv etib isloh qilsa, uning ajri Allohning zimmasidadir. Albatta, U zot zolimlarni sevmas."
    },
    {
      "resource_id": 55,
      "text": "Albatta, kim o`ziga bo`lgan zulmdan keyin nusrat qozonsa, bas, undaylarni (ayblashga) hech yo`l yo`q."
    },
    {
      "resource_id": 55,
      "text": "Faqatgina, odamlarga zulm qiladigan va yer yuzida nohaq tajovuzkorlik qiladiganlarni (ayblashga) yo`l bordir. Ana o`shalarga alamli azob bordir."
    },
    {
      "resource_id": 55,
      "text": "Shubhasiz, kim sabr qilib, kechirsa, albatta, bu mardlik ishlaridandir.<sup foot_note=\"171075\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh kimni zalolatga ketkazsa, bas, unga U zotdan o`zga hech bir valiy bo`lmas. Zolimlarni ko`rursanki, azobni ko`rgan chog`larida: «(Ortga) qaytishga hech bir yo`l bormikan?» – derlar."
    },
    {
      "resource_id": 55,
      "text": "Sen ularni u(do`zax)ga ko`ndalang qilinayotganlarida xoru zor va qo`rqqan hollarida ko`z qiri bilan nazar solayotganlarini ko`rursan. Iymon keltirganlar: «Albatta, ziyonkorlar qiyomat kuni o`zlariga va ahli ayollariga ziyon qilganlardir», derlar. Ogoh bo`lingkim, albatta, zolimlar doimiy azobdadirlar.<sup foot_note=\"170486\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va ularga Allohdan o`zga yordam beradigan hech qanday valiylar bo`lmadi. Alloh kimni zalolatga ketkazsa, bas, unga hech bir (to`g`ri) yo`l yo`qdir."
    },
    {
      "resource_id": 55,
      "text": "Qaytarib bo`lmaydigan kun Alloh tomonidan kelmay turib, Robbingizga ijobat qiling! O`sha kuni sizga panohgoh topilmas va sizga (tushgan azobni) inkor qilguvchi topilmas."
    },
    {
      "resource_id": 55,
      "text": "Agar ular yuz o`girsalar, bas, biz seni ularga qo`riqchi qilib yuborganimiz yo`q. Sening zimmangda faqat (vahiyni) yetkazish bor, xolos. Albatta, biz insonga O`zimizdan rahmat tottirgan chog`imizda u undan quvonur va agar ularga o`z qo`llari taqdim etgan narsa tufayli yomonlik yetsa, bas, albatta, inson kufroni ne'mat qilur.<sup foot_note=\"170487\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Osmonlaru yerning mulki Allohnikidir. U zot xohlagan narsasini yaratur. U zot xohlagan kishisiga qizlar hadya etur va xohlagan kishisiga o`g`illar hadya etur."
    },
    {
      "resource_id": 55,
      "text": "Yoki ularni juftlab — o`g`il-qiz qilib berur va xohlagan kishisini tug`mas qilur. Albatta, U zot o`ta bilguvchi va o`ta qodirdir.<sup foot_note=\"171076\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohning bashar bilan gaplashmog`i bo`lmagan, magar vahiy orqali, yoki parda ortidan yoxud elchi yuboradi va ul U zotning izni ila xohlagan narsasini vahiy qilur. Albatta, U zot o`ta oliy va o`ta hikmatlidir.<sup foot_note=\"171077\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ana shunga o`xshash, Biz senga O`z amrimizdan bir ruhni vahiy qildik. Sen kitob nimaligini ham, iymon nimaligini ham idrok qilmas eding. Lekin, Biz uni bir nur qildikki, u bilan bandalarimizdan kimni xohlasak hidoyat qilurmiz. Albatta, sen to`g`ri yo`lga hidoyat qilursan.<sup foot_note=\"171078\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Osmonlardagi narsalar va yerdagi narsalar Uniki bo`lgan Allohning yo`liga (hidoyat qilursan). Ogoh bo`lingkim, barcha ishlar Allohgagina qaytur.<sup foot_note=\"171079\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "42" }
  }
}
