{
  "translations": [
    { "resource_id": 774, "text": "Haa Miim" },
    {
      "resource_id": 774,
      "text": "A’in Siin Qaaf <sup foot_note=211580>1</sup>."
    },
    {
      "resource_id": 774,
      "text": "Uko ni ko Allah, Umunyacyubahiro bihebuje, Nyirubugenge buhambaye, yaguhishuriye (Qur’an) ari na ko yahishuriye abakubanjirije."
    },
    {
      "resource_id": 774,
      "text": "Ibiri mu birere n’ibiri mu isi ni ibye. Kandi ni We Uwikirenga, Uhambaye."
    },
    {
      "resource_id": 774,
      "text": "Ibirere byenda gusandara, bihereye ku kiri hejuru y’ibindi (kubera igitinyiro cya Allah), abamalayika batagatifuza ishimwe rya Nyagasani wabo, bakanasabira imbabazi abari ku isi. Mumenye ko mu by’ukuri Allah ari We Ubabarira ibyaha, Nyirimpuhwe."
    },
    {
      "resource_id": 774,
      "text": "Na ba bandi bishyiriraho ibigirwamana baretse We, Allah ni We Murinzi wabo, kandi wowe ntabwo ubashinzwe."
    },
    {
      "resource_id": 774,
      "text": "(Uko twahishuriye Intumwa zakubanjirije, yewe Muhamadi) ni na ko twaguhishuriye Qur’an iri mu rurimi rw’Icyarabu, kugira ngo uburire abatuye Umul Qura (Maka) n’abari mu nkengero zayo, kandi unaburire (abantu ibihano by’) umunsi w’ikoraniro udashidikanywaho. Ubwo itsinda rimwe rizaba riri mu ijuru, irindi riri mu muriro ugurumana."
    },
    {
      "resource_id": 774,
      "text": "N’iyo Allah aza kubishaka yari kubagira umuryango (umat) umwe (uyoboka idini rimwe), ariko yinjiza mu mpuhwe ze abo ashaka. Kandi abahakanyi ntibazagira umurinzi cyangwa umutabazi."
    },
    {
      "resource_id": 774,
      "text": "Ese (ababangikanyamana) bishyiriraho abarinzi mu cyimbo cye (Allah)? Nyamara Allah ni We Murinzi akaba ari na We uzura abapfuye, ndetse ni na We Ushobora byose."
    },
    {
      "resource_id": 774,
      "text": "Kandi icyo ari cyo cyose mutavuzeho rumwe, itegeko ryacyo riba riri kwa Allah (mu gitabo cye). Uwo ni Allah, Nyagasani wanjye, ni We niringiye kandi ni na We nicuzaho."
    },
    {
      "resource_id": 774,
      "text": "Umuhanzi w’ibirere n’isi; wabaremeye abagore ababakomoyemo, ndetse no mu matungo akaremamo ay’igitsina gabo n’igitsina gore; ni muri ubwo buryo mwororokamo. Ntagira icyo asa na cyo, kandi We ni Uwumva cyane, Ubona bihebuje."
    },
    {
      "resource_id": 774,
      "text": "Afite imfunguzo z’ibiri mu birere no mu isi. Atuburira amafunguro uwo ashaka akanayatubiriza uwo ashaka. Mu by’ukuri ni Umumenyi wa byose."
    },
    {
      "resource_id": 774,
      "text": "Ibyo yabategetse mu idini ni na byo yategetse Nuhu, ndetse n’ibyo twaguhishuriye (yewe Muhamadi), ni na byo twategetse Ibrahimu, Musa na Issa, tuvuga ko mugomba gutunganya idini mwirinda kunyuranya na ryo. Ababangikanyamana baremererwa n’ibyo mubahamagarira (byo kugaragira Imana imwe). Allah yihitiramo uwo ashaka, akanayobora inzira ye uwicuza."
    },
    {
      "resource_id": 774,
      "text": "Kandi (abayoboke b’Intumwa za mbere) batandukanye nyuma yo kugerwaho n’ubumenyi (Qur’an) bitewe no kugirirana ishyari n’inzangano. N’iyo bitaza kuba ijambo ryaturutse kwa Nyagasani wawe ryabanje ryo (kudahaniraho) kugeza igihe kizwi (imperuka), bari gucirwaho iteka (ryo kurimbuka). Mu by’ukuri ba bandi bahaweho igitabo (Tawurati na Injili) umurage nyuma y’abo (bahakanyi), bagishidikanyaho mu buryo buteye amakenga."
    },
    {
      "resource_id": 774,
      "text": "Bityo, iryo (dini ry’Ubuyisilamu ry’Intumwa zose) ube ari ryo uhamagarira (abantu), kandi ukomeze utungane nk’uko wabitegetswe, ntuzanakurikire irari ryabo. Unavuge uti “Nemera ibyo Allah yahishuye mu bitabo (byahawe Intumwa), kandi nategetswe gukoresha ubutabera muri mwe. Allah ni We Nyagasani wacu akaba ari na we Nyagasani wanyu. Dufite ibikorwa byacu namwe mukagira ibyanyu. Nta mpaka zikwiye kuba hagati yacu namwe. Allah azaduhuriza hamwe twese (aducire imanza). Kandi iwe ni ho garukiro (ryacu twese)."
    },
    {
      "resource_id": 774,
      "text": "Na ba bandi bajya impaka ku idini rya Allah nyuma y’uko riyobotswe, impaka zabo nta shingiro zifite kwa Nyagasani wabo. Bazagerwaho n’uburakari (bwa Allah), kandi bazahanishwa ibihano bikaze."
    },
    {
      "resource_id": 774,
      "text": "Allah ni We wahishuye igitabo gikubiyemo ukuri n’ubutabera. Ese ni iki cyakubwira ko imperuka itari hafi?"
    },
    {
      "resource_id": 774,
      "text": "Ariko abatayemera bifuza ko yakwihutishwa, naho ba bandi bayemera barayitinya kandi bazi neza ko ari ukuri. Mumenye ko mu by’ukuri abajya impaka ku mperuka bari mu buyobe bwa kure."
    },
    {
      "resource_id": 774,
      "text": "Allah agenza buhoro abagaragu be, aha amafunguro uwo ashaka kandi ni Umunyembaraga, Nyiricyubahiro bihebuje."
    },
    {
      "resource_id": 774,
      "text": "Ugamije gushaka ibihembo by’umunsi w’imperuka, tuzamwongerera ibihembo bye, n’ugamije gushaka ibihembo by’isi, tuzamuhaho ariko ku munsi w’imperuka nta mugabane azagira."
    },
    {
      "resource_id": 774,
      "text": "Ese (abahakanyi) baba bafite ibigirwamana byabashyiriyeho amategeko mu idini Allah atigeze abahera uburenganzira? N’iyo bitaza kuba ijambo ryo kudahaniraho, bari gucirwaho iteka (ryo kurimbuka). Kandi mu by’ukuri abahakanyi bazahanishwa ibihano bibabaza."
    },
    {
      "resource_id": 774,
      "text": "(Ku munsi w’imperuka) uzabona abahakanyi batewe ubwoba (n’ibihano) by’ibyo bakoze, kandi bigomba kubageraho nta kabuza. Nyamara ba bandi bemeye bakanakora ibikorwa byiza, bazaba bari mu busitani bwo mu ijuru, bahabwa ibyo bashaka kwa Nyagasani wabo. Izo ni zo ngabire z’ikirenga."
    },
    {
      "resource_id": 774,
      "text": "Iyo ni yo nkuru nziza Allah aha abagaragu be bemeye bakanakora ibikorwa byiza. Vuga (yewe Muhamadi) uti “(Kubagezaho ubutumwa) simbibasabira igihembo (yemwe bantu b’i Maka), usibye gusa urukundo rw’isano (mfitanye namwe). Kandi uzakora icyiza, tuzamutuburira ibihembo byacyo. Mu by’ukuri Allah ni Ubabarira ibyaha, Ushima bihebuje (ibikorwa by’abagaragu be).”"
    },
    {
      "resource_id": 774,
      "text": "Bavuga ko (Muhamadi) yahimbiye Allah ikinyoma, ariko iyo Allah aza kubishaka yari kudanangira umutima wawe (iyo uramuka ubikoze). Kandi Allah akuraho ibitari ukuri agashimangiza ukuri amagambo ye. Mu by’ukuri We ni Umumenyi uhebuje w’ibiri mu bituza (by’abantu)."
    },
    {
      "resource_id": 774,
      "text": "Ni na We wakira ukwicuza kw’abagaragu be, akanababarira ibibi. Kandi azi neza ibyo mukora."
    },
    {
      "resource_id": 774,
      "text": "Yakira ubusabe bwa ba bandi bemeye bakanakora ibikorwa byiza, ndetse akanabongerera mu ngabire ze. Kandi abahakanyi bazahanishwa ibihano bikaze."
    },
    {
      "resource_id": 774,
      "text": "N’iyo Allah aza gutuburira amafunguro abagaragu be, bari kwigomeka ku isi, ariko ayabamanurira ku rugero ashaka. Mu by’ukuri azi kandi abona byimazeyo iby’abagaragu be (bakora)."
    },
    {
      "resource_id": 774,
      "text": "Ni na We umanura imvura nyuma y’uko (abantu) biheba, maze agasakaza impuhwe ze. Kandi ni Umurinzi, Ushimwa cyane."
    },
    {
      "resource_id": 774,
      "text": "No mu bimenyetso bye, ni iremwa ry’ibirere n’isi ndetse n’inyamaswa yakwirakwijemo. Kandi ashoboye kuzabakoranya igihe azashakira."
    },
    {
      "resource_id": 774,
      "text": "Ikibi cyose kibageraho ni ingaruka z’ibyo mukora ubwanyu. Kandi (Allah) ababarira byinshi."
    },
    {
      "resource_id": 774,
      "text": "Kandi ntabwo mwananira (Allah) ku isi, ndetse nta n’umurinzi cyangwa umutabazi mufite utari Allah."
    },
    {
      "resource_id": 774,
      "text": "Na bimwe mu bimenyetso bye ni amato manini ameze nk’imisozi agendera mu nyanja."
    },
    {
      "resource_id": 774,
      "text": "(Allah) aramutse abishatse yahagarika umuyaga, maze (amato) akaguma hamwe (areremba) hejuru yayo. Mu by’ukuri muri ibyo harimo ibimenyetso kuri buri wese wihangana cyane, unashimira."
    },
    {
      "resource_id": 774,
      "text": "Cyangwa akayoreka kubera ibyo (ba nyir’amato) bakoze. Kandi (Allah) ababarira byinshi."
    },
    {
      "resource_id": 774,
      "text": "(Ibyo twabikoraga kugira ngo) ba bandi bajya impaka ku bimenyetso byacu, bamenye ko nta buhungiro bazagira."
    },
    {
      "resource_id": 774,
      "text": "Icyo muhawe cyose kiba ari umunezero w’igihe gito mu buzima bw’isi, naho ibiri kwa Allah ni byo byiza kandi bizahoraho kuri ba bandi bemeye bakaniringira Nyagasani wabo."
    },
    {
      "resource_id": 774,
      "text": "Na ba bandi birinda ibyaha bikomeye n’ibiteye isoni, kandi barakara bakababarira."
    },
    {
      "resource_id": 774,
      "text": "Na ba bandi bumvira Nyagasani wabo, bagahozaho iswala, bakajya inama ku byo bakora, ndetse bakanatanga mu byo twabahaye."
    },
    {
      "resource_id": 774,
      "text": "Ndetse na ba bandi bitabara igihe bagiriwe akarengane."
    },
    {
      "resource_id": 774,
      "text": "Kandi inyiturano y’ikibi ni ikibi nka cyo, ariko ubabariye akaniyunga (n’uwamugiriye nabi), uwo ibihembo bye biri kwa Allah. Mu by’ukuri (Allah) ntakunda abarenganya abandi."
    },
    {
      "resource_id": 774,
      "text": "Naho abazitabara nyuma yo kurenganywa, abo nta nkurikizi zizababaho."
    },
    {
      "resource_id": 774,
      "text": "Ahubwo abo inkurikizi zizabaho ni ba bandi barenganya abantu bakanakora ubwangizi ku isi banyuranyije n’ukuri, abo bazahanishwa ibihano bibabaza."
    },
    {
      "resource_id": 774,
      "text": "Kandi uzihangana akanababarira, mu by’ukuri ibyo biri mu butwari bukomeye."
    },
    {
      "resource_id": 774,
      "text": "N’uwo Allah arekeye mu buyobe, nta wundi utari We (Allah) wamutabara (ngo amuyobore). Kandi (wowe Muhamadi) uzabona inkozi z’ibibi ubwo zizaba zibonye ibihano zikavuga ziti “Ese hari uburyo twasubira ku isi?”"
    },
    {
      "resource_id": 774,
      "text": "Kandi uzababona bajyanywe mu muriro, baciye bugufi basuzuguritse, batera ijisho (ku muriro). Maze ba bandi bemeye bavuge bati “Rwose abanyagihombo nyabo ku munsi w’imperuka, ni abivukije (kujya mu ijuru) bakanabivutsa imiryango yabo.” Mumenye ko rwose inkozi z’ibibi zizahanishwa ibihano bihoraho."
    },
    {
      "resource_id": 774,
      "text": "Kandi ntibazagira inshuti zitari Allah zizabarinda (ibihano), ndetse n’uwo Allah arekeye mu buyobe nta buryo yabuvamo."
    },
    {
      "resource_id": 774,
      "text": "Nimwumvire Nyagasani wanyu mbere y’uko mugerwaho n’umunsi udasubizwa inyuma wagenwe na Allah. Kuri uwo munsi nta buhungiro muzagira ndetse nta n’ubwo muzashobora guhakana (ibyaha mwakoze)."
    },
    {
      "resource_id": 774,
      "text": "Ariko nibaramuka birengagije (kumvira Allah), umenye ko (yewe Muhamadi) tutakohereje kuba umugenzuzi (w’ibikorwa byabo); ahubwo icyo ushinzwe ni ugusohoza ubutumwa. Kandi mu by’ukuri iyo dusogongeje umuntu ku byiza biduturutseho, arabyishimira; ariko bagerwaho n’ikibi kubera ibyo bakoze (bagahita bibanda ku bibi byabagezeho). Mu by’ukuri umuntu ni indashima."
    },
    {
      "resource_id": 774,
      "text": "Ubwami bw’ibirere n’ubw’isi ni ubwa Allah. Arema ibyo ashaka. Aha uwo ashaka impano yo kubyara abakobwa, ndetse akanaha uwo ashaka impano yo kubyara abahungu,"
    },
    {
      "resource_id": 774,
      "text": "Cyangwa akabagenera kubyara abahungu n’abakobwa, ndetse uwo ashaka akamwima urubyaro (akamugira ingumba). Mu by’ukuri (Allah) ni Umumenyi uhebuje, Ushobora byose."
    },
    {
      "resource_id": 774,
      "text": "Ntibibaho ko Allah yavugisha umuntu bitanyuze mu guhishurirwa, cyangwa (kumva ijwi rimuvugisha) riturutse inyuma y’urusika, cyangwa (Allah) akamwoherereza Intumwa ikamuhishurira ibyo (Allah) ashaka. Mu by’ukuri (Allah) ni Uwikirenga, Nyirubugenge buhambaye."
    },
    {
      "resource_id": 774,
      "text": "(Nk’uko twahishuriye intumwa zakubanjirije, yewe Muhamadi) ni na ko twaguhishuriye Qur’an ku bw’itegeko ryacu. Mbere yo guhishurirwa ntabwo wari uzi igitabo (Qur’an), ndetse nta n’ubwo wari usobanukiwe ukwemera. Ariko (Qur’an) twayigize urumuri tuyoboresha abo dushaka mu bagaragu bacu. Mu by’ukuri wowe uyobora (abantu) inzira igororotse;"
    },
    {
      "resource_id": 774,
      "text": "Inzira ya Allah, We mugenga w’ibiri mu birere n’ibiri ku isi. Mumenye ko kwa Allah ari ho ibintu byose bizasubira."
    }
  ],
  "meta": {
    "translation_name": "The Rwanda Muslims Association team",
    "author_name": "The Rwanda Muslims Association team",
    "filters": { "resource_id": 774, "chapter_number": "42" }
  }
}
