{
  "translations": [
    {
      "resource_id": 791,
      "text": "ഹാമീം. ഐൻ സീൻ ഖാഫ്. സമാനമായ അക്ഷരങ്ങളുടെ വിശദീകരണത്തെ കുറിച്ച് സൂറതുൽ ബഖറയുടെ ആരംഭത്തിൽ പറഞ്ഞു കഴിഞ്ഞിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ഹാമീം. ഐൻ സീൻ ഖാഫ്. സമാനമായ അക്ഷരങ്ങളുടെ വിശദീകരണത്തെ കുറിച്ച് സൂറതുൽ ബഖറയുടെ ആരംഭത്തിൽ പറഞ്ഞു കഴിഞ്ഞിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ഹേ മുഹമ്മദ്! നിനക്കും നിൻറെ മുൻപുള്ള അല്ലാഹുവിൻറെ നബിമാർക്കും ഇതിന് സമാനമായ ബോധനം നാം നൽകുന്നു. (തിന്മകൾ ചെയ്തു കൂട്ടിയ) തൻറെ ശത്രുക്കളിൽ നിന്ന് പകരം ചോദിക്കുന്ന 'അസീസും', സൃഷ്ടിപ്പിലും നിയന്ത്രണത്തിലും അങ്ങേയറ്റം യുക്തമായത് ചെയ്യുന്ന 'ഹകീമു'മാണ് അല്ലാഹു."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളതെല്ലാം അല്ലാഹുവിന്റേത് മാത്രമാകുന്നു. അവനാണ് അവയെ സൃഷ്ടിച്ചതും, അധീനപ്പെടുത്തുന്നതും, അവയെ നിയന്ത്രിക്കുന്നതും. എല്ലാത്തിനും ഉപരിയിലുള്ളവനും, സർവ്വ ഔന്നത്യമുള്ളവനും, എല്ലാവരെയും വിജയിച്ചടക്കിയവനുമായ അലിയ്യ് അവനത്രെ. സർവ്വ മഹത്വവുമുള്ളവനായ 'അദ്വീമും' അവനത്രെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻറെ മഹത്വത്തിന് മുൻപിൽ ഭീമാകാരമുള്ളതും, ഉന്നതവുമായ ആകാശങ്ങൾ ഭൂമികൾക്ക് മുകളിൽ തകർന്നു വീഴാനായിരിക്കുന്നു. മലക്കുകൾ അവരുടെ രക്ഷിതാവിനെ പ്രകീർത്തിക്കുകയും, മഹത്വപ്പെടുത്തുകയും, അവന് മുൻപിൽ താഴ്മയോടും ആദരവോടും കൂടി അവനെ സ്തുതിച്ചു കൊണ്ടിരിക്കുകയും ചെയ്യുന്നു. ഭൂമിയിലുള്ളവർക്ക് വേണ്ടി അവർ അല്ലാഹുവിനോട് പാപമോചനം തേടിക്കൊണ്ടിരിക്കുകയും ചെയ്യുന്നു. അറിയുക! തീർച്ചയായും അല്ലാഹു തൻറെ അടിമകളിൽ നിന്ന് പശ്ചാത്തപിക്കുന്നവർക്ക് അങ്ങേയറ്റം പൊറുത്തു കൊടുക്കുന്ന 'ഗഫൂറും', അവർക്ക് മേൽ ധാരാളമായി കാരുണ്യം ചൊരിയുന്ന 'റഹീമു'മത്രെ"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് പുറമെ വിഗ്രഹങ്ങളെ സ്വീകരിക്കുകയും, അവയെ അല്ലാഹുഹുവിന് പുറമെയുള്ള രക്ഷാധികാരികളായി സ്വീകരിക്കുകയും ആരാധിക്കുകയും ചെയ്തവർ; അവരെ അല്ലാഹു സൂക്ഷ്മമായി നിരീക്ഷിച്ചു കൊണ്ടിരിക്കുന്നു. അവരുടെ പ്രവർത്തനങ്ങൾ അവൻ രേഖപ്പെടുത്തുകയും, അതിനുള്ള പ്രതിഫലം അവർക്ക് അവൻ നൽകുകയും ചെയ്യുന്നതാണ്. അല്ലാഹുവിൻറെ റസൂലേ! അവരുടെ പ്രവർത്തനങ്ങൾ സൂക്ഷിക്കാൻ താങ്കളെ ബാധ്യത ഏൽപ്പിച്ചിട്ടില്ല. അവരുടെ പ്രവർത്തനങ്ങളെ കുറിച്ച് താങ്കൾ ചോദ്യം ചെയ്യപ്പെടുന്നതുമല്ല. മറിച്ച്, താങ്കൾ ഈ സന്ദേശം എത്തിച്ചു കൊടുക്കുന്നവൻ മാത്രമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻറെ റസൂലേ! നിനക്ക് മുൻപുള്ള നബിമാർക്ക് നാം ബോധനം നൽകിയതു പോലെ അറബി ഭാഷയിലുള്ള ഒരു ഖുർആൻ നിനക്കും നാം ബോധനം നൽകിയിരിക്കുന്നു. മക്കയിലുള്ളവർക്കും അതിന് ചുറ്റുമുള്ള അറബ് നാടുകളിലുള്ളവർക്കും, ശേഷം മറ്റെല്ലാ ജനങ്ങൾക്കും നീ താക്കീത് നൽകുന്നതിനും, അല്ലാഹു ആദ്യകാലക്കാരെയും പിൽക്കാലക്കാരെയും വിചാരണക്കും പ്രതിഫലം നൽകുന്നതിനുമായി, ഒരിടത്ത് ഒരുമിച്ചു കൂട്ടുന്ന അന്ത്യനാളിനെ കുറിച്ച് അവരെ ഭയപ്പെടുത്തുന്നതിനും വേണ്ടിയത്രെ അത്. അന്നേ ദിവസം അത് സംഭവിക്കുമെന്നതിൽ ഒരു സംശയവുമില്ല. ജനങ്ങൾ അന്ന് രണ്ട് വിഭാഗങ്ങളായി വേർതിരിയുന്നതാണ്. ഒരു വിഭാഗം സ്വർഗത്തിലായിരിക്കും; (ഇസ്ലാമിൽ) വിശ്വസിച്ചവരാണവർ. മറു വിഭാഗം നരകത്തിലും; (ഇസ്ലാമിനെ) നിഷേധിച്ചവരാണവർ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ അവരെയെല്ലാം അവൻ ഇസ്ലാം മതത്തിൽ നിലകൊള്ളുന്ന ഏകസമുദായമാക്കുമായിരുന്നു. അങ്ങനെ അവരെയെല്ലാം അവൻ സ്വർഗത്തിൽ പ്രവേശിപ്പിക്കുകയും ചെയ്യുമായിരുന്നു. എന്നാൽ അല്ലാഹുവിൻറെ മഹത്തരമായ യുക്തപൂർണ്ണമായ ഉദ്ദേശത്താൽ അവൻ ഉദ്ദേശിക്കുന്നവർ ഇസ്ലാമിൽ പ്രവേശിക്കുകയും, അവരെ അവൻ സ്വർഗത്തിൽ പ്രവേശിപ്പിക്കുകയും ചെയ്യുന്നു. എന്നാൽ (ഇസ്ലാമിനെ) നിഷേധിച്ചും തിന്മകൾ പ്രവർത്തിച്ചും സ്വന്തത്തോട് അതിക്രമങ്ങൾ പ്രവർത്തിച്ചവനാകട്ടെ; അവർക്ക് അവരെ സഹായിക്കുന്ന ഒരു രക്ഷാധികാരിയോ, അല്ലാഹുവിൻറെ ശിക്ഷയിൽ നിന്ന് അവരെ രക്ഷപ്പെടുത്തുന്ന ഒരു സഹായിയോ ഉണ്ടായിരിക്കില്ല."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ ഈ ബഹുദൈവാരാധകർ അല്ലാഹുവിന് പുറമെ രക്ഷാധികാരികളെ സ്വീകരിച്ചിരിക്കുന്നു. എന്നാൽ അല്ലാഹുവാകുന്നു യഥാർത്ഥ രക്ഷാധികാരി. അവന് പുറമെയുള്ളവർ യാതൊരു ഉപകാരമോ ഉപദ്രവമോ ചെയ്യുകയില്ല. അവനാകുന്നു മരിച്ചവരെ വിചാരണക്കും പ്രതിഫലത്തിനുമായി ഉയർത്തെഴുന്നേൽപിക്കുന്നവൻ. അവന് യാതൊന്നും തന്നെ അസാധ്യമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ ജനങ്ങളേ! നിങ്ങൾ അഭിപ്രായവ്യത്യാസത്തിലായിട്ടുള്ള, -അടിസ്ഥാനപരമോ ശാഖാപരമോ ആയ- മതവിഷയങ്ങളിൽ എല്ലാം വിധി തീർപ്പാക്കാനുള്ള അവകാശം അല്ലാഹുവിന് മാത്രമാണ്. അത്തരം വിഷയങ്ങളെല്ലാം അല്ലാഹുവിൻറെ ഖുർആനിലേക്കോ, അവിടുത്തെ ദൂതനായ മുഹമ്മദ് നബി -ﷺ- യുടെ ചര്യയിലേക്കോ മടക്കുകയാണ് വേണ്ടത്. ഈ വിശേഷണങ്ങളെല്ലാം ഉള്ളവനാണ് എൻറെ രക്ഷിതാവായ അല്ലാഹു. എൻറെ എല്ലാ കാര്യങ്ങളും അവൻറെ മേലാണ് ഞാൻ ഭരമേൽപ്പിച്ചിരിക്കുന്നത്. അവനിലേക്കാണ് (സംഭവിച്ചു പോയ തെറ്റുകളിൽ നിന്ന്) ഞാൻ ഖേദിച്ചു മടങ്ങുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "മുൻമാതൃകയില്ലാതെ ആകാശഭൂമികളെ സൃഷ്ടിച്ചവനാകുന്നു അല്ലാഹു. നിങ്ങൾക്കവൻ നിങ്ങളിൽ നിന്നു തന്നെ ഇണകളെ നിശ്ചയിച്ചു തന്നിരിക്കുന്നു. ഒട്ടകത്തിലും പശുക്കളിലും ആടുകളിലും അവൻ ഇണകളെ നിശ്ചയിച്ചിരിക്കുന്നു. അങ്ങനെ നിങ്ങൾക്ക് വേണ്ടി അവക്ക് വംശവർദ്ധനവ് ഉണ്ടാവാനത്രേ അത്. നിങ്ങൾക്ക് അവൻ നിശ്ചയിച്ചു തന്ന ഇണകളുമായി വിവാഹബന്ധത്തിൽ ഏർപ്പെടുന്നതിലൂടെ അവൻ നിങ്ങളെയും സൃഷ്ടിക്കുന്നു. നിങ്ങൾക്ക് അവൻ ഒരുക്കി തന്ന കന്നുകാലികളുടെ മാംസവും പാലും ഭക്ഷിക്കാൻ നൽകി കൊണ്ട് നിങ്ങളുടെ ജീവൻ അവൻ നിലനിർത്തുന്നു. അവൻറെ സൃഷ്ടികളിൽ ഒന്നു പോലും അവന് സമാനമല്ല. തൻറെ സൃഷ്ടികളുടെ സംസാരങ്ങളെല്ലാം കേൾക്കുന്ന 'സമീഉം', അവരുടെ പ്രവർത്തനങ്ങളെല്ലാം കാണുന്ന 'ബസ്വീറു'മത്രെ അവൻ. അവരുടെ ഒരു കാര്യവും അവൻ അറിയാതെ പോകില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം -നന്മയാണെങ്കിൽ നല്ല പ്രതിഫലവും, ചീത്തയാണെങ്കിൽ ചീത്ത പ്രതിഫലവും- അവൻ നൽകുന്നതായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അവൻറെ പക്കൽ മാത്രമാകുന്നു ആകാശ ഭൂമികളിലെ ഖജനാവുകളുടെ താക്കോലുകൾ. അവൻ ഉദ്ദേശിക്കുന്ന തൻറെ അടിമകളുടെ ഉപജീവനം അവൻ വിശാലമാക്കി നൽകുന്നു; അവൻ നന്ദി കാണിക്കുമോ, അതല്ല നന്ദികേട് കാണിക്കുമോ എന്ന പരീക്ഷണമാണത്. അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് ഉപജീവനം അവൻ ഇടുങ്ങിയതാക്കുന്നു; അവൻ അതിൽ ക്ഷമ കൈക്കൊള്ളുമോ, അതല്ല അല്ലാഹുവിൻറെ വിധിയിൽ അസഹിഷ്ണുത പ്രകടിപ്പിക്കുമോ എന്ന പരീക്ഷണമാണത്. അവൻ എല്ലാ കാര്യവും അറിയുന്നവനാകുന്നു; അവൻറെ അടിമകൾക്ക് ഏതിലാണ് നന്മയുള്ളതെന്നത് അവന് അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നൂഹിനോട് നാം (ജനങ്ങൾക്ക്) എത്തിച്ചു നൽകാനും പ്രാവർത്തികമാക്കാനും കൽപ്പിച്ചതുമായ അതേ കാര്യം നിങ്ങൾക്കും നാം മതനിയമമായി നിശ്ചയിച്ചിരിക്കുന്നു. അല്ലാഹുവിൻറെ റസൂലേ! അതേ കാര്യം തന്നെയാണ് താങ്കൾക്കും നാം ബോധനം നൽകിയിരിക്കുന്നത്. ഇബ്രാഹീമിനോടും മൂസയോടും ഈസയോടും (ജനങ്ങൾക്ക്) എത്തിച്ചു നൽകാനും പ്രാവർത്തികമാക്കാനും കൽപ്പിച്ച കാര്യവും അതു തന്നെ. നിങ്ങൾ (അല്ലാഹുവിൻറെ) മതം നേരാംവണ്ണം നിലനിർത്തുകയും, അതിൽ പരസ്പരം ഭിന്നിക്കുന്നത് അവസാനിപ്പിക്കുകയും ചെയ്യുക എന്നതാണ് ആ കൽപ്പനയുടെ ചുരുക്കം. ബഹുദൈവാരാധകർക്ക് നിങ്ങൾ അവരെ ക്ഷണിച്ചു കൊണ്ടിരിക്കുന്ന കാര്യം -അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുക എന്നതും, അവന് പുറമെയുള്ളവരെ ആരാധിക്കുന്നത് അവസാനിപ്പിക്കുക എന്നതുമെല്ലാം- (സ്വീകരിക്കുന്നത്) വളരെ പ്രയാസകരമായിരിക്കുന്നു. അല്ലാഹു അവൻ ഉദ്ദേശിക്കുന്ന തൻറെ ദാസന്മാരെ അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുന്നതിലേക്കും അവനെ അനുസരിക്കുന്നതിലേക്കും നയിക്കുന്നു. തൻറെ തെറ്റുകളിൽ നിന്ന് (ഖേദത്തോടെ) പശ്ചാത്തപിച്ചു മടങ്ങുന്നവരെ അവൻ തൻറെ മാർഗത്തിലേക്ക് വഴികാട്ടുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നബി -ﷺ- യുടെ നിയോഗത്തെ കുറിച്ചുള്ള വ്യക്തമായ തെളിവ് സ്ഥാപിക്കപ്പെട്ടതിന് ശേഷം തന്നെയാണ് നിഷേധികളും ബഹുദൈവാരാധകരും അക്കാര്യത്തിൽ ഭിന്നിച്ചിട്ടുള്ളത്. അവരുടെ ഭിന്നതക്ക് കാരണം വിരോധവും അതിക്രമവുമല്ലാതെ മറ്റൊന്നുമല്ല. അവരിൽ നിന്ന് അന്ത്യനാൾ വരെ ശിക്ഷ പിന്തിക്കപ്പെടും എന്ന കാര്യം അല്ലാഹുവിൻറെ അറിവിൽ മുൻപേ സ്ഥിരപ്പെട്ടിട്ടില്ലായിരുന്നെങ്കിൽ അല്ലാഹു അവർക്കിടയിൽ ഇപ്പോൾ തന്നെ തീർപ്പു കൽപ്പിക്കുകയും, അല്ലാഹുവിനെ നിഷേധിക്കുകയും അവൻറെ ദൂതനെ കളവാക്കുകയും ചെയ്തതിന് ഉടൻ തന്നെ അവരെ ശിക്ഷിക്കുകയും ചെയ്യുമായിരുന്നു. തങ്ങളുടെ പൂർവ്വികരിൽ നിന്ന് തൗറാത്ത് അനന്തരമായി നൽകപ്പെട്ട യഹൂദരും, ഇഞ്ചീൽ നൽകപ്പെട്ട നസ്വാറാക്കളും, അവർക്കു ശേഷം വന്ന ഈ ബഹുദൈവാരാധകരും മുഹമ്മദ് നബി -ﷺ- കൊണ്ടു വന്ന ഈ ഖുർആനിൽ വ്യക്തമായ സംശയത്തിലും, അതിനെ കളവാക്കുന്നവരുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ നേരായ മതത്തിലേക്ക് - ഇസ്ലാമിലേക്ക് - നീ ക്ഷണിക്കുക. അല്ലാഹു നിന്നോട് കൽപ്പിച്ചതു പോലെ, നീ അതിൽ ദൃഢതയോടെ നിലകൊള്ളുക. അവരുടെ ദേഹേഛകളെ നീ പിൻപറ്റി പോകരുത്. അവരോട് സംവദിക്കവെ നീ അവരോട് പറയുക: ഞാൻ അല്ലാഹുവിലും, അവൻറെ ദൂതന്മാർക്ക് അവൻ അവതരിപ്പിച്ചു നൽകിയ ഗ്രന്ഥങ്ങളിലും വിശ്വസിച്ചിരിക്കുന്നു. നിങ്ങൾക്കിടയിൽ നീതിപൂർവ്വം വിധി കൽപ്പിക്കാനാണ് അല്ലാഹു എന്നോട് കൽപ്പിച്ചിരിക്കുന്നത്. നമ്മുടെയും നിങ്ങളുടെയും രക്ഷിതാവായ അല്ലാഹു; അവനെയാണ് ഞാൻ ആരാധിക്കുന്നത്. നല്ലതാകട്ടെ ചീത്തയാകട്ടെ; ഞങ്ങൾക്ക് ഞങ്ങളുടെ പ്രവർത്തനങ്ങളുണ്ട്. നല്ലതാകട്ടെ ചീത്തയാകട്ടെ; നിങ്ങൾക്ക് നിങ്ങളുടെ പ്രവർത്തനങ്ങളുമുണ്ട്. തെളിവുകൾ സ്ഥിരപ്പെടുകയും, സത്യമാർഗം ഏതെന്ന് വ്യക്തമാവുകയും ചെയ്തതിന് ശേഷം നമുക്കും നിങ്ങൾക്കുമിടയിൽ ഇനി യാതൊരു തർക്കവുമില്ല. അല്ലാഹു നമ്മെ ഒരുമിച്ചു കൂട്ടുന്നതാണ്. അന്ത്യനാളിൽ അവനിലേക്കാണ് (നമ്മുടെയെല്ലാം) മടക്കം. അവിടെ നമുക്കോരോരുത്തർക്കും അവൻ അർഹമായ പ്രതിഫലം നൽകുന്നതാണ്. ആ സന്ദർഭത്തിൽ നമ്മളിൽ സത്യവാനും കള്ളനും, ശരിയിൽ നിലകൊണ്ടവനും അസത്യം സ്വീകരിച്ചവനും ആരെല്ലാമെന്ന് വേർതിരിയും."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങൾ ഇസ്ലാമിലേക്കുള്ള ക്ഷണം സ്വീകരിച്ച ശേഷം, നിരർത്ഥകമായ തെളിവുകളുമായി മുഹമ്മദ് നബി -ﷺ- യുടെ മേൽ അവതരിക്കപ്പെട്ട ഈ മതത്തിൻറെ കാര്യത്തിൽ തർക്കിക്കുന്നവർ; അവരുടെ തെളിവുകൾ അല്ലാഹുവിങ്കലും (ഇസ്ലാമിൽ) വിശ്വസിച്ചവരുടെ അടുക്കലും നിഷ്ഫലവും നിരർത്ഥകവുമാകുന്നു. അതിന് യാതൊരു സ്വാധീനവുമില്ല. അവരുടെ നിഷേധത്തിൻറെയും സത്യനിരാസത്തിൻറെയും ഫലമായി അല്ലാഹുവിൻറെ കോപം അവർക്ക് മേലുണ്ട്. പരലോകത്ത് അവരെ കാത്തിരിക്കുന്ന കഠിനശിക്ഷയും അവർക്കുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവാകുന്നു ഒരു സംശയവുമില്ലാത്ത വിധം സത്യപ്രകാരം ഖുർആൻ അവതരിപ്പിച്ചത്. ജനങ്ങൾക്കിടയിൽ പക്ഷഭേദമില്ലാതെ വിധിക്കപ്പെടുന്നതിനായി നീതി ഇറക്കിയതും അവൻ തന്നെ. ഇവർ നിഷേധിച്ചു തള്ളിക്കൊണ്ടിരിക്കുന്ന അന്ത്യനാൾ ചിലപ്പോൾ അടുത്ത് തന്നെയായിരിക്കാം. സംഭവിക്കാനിരിക്കുന്നതെല്ലാം സമീപസ്ഥമാണെന്നാണല്ലോ?!"
    },
    {
      "resource_id": 791,
      "text": "അന്ത്യനാളിൽ വിശ്വസിക്കാത്തവർ അതിന് വേണ്ടി ധൃതി കൂട്ടിക്കൊണ്ടിരിക്കുന്നു; കാരണം അവർ വിചാരണയിലോ പ്രതിഫലത്തിലോ നരകശിക്ഷയിലോ ഒന്നും വിശ്വസിക്കുന്നില്ല. എന്നാൽ അല്ലാഹുവിൽ വിശ്വസിച്ചവരാകട്ടെ; അതിനെ കുറിച്ച് ഭയവിഹ്വലരാകുന്നു; തങ്ങളുടെ സങ്കേതമെവിടെയായിരിക്കും എന്നതാണ് അവർ പേടിക്കുന്നത്. തീർച്ചയായും അന്ത്യനാൾ സംഭവിക്കുക തന്നെ ചെയ്യുമെന്നതിൽ അവർക്ക് ദൃഢബോധ്യമുണ്ട്; അതിൽ യാതൊരു സംശയവുമില്ല. അറിയുക! അന്ത്യനാളിനെ കുറിച്ച് തർക്കിച്ചു കൊണ്ടിരിക്കുകയും, അതിൽ കുതർക്കം നടത്തുകയും, അതിൻറെ സാംഗത്യത്തിൽ സംശയമുണ്ടാക്കുകയും ചെയ്യുന്നവർ തീർച്ചയായും സത്യത്തിൽ നിന്ന് വളരെ ദൂരം വഴികേടിലായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു തൻറെ ദാസന്മാരോട് കനിവുള്ളവനാകുന്നു. അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് അവൻ ഉപജീവനം നൽകുന്നു; അവർക്കതവൻ വിശാലമാക്കി നൽകുകയും ചെയ്യുന്നു. അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് അതവൻ ഇടുക്കമുള്ളതാക്കുന്നു. അല്ലാഹുവിൻ്റെ യുക്തിയുടെയും അവൻ്റെ സൗമ്യതയുടെയും തേട്ടമാണത്. ആർക്കും പരാജയപ്പെടുത്തുക സാധ്യമല്ലാത്ത അതിശക്തനായ 'ഖവിയ്യും', തൻറെ ശത്രുക്കളോട് പ്രതികാരനടപടി സ്വീകരിക്കുന്ന 'അസീസു'മത്രെ അവൻ."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും പരലോകത്തുള്ള പ്രതിഫലം ഉദ്ദേശിക്കുകയും, അതിനായി പ്രവർത്തിക്കുകയും ചെയ്യുന്നെങ്കിൽ; അവൻറെ പ്രതിഫലം ഇരട്ടിയാക്കപ്പെടുന്നതാണ്. ഓരോ നന്മക്കും പത്തിരട്ടി മുതൽ എഴുന്നൂറിരട്ടി വരെ അനേകം മടങ്ങുകളായി അവന് പ്രതിഫലം നൽകപ്പെടുന്നതാണ്. ആരെങ്കിലും ഇഹലോകം മാത്രമാണ് ഉദ്ദേശിക്കുന്നെങ്കിൽ അവന് അവിടെ നിശ്ചയിക്കപ്പെട്ടിട്ടുള്ളത് നാം നൽകുന്നതാണ്. എന്നാൽ പരലോകത്ത് അവന് യാതൊരു പങ്കും ഉണ്ടായിരിക്കുന്നതല്ല; കാരണം അവൻ ഇഹലോകത്തെയാണ് പരലോകത്തെക്കാൾ പരിഗണിച്ചത്."
    },
    {
      "resource_id": 791,
      "text": "അതല്ല, ഈ ബഹുദൈവാരാധകർക്ക് അല്ലാഹുവിന് പുറമെ മറ്റു വല്ല ആരാധ്യന്മാരുമുണ്ടോ?! അവരാണോ ഇവർക്ക് അല്ലാഹു അവൻറെ മതത്തിൽ അനുവദിച്ചിട്ടില്ലാത്ത ബഹുദൈവാരാധന അനുവദിച്ചു കൊടുക്കുകയും, അല്ലാഹു അനുവദിച്ചവ നിഷിദ്ധമാക്കുകയും, നിഷിദ്ധമാക്കിയവ അനുവദിച്ചു കൊടുക്കുകയും ചെയ്തത്?! ഭിന്നിപ്പിൽ നിലകൊള്ളുന്നവർക്കിടയിൽ വിധി കൽപ്പിക്കുന്നതിനായി അല്ലാഹു മുൻകൂട്ടി നിശ്ചയിച്ച ഒരു അവധിയും, അവർക്ക് അവൻ ആയുസ്സ് നീട്ടി നൽകുമെന്ന തീരുമാനവും ഇല്ലായിരുന്നെങ്കിൽ അവരുടെ കാര്യം തീർപ്പാക്കപ്പെട്ടിരുന്നേനേ. തീർച്ചയായും ബഹുദൈവാരാധനയിൽ ഏർപ്പെട്ടും, തിന്മകൾ പ്രവർത്തിച്ചും സ്വന്തങ്ങളോട് അതിക്രമം പ്രവർത്തിച്ചവർക്കായി പരലോകത്ത് വേദനയേറിയ ശിക്ഷ കാത്തിരിക്കുന്നുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻറെ റസൂലേ! ബഹുദൈവാരാധകരായും തിന്മകൾ പ്രവർത്തിച്ചും സ്വന്തങ്ങളോട് അതിക്രമം പ്രവർത്തിച്ചവരെ തങ്ങൾ ചെയ്തു വെച്ച തെറ്റുകൾക്കുള്ള ശിക്ഷയെ കുറിച്ച് ഭയചകിതരായ നിലയിൽ നിനക്ക് കാണാൻ കഴിയും. ഈ ശിക്ഷ അവർക്ക് വന്നു ഭവിക്കുക തന്നെ ചെയ്യും; അതിലൊരു സംശയവുമില്ല. എന്നാൽ ചെയ്തു പോയ തെറ്റുകളിൽ നിന്ന് ഖേദത്തോടെ പശ്ചാത്തപിച്ചു മടങ്ങാതെ ഈ ഭയം അവർക്ക് യാതൊരു ഉപകാരവും ചെയ്യില്ല. എന്നാൽ അല്ലാഹുവിലും അവൻറെ ദൂതന്മാരിലും വിശ്വസിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർ ഇതിന് നേർവിപരീതമായ സ്ഥിതിയിലായിരിക്കും. അവർ സ്വർഗത്തിലെ പൂന്തോപ്പുകളിൽ സുഖാനുഭൂതികളിലായിരിക്കും. ഒരിക്കലും അവസാനിക്കാത്ത വ്യത്യസ്തങ്ങളായ സുഖാനുഗ്രഹങ്ങൾ അവരുടെ രക്ഷിതാവിങ്കൽ അവർക്കുണ്ടായിരിക്കും. അത് തന്നെയാകുന്നു ഏറ്റവും വലിയ അനുഗ്രഹം; അതിനോട് കിടപിടിക്കുന്ന മറ്റൊരു അനുഗ്രഹവുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിലും അവൻറെ ദൂതനിലും വിശ്വസിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർക്ക് നബി -ﷺ- മുഖേന അല്ലാഹു നൽകുന്ന സന്തോഷവാർത്തയത്രെ ഇത്. അല്ലാഹുവിൻറെ റസൂലേ! പറയുക: ഈ സത്യം പ്രബോധനം ചെയ്യുന്നതിൽ നിങ്ങളിൽ നിന്ന് ഒരു പ്രതിഫലവും ഞാൻ ആവശ്യപ്പെടുന്നില്ല; ഒരേയൊരു കാര്യമല്ലാതെ. അതിൻറെ ഉപകാരമാകട്ടെ നിങ്ങൾക്ക് തന്നെയാണു താനും. നിങ്ങളുമായുള്ള കുടുംബബന്ധത്തിൻറെ പേരിൽ നിങ്ങളെന്നെ സ്നേഹിക്കുക എന്നത് മാത്രമാണത്. ആരെങ്കിലും ഒരു നന്മ പ്രവർത്തിച്ചാൽ അവൻറെ പ്രതിഫലം നാം ഇരട്ടിയാക്കി നൽകും. ഒരു നന്മക്ക് പത്തിരട്ടി പ്രതിഫലമായി. തീർച്ചയായും അല്ലാഹു തൻറെ അടിമകളിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ഏറെ പൊറുത്തു കൊടുക്കുന്ന 'ഗഫൂറും', അല്ലാഹുവിൻറെ തിരുവദനം പ്രതീക്ഷിച്ചു കൊണ്ട് അവർ ചെയ്യുന്ന സൽകർമ്മങ്ങൾക്ക് നന്ദിയുള്ളവനായ 'ശകൂറു'മാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നബി -ﷺ- ഈ ഖുർആൻ സ്വയം കെട്ടിച്ചമക്കുകയും, ഇത് അല്ലാഹുവിൽ നിന്നാണെന്ന് കള്ളം പറയുകയുമാണ് ചെയ്യുന്നതെന്ന ആരോപണം ബഹുദൈവാരാധകരുടെ ജൽപ്പനങ്ങളിൽ ഒന്നായിരുന്നു. അവർക്ക് മറുപടിയായി കൊണ്ട് അല്ലാഹു പറയുന്നു: ഒരു കള്ളം കെട്ടിച്ചമക്കാമെന്ന് നിൻറെ മനസ്സിൽ നീ ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ പോലും നാം നിൻറെ ഹൃദയത്തിന് മുദ്ര വെക്കുമായിരുന്നു. കെട്ടിച്ചമക്കപ്പെട്ട അസത്യത്തെ നാം തുടച്ചു നീക്കുകയും, സത്യം മാത്രം നാം ബാക്കി വെക്കുകയും ചെയ്യുമായിരുന്നു. എന്നാൽ അങ്ങനെയൊന്ന് സംഭവിച്ചിട്ടില്ല എന്നതിൽ നിന്ന് നബി -ﷺ- യുടെ സത്യസന്ധത വ്യക്തമാകുന്നു. അവിടുത്തേക്ക് അല്ലാഹുവിൽ നിന്ന് ബോധനം ലഭിക്കുക തന്നെയാണുണ്ടായത്. തീർച്ചയായും അല്ലാഹു തൻറെ അടിമകളുടെ ഹൃദയങ്ങളിലുള്ളത് അറിയുന്നവനാകുന്നു. അവന് ഒന്നും തന്നെ അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "(നിഷേധത്തിൽ നിന്നും പാപങ്ങളിൽ നിന്നും പശ്ചാത്തപിച്ചു മടങ്ങിയാൽ തൻറെ അടിമകളുടെ പശ്ചാത്താപം സ്വീകരിക്കുന്നവനാകുന്നു അവൻ. അവർ ചെയ്തു പോയ തിന്മകൾ അവൻ അവർക്ക് വിട്ടു മാപ്പാക്കി നൽകുന്നു. നിങ്ങൾ എന്തൊരു കാര്യം പ്രവർത്തിക്കുന്നോ; അതെല്ലാം അല്ലാഹു അറിയുന്നുണ്ട്. നിങ്ങളുടെ ഒരു പ്രവർത്തനവും അവന് അവ്യക്തമാകുന്നില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിലും അവൻറെ ദൂതരിലും വിശ്വസിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവരുടെ പ്രാർത്ഥനകൾക്ക് അവൻ ഉത്തരം നൽകുന്നു. അവർ ചോദിക്കുക പോലും ചെയ്യാതെ തൻറെ അനുഗ്രഹങ്ങൾ അവർക്കവൻ വർദ്ധിപ്പിച്ചു നൽകുകയും ചെയ്യുന്നു. എന്നാൽ അല്ലാഹുവിനെയും അവൻറെ ദൂതരെയും നിഷേധിക്കുന്നവർ; ശക്തമായ ശിക്ഷ തന്നെ അവരെ പരലോകത്ത് കാത്തിരിക്കുന്നുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവൻറെ എല്ലാ അടിമകൾക്കും ഉപജീവനം വിശാലമാക്കി നൽകിയിരുന്നെങ്കിൽ അവർ ഭൂമിയിൽ അതിക്രമം പ്രവർത്തിക്കുന്നതിൽ അതിരു വിടുമായിരുന്നു. എന്നാൽ അല്ലാഹു അവനുദ്ദേശിക്കുന്ന തോതനുസരിച്ച് വിശാലമാക്കിയും ഇടുക്കിയും (ജനങ്ങൾക്ക്) ഉപജീവനം ഇറക്കി കൊടുക്കുന്നു. തീർച്ചയായും അവൻ തൻറെ അടിമകളുടെ അവസ്ഥകൾ സൂക്ഷ്മമായി അറിയുന്ന 'ഖബീറും', അവ നോക്കികാണുന്ന 'ബസ്വീറു'മത്രെ. അവൻ നൽകുന്നത് അവൻറെ മഹത്തരമായ യുക്തിപ്രകാരമാണ്; തടയുന്നതും അപ്രകാരം തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "ഇനി മഴ പെയ്യില്ലെന്ന നിരാശയിൽ മനുഷ്യർ അകപ്പെട്ടതിന് ശേഷം അവർക്ക് മേൽ മഴ വർഷിപ്പിക്കുന്നവനത്രെ അവൻ. ആ മഴ ഭൂമിയിൽ അവൻ വ്യാപിപ്പിക്കുകയും, അങ്ങനെ ഭൂമിയിൽ (പച്ചപ്പ്) മുളച്ചു പൊന്തുകയും ചെയ്യുന്നു. തൻറെ അടിമകളുടെ എല്ലാ കാര്യങ്ങളും ഏറ്റെടുത്തിട്ടുള്ളവനും, എല്ലാ നിലക്കും സ്തുത്യർഹനുമത്രെ അവൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻറെ ശക്തിയുടെയും ഏകത്വത്തിൻറെയും തെളിവുകളിൽ പെട്ടതാണ് ആകാശ ഭൂമികളുടെ സൃഷ്ടിപ്പും, അതിൽ അവൻ വിന്യസിച്ച അത്ഭുതങ്ങളായ സൃഷ്ടിപ്പുകളും. അവരെയെല്ലാം വിചാരണക്കും പ്രതിഫലത്തിനുമായി ഉദ്ദേശിക്കുമ്പോൾ ഒരുമിച്ചു കൂട്ടാൻ അങ്ങേയറ്റം കഴിവുള്ളവനാണ് അവൻ. അവരെ ആദ്യം സൃഷ്ടിക്കുവാൻ അസാധ്യനായിരുന്നില്ല അവനെന്ന പോലെ, ഇതും അവന് അസാധ്യമല്ല."
    },
    {
      "resource_id": 791,
      "text": "ഹേ ജനങ്ങളേ! നിങ്ങളുടെ സ്വന്തം ശരീരങ്ങളിലോ സമ്പത്തിലോ നിങ്ങൾക്ക് ബാധിച്ചിട്ടുള്ള എന്തൊരു ആപത്താകട്ടെ; അതെല്ലാം നിങ്ങളുടെ കരങ്ങൾ കൊണ്ട് ചെയ്തു കൂട്ടിയ തിന്മകളുടെ ഫലമായുണ്ടായതാണ്. അതിൽ എത്രയോ കാര്യങ്ങൾ - അവയുടെ പേരിൽ ശിക്ഷിക്കാതെ - അല്ലാഹു നിങ്ങൾക്ക് വിട്ടു മാപ്പാക്കി തരികയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു നിങ്ങളെ ശിക്ഷിക്കാൻ ഉദ്ദേശിച്ചാൽ, നിങ്ങളുടെ രക്ഷിതാവിൽ നിന്ന് ഓടി രക്ഷപ്പെടാൻ കഴിയുന്നവരല്ല നിങ്ങൾ. അവന് പുറമെ നിങ്ങളുടെ കാര്യങ്ങളെല്ലാം ഏറ്റെടുക്കാൻ കഴിയുന്ന മറ്റൊരു രക്ഷാധികാരിയും നിങ്ങൾക്കില്ല. അവൻ നിങ്ങളെ ശിക്ഷിക്കാൻ ഉദ്ദേശിച്ചാൽ അത് നിങ്ങളിൽ നിന്ന് എടുത്തു മാറ്റാൻ കഴിവുള്ള ഒരു സഹായിയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻറെ ശക്തിയുടെയും ഏകത്വത്തിൻറെയും തെളിവുകളിൽ പെട്ടതാണ് സമുദ്രത്തിലൂടെ ഉയരത്തിലും എടുപ്പിലും പർവ്വതസമാനമായി നീങ്ങുന്ന കപ്പലുകൾ."
    },
    {
      "resource_id": 791,
      "text": "കപ്പലുകളെ മുന്നോട്ടു നയിക്കുന്ന കാറ്റിനെ ശാന്തമാക്കി നിർത്താൻ അല്ലാഹു ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ അവൻ അങ്ങനെ ചെയ്യുമായിരുന്നു. അതോടെ അവ കടലിൽ നിശ്ചലമായി നിൽക്കുകയും, ചലിക്കാതെ വരികയും ചെയ്യുമായിരുന്നു. , പ്രയാസങ്ങളിലും പരീക്ഷണങ്ങളിലും ക്ഷമിക്കുന്ന, അല്ലാഹുവിൻറെ അനുഗ്രഹങ്ങൾക്ക് നന്ദി പ്രകടിപ്പിക്കുന്നവർക്ക് ഈ പറഞ്ഞ കപ്പലുകളുടെ സൃഷ്ടിപ്പിലും കാറ്റിനെ സൗകര്യപ്പെടുത്തി തന്നതിലും അല്ലാഹുവിൻറെ ശക്തി ബോധ്യപ്പെടുത്തുന്ന വ്യക്തമായ തെളിവുകൾ തന്നെയുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലെങ്കിൽ, മനുഷ്യർ ചെയ്തു വെച്ച തിന്മകളുടെ പേരിൽ അടിച്ചു വീശുന്ന കൊടുങ്കാറ്റ് അയച്ചു കൊണ്ട് ആ കപ്പലുകളെ തകർത്തു കളയാൻ അവൻ ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ അപ്രകാരം ചെയ്യുമായിരുന്നു. എന്നാൽ തൻറെ അടിമകളുടെ എത്രയോ തിന്മകൾ അവൻ പൊറുത്തു കൊടുക്കുകയും, അതിൻറെ പേരിൽ അവരെ ശിക്ഷിക്കാതെ വിടുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അടിച്ചു വീശുന്ന കൊടുങ്കാറ്റ് അയച്ചു കൊണ്ട് ആ കപ്പലുകൾ തകർക്കപ്പെടുമ്പോൾ നാശത്തിൽ നിന്ന് ഓടി രക്ഷപ്പെടാൻ ഒരു സ്ഥാനവുമില്ലെന്ന് അല്ലാഹുവിൻറെ ആയത്തുകളെ നിഷേധിക്കാനായി തർക്കിക്കുന്നവർ മനസ്സിലാക്കുന്നതിന് വേണ്ടിയും. അപ്പോൾ അവർ അല്ലാഹുവിനെയല്ലാതെ വിളിച്ചു പ്രാർത്ഥിക്കില്ല. അവന് പുറമെയുള്ളവരെയെല്ലാം അവർ ആ സന്ദർഭത്തിൽ ഉപേക്ഷിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ ജനങ്ങളേ! നിങ്ങൾക്ക് നൽകപ്പെട്ടിട്ടുള്ള സമ്പത്തോ സ്ഥാനമോ സന്താനമോ -എന്താകട്ടെ-; അവയെല്ലാം ഐഹികജീവിതത്തിലെ തുഛമായ വിഭവങ്ങൾ മാത്രമാകുന്നു. അതെല്ലാം നശിച്ചു പോകുന്നതും, അവസാനിക്കുന്നതുമാകുന്നു. എന്നെന്നും നിലനിൽക്കുന്ന സുഖാനുഗ്രഹം സ്വർഗം മാത്രമാണ്. അല്ലാഹുവിലും അവൻറെ ദൂതരിലും വിശ്വസിച്ച, തങ്ങളുടെ എല്ലാ കാര്യവും അല്ലാഹുവിൻറെ മേൽ മാത്രം ഭരമേൽപ്പിച്ചിട്ടുള്ളവർക്കായി അല്ലാഹു ഒരുക്കി വെച്ചിരിക്കുന്ന സ്വർഗം!"
    },
    {
      "resource_id": 791,
      "text": "വൻപാപങ്ങളിൽ നിന്നും, മ്ലേഛമായ തിന്മകളിൽ നിന്നും അകന്നു നിൽക്കുന്നവരും, വാക്കിലോ പ്രവർത്തിയിലോ അവരോട് തെറ്റ് ചെയ്തവരോട് ദേഷ്യമുണ്ടായാലും, അവരുടെ അബദ്ധം പൊറുത്തു കൊടുക്കുന്നവരും, അതിൻറെ പേരിൽ അവരെ ശിക്ഷിക്കാത്തവരുമായവർക്ക്. (പൊറുത്തു കൊടുക്കുന്നതിലാണ്) നന്മയും ഉപകാരവുമുള്ളതെന്ന് മനസ്സിലായാൽ സ്വയം പൊറുത്തു കൊടുക്കുന്നതിനെ കുറിച്ചാണ് ഈ പറയുന്നത്; (അല്ലാതെ പേടി കൊണ്ടോ മറ്റോ പൊറുക്കുന്നതിനെ കുറിച്ചല്ല)."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു പ്രവർത്തിക്കാൻ കൽപ്പിച്ചവ ചെയ്തു കൊണ്ടും, വിരോധിച്ചവ ഉപേക്ഷിച്ചും തങ്ങളുടെ രക്ഷിതാവിൻറെ വിളിക്ക് ഉത്തരം നൽകിയവരും, നമസ്കാരം അതിൻറെ പരിപൂർണ്ണമായ രൂപത്തിൽ നിർവ്വഹിക്കുന്നവരും, തങ്ങളെ ബാധിക്കുന്ന വിഷയങ്ങളിൽ പരസ്പരം കൂടിയാലോചന നടത്തുന്നവരും, നാം അവർക്ക് ഉപജീവനമായി നൽകിയതിൽ നിന്ന് അല്ലാഹുവിൻറെ തിരുവദനം ഉദ്ദേശിച്ചു കൊണ്ട് ദാനം ചെയ്യുന്നവരുമായിട്ടുള്ളവർ; (അവർക്കാകുന്നു ഈ സ്വർഗം)."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളോട് അതിക്രമം ചെയ്യപ്പെട്ടാൽ - അതിക്രമി വിട്ടുവീഴ്ച അർഹിക്കുന്നില്ലെങ്കിൽ - ആത്മാഭിമാനം നിലനിർത്തുന്നതിനും, പ്രതാപം സംരക്ഷിക്കുന്നതിനും ആവശ്യമായ പ്രതിരോധം സ്വീകരിക്കുന്നവർ. ഈ സന്ദർഭത്തിൽ പ്രതിരോധം തെറ്റല്ല. പ്രത്യേകിച്ച് (അതിക്രമികൾക്ക്) പൊറുത്തു കൊടുക്കുന്നതിൽ പ്രത്യേകിച്ചൊരു ഉപകാരവുമില്ലെങ്കിൽ."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും തൻറെ അവകാശം എടുക്കാൻ ഉദ്ദേശിക്കുന്നെങ്കിൽ അവന് അതിനുള്ള അനുവാദമുണ്ട്. എന്നാൽ അത് തത്തുല്ല്യമായിരിക്കണം; അതിരുകവിച്ചിലോ വർദ്ധനവോ അതിലുണ്ടാകരുത്. എന്നാൽ തന്നോട് തെറ്റു ചെയ്തവർക്ക് ആരെങ്കിലും പൊറുത്തു കൊടുക്കുകയും, അവൻറെ തെറ്റിൻറെ പേരിൽ അവനെ പിടികൂടാതെ, തൻറെ സഹോദരനും തനിക്കുമിടയിലുള്ളത് രമ്യമായി പരിഹരിക്കുകയുമാണെങ്കിൽ; അവനുള്ള പ്രതിഫലം അല്ലാഹുവിങ്കലാകുന്നു. തീർച്ചയായും അല്ലാഹു ജനങ്ങളോട് അവരുടെ ശരീരങ്ങളിലും സമ്പത്തിലും അഭിമാനത്തിലും അതിക്രമം പ്രവർത്തിക്കുന്ന അന്യായക്കാരെ ഇഷ്ടപ്പെടുന്നില്ല. മറിച്ച്, അവൻ അവരെ വെറുക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും തൻറെ സ്വശരീരത്തെ (അതിക്രമത്തിൽ) നിന്ന് പ്രതിരോധിച്ചാൽ അവരുടെ മേൽ യാതൊരു ആക്ഷേപവുമില്ല. കാരണം അവർ തങ്ങളുടെ അവകാശമാണ് നേടിയെടുത്തത്."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളോട് അതിക്രമം പ്രവർത്തിക്കുകയും, ഭൂമിയിൽ തിന്മകൾ ചെയ്തു കൂട്ടുകയും ചെയ്തവർക്കാണ് ആക്ഷേപവും ശിക്ഷയുമെല്ലാം. അക്കൂട്ടർക്കാകുന്നു പരലോകത്ത് വേദനയേറിയ ശിക്ഷയുള്ളത്."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ തന്നോട് അതിക്രമം പ്രവർത്തിച്ചവൻറെ കാര്യത്തിൽ ക്ഷമിക്കുകയും, അവന് പൊറുത്തു കൊടുക്കുകയും ചെയ്തവർ; തീർച്ചയായും ആ ക്ഷമ അവനും സമൂഹത്തിനും നന്മ മാത്രമേ നൽകുകയുള്ളൂ. അത് വളരെ സ്തുത്യർഹമായ കാര്യം തന്നെയാകുന്നു. മഹത്തായ ഭാഗ്യമുള്ളവർക്കേ അത് സാധിക്കുകയുള്ളൂ."
    },
    {
      "resource_id": 791,
      "text": "ആരെയെങ്കിലും അല്ലാഹു സന്മാർഗം സ്വീകരിക്കുന്നതിൽ നിന്ന് പരാജിതനാക്കുകയും, സത്യത്തിൽ നിന്ന് വഴികേടിലാക്കുകയും ചെയ്താൽ അവൻറെ കാര്യങ്ങൾ ഏറ്റെടുക്കാൻ അതിന് ശേഷം അവനൊരു രക്ഷാധികാരിയില്ല. അവിശ്വാസം സ്വീകരിച്ചും, തിന്മകൾ പ്രവർത്തിച്ചും സ്വന്തങ്ങളോട് അതിക്രമം പ്രവർത്തിച്ചവർ പരലോകത്ത് ശിക്ഷ നേരിൽ കണ്ടു കഴിഞ്ഞാൽ 'ഇഹലോകത്തേക്ക് ഒരിക്കൽ കൂടി തിരിച്ചു പോകാനും, അല്ലാഹുവിലേക്ക് ഖേദത്തോടെ പശ്ചാത്തപിച്ചു മടങ്ങാനും വല്ല വഴിയുമുണ്ടോ' എന്ന വ്യാമോഹം പറയുന്നത് നിനക്ക് കാണാൻ കഴിയും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻറെ റസൂലേ! ഈ അതിക്രമികൾ നരകത്തിൻറെ മുന്നിൽ നിർത്തപ്പെടുന്ന വേളയിൽ അപമാനിതരും നിന്ദ്യരുമായി നിൽക്കുന്നത് നിനക്ക് കാണാൻ കഴിയും. നരകത്തിൽ നിന്നുള്ള ഭയം കാരണത്താൽ ജനങ്ങളെ ഒളികണ്ണിട്ടായിരിക്കും അവർ നോക്കുക. അല്ലാഹുവിലും അവൻറെ ദൂതരിലും വിശ്വസിച്ചവർ പറഞ്ഞു: തീർച്ചയായും യഥാർത്ഥ നഷ്ടക്കാർ തങ്ങളുടെ സ്വന്തങ്ങളെയും ബന്ധുക്കളെയും നഷ്ടത്തിൽ പെടുത്തുകയും, അല്ലാഹുവിൻറെ ശിക്ഷ അനുഭവിക്കേണ്ടി വരികയും ചെയ്തവർ തന്നെയാണ്. അറിയുക! തീർച്ചയായും (ഇസ്ലാമിനെ) നിഷേധിക്കുകയും തിന്മകൾ പ്രവർത്തിക്കുകയും ചെയ്ത് സ്വന്തങ്ങളോട് അതിക്രമം പ്രവർത്തിച്ചവർ ശാശ്വത ശിക്ഷയിലായിരിക്കും. ഒരിക്കലും അതവരിൽ നിന്ന് വിട്ടു പിരിയുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "പരലോകത്ത് അല്ലാഹുവിൻറെ ശിക്ഷയിൽ നിന്ന് അവരെ രക്ഷിച്ചു കൊണ്ട് അവരെ സഹായിക്കാൻ ഒരു രക്ഷാധികാരിയും അവർക്കുണ്ടായിരിക്കുകയില്ല. ആരെയെങ്കിലും അല്ലാഹു സത്യത്തിൽ നിന്ന് വഴിപിഴവിലാക്കിയാൽ അവന് സത്യത്തിലേക്ക് എത്തിക്കുന്ന വഴിയിലേക്ക് മാർഗദർശനം നൽകാൻ ഒരാളുമുണ്ടായിരിക്കില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഹേ ജനങ്ങളേ! നിങ്ങളുടെ രക്ഷിതാവിൻറെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കിയും, അവൻറെ വിലക്കുകളിൽ നിന്ന് വിട്ടുനിന്നും അവൻറെ വിളിക്ക് നിങ്ങൾ ഉടനടി ഉത്തരം നൽകുക. 'നാളെയാകാം' എന്ന ചിന്ത നിങ്ങൾ ഉപേക്ഷിക്കുകയും ചെയ്യുക. ആർക്കും തടുത്തു നിർത്തുക സാധ്യമല്ലാത്ത അന്ത്യനാൾ വന്നെത്തുന്നതിന് മുൻപാകട്ടെ (അതെല്ലാം). അന്ന് നിങ്ങൾക്ക് അഭയസ്ഥാനമായി ഒരു ഇടവുമുണ്ടായിരിക്കില്ല. ഇഹലോകത്ത് നിങ്ങൾ ചെയ്തു വെച്ച തിന്മകൾ നിഷേധിക്കാനും അന്നേ ദിവസം നിങ്ങൾക്ക് സാധിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നീ അവരോട് കൽപ്പിച്ച കാര്യത്തിൽ നിന്ന് അവർ തിരിഞ്ഞു കളഞ്ഞെങ്കിൽ -അല്ലാഹുവിൻറെ റസൂലേ!- നാം താങ്കളെ അവരുടെ പ്രവർത്തനങ്ങൾ സൂക്ഷിക്കുന്ന കാവൽക്കാരനായി നിയോഗിച്ചിട്ടില്ല. അവർക്ക് എത്തിച്ചു നൽകാൻ കൽപ്പിക്കപ്പെട്ട കാര്യം എത്തിച്ചു നൽകുക എന്നതു മാത്രമേ താങ്കളുടെ മേൽ ബാധ്യതയുള്ളൂ. അവരുടെ വിചാരണ അല്ലാഹുവിൻറെ ബാധ്യതയാണ്. തീർച്ചയായും നാം മനുഷ്യന് നമ്മുടെ പക്കൽ നിന്നുള്ള വല്ല കാരുണ്യവും -സമ്പത്തോ ആരോഗ്യമോ മറ്റോ- അനുഭവിപ്പിച്ചാൽ അവനതിൻറെ പേരിലതാ ആഹ്ളാദിക്കുന്നു. എന്നാൽ മനുഷ്യർക്ക് -അവരുടെ തിന്മകൾ കാരണത്താൽ- അനിഷ്ടകരമായ എന്തെങ്കിലും പരീക്ഷണം ബാധിച്ചാലാകട്ടെ; അല്ലാഹു അവരുടെ മേൽ ചൊരിഞ്ഞ അനുഗ്രഹങ്ങൾ നിഷേധിക്കുകയും, അതിന് നന്ദി പ്രകടിപ്പിക്കാതിരിക്കുകയും, അല്ലാഹുവിൻറെ വിധിയിൽ അക്ഷമ പ്രകടിപ്പിക്കുകയും ചെയ്യുക എന്നതായിരിക്കും അവൻറെ പ്രകൃതം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനാകുന്നു ആകാശങ്ങളുടെയും ഭൂമിയുടെയും ആധിപത്യം. അവൻ ഉദ്ദേശിക്കുന്നതു പ്രകാരം പുരുഷനെയും സ്ത്രീയെയും മറ്റുമെല്ലാം അവൻ സൃഷ്ടിക്കുന്നു. അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് ആണ്മക്കളില്ലാതെ അവൻ പെണ്മക്കളെ മാത്രം നൽകുന്നു. അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് പെണ്മക്കളെ നൽകാതെ ആണ്മക്കളെ മാത്രം നൽകുന്നു. അല്ലെങ്കിൽ അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് ആണ്മക്കളെയും പെണ്മക്കളെയും ഒരുമിച്ചു നൽകുന്നു. ഉദ്ദേശിക്കുന്നവരെ അവൻ കുട്ടികളില്ലാത്ത വന്ധ്യരുമാക്കുന്നു. തീർച്ചയായും അവൻ കഴിഞ്ഞതും വരാനിരിക്കുന്നതുമായ എല്ലാ കാര്യങ്ങളും അറിയുന്നവനാകുന്നു. അവൻറെ പരിപൂർണ്ണ അറിവിൻറെയും യുക്തിയുടെയും ഭാഗമാണത്. അവന് യാതൊന്നും അവ്യക്തമാവുകയില്ല. ഒരു കാര്യവും അവന് അസാധ്യവുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനാകുന്നു ആകാശങ്ങളുടെയും ഭൂമിയുടെയും ആധിപത്യം. അവൻ ഉദ്ദേശിക്കുന്നതു പ്രകാരം പുരുഷനെയും സ്ത്രീയെയും മറ്റുമെല്ലാം അവൻ സൃഷ്ടിക്കുന്നു. അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് ആണ്മക്കളില്ലാതെ അവൻ പെണ്മക്കളെ മാത്രം നൽകുന്നു. അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് പെണ്മക്കളെ നൽകാതെ ആണ്മക്കളെ മാത്രം നൽകുന്നു. അല്ലെങ്കിൽ അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് ആണ്മക്കളെയും പെണ്മക്കളെയും ഒരുമിച്ചു നൽകുന്നു. ഉദ്ദേശിക്കുന്നവരെ അവൻ കുട്ടികളില്ലാത്ത വന്ധ്യരുമാക്കുന്നു. തീർച്ചയായും അവൻ കഴിഞ്ഞതും വരാനിരിക്കുന്നതുമായ എല്ലാ കാര്യങ്ങളും അറിയുന്നവനാകുന്നു. അവൻറെ പരിപൂർണ്ണ അറിവിൻറെയും യുക്തിയുടെയും ഭാഗമാണത്. അവന് യാതൊന്നും അവ്യക്തമാവുകയില്ല. ഒരു കാര്യവും അവന് അസാധ്യവുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ഒരാൾക്ക് ഇൽഹാമിലൂടെ (മനസ്സിൽ ഉണ്ടാകുന്ന ബോധനം) യോ മറ്റോ സന്ദേശം നൽകുകയോ, അല്ലാഹുവിനെ കാണാൻ കഴിയുന്നില്ലെങ്കിലും അവൻറെ സംസാരം കേൾക്കാൻ കഴിയുന്ന രൂപത്തിൽ അല്ലാഹു അയാളോട് സംസാരിക്കുകയോ, ജിബ്രീലിനെ പോലുള്ള മലക്കുകളെ അല്ലാഹു നിയോഗിക്കുകയും ആ മലക്ക് മനുഷ്യരിലെ ദൂതന് അല്ലാഹു എത്തിച്ചു നൽകാൻ ഉദ്ദേശിച്ച സന്ദേശം എത്തിച്ചു കൊടുക്കുകയോ ചെയ്യുക എന്നതല്ലാതെ ഒരു മനുഷ്യനോട് അല്ലാഹു സംസാരിക്കുക എന്നത് ഉണ്ടാവുകയില്ല. തീർച്ചയായും അവൻ ഉപരിയിലുള്ളവനും അത്യുന്നതമായ വിശേഷണങ്ങളുള്ളവനുമായ 'അലിയ്യും', തൻറെ സൃഷ്ടിപ്പിലും വിധിനിർണ്ണയത്തിലും മതനിയമങ്ങളിലും ഏറ്റവും യുക്തമായത് നിശ്ചയിച്ച 'ഹകീമു'മാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻറെ റസൂലേ! താങ്കൾക്ക് മുൻപുള്ള നബിമാർക്ക് നാം ബോധനം നൽകിയത് പോലെ തന്നെ നമ്മുടെ പക്കൽ നിന്നുള്ള ഖുർആൻ താങ്കൾക്ക് നാം സന്ദേശമായി നൽകിയിരിക്കുന്നു. അല്ലാഹുവിൻറെ ദൂതന്മാരുടെ മേൽ അവതരിക്കപ്പെട്ട വേദഗ്രന്ഥങ്ങൾ എന്താണെന്നോ, (ഇസ്ലാമിലുള്ള) സത്യവിശ്വാസം എന്താണെന്നോ ഒന്നും ഇതിന് മുൻപ് താങ്കൾക്ക് അറിയില്ലായിരുന്നു. എന്നാൽ നാം ഉദ്ദേശിക്കുന്ന നമ്മുടെ ദാസന്മാരെ നേർമാർഗത്തിലേക്ക് നയിക്കുന്ന ഒരു പ്രകാശമായി കൊണ്ട് ഈ ഖുർആൻ നാം ഇറക്കിയിരിക്കുന്നു. തീർച്ചയായും താങ്കൾ ജനങ്ങളെ നേരായ മാർഗത്തിലേക്ക് - ഇസ്ലാമിലേക്ക് - വഴികാണിച്ചു നൽകുന്നവൻ തന്നെയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലും ഭൂമിയിലും ഉള്ളതെല്ലാം ഏതൊരുവൻറെ സൃഷ്ടിപ്പും ഉടമസ്ഥതയിലും നിയന്ത്രണത്തിലുമാണോ; ആ അല്ലാഹുവിൻറെ പാതയിലേക്ക്. അല്ലാഹുവിലേക്കാണ് എല്ലാ കാര്യങ്ങളുടെയും നിശ്ചയവും നിയന്ത്രണവുമെല്ലാം മടങ്ങുന്നത്; ഉറപ്പ്!"
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "42" }
  }
}
