{
  "translations": [
    {
      "resource_id": 140,
      "text": "Ta. Sin. Mim<sup foot_note=149767>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Estas son las aleyas del Libro esclarecedor (el Corán)."
    },
    {
      "resource_id": 140,
      "text": "Te narramos (¡oh, Muhammad!) parte de la verdadera historia de Moisés y el Faraón, dirigida a los creyentes."
    },
    {
      "resource_id": 140,
      "text": "El Faraón fue, en verdad, un tirano arrogante sobre la tierra que dividió a su gente en clases para oprimir a un grupo, degollando a sus hijos varones y dejando vivir a las mujeres. Fue, realmente, un corruptor."
    },
    {
      "resource_id": 140,
      "text": "Y quisimos favorecer a quienes habían sido oprimidos en la tierra haciendo que se convirtieran en unos guías espirituales y que heredaran (la tierra)<sup foot_note=149768>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Y les concedimos poder en la tierra e hicimos que el Faraón, (su ministro) Haman<sup foot_note=149769>1</sup> y sus soldados vieran aquello que temían (su destrucción y la pérdida de su dominio a manos de uno de los hijos del pueblo de Israel)."
    },
    {
      "resource_id": 140,
      "text": "E inspiramos a la madre de Moisés (tras el nacimiento de este): «Amamántalo y, cuando temas por él, deposítalo (en un cesto) sobre el río, y no temas ni te aflijas. Te lo devolveremos y haremos de él un profeta»."
    },
    {
      "resource_id": 140,
      "text": "Y lo recogió la familia del Faraón; y después (Moisés) se convertiría para ellos en su enemigo y en (un motivo de) aflicción.Ciertamente, el Faraón, (su ministro) Haman y sus soldados eran unos pecadores."
    },
    {
      "resource_id": 140,
      "text": "Y la mujer del Faraón dijo: «Será mi alegría y la tuya. No lo mates, puede que nos sea de alguna utilidad o podemos tomarlo como hijo». Y no intuían (lo que sucedería)."
    },
    {
      "resource_id": 140,
      "text": "Y el corazón de la madre de Moisés se llenó de un gran vacío. Y habría revelado la verdad (acerca de que era su hijo) si no hubiéramos afianzado su corazón para que fuera de quienes creen (en la promesa de Al-lah)."
    },
    {
      "resource_id": 140,
      "text": "Y le dijo a la hermana (de Moisés, una vez lo hubo depositado en el río): «¡Síguelo!». Y lo observó desde lejos sin que se dieran cuenta."
    },
    {
      "resource_id": 140,
      "text": "E hicimos que ninguna nodriza pudiera amamantarlo hasta que su hermana dijo (a la familia del Faraón): «¿Quieren que los guíe hasta una familia que lo críe y cuide bien de él?»."
    },
    {
      "resource_id": 140,
      "text": "Y así es como lo devolvimos a su madre para que se alegrara y no se afligiera, y para que supiera que la promesa de Al-lah es cierta; pero la mayoría (de la gente) no lo sabe<sup foot_note=149770>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Y cuando alcanzó la madurez, le concedimos sabiduría y conocimiento. Así es como recompensamos a quienes hacen el bien."
    },
    {
      "resource_id": 140,
      "text": "Y entró en la ciudad cuando sus habitantes se hallaban desatentos (descansando) y se encontró con dos hombres que se peleaban: uno era de los suyos (de los hijos de Israel) y el otro, de sus enemigos (los egipcios). El que era de los suyos le pidió ayuda contra su enemigo, y Moisés golpeó a este con el puño y lo mató (sin querer). (Moisés) dijo: «Esto es obra del Demonio. Ciertamente, él es un declarado enemigo del hombre y busca extraviarlo»."
    },
    {
      "resource_id": 140,
      "text": "(Entonces) invocó (arrepentido a Al-lah) diciendo: «¡Señor!, he sido injusto conmigo mismo (al matar, sin querer, a dicho hombre). Perdóname». Y Al-lah lo perdonó. En verdad, Él es el Indulgente, el Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "(Y) dijo:«¡Señor!, por la gracia que me has concedido, no volveré a ayudar a ningún pecador incrédulo (que desobedece Tus mandatos)."
    },
    {
      "resource_id": 140,
      "text": "Y cuando amaneció tuvo miedo y se mantuvo expectante en la ciudad. Entonces, aquel que le había pedido ayuda el día anterior volvió a solicitarla. Moisés le dijo: «En verdad, estás claramente extraviado<sup foot_note=149771>1</sup> y desvías a los demás (del buen camino)»."
    },
    {
      "resource_id": 140,
      "text": "Y cuando Moisés decidió hacer uso de su fuerza contra quien era enemigo de ambos (el egipcio), este<sup foot_note=149772>1</sup>le dijo: «¡Moisés!, ¿quieres matarme como hiciste ayer con otro? Lo que pretendes es ser un tirano sobre la tierra y no quieres ser de quienes actúan con rectitud»."
    },
    {
      "resource_id": 140,
      "text": "Y llegó un hombre corriendo de las afueras de la ciudad que dijo: «¡Moisés!, los dignatarios del Faraón están reunidos discutiendo acerca de ti para matarte. ¡Huye! Soy un buen consejero para ti»."
    },
    {
      "resource_id": 140,
      "text": "Entonces huyó de la ciudad asustado, mirando a su alrededor (por miedo aser capturado), ydijo: «¡Señor,sálvame de este pueblo injusto!»."
    },
    {
      "resource_id": 140,
      "text": "Y mientras se dirigía hacia (la tierra de) Madián (sin conocer el camino) dijo: «Puede que mi Señor me guíe por el camino más recto (que conduce hasta allí)»."
    },
    {
      "resource_id": 140,
      "text": "Y cuando llegó al pozo de Madián, encontró a un grupo de hombres que abrevaban su ganado y vio que, apartadas de ellos, había dos mujeres que no dejaban que sus rebaños se acercaran (al lugar). Moisés les preguntó: «¿Qué os sucede?». (Ellas) respondieron: «Esperamos a que se vayan los pastores para abrevar (nuestros rebaños), pues nuestro padre es un hombre anciano(y no puede hacerlo)»."
    },
    {
      "resource_id": 140,
      "text": "Entonces Moisés abrevó los rebaños por ellas. Luego se retiró a la sombra e invocó (a Al-lah) diciendo:«¡Señor!, realmente necesito cualquier favor que puedas concederme»."
    },
    {
      "resource_id": 140,
      "text": "Después (tras haber hablado con su padre) una de las dos mujeres se presentó ante (Moisés) caminando con timidez y le dijo: «Mi padre te llama para recompensarte por haber abrevado nuestro rebaño». Y cuando se presentó ante él y le relató su historia, este le dijo (a Moisés): «No temas; estás a salvo del pueblo injusto»."
    },
    {
      "resource_id": 140,
      "text": "Una de ellas dijo: «¡Padre, contrátalo (a tu servicio)! ¡Quién mejor para ello que alguien fuerte y honesto!»."
    },
    {
      "resource_id": 140,
      "text": "(Entonces el padre le dijo a Moisés:) «Quiero darte a una de mis dos hijas en matrimonio con la condición de que trabajes para mí durante ocho años. Si cumples diez, es tu decisión, pues yo no quiero imponerte nada que te resulte difícil. Si Al-lah quiere, encontrarás que soy recto y virtuoso»."
    },
    {
      "resource_id": 140,
      "text": "(Moisés) asintió diciendo: «¡Así queda acordado! No se me reprochará cualquiera que sea el plazo que cumpla. Y Al-lah es testigo de lo que decimos»."
    },
    {
      "resource_id": 140,
      "text": "Y cuando Moisés hubo cumplido el plazo (de diez años), partió con su familia (en dirección a Egipto) y divisó un fuego en la ladera de un monte. Dijo a su familia: «Permaneced aquí. He visto un fuego. Puede que regrese con noticias o con alguna brasa encendida para que podáis calentaros»."
    },
    {
      "resource_id": 140,
      "text": "Y cuando hubo llegado al lugar (donde había divisado el fuego), oyó una voz que lo llamaba de la parte del valle situado a su derecha, en un lugar bendito, en las inmediaciones de un arbusto (que ardía), y le decía:«¡Moisés! Yo soy Al-lah, el Señor de toda la creación."
    },
    {
      "resource_id": 140,
      "text": "»¡Arroja tu cayado!». Y cuando Moisés vio que este se movía como si fuera una serpiente, huyó sin mirar atrás. Al-lah le dijo: «¡Moisés!, acércate y no temas. En verdad, estás a salvo (de todo mal)."
    },
    {
      "resource_id": 140,
      "text": "»Introduce tu mano por el cuello de tus vestimentas. Cuando la extraigas aparecerá (radiantemente)blanca sin que padezcas ninguna enfermedad. Y aprieta el brazo contra el costado (acercando la mano al corazón) para librarte del miedo<sup foot_note=149773>1</sup>. Estas son dos pruebas de tu Señor para el Faraón y sus dignatarios. Ciertamente, ellos son gente rebelde (que se niega a obedecer a Al-lah)»."
    },
    {
      "resource_id": 140,
      "text": "(Entonces, Moisés) dijo: «¡Señor!, maté a uno de ellos y temo que me maten."
    },
    {
      "resource_id": 140,
      "text": "»Y mi hermano Aarón es más elocuente que yo; envíalo conmigo como apoyo para que me crean. Realmente, temo que me desmientan»."
    },
    {
      "resource_id": 140,
      "text": "(Al-lah) le respondió: «Te fortaleceremos con tu hermano y os concederemos poder mediante Nuestros milagros (y pruebas evidentes) para que no puedan causaros daño alguno. Vosotros y quienes os sigan seréis los vencedores»."
    },
    {
      "resource_id": 140,
      "text": "Y cuando Moisés se presentó ante ellos con Nuestros milagros (y pruebas) evidentes, dijeron: «Esto no es más que una brujería que has inventado; y nunca antes oímos hablar de esta (religión) a nuestros antepasados»."
    },
    {
      "resource_id": 140,
      "text": "Y dijo Moisés: «Mi Señor sabe mejor quién está guiado y quién gozará de un buen final (en la otra vida). Ciertamente, los injustos (que rechazan la verdad) no triunfarán»."
    },
    {
      "resource_id": 140,
      "text": "Y el Faraón dijo: «¡Dignatarios!, que yo sepa, no tenéis otra divinidad fuera de mí. Enciende, pues, (un fuego), ¡oh, Haman!, para cocer (ladrillos de) barro y constrúyeme una torre, de manera que pueda (subirme a ella y) ver la divinidad de Moisés; aunque creo que es un mentiroso»."
    },
    {
      "resource_id": 140,
      "text": "Y él y su ejército fueron arrogantes en la tierra sin derecho alguno y pensaron que no retornarían a Nos (para ser juzgados el Día de la Resurrección)."
    },
    {
      "resource_id": 140,
      "text": "Y lo castigamos junto con su ejército y los arrojamos al mar. Observa cuál fue el final de los injustos (que rechazaron la verdad)."
    },
    {
      "resource_id": 140,
      "text": "E hicimos de ellos unos líderes que invitasen a los hombres al fuego. Y el Día de la Resurrección no serán auxiliados."
    },
    {
      "resource_id": 140,
      "text": "Y los expulsamos de Nuestra misericordia en esta vida, y el Día de la Resurrección estarán entre los humillados (y alejados de Nuestra gracia)."
    },
    {
      "resource_id": 140,
      "text": "Y concedimos a Moisés el Libro (la Torá) después de haber destruido las generaciones anteriores<sup foot_note=149774>1</sup>, para que fuera una luz, una guía y misericordia para que (los hombres) reflexionaran."
    },
    {
      "resource_id": 140,
      "text": "Y no estuviste en la ladera oeste (del monte) cuando encomendamos a Moisés su misión (¡oh, Muhammad!) ni fuiste testigo de ello,"
    },
    {
      "resource_id": 140,
      "text": "sino que (te lo revelamos como evidencia contra) las generaciones (posteriores a Moisés) que creamos y vivieron muchos años (y olvidaron los mandatos de Al-lah). Ytampoco viviste entre los habitantes de Madián recitándoles Nuestras aleyas, sino que te revelamos lo que sucedió."
    },
    {
      "resource_id": 140,
      "text": "Y no estuviste en la ladera de la montaña cuando llamamos (a Moisés y no pudiste saber lo que sucedió) sino (que te lo hemos revelado) y te hemos enviado como misericordia de tu Señor para que exhortes a un pueblo que no había recibido con anterioridad ningún mensajero y reflexionen;"
    },
    {
      "resource_id": 140,
      "text": "y para que no digan, tras sufrir un castigo por las (malas) acciones que ellos mismos han realizado: «¡Señor!, ¿por qué no nos enviaste un mensajero para que pudiéramos seguir Tu mensaje y ser de los creyentes?»."
    },
    {
      "resource_id": 140,
      "text": "No obstante, cuando les llega la verdad procedente de Nos (el profeta Muhammad), (los idólatras de La Meca) dicen: «¿Por qué no hemos recibido (algunos milagros o un libro revelado de una sola vez) como recibió Moisés?»<sup foot_note=149775>1</sup>.¿Acaso no negaron (los judíos) con anterioridad lo que Moisés recibió? Dicen (los idólatras): «Ambos (libros: el Corán y la Torá) no son sino (dos muestras de) brujería que se apoyan mutuamente», y dicen: «No creemos en ninguna de las dos revelaciones»."
    },
    {
      "resource_id": 140,
      "text": "Diles (¡oh, Muhammad!): «Traed un libro procedente de Al-lah que sea una mejor guía que los mencionados para que pueda seguirlo, si sois veraces»."
    },
    {
      "resource_id": 140,
      "text": "Y si no te contestan, debes saber que solo siguen sus pasiones.Y, ¿quién está más extraviado que quien sigue sus deseos sin ninguna guía de Al-lah? Ciertamente, Al-lah no guía a los injustos (que rechazan la verdad)."
    },
    {
      "resource_id": 140,
      "text": "Y les hemos explicado la revelación para que reflexionen (y crean)."
    },
    {
      "resource_id": 140,
      "text": "Aquellos (judíos y cristianos) a quienes concedimos las Escrituras con anterioridad (y creyeron en ellas sin alterarlas) creen (también) en el Corán."
    },
    {
      "resource_id": 140,
      "text": "Y si se les recita, dicen: «Creemos en él, es la verdad procedente de nuestro Señor. Ciertamente, ya éramos musulmanes antes de esta revelación (porque creíamos en la unicidad de Al-lah y nos sometíamos a Su voluntad)»."
    },
    {
      "resource_id": 140,
      "text": "Esos recibirán una doble recompensa por haberse mantenido constantes y firmes (en la verdad y haber creído en sus Escrituras y en el Corán), por responder al mal (de quienes quieren perjudicarlos) con el bien, y por dar en caridad de lo que les hemos proveído."
    },
    {
      "resource_id": 140,
      "text": "Y si oyen cualquier banalidad (o palabras ofensivas contra ellos), se alejan (de quienes las pronuncian) y dicen: «Obtendremos la recompensa de nuestras acciones y vosotros, la vuestra. La paz esté con vosotros (no vamos a responderos de la misma manera, pero no queremos saber nada de vosotros); no queremos trato con los ignorantes»."
    },
    {
      "resource_id": 140,
      "text": "Tú no puedes hacer que quien quieres acepte la fe (¡oh, Muhammad!), sino que es Al-lah Quien guía hacia la fe a quien desea. Y Él sabe mejor quiénes (merecen) ser guiados."
    },
    {
      "resource_id": 140,
      "text": "Y (te) dicen (los idólatras de La Meca): «Si siguiéramos la guía que nos has traído, seríamos expulsados de nuestra tierra (por las tribus paganas de los alrededores)». ¿Acaso no hemos establecido para ellos un lugar sagrado y seguro para vivir (la ciudad de La Meca) donde llegan todo tipo de frutos como provisión Nuestra? Mas la mayoría de ellos no lo saben."
    },
    {
      "resource_id": 140,
      "text": "¡Y cuántas poblaciones destruimos por haber sido ingratas a pesar de vivir en abundancia! Sus viviendas no fueron habitadas después de ellos, salvo unas pocas, y Nos fuimos Quienes las heredamos."
    },
    {
      "resource_id": 140,
      "text": "Y tu Señor no iba a destruir ningún pueblo(¡oh, Muhammad!) sin haber enviado antes un mensajero a su ciudad principal para transmitirles Nuestra revelación<sup foot_note=149776>1</sup>. Y solo los destruimos cuando sus habitantes son injustos (negando la verdad y desmintiendo a sus mensajeros)."
    },
    {
      "resource_id": 140,
      "text": "Y todo lo que se os ha concedido (¡oh, gente!) no es más que un disfrute (efímero) de esta vida y de sus placeres.Mas lo que Al-lah reserva junto a Él (en el paraíso) es mucho mejor y más duradero. ¿Es que no razonáis?"
    },
    {
      "resource_id": 140,
      "text": "¿Acaso puede compararse aquel a quien hemos prometido una buena promesa (el paraíso) que verá cumplida en la otra vida con aquel a quien hemos concedido un disfrute temporal en esta, mientras que el Día dela Resurrección estará entre quienes comparecerán ante Nos (y serán castigados en el fuego)?"
    },
    {
      "resource_id": 140,
      "text": "Y (recuerda, ¡oh, Muhammad!) el Día (del Juicio Final) en que Al-lah llamará (a los idólatras) y les dirá: «¿Dónde están (esas falsas) divinidades que decíais que compartían la divinidad Conmigo (y a las que adorabais)?»."
    },
    {
      "resource_id": 140,
      "text": "Aquellos sobre quienes caerá la sentencia (del castigo por haber desviado a los hombres del buen camino) dirán (intentando librarse del fuego): «¡Señor!, esos a quienes extraviamos, los extraviamos porque nosotros también estábamos extraviados. Declaramos nuestra inocencia ante Ti. No era a nosotros a quienes adoraban (al seguirnos y obedecernos, sino que adoraban a los demonios)»."
    },
    {
      "resource_id": 140,
      "text": "Y se les dirá (a los idólatras): «¡Llamad a los ídolos que adorabais!». Y los llamarán, mas no obtendrán respuesta alguna y verán el castigo. Entonces desearán haber estado entre los guiados."
    },
    {
      "resource_id": 140,
      "text": "Y (recuerda ¡oh, Muhammad!) el Día (del Juicio Final) en que Al-lah los llamará y les dirá: «¿Qué respondisteis a los mensajeros?»."
    },
    {
      "resource_id": 140,
      "text": "Entonces no podrán pensar en ninguna respuesta (como excusa) ni se preguntarán entre ellos (para saber cómo contestar)."
    },
    {
      "resource_id": 140,
      "text": "Quienes se arrepientan, crean con sinceridad y actúen rectamente estarán entre los triunfadores."
    },
    {
      "resource_id": 140,
      "text": "Y tu Señor (¡oh, Muhammad!) crea lo que quiere y escoge (o decide lo que quiere), mientras que Sus siervos no pueden escoger nada (ni puede decidir algo que no esté de acuerdo con la voluntad de su Señor)<sup foot_note=149777>1</sup>. ¡Glorificado y exaltado sea Al-lah! Él está muy por encima de lo que Le atribuyen (los idólatras)."
    },
    {
      "resource_id": 140,
      "text": "Y tu Señor conoce lo que esconden los corazones y lo que manifiestan."
    },
    {
      "resource_id": 140,
      "text": "Y Él es Al-lah, no existe ninguna divinidad verdadera con derecho a ser adorada excepto Él. A Él pertenecen todas las alabanzas en esta vida y en la otra. Suya es la decisión y a Él retornaréis (para ser juzgados)."
    },
    {
      "resource_id": 140,
      "text": "Di (a quienes rechazan la verdad de tu pueblo, ¡oh, Muhammad!): «Decidme; si Al-lah perpetuase la noche sobre vosotros hasta el Día de la Resurrección, ¿qué divinidad fuera de Él os traería la luz del día? ¿Acaso no escucháis (y reflexionáis)?»."
    },
    {
      "resource_id": 140,
      "text": "Diles: «Decidme; si Al-lah perpetuase el día sobre vosotros hasta el Día de la Resurrección, ¿qué divinidad fuera de Él os traería la noche para que descansaseis? ¿Acaso no veis (que estáis en un error y recapacitáis)?»."
    },
    {
      "resource_id": 140,
      "text": "Y es por misericordia Suya que ha creado para vosotros la noche y el día, con el fin de que descanséis y podáis buscar Su favor (a través de vuestra actividad) y de que seáis agradecidos."
    },
    {
      "resource_id": 140,
      "text": "Y (recuérdales) el día en que (Al-lah) llamará (a los idólatras) y les dirá:«¿Dónde están (esas falsas) divinidades que decíais que compartían la divinidad Conmigo (y a las que adorabais)?»."
    },
    {
      "resource_id": 140,
      "text": "Y cogeremos a un testigo<sup foot_note=149778>1</sup> de cada comunidad (incrédula) y les diremos: «¡Traed vuestras pruebas (para justificar vuestra idolatría)!». Y entonces sabrán que la verdad está con Al-lah, y los (ídolos) que habían inventado desaparecerán."
    },
    {
      "resource_id": 140,
      "text": "En verdad, Qarun<sup foot_note=149779>1</sup>pertenecía al pueblo de Moisés, pero se excedió en arrogancia con los suyos. Le habíamos concedido tantos tesoros que incluso las llaves de donde guardaba sus riquezas habrían resultado pesadas para un grupo de hombres fornidos. Su pueblo le decía: «No te jactes de las riquezas que tienes, pues Al-lah no ama a los (soberbios) que se jactan (y nieganlos favores que les han sido concedidos)."
    },
    {
      "resource_id": 140,
      "text": "»Y busca, con los (bienes) que Al-lah te ha concedido, la Última Morada (del paraíso haciendo un buen uso de ellos en la causa de Al-lah), sin olvidar las cosas buenas (y lícitas) que Él te permite disfrutar en esta<sup foot_note=149780>1</sup>. Sé generoso con los demás como Al-lah lo ha sido contigo y no busques la corrupción en la tierra; ciertamente, Al-lah no ama a los corruptores»."
    },
    {
      "resource_id": 140,
      "text": "(Qarun) respondió: «Ello me ha sido concedido debido al conocimiento que poseo». ¿Acaso no sabía (Qarun) que Al-lah destruyó con anterioridad generaciones más fuertes que él que habían acumulado más (bienes)? Mas los pecadores que niegan la verdad no serán cuestionados por sus pecados, (porque Al-lah tendrá conocimiento de ellos)."
    },
    {
      "resource_id": 140,
      "text": "Y salió ante su pueblo exhibiendo su riqueza. Quienes deseaban la vida terrenal dijeron: «¡Ojalá tuviéramos tanto como lo que le ha sido concedido a Qarun! Ciertamente, es muy afortunado»."
    },
    {
      "resource_id": 140,
      "text": "Mas quienes habían recibido sabiduría dijeron: «¡Ay de vosotros! La recompensa de Al-lah es mejor para aquellos que creen y actúan rectamente. Pero solo la alcanzan quienes son constantes (obedeciéndolo)."
    },
    {
      "resource_id": 140,
      "text": "E hicimos que la tierra se tragara (a Qarun)junto con su casa, y no hubo ningún grupo (de hombres) que pudiera protegerlo del castigo deAl-lah ni pudo salvarse a sí mismo."
    },
    {
      "resource_id": 140,
      "text": "Y al amanecer, quienes el día anterior habían deseado estar en su lugar empezaron a decir: «Al-lah otorga con generosidad Su provisión a quien quiere de entre Sus siervos y la restringe a quien quiere. Si Al-lah no nos hubiese agraciado, habría hecho que la tierra nos tragase también a nosotros. Quienes rechazan la verdad no triunfarán»."
    },
    {
      "resource_id": 140,
      "text": "Y la Última Morada (del paraíso) será para quienes no buscan ser altivos en la tierra ni quieren corromperla. Y el buen final (en la otra vida) será para los piadosos (que temen a Al-lah)."
    },
    {
      "resource_id": 140,
      "text": "Quienes realicen una buena acción serán recompensados con más de lo que esta merezca, mas quienes realicen una mala acción solo recibirán el castigo correspondiente a lo que hicieron."
    },
    {
      "resource_id": 140,
      "text": "Aquel que te ha revelado el Corán (¡oh, Muhammad!) y te ha ordenado (transmitirlo y aferrarte a él) hará que regreses<sup foot_note=149781>1</sup>(a La Meca del mismo modo que te hizo salir de ella). Diles (a los incrédulos de tu pueblo): «Mi Señor sabe mejor quién está guiado (si vosotros o yo) y quién está claramente extraviado»."
    },
    {
      "resource_id": 140,
      "text": "Y tú no esperabas recibir el Libro (el Corán), pero te ha sido revelado como misericordia de tu Señor. No apoyes, pues, a quienes rechazan la verdad."
    },
    {
      "resource_id": 140,
      "text": "Y no dejes que te aparten de las aleyas de Al-lah después de que te han sido reveladas; invita (a los hombres a adorar) a tu Señor, y no seas de los idólatras."
    },
    {
      "resource_id": 140,
      "text": "Y no invoques a otras divinidades fuera de Al-lah. No existe nada ni nadie con derecho a ser adorado excepto Él. Todo perecerá salvo Él. Suya es la decisión y a Él retornaréis (para ser juzgados)."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 140, "chapter_number": "28" }
  }
}
