{
  "translations": [
    { "resource_id": 151, "text": "طٰسم۔" },
    { "resource_id": 151, "text": "یہ آیتیں ہیں کھلی کتاب کی" },
    {
      "resource_id": 151,
      "text": "ہم سناتے ہیں تجھ کو کچھ احوال موسٰی اور فرعون کا تحقیقی ان لوگوں کے  واسطے جو یقین کرتے ہیں <sup foot_note=85931>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "فرعون چڑھ رہا تھا ملک میں اور کر  رکھا تھا وہاں کے لوگوں کو کئ فرقے کمزور کر  رکھا تھا ایک فرقہ کو ان میں <sup foot_note=85932>1</sup> ذبح کرتا تھا انکے بیٹوں کو اور زندہ رکھتا تھا انکی عورتوں کو <sup foot_note=85933>2</sup> بیشک وہ تھا خرابی ڈالنے والا <sup foot_note=85934>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم چاہتے ہیں کو احسان کریں ان لوگوں پر جو کمزور ہوئے پڑے تھے ملک میں اور کر دیں ان کو سردار اور کر دیں ان کو قائم مقام"
    },
    {
      "resource_id": 151,
      "text": "اور جما دیں ان کو ملک میں <sup foot_note=85935>1</sup> اور دکھا دیں فرعون اور ہامان کو <sup foot_note=85936>2</sup> اور انکے لشکروں کو انکے ہاتھ سے جس چیز کا ان کو خطرہ تھا <sup foot_note=85937>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم نے حکم بھیجا موسٰی کی ماں کو کہ اس کو دودھ پلاتی رہ پھر جب تجھ کو ڈر ہو اس کا تو ڈال دے اسکو دریا میں <sup foot_note=85938>1</sup> اور نہ خطرہ کر اور نہ غمگین ہو ہم پھر  پہنچا دیں گے اسکو  تیری طرف اور کریں گے اس کو رسولوں سے <sup foot_note=85939>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر اٹھا لیا اس کو فرعون کے گھر والوں نے کہ ہو ان کا دشمن اور غم میں ڈالنے والا بیشک فرعون اور ہامان اور ان کے لشکر تھے چوکنے والے <sup foot_note=85940>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بولی فرعون کی عورت یہ تو آنکھوں کی ٹھنڈک ہے میرے لئے اور تیرے لئے <sup foot_note=85941>1</sup> اسکو مت مارو کچھ بعید نہیں جو ہمارے کام آئے یا ہم اسکو کر لیں بیٹا <sup foot_note=85942>2</sup> اور ان کو کچھ خبر نہ تھی <sup foot_note=85943>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور صبح کو موسٰی کی ماں کے دل میں قرار نہ رہا قریب تھی کہ ظاہر کر دے بیقراری کو اگر نہ ہم نے گرہ دی ہوتی اس کے دل پر اس واسطے کہ رہے یقین کرنے والوں میں <sup foot_note=85944>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہہ دیا اس کی بہن کو پیچھے چلی جا پھر دیکھتی رہی اس کو  اجنبی ہو کر اور ان کو خبر نہ ہوئی <sup foot_note=85945>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور روک رکھا تھا ہم نے موسٰی سے دائیوں کو پہلے سے  پھر بولی میں بتلاؤں تم کو ایک گھر  والے کہ اس کو پال دیں تمہارے لئے اور وہ اس کا بھلا چاہنے والے ہیں <sup foot_note=85946>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر ہم نے پہنچا دیا اس کو  اسکی ماں کی طرف کہ ٹھنڈی رہے اس کی آنکھ اور غمگین نہ ہو اور جانے کہ اللہ کا وعدہ ٹھیک ہے <sup foot_note=85947>1</sup> پر بہت لوگ نہیں جانتے <sup foot_note=85948>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب پہنچ گیا اپنے زور پر اور سنھبل گیا دی ہم نے اس کو حکمت اور سمجھ اور اسی طرح ہم بدلہ دیتے ہیں نیکی والوں کو <sup foot_note=85949>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور آیا شہر کے اندر جس وقت بیخبر ہوئے تھے وہاں کے لوگ <sup foot_note=85950>1</sup> پھر پائے اس نے دو مرد لڑتے ہوئے یہ ایک اسکے رفیقوں میں اور یہ دوسرا اسکے دشمنوں میں پھر فریاد کی اس سے اس نے جو تھا اس کے رفیقوں میں اس کی جو  تھا اس کے دشمنوں میں پھر مکا مارا  اسکو موسٰی نے  پھر اسکو تمام کر دیا بولا یہ ہوا شیطان کے کام سے بیشک وہ دشمن ہے بہکانے والا صریح"
    },
    {
      "resource_id": 151,
      "text": "بولا اے میرے رب میں نے برا کیا اپنی جان کا سو بخش مجھ کو پھر اس کو بخش دیا بیشک وہی ہے بخشنے والا مہربان <sup foot_note=85951>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "بولا اے رب جیسا تو نے فضل کر دیا مجھ پر پھر میں کبھی نہ ہوں گا مددگار گنہگاروں کا <sup foot_note=85952>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر صبح کو اٹھا اس شہر میں ڈرتا ہوا انتظار کرتا ہوا <sup foot_note=85953>1</sup> پھر ناگہاں جس نے کل مدد مانگی تھی اس سے آج پھر فریاد کرتا ہے اس سے <sup foot_note=85954>2</sup> کہا موسٰی نے بیشک تو بے راہ ہے صریح <sup foot_note=85955>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر جب چاہا کہ ہاتھ ڈالے اس پر جو دشمن تھا ان دونوں کا بول اٹھا اے موسٰی کیا تو چاہتا ہے کہ خون کرے میرا جیسے خون کر چکا ہے کل ایک جان کا <sup foot_note=85956>1</sup> تیرا یہی جی چاہتا ہے کہ زبردستی کرتا پھرے ملک میں اور نہیں چاہتا کہ ہو صلح کرا دینے والا <sup foot_note=85957>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور آیا شہر کے پرلے سرے سے ایک مرد دوڑتا ہوا کہا اے موسٰی دربار والے مشورہ کرتے ہیں تجھ پر کہ تجھ کو مار ڈالیں سو نکل جا میں تیرا بھلا چاہنے والا ہوں <sup foot_note=85958>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر نکلا وہاں سے ڈرتا ہوا راہ دیکھتا بولا اے رب بچا لے مجھ کو اس قوم بے انصاف سے"
    },
    {
      "resource_id": 151,
      "text": "اور جب منہ کیا مدین کی سیدھ پر بولا امید  ہے کہ میرا رب لے جائے مجھ کو سیدھی راہ پر <sup foot_note=85959>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب پہنچا مدین کے پانی پر پایا وہاں ایک جماعت کو لوگوں کی  پانی پلاتے ہوئے <sup foot_note=85960>1</sup> اور پایا ان سے ورے دو عورتوں کو کہ روکے ہوئے کھڑی تھیں اپنی بکریاں بولا تمہارا کیا حال ہے وہ بولیں ہم نہیں پلاتیں پانی چرواہوں کے پھیر لیجانے تک <sup foot_note=85961>2</sup> اور ہمارا باپ بوڑھا ہے بڑی عمر کا <sup foot_note=85962>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر اس نے پانی پلا دیا انکے جانوروں کو <sup foot_note=85963>1</sup> پھر ہٹ کر آیا چھاؤں کی طرف بولا اے رب تو جو چیز اتارے میری طرف اچھی میں اس کا محتاج ہوں <sup foot_note=85964>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر آئی اسکے پاس ان دونوں میں سے ایک چلتی تھی شرم سے <sup foot_note=85965>1</sup> بولی میرا باپ تجھ کو بلاتا ہے کہ بدلے میں دے حق اس کا کہ تو نے پانی پلا دیا ہمارے جانوروں کو <sup foot_note=85966>2</sup> پھر جب پہنچا اسکے پاس اور بیان کیا اس سے احوال کہا مت ڈر بچ آیا تو اس قوم بے انصاف سے <sup foot_note=85967>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "بولی ان دونوں میں سے ایک اے باپ اس کو نوکر رکھ لے البتہ بہتر نوکر جو کہ تو رکھنا چاہے وہ ہے جو زور آور ہو امانت دار <sup foot_note=85968>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کہا میں چاہتا ہوں کہ بیاہ دوں تجھ کو ایک بیٹی اپنی ان دونوں میں سے اس شرط پر کہ تو میری نوکری کرے آٹھ برس <sup foot_note=85969>1</sup> پھر اگر تو پورے کر دے دس برس تو وہ تیری طرف سے ہے <sup foot_note=85970>2</sup> اور میں نہیں چاہتا کہ تجھ پر تکلیف ڈالوں تو پائے گا مجھ کو اگر اللہ نے چاہا نیک بختوں سے <sup foot_note=85971>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "بولا یہ وعدہ ہو چکا میرے اور تیرے بیچ جونسی مدت ان دنوں میں پوری کر دوں سو زیادتی نہ ہو مجھ پر اور اللہ پر بھروسہ اس چیز کا جو ہم کہتے ہیں <sup foot_note=85972>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر جب پوری کر چکا موسٰیؑ وہ مدت اور لیکر چلا اپنے گھر  والوں کو دیکھی کوہ طور کی طرف سے ایک آگ کہا اپنے گھر والوں کو ٹھہرو میں نے دیکھی ہے ایک آگ شاید لے آؤں تمہارے پاس وہاں کی کچھ خبر یا انگارا آگ کا تاکہ تم تاپو"
    },
    {
      "resource_id": 151,
      "text": "پھر جب پہنچا اسکے پاس آواز ہوئی میدان کے داہنے کنارے سے برکت  والے تختہ میں ایک درخت سے <sup foot_note=85973>1</sup> کہ اے موسٰی میں ہوں میں اللہ جہان کا رب"
    },
    {
      "resource_id": 151,
      "text": "اور یہ کہ ڈالدے اپنی لاٹھی پھر جب دیکھا اسکو پھنپناتے جیسے سانپ کی سٹک الٹا پھرا منہ موڑ کر اور نہ دیکھا پیچھے پھر کر اے موسٰی آگے آ اور مت ڈر تجھ کو کچھ خطرہ نہیں"
    },
    {
      "resource_id": 151,
      "text": "ڈال اپنا ہاتھ اپنے گریبان میں نکل آئے سفید ہو کر نہ کہ کسی برائی سے <sup foot_note=85974>1</sup> اور ملا لے اپنی طرف اپنا بازو ڈر سے <sup foot_note=85975>2</sup> سو یہ دو سندیں ہیں تیرے رب کی طرف سے فرعون اور اسکے سرداروں پر <sup foot_note=85976>3</sup> بیشک وہ تھے لوگ نافرمان"
    },
    {
      "resource_id": 151,
      "text": "بولا اے رب میں نے خون کیا ہے ان میں ایک جان کا سو ڈرتا ہوں کہ مجھ کو مار ڈالیں گے <sup foot_note=85977>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور میرا بھائی ہارون اس کی زبان چلتی ہے مجھ سے زیادہ سو اس کو بھیج میرے ساتھ مدد کو کہ میری تصدیق کرے میں ڈرتا ہوں کہ مجھ کو جھوٹا کریں <sup foot_note=85978>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "فرمایا ہم مضبوط کر دیں گے تیرے بازو کو تیرے بھائی سے اور دیں گے تم کو غلبہ پھر وہ نہ پہنچ سکیں گے تم تک ہماری نشانیوں سے تم اور جو تمہارے ساتھ ہو غالب رہو گے <sup foot_note=85979>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر جب پہنچا انکے پاس موسٰی لیکر ہماری نشانیاں کھلی ہوئی بولے اور کچھ نہیں یہ جادو ہے باندھا ہوا <sup foot_note=85980>1</sup> اور ہم نے سنا نہیں یہ اپنے اگلے باپ دادوں میں <sup foot_note=85981>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہا موسٰی نے میرا رب تو خوب جانتا ہے جو کوئی لایا ہے ہدایت کی بات اس کے پاس سے اور جس کو ملے گا آخرت کا گھر بیشک بھلا نہ ہوگا بے انصافوں کا <sup foot_note=85982>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بولا فرعون اے دربار والو مجھ کو تو معلوم نہیں تمہارا کوئی حاکم ہو میرے سوا سو آگ دے اے ہامان میرے واسطے گارے کو پھر بنا میرے واسطے ایک محل تا کہ میں جھانک کر دیکھ لوں موسٰی کے رب کو اور میری اٹکل میں تو وہ جھوٹا ہے <sup foot_note=85983>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بڑائی کرنے لگے وہ اور اس کے لشکر ملک میں ناحق اور سمجھے کہ وہ ہماری طرف پھر کر نہ آئیں گے"
    },
    {
      "resource_id": 151,
      "text": "پھر پکڑ اہم نے اسکو اور اسکے لشکروں کو پھر پھینک دیا ہم نے انکو دریا میں سو دیکھ لے کیسا ہوا انجام گنہگاروں کا <sup foot_note=85984>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کیا ہم نے ان کو پیشوا کہ بلاتے ہیں دوزخ کی طرف <sup foot_note=85985>1</sup> اور قیامت کے دن ان کو مدد نہ ملے گی <sup foot_note=85986>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پیچھے رکھ دی ہم نے ان پر اس دنیا میں پھٹکار اور قیامت کے دن ان پر برائی ہے <sup foot_note=85987>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور دی ہم نے موسٰیؑ کو کتاب بعد ا سکے کہ ہم غارت کر چکے پہلی جماعتوں کو <sup foot_note=85988>1</sup> سمجھانے والی لوگوں کو اور راہ بتانے والی اور رحمت تاکہ وہ یاد رکھیں <sup foot_note=85989>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تو نہ تھا غرب کی طرف جب ہم نے بھیجا موسٰیؑ کو حکم <sup foot_note=85990>1</sup> اور نہ تھا تو دیکھنے والا"
    },
    {
      "resource_id": 151,
      "text": "لیکن ہم نے پیدا کیں کئ جماعتیں پھر دراز ہوئی ان پر مدت <sup foot_note=85991>1</sup> اور تو نہ رہتا تھا مدین والوں میں کہ ان کو سناتا ہماری آیتیں پر ہم رہے ہیں رسول بھیجتے <sup foot_note=85992>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تو نہ تھاطور کے کنارے جب ہم نے  آواز دی لیکن یہ انعام ہے تیرے رب کا <sup foot_note=85993>1</sup> تاکہ تو ڈر سنا دے ان لوگوں کو جنکے پاس نہیں آیا کوئی ڈر سنانے  والا تجھ سے پہلے تاکہ وہ یاد رکھیں <sup foot_note=85994>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اتنی بات کےلئے کہ کبھی آن پڑے ان پر آفت ان کاموں کی وجہ سے جنکو  بھیج چکے ہیں انکے ہاتھ تو کہنے لگیں اے رب ہمارے کیوں نہ بھیج دیا ہمارے پاس کسی کو پیغام دے کر تو ہم چلتے تیری باتوں پر اور ہوتے ایمان والوں میں <sup foot_note=85995>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر جب پہنچی ان کو ٹھیک بات ہمارے پاس سے کہنے لگے کیوں نہ ملا اس رسول کو جیسا ملا تھا موسٰی کو <sup foot_note=85996>1</sup> کیا ابھی منکر نہیں ہو چکے اس سے جو موسیٰ کو ملا تھا اس سے پہلے <sup foot_note=85997>2</sup> کہنے لگے دونوں جادو  ہیں آپس میں موافق اور کہنے لگے ہم دونوں کو نہیں مانتے <sup foot_note=85998>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ اب تم لاؤ کوئی کتاب اللہ کے پاس کی جو ان دونوں سے بہتر ہو کہ میں اس پر چلوں اگر تم سچے ہو <sup foot_note=85999>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر اگر نہ کر لائیں تیرا کہا تو جان لے کہ وہ چلتے ہیں نری اپنی خواہشوں پر اور اس سے گمراہ زیادہ کون جو چلے اپنی خواہش پر بدون راہ بتلائے اللہ کے بیشک اللہ راہ نہیں دیتا بے انصاف لوگوں کو <sup foot_note=86000>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم پے درپے بھیجتے رہے ہیں انکو اپنے کلام تاکہ وہ دھیان میں لائیں <sup foot_note=86001>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جن کو ہم نے دی ہے کتاب اس سے پہلے وہ اس پر یقین کرتے ہیں"
    },
    {
      "resource_id": 151,
      "text": "اور جب ان کو سنائے تو کہیں ہم یقین لائے اس پر یہی ہے ٹھیک ہمارے رب کا بھیجا ہوا ہم ہیں اس سے پہلے کے حکم بردار <sup foot_note=86002>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہ لوگ پائیں گے اپنا ثواب دوہرا اس بات پر کہ قائم رہے <sup foot_note=86003>1</sup> اور بھلائی کرتے ہیں برائی کے جواب میں <sup foot_note=86004>2</sup> اور ہمارا دیا ہو کچھ خرچ کرتے رہتے ہیں <sup foot_note=86005>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب سنیں نکمی باتیں اس سے کنارہ کریں اورکہیں ہم کو ہمارے کام اور تم کو تمہارے کام سلامت رہو ہم کو نہیں چاہئیں بے سمجھ لوگ <sup foot_note=86006>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو راہ پر نہیں لاتا جس کو چاہے پر اللہ راہ پر لائے جس کو چاہے <sup foot_note=86007>1</sup> اور وہی خوب جانتا ہے جو راہ پر آئیں گے <sup foot_note=86008>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہنے لگے اگر ہم راہ پر آئیں تیرے ساتھ اچک لئے جائیں اپنے ملک سے <sup foot_note=86009>1</sup> کیا ہم نے جگہ نہیں دی ان کو حرمت والے پناہ کے مکان میں کھینچے چلے آتے ہیں اسکی طرف میوے ہر چیز کے روزی ہماری طرف سے پر بہت ان میں سمجھ نہیں رکھتے <sup foot_note=86010>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کتنی غارت کر دیں ہم نے بستیاں جو اترا چلی تھیں اپنی گذران میں اب یہ ہیں ان کے گھر آباد نہیں ہوئے ان کے پیچھے مگر تھوڑے <sup foot_note=86011>1</sup> اور ہم ہیں آخر کو سب کچھ لینے والے <sup foot_note=86012>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تیرا رب نہیں غارت کرنے والا بستیوں کو جب تک نہ بھیج لے ان کی بڑی بستی میں کسی کو پیغام دے کر جو سنائے انکو ہماری باتیں <sup foot_note=86013>1</sup> اور ہم ہر گز نہیں غارت کرنے والے بستیوں کو مگر جب کہ وہاں کے لوگ گنہگار ہوں <sup foot_note=86014>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو تم کو ملی ہے کوئی چیز سو فائدہ اٹھا لینا ہے دنیا کی زندگی میں اور  یہاں کی رونق ہے اور جو اللہ کے  پاس ہے سو بہتر ے اور باقی رہنے والا کیا تم کو سمجھ نہیں <sup foot_note=86015>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "بھلاا یک شخص جس سے ہم  نے وعدہ کیا ہے اچھا وعدہ سو ہ اس کو پانے والا ہے برابر ہے، اسکے جسکو ہم نے فائدہ دیا دنیا کی زندگانی کا پھر وہ قیامت کے دن پکڑ ا ہوا  آیا <sup foot_note=86016>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جس دن انکو  پکارے گا تو کہے گا کہاں ہیں میرے شریک جن کا تم دعویٰ کرتے تھے <sup foot_note=86017>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "بولے جن پر ثابت ہو چکی بات اے رب یہ لوگ ہیں جن کو ہم نے بہکایا ان کو بہکایا جیسے ہم آپ بہکے ہم منکر ہوئے تیرے آگے وہ ہم کو نہ پوجتے تھے <sup foot_note=86018>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہیں گے پکارو اپنے شریکوں کو پھر پکاریں گے انکو تو  وہ جواب نہ دیں گے ان کو <sup foot_note=86019>1</sup> اور دیکھیں گے عذاب کاش کہ کسی طرح وہ راہ پائے ہوئے ہوتے <sup foot_note=86020>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جس دن ان کو پکارے گا تو فرمائے گا کیا جواب دیا تھا تم نے پیغام پہنچانے والوں کو"
    },
    {
      "resource_id": 151,
      "text": "پھر بند ہو جائیں گی ان پر باتیں اس دن سو  وہ آپس میں بھی نہ پوچھیں گے <sup foot_note=86021>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو جس نے کہ توبہ کی اور یقین لایا اعمال کئے اچھے سو  امید ہے کہ ہو چھوٹنے والوں میں <sup foot_note=86022>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تیرا رب پیدا کرتا ہے جو چاہے اور پسند کرے جس کو چاہے انکے  ہاتھ میں نہیں پسند کرنا <sup foot_note=86023>1</sup> اللہ نرالا ہے اور بہت اوپر ہے اس چیز سے کہ شریک بتلاتے ہیں <sup foot_note=86024>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تیرا رب جانتا ہے جو چھپ رہا ہے انکے سینوں میں اور جو کچھ کہ ظاہر میں کرتے ہیں <sup foot_note=86025>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور وہی اللہ ہے کسی کی بندگی نہیں اسکے سوا اسی کی تعریف ہے دنیا اور آخرت میں اور اسی کے ہاتھ حکم ہے اور اسی کے پاس پھیرے جاؤ گے <sup foot_note=86026>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ دیکھو تو اگر اللہ رکھ دے تم پر رات ہمیشہ کو قیامت کے دن تک <sup foot_note=86027>1</sup> کون حاکم ہے اللہ کے سوائے کہ لائے تم کو کہیں سے روشنی پھر کیا تم سنتے نہیں <sup foot_note=86028>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ دیکھو تو اگر رکھ دے اللہ تم پر دن ہمیشہ کو قیامت کے دن تک کون حاکم ہے اللہ کے سوائے کہ لائے تم کو رات جس میں آرام کرو پھر کیا تم نہیں دیکھتے <sup foot_note=86029>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اپنی مہربانی سے بنا دئے تمہارے واسطے رات اور دن کہ اس میں چین بھی کرو اور تلاش بھی کرو کچھ اس کا فضل اور تاکہ تم شکر کرو <sup foot_note=86030>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جس دن ان کو پکارے گا تو فرمائے گا کہاں ہیں میرے شریک جن کا تم دعویٰ کرتے تھے"
    },
    {
      "resource_id": 151,
      "text": "اور جدا کریں گے ہم ہر فرقہ میں سے ایک احوال بتلانے والا <sup foot_note=86031>1</sup> پھر کہیں گے لاؤ اپنی سند <sup foot_note=86032>2</sup> تب جان لیں گے کہ سچ بات ہے اللہ کی اور کھوئی جائیں گی ان سے جو باتیں وہ جوڑتے تھے <sup foot_note=86033>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "قارون جو تھا سو موسٰی کی قوم سے پھر شرارت کرنے لگا ان پر <sup foot_note=86034>1</sup> اور ہم نے دیے تھے اسکو خزانے اتنے کہ اسکی کنجیاں اٹھانے سے تھک جاتے کئ مرد زور آور <sup foot_note=86035>2</sup> جب کہا اس کو اسکی قوم نے اترا مت اللہ کو نہیں بھاتے اترانے والے <sup foot_note=86036>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو تجھ کو اللہ نے دیا ہے اس سے کما لے پچھلا گھر <sup foot_note=86037>1</sup> اور نہ بھول اپنا حصہ دنیا سے اور بھلائی کر جیسے اللہ نے بھلائی کی تجھ سے <sup foot_note=86038>2</sup> اور مت چاہ خرابی ڈالنی ملک میں اللہ کو بھاتے نہیں خرابی ڈالنے والے <sup foot_note=86039>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "بولا یہ مال تو مجھ کو ملا ہے ایک ہنر سے جو میرے پاس ہے <sup foot_note=86040>1</sup> کیا اس نے یہ نہ جانا کہ اللہ غارت کر چکا ہے اس سے پہلے کتنی جماعتیں جو اس سے زیادہ رکھتی تھیں زور اور زیادہ رکھتی تھیں مال کی جمع <sup foot_note=86041>2</sup> اور پوچھی نہ جائیں گنہگاروں سے ان کے گناہ <sup foot_note=86042>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر نکلا اپنی قوم کے سامنے اپنے ٹھاٹھ سےکہنے لگے جو لوگ طالب تھے دنیا کی زندگانی کے اے کاش ہم کو ملے جیسا کچھ ملا ہے قارون کو بیشک اسکی بڑی قسمت ہے <sup foot_note=86043>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بولے جن کو ملی تھی سمجھ اے خرابی تمہاری اللہ کا دیا ثواب بہتر ہے انکے واسطے جو یقین لائے اور کام کیا بھلا <sup foot_note=86044>1</sup> اور یہ بات انہی کے دل میں پڑتی ہے جو سہنے والے ہیں <sup foot_note=86045>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر دھنسا دیا ہم نے اس کو اور اسکے گھر کو زمین میں پھر نہ ہوئی س کی کوئی جماعت جو مدد کرتی اسکی اللہ کے سوائے اور نہ وہ خود مدد لا سکا <sup foot_note=86046>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور فجر کو لگے کہنے جو کل شام آرزو کرتے تھے اس کا سا درجہ ارے خرابی یہ تو اللہ کھول دیتا ہے روزی جس کو چاہے اپنے بندوں میں اور تنگ کر دیتا ہے <sup foot_note=86047>1</sup> اگر نہ احسان کرتا ہم پر اللہ تو ہم کو بھی دھنسا دیتا اے خرابی یہ تو چھٹکارا نہیں پاتے منکر <sup foot_note=86048>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہ گھر پچھلا ہے ہم دیں گے وہ ان لوگوں کو جو نہیں چاہتے اپنی بڑائی ملک میں اور نہ بگاڑ ڈالنا اور عاقبت بھلی ہے ڈرنے والوں کی <sup foot_note=86049>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو لیکر آیا بھلائی اس کو ملنا ہے اس سے بہتر <sup foot_note=86050>1</sup> اور جو کوئی لے کر آیا برائی سو برائیاں کرنے والے ان کو وہی سزا ملے گی جو کچھ کرتے تھے <sup foot_note=86051>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جس نے حکم بھیجا تجھ پر قرآن کا وہ پھر لانے والا ہے تجھ کو پہلی جگہ <sup foot_note=86052>1</sup> تو کہہ میرا رب خوب جانتا ہے کون لایا ہے راہ کی سوجھ اور کون پڑا ہے صریح گمراہی میں <sup foot_note=86053>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تو توقع نہ رکھتا تھا کہ اتاری جائے تجھ پر کتاب مگر مہربانی سے تیرے رب کی <sup foot_note=86054>1</sup> سو تو مت ہو مددگار کافروں کا <sup foot_note=86055>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور نہ ہو کہ وہ تجھ کو روک دیں اللہ کے حکموں سے بعد اس کے کہ اتر چکے تیری طرف اور بلا اپنے رب کی طرف اور مت ہو شریک والوں میں <sup foot_note=86056>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور مت پکار اللہ کے سوائے دوسرا حاکم <sup foot_note=86057>1</sup> کسی کی بندگی نہیں اسکے سوائے ہر چیز فنا ہے مگر اس کا منہ <sup foot_note=86058>2</sup> اسی کا حکم ہے اور اسی کی طرف پھر جاؤ گے <sup foot_note=86059>3</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh al-Hind Mahmud al-Hasan(with Tafsir E Usmani)",
    "author_name": "Shaykh al-Hind Mahmud al-Hasan",
    "filters": { "resource_id": 151, "chapter_number": "28" }
  }
}
