{
  "translations": [
    { "resource_id": 158, "text": "طٰسۗمّۗ" },
    { "resource_id": 158, "text": "یہ کتاب روشن کی آیات ہیں" },
    {
      "resource_id": 158,
      "text": "ہم سناتے ہیں آپ ؑ کو موسیٰ ؑ اور فرعون کے کچھ احوال حق کے ساتھ ان لوگوں کے لیے جو ایمان لاتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "یقیناً فرعون نے بہت سرکشی کی تھی زمین (مصر) میں اور اس نے تقسیم کردیا تھا اس کے باسیوں کو گروہوں میں اس نے دبا رکھا تھا ان میں سے ایک گروہ کو وہ ان کے بیٹوں کو ذبح کردیتا تھا اور ان کی عورتوں کو زندہ رہنے دیتا تھا یقیناً وہ فساد مچانے والوں میں سے تھا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ارادہ کیا کہ ہم احسان کریں ان لوگوں پر جو زمین میں دبا دیے گئے تھے اور (ہم نے چاہا کہ) ہم انہیں امام بنا دیں اور انہی کو ہم وارث بھی بنائیں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم تمکن عطا کریں ان کو زمین میں اور ہم دکھا دیں فرعون ہامان اور ان کے لشکروں کو وہ کچھ جس سے وہ ڈرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے وحی کردی موسیٰ ؑ کی والدہ کو کہ تم اسے دودھ پلاتی رہو اور جب تمہیں اس کے بارے میں اندیشہ ہو تو اسے دریا میں ڈال دینا اور نہ خوف کھانا اور نہ رنجیدہ ہونا ہم اسے لوٹانے والے ہیں تمہاری طرف اور اسے بنانے والے ہیں رسولوں میں سے"
    },
    {
      "resource_id": 158,
      "text": "تو اسے اٹھا لیا فرعون کے گھر والوں نے تاکہ وہ بن جائے ان کے لیے دشمن اور پریشانی (کا باعث) یقیناً فرعون ہامان اور ان کے سب لشکر (اپنی تدبیر میں) خطاکار تھے"
    },
    {
      "resource_id": 158,
      "text": "اور فرعون کی بیوی نے کہا کہ یہ آنکھوں کی ٹھنڈک ہوگا میرے لیے بھی اور تمہارے لیے بھی تم اسے قتل مت کرو کیا عجب کہ یہ ہمیں کوئی فائدہ پہنچائے یا ہم اسے بیٹا ہی بنا لیں اور وہ (انجام سے) بالکل بیخبر تھے"
    },
    {
      "resource_id": 158,
      "text": "اور (ادھر) موسیٰ ؑ کی ماں کا دل حوصلہ چھوڑ بیٹھا قریب تھا کہ وہ اس (راز) کو ظاہر ہی کردیتی اگر ہم نے اس کے دل کو مضبوط نہ کردیا ہوتا تاکہ وہ ہوجائے ایمان والوں میں سے"
    },
    {
      "resource_id": 158,
      "text": "اور اس نے موسیٰ ؑ کی بہن سے کہا کہ تو اس کے پیچھے پیچھے جا تو وہ اس کو دور سے دیکھتی رہی اور انہیں احساس بھی نہ ہوا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے اس پر پہلے ہی حرام کردی تھیں تمام دودھ پلانے والی عورتیں تو اس لڑکی نے ان سے کہا : کیا میں تمہیں ایک ایسے گھر والوں کے بارے میں بتاؤں جو تمہارے لیے اس کی پرورش کردیں اور وہ اس کے خیر خواہ بھی ہوں"
    },
    {
      "resource_id": 158,
      "text": "تو یوں ہم نے اسے لوٹادیا اس کی والدہ کے پاس تاکہ اس کی آنکھیں ٹھنڈی رہیں اور وہ رنجیدہ نہ ہو اور اسے معلوم ہوجائے کہ اللہ کا وعدہ سچا ہے لیکن اکثر لوگ جانتے نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور جب موسیٰ اپنی جوانی کو پہنچ گیا اور ہر لحاظ سے تواناہو گیا تو ہم نے اسے حکم اور علم عطا فرمایا اور اسی طرح ہم بدلہ دیتے ہیں نیکو کاروں کو"
    },
    {
      "resource_id": 158,
      "text": "اور (ایک روز) وہ شہر میں داخل ہوا ایسے وقت جبکہ اس کے باسی غفلت میں (پڑے سو رہے) تھے تو اس نے وہاں پایا دو اشخاص کو آپس میں لڑتے ہوئے ایک اس کی اپنی قوم میں سے تھا اور دوسرا اس کے دشمنوں میں سے تو مدد مانگی موسیٰ ؑ سے اس نے جو اس کی قوم میں سے تھا اس کے خلاف جو اس کی دشمن قوم سے تھا تو موسیٰ ؑ نے اس کو ایک مکاّ رسید کیا اور اس کا کام تمام کردیا (یہ دیکھتے ہی) وہ پکار اٹھا کہ یہ تو شیطان کا عمل ہے۔ یقیناً وہ دشمن ہے کھلا گمراہ کرنے والا"
    },
    {
      "resource_id": 158,
      "text": "عرض کیا : اے میرے پروردگار ! میں تو اپنی جان پر ظلم کر بیٹھا ہوں پسُ تو مجھے بخش دے تو اللہ نے اسے بخش دیا یقیناً وہی ہے بڑا بخشنے والا رحم فرمانے والا"
    },
    {
      "resource_id": 158,
      "text": "اس نے کہا : پروردگار ! بسبب اس احسان کے جو تو نے مجھ پر کیا ہے (میں عہد کرتا ہوں کہ) اب میں کبھی مددگار نہیں بنوں گا مجرموں کا"
    },
    {
      "resource_id": 158,
      "text": "تو اس نے صبح کی شہر میں (اس کیفیت میں) کہ وہ خوف زدہ بھی تھا اور چوکنا بھی تو اچانک (اس نے دیکھا کہ) جس شخص نے کل اس سے مدد مانگی تھی وہی آج پھر اس سے فریاد کر رہا ہے موسیٰ ؑ نے اس سے کہا کہ (معلوم ہوتا ہے) تم ہی ایک کھلے ہوئے شریر آدمی ہو"
    },
    {
      "resource_id": 158,
      "text": "پھر جب اس نے پکڑنا چاہا اس کو جو ان دونوں کا دشمن تھا وہ چیخ اٹھا : اے موسیٰ ؑ ! کیا تم مجھے بھی قتل کرنا چاہتے ہو جس طرح تم نے کل ایک شخص کو مارڈالا تھا تم صرف یہ چاہتے ہو کہ تم اس ملک میں بڑے جابر بن جاؤ اور تم نہیں چاہتے کہ تم اصلاح کرنے والوں میں سے بنو"
    },
    {
      "resource_id": 158,
      "text": "اور ایک شخص آیا شہر کے آخری کنارے سے دوڑتا ہوا اس نے کہا : اے موسیٰ ؑ ٰ ! اعیان حکومت تمہارے بارے میں مشورہ کر رہے ہیں کہ تمہیں قتل کردیں تو تم یہاں سے نکل جاؤ میں تمہارے خیر خواہوں میں سے ہوں"
    },
    {
      "resource_id": 158,
      "text": "تو وہ نکلا وہاں سے ڈرتے ڈرتے بڑا چوکنا ہو کر اور اس نے دعا کی کہ اے میرے پروردگار ! مجھے ان ظالموں کی قوم سے نجات دے دے"
    },
    {
      "resource_id": 158,
      "text": "اور جب اس نے مدین کی طرف رخ کیا اس نے کہا : امید ہے میرا رب سیدھے راستے کی طرف میری راہنمائی کرے گا"
    },
    {
      "resource_id": 158,
      "text": "اور جب وہ مدین کے کنویں پر پہنچا اس نے اس پر لوگوں کے ایک گروہ کو (اپنے جانوروں کو) پانی پلاتے ہوئے پایا اور اس نے ان سے الگ دو عورتوں کو دیکھا جو (اپنے جانوروں کو) روکے کھڑی تھیں اس نے کہا : آپ دونوں کا کیا معاملہ ہے انہوں نے کہا کہ ہم (اپنے جانوروں کو) پانی نہیں پلا سکتے جب تک تمام چرواہے (اپنے جانور) نکال نہ لے جائیں اور ہمارے والد بہت زیادہ بوڑھے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو موسیٰ ؑ نے ان دونوں کے لیے پانی پلا دیا پھر سائے کی طرف پھر آیا تو اس نے دعا کی : پروردگار ! جو خیر بھی تو میری جھولی میں ڈال دے میں اس کا محتاج ہوں"
    },
    {
      "resource_id": 158,
      "text": "اتنے میں اس کے پاس ان دو میں سے ایک لڑکی شرم و حیا کے ساتھ چلتی ہوئی آئی اس نے کہا : میرے والد آپ کو بلا رہے ہیں تاکہ وہ بدلہ دیں آپ کو اس کا جو آپ نے ہمارے لیے پانی پلایا ہے تو جب موسیٰ ؑ اس کے پاس آیا اور اس نے اسے اپنا سارا قصہ سنایا اس نے کہا : اب ڈرو نہیں تم نجات پاچکے ہو ظالموں کی قوم سے"
    },
    {
      "resource_id": 158,
      "text": "ان دونوں میں سے ایک نے کہا : ابا جان ! آپ ان کو ملازم رکھ لیں یقیناً بہترین آدمی جسے آپ ملازم رکھیں وہی ہوسکتا ہے جو طاقتور اور امین ہو"
    },
    {
      "resource_id": 158,
      "text": "اس نے (موسیٰ ؑ سے) کہا کہ میں چاہتا ہوں کہ اپنی ان دونوں بیٹیوں میں سے ایک کا نکاح تمہارے ساتھ کر دوں اس شرط پر کہ تم آٹھ سال تک میری ملازمت کرو پھر اگر تم دس سال پورے کر دو تو یہ تمہاری طرف سے ہے اور میں تمہیں مشقت میں ڈالنے کا کوئی ارادہ نہیں رکھتا ان شاء اللہ تم مجھے نیک آدمی پاؤ گے"
    },
    {
      "resource_id": 158,
      "text": "موسیٰ ؑ ٰ نے کہا : (ٹھیک ہے) یہ بات میرے اور آپ کے درمیان طے ہوگئی ان دونوں میں سے جو مدت بھی میں پوری کردوں تو مجھ پر کوئی زیادتی نہ ہو اور جو کچھ (اس وقت) ہم کہہ رہے ہیں اللہ اس پر وکیل ہے"
    },
    {
      "resource_id": 158,
      "text": "تو جب موسیٰ ؑ نے وہ مدت پوری کردی اور وہ اپنے گھر والوں کو لے کر چلاتو اس نے طور پہاڑ کے ایک جانب ایک آگ دیکھی اس نے اپنے گھر والوں سے کہا کہ تم لوگ (یہیں) ٹھہرو میں نے ایک آگ دیکھی ہے شاید میں وہاں سے تمہارے لیے کوئی خبر لے آؤں یا اس آگ سے کوئی انگارا (ہی لے آؤں) تاکہ تم تاپ سکو"
    },
    {
      "resource_id": 158,
      "text": "تو جب وہ وہاں پہنچا تو اسے ندا دی گئی وادی کے دائیں کنارے سے بابرکت جگہ میں ایک درخت سے کہ اے موسیٰ ؑ ٰ ! میں ہی اللہ ہوں تمام جہانوں کا پروردگار"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کہ تم اپنی لاٹھی ڈال دو تو جب اس نے دیکھا کہ وہ حرکت کر رہی ہے جیسے کہ سانپ ہو تو وہ پیٹھ پھیر کر بھاگا اور اس نے پیچھے مڑ کر بھی نہ دیکھا (اللہ نے فرمایا :) اے موسیٰ ! آگے آؤ اور ڈرو نہیں تم بالکل مأمون ہو"
    },
    {
      "resource_id": 158,
      "text": "اپنا ہاتھ اپنے گریبان میں ڈالو وہ نکلے گا سفید ہو کر بغیر کسی بیماری کے اور اپنا بازو اپنے ساتھ چپکا لو خوف سے (بچنے کے لیے) تو یہ دو نشانیاں ہیں تمہارے رب کی طرف سے فرعون اور اس کے سرداروں کی طرف یقیناً وہ بڑے نافرمان لوگ ہیں"
    },
    {
      "resource_id": 158,
      "text": "اس نے کہا : پروردگار ! میں نے ان میں سے ایک شخص کو قتل کردیا تھا چناچہ مجھے اندیشہ ہے کہ وہ مجھے قتل کردیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور میرا بھائی ہارون ؑ مجھ سے زیادہ فصیح زبان والا ہے تو اسے میرے ساتھ مددگار کے طور پر بھیج تاکہ وہ میری تصدیق کرے مجھے اندیشہ ہے کہ وہ مجھے جھٹلا دیں گے"
    },
    {
      "resource_id": 158,
      "text": "اللہ نے فرمایا : ہم تمہارے بازو کو مضبوط کریں گے تمہارے بھائی کے ذریعے سے اور ہم تم دونوں کے لیے ایسا رعب پیدا کردیں گے کہ وہ تمہیں ہاتھ نہیں لگا سکیں گے ہماری نشانیوں کی بدولت تم دونوں اور تمہارے پیروکار سب غالب رہیں گے"
    },
    {
      "resource_id": 158,
      "text": "تو جب موسیٰ ؑ پہنچا ان کے پاس ہماری روشن نشانیاں لے کر انہوں نے کہا کہ یہ کچھ بھی نہیں سوائے گھڑے ہوئے جادو کے اور ہم نے ایسی کوئی بات اپنے پہلے آباء و اَجداد میں نہیں سنی"
    },
    {
      "resource_id": 158,
      "text": "اور موسیٰ ؑ نے کہا : میرا پروردگار خوب جانتا ہے اس کو جو ہدایت لے کر آیا ہے اس کی طرف سے اور (وہی خوب جانتا ہے کہ) کس کے لیے دار آخرت کا اچھا انجام ہے یقیناظالم لوگ فلاح نہیں پائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور فرعون نے کہا : اے درباریو ! میں تو اپنے سوا تمہارے لیے کسی معبود کو نہیں جانتا تو اے ہامان ! ذرا تم میرے لیے مٹی کی اینٹوں کو آگ سے پختہ کرو پھر میرے لیے ایک اونچا محل بنواؤ تاکہ میں جھانک سکوں موسیٰ کے الٰہ کو اور میں تو سمجھتا ہوں کہ وہ جھوٹا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور زمین میں ناحق تکبر کیا اس نے بھی اور اس کے لشکروں نے بھی اور انہوں نے سمجھا کہ وہ ہماری طرف لوٹائے نہیں جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے پکڑ لیا اس کو بھی اور اس کے لشکروں کو بھی پھر ہم نے پھینک دیا انہیں سمندر میں تو دیکھ لو کیا انجام ہوا ظالموں کا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے بنا دیا انہیں امام آگ کی طرف بلانے والے اور قیامت کے دن ان کی کوئی مدد نہیں کی جائے گی"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ان کے پیچھے لعنت لگا دی اس دنیا میں بھی اور قیامت کے دن وہ بہت ہی برے حال والوں میں سے ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے موسیٰ ؑ کو کتاب عطا فرمائی اس کے بعد کہ ہم نے پہلی جماعتوں کو ہلاک کردیا تھا (یہ کتاب) لوگوں کی آنکھیں کھولنے کے لیے تھی اور ہدایت اور رحمت تھی تاکہ وہ نصیحت حاصل کریں"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) آپ موجود نہیں تھے (اس پہاڑ کے) غربی جانب جب ہم نے موسیٰ ؑ کی طرف حکم بھیجا تھا اور نہ آپ ﷺ ان لوگوں میں شامل تھے جو وہاں حاضر تھے"
    },
    {
      "resource_id": 158,
      "text": "لیکن ہم نے پیدا کیں بہت سی نسلیں تو ان کے اوپر ایک لمبی عمر بیت گئی اور نہ ہی آپ ﷺ اہل مدین کے درمیان مقیم تھے کہ ان کو ہماری آیات پڑھ کر سناتے بلکہ یہ تو ہم ہیں (رسولوں کو) بھیجنے والے"
    },
    {
      "resource_id": 158,
      "text": "اور نہ آپ ﷺ (اس وقت) طور کے پاس موجود تھے جب ہم نے (موسیٰ ؑ کو) پکارا تھا بلکہ یہ سب رحمت ہے آپ ﷺ کے رب کی طرف سے تاکہ آپ ﷺ اس قوم کو خبردار کریں جس کی طرف آپ ﷺ سے پہلے کوئی خبردار کرنے والا نہیں آیا شاید کہ وہ نصیحت حاصل کریں"
    },
    {
      "resource_id": 158,
      "text": "اور (یہ ہم نے اس لیے کیا کہ) کہیں ایسا نہ ہو کہ جب انہیں کوئی مصیبت پہنچے ان کے کرتوتوں کے سبب تو یہ کہیں کہ اے ہمارے پروردگار ! ُ تو نے کیوں نہ بھیجا ہماری طرف کوئی رسول کہ ہم تیری آیات کی پیروی کرتے اور ایمان لانے والوں میں سے ہوجاتے"
    },
    {
      "resource_id": 158,
      "text": "لیکن جب ان کے پاس ہماری طرف سے حق آگیا تو کہنے لگے کہ ان (رسول ﷺ کو وہی کچھ کیوں نہیں دیا گیا جو موسیٰ ؑ کو دیا گیا تھا تو جو کچھ پہلے موسیٰ ؑ کو دیا گیا تھا کیا لوگوں نے اس کے ساتھ کفر نہیں کیا تھا انہوں نے کہا کہ یہ تو دو جادو ہیں ایک دوسرے کے مددگار اور انہوں نے کہا کہ ہم تو دونوں کا انکار کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہیے کہ پھر لاؤ کوئی ایسی کتاب اللہ کے پاس سے جو ان دونوں سے زیادہ ہدایت والی ہو میں اس کی پیروی کروں گا اگر تم سچے ہو"
    },
    {
      "resource_id": 158,
      "text": "پھر اگر یہ لوگ آپ ﷺ کی بات کو قبول نہ کریں تو جان لیں کہ یہ لوگ صرف اپنی خواہشات کی پیروی کر رہے ہیں اور اس شخص سے بڑھ کر کون گمراہ ہوگا جو اپنی خواہشات کی پیروی کر رہا ہو اللہ کی طرف سے کسی ہدایت کے بغیر یقیناً اللہ ایسی ظالم قوم کو ہدایت نہیں دیتا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے لگاتار بھیجا ان کے لیے اپنا کلام تاکہ یہ نصیحت اخذ کریں"
    },
    {
      "resource_id": 158,
      "text": "جن لوگوں کو ہم نے اس سے پہلے کتاب دی تھی وہ اس (قرآن) پر ایمان رکھتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور جب یہ (قرآن) انہیں پڑھ کر سنایا جاتا ہے تو وہ کہتے ہیں کہ ہم اس پر ایمان لائے یقیناً یہ ہمارے رب کی طرف سے حق ہے ہم تو اس سے پہلے ہی مسلم تھے"
    },
    {
      "resource_id": 158,
      "text": "یہ وہ لوگ ہیں جنہیں ان کا اجر دیا جائے گا دو مرتبہ بسبب اس کے کہ وہ ثابت قدم رہے اور وہ بھلائی کے ذریعے سے برائی کو دفع کرتے ہیں اور جو کچھ ہم نے انہیں دیا ہے اس میں سے وہ خرچ کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور جب انہوں نے لغو باتیں سنیں تو انہوں نے ان سے اعراض کیا اور کہا کہ ہمارے لیے ہمارے اعمال ہیں اور تمہارے لیے تمہارے اعمال تم لوگوں پر سلام ! ہم جاہلوں سے الجھنا نہیں چاہتے"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ ہدایت نہیں دے سکتے جس کو آپ چاہیں بلکہ اللہ ہدایت دیتا ہے جس کو چاہتا ہے اور وہ خوب جانتا ہے ہدایت پانے والوں کو"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہتے ہیں کہ اگر ہم آپ ﷺ کے ساتھ اس ہدایت کی پیروی کریں تو ہم اپنی زمین سے اچک لیے جائیں گے کیا ہم نے انہیں امن والے حرم میں متمکن نہیں کیا کھنچے چلے آتے ہیں اس (حرم) کی طرف ہر قسم کے پھل یہ خاص رزق ہے ہماری طرف سے لیکن ان کی اکثریت علم نہیں رکھتی"
    },
    {
      "resource_id": 158,
      "text": "اور کتنی ہی بستیوں کو ہم نے ہلاک کردیا جو کہ اتراتی تھیں اپنی معیشت پر تو (دیکھ لو !) یہ ہیں ان کے (کھنڈر بنے ہوئے) گھر نہیں ہوئے ان میں رہنے والے ان کے بعد مگر بہت تھوڑے۔ اور ہم ہی (ان کے) وارث ہو کر رہے"
    },
    {
      "resource_id": 158,
      "text": "اور نہیں تھا آپ کا رب بستیوں کو ہلاک کرنے والا جب تک کہ وہ ان کی مرکزی بستی میں کوئی رسول نہ بھیج دیتا جو ان کو پڑھ کر سناتا تھا ہماری آیات اور ہم ہرگز ان بستیوں کو ہلاک کرنے والے نہیں تھے مگر اس بنا پر کہ ان کے باسی ظالم تھے"
    },
    {
      "resource_id": 158,
      "text": "اور جو کچھ بھی تم لوگوں کو دیا گیا ہے وہ بس دنیوی زندگی کا سامان اور اس کی زیب وزینت ہے اور جو کچھ اللہ کے پاس ہے وہ بہتر ہے اور باقی رہنے والا ہے۔ تو کیا تم لوگ عقل سے کام نہیں لیتے"
    },
    {
      "resource_id": 158,
      "text": "بھلا وہ شخص جس سے ہم نے اچھا وعدہ کیا ہے اور وہ اس (وعدے کو) پالینے والا بھی ہے اس شخص جیسا ہوجائے گا جسے ہم نے دنیوی زندگی کا سازو سامان دے دیا ہو پھر وہ قیامت کے دن گرفتار کر کے حاضر کیے جانے والوں میں سے ہوگا"
    },
    {
      "resource_id": 158,
      "text": "جس دن اللہ انہیں پکارے گا اور کہے گا کہ کہاں ہیں میرے وہ شریک جن کا تم زعم رکھتے تھے"
    },
    {
      "resource_id": 158,
      "text": "تو کہیں گے وہ لوگ جو (عذاب کے) فیصلے کے مستحق ہوچکے ہوں گے : اے ہمارے پروردگار ! یہی وہ لوگ ہیں جنہوں نے ہم کو گمراہ کیا تھا (وہ جواب میں کہیں گے) ہم نے انہیں گمراہ کیا جیسے ہم خود گمراہ ہوئے تھے ہم تیرے سامنے (ان سے) اظہار براءت کرتے ہیں یہ ہماری پرستش تو نہیں کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور ان سے کہا جائے گا کہ اب تم پکارو اپنے شریکوں کو تو وہ انہیں پکاریں گے لیکن وہ انہیں کوئی جواب نہیں دیں گے اور وہ دیکھ لیں گے عذاب کو کاش وہ ہدایت پائے ہوئے ہوتے"
    },
    {
      "resource_id": 158,
      "text": "اور جس دن اللہ انہیں پکارے گا اور پوچھے گا کہ تم لوگوں نے کیا جواب دیا تھا رسولوں کو"
    },
    {
      "resource_id": 158,
      "text": "تو اندھی ہوجائیں گی ان پر تمام خبریں اس دن پھر وہ ایک دوسرے سے پوچھ بھی نہیں سکیں گے"
    },
    {
      "resource_id": 158,
      "text": "تو جس نے توبہ کی اور ایمان لایا اور نیک اعمال کیے تو امید ہے کہ وہ فلاح پانے والے والوں میں سے ہوگا"
    },
    {
      "resource_id": 158,
      "text": "اور آپ ﷺ کا رب پیدا کرتا ہے جو چاہتا ہے اور منتخب کرلیتا ہے (جسے چاہتا ہے) (جبکہ) ان کو کچھ بھی اختیار نہیں۔ اللہ پاک ہے اور بہت بلند ہے اس سے جو یہ لوگ شرک کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور آپ ﷺ کا رب خوب جانتا ہے جو کچھ چھپاتے ہیں ان کے سینے اور جو کچھ وہ ظاہر کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے اللہ اس کے سوا کوئی معبود نہیں اسی کے لیے حمد ہے دنیا میں بھی اور آخرت میں بھی اور اسی کا حکم ہے اور اسی کی طرف تم سب لوٹائے جاؤ گے"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہیے : کیا تم لوگوں نے کبھی غور کیا کہ اگر اللہ تم پر رات مسلط کر دے ہمیشہ کے لیے قیامت کے دن تک تو کون معبود ہوگا اللہ کے سوا جو تمہارے لیے روشنی لائے گا ؟ تو کیا تم لوگ سنتے نہیں ہو"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہیے : کیا تم لوگوں نے کبھی یہ سوچا کہ اگر اللہ تم پر ہمیشہ کے لیے دن ہی کو قائم کر دے قیامت کے دن تک تو کون معبود ہے اللہ کے سوا جو تمہارے لیے رات لائے گا جس میں تم آرام کرسکو ؟ تو کیا تم لوگ دیکھتے نہیں ہو"
    },
    {
      "resource_id": 158,
      "text": "اور اس کی رحمت (کے مظاہر) میں سے ہے کہ اس نے تمہارے لیے رات اور دن بنائے تاکہ اس (رات) میں تم لوگ آرام کرو اور (دن میں) اس کا فضل تلاش کرو اور تاکہ تم (اس کی ان نعمتوں کا) شکر ادا کرو"
    },
    {
      "resource_id": 158,
      "text": "اور جس دن وہ انہیں پکارے گا اور پوچھے گا کہ کہاں ہیں میرے وہ شریک جن کا تم لوگوں کو زعم تھا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نکالیں گے ہر امت میں سے ایک گواہ پھر ہم کہیں گے کہ تم اپنی دلیل پیش کرو تو وہ جان لیں گے کہ حق تو اللہ ہی کے طرف ہے اور گم ہوجائے گا ان سے وہ سب کچھ جو افتراوہ کرتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً قارون موسیٰ ؑ کی قوم ہی سے تھا لیکن اس نے ان کے خلاف سر کشی کی اور اس کو ہم نے اتنے خزانے دے رکھے تھے کہ ان کی چابیاں ایک طاقتور جماعت مشکل سے اٹھا سکتی تھی جب اس سے کہا اس کی قوم کے لوگوں نے کہ اتراؤ مت یقیناً اللہ اترانے والوں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 158,
      "text": "اور جو کچھ اللہ نے تمہیں دیا ہے اس سے دار آخرت حاصل کرنے کی کوشش کرو اور مت بھولو تم دنیا سے اپنا حصہ اور لوگوں کے ساتھ احسان کرو جیسے اللہ نے تمہارے ساتھ احسان کیا ہے اور زمین میں فساد مت مچاؤ یقیناً اللہ فساد مچانے والوں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 158,
      "text": "اس نے کہا کہ مجھے تو یہ سب کچھ ملا ہے اس علم کی بنیاد پر جو میرے پس ہے کیا اسے معلوم نہیں کہ اللہ اس سے پہلے کتنی ہی قوموں کو ہلاک کرچکا ہے جو طاقت اور مال و اسباب کی فراوانی میں اس سے کہیں بڑھ کر تھیں اور (اللہ کے ہاں) مجرم لوگوں سے ان کی خطاؤں کے بارے میں پوچھا بھی نہیں جاتا"
    },
    {
      "resource_id": 158,
      "text": "پھر (ایک دن) وہ نکلا اپنی قوم کے سامنے اپنے پورے ٹھاٹھ باٹھ میں کہا ان لوگوں نے جو خواہش مند تھے دنیا ہی کی زندگی کے کہ کاش یہ سب کچھ ہمارے لیے بھی ہوتا جو قارون کو ملا ہے یقیناً وہ بہت بڑے نصیب والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور کہا ان لوگوں نے جنہیں علم عطا ہو اتھا افسوس ہے تم پر ! اللہ کا (عطا کردہ) ثواب (اس سے) کہیں بہتر ہے اس شخص کے لیے جو ایمان لایا اور اس نے نیک عمل کیے اور وہ نہیں ملے گا مگر ان لوگوں کو جو صبر کرنے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے اسے اور اس کے محل کو زمین میں دھنسا دیا تو اس کے لیے نہ تو کوئی ایسا لشکر تھا جو اس کی مدد کرتا اللہ کے مقابلے میں اور نہ وہ خود اس قابل تھا کہ بدلہ لینے والوں میں ہوتا"
    },
    {
      "resource_id": 158,
      "text": "اور جن لوگوں نے کل اس کے مرتبے کی تمنا کی تھی اب وہ یوں کہہ رہے تھے ہائے افسوس ! اللہ ہی کشادہ کرتا ہے رزق جس کا چاہتا ہے اپنے بندوں میں سے اور وہی تنگ کرتا ہے اگر اللہ نے ہم پر احسان نہ کیا ہوتا تو ہمیں بھی زمین میں دھنسا دیتا افسوس ! کہ کافر بالکل فلاح نہیں پائیں گے"
    },
    {
      "resource_id": 158,
      "text": "یہ آخرت کا گھر تو ہم ان لوگوں کے لیے مخصوص کرتے ہیں جو نہ تو زمین میں اقتدار و اختیار کے خواہاں ہیں اور نہ ہی فساد مچانا چاہتے ہیں اور آخرت کی زندگی تو ہے ہی اہل تقویٰ کے لیے"
    },
    {
      "resource_id": 158,
      "text": "جو کوئی نیکی لے کر آئے گا تو اس کے لیے بدلہ ہوگا اس سے بہتر اور جو کوئیُ برائی لے کر آئے گا تو برائیوں کا ارتکاب کرنے والوں کو بدلہ نہیں دیا جائے گا مگر وہی کہ جو کچھ وہ کرکے لائیں گے"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) یقیناً جس نے آپ پر قرآن کی ذمہ داری ڈالی ہے وہ آپ کو پہنچا کے رہے گا ایک بہت اچھی لوٹنے کی جگہ آپ ﷺ کہہ دیجیے کہ میرا رب خوب جانتا ہے کون ہدایت لے کر آیا ہے اور کون ہے جو کھلی گمراہی میں پڑا ہوا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) آپ کو تو کوئی توقع نہیں تھی کہ آپ پر کتاب القا کی جائے گی یہ تو محض آپ ﷺ کے رب کی رحمت سے ہے پس آپ ﷺ کافروں کے پشت پناہ نہ بنیں"
    },
    {
      "resource_id": 158,
      "text": "اور وہ آپ ﷺ کو روک نہ سکیں اللہ کی آیات سے اس کے بعد کہ وہ آپ پر نازل کردی گئی ہیں اور اپنے رب کی طرف دعوت دیتے رہیے اور شرک (جیسے گھناؤنے جرم) کا شائبہ بھی اپنے قریب مت آنے دیجیے"
    },
    {
      "resource_id": 158,
      "text": "اور مت پکارئیے اللہ کے ساتھ کسی دوسرے معبود کو۔ اس کے سوا کوئی معبود نہیں ہے ہرچیز فنا ہونے والی ہے سوائے اس کے چہرے کے فرماں روائی اسی کی ہے اور اسی کی طرف تم سب لوٹا دیے جاؤ گے"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "28" }
  }
}
