{
  "translations": [
    { "resource_id": 167, "text": "Ta Sim Mim." },
    { "resource_id": 167, "text": "These are verses of the clear Book." },
    {
      "resource_id": 167,
      "text": "We recite to you a part of the story of Musa and the Pharaoh with truth for a people who believe."
    },
    {
      "resource_id": 167,
      "text": "Indeed, the Pharaoh had become high-handed in the land and had divided its people into different groups; he used to persecute a group of them, slaughtering their sons and keeping their women alive. Indeed he was one of the mischief makers."
    },
    {
      "resource_id": 167,
      "text": "And We intended to favour those who were held as weak in the land and to make them leaders and make them inheritors (of the land)"
    },
    {
      "resource_id": 167,
      "text": "and give them power in the land, and to make the Pharaoh, Haman and their armies see (that) what they w re fearing from (had happened)."
    },
    {
      "resource_id": 167,
      "text": "And We inspired the mother of Musa saying, \"Suckle him (Musa). Then once you fear about him, cast him in the river, and do not fear and do not grieve. Surely We are going to bring him back to you and appoint him one of (Our) messengers."
    },
    {
      "resource_id": 167,
      "text": "So the family of the Pharaoh picked him up, so that he becomes for them an enemy and a (cause of) grief. Indeed the Pharaoh, Haman and their armies were mistaken."
    },
    {
      "resource_id": 167,
      "text": "] And the wife of the Pharaoh said, (to the Pharaoh about Musa), \"He may be a delight of eye for me and you. Do not kill him. It is hoped that he will be of benefit to us, or we will adopt him as a son.\" And they were not aware (of what was going to happen)."
    },
    {
      "resource_id": 167,
      "text": "And the heart of the mother of Musa became restless; indeed she was about to disclose this (the real facts about Musa), had We not strengthened her heart to remain among those who have firm belief (in Allah's promise)."
    },
    {
      "resource_id": 167,
      "text": "And she said to his sister, \"Keep track of him.\" So she watched him from a distance while they were not aware."
    },
    {
      "resource_id": 167,
      "text": "And We had already barred him (Musa) from (accepting) any suckling women, so she (his sister) said (to the Pharaoh's people), \"Shall I point out to you a family who will nurse him for you, and they will be his care-takers?\""
    },
    {
      "resource_id": 167,
      "text": "Thus We brought him back to his mother, so that her eye might have comfort and she might not grieve, and so that she might know that Allah's promise is true, but most of them do not know."
    },
    {
      "resource_id": 167,
      "text": "And when he reached his maturity and became perfect, We gave him wisdom and knowledge. And in this manner We reward those who do good."
    },
    {
      "resource_id": 167,
      "text": "And he entered the city at a time of unawareness of its people; so he found in it two men fighting each other: This one was from his own group and that one from his enemies. So the one from his own group called him for help against the one who was from his enemies. So Musa struck him with his fist and finished him off. (Then) He (Musa) said (out of remorse), 'This is some of Shaitan's act. He is indeed a clear enemy who misleads.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"0 my Lord, I have wronged myself, so forgive me.\" So He forgave him. Indeed He is the most Forgiving, Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "He (Musa) said, \"0 my Lord, since You have favoured me, I will never be a supporter of the sinners.\""
    },
    {
      "resource_id": 167,
      "text": "Then next morning he was fearful, waiting (for what comes next) when the man who sought his help the day before, shouted to him for help (again). Musa said to him, \"You are surely an apparent trouble-maker.\""
    },
    {
      "resource_id": 167,
      "text": "Thereafter when he intended to grasp at the one who was an enemy to both of them, the latter said, \"0 Musa, do you want to kill me as you have killed a person yesterday? You intend nothing but to become a tyrant in the land, and you do not intend to be one of the peace-makers.\""
    },
    {
      "resource_id": 167,
      "text": "And there came a man running, from the farthest part of the city. He said, \"The chiefs are counselling each other about you, so that they kill you. So, leave (the city). I am one of your well-wishers.\""
    },
    {
      "resource_id": 167,
      "text": "So, he went out of it (the city) in a state of fear, waiting (for what comes next). He said, \"0 my Lord, save me from the cruel people.\""
    },
    {
      "resource_id": 167,
      "text": "And when he set out towards Madyan, he said, \"I hope my Lord will guide me to the straight path\"."
    },
    {
      "resource_id": 167,
      "text": "And when he arrived at the waters of Madyan, he found a large number of people watering (their animals) and found, aloof from them, two women keeping back (their animals). He said, \"What is the matter with you?\" They said, \"We cannot water (our animals) unless the shepherds bring (their animals) back and our father is very old man.\""
    },
    {
      "resource_id": 167,
      "text": "So he (Musa) watered (their animals) for their sake, then he turned to a shade and said, \"0 my Lord, I am in need of whatever good you send down to me.\""
    },
    {
      "resource_id": 167,
      "text": "Then one of the two women came to him, walking with shyness. She said, \"My father is calling you, so that he rewards you with something in return of your watering for us. So when he (Musa) came to him (the father of the women) and narrated to him the whole story, the latter said, \"Do not fear; you have escaped from the wrongdoing people.\""
    },
    {
      "resource_id": 167,
      "text": "One of the two women said, 'Dear father, hire him; the best man you hire is the one who is strong, trustworthy.\""
    },
    {
      "resource_id": 167,
      "text": "He (the father) said (to Musa), \"I wish to marry one of these two daughters of mine to you on the condition that you serve me for eight years. Then if you complete ten (years) it will be of your own accord. And I do not want to put you in any trouble; you will find me, Inshallah (God-willing) one of the righteous.\""
    },
    {
      "resource_id": 167,
      "text": "He (Musa) said, \"This is (done) between me and you. Whichever of the two terms I fulfill, there should be no excess against me, and Allah is witness to what we are saying.\""
    },
    {
      "resource_id": 167,
      "text": "So, when Musa completed the term and set forth with his wife, he noticed a fire from the direction of the (mount) Tur, he said to his wife, \"Stay here; I have noticed a fire. May be I bring to you some information or an ember from the fire, so that you may warm yourself.\""
    },
    {
      "resource_id": 167,
      "text": "So when he came to it, he was called by a voice coming from a side of the right valley in the blessed ground, from the tree, saying, \"O Musa, I am Allah, the Lord of the worlds.\""
    },
    {
      "resource_id": 167,
      "text": "And saying; 'Throw down your staff.\" So when he saw it moving as if it were a snake, he turned back in retreat and did not look back. (Allah said to him), \"0 Musa come forward and do not fear; you are one of those in peace."
    },
    {
      "resource_id": 167,
      "text": "Insert your hand into your bosom, and it will come out white without any evil (disease), and press your arm to your side for (removing) fear. Thus these are two proofs from your Lord (sent) to the Pharaoh and his chiefs. Indeed they are transgressing people.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"My Lord, I have killed a person from them; therefore I fear that they will kill me."
    },
    {
      "resource_id": 167,
      "text": "And my brother Harun is more fluent with his tongue than I am; so send him with me as a helper who will bear me out. I am afraid, they will belie me.\""
    },
    {
      "resource_id": 167,
      "text": "He (Allah) said, \"We will make your arm stronger through (the help of) your brother and will make you have the upper hand, so they will not reach you (to cause any harm) because of Our signs. You both and those who follow you will be victorious.\""
    },
    {
      "resource_id": 167,
      "text": "So when Musa came to them with Our clear signs, they said, \"This is nothing but a forged magic, and we did not hear about it among our forefathers.\""
    },
    {
      "resource_id": 167,
      "text": "And Musa said, \"My Lord knows best the one who has come with guidance from Him and who is going to have the best end of the abode. It is certain that the wrongdoers will not succeed.\""
    },
    {
      "resource_id": 167,
      "text": "And the Pharaoh said, \"0 chiefs, I do not know of any god for you other than me. So kindle for me, 0 Haman, a fire on the clay (to bake bricks) and build for me a tower, so that I may look on to the God of Musa. And I deem him to be one of the liars.\""
    },
    {
      "resource_id": 167,
      "text": "And he and his hosts became over-proud in the land without justification and thought that they would not be returned to Us."
    },
    {
      "resource_id": 167,
      "text": "So We seized him and his hosts and threw them into the sea. Look then, how was the fate of the wrongdoers."
    },
    {
      "resource_id": 167,
      "text": "And We had made them leaders who called (people) towards hell. And on the Day of Judgment they will not be helped."
    },
    {
      "resource_id": 167,
      "text": "And We made a curse to pursue them in this world; and on the Day of Judgment they will be among those treated badly."
    },
    {
      "resource_id": 167,
      "text": "And We gave Muss, after We destroyed the earlier generations, the Book having insights for people and a guidance and mercy, so that they may take to advice."
    },
    {
      "resource_id": 167,
      "text": "And you (0 Muhammad) were not there at the Western side (of. the mount Tur) when We delegated the matter to Mass, nor were you among those present,"
    },
    {
      "resource_id": 167,
      "text": "but We created generations (after him) and a long time passed over them. And you were not dwelling among the people of Madyan, reciting Our verses to them, but it is We who do send messengers."
    },
    {
      "resource_id": 167,
      "text": "And you were not at the side of (the mount) Tur when We called (Mass), but it (your prophethood through which you knew all this) is a mercy from your Lord, so that you warn a people to whom no warner has come before you, that they may take to advice."
    },
    {
      "resource_id": 167,
      "text": "And (We would not have sent the messenger) if there would have been no apprehension that, in case they suffered a calamity because of what their hands sent ahead, they would say, \"Our Lord, why did You not send a messenger to us, so that we would be among the believers?\""
    },
    {
      "resource_id": 167,
      "text": "But when the Truth came to them from Us, they said, \"Why has he (the messenger) not been given (a book) similar to what Masa had been given?\" Is it not that they denied what Musa had been given before? They said, 'Both (Qur'an and Torah) are works of magic that support each other.\" And they said, \"We disbelieve each one of them.\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"Then bring a book from Allah which is better than both, in guidance, and I shall follow it, if you are true.\""
    },
    {
      "resource_id": 167,
      "text": "So if they do not respond to you, be sure that they are only following their desires. And who is more astray than the one who follows his desire without guidance from Allah. Surely Allah does not take the wrongdoing people to the right path."
    },
    {
      "resource_id": 167,
      "text": "And We have conveyed (Our) word to them one after the other, ‘so that they may take to advice."
    },
    {
      "resource_id": 167,
      "text": "As for those to whom We gave the Book before this, they believe in it (Qur'an)."
    },
    {
      "resource_id": 167,
      "text": "And when this (Qur'an) is recited to them, they say, \"We believe in it. It is the truth from our Lord. And we are the ones who submitted (to it) even before it (was revealed).\""
    },
    {
      "resource_id": 167,
      "text": "Such people will be given their reward twice, because they observed patience. And they repel evil with good, and spend from what We have given to them."
    },
    {
      "resource_id": 167,
      "text": "And when they hear absurd talk, they withdraw from it and say, \"Our deeds are for us and your deeds are for you. Peace be on you. We do not seek (the way of) the ignorant.\""
    },
    {
      "resource_id": 167,
      "text": "You cannot give guidance to whomsoever you wish, but Allah gives guidance to whomsoever He wills, and He knows best the ones who are on the right path."
    },
    {
      "resource_id": 167,
      "text": "And they said, “ if we follow the guidance with you O Muhammad), we will be driven out of our land.\" Is it not that We have established them in the peaceful Haram (sanctuary) to which the fruits of everything are drawn as a provision from Us? But most of them do not know."
    },
    {
      "resource_id": 167,
      "text": "And how many a town have We destroyed that were over-proud of their means of living. So, those are their habitations which were never inhabited after them except a few, and We alone were the inheritors."
    },
    {
      "resource_id": 167,
      "text": "And your Lord is not to destroy the towns unless he sends to their central place a messenger who recites to them Our verses. And We are not to destroy the towns except when their people are wrongdoers."
    },
    {
      "resource_id": 167,
      "text": "And whatever of anything you are given is (no more than) an enjoyment of the worldly life and its decoration, and that which is with Allah is much better and far more lasting. So do you not understand?"
    },
    {
      "resource_id": 167,
      "text": "Is then the one, to whom We have made a good promise which he is going to meet, like the one whom We have given the benefit of enjoying the worldly life, then on the Day of Judgment he will be among those arraigned?"
    },
    {
      "resource_id": 167,
      "text": "And (remember) the Day when He will call them and say, \"Where are My 'partners' you used to claim?"
    },
    {
      "resource_id": 167,
      "text": "Those against whom the word will come true will say, \"Our Lord, these are the ones whom we led astray. We led them astray as we ourselves went astray. We negate before you our responsibility (in respect of them); it was not we (alone) whom they worshipped."
    },
    {
      "resource_id": 167,
      "text": "And it will be said, \"Call upon your co-gods.\" So they will call upon them, but they will not respond to them, and they will see the punishment. Would that they had taken the right path!"
    },
    {
      "resource_id": 167,
      "text": "And (remember) the Day when He (Allah) will call them and say, \"What response did you give to the messengers?\""
    },
    {
      "resource_id": 167,
      "text": "So the events will be obscured to them and they will not (be able to) ask each other."
    },
    {
      "resource_id": 167,
      "text": "As for the one who repents and becomes a believer and acts righteously, it is likely that he will be among the successful."
    },
    {
      "resource_id": 167,
      "text": "And your Lord creates what He wills and chooses. Choice is not with them. Pure is Allah and far higher than their ascribing of partners to Him."
    },
    {
      "resource_id": 167,
      "text": "And your Lord knows what their hearts conceal and what they reveal."
    },
    {
      "resource_id": 167,
      "text": "And He is Allah. There is no god but He. To Him belongs the praise in the beginning and at the end, and He alone has the right to judge, and to Him you are to be returned."
    },
    {
      "resource_id": 167,
      "text": "Say, 'Tell me, if Allah makes night continuing upon you forever upto the Day of Judgment, which god, other than Allah, would bring to you light? Then, do you not listen?\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"Tell me, if Allah makes the day continuing upon you forever upto the Day of Judgment, which god, other than Allah, would bring to you night in which you may have comfort? Then, do you not see?\""
    },
    {
      "resource_id": 167,
      "text": "And it is out of His mercy that He has made day and night for you, so that you may have comfort therein and so that you may search for His grace, and so that you may be grateful."
    },
    {
      "resource_id": 167,
      "text": "And (remember) the Day when He (Allah) will call them (the disbelievers) and say, 'Where are My 'partners' you used to claim?\""
    },
    {
      "resource_id": 167,
      "text": "And We will draw out a witness from every community (to prove their disbelief) and will say, 'Bring your proof'. Then they will know that truth is from Allah, and all that they used to forge shall vanish from them."
    },
    {
      "resource_id": 167,
      "text": "Surely, Qarun was from the people of Musa (علیہ السلام) ، rebelled against them. And We had given to him such treasures as their keys would weigh too heavy for a strong group of people. (Remember) when his people said to him, \"Do not exult. Surely, Allah does not like the exultant."
    },
    {
      "resource_id": 167,
      "text": "And seek the (betterment of) the Ultimate Abode with what Allah has given to you, and do not neglect your share from this world, and do good as Allah did good to you, and do not seek to make mischief in the land. Surely, Allah does not like the mischief- makers.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"This is given to me because of the knowledge (I have) with me.\" Did he not know that Allah had destroyed, from the generations before him, those who were stronger than him in power and greater than him in multitude? And the sinners have not to be asked about their sins."
    },
    {
      "resource_id": 167,
      "text": "Then (once) he came out before his people in his embellishment, said those who are desirous of the worldly life, \"Would that we had the like of what Qarun has been given! He is a man of great fortune indeed.\""
    },
    {
      "resource_id": 167,
      "text": "And said those who were given knowledge, \"Woe to you, Allah's reward is much better for the one who believes and acts righteously. And this is given to none but to those who observe restraint.\""
    },
    {
      "resource_id": 167,
      "text": "Then We made him and his home sink into the earth. So there was no group for him who could help him against Allah, nor was he one of those who defend themselves."
    },
    {
      "resource_id": 167,
      "text": "And those who wished to be in his position the day before, started saying, \"Oh, it seems that Allah extends provision to whom He wills and straitens (for whom He wills). Had Allah not favoured us, He would have made us sink (too). Oh, it seems that the infidels do not succeed.\""
    },
    {
      "resource_id": 167,
      "text": "As for that Ultimate Abode (the Hereafter), We assign it to those who intend neither haughtiness on earth nor mischief. And the (best) end is for the God-fearing."
    },
    {
      "resource_id": 167,
      "text": "Whoever brings good deed shall have better than it, and whoever brings evil deed, then those who commit evils shall not be punished except for what they used to do."
    },
    {
      "resource_id": 167,
      "text": "Surely the One who has enjoined the Qur’ an upon you will surely bring you back to a place of return. Say, \"My Lord knows best the one who has come with guidance and the one who is in manifest error.\""
    },
    {
      "resource_id": 167,
      "text": "And you were not expecting that the Book would be sent down to you, but it was a mercy from your Lord. So, never be a supporter for the infidels."
    },
    {
      "resource_id": 167,
      "text": "And let them not prevent you from Allah's verses after they are sent down to you, and call (people) to your Lord, and never become one of those who associate partners with Allah."
    },
    {
      "resource_id": 167,
      "text": "And do not invoke any other god along with Allah. There is no god but He. Everything is going to perish except His Face. He one has the right to judge, and to Him you are to be returned."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "28" }
  }
}
