{
  "translations": [
    {
      "resource_id": 171,
      "text": "Ṭā Sīn Mīm The discussion on similar letters has already passed in Sūrah Al-Baqarah."
    },
    { "resource_id": 171, "text": "These are the verses of a clear Qur’ān." },
    {
      "resource_id": 171,
      "text": "We recite upon you with truth, the story of Moses and Pharoah for the peopleof faith as they are the ones who will take lessons and benefit from it."
    },
    {
      "resource_id": 171,
      "text": "Indeed Pharaoh ruled over Egypt, acting tyranically therein. He divided its people into groups and oppressing a certain group - which were the Children of Israel - killing their male children and letting the females live, to exploit and humiliate them. Indeed he was one who caused corruption on Earth through oppression, tyranny and arrogance."
    },
    {
      "resource_id": 171,
      "text": "And I wanted to bestow a favour upon the Israelites who had been oppressed by the Pharaoh in Egypt, by destroying their enemy, liberating them from the oppression, making them leaders, to be followed by those who seek the truth, and making them inheritors of Pharaoh’s kingdom in Egypt after I drowned him and his armies."
    },
    {
      "resource_id": 171,
      "text": "I wanted to grant them authority on the land of Egypt by making them dominate and rule over it, showing Pharaoh and his biggest supporters - Hāmān and their armies who helped them in their rule - what they feared most, which was the loss of their kingdom at the hands of a male child from the Israelites."
    },
    {
      "resource_id": 171,
      "text": "I inspired the mother of Moses (peace be upon him) to breastfeed him until she feared that Pharaoh and his people would kill him, and when that time came, to place him in a box, cast it into the sea and not fear him drowning, being harmed by Pharaoh or even having to separate from him, as I would return him to her alive and make him one of My Messengers I send to My creation."
    },
    {
      "resource_id": 171,
      "text": "So she acted upon whatever I inspired her with, placing him in a box and casting it into the sea. The family of Pharaoh found him and took him in, so that Allah’s plan for Moses to become an enemy to Pharaoh by having his kingdom taken away from him and bringing him grief at his hands, comes to fruition. Indeed, Pharaoh, his minister Hāmān and their aides were sinful due to their disbelief, oppression and corruption on Earth."
    },
    {
      "resource_id": 171,
      "text": "And when Pharaoh intended to kill him, his wife said to him: “This child could be a source of happiness for me and you; do not kill him, perhaps he will benefit is by serving us, or we could adopt him as our child.” They did not know how their kingdom would end at his hands."
    },
    {
      "resource_id": 171,
      "text": "The heart of Moses’s mother forgot every worldly matter and became preoccupied with the matter of Moses, barely able to bear patience so much so that she almost expressed that it was her son, due to the immense attachment she had with him. It was only because of My strengthening her heart and granting her the ability to bear patience, that she became one of those believers who fully thrust their Lord and are patient upon what He decrees for them."
    },
    {
      "resource_id": 171,
      "text": "And after she had cast him into the sea, Moses’s mother said to his sister, “Follow him so that you know what happens to him”, and so she observed him from a distance so that she was not implicated. Pharaoh and his people were not aware that she was his sister and that she was keeping an eye on him."
    },
    {
      "resource_id": 171,
      "text": "By the decree of Allah, Moses refused to feed from the women. When his sister saw their eagerness to feed him, she said to them, “Shall I tell you of a household who shall feed him and look after him, who will also treat him with goodwill?”"
    },
    {
      "resource_id": 171,
      "text": "So we returned Moses to his mother, for her eyes, after seeing what they longed for, called become joyful and rest, so that she would not be grieved by separation from him, and that she would realise the promise of Allah to return him to her to have been undoubtedly true. However, many people were unaware of this promise; no one knew she was his mother."
    },
    {
      "resource_id": 171,
      "text": "When body and vigour grew stronger and peaked, completing the phase of youth, I granted him knowledge and understanding in religion. Just as I rewarded Moses for his obedience, likewise I reward those who do good in every era and place."
    },
    {
      "resource_id": 171,
      "text": "Moses entered the city at a time when its inhabitants were unaware, and saw two men arguing and brawling. One was from the Israelites: Moses’s tribe, while the other was a Copt: Pharaoh’s people, who were Moses’s enemies. The one who was from the Israelites sought assistance from Moses against the Copt, so Moses struck him with a punch and because of his power, it killed him. Moses said, “This is from the adornment and deception of Satan. Indeed, Satan is a deceiving enemy of whoever follows him; he is open in his enmity. Whatever has happened here is due to his enmity and deception; he wants me to err.”"
    },
    {
      "resource_id": 171,
      "text": "Beseeching his Lord and acknowledging his action, Moses said, “O my Lord! I have wronged myself by killing this Copt, so forgive my sin.” So Allah forgave him; indeed He Forgiving to whoever repents from His servants and merciful towards them."
    },
    {
      "resource_id": 171,
      "text": "Moses said, “O my Lord! Due to your blessing me with the ability to repent, among other blessings, I shall never assist any criminal in their crime.”"
    },
    {
      "resource_id": 171,
      "text": "After the incident of killing the Copt, Moses awoke in the morning anxious as to what may happen. Suddenly, the very same person who had sought his aid and assistance against an enemy Copt the previous day, was now seeking his assistance against another Copt. Moses said to him, “Indeed, you are misguided and a clear inciter!”"
    },
    {
      "resource_id": 171,
      "text": "So when Moses (peace be upon him) intended to strike the Copt who was his and the caller’s enemy, the Copt said: “Do you intend to kill me just like you killed another yesterday? You only wish to become a tyrant on Earth by killing people and oppressing them; you have no desire to be one of those who reconcile between those who dispute!”"
    },
    {
      "resource_id": 171,
      "text": "A man came rushing from the far end of the city, fearing persecution against Moses. He said, “O Moses! Indeed, the leaders of the people of Pharaoh are holding counsel regarding your killing, so leave the city. I am one of those who wish well for you and I fear that they may seize and kill you.”"
    },
    {
      "resource_id": 171,
      "text": "So Moses acted according to the instruction of the well-wishing man and left the city in fear and anxiety over what may happen. He said, beseeching his Lord, “O my Lord! save me from the oppressive nation, so that they cannot harm me.”"
    },
    {
      "resource_id": 171,
      "text": "And when he walked heading towards Madyan, he said, “I hope in my Lord that He guides me towards the best path from which I do not stray.”"
    },
    {
      "resource_id": 171,
      "text": "When he reached the waterhole of Madyan he found a group of people watering their livestock. He also found two women a little distance away, stopping their livestock from the water until the rest of the people finished. Moses asked them: “Why is it that you do not water your livestock along with the rest of the people?” They said to him, “It is our habit that we arrive but do not water until the shepherds disperse, fearing mixing in with them. Our father is an aged man; he cannot water the livestock, so we are compelled to do it ourselves.”"
    },
    {
      "resource_id": 171,
      "text": "So he felt pity for them and watered their livestock for them. He then took shelter in the shade and rested there, beseeching Allah and presenting his need to him, saying, “O my Lord! Indeed I am for any and every goodness you send down to me in dire need for and it is my only recourse.”"
    },
    {
      "resource_id": 171,
      "text": "When they went back, they informed their father of Moses, so he sent one of them to him, inviting him. She approached him walking modestly, saying, “Indeed, my father is inviting you to meet him, intending to reward you for watering our livestock for us.” When Moses came to their father and told him of his situation, he reassuringly told him, “Do not fear, for you have escaped from an oppressive nation: Pharaoh and his crowd. They have no authority over Madyan, so they will not be able to harm you.”"
    },
    {
      "resource_id": 171,
      "text": "One of his two daughters said, “O my father! Hire him to shepherd our livestock for us, because he is worthy of being hired by you. He possesses strength and is trustworthy; through his strength he will be able to fulfil his responsibility, and with his trustworthiness he will safeguard whatever he is entrusted with.”"
    },
    {
      "resource_id": 171,
      "text": "Addressing Moses, their father said, “Indeed, I wish to marry you to one of these two daughters of mine, on the condition that their dowry is your shepherding our livestock for eight years. If you extend the period to ten years, it would be a favour on your part and not obligatory upon you, because the agreement is only for eight years, so whatever exceeds that is optional. I do not wish to impose upon you anything that would put you in difficulty; Allah-willing, you will find me one of the pious ones who fulfils their promises and doesnot break their agreements.”"
    },
    {
      "resource_id": 171,
      "text": "Moses (peace be upon him) said, “The agreement between us is as we agreed; whichever of the two periods I work for you, eight years or ten, I would have fulfilled my end of the deal, so do not ask me for anything above that; Allah is a witness and a guardian over what we say."
    },
    {
      "resource_id": 171,
      "text": "So when Moses completed the agreed duration - either eight or ten years - and was returning with his family from Madyan to Egypt, he saw a fire towards the side of Mount Sinai. He said to his family, “Stay here. I have noticed a fire, perhaps I can bring some news to you from it, or a torch of fire with which we can light one for ourselves and get some warmth from the cold.”"
    },
    {
      "resource_id": 171,
      "text": "So when Moses came to the fire which he had noticed, his Lord, may He be glorified, called out to him from the right of where Moses (peace be upon him) was standing, on the blessed spot near the tree: “O Moses! Indeed, I am Allah, the Lord of all creation."
    },
    {
      "resource_id": 171,
      "text": "“And throw down your staff.” So Moses threw it down, fulfilling the command of his Lord. When he saw it move and slither as if it were a snake, he turned, fleeing in fear of it and did not return. His Lord then called him: “O Moses! Come forward and do not fear it, because you one of those who are safe from it and other things you may fear.”"
    },
    {
      "resource_id": 171,
      "text": "“Enter your right hand into your shirt collar, it will turn white upon you taking it out without any ailment.” So Moses placed it into his collar and removed it, with it having turned white like snow. “and draw your arm to your side” so Moses pressed it against his side and his fear subsided. So these two things that have been mentioned:  the staff and the hand, are two proofs sent from your Lord to Pharaoh and the leaders from his people. Indeed, they were a nation who left the obedience of Allah by disbelief and sin."
    },
    {
      "resource_id": 171,
      "text": "Moses said, pleading to his Lord, “Indeed, I have killed a man from amongst them: the Copt that a man from my tribe sought my help against, and so I fear that if I was to go to convey to them the message I have been sent with, they will kill me in return.”"
    },
    {
      "resource_id": 171,
      "text": "And my brother Aaron speaks with more clarity than I do, so send him with me as my aide. I fear Pharaoh and his people will reject me, just as it is common for nations passed to reject the Messengers that were sent to them."
    },
    {
      "resource_id": 171,
      "text": "Allah said in response to Moses’s supplication, “O Moses! I shall strengthen you by sending your brother with you as a Messenger and aide to you, and give you the upper hand over your enemy. They shall not be able to harm you with anything you dislike. By our ayaat (signs), you and those believers who follow you, will be victorious over Pharoah and his people.”"
    },
    {
      "resource_id": 171,
      "text": "When Moses (peace be upon him) brought My clear signs to them, they said, “This is nothing but a lie that Moses has fabricated; we have not heard anything like it from our forefathers. If it had been true, we would have heard something of the sort among the nations that have passed before us.”"
    },
    {
      "resource_id": 171,
      "text": "And Moses, addressing Pharaoh, said, “My Lord knows of the truthful one who has brought the guidance from Him, may He be glorified; He also knows who will face a praiseworthy outcome in the afterlife. The oppressors will never succeed in achieving their motives and acquiring safety from their fears.”"
    },
    {
      "resource_id": 171,
      "text": "Addressing the leaders from his people, Pharaoh said, “O Leaders! I do not know of any deity for you except myself, so O Haman, bake some bricks and build a tall structure for me so that I can look at the deity of Moses and acquaint myself with Him. We believe Moses to be lying in his claim to have been sent as a Messenger for Allah, to me and my people.”"
    },
    {
      "resource_id": 171,
      "text": "Pharaoh and his armies became arrogant and sought to remain dominant in Egypt without any right. They denied the resurrection and thought they would not return to Me on the Day of Judgement for accountability and requital."
    },
    {
      "resource_id": 171,
      "text": "So I seized him and his armies, and threw them into the sea, destroying them by drowning them all. O Messenger! Ponder over what the outcome and ending of the oppressors was: it was destruction."
    },
    {
      "resource_id": 171,
      "text": "I made Pharoah and his people leaders/predecessors for the tyrants and misguided after them, by spreading to their disbelief and misguidance they are calling to the fire. And on the of judgement, they will not be helped by being saved from the punishment; rather, the punishment will be multiplied for them because of the evil example of calling towards deviation they set. The consequences of their evil deeds and those of whoever followed them, shall be decreed against them."
    },
    {
      "resource_id": 171,
      "text": "And I followed their punishment up with another, which was humiliation and exile in the worldly life. And then on the Day of Judgement they will be distanced from My mercy and detested by Me and My believing servants."
    },
    {
      "resource_id": 171,
      "text": "Verily I gave Moses the Torah after I had sent My Messengers to the previous nations who were destroyed because they disbelieved. In this Torah were clear evidences and teachings showing people that which would benefit them and that which would lead to their harm. Therein was instruction towards goodness and mercy leading you to the good of both this world and the Hearafter. Perhaps then they would contemplate over the bounties of Allah upon them, showing gratitude and believing in Him."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! You were not present on the western side of the mountain from Moses’s perspective, when I completed the matter of sending Moses as a Messenger to Pharaoh and his people. You were not present to know of that incident so you could relate it to people, so what you do relate to them is only due to Allah’s revelation to you."
    },
    {
      "resource_id": 171,
      "text": "However, I created nations and other creations after Moses and a long time passed due to which they forgot the covenants of Allah. You were not a resident of Madyan reciting My verses before them; but I sent you as a Messenger of My own accord and revealed the incident of Moses and his residing in Madyan to you, which you then related to the people."
    },
    {
      "resource_id": 171,
      "text": "Neither were you present at the side of mount Sinai when I called out to Moses and revealed whatever I revealed to him, so that you could relate that to the people either. Rather, I sent you as a mercy from your Lord to the people and revealed that incident to you, so that you could warn a nation to whom no Messenger had come prior to yourself, perhaps they would take heed and believe in whatever was brought to them from Allah, may He be glorified."
    },
    {
      "resource_id": 171,
      "text": "And if a divine punishment were to afflict them due to the sins and disbelief they were upon, they would have argued: “why did you not send a messenger to us, so we could have followed your ayaat and acted upon them, and have been from the true believers who follow your commandments. If it was not for that we would have hastened the punishment. However, we delayed it so that we may be excused by sending a messenger to them.”"
    },
    {
      "resource_id": 171,
      "text": "So when Muhammad came to them as a Messenger, they said: “Why has Muhammad not been given miracles proving his messengership, similar to what Moses was given in the Hand, Staff and the Torah which was revealed at once?” O Messenger! Say to them, refuting them: “Did the Jews not reject what Moses was given previously, and they said regarding the Torah and the Qur’ān, “Both are sorcery, each supporting the other!” and they also said, “I reject both the Torah and the Qur’ān!”?"
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these people: “If indeed you are truthful in your claim that the Torah and Qur’ān are sorcery, bring a book revealed by Allah which is better in guidance than the two. If you bring forth one, I shall follow it.”"
    },
    {
      "resource_id": 171,
      "text": "And if they do not take up your challenge to bring a book better guiding than the Torah and Qur’ān, know for certain that their rejection of the two is not based on any proof; it is only a result of following their own desires. There is no one more deviant than the one who follows his desires without guidance from Allah, may He be glorified. Allah does not grant a nation who wrongs itself through disbelief in Allah, opposing His Messengers and countering the truth that comes to them from Allah with falsehood, the ability to be guided."
    },
    {
      "resource_id": 171,
      "text": "I continuously conveyed to the idolaters and the Jews amongst the People of the Book the word regarding the stories of the previous nations and the punishment I sent down on them when they denied My Messengers, in the hope that they will be reminded by this and then believe, so that they are not afflicted by what afflicted them."
    },
    {
      "resource_id": 171,
      "text": "Those who were firm in believing the Torah before the Qur’ān was revealed believe in the Qur’ān, due to them finding it being informed of and described in their books."
    },
    {
      "resource_id": 171,
      "text": "When it is recited to them they say: “We believe it is the truth in which there is no doubt and which is revealed from our Lord. We were Muslims before this Qur’ān was revealed, due to our faith in what the Messengers before him brought”."
    },
    {
      "resource_id": 171,
      "text": "Those who have been described as mentioned will be given the reward of their actions by Allah twice, due to their persevering in faith in their own book and due to their faith in Muhammad (peace be upon him) when he was sent. They repel through the good of their righteous actions the sins they earned, and from what I have provided them they spend in the avenues of good."
    },
    {
      "resource_id": 171,
      "text": "When these believers hear any false speech from the People of the Book, they turn away from it without paying attention it, and they say addressing those who say such: “For us is the reward of our actions and for you is the reward of your actions. You are safe from us swearing and causing harm. I do not seek to accompany ignorant people, due to the damage and harm it contains for one’s religion and worldly life”."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, you do not guide whomever you love, such as Abu Talib and others, by enabling him to bring faith, but rather Allah alone is the one who enables whomever He wants to be guided. And He knows better regarding whom it has already passed in His knowledge that he will be amongst those guided to the straight path."
    },
    {
      "resource_id": 171,
      "text": "The idolaters amongst the people of Makkah said, excusing themselves from following Islam and bringing faith in it: “If we follow this Islam which you brought, our enemies will quickly snatch us from our land”. Did I not establish these idolaters in a safe sanctuary in which bloodshed and oppression are unlawful, and in which they are safe from others attacking them, with fruits of everything being brought to them as sustenance from Me which I draw towards them?” However, most of them do not know what Allah has blessed them with that they should be grateful to Him."
    },
    {
      "resource_id": 171,
      "text": "And how many a city were there which were ungrateful for Allah’s blessings on them, then they exceeded the bounds in sins and disobedience, so I sent a punishment to them and destroyed them through it. So these are their dwellings in ruins, with people passing by them. They were not inhabited after those who lived in them, except for a few travellers. And it is I who will inherit the heavens, the earth and everyone in them."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, your Lord did not destroy the cities until he had given opportunity to their inhabitants by sending Messengers to their main cities, just as He sent you to the Mother of Cities. And I was not one to destroy the people of the cities when they were firm on the truth. I only destroy them when they are unjust through disbelief and committing sins."
    },
    {
      "resource_id": 171,
      "text": "Whatever your Lord has given you, it is of what you enjoy and adorn yourselves with in this worldly life, then it will finish. And the great reward which is with Allah in the afterlife is better and more lasting than the enjoyment and adornment in this world. Do you not understand that so that you prefer what is everlasting over what is going to finish?"
    },
    {
      "resource_id": 171,
      "text": "Is the one I have promised paradise in the afterlife and the everlasting pleasure it contains like the one I have given wealth and adornment to enjoy in the worldly life, then he will be on the day of judgment amongst those who will be presented to the fire of hell?"
    },
    {
      "resource_id": 171,
      "text": "On the day their Lord will call them saying: “Where are My partners you used to worship besides Me and claim they are My partners?”"
    },
    {
      "resource_id": 171,
      "text": "The callers towards disbelief for whom the punishment will become binding will say: “Our Lord, these are the ones I misguided just as I became misguided. I disassociate ourselves from them to You. They never used to worship us, but they only used to worship the satans”."
    },
    {
      "resource_id": 171,
      "text": "It will be said to them: “Call upon your partners so they can save you from the disgrace you are in”. They will then call their partners, but they will not respond to their call, and they will see the punishment prepared for them. If they had been amongst those guided to the truth, they would not have fallen into the punishment."
    },
    {
      "resource_id": 171,
      "text": "On the day their Lord will call them saying: “What answer did you give My Messengers I sent to you?”"
    },
    {
      "resource_id": 171,
      "text": "So that which they can argue with will become hidden to them and they will not mention anything. They will not ask one another, due to the frightening shock they will be in, because they will know for sure they are heading towards the punishment."
    },
    {
      "resource_id": 171,
      "text": "As for one amongst these idolaters who repents from his disbelief, brings faith in Allah and His Messengers, and does good actions, perhaps he will be amongst those who are successful in attaining what they seek and who are saved from what they fear."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, your Lord creates what He wishes to create, and He chooses whoever he wants for His obedience and prophethood. The idolaters have no choice that they should object to Allah. Pure and holy is Allah from the partners they worship with Him."
    },
    {
      "resource_id": 171,
      "text": "And your Lord knows what their chests hide and make apparent. Nothing of this is hidden from Him and He shall reward them for it."
    },
    {
      "resource_id": 171,
      "text": "And He is Allah besides whom there is no true deity. For Him alone is praise in this world and for Him is praise in the afterlife. For Him is the decree which is implemented and which nothing can repel. And to Him alone you will be returned on the day of judgment for reckoning and recompense."
    },
    {
      "resource_id": 171,
      "text": "Say - O Messenger, to these idolaters: Tell me if Allah were to make the light last continuously for you, without any break until the Day of Judgment, which god besides Allah can bring you light like that of day? Do you not hear these proofs and know that there is no god besides Allah who can bring that to you?"
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to them: Tell me if Allah were to make the day last continuously for you until the Day of Judgment, which god besides Allah can bring you night in which you can rest to be relieved of the tiredness of working in the day? Do you not see these signs and know that there is no god besides Allah who can bring any of that to you?"
    },
    {
      "resource_id": 171,
      "text": "And it is from His mercy, O people, that He has made the night dark for you, so you can rest in it after you have become tired through working in the day, and He has made the day bright for you, so you can strive to earn sustenance in it, and so that you can be grateful for Allah’s blessings on you and not be ungrateful for them."
    },
    {
      "resource_id": 171,
      "text": "On the day their Lord will call them saying: “Where are My partners you used to worship besides Me and claim they are My partners?”"
    },
    {
      "resource_id": 171,
      "text": "I shall bring from every nation its prophet to testify against them their disbelief and denial, then I will say to these nations: “Bring your proofs and evidences for the disbelief and denial you were in”. So their pretexts will run out and they will be convinced that the truth in which there is no doubt is for Allah, and the partners they used to invent for Him will disappear from him."
    },
    {
      "resource_id": 171,
      "text": "Qarun was from the people of Moses (peace be upon him), but he was arrogant over them. And I granted him such treasures of wealth, that the keys to his treasuries would be heavy to carry for even a strong group. When his people said to him: “Do not rejoice arrogantly, for Allah does not love those who rejoice arrogantly, but rather he despises them and will punish them for that."
    },
    {
      "resource_id": 171,
      "text": "And seek by the wealth Allah has given you the reward of the abode of the afterlife, by spending it in avenues of good. Do not forget your share of food, drink, clothes, and so forth amongst the blessings, without excessiveness or pride. And deal well with your Lord and with His servants, just as Allah has been good to you. Do not seek corruption on earth by committing sins and leaving obedience. Allah does not love those who cause corruption on earth through that. In fact, he despises them”."
    },
    {
      "resource_id": 171,
      "text": "Qarun said: “I have only been given this wealth because of the knowledge and power I have, so I am deserving of that”. Did Qarun not know that Allah had destroyed nations before him who were stronger and who had gathered more wealth? But there power or wealth did not benefit them. On the Day of Judgment, the wrongdoers will not be interrogated about their sins due to Allah's complete knowledge of them and any questioning they will face is for reprimand and censure."
    },
    {
      "resource_id": 171,
      "text": "Qarun came out in his adornment, showing off his wealth and status. Those amongst Qarun’s companions who were desirous of the adornment of the worldly life said: “If only we were given worldly adornment like Qarun has been given. Indeed he has been given a great share of everything!”."
    },
    {
      "resource_id": 171,
      "text": "Those given knowledge said when they saw Qarun in his adornment and when they heard what his companions wished for: “Woe unto you! The reward of Allah in the afterlife and the pleasure He has prepared for those who bring faith and do good deeds is better than the worldly splendour given to Qarun”. And none are granted the ability to say this statement and act accordingly except the patient who persevere in preferring the reward with Allah over the temporary enjoyment of this world."
    },
    {
      "resource_id": 171,
      "text": "Then I made the earth swallow him and his house, along with all in it, in retribution for his transgression. He had no group to help him against Allah nor was he amongst those who can help themselves."
    },
    {
      "resource_id": 171,
      "text": "Those who wished for the wealth and adornment he had before being swallowed up began saying heedfully: “Did we not know that Allah extends sustenance for whom He wishes amongst His servants and restricts it for whomever He wishes amongst them? Had Allah not favoured us by not punishing us for what we said, He would have made the earth swallow us as He did with Qarun. The disbelievers are not successful, neither in this life or the afterlife, but rather their return and outcome is loss in both”."
    },
    {
      "resource_id": 171,
      "text": "That is the abode of the afterlife which I shall make an abode of pleasure and honour for those who do not seek to be arrogant on earth by turning away from faith in the truth and its followers, nor do they want corruption in it. And the praiseworthy outcome, in the form of the enjoyment of paradise and the pleasure of Allah therein, is for those who are mindful of their Lord by carrying out His commands and refraining from His prohibitions."
    },
    {
      "resource_id": 171,
      "text": "Whoever brings a good deed on the Day of Judgment, such as prayer, Zakat, fasting and so forth, for him is a good reward for that good deed, where the good deed will be multiplied to ten the like thereof. And whoever brings a bad deed on the Day of Judgment, such as disbelief, consuming interest, adultery and so forth, then those who did bad deeds will not be rewarded except as much as they did, without any increase."
    },
    {
      "resource_id": 171,
      "text": "The One who revealed the Qur’ān to you and made it compulsory upon you to convey it and act upon it is going to return you to Makkah victoriously. O Messenger, say to the idolaters: “My Lord knows best who has brought guidance and who is clearly astray from guidance and truth”."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, you did not expect, before prophethood, that the Qur’ān would be revealed to you, as revelation from Allah. However, His mercy required it to be revealed to you, so do not be a helper to the disbelievers in the misguidance they are upon."
    },
    {
      "resource_id": 171,
      "text": "These idolaters should not turn you away from the verses of Allah after they have been revealed to you, making you leave reciting and conveying them. And call people towards faith in Allah, declaring His Oneness, and acting on His sacred law. And do not become from the idolaters who worship others besides Allah, but rather be from those who declare Allah’s Oneness and only worship Allah alone."
    },
    {
      "resource_id": 171,
      "text": "And do not worship alongside Allah any god besides Him. There is no true god besides Him. Everything will perish besides His Face. For Him alone is the judgment; He judges as He wishes. And to Him alone you will be returned on the day of judgment to be reckoned and rewarded."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "28" }
  }
}
