{
  "translations": [
    {
      "resource_id": 172,
      "text": "(Ta, Sin, Mim) Bu hususta benzer bir açıklama Bakara Suresi'nin başında zikredilmiştir."
    },
    { "resource_id": 172, "text": "Bunlar apaçık Kur'an'ın ayetleridir." },
    {
      "resource_id": 172,
      "text": "İman etmiş bir toplum için sana, Musa ve Firavun'un bazı haberlerini, içinde şüphe olmayan bir hakikatle okuyacağız. Zira içinde bulunanlardan faydalananlar onlardır."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Firavun, Mısır topraklarında zorbalık ederek oraya musallat olmuştur. Halkını kendi aralarında ayrı ayrı gruplar haline bölmüş ve onlardan bazı grupları güçsüz bırakmıştır. Zayıf bırakılan topluluk İsrailoğulları'dır. Onların erkek çocuklarını öldürüyor, küçük düşürülmelerinde ileri giderek kız çocuklarını hizmet etmeleri için hayatta bırakıyordu. Muhakkak o, yeryüzünde zulüm, azgınlık ve kibirlenerek bozgunculuk yapanlardan biriydi."
    },
    {
      "resource_id": 172,
      "text": "Biz ise, Firavun'un Mısır topraklarında güçsüz zayıf kıldığı İsrailoğulları'na, düşmanlarını helâk ederek, zayıflıklarını gidererek, onları hakta örnek alınan önderler yaparak ve Firavun'un helâk olmasının ardından onları mübarek Şam topraklarının mirasçıları kılarak lütufta bulunmak istiyorduk. Allah Teâlâ’nın buyurduğu gibi; \"Zayıf bırakılan o topluluğa, bereketli kıldığımız yeryüzünün doğusunu ve batısını miras bıraktık...\""
    },
    {
      "resource_id": 172,
      "text": "Onları orada güç ve hüküm sahibi yaparak, yeryüzünde kudretli kılmak, Firavun'a ve krallığında ona en büyük dayanak olan Haman’a, ve her ikisine yardımcı olan askerlerine, krallıklarının İsrailoğulları'ndan doğmuş bir erkek çocuğunun eliyle ortadan kaldırılmasıyla korktukları o şeyi göstermek istiyoruz."
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam-'ın annesine iham ederek; Firavun ve kavminin, onu öldürmesinden endişe duyup korkuya kapılıncaya dek onu emzirmesini emrettik. Endişesi artınca onu sandığa koymasını ve Nil Nehri'ne bırakmasını, asla onun boğulmasından ve Firavun'dan korkmamasını ve ondan ayrılması sebebiyle üzülmemesini emrettik. Zira Biz onu sana sağ olarak geri getireceğiz ve onu bir elçi olarak göndereceğiz."
    },
    {
      "resource_id": 172,
      "text": "Musa'nın annesi, onu sandığa koyup, nehre bırakılmasına dair verdiğimiz ilhamı yerine getirdi. Ardından Firavun hanedanı onu bulup, aldı. Böylece Yüce Allah'ın iradesi gerçekleşecek Musa, Firavun'un düşmanı olacak, Yüce Allah onun eliyle Firavun'un krallığını yok ederek onları hüzne boğacaktır. Muhakkak Firavun, veziri Haman ve tüm yardımcıları; küfürleri, azgınlıkları ve yeryüzünde bozgunculuk yapmaları sebebiyle günahkâr kimselerdi."
    },
    {
      "resource_id": 172,
      "text": "Firavun onu öldürmek istediği zaman karısı ona şöyle dedi: “Bu çocuk, benim ve senin için bir mutluluk kaynağıdır. Onu öldürme! Belki bize hizmet ederek faydalı olur veya onu evlat ediniriz.\" Oysa onlar, krallıklarının onun eliyle neye dönüşeceğini bilmiyorlardı."
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam-'ın annesinin yüreği, Musa’nın durumu dışında bütün dünya işlerinden boşalmış olarak sabahladı. Eğer biz, Rablerine tevekkül eden ve takdir ettiğine sabreden Mü'minlerden olması için onun kalbini sükûnet ve sabır vermek suretiyle sabit kılarak bağlamasaydık, neredeyse sabredemeyerek, az daha ona olan aşırı bağlılığı sebebiyle bu çocuğun kendisine ait olduğunu ortaya çıkaracaktı."
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam-'ın annesi, onu nehre bıraktıktan sonra kız kardeşine şöyle dedi: \"Ona ne yapılacağını bilmek için onu takip et!'' Kız kardeşi de durumu açığa çıkmamak için Musa'yı uzaktan gözetledi. Firavun ve ahalisi o kişinin Musa'nın kız kardeşi olduğunu ve Musa hakkında araştırma yaptığını hiç hissedemediler."
    },
    {
      "resource_id": 172,
      "text": "Musa, Allah Teâlâ’nın takdiriyle kadınlardan süt emmeyi kabul etmemiştir. Kız kardeşi, bebeğin emzirilmesi konusunda onların gayretlerini görünce şöyle dedi: \"Sizlere, bu bebeği samimiyetle emzirecek ve bakımını yerine getirecek bir ev halkını göstereyim mi?”"
    },
    {
      "resource_id": 172,
      "text": "Onu yakından görünce gözü aydın olsun, ayrılışından dolayı üzülmesin ve Yüce Allah’ın onu kendisine geri döndüreceğine dair vaadinin gerçek olduğunu ve hakkında hiçbir şüphe olmadığını bilsin diye, Musa'yı annesine geri döndürdük. Fakat onların çoğu bu vaadi bilmediler. Ayrıca onun (Musa'nın) annesi olduğunu da anlayamadılar."
    },
    {
      "resource_id": 172,
      "text": "Bedeninin güçlendiği yaşa ulaşıp gücüne hâkim olunca peygamberlikten önce ona İsrailoğulları'na gönderilen dinleri hakkında anlayış ve ilim verdik. Musa’yı itaat etmesinden ötürü mükâfatlandıracağımız gibi, ihsan sahiplerini de her zaman ve her yerde mükâfatlandıracağız."
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- insanların evlerinde dinlendikleri vakitte şehre girdi. Orada birbirine düşman olan ve birbiriyle kavga eden iki adam gördü. Biri İsrailoğulları'ndan Musa -aleyhisselam-'ın kavminden, diğeri ise Musa’nın düşmanı Firavun'un kavmi olan Kıptiler'dendi. Kavminden olan kişi, düşmanı olan Kıpti'ye karşı kendisine yardım etmesini istedi. Musa -aleyhisselam- da yumruğuyla Kıpti’ye vurdu. Vurduğu o yumruğun gücü sebebiyle onu öldürüverdi. Sonrasında ise Musa -aleyhisselam- şöyle dedi: \"Bu, Şeytan'ın güzel göstermesi ve aldatmasıdır. Şüphesiz Şeytan, kendisine tabi olan kimseler için saptıran, düşmanlığı apaçık olandır. Benden hâsıl olan bu suç onun düşmanlığı ve beni saptırmak isteyen bir saptırıcı olması sebebiyle meydana gelmiştir.\""
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- Rabbine dua edip, ondan sadır olan suçu itiraf ederek şöyle dedi: \"Rabbim! Şüphesiz ben bu Kıpti’yi öldürerek kendime zulmettim. Benim günahımı bağışla!” Bunun üzerine Allah Teâlâ Musa -aleyhisselam-’ı bağışladığını beyan etti. Şüphesiz O, kullarından tövbe edeni bağışlar ve onlara merhamet eder."
    },
    {
      "resource_id": 172,
      "text": "Sonra Musa -aleyhisselam- hakkında onun şöyle dua ettiğini haber verdi: \"Rabbim! Beni nimetlendirdiğin kuvvet, hikmet ve ilimle, asla günahlarında mücrimlere yardım eden birisi olmayacağım.\""
    },
    {
      "resource_id": 172,
      "text": "Bir Kıpti'yi öldürmesinin ardından, korku içinde neler olacağını gözetleyerek şehirde sabahladı. Bir de baktı ki, daha dün Kıpti düşmanına karşı kendisinden yardım ve destek isteyen kimse, başka bir Kıpti’ye karşı yine ondan yardım istiyordu. Musa -aleyhisselam- ona şöyle dedi: “Şüphesiz sen apaçık bir azgınlık ve sapıklık içindesin.”"
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- kendisine ve İsrailoğulları'ndan olan kişiye düşman olan Kıpti'yi yakalamak istediği zaman, İsrailoğulları'ndan olan kişi; \"Şüphesiz sen azgın birisin!\" dediğini duyduğu Musa’nın, kendisini yakalamak istediğini zannederek Musa’ya: \"Daha dün bir kişiyi öldürdüğün gibi beni de öldürmek mi istiyorsun? Sen, düşman olan kimselerin arasını ıslah eden kimselerden biri değil, ancak yeryüzünde insanları öldüren ve zulmeden zorba bir kimse olmak istiyorsun.” dedi."
    },
    {
      "resource_id": 172,
      "text": "Bu haber yayılınca, şehrin diğer ucundan bir adam, Musa -aleyhisselam-’ın yakalanmasından endişelenerek ona karşı merhametinden hızlıca geliverdi ve şöyle dedi: “Ey Musa! Firavun'un kavminin ileri gelenleri senin öldürülmen için istişare ediyorlar. Çabuk bu ülkeyi terk et! Şüphesiz ben, sana merhamet ederek seni yakalayıp öldürmemeleri için sana nasihat ediyorum.\""
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- kendisine nasihat eden adamın sözünü yerine getirdi. Korku içinde o ülkeden çıktı ve başına ne geleceğini bekleyerek Rabbine şöyle dua etti: \"Rabbim! Beni bu zalim topluluğun elinden kurtar, bana bir kötülükleri dokunmasın.\""
    },
    {
      "resource_id": 172,
      "text": "Medyen tarafına yüzünü çevirip ilerlediği zaman şöyle dedi: \"Umarım Rabbim beni en hayırlı yola yönlendirir de ondan asla sapmam.\""
    },
    {
      "resource_id": 172,
      "text": "İnsanların su aldıkları Medyen suyuna ulaştığı zaman, hayvanlarını sulayan bir insan topluluğuyla karşılaştı. Orada insanların sulamalarını bitirene kadar, koyunlarını sulamayıp onlardan uzakta duran iki kadın gördü. Musa -aleyhisselam- o iki kadına, \"Neden insanlarla beraber hayvanlarınızı sulamıyorsunuz?\" diye sordu. Onlar da cevap olarak: “Çobanlarla iç içe bulunmaktan sakınarak acele etmeden onlar ayrılana kadar hayvanları sulamamak bizim alışkanlığımızdır. Babamız, hayvanlara su vermeye gücü yetmeyen yaşı büyük ihtiyar bir adamdır. Bu yüzden koyunlarımızı sulamaya biz mecbur kaldık.'' diye cevap verdiler."
    },
    {
      "resource_id": 172,
      "text": "O ikisine merhamet ederek onların koyunlarını suladı. Sonra da yanlarından ayrılıp bir gölgeye giderek orada dinlendi. Sonra da Rabbine ihtiyacını sunarak şöyle dedi: \"Rabbim! Senin bana göndereceğin her türlü hayra muhtacım.''"
    },
    {
      "resource_id": 172,
      "text": "İkisi gidince, babalarına onu haber verdiler. Babaları da onu davet etmesi için onlardan birini gönderdi. Kadın utana utana yürüyerek onun yanına geldi ve şöyle dedi: \"Babam, bizim hayvanları sulamandan ötürü, ücretini ödeyerek ödüllendirmek amacıyla seni yanına davet ediyor.” Musa, o ikisinin babasının yanına gelip ona, başına gelenleri anlatınca, babaları sakinleştirmek için ona şöyle dedi: “Artık korkma! Sen, zalimler topluluğu olan Firavun ve ahalisinden kurtuldun. Şüphesiz onların Medyen şehrinde bir hükümdarlıkları yoktur. Sana burada bir eziyet edemezler.''"
    },
    {
      "resource_id": 172,
      "text": "Kızlarından biri şöyle dedi: “Ey babacığım! Bu kimsede güç ve güvenilir olma özellikleri bir arada toplanmış. Bundan dolayı koyunlarımıza çobanlık yapması için onu ücret karşılığı kirala. Zira gücüyle sorumluluğunu yerine getirir, güvenirliliğiyle de kendisine emanet edilenleri muhafaza eder.''"
    },
    {
      "resource_id": 172,
      "text": "Kadınların babası, Musa -aleyhisselam-'a hitap ederek şöyle dedi: \"Ben, mehir olarak bu koyunlara sekiz sene çobanlık etmen karşılığında, bu iki kızımdan biriyle seni evlendirmek istiyorum. Eğer bunu on seneye tamamlarsan, bu senin lütfun olur. Bunu yapmakta mecbur değilsin. Çünkü anlaşma sekiz sene üzerinedir. Bunun üstünde iki sene daha çalışırsan gönüllü olarak yapmış olursun. Sana meşakkat olacak bir işi yapmaya seni mecbur bırakmak istemem.-İnşallah- Beni, seninle yaptığım bu anlaşmayı bozmadan ona bağlı kalan salih bir kimse olarak bulacaksın.”"
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- şöyle dedi: \"Bu yaptığımız anlaşma benimle senin arandadır. Senin için, sekiz veya on sene olan bu iki süreden hangisini tamamlarsam tamamlayayım, vermiş olduğum sözü yerine getirmiş olacağım. Benden bu süreyi uzatmamı isteme. Yüce Allah yapmış olduğumuz anlaşmanın vekili ve denetleyicisidir.\""
    },
    {
      "resource_id": 172,
      "text": "Musa, belirlenen iki vakitten on sene çalışmayı tamamlayınca ailesiyle beraber Medyen’den Mısır’a doğru yola çıktı. Tûr Dağı'nın yanında bir ateş gördü. Ailesine dedi ki: \"Bekleyin! Ben bir ateş gördüm. Umarım size onun haberini veya ateşinizi tutuşturacağınız bir parça kor getiririm. Umulur da soğuğa karşı ısınırsınız.\""
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- gördüğü ateşin yanına gelince, Rabbi Allah -Subhanehu ve Teâlâ-, Allah’ın bereketlendirdiği o yerdeki vadinin sağ tarafında bulunan ağaç tarafından konuşarak, Musa -aleyhisselam-’a seslendi: \"Ey Musa! Şüphesiz ben bütün mahlûkatın Rabbi olan Allah’ım.\""
    },
    {
      "resource_id": 172,
      "text": "“Âsânı yere at!” Musa -aleyhisselam- Rabbinin emrini yerine getirerek onu yere bıraktı. Onun bir yılan gibi hareket ettiğini ve sallandığını görünce ondan korkarak süratlice arkasını dönüp kaçtı ve geriye dönmedi. Rabbi ona seslendi: “Ey Musa! Buraya gel ve ondan korkma! Şüphesiz sen ondan ve onun dışında korkulan şeylerden güven içindesin.''"
    },
    {
      "resource_id": 172,
      "text": "“Sağ elini gömleğinin boyun altında kalan yaka kısmından içeri sok! Alaca hastalığı olmadan bembeyaz olarak çıkacaktır.” Musa -aleyhisselam- da elini koynuna soktu ve kar gibi bembeyaz olarak çıktı. “Korkunun dinmesi için ise kollarını bağla.” Musa -aleyhisselam- kollarını bağlayınca korkusu gidiverdi. İşte bu iki zikredilen -âsa ve el- Rabbinden, Firavun'a ve kavminin ileri gelenlerine gönderilmiş delillerdir. Onlar, küfür ve günahlar işleyerek Allah Teâlâ'ya itaat etmekten uzaklaşmış bir topluluktu."
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- Rabbine tevessül ederek şöyle dedi: \"Ben onlardan bir kişiyi öldürdüm. Gönderildiğim şeyi onlara tebliğ etmek için yanlarına gidersem, onun sebebiyle beni öldürmelerinden korkuyorum.\""
    },
    {
      "resource_id": 172,
      "text": "Kardeşim Harun benden daha anlaşılır sözlüdür. Firavun ve kavmi beni yalanladığı zaman benim sözümü desteklemesi için, onu yardımcım olarak benimle beraber gönder. Ben, daha önce kendisine peygamber gönderilip, onları yalanlayan ümmetlerin âdeti olduğu gibi, onların da beni yalanlamasından korkuyorum."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ, Musa -aleyhisselam-'ın duasına icabet ederek şöyle buyurmuştur: \"Ey Musa! Seninle beraber yardımcı bir elçi olarak göndermek suretiyle, seni kardeşinle güçlendireceğiz. Siz ikiniz için bir delil ve destek kılacağız. Sizinle beraber gönderdiğimiz mucizelerimiz sebebiyle, ikinize de hoşlanmadığınız bir kötülük yapamayacaklar ve siz ikiniz ve ikinize tabi olan Mü'minler muzaffer olacaksınız.\""
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- apaçık mucizelerimizle onların yanına geldiği zaman insanlar şöyle dediler: \"Bunlar Musa’nın uydurduğu, düzmece yalanlardan başka bir şey değildir. Bunları bizlerden önceki atalarımızdan hiç duymadık.”"
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- Firavun'a hitap ederek şöyle dedi: \"Rabbim Allah -Subhanehu ve Teâlâ- katından hidayetle gelen hak sahibi kimseyi hakkıyla bilir. Ahirette de övülmüş bir akıbet sahibinin kim olacağını da çok iyi bilir. Şüphesiz zalimler, arzu ettiklerini elde edemeyecek ve korkup kaçtıklarından da kurtulamayacaklardır.''"
    },
    {
      "resource_id": 172,
      "text": "Firavun, kavminin ileri gelenlerine hitap ederek şöyle dedi: \"Ey soylular topluluğu! Sizin için benden başka bir mabud bilmiyorum. Ey Hamân! Benim için, güçlenip sertleşene kadar çamur üzerinde bir ateş yak ve bununla bana yüksek bir bina inşa et! Böylece Musa’nın mabuduna bakmayı ve binanın üzerinde durmayı umut ediyorum. Çünkü ben, Musa’nın Allah’ın bana ve kavmime gönderdiği bir peygamber olduğuna dair iddiasında bir yalancı olduğunu düşünüyorum.''"
    },
    {
      "resource_id": 172,
      "text": "Firavun ve askerlerinin kibirleri iyice arttı ve Mısır topraklarında haksız yere büyüklük tasladılar. Yeniden dirilişi inkâr ederek, kıyamet günü hesap verip karşılığını görmek üzere bize geri döndürülmeyeceklerini zannettiler."
    },
    {
      "resource_id": 172,
      "text": "Bu yüzden biz de, onu ve ordusunu yakalayıverdik ve topluca helâk olana kadar onları denizde boğulmaya bıraktık. -Ey Peygamber!- Zalimlerin akıbetine ve sonuna dikkatli bak! Onların sonu ve akıbetleri helâk olmak oldu."
    },
    {
      "resource_id": 172,
      "text": "Onları, yaydıkları küfür ve sapkınlıklar sebebiyle, ateşe davet eden azgın ve sapkın kimselere birer örnek kıldık. Onlar kıyamet günü kendilerini azaptan kurtaracak bir yardım da göremeyecekler. Bilâkis, uydurdukları kötü gelenekler ve davet ettikleri sapıklıklar sebebiyle onların azapları misliyle arttırılır. Onlara, işledikleri bu kötü amellerin günahı yazıldığı gibi, onlara uyarak bu amelleri işleyenlerin günahı da yazılır."
    },
    {
      "resource_id": 172,
      "text": "Onlara, bu dünyadaki cezalarına ek olarak bir utanç ve sürgün ekledik. Onlar, kıyamet günü de ayıplanmış ve Allah Teâlâ’nın rahmetinden uzak kılınmış kimseler arasında olacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz biz, geçmiş ümmetlere peygamberlerimizi gönderdik ve onları yalanladılar. Yalanlamaları sebebiyle biz de onları helâk ettik ve ardından Musa’ya Tevrat’ı verdik. Tevrat faydalı olan şeyleri gösterir ta ki bu faydalı şeylerle insanlar amel etsinler. Bir de bırakıp terk etsinler diye zararlı şeyleri onlara haber verir. Ayrıca Tevrat’ta insanları hayırlı amellere irşat eden, dünya ve ahiret hayırlarının içinde bulunduğu bir rahmet vardır. Umulur ki, onlar Yüce Allah’ın bahşetmiş oldukları nimetlerini hatırlarlar da O'na şükredip iman ederler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Musa -aleyhisselam-'ı, Firavun ve soylular topluluğuna gönderme işini ona bildirerek sonuca bağladığımız zaman sen Musa’ya göre dağın doğusunda bulunmuyordun. Sen orada hazır bulunanlardan biri değildin ki, bunun haberini bilip onu insanlara anlatasın. Senin onlara haber verdiklerin yalnızca Allah’ın sana vahyettikleridir."
    },
    {
      "resource_id": 172,
      "text": "Fakat biz, Musa’nın ardından çeşitli milletler ve yaratıklar var ettik. Ancak aradan çok uzun zaman geçmesiyle Allah’a verdikleri sözleri unuttular. Sen, Medyen halkıyla beraber yaşıyor değildin ki, ayetlerimizi onlardan okuyup öğrenesin. Fakat biz seni kendi katımızdan gönderdik ve sana Musa’nın haberini ve Medyen’de ki yaşamını vahyettik. Böylece sen de bu konuda Yüce Allah’ın sana vahyettiklerini insanlara haber verdin."
    },
    {
      "resource_id": 172,
      "text": "Musa’ya seslendiğimiz ve vahyettiğimiz zaman, sen Tûr Dağı'nın yanında değildin ki bunları haber veriyorsun. Fakat biz seni Rabbinden bir rahmet olarak insanlara gönderdik. Daha önce kendilerine uyaran bir peygamber gelmemiş bir kavmi belki öğüt alırlar ve Allah -Subhanehu ve Teâlâ-'nın katından onlara getirdiğine iman eder diye uyarman için sana onun haberini vahyettik."
    },
    {
      "resource_id": 172,
      "text": "Üzerinde bulundukları küfür ve günahlar sebebiyle başlarına ilahî bir ceza gelecek olmasaydı kendilerine bir peygamber gönderilmemesini delil getirerek şöyle diyeceklerdi: “Bize, ayetlerine tabi olup onlarla amel ederek Rablerinin emirlerini yerine getiren Mü'minlerden olmamız için bir peygamber göndermez misin?\" Şayet böyle olmasaydı onları cezalandırmada acele ederdik. Fakat bu azabı erteledik ki, böylece onlara bir peygamber göndererek onları mazur görelim."
    },
    {
      "resource_id": 172,
      "text": "Peygamberimiz Muhammed -sallallahu aleyhi ve sellem-, Rabbinin elçisi olarak gelince, Kureyş Yahudilere gelerek onun hakkında soru sordular. Yahudiler onlara delil öğreterek şöyle dediler: “Muhammed’e Rabbinin elçisi olduğuna delalet eden, Musa’ya verilen el (mucizesi), âsa gibi mucizeler verilmedi mi?” -Ey Peygamber!- Onlara cevap olarak de ki: “Yahudiler daha önce Musa’ya verilen ayetleri inkâr etmediler mi?” Onlar, Tevrat ve Kur'an hakkında şöyle dediler: “Muhakkak bu ikisi, birbirini destekleyen birer sihirdir.” Ve; “Elbette biz, Tevrat ve Kur’an’da bulunanların hepsini inkâr eden kâfirleriz.”"
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Onlara de ki: \"Eğer Tevrat ve Kur’an’ın sihir olduğuna dair iddianızda doğru söylüyorsanız, Allah’ın katından indirilmiş, Tevrat’tan ve Kur’an’dan daha doğru olan bir kitap getirin. Böyle bir kitap getirebilirseniz ben de ona tabi olurum''"
    },
    {
      "resource_id": 172,
      "text": "Eğer Kureyş, Tevrat ve Kur’an’dan daha doğru olan bir kitap getirmelerine dair, onları davet ettiğin çağrıya icabet etmezlerse; şundan kesin olarak emin ol ki, onların bu ikisini yalanlaması bir kanıta dayanarak değildir. Bu, yalnızca hevaya ittiba etmelerindendir. Allah -Subhanehu ve Teâlâ- katından bir hidayet olmaksızın hevasına tâbi olan kimseden daha sapık hiç kimse yoktur. Şüphesiz Allah Teâlâ, kâfir olmalarından dolayı nefislerine zulüm eden bir kavmi hidayete ve rüşde muvaffak kılmaz."
    },
    {
      "resource_id": 172,
      "text": "Muhakkak biz, öğüt alıp iman etmelerini umarak, müşriklere ve İsrailoğulları'ndan Yahudilere, geçmiş ümmetlerin başına gelenler kendilerinin de başına gelmesin diye geçmiş milletlerin kıssalarına ve elçilerimizi yalanladıkları zaman onlara gönderdiğimiz azaba dair sözleri ardı ardına ulaştırdık."
    },
    {
      "resource_id": 172,
      "text": "Kur’an’ın indirilmeden önce Tevrat’a iman etmekte sebat edenler, hakkında verilen haberleri ve özelliklerini kendi kitaplarında görüp, okudukları için Kur’an’a da iman ederler."
    },
    {
      "resource_id": 172,
      "text": "Onlara okuduğun zaman derler ki: “Biz buna iman ettik. Şüphesiz bu hiç kuşku bulunmayan Rabbimizden indirilmiş bir haktır. Zaten biz bu Kur’an’dan önce de, önceki peygamberin getirdiğine imanımız sebebiyle Müslümandık.\""
    },
    {
      "resource_id": 172,
      "text": "İşte zikredilen vasıflara sahip olan bu kimselere Allah, kitaplarına iman üzerine sabır göstermeleri ve Muhammed -sallallahu aleyhi ve sellem-'e gönderildiği zaman iman etmeleri sebebiyle, amellerinin sevabını iki defa verecektir. Onlar, işledikleri günahları salih amellerinin sevaplarıyla savuşturur ve onlara verdiğimiz rızıkları hayırlı işlerde infak ederler."
    },
    {
      "resource_id": 172,
      "text": "O Mü'minler, kitap ehlinden batıl sözler işitirlerse, ona hiç bakmadan yüz çevirirler ve bu sözün sahiplerine seslenerek şöyle derler: “Bize, amellerimizin karşılığı verilecektir, size de amellerinizin karşılığı verilecektir. Bizden yana kötü söz ve eziyetlerden esenliktesiniz. Biz, din ve dünya hayatına zarar ve eza barındırdığı için cahillerle arkadaşlık yapmayı arzu etmiyoruz.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Muhakkak sen, Ebû Tâlib ve onun dışındaki sevdiklerini iman etmeye muvaffak kılarak hidayet edemezsin. Fakat tek olarak Yüce Allah, dilediği kimseleri hidayete muvaffak kılar. O, geçmiş ilmiyle kimin dosdoğru yola hidayet olacağını en iyi bilendir."
    },
    {
      "resource_id": 172,
      "text": "Mekke müşrikleri, İslam’a uyma ve iman etme konusunda bahaneler sunarak şöyle dediler: “Biz, senin getirdiğin bu İslam’a ittiba edersek düşmanlarımız bizi topraklarımızdan çabucak çıkarırlar.” Oysa biz bu müşrikleri, orada başkalarının onlara ansızın baskın yaparak saldırmasından güven içinde olacakları, zulmün ve kan dökmenin haram kılındığı Harem’e yerleştirmedik mi? Rızık olarak kendi katımızdan onlara gönderdiğimiz her şeyin meyveleri oraya gelir. Fakat onların çoğu Allah’ın onlara verdiği nimetleri bilmezler ve bunlara karşılık O'na şükretmezler."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah’ın üzerlerine olan nimetlerini inkâr eden, günah ve isyanlarda haddi aşmış ne kadar da çok şehirler vardır. Biz de üzerlerine azap gönderdik ve o azapla onları helâk ettik. Onların yaşadığı yurtlar; helak olan halkının ardından az bir yolcu geçmesinin dışında içinde hiç kimsenin ikamet etmediği, izleri silinip gitmiş meskenlerdir. Göklerde, yeryüzünde ve bu ikisinin içinde bulunanlara varis/mirasçı olan mirasçılar bizlerdik."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Rabbin, büyük şehre bir peygamber gönderip halkın bahanesini ortadan kaldırmadan o şehri helâk edecek değildir. Zira seni de şehirlerin anası olan Mekke’ye bunun için göndermiştir. Biz, hak üzerinde dosdoğru oldukları halde şehir halkını helâk edecek değiliz. Fakat küfre girerek ve günah işleyerek zalim olurlarsa onları helâk ederiz."
    },
    {
      "resource_id": 172,
      "text": "Rabbinizin size verdiği, sizin dünya hayatında kendisinden faydalandığınız ve süslendiğiniz ziynetler nihayet birgün tükenip yok olacaktır. Yüce Allah’ın katından verilecek olan ahiret hayatındaki büyük sevap ise dünyada olan mallardan ve süslerden daha hayırlı ve kalıcıdır. Bunu hiç düşünmüyor fani olanı, kalıcı olanı mı tercih ediyorsunuz?"
    },
    {
      "resource_id": 172,
      "text": "Ahiret hayatında, Cennet ve içindeki kalıcı nimetleri vadettiğimiz kimse, dünya hayatında verdiğimiz mal ve süslerle faydalandırdığımız, sonra da kıyamet günü Cehennem'e getirilen kimse gibi olur mu hiç?"
    },
    {
      "resource_id": 172,
      "text": "O gün Rableri -Subhânehu ve Teâlâ- onlara seslenerek şöyle der: \"Nerede sizin benim dışımda ibadet edip, benim ortaklarım olduklarını iddia ettikleriniz?\""
    },
    {
      "resource_id": 172,
      "text": "Azap edilmeleri gerekli olan küfre davet eden davetçiler şöyle derler: “Ey Rabbimiz! İşte bunlar; kendimiz azdığımız gibi kendilerini azdırdıklarımız. Onlardan uzaklaşarak sana geldik. Zaten onlar bize ibadet etmiyorlar, Şeytanlara ibadet ediyorlardı.\""
    },
    {
      "resource_id": 172,
      "text": "Onlara şöyle denilir: “Haydi şirk koştuklarınızı çağırın da sizi bu içinde bulunduğunuz rezillikten kurtarsınlar!” Onlar da ortak koştuklarına seslenirler, fakat onların çağrılarına karşılık vermezler. Kendileri için hazırlanmış azabı karşılarında görünce, dünyada olup hakka hidayet etmiş olmayı arzu ederler."
    },
    {
      "resource_id": 172,
      "text": "O gün Rableri onlara seslenerek şöyle der: “Sizlere göndermiş olduğum peygamberlerime ne cevap verdiniz?\""
    },
    {
      "resource_id": 172,
      "text": "Delil getirdikleri şeyler onlara gizli kalarak hiçbir şey zikretmezler. Kendilerinin azap göreceklerini kesin olarak bilmeleri sebebiyle içine düştükleri şokun dehşetiyle birbirlerine dahi soramazlar."
    },
    {
      "resource_id": 172,
      "text": "Fakat o müşriklerden, küfürlerinden tevbe ederek Allah’a ve peygamberlerine iman eden ve salih amel işleyen kimse, umulur ki isteklerini elde etmiş ve korktuklarından kurtulmuş olanlardan biri olur."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Senin Rabbin yaratmak istediğini yaratır, kendisine itaat etmesi ve elçiliği için dilediğini seçer. Müşriklerin bir seçim hakkı olmadığı için Allah'a karşı bir itirazları da olamaz. Allah -Subhanehu ve Teâlâ- onların kendisiyle beraber ibadet ettikleri ortaklardan münezzeh ve mukaddestir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Rabbin, kullarının kalplerinde gizlediklerini ve açığa vurduklarını bilir. Bundan hiçbir şey Ona gizli kalmaz. Ona karşılık olarak onları mükâfatlandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "O, Allah -Subhanehu ve Teâlâ- kendisi dışında başka hak mabud (ilah) olmayan Allah’tır. Dünyada da hamd bir tek O'na mahsustur. Ahirette de hamd O'na mahsustur. Geri çevrilemez tek geçerli hüküm ona aittir. Kıyamet günü hesap vermek ve karşılık görmek için bir tek O'na döndürüleceksiniz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- O müşriklere de ki: \"Bana haber verin bakalım. Allah kıyamet gününe kadar sürekli olarak gündüzünüzü geceye çevirse, Allah’tan başka hangi mabud size gündüzün aydınlığı gibi bir aydınlık getirebilir? Bu kanıtları duymuyor musunuz? Ve yalnızca kendisinden başka hak ilah olmayan Allah’ın bunu size getirdiğini bilip, anlamıyor musunuz?\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Onlara de ki: \"Bana haber verin bakalım! Allah kıyamet gününe kadar, sürekli olarak gecenizi gündüze çevirse, Allah Teâlâ'dan başka hangi mabud gündüz çalışmanın yorgunluğundan içinde dinlenmek için sükûnet bulduğunuz geceyi size getirebilir? Bu delilleri görmüyor musunuz? Ve yalnızca kendisinden başka hak ilah olmayan Allah’ın bunu size getirdiğini bilip, anlamıyor musunuz?\""
    },
    {
      "resource_id": 172,
      "text": "-Ey İnsanlar!- Sizlere, gündüz işinin yorgunluğunun ardından içinde dinlenmeniz için geceyi karanlık kılması; Allah -Subhanehu ve Teâlâ-'nın rahmetindendir. Rızkınızı talep etmeniz için çaba harcayasınız diye gündüzü de aydınlık kılmıştır. Umulur ki Yüce Allah’ın sizin üzerinize olan nimetlerine şükredersiniz ve onları inkâr etmezsiniz."
    },
    {
      "resource_id": 172,
      "text": "O gün, Rableri -Subhanehu ve Teâlâ- onlara seslenerek şöyle buyurur: \"Sizin benden başka ibadet edip, benim ortaklarım olduklarını iddia ettikleriniz hani nerede?\""
    },
    {
      "resource_id": 172,
      "text": "Her ümmetten, üzerlerinde bulundukları küfür ve yalanlamaya şahitlik eden bir peygamber getirir ve o ümmetlerden yalanlayanlara şöyle deriz: “Üzerine olduğunuz küfür ve yalanlamanın kanıtlarını ve delillerini getirin bakalım.” Böylece onların hüccetleri kopuverir ve hiçbir şüphenin olmadığı hakkın yalnız Allah’a ait olduğunu çok net olarak bilirler. Üzerinde anlaşmazlığa düşerek Allah -Subhânehu ve Teâlâ-'ya ortak kıldıkları onlardan yok olup gider."
    },
    {
      "resource_id": 172,
      "text": "Karun, Musa -aleyhisselam-'ın kavminden biriydi. Fakat onlara karşı büyüklük taslıyordu. Ona verdiğimiz kasalar dolusu mallardan oluşan hazinenin anahtarlarını güçlü bir topluluk bile zorlukla taşıyordu. Kavmi ona şöyle demişti: “Sakın şımararak sevinme! Şüphesiz Allah şımararak sevinenleri sevmez. Tam aksine bundan dolayı onlara öfke duyar.\""
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah’ın sana verdiği mallarla, hayır yolunda infak ederek ahiret yurdunun sevabını kazanmayı arzula. Ama sakın israfa kaçma ve kibirli olma. Yemekten, içmekten, giymekten ve bunların dışındaki nimetlerden yana nasibini de unutma. Rabbin -Subhânehu ve Teâlâ-'nın sana güzel davrandığı gibi, senin de Rabbine ve kullarına karşı muamelen güzel olsun. Günah işleyerek ve ibadetleri terk ederek yeryüzünde fesat çıkarmayı isteme. Şüphesiz Allah, yeryüzünde böyle fesat çıkaranları sevmez. Tam aksine onlara gazablanıp, öfkelenir."
    },
    {
      "resource_id": 172,
      "text": "Bunun üzerine Karun şöyle dedi: “Bu mallar bana sahip olduğum bilgim ve gücüm sayesinde verildi. Bu yüzden ben bütün bunları hak ediyorum.” Karun, Allah’ın ondan önce kendisinden daha güçlü ve daha fazla mal biriktirmiş nice kavimleri helâk ettiğini bilmiyor mu? Oysa kuvvetlerinin ve mallarının onlara hiçbir faydası olmadı. Yüce Allah’ın günahlarını bilmesi sebebiyle kıyamet günü, günahkârlara günahları hakkında soru sorulmayacak. Onlara yalnızca yüze vurma ve azarlamak için soru sorulacaktır."
    },
    {
      "resource_id": 172,
      "text": "Karun, süslerindeki ihtişamı göstere göstere dışarı çıktı. Dünya hayatının süsüne düşkün olan Karun’un ashabından bazıları şöyle dediler: \"Keşke Karun’a verilmiş olan dünya malının aynısı bize de verilmiş olsa. Şüphesiz Karun, (dünya nimetlerinden) yeteri kadar büyük bir paya sahibidir.\""
    },
    {
      "resource_id": 172,
      "text": "Kendilerine ilim verilmiş olanlar Karun’u ihtişamı içinde görüp ashabının da onun için ne söylediklerini işitince şöyle dediler: “Sizlere yazıklar olsun! Yüce Allah’ın kendisine iman edenlere ve salih ameller işleyenlere ahirette vereceği mükâfat ve hazırladığı nimetler Karun’a verilmiş olan dünya süslerinden daha hayırlıdır. Bu sözleri söylemeye ve gereğiyle amel etmeye, Allah’ın katındaki mükâfatları dünyada bulunan geçici süslere tercih etmeye sabır gösterenden başkası muvaffak olmaz.''"
    },
    {
      "resource_id": 172,
      "text": "Onu, sarayını ve içinde bulunanları da taşkınlığından intikam alarak yerin dibine batırdık. Artık Allah'a karşı ona yardım edecek bir topluluk yoktu. Kendisine bile yardım edenlerden olamadı."
    },
    {
      "resource_id": 172,
      "text": "Yerin dibine batırılmadan önce sahip olduğu mal ve zenginliği temenni edenler, yakınarak ibret almış bir halde şöyle demeye başladılar: “Allah Teâlâ'nın, kullarından dilediği kimsenin rızkını genişlettiğini ve dilediği kimseninkini de daralttığını öğrenmedik mi? Allah’ın bizim üzerimize minneti/ihsanı olmasaydı dediklerimizden ötürü bizi cezalandırmaz mıydı? Karun’u yerin dibine batırdığı gibi, kesinlikle bizi de yerin dibine batırırdı. Şüphesiz o kâfirler, ne dünyada ne de ahirette kurtuluşa eremezler. Bilâkis onların akıbetleri ve sonları (dünya ve ahirette) hüsrana uğramaktır.''"
    },
    {
      "resource_id": 172,
      "text": "İşte bu ahiret yurdunu yeryüzünde hakka iman etmekten ve ona ittiba etmekten büyüklenmeyen ve yeryüzünde bozgunculuk yapmak istemeyenlere bir ikram ve nimet yurdu kılarız. Cennet'te bulunan nimetler ve elde edeceği Allah’ın rızasının olduğu güzel akıbet, Rablerinin emirlerini yerine getirip yasaklarından sakınan takva sahiplerinindir."
    },
    {
      "resource_id": 172,
      "text": "Kıyamet günü kim bir iyilikle -namaz kılmak, zekât vermek, oruç tutmak ve diğer ibadetler ile- gelirse, o kimseye bu iyiliğinin daha hayırlı bir karşılığı verilir. Çünkü o iyiliği on misline kadar kat kat arttırılır. Kim de kıyamet günü bir kötülükle -küfür, faiz yemek, zina etmek veya bunlardan başka amellerle- gelirse, o kötülükleri işleyenler hiç arttırılmadan yalnızca yapmış olduklarının aynısıyla cezalandırılırlar."
    },
    {
      "resource_id": 172,
      "text": "Sana Kur’an’ı indiren, tebliğ edilmesini ve içinde bulunanlarla amel etmeyi farz kılan, elbette seni bir fatih olarak Mekke’ye geri döndürecektir. -Ey Peygamber!- Müşriklere de ki: \"Kimin hidayetle geldiğini, kimin de hidayet ve haktan açıkça sapmış olduğunu en iyi Rabbim bilir.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Seni göndermemizden önce Allah’tan bir vahiy olarak Kur’an’ın sana verileceğini ummuyordun. Fakat Allah -Subhânehu ve Teâlâ-'dan bir rahmet olarak sana inmesi gerekti. Sakın kâfirlere içinde bulundukları sapıklıklarında yardımcı olma!"
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah’ın ayetleri sana indirildikten sonra sakın bu müşrikler seni ondan alıkoymasınlar. Bundan dolayı sen de bu ayetleri okumayı ve tebliğ etmeyi terk etme. İnsanları Allah’a iman etmeye, O'nu birlemeye ve şeriatıyla amel etmeye davet et. Sakın Allah’la beraber başkalarına da ibadet eden müşriklerden olma. Bilâkis bir tek olan Allah'tan başkasına ibadet etmeyen muvahhit kullardan ol."
    },
    {
      "resource_id": 172,
      "text": "Allah’la beraber başka mabutlara da ibadet etme. Çünkü O'ndan başka hak bir mabud yoktur. Allah -Subhanehu ve Teâlâ-'nın yüzü dışında her şey yok olacaktır. Hüküm bir tek O'na aittir, dilediği gibi hükmeder. Kıyamet günü hesap vermek ve karşılığını görmek için O'na döndürüleceksiniz."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "28" }
  }
}
