{
  "translations": [
    {
      "resource_id": 174,
      "text": "Ṭā` Sīn Mīm. Pembahasan tentang huruf-huruf seperti ini telah dijelaskan dalam permulaan surah Al-Baqarah"
    },
    {
      "resource_id": 174,
      "text": "Ini adalah ayat-ayat Al-Qur`ān yang sangat jelas."
    },
    {
      "resource_id": 174,
      "text": "Kami bacakan kepada kalian sebagian kisah Musa dan Fir'aun dengan sebenarnya, tidak ada keraguan padanya bagi orang-orang yang beriman, karena mereka lah yang bisa mengambil manfaat dari apa yang ada di dalamnya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Fir'aun telah berbuat sewenang-wenang di Negeri Mesir, menjadikan penduduknya bergolongan-golongan dan memisahkan antara golongan-golongan itu, menindas salah satu dari golongan itu, yaitu Bani Israel dengan cara membunuh anak-anak lelaki dari mereka dan membiarkan hidup kaum wanitanya untuk dijadikan sebagai pembantu, sebagai bentuk terendah dalam menghinakan mereka, dan sesunguhnya Fir'aun termasuk orang-orang yang membuat kerusakan di muka bumi dengan kezaliman, kesewenang-wenangan dan kesombongan."
    },
    {
      "resource_id": 174,
      "text": "Kami ingin menganugerahkan kepada Bani Israel yang telah ditindas oleh Fir'aun di negeri Mesir dengan menghancurkan musuh mereka dan menghentikan penindasan atas mereka serta menjadikan mereka sebagai pemimpin-pemimpin yang diikuti dalam kebenaran, dan dengan menjadikan mereka sebagai para pewaris yang mewarisi wilayah Syam yang penuh berkah setelah kebinasaan Fir'aun, sebagaimana Allah -Ta'ālā- berfirman, \"Dan Kami wariskan kepada kaum yang telah ditindas itu negeri-negeri bahagian baratnya yang telah Kami beri berkah padanya...\""
    },
    {
      "resource_id": 174,
      "text": "Dan kami ingin meneguhkan mereka di negeri Mesir dengan menjadikan mereka sebagai penguasa atas Mesir dan menjadi penentu di Mesir, serta menjadikan Fir'aun dan penolongnya yang terbesar yaitu Haman dan bala tentaranya yang menolong keduanya dalam menjalankan kekuasaan mereka melihat apa yang mereka khawatirkan berupa habisnya dan hancurnya kekuasaan mereka di tangan seorang anak lelaki dari Bani Israil."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami ilhamkan kepada ibunya Musa -'alaihissalām-, susuilah dia hingga apabila engkau merasa khawatir terhadap keselamatannya dari Fir'aun dan kaumnya yang hendak membunuhnya, letakkanlah dia di dalam sebuah peti lalu lemparkan ke laut, dan janganlah engkau khawatir akan tenggelam atau khawatir dari Fir'aun dan janganlah pula engkau sedih karena berpisah dengannya, sesungguhnya Kami akan mengembalikannya kepadamu dalam keadaan hidup dan menjadikannya sebagai salah seorang Rasul yang diutus Allah kepada para makhluk-Nya."
    },
    {
      "resource_id": 174,
      "text": "Maka ibunya mengikuti apa yang telah Kami ilhamkan kepadanya supaya meletakkannya di dalam sebuah peti dan melemparkannya di laut, lalu keluarga Fir'aun menemukannya dan mengambilnya, agar terjadi apa yang diinginkan oleh Allah yaitu Musa akan menjadi musuh bagi Fir'aun, Allah menghancurkan kerajaannya melalui tangan Musa, untuk menghapuskan kesedihan mereka. Sesungguhnya Fir'aun dan menterinya, Hāmān dan para penolong mereka adalah orang-orang yang berbuat dosa karena kekufuran mereka, kesewenang-wenangan mereka dan perusakan mereka di muka bumi."
    },
    {
      "resource_id": 174,
      "text": "Ketika Fir'aun hendak membunuhnya, istrinya berkata, “Anak ini adalah sumber kebahagian bagiku dan bagimu, janganlah engkau membunuhnya, semoga ia bisa bermanfaat bagi kita sebagai pembantu atau kita jadikan dia sebagai anak angkat.” Mereka tidak mengetahui apa yang akan terjadi pada kerajaan mereka di tangan anak itu."
    },
    {
      "resource_id": 174,
      "text": "Hati ibu Musa -'alaihissalām- menjadi kosong dari segala urusan dunia, kecuali urusan Musa. Hampir saja kesabarannya habis dan mengakui bahwa Musa adalah anaknya, karena besarnya keterikatan hatinya kepada anak itu, kalaulah bukan karena Kami telah ikat hatinya agar tetap tegar dan sabar, agar dia termasuk orang-orang yang beriman dan bertawakal kepada Rabbnya serta penyabar atas apa yang ditakdirkan oleh-Nya."
    },
    {
      "resource_id": 174,
      "text": "Ibu Musa -'alaihissalām- berkata kepada saudara perempuan Musa setelah dia melemparkan Musa ke sungai, “Ikutilah jejaknya agar engkau tahu apa yang akan terjadi padanya.” Lalu saudarinya itu memantaunya dari kejauhan supaya rahasianya tidak terbuka, Fir'aun dan kaumnya tidak mengetahui bahwa dia adalah saudarinya dan bahwa dia mengikuti perkembangan kabar Musa."
    },
    {
      "resource_id": 174,
      "text": "Musa tidak mau -atas kehendak Allah- untuk disusui oleh para wanita. Maka tatkala saudari Musa melihat keinginan besar mereka untuk menyusukan Musa, dia berkata kepada mereka, “Maukah kalian aku tunjukkan satu keluarga yang bisa menyusui dan menjaganya, serta mereka berlaku baik terhadapnya?”"
    },
    {
      "resource_id": 174,
      "text": "     Maka kami kembalikan Musa kepada ibunya agar senang hatinya karena bisa melihatnya dari dekat dan tidak sedih karena berpisah dengannya, serta agar ibunya mengerti bahwa janji Allah untuk mengembalikan Musa kepadanya adalah benar, tidak ada keraguan padanya, akan tetapi sebagian besar dari mereka tidak mengetahui janji ini dan tidak ada seorangpun yang mengetahui bahwa dia adalah ibunya Musa."
    },
    {
      "resource_id": 174,
      "text": "\"Ketika masa kesempurnaan badan dan kekuatannya telah tiba pada puncaknya, maka Kami memberinya pemahaman dan ilmu tentang agama Bani Israil sebelum kenabiannya. Sebagaimana Kami memberi balasan yang baik kepada Musa karena ketaatannya, Kami juga memberikan balasan yang baik kepada orang-orang yang berbuat kebaikan di setiap masa dan setiap tempat.\""
    },
    {
      "resource_id": 174,
      "text": "Musa masuk ke dalam kota saat penduduknya sedang lengah. Lalu di kota itu Musa bertemu dengan dua orang yang sedang bertengkar dan saling memukul, salah satunya berasal dari Bani Israil, kaum Musa -'alaihissalām- dan yang satunya lagi dari Qibṭi, kaum Fir'aun musuh Musa. Lalu orang yang berasal dari kaumnya meminta tolong menghadapi orang yang dari kaum Qibṭi, musuhnya. Maka Musa memukulnya dengan genggaman tangannya dan membunuhnya dengan pukulan itu karena kuatnya pukulannya. Musa berkata, “Ini adalah dari perbuatan yang diperindah oleh setan dan tipu dayanya, sesungguhnya setan adalah musuh yang menyesatkan bagi orang yang mengikutinya dengan permusuhan yang nyata. Maka apa yang terjadi padaku adalah akibat permusuhannya dan karena setan itu menyesatkan, maka ia ingin menyesatkanku.”"
    },
    {
      "resource_id": 174,
      "text": "Musa berkata sambil berdoa kepada Rabbnya dengan mengakui apa yang telah dilakukannya, “Wahai Rabbku! Sesungguhnya aku telah menganiaya diriku sendiri karena membunuh orang Qibṭi ini, maka ampunilah dosaku.” Maka Allah menjelaskan kepada kita tentang pengampunan-Nya kepada Musa. Sesungguhnya Dia Maha Pengampun bagi orang-orang yang bertobat di antara hamba-hamba-Nya dan Maha Penyayang kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "      Musa berkata, “Wahai Rabbku! Karena Engkau telah memberi karunia kepadaku berupa kekuatan, hikmat dan ilmu, maka aku sekali-kali tidak akan mau menjadi penolong bagi orang-orang jahat dalam melakukan kejahatan mereka.”"
    },
    {
      "resource_id": 174,
      "text": "Tatkala sudah terjadi apa yang terjadi padanya yaitu pembunuhan terhadap orang Qibṭi, Musa pun mulai merasa takut di kota itu, menunggu apa yang akan terjadi. Namun tiba-tiba orang yang meminta tolong darinya dalam menghadapi musuhnya dari kaum Qibṭi kemarin meminta tolong lagi untuk menghadapi orang Qibṭi yang lain. Maka Musa berkata kepadanya, “Sesungguhnya engkau benar-benar dalam penyimpangan dan kesesatan yang nyata.”"
    },
    {
      "resource_id": 174,
      "text": "Tatkala Musa -'alaihissalām- hendak mencengkeram orang Qibṭi yang merupakan musuhnya dan musuhnya dan musuh orang Israil itu, orang Qibṭi tersebut mengira bahwa Musa akan memukulnya juga ketika dia mendengar Musa berkata, \"Sesungguhnya engkau benar-benar dalam penyimpangan yang nyata\", maka dia berkata kepada Musa, “Apakah engkau bermaksud membunuhku sebagaimana engkau telah membunuh orang kemarin, engkau tidaklah bermaksud melainkan menjadi seorang yang sewenang-wenang di bumi ini, membunuh dan menganiaya manusia, dan engkau tidak bermaksud untuk menjadi penengah di antara orang-orang yang sedang bertikai.”"
    },
    {
      "resource_id": 174,
      "text": "Ketika berita tersebut tersebat, maka datanglah seseorang dari ujung kota dengan tergesa-gesa karena khawatir terhadap apa yang akan terjadi terhadap Musa, dia berkata, “Wahai Musa, sesungguhnya para pembesar dari kaum Fir'aun sedang bermusyawarah untuk membunuhmu, maka keluarlah dari negeri ini, sesungguhnya aku termasuk golongan orang-orang yang memberimu nasihat karena kasihan kepadamu apabila mereka menangkap dan membunuhmu.”"
    },
    {
      "resource_id": 174,
      "text": "Maka Musa mengikuti ucapan pemberi nasihat tersebut. Lalu dia keluar dari negeri itu dalam keadaan takut dan menunggu dengan cemas apa yang akan terjadi kepadanya. Lalu ia berdoa kepada Rabbnya, “Wahai Rabbku, selamatkanlah aku dari kaum yang zalim, sehingga mereka tidak mencelakakanku.”"
    },
    {
      "resource_id": 174,
      "text": " Dan ketika ia mulai berjalan menuju negeri Madyan, dia berkata,”Semoga Rabbku menunjukkan kepadaku jalan yang terbaik, sehingga aku tidak tersesat.”"
    },
    {
      "resource_id": 174,
      "text": "Tatkala dia sampai di mata air negeri Madyan, tempat penduduknya mengambil air minum, ia bertemu dengan sekelompok orang yang sedang memberi minum hewan ternak mereka. Dan dia mendapati di antara mereka dua wanita yang menahan kambing-kambingnya dari air sampai semua orang selesai mengambil air. Musa -'alaihissalām- berkata kepada keduanya, “Kenapa kalian tidak mengambil air bersama orang lain?” Kedua wanita itu berkata, “Kami sudah biasa menunggu agak jauh dan tidak mengambil air hingga semua pengembala pergi, karena khawatir bercampur dengan mereka, sementara ayah kami sudah tua renta, tidak mampu mengambilkan air, maka terpaksa kami lah yang mengambil air untuk kambing-kambing kami.”"
    },
    {
      "resource_id": 174,
      "text": "Maka Musa -'alaihissalām- merasa kasihan kepada keduanya dan mengambilkan air untuk kambing mereka, kemudian dia menuju tempat teduh untuk beristirahat dan berdoa kepada Rabbnya dengan mengeluhkan kebutuhannya, “Wahai Rabbku! Sesungguhnya aku membutuhkan kebaikan yang Engkau turunkan kepadaku.”"
    },
    {
      "resource_id": 174,
      "text": "Ketika kedua wanita itu pulang dan mengabarkan tentang Musa kepada ayah mereka. Lalu ayah mereka mengutus salah seorang dari putrinya kepada Musa dan mengundangnya. Maka wanita itu berjalan mendatanginya dengan tersipu malu dan berkata, “Sesungguhnya ayahku mengundangmu untuk menemuinya guna membalas kebaikanmu karena telah memberi minum (ternak) kami.” Ketika Musa mendatangi ayah kedua wanita itu dan menceritakan kepadanya tentang dirinya, maka ayah kedua wanita itu berkata kepada Musa untuk menenangkannya, “Jangan takut! Engkau telah selamat dari kaum yang zalim, yaitu Fir'aun dan bala tentaranya. Sesungguhnya mereka tidak mempunyai kekuasaan atas negeri Madyan, maka mereka tidak akan mencelakaimu.”"
    },
    {
      "resource_id": 174,
      "text": "Salah satu dari putrinya berkata, “Wahai ayahandaku! Pekerjakan dia untuk menggembalakan kambing kita, dia pantas untuk engkau pekerjakan karena dia menggabungkan antara fisik yang kuat dan amanah. Dengan kekuatannya dia menjalankan tugas yang dibebankan kepadanya dan dengan amanat dia menjaga apa yang diamanatkan kepadanya.”"
    },
    {
      "resource_id": 174,
      "text": "Ayah dari kedua wanita itu berkata kepada Musa -'alaihissalām-, “Sesungguhnya aku ingin menikahkan engkau dengan salah satu dari anakku ini dengan syarat maharnya yaitu engkau menggembalakan kambing kami selama delapan tahun, jika engkau ingin menyempurnakan sampai sepuluh tahun, maka terserah kepadamu, tidak wajib bagimu, karena perjanjiannya hanya selama delapan tahun, adapun lebih dari itu maka itu adalah tidak wajib. Aku tidak ingin membebanimu dengan sesuatu yang memberatkanmu. Engkau akan mendapatiku insya Allah termasuk orang-orang yang saleh, yang menepati janji dan tidak mengingkarinya.”"
    },
    {
      "resource_id": 174,
      "text": "      Musa berkata, “Itulah perjanjian antara diriku dan dirimu yang mengikat kita. Tenggat mana saja yang aku tunaikan; delapan tahun atau sepuluh tahun, maka aku telah menunaikan apa yang menjadi kewajibanku, maka janganlah engkau meminta tambahan lagi kepadaku, dan Allah menjadi saksi atas apa yang kita sepakati dan Dia senantiasa memantaunya.”"
    },
    {
      "resource_id": 174,
      "text": "      Tatkala Musa telah menunaikan tenggat waktu maksimal yaitu sepuluh tahun, dan dia berangkat dengan keluarganya dari negeri Madyan menuju Mesir, ia melihat api di lereng gunung. Ia berkata kepada keluarganya, “Tetaplah di sini, aku melihat api, semoga aku bisa membawa kabar kepadamu tentang api itu atau aku membawa untuk kalian suluh api untuk menyalakan api, dengannya kalian bisa menghangatkan diri dari hawa dingin.”"
    },
    {
      "resource_id": 174,
      "text": "Maka tatkala Musa mendatangi api yang dilihatnya, Rabbnya -Subḥānahu wa Ta'ālā- memanggilnya dari lembah sebelah kanan Musa di tempat yang diberkahi dari sebatang pohon kayu, “Wahai Musa! Inilah Aku, Allah, Rabb seluruh makhluk."
    },
    {
      "resource_id": 174,
      "text": "      Lemparkan tongkatmu!” Maka Musa melemparkan tongkatnya karena patuh pada perintah Rabbnya. Tatkala ia melihatnya bergerak dan menggeliat seperti ular gesitnya, Musa berbalik lari karena takut kepadanya dan tidak kembali dari larinya, maka Rabbnya memanggilnya, “Wahai Musa! Menghadaplah dan jangan takut kepadanya! Sesungguhnya engkau termasuk orang yang aman darinya dan dari hal lain yang engkau takuti."
    },
    {
      "resource_id": 174,
      "text": "Masukkan tangan kananmu ke dalam lengan bajumu dekat leher, niscaya tangan itu akan keluar putih bukan karena penyakit.” Maka Musa memasukkan tangannya, lalu keluarlah putih seperti salju. “Dan dekaplah tanganmu ke dadamu untuk menenangkan rasa ketakutanmu.” Maka Musa mendekapkan tangan ke dadanya, lalu hilanglah rasa takut darinya. “Kedua tanda ini, yaitu tongkat dan tangan, adalah dua mukjizat yang dikirimkan dari Rabbmu untuk menghadapi Fir'aun dan para pembesar kaumnya. Sungguh mereka adalah kaum yang menyimpang dari ketaatan kepada Allah dengan kekufuran dan perbuatan maksiat.”"
    },
    {
      "resource_id": 174,
      "text": "Musa berkata untuk mengadu kepada Rabbnya, “Sesungguhnya aku telah membunuh nyawa seorang dari golongan mereka maka aku takut mereka akan membunuhku disebabkan hal itu jika aku mendatangi mereka untuk menyampaikan risalah yang dengannya Engkau utus diriku kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan saudaraku, Harun, dia lebih jelas dari diriku dalam berbicara, maka utuslah dia bersamaku untuk membantuku apabila Fir'aun dan kaumnya mendustakanku. Sesungguhnya aku khawatir mereka akan mendustakanku sebagaimana kebiasaan umat-umat terdahulu terhadap para Rasul mereka.”"
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman sebagai jawaban atas seruan Musa, “Aku akan menguatkanmu -wahai Musa- dengan mengutus saudaramu bersamamu sebagai Rasul yang akan membantumu, dan Kami akan berikan hujah dan dukungan bagi kalian berdua atas musuh-musuh kalian, maka mereka tidak akan mampu menimpakan keburukan yang kalian benci. Dengan mukjizat dari Kami, kalian berdua dan orang-orang yang mengikuti kalian dari kalangan orang-orang yang beriman akan menang."
    },
    {
      "resource_id": 174,
      "text": "Maka tatkala Musa -'alaihissalām- mendatangi mereka dengan membawa mukjizat-mukjizat Kami yang jelas, mereka berkata, “Ini tidak lain hanyalah kedustaan yang dibuat-buat oleh Musa, kami tidak pernah mendengar hal ini dari bapak-bapak kami yang terdahulu. Seandainya hal itu benar, niscaya kami telah mendengar yang semisal dengannya tentang umat-umat yang terdahulu.”"
    },
    {
      "resource_id": 174,
      "text": "Musa berkata menyeru Fir'aun, “Rabbku mengetahui orang yang benar, yang membawa petunjuk dari sisi-Nya, dan mengetahui siapa yang akan mendapatkan balasan yang baik di Akhirat. Sesungguhnya orang-orang yang zalim tidak akan beruntung untuk mendapatkan keinginannya dan tidak akan selamat dari apa yang mereka takuti.”"
    },
    {
      "resource_id": 174,
      "text": "Fir'aun berkata menyeru para pembesar dari kaumnya, “Wahai pembesar kaumku! Aku tidak tahu tuhan bagi kalian selain diriku. Maka bakarlah tanah liat bagiku wahai Hāmān dan buatkan untukku bangunan yang tinggi dengan harapan aku bisa melihat Tuhannya Musa dan berhadapan dengannya. Dan sesungguhnya aku yakin bahwa Musa seorang pendusta atas pengakuannya sebagai utusan dari Allah kepadaku dan kepada kaumku.”"
    },
    {
      "resource_id": 174,
      "text": "Fir'aun dan bala tentaranya bertambah sombong, tidak mau menerima kebenaran, dan mereka menguasai negeri Mesir secara tidak benar serta mengingkari adanya kebangkitan. Mereka mengira bahwa mereka tidak akan dikembalikan kepada Kami pada hari Kiamat untuk perhitungan amal dan pembalasan."
    },
    {
      "resource_id": 174,
      "text": "Maka Kami hukum Fir'aun dan bala tentaranya dengan melemparkan mereka ke dalam lautan, tenggelam dan binasa seluruhnya. Maka perhatikanlah -wahai Rasul- bagaimana tempat tujuan dan akhir dari kehidupan orang-orang yang zalim. Tempat tujuan dan akhir mereka adalah kehancuran."
    },
    {
      "resource_id": 174,
      "text": "      Kami jadikan mereka sebagai teladan bagi orang-orang yang melampaui batas dan orang-orang sesat yang mengajak kepada Neraka, karena mereka menyebarkan kekufuran dan kesesatan. Dan pada hari Kiamat nanti mereka tidak mendapat pertolongan dengan tidak diselamatkan dari siksa, justru siksa mereka dilipat gandakan karena mereka telah membuat sunah yang buruk dan mengajak kepada kesesatan. Dituliskan bagi mereka dosa amal perbuatan mereka dan dosa perbuatan orang-orang yang mengikuti mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami tambahkan atas siksa mereka di dunia ini berupa kehinaan dan pengusiran, dan pada hari Kiamat nanti mereka adalah orang-orang yang dijauhkan dari rahmat Allah, dimurkai Allah dan dicela oleh hamba-hamba-Nya yang beriman."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami telah memberi Musa kitab Taurat setelah Kami mengutus para Rasul Kami kepada umat-umat terdahulu. Dan mereka mendustakan para Rasul Kami, sehingga Kami binasakan mereka dikarenakan kedustaan mereka terhadap para Rasul. Di dalam kitab Taurat itu terdapat ajaran yang menjadikan manusia mengerti apa yang bermanfaat bagi mereka sehingga mereka mengerjakannya, dan apa yang berbahaya bagi mereka sehingga mereka bisa menghindarinya, dan di dalamnya terdapat petunjuk untuk mereka kepada kebaikan, sebagai rahmat karena di dalamnya terdapat kebaikan dunia dan kebaikan Akhirat, agar mereka mengingat nikmat yang telah dianugerahkan Allah kepada mereka sehingga mereka bersyukur kepada-Nya dan beriman kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah engkau -wahai Rasul- hadir di samping lereng gunung sebelah barat dari Musa -'alaihissalām- tatkala Kami menyampaikan perintah kepada Musa dengan mengutusnya kepada Fir'aun dan para pembesarnya, dan engkau tidak termasuk orang-orang yang hadir hingga engkau mengerti kabar tentang hal itu lalu engkau mengisahkannya kepada manusia. Dan apa yang engkau ceritakan kepada mereka adalah wahyu dari Allah kepadamu."
    },
    {
      "resource_id": 174,
      "text": "Akan tetapi Kami telah mengadakan beberapa umat dan generasi setelah Musa hingga berlalu masa yang panjang dan disibukkan dengan berbagai pekerjaan sehingga mereka lupa terhadap perjanjian dengan Allah. Dan engkau tidak tinggal di negeri Madyan, membacakan ayat-ayat Kami kepada penduduknya, akan tetapi Kami mengutusmu dari sisi Kami, dan Kami wahyukan kepadamu tentang berita Musa dan menetapnya dia di Madyan, lalu engkau menceritakan kepada manusia apa yang telah Allah wahyukan kepadamu tentang hal itu."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah engkau berada di samping lereng gunung tatkala Kami menyeru Musa dan mewahyukan kepadanya apa yang Kami wahyukan hingga engkau bisa menceritakan tentang hal itu, akan tetapi Kami mengutusmu sebagai rahmat dari Rabbmu atas manusia. Lalu Kami wahyukan kepadamu cerita tentang hal itu agar engkau memberi peringatan kepada kaum yang belum pernah datang kepada mereka sebelummu seorang Rasul pun yang mengingatkan mereka, agar mereka mengambil pelajaran dan beriman terhadap ajaran yang engkau bawa kepada mereka dari sisi Allah -Subḥānahu-."
    },
    {
      "resource_id": 174,
      "text": "Dan agar mereka tidak berkata -tatkala mereka mendapat hukuman ilahiyah karena kekufuran dan kemaksiatan yang mereka kerjakan- dengan beralasan tidak ada seorang Rasul pun yang diutus kepada mereka, “Kenapa Engkau tidak mengutus kepada kami seorang rasul sehingga kami mengikuti ayat-ayat-Mu dan menjalankannya serta kami menjadi orang-orang beriman yang menjalankan perintah-perintah Rabb mereka.” Kalau bukan karena hal itu, niscaya Kami segerakan hukuman atas mereka, akan tetapi Kami menunda hukuman tersebut dari mereka hingga kami memutus alasan mereka dengan mengirim seorang Rasul kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Maka tatkala datang kepada mereka Muhammad dengan risalah dari Rabbnya, mereka berkata, “Kenapa Muhammad tidak diberi mukjizat seperti mukjizat-mukjizat yang diberikan kepada Musa yang menunjukkan bahwa dia adalah utusan dari Rabbnya, seperti tangan dan tongkat.” Katakan -wahai Rasul- sebagai jawaban kepada mereka, “Bukankah Yahudi telah mengingkari apa yang diberikan kepada Musa sebelumnya, dan mereka berkata sebagaimana disebutkan dalam Taurat dan Al-Qur`ān, 'Keduanya adalah sihir yang saling menguatkan.' Dan berkata, \"Sesungguhnya kami ingkar terhadap Taurat maupun Al-Qur`ān.\""
    },
    {
      "resource_id": 174,
      "text": "Katakan -wahai Rasul- kepada mereka, “Datangkan suatu kitab yang diturunkan dari Allah yang lebih bisa memberi petunjuk daripada Taurat dan Al-Qur`ān, jika kalian mampu mendatangkannya maka niscaya aku akan mengikutinya, jika kalian memang benar dalam apa yang kalian tuduhkan bahwa Taurat dan Al-Qur`ān adalah sihir.”"
    },
    {
      "resource_id": 174,
      "text": "Jika mereka tidak mampu menjawab tantanganmu untuk mendatangkan suatu kitab yang lebih ampuh memberi petunjuk dibandingkan Taurat dan Al-Qur`ān, maka bisa dipastikan bahwa pendustaan mereka terhadap Taurat dan Al-Qur`ān tidak berdasarkan dalil, akan tetapi didasari oleh hawa nafsu, dan tidak ada seorangpun yang lebih sesat daripada orang yang mengikuti hawa nafsunya tanpa petunjuk dari Allah -Subḥānahu-. Sesungguhnya Allah tidak memberikan hidayah dan petunjuk kepada kaum yang zalim terhadap diri mereka sendiri dengan pengingkaran terhadap Allah dan permusuhan terhadap Rasul-Nya serta menghadapkan kebenaran yang datang kepada mereka dari Allah dengan kebatilan."
    },
    {
      "resource_id": 174,
      "text": " Kami telah menyampaikan kepada orang-orang musyrik dan orang-orang Yahudi dari Bani Israel cerita tentang umat-umat terdahulu dan hukuman yang Kami timpakan kepada mereka tatkala mereka mendustakan para Rasul Kami dengan harapan mereka bisa mengambil pelajaran dari hal itu lalu mereka beriman sehingga tidak ditimpa apa yang telah menimpa umat-umat terdahulu."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang teguh beriman kepada Taurat sebelum diturunkannya Al-Qur`ān, mereka beriman kepada Al-Qur`ān berdasarkan kabar dan kriteria yang mereka dapati di dalam kitab-kitab mereka."
    },
    {
      "resource_id": 174,
      "text": "Ketika dibacakan kepada mereka, maka mereka berkata, “Kami beriman kepadanya, sesungguhnya Al-Qur`ān itu adalah benar adanya tidak ada keraguan padanya bahwa ia diturunkan dari Rabb kami. Sesungguhnya sebelum kedatangan Al-Qur`ān ini kami telah beriman kepadanya berdasarkan keimanan kami kepada kitab risalah yang dibawa oleh para Rasul sebelumnya."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang disebutkan dengan kriteria tersebut, Allah memberi pahala amal perbuatan mereka dua kali lipat karena kesabaran mereka dalam beriman kepada kitab mereka dan kepada Muhammad -ṣallallāhu 'alaihi wa sallam- tatkala beliau diutus sebagai Rasul, dan mereka menebus dosa-dosa yang pernah mereka kerjakan dengan kebaikan dari amal perbuatan mereka yang saleh serta mereka menafkahkan di jalan kebaikan apa yang Kami rezekikan kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Jika orang-orang yang beriman dari kalangan ahli kitab mendengar ucapan yang batil, mereka berpaling darinya dan tidak menghiraukannya serta berkata kepada orang-orang yang mengucapkannya, “Bagi kami pahala amalan kami dan bagi kalian pahala amalan kalian. Kalian selamat dari celaan dan gangguan kami, lalu kami tidak ingin bergaul dengan orang-orang bodoh karena akan menyebabkan bahaya dan gangguan terhadap agama dan dunia kami.”"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya engkau -wahai Rasul- tidak mampu memberi petunjuk kepada orang yang engkau cintai semisal Abu Ṭalib dan selainnya agar mendapat keimanan, akan tetapi Allah sajalah yang memberikan petunjuk kepada orang yang dikehendaki-Nya, dan Dia Mahatahu siapa yang di dalam ilmu-Nya termasuk orang-orang yang mendapatkan hidayah kepada jalan yang lurus."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang musyrik dari penduduk Makkah berkata sebagai alasan tidak mengikuti Islam dan tidak beriman kepadanya, “Jika kami mengikuti Islam yang engkau bawa niscaya musuh-musuh kami akan mengusir kami dari negeri kami dengan segera.” Bukankah Kami telah meneguhkan bagi orang-orang musyrik itu Tanah Haram yang di dalamnya diharamkan pertumpahan darah dan kezaliman, mereka aman di dalamnya dari serbuan orang lain terhadap mereka, didatangkan kepada mereka segala macam buah-buahan sebagai rezeki dari sisi Kami yang Kami berikan kepada mereka, akan tetapi kebanyakan dari mereka tidak mengetahui apa yang telah Allah rezekikan kepada mereka lalu mereka bersyukur kepada Allah atasnya."
    },
    {
      "resource_id": 174,
      "text": "Betapa banyak negeri yang mengingkari nikmat Allah kepada mereka, lalu mereka tenggelam dalam dosa dan kemaksiatan, maka Kami kirimkan kepada mereka siksa yang membinasakan. Tempat kediaman mereka yang punah itu dilalui oleh manusia, tidak didiami setelah para pemiliknya kecuali sedikit saja dari orang-orang yang melewatinya, dan Kami lah pewaris yang mewarisi langit, bumi dan yang ada pada keduanya."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah Rabbmu -wahai Rasul- menghancurkan suatu negeri hingga memutus alasan penduduknya dengan mengirimkan seorang Rasul di ibukota negeri itu sebagaimana Kami mengutusmu di Ibukota, dan tidaklah Kami menghancurkan penduduk suatu negeri sementara mereka istikamah dalam kebenaran, akan tetapi Kami menghancurkan mereka jika mereka berbuat kezaliman dengan melakukan kekafiran dan perbuatan maksiat."
    },
    {
      "resource_id": 174,
      "text": "\"Apa yang diberikan oleh Rabb kalian itu adalah sesuatu yang kalian nikmati dan kalian gunakan untuk berhias dalam kehidupan dunia ini, kemudian setelah itu akan habis, sedang apa yang ada di sisi Allah berupa pahala yang agung di Akhirat itu lebih baik dan lebih kekal dari pada kenikmatan dunia dan perhiasannya, apakah kalian tidak memahami hal tersebut sehingga kalian mengutamakan sesuatu yang kekal atas sesuatu yang fana?"
    },
    {
      "resource_id": 174,
      "text": "Samakah antara orang yang Kami janjikan baginya surga di Akhirat dan segala kenikmatan yang kekal di dalamnya dengan orang yang Kami berikan kenikmatan padanya berupa harta dan perhiasan di kehidupan dunia, kemudian pada اari Kiamat ia termasuk orang yang dimasukkan ke dalam neraka Jahanam?"
    },
    {
      "resource_id": 174,
      "text": "Dan pada hari ketika Rabb -Subḥānahu wa Ta'ālā- menyeru mereka, “Mana sekutu-sekutu kalian yang dahulu kalian sembah selain Aku dan kalian yakini mereka adalah sekutu-sekutu bagi-Ku?”"
    },
    {
      "resource_id": 174,
      "text": "Maka orang-orang yang pasti mendapatkan siksa dari kalangan penyeru pada kekafiran berkata, ”Wahai Rabb kami, mereka yang telah kami sesatkan sebagaimana kami sendiri telah tersesat, kami berlepas dari mereka kepada-Mu, mereka tidaklah menyembah kami, akan tetapi mereka menyembah setan-setan.”"
    },
    {
      "resource_id": 174,
      "text": "Dan dikatakan kepada mereka, “Serulah sekutu-sekutu kalian agar menyelamatkan kalian dari kehinaan yang kalian alami.” Maka mereka menyeru sekutu-sekutu mereka dan para sekutu tersebut tidak menjawab seruan mereka, dan mereka menyaksikan azab yang disiapkan untuk mereka. Sekiranya mereka dahulu termasuk orang-orang yang mendapat petunjuk pada kebenaran, niscaya tidaklah mereka terjerumus ke dalam azab."
    },
    {
      "resource_id": 174,
      "text": "Dan pada hari ketika Rabb mereka menyeru mereka, “Apa jawaban kalian kepada para Rasul-Ku yang telah Aku utus kepada kalian?”"
    },
    {
      "resource_id": 174,
      "text": "Maka apa yang mereka jadikan sebagai alasan menjadi tidak jelas, mereka tidak ingat sama sekali, dan mereka tidak saling bertanya kepada sebagian yang lain dikarenakan rasa terkejut yang dahsyat menimpa mereka, karena mereka yakin bahwa mereka sedang menuju siksa."
    },
    {
      "resource_id": 174,
      "text": "Adapun orang-orang musyrik yang bertobat dari kekufuran mereka, beriman kepada Allah dan para Rasul-Nya, dan melakukan amal saleh, maka semoga mereka menjadi bagian dari orang-orang yang beruntung mendapatkan balasan yang mereka inginkan dan selamat dari ancaman yang mereka takuti."
    },
    {
      "resource_id": 174,
      "text": "Dan Rabbmu -wahai Rasul- menciptakan apa yang Dia kehendaki untuk diciptakan dan memilih apa yang Dia kehendaki untuk menaati-Nya dan memilih Nabi-Nabi-Nya, sementara orang-orang musyrik tidak mempunyai pilihan hingga mereka dihadapkan kepada Allah. Allah Mahabersih dan Mahasuci dari sekutu-sekutu yang mereka sembah bersama-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan Rabbmu mengetahui apa yang disembunyikan oleh hati dan apa yang diungkapkannya, tidak ada sesuatu pun yang tersembunyi dari-Nya dan Dia akan memberi balasan atas hal itu."
    },
    {
      "resource_id": 174,
      "text": "Dan Dia lah Allah Yang Mahasuci, tiada sesembahan yang berhak disembah selain-Nya, hanya bagi-Nya semata segala pujian di dunia dan hanya bagi-Nya segala pujian di Akhirat, dan Dia mempunyai takdir yang pasti terlaksana, tidak ada yang mampu menolaknya, serta hanya kepada-Nya lah kalian dikembalikan pada hari Kiamat untuk perhitungan amal perbuatan dan pembalasan."
    },
    {
      "resource_id": 174,
      "text": " Katakanlah -wahai Rasul- kepada orang-orang musyrik, “Kabarkan kepadaku, jika Allah menjadikan untuk kalian malam terus menerus tidak terputus hingga hari Kiamat, maka adakah sesembahan selain Allah yang mendatangkan cahaya seperti cahaya siang? Tidakkah kalian mendengar hujah ini dan tidakkah kalian mengerti bahwa tidak ada tuhan selain Allah yang mendatangkan hal itu kepada kalian?”"
    },
    {
      "resource_id": 174,
      "text": "     Katakan -wahai Rasul- kepada mereka, “Kabarkan kepadaku jika Allah menjadikan siang untuk kalian terus menerus hingga hari Kiamat, maka siapa sesembahan selain Allah yang bisa mendatangkan malam untuk istirahat kalian agar kalian bisa berhenti dari penatnya kerja di siang hari? Tidakkah kalian melihat tanda-tanda ini dan kalian mengerti bahwa tiada tuhan yang berhak disembah selain Allah yang mendatangkan semua itu untuk kalian?”"
    },
    {
      "resource_id": 174,
      "text": "Di antara kasih sayang-Nya bahwa Dia -Subḥānahu- menjadikan untuk kalian malam yang gelap untuk beristirahat setelah kalian merasa letih karena kerja di siang hari, dan menjadikan siang yang terang agar kalian bisa berusaha untuk mencari rezeki pada waktu itu dan agar kalian mensyukuri nikmat Allah atas kalian dan tidak mengkufurinya."
    },
    {
      "resource_id": 174,
      "text": "Pada hari Rabb mereka memanggil mereka dengan berfirman, “Mana sekutu-sekutu yang kalian sembah disamping menyembah-Ku dan kalian mengklaimnya sebagai sekutu-sekutu bagi-Ku ?"
    },
    {
      "resource_id": 174,
      "text": "     Dan telah Kami hadirkan untuk setiap umat itu Nabinya yang menjadi saksi atas mereka dengan kekufuran dan pendustaan yang telah mereka lakukan, lalu Kami katakan kepada para pendusta dari umat-umat itu, “Berikan hujah-hujah dan dalil-dalil kalian atas kekufuran dan pendustaan yang kalian lakukan.” Maka terputuslah hujah-hujah mereka dan mereka meyakini bahwa kebenaran yang tidak ada keraguan padanya hanya milik Allah. Dan lenyaplah dari mereka sekutu-sekutu bagi Allah -Subḥānahu- yang dahulu mereka ada-adakan."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Qārūn itu dari kaum Musa -'alaihissalām-, lalu ia berlaku sombong terhadap mereka. Dan Kami telah memberinya perbendaharaan harta yang kunci-kunci lemari tempat menyimpan hartanya terasa berat bagi sekumpulan orang-orang kuat untuk memikulnya, tatkala kaumnya berkata kepadanya, “Janganlah kamu bergembira dengan berlebihan, sesungguhnya Allah tidak menyukai orang-orang yang bergembira dengan sombong, justru Allah memurkainya dan menyiksanya karena hal itu."
    },
    {
      "resource_id": 174,
      "text": "Dan mohonlah kepada Allah pahala di kehidupan Akhirat terkait harta yang telah diberikan Allah kepadamu, dengan cara menginfakkannya pada jalan-jalan kebaikan dan janganlah kamu lupa bagianmu dari makan, minum, pakaian dan kenikmatan-kenikmatan lainnya, tanpa berlebih-lebihan dan tidak sombong. Dan perbaikilah hubungan dengan Rabbmu dan dengan hamba-hamba-Nya sebagaimana Rabbmu Yang mahasuci berbuat baik kepadamu. Dan janganlah kamu berbuat kerusakan di muka bumi dengan melakukan kemaksiatan dan meninggalkan ketaatan, sesungguhnya Allah tidak menyukai orang-orang yang berbuat kerusakan di muka bumi dengan perbuatan tersebut, justru Dia murka."
    },
    {
      "resource_id": 174,
      "text": "Qārūn berkata, “Sesungguhnya aku mendapatkan harta ini karena pengetahuan dan kekuasaan yang aku punyai, karena itu aku berhak atas harta ini dengan alasan tersebut.” Tidakkah Qārūn mengetahui bahwa Allah telah menghancurkan umat-umat sebelumnya yang lebih kuat dan lebih banyak mengumpulkan harta? Tidaklah berguna bagi mereka kekuatan mereka dan harta-harta mereka. Dan pada hari Kiamat orang-orang yang berbuat jahat tidak ditanya tentang dosa-dosa mereka karena Allah sudah mengetahuinya. Adapun pertanyaan yang ditujukan kepada mereka adalah pertanyaan yang menunjukkan kehinaan dan celaan."
    },
    {
      "resource_id": 174,
      "text": "Lalu Qārūn keluar sambil mengenakan kemegahannya dengan menampakkan kesombongannya. Teman-teman Qārūn yang menginginkan perhiasan kehidupan dunia berkata, “Alangkah baiknya apabila kami mendapatkan perhiasan dunia sebagaimana yang diberikan kepada Qārūn, sesungguhnya Qārūn benar-benar mempunyai keberuntungan yang cukup dan besar.”"
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang diberi ilmu tatkala mereka melihat Qārūn di dalam kemegahannya dan mendengarkan apa yang diangankan oleh teman-temannya, “Celaka kalian, balasan Allah di kehidupan Akhirat dan kenikmatan yang disiapkan oleh Allah bagi orang-orang yang beriman kepada-Nya dan beramal saleh itu lebih baik daripada apa yang diberikan kepada Qārūn dari perhiasan dunia.” Dan tidaklah bisa mengucapkan ucapan ini dan mengamalkan apa yang menjadi keharusannya kecuali orang-orang sabar yang bersabar dalam mengutamakan pahala yang ada di sisi Allah daripada kenikmatan fana yang ada di dunia."
    },
    {
      "resource_id": 174,
      "text": "  Maka  Kami benamkan Qārūn ke dalam tanah bersama rumahnya dan apa yang ada di dalamnya sebagai bentuk balasan terhadapnya atas perilakunya yang melampaui batas. Lalu ia tidak mempunyai suatu golongan pun selain Allah yang menolongnya, dan tidak pula ia termasuk orang yang bisa menolong dirinya sendiri."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang menginginkan harta dan perhiasan yang dipunyai Qārūn sebelum terbenam berkata dengan mengambil pelajaran darinya, “Bukankah kami mengetahui bahwa Allah memberi rezeki kepada yang dikehendaki-Nya dari para hamba-hamba-Nya dan menyempitkan rezeki bagi yang dikehendaki-Nya dari mereka. Kalaulah Allah tidak memberi karunia kepada kami dan tidak menyiksa kami karena ucapan kami, tentulah Dia membenamkan kita juga sebagaimana Dia membenamkan Qārūn. Sesungguhnya orang-orang kafir itu tidak akan mendapat kemenangan, baik di dunia maupun di Akhirat, justru langkah dan tujuan mereka menuju kerugian di dunia dan Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Negeri Akhirat itu kami jadikan sebagai negeri kenikmatan dan kemuliaan bagi orang-orang yang tidak menginginkan kesombongan di muka bumi yang menjadikannya lupa dengan keimanan kepada Yang Hak dan mengikutinya, dan bagi orang-orang yang tidak menginginkan kerusakan di muka bumi. Dan kesudahan yang baik berupa kenikmatan Surga dan keridaan Allah yang merupakan bagian dari kenikmatan itu, hanyalah untuk orang-orang yang bertakwa kepada Rabb mereka dengan mengerjakan segala yang diperintahkan Allah dan menjauhi segala yang dilarang-Nya."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa membawa kebaikan pada hari Kiamat -baik berupa salat, zakat, puasa dan lain-lain- maka baginya pahala yang lebih baik dari kebaikan tersebut karena pahala baginya dilipat gandakan hingga sepuluh kali lipat. Dan barangsiapa membawa keburukan pada hari Kiamat -baik berupa kekufuran, makan riba, zina dan lain-lain- maka orang-orang yang melakukan keburukan itu tidak diganjar kecuali seperti apa yang mereka lakukan tanpa ada tambahan."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya yang menurunkan Al-Qur`ān kepadamu dan mewajibkanmu untuk menyampaikannya serta mengamalkan isinya benar-benar akan mengembalikanmu ke kota Makkah dengan kemenangan. Katakan -wahai Rasul- kepada orang-orang musyrik, “Rabbku lebih mengetahui siapa yang membawa petunjuk dan siapa yang berada dalam kesesatan yang nyata dari petunjuk dan kebenaran.”"
    },
    {
      "resource_id": 174,
      "text": "Sebelum diangkat menjadi Rasul, engkau -wahai Rasul- tidak berangan-angan untuk mendapatkan Al-Qur`ān sebagai wahyu dari Allah, akan tetapi rahmat Allah -Subḥānahu- mengharuskan diturunkannya Al-Qur`ān kepadamu, maka janganlah sekali-kali engkau menjadi penolong bagi orang-orang kafir dalam kesesatan yang mereka lakukan."
    },
    {
      "resource_id": 174,
      "text": "Dan jangan sampai orang-orang musyrik itu menghalangimu dari ayat-ayat Allah setelah diturunkannya kepadamu sehingga engkau tidak membacanya dan menyampaikannya, dan serulah manusia menuju keimanan kepada Allah dan tauhid-Nya serta menjalankan syariat-Nya, dan janganlah sekali-kali kamu menjadi bagian dari orang-orang musyrik yang menyembah selain Allah disamping menyembah-Nya, akan tetapi jadilah bagian dari orang-orang bertauhid yang tidak menyembah selain Allah semata."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah engkau menyembah tuhan lain disamping menyembah Allah, tidak ada yang berhak disembah selain-Nya. Segala sesuatu akan binasa kecuali wajah-Nya Yang Mahasuci. Hanya milik-Nya lah hukum, dengannya Dia menghukumi sekehendak-Nya dan hanya kepada-Nya sajalah kalian akan dikembalikan pada hari Kiamat untuk mendapatkan perhitungan dan pembalasan."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "28" }
  }
}
