{
  "translations": [
    {
      "resource_id": 177,
      "text": "(Ta.Sin.Mim.) đã giải thích ở chương Al-Baqarah."
    },
    { "resource_id": 177, "text": "Đây là những câu Kinh Qur'an rất rõ ràng." },
    {
      "resource_id": 177,
      "text": "TA đọc cho Ngươi nghe về nguồn tin chính xác giữa Musa và Fir'awn (Pharaoh), một sự thật không gì phải nghi ngờ dành cho những người có đức tin, bởi họ là những người hưởng được điều hữu ích từ nguồn tin này."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Fir'awn là kẻ độc tài, hắn thống trị đất nước Ai Cập, hắn chia dân chúng thành nhiều nhóm nhỏ tách biệt, họ chính là dân Israel, hắn sát hại tất cả bé trai và giữ lại phụ nữ của họ để phục dịch trong sự nhục nhã. Rõ ràng hắn là một trong những kẻ tàn bạo trên trái đất với sự bất công, độc tài và ngạo mạn."
    },
    {
      "resource_id": 177,
      "text": "Và TA muốn bảo trợ cho con cháu Israel, nhóm người yếu thế bị tên Fir'awn áp bức trong xứ Ai Cập bằng cách tiêu diệt kẻ thù của họ và loại bỏ sự áp bức khỏi họ, và biến họ thành những nhà lãnh đạo chân chính, và ủy quyền kế thừa cho họ ở vùng đất Sham đầy hồng phúc sau khi tên độc tài Fir'awn bị tiêu diệt, như Allah có phán: {Và TA đã ủy quyền thừa kế cho đám người bị đàn áp thừa hưởng phần đất phía đông và phía tây mà TA đã ban phúc . . .}"
    },
    {
      "resource_id": 177,
      "text": "Và TA muốn ban cho họ một vùng đất để sinh sống và tự quản lý, và làm cho Fir'awn và những tên đầu sỏ ủng hộ hắn, trong đó tên quyền lực nhất là Haman cùng với binh lính của chúng thấy được mối đe dọa khiến chúng lo lắng bị mất vương quyền và việc chúng sát hại bé trai của dân Israel."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã gởi đến mẹ của Musa lời phán rằng hãy cứ cho đứa con trai của ngươi bú sữa, đến khi ngươi lo sợ cho con trai mình bị Fir'awn và quân lính của hắn giết hại Y thì ngươi hãy để Y trong một chiếc rương rồi ném chiếc rương đó xuống sông Nile, nhưng ngươi chớ lo sợ Y bị chết chìm hay bị Fir'awn sát hại, và ngươi cũng đừng đau buồn vì phải chia cách Y. Chắc chắn TA sẽ mang Y còn sống trả lại cho ngươi, và đề cử Y làm Thiên Sứ cho TA giống như bao Thiên Sứ được TA gởi xuống cho nhân loại."
    },
    {
      "resource_id": 177,
      "text": "Vậy là nữ ta đã làm theo chỉ thị của TA mà đặt đứa con trai của mình trong một chiếc rương và ném nó xuống sông. Chiếc rương trôi dạt vào cung điện của Fir'awn và được người nhà của Fir'awn vớt lấy mang về nuôi. Đó là kết quả mà Allah muốn Musa sẽ trở thành kẻ thù của Fir'awn và Allah sẽ xóa bỏ vương quyền của hắn bằng bàn tay của Musa. Quả thật, Fir'awn cùng cận thần của hắn là Haman và binh lính của hai đứa chúng là những kẻ tội lỗi vì đã vô đức tin, bạo ngược và tàn phá trái đất."
    },
    {
      "resource_id": 177,
      "text": "Và khi Fir'awn muốn giết đứa bé thì vợ của hắn lên tiếng: \"Đứa bé này sẽ là một niềm vui cho thiếp và cho bệ hạ, xin Bệ hạ chớ giết chết Nó, biết đâu nó sẽ giúp ích cho chúng mình hoặc chúng mình sẽ nhận nó làm con nuôi.\" Tuy nhiên, họ nào biết vương quyền của họ sẽ bị đôi tay đứa trẻ này hủy diệt."
    },
    {
      "resource_id": 177,
      "text": "Và lòng của mẹ Musa trở nên trống rỗng không quan tâm đến bất kỳ việc gì của thế gian ngoại trừ việc sống chết của Musa, khiến nữ ta gần như không còn kiên nhẫn được nữa nên suýt đã tiết lộ câu chuyện về con trai mình. Nhưng TA đã cũng cố đức tin và kiên định tấm lòng của nữ lại để nữ trở thành một trong những người tin tưởng biết phó thác cho Thượng Đế và biết nhẫn nại trên những gì được Ngài định đoạt và an bài."
    },
    {
      "resource_id": 177,
      "text": "Sau khi mẹ Musa ném Y xuống sông thì nữ nói với chị gái của Y rằng: Con hãy bám theo dõi đứa em trai của con để con biết được những gì bọn chúng đang làm gì với Nó. Chính vì thế người chị đứng nhìn đứa em từ đằng xa để không bị phát hiện, kể cả Fir'awn và đồng bọn của hắn không thể nhận biết đó là chị gái của Musa đang theo dõi được tung tích của đứa em."
    },
    {
      "resource_id": 177,
      "text": "Với sự sắp đặt của Allah khiến Musa không thể bú được sữa của bất cứ bà vú nào, mãi đến lúc chị gái của Musa đến và nhìn thấy sự nhiệt tình của họ muốn cho Y bú thì mới nói: Quí ngài có muốn tiện nữ chỉ dẫn cho quí ngài đến với một gia đình đứng ra nuôi dưỡng cho đứa bé bú và chăm sóc cho bé hay không? và họ là những người chỉ cầu mong cho bé được mạnh khỏe."
    },
    {
      "resource_id": 177,
      "text": "Bằng cách đó TA đã mang Musa trở về bên cạnh mẹ của Y để nữ thỏa mãn cặp mắt được nhìn con gần hơn, để nữ không còn buồn phiền vì phải xa cách con trai, cũng như để cho nữ biết rằng Lời Hứa của Allah là sự thật không gì phải nghi ngờ, nhưng đa số bọn chúng không hề biết gì về Lời Hứa này cũng như không một ai biết rằng nữ là mẹ của Musa."
    },
    {
      "resource_id": 177,
      "text": "Và khi Musa đến tuổi trưởng thành với thân thể cường tráng và biết vận dụng sức mạnh đó thì Y được TA ban cho trí thông minh và kiến thức hiểu biết rõ về tôn giáo của Israel trước khi là Thiên Sứ. TA đã khen thưởng Musa vì sự vâng lệnh của Y, và đó cũng là cách mà TA khen thưởng những người ngoan đạo ở mọi lúc và mọi nơi."
    },
    {
      "resource_id": 177,
      "text": "Và khi Musa đi vào thành phố lúc mọi người nghỉ ngơi trong nhà, Y thấy ở nơi đó có hai người đàn ông tranh luận và đánh nhau, một trong hai người thuộc phe bộ tộc Israel dân chúng của Musa, còn người kia thuộc phe Qibti dân chúng của Fir'awn kẻ thù của Musa. Người thuộc phe của Y nhờ Y tiếp sức để đánh lại người kia thuộc phe kẻ địch. Nhận lời Musa tiến đến đánh tên Qibti một đấm, với sức mạnh của mình đã giết chết tên kia. Musa liền sực tỉnh và nói: Đây là sự cám dỗ của Shaytan, quả thật Shaytan là kẻ thù công khai chuyên dụ dỗ đi lầm lạc đối với những ai thích theo hắn. Điều đó đã xảy ra với Ta, hắn khiến Ta bị lầm lạc."
    },
    {
      "resource_id": 177,
      "text": "Musa cầu khẩn Thượng Đế của Người, tỏ lòng ăn năn về những gì mình đã gây ra: Lạy Thượng Đế, bề tôi đã tự hại chính mình vì đã giết chết tên Qibti, xin Ngài hãy tha thứ tội lỗi của bề tôi. Tức thời Allah trình bày cho Musa biết Ngài đã tha thứ. Quả thật, Ngài sẵn sàng tha thứ cho những ai biết hối cải trong số bầy tôi của Ngài, Ngài luôn khoan dung với họ."
    },
    {
      "resource_id": 177,
      "text": "Sau đó Musa tiếp tục lời cầu xin: Lạy Thượng Đế, với lý do được Ngài ban ân về sức mạnh, sự khôn ngoan và kiến thức cho nên bề tôi quyết sẽ không bao giờ tiếp tay cho những kẻ tội lỗi trong hành động tội tỗi của họ nữa."
    },
    {
      "resource_id": 177,
      "text": "Sau những gì đã xảy ra từ vụ giết chết một người Qibti khiến Musa một buổi sáng khi vào thành phố luôn sợ hãi, ngó chừng. Bỗng nhiên Y thấy kẻ đã yêu cầu mình tiếp tay ngày hôm qua lại yêu cầu tiếp tay cho hắn để đánh bại một người Qibti khác. Do đó Musa nói với hắn: Rõ thật ngươi là một tên chuyên dắt người ta đi lầm lạc một cách hiển nhiên."
    },
    {
      "resource_id": 177,
      "text": "Và khi Musa muốn túm lấy tên Qibti, kẻ thù của Y và của người Israel, nhưng tên Israel lại nghĩ rằng Musa muốn tấn công hắn vì hắn nghe được Musa nói: {“Rõ thật, mày là một tên chuyên dắt người ta đi lạc!”} nên hắn nói với Musa: Mày muốn giết chết tao giống như mày đã giết chết một người ngày hôm qua hay sao, mày chỉ muốn là trở thành một tên tàn bạo trong xứ, giết người và áp bức họ chớ mày không muốn trở thành một người hòa giải giữa những kẻ đối địch nhau."
    },
    {
      "resource_id": 177,
      "text": "Và khi thông tin bị lan truyền ra thì có một người đàn ông ở cuối thành phố vì thương hại Musa đã nhanh chóng chạy đến và nói: Hỡi Musa, các vị tù trưởng của dân chúng Fir'awn đang họp nhau bàn về chuyện để giết Ngươi, vì vậy ta khuyên Ngươi hãy mau ra khỏi nơi này, ta lo sợ việc chúng truy sát Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Nghe theo lời khuyên của người đàn ông, Musa bỏ trốn đi nơi khác với tâm trạng lo sợ gặp phải chuyện không may nên Người cầu khẩn Thượng Đế của mình: Lạy Thượng Đế, xin Ngài giải cứu bề tôi thoát khỏi đám người làm điều sai quấy, khiến họ không hãm hại được bề tôi."
    },
    {
      "resource_id": 177,
      "text": "Và khi Y đi về hướng của địa phận Madyan, Y nói: Không chừng Thượng Đế của Ta sẽ hướng dẫn Ta đi theo con đường tốt đẹp nhất, sẽ không khiến Ta đi lạc."
    },
    {
      "resource_id": 177,
      "text": "Và khi Y đến địa điểm có nguồn nước mà dân chúng thường xuyên đến múc nước tại đó thuộc địa phận Madyan thì Y thấy có một đám người đang múc nước cho vật nuôi của họ uống. Và Y thấy hai người phụ nữ đang cố giữ đàn cừu của mình khỏi nguồn nước cho đến khi mọi người múc nước xong, vì vậy Musa đến hỏi hai nữ: Hai cô gặp chuyện gì sao không múc nước cùng với dân chúng vậy? Hai nữ trả lời: Chúng tôi thường chờ đợi mọi người múc nước và rời khỏi chỗ đó, để tránh hòa lẫn với họ, bởi cha của chúng tôi đã già yếu không thể múc nước cho đàn cừu uống được, chính vì vậy bắt buộc chúng tôi phải múc nước cho đàn cừu uống."
    },
    {
      "resource_id": 177,
      "text": "Vì thương xót cho hai cô gái nên Musa ra tay múc nước giúp. Sau đó Người tiến về phía bóng cây để nghĩ ngơi, và tiếp đó Người cầu khẩn Thượng Đế của mình với mong muốn được giúp đỡ: Lạy Thượng Đế, bề tôi đang cần bất kỳ điều tốt nào mà Ngài sắp ban cho."
    },
    {
      "resource_id": 177,
      "text": "Khi hai cô gái trở về nhà kể lại sự việc với cha mình về việc làm của Người. Thế là người cha cử một trong hai con gái đi mời Người đến nhà. Cô gái đến gặp Musa với dáng vẻ ngượng ngùng, nói: Quả thật cha tôi mời anh đến gặp người để người ban thưởng anh về công ơn mà anh đã múc nước giúp chúng tôi. Musa đến gặp người cha của hai cô gái và kể lại cho ông ta nghe về câu chuyện của mình. Nghe xong ông trấn an Người: Chớ sợ hãi, cậu đã thoát khỏi binh lính ác ôn của tên Fir'awn rồi. Quả thật, bọn họ không có quyền hành trên vùng đất Madyan này, lại càng không thể gây hại được cậu."
    },
    {
      "resource_id": 177,
      "text": "Do đó, một trong hai cô con gái của ông lão thưa: Thưa cha, xin cha thuê anh ấy chăn nuôi đàn cừu cho chúng ta, thật sự anh ta rất xứng đáng để cha thuê giúp việc, vì anh ta có được sức khỏe và trung tín, với sức khỏe anh ta có thể hoàn thành những gì anh ta được yêu cầu, với lòng trung tín anh ta có thể giữ gìn những gì được giao phó."
    },
    {
      "resource_id": 177,
      "text": "Người cha của hai cô gái nói với Musa: Quả thật, bác muốn gả một trong hai đứa con gái này của bác cho cháu với tiền cưới Mahr là cháu phải chăn nuôi đàn cừu cho gia đình bác trong vòng tám năm, nhưng nếu cháu muốn trọn vẹn được mười năm thì đó là sự tự nguyện của cháu chứ không ép buộc cháu. Bởi vì thỏa thuận bắt buộc là trong tám năm và trên tám năm là việc làm tự nguyện. Do đó, bác không muốn ép buộc cháu để gây ra khó khăn cho cháu. Cháu sẽ thấy bác - Insha-Allah - là một người ngoan đạo làm tròn lời giao ước và không nuốt lời."
    },
    {
      "resource_id": 177,
      "text": "Musa đáp: Đó chính là lời giao ước giữa cháu và bác đã thỏa thuận, dù cháu hoàn thành bất cứ thời hạn nào trong hai thời hạn vừa nói: Tám năm hoặc mười năm là xem như cháu đã hoàn thành bổn phận. Do đó bác không được yêu cầu cháu làm nhiều hơn nữa, Allah là Đấng xem xét và chứng nhận cho điều chúng ta đã thỏa thuận."
    },
    {
      "resource_id": 177,
      "text": "Vì vậy, khi Musa hoàn thành đầy đủ thời hạn là mười năm thì Người cùng với gia đình rời Madyan trở về Ai Cập, Người thấy một ngọn lửa trên sườn núi Tur, Người bảo người nhà: Hãy dừng lại đây, Quả thật Ta thấy ngọn lửa ở đằng xa, Ta hi vọng sẽ mang về cho các người tin tức từ nó hoặc mang về cho các người một khúc củi cháy, hi vọng các người có thể sưởi ấm trong cơn lạnh."
    },
    {
      "resource_id": 177,
      "text": "Do đó, khi Musa tiến đến chỗ của ngọn lửa thì Thượng Đế kêu gọi Người từ phía bên phải của thung lũng tại một vùng đất đã được Allah ban phúc từ một loại cây với lời phán rằng: Hỡi Musa, Quả thật TA là Allah,Thượng Đế của vũ trụ và muôn loài."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi hãy ném cây gậy xuống theo lệnh Thượng Đế của mình, nhưng khi Y thấy cây gậy động đậy và di chuyển nhanh nhẹn giống như một con rắn thì Y quay mình bỏ chạy vì sợ hãi và không dám nhìn lại. Chính vì thế Thượng Đế gọi Người: Hỡi Musa, hãy bước đến gần và chớ sợ nó, chắc chắn Ngươi sẽ được an toàn trước nó và trước mọi điều khiến Ngươi sợ."
    },
    {
      "resource_id": 177,
      "text": "Hãy áp bàn tay phải của Ngươi vào lòng ngực của Ngươi, khi rút tay ra sẽ trở thành trắng toát không phải vì bệnh bạch tạng. Vì vậy Musa áp bàn tay vào lòng ngực và khi rút ra thì nó trắng toát giống như tuyết; và Ngươi hãy khép cánh tay vào cạnh sườn của Ngươi để làm mất đi sự sợ hãi của Ngươi. Vì vậy Musa khép nó vào cạnh sườn của Người thì lập tức sự sợ hãi đã biến mất. Với cây gậy và bàn tay là hai bằng chứng mà Thượng Đế của Người gởi đến trình bày cho Fir'awn và các vị tù trưởng của hắn. Quả thật chúng là một đám người không thần phục Allah, chúng phủ nhận và công khai phạm tội."
    },
    {
      "resource_id": 177,
      "text": "Musa trình bày nỗi lo với Thượng Đế mình rằng: Quả thật bề tôi đã giết chết một người trong đám dân của họ. Do đó, bề tôi sợ họ sẽ giết bề tôi trả thù nếu bề tôi đi truyền đạt cho họ những điều mà Ngài cử phái bề tôi mang đến cho họ."
    },
    {
      "resource_id": 177,
      "text": "Và người em của bề tôi là Harun, nó hoạt bát hơn bề tôi trong cách ăn nói. Do đó, xin Ngài hãy cử phái nó đi cùng bề tôi với tư cách là người hỗ trợ bề tôi để xác minh cho lời nói của bề tôi là thật. Quả thật, bề tôi sợ Fir'awn và đồng bọn của hắn sẽ buộc tội bề tôi nói dối, giống như việc các Thiên Sứ trước bề tôi đến với các cộng đồng của mình và ho đã phủ nhận."
    },
    {
      "resource_id": 177,
      "text": "Allah đáp ứng lời cầu xin của Musa, phán rằng: TA sẽ gia tăng sức mạnh cho Ngươi - hỡi Musa - bằng cách TA cử người anh của Ngươi, Harun, làm một Nabi để phụ tá Ngươi, và sẽ ban cho hai Ngươi quyền thế và sức mạnh khiến chúng không hãm hại được hai Ngươi, với những phép lạ của TA đã ban cho hai ngươi cũng như những người tin tưởng theo hai Ngươi chắc chắc sẽ thắng lợi."
    },
    {
      "resource_id": 177,
      "text": "Rồi khi Musa đến gặp Fir'awn và đồng bọn của hắn với những lời mặc khải rõ rệt của TA, chúng nói: Đây chẳng qua là trò ảo thuật dối trá bịa đặt của Musa, bọn ta chưa bao giờ nghe chuyện này từ nơi tổ tiên của bọn ta trước đây."
    },
    {
      "resource_id": 177,
      "text": "Và Musa nói với Fir'awn: Thượng Đế của Ta biết rất rõ ai là người mang sự chỉ đạo từ Ngài đến và ai là người xứng đáng sẽ hưởng kết quả tốt đẹp trong cuộc sống Đời Sau. Quả thật những kẻ làm điều sai quấy sẽ không lấy được những gì chúng mong muốn cũng như không thoát khỏi điều mà chúng khiếp sợ."
    },
    {
      "resource_id": 177,
      "text": "Và Fir'awn nói với các tù trưởng của hắn rằng: Hỡi quần thần, Ta không biết thần linh nào khác của các ngươi ngoài ta cả. Hỡi Haman, ngươi hãy đốt lò nung gạch đất sét cho trẫm cho đến khi nó chín lên và xây nó thành một cái tháp cao để trẫm đi lên trời và đứng trên đó gặp Thượng đế của Musa, và trẫm nghĩ rằng Musa chỉ là kẻ nói dối về những gì nó tự xưng là Thiên Sứ của Allah được cử phái đến cho trẫm cũng như cho dân chúng của trẫm."
    },
    {
      "resource_id": 177,
      "text": "Nhưng Fir'awn và đồng bọn của hắn tỏ ra rất kiêu ngạo, chúng thống trị đất nước Ai Cập bằng quyền lực cho nên chúng phủ nhận việc phục sinh, và nghĩ rằng chúng sẽ không bị đưa trở về gặp lại TA vào Ngày Phán Quyết để chịu sự thanh toán thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế,TA đã túm bắt hắn và đồng bọn của hắn rồi ném tất cả bọn chúng xuống biển và nhấn chúng chết chìm. Do đó Ngươi hãy suy ngẫm - hỡi Thiên Sứ - về kết cuộc của những kẻ làm điều sai quấy kết thúc như thế nào, quả thực kết cuộc cuối cùng của chúng là bị tiêu diệt."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã làm cho Fir'awn và đồng bọn của hắn thành những nhà lãnh đạo cho các kẻ bạo ngược và kẻ lạc đạo chuyên gọi người đi vào Hỏa Ngục, theo sau chúng là những kẻ phủ nhận và lầm lạc. Và vào Ngày Phục Sinh, chúng sẽ không được ai giúp đỡ để thoát khỏi sự trừng phạt, đúng hơn, chúng sẽ bị trừng phạt gấp đôi khi chúng đã tạo ra đường lối xấu xa và kêu gọi đến với sự lầm lạc, cũng như chúng sẽ nhận được việc gánh nặng tội lỗi của chúng và tội lỗi của những người đi theo chúng."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã tăng sự trừng phạt cho bọn chúng ở trên thế gian này với sự nhục nhã và xua đuổi, và vào Ngày Phục Sinh, chúng sẽ là những kẻ đáng khiển trách và bị trục xuất khỏi lòng thương xót của Allah."
    },
    {
      "resource_id": 177,
      "text": "Quả thật TA (Allah) đã ban cho Musa Kinh Tawrah sau khi đã cử phái các Sứ Giả đến với các cộng đồng thời trước, nhưng đều bị họ cho là giả mạo, bởi thế TA đã tiêu diệt họ vì lý do họ đã phủ nhận các vị Sứ Giả. Kinh Tawrah sẽ soi sáng nhân loại thấy những điều hữu ích để họ làm và những điều làm thiệt thân để họ từ bỏ. Và Kinh Tawrah vừa là một Chỉ Đạo đến với sự tốt đẹp vừa là một hồng ân cho họ ở Đời này và kể cả Đời Sau để may ra nhờ đó mà họ ghi nhớ Allah về ân huệ Ngài ban cho họ và để họ biết tạ ơn Ngài cũng như tin tưởng nơi Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad - và Ngươi đã không có mặt ở phía tây gần ngọn núi Tur nơi mà Musa nhận quyết định công việc TA ra lệnh cử phái Y đi gặp Fir'awn và các vị tù trưởng của hắn và Ngươi cũng không là một nhân chứng của sự việc đó cho đến khi Ngươi biết được nguồn tin đó để kể lại cho nhân loại nghe, chính vì vậy nó (nguồn tin) là điều mặc khải của Allah dành cho Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã tạo ra những thế hệ khác sau Musa và cho họ ở lại lâu hơn cho đến khi họ quên lời giao ước của Allah; và Ngươi (Muhammad) không phải là người sinh sống chung với cư dân của Madyan để Ngươi đọc cho họ nghe về những Lời mặc khải của TA, nhưng chính TA là Đấng đã cử phái Ngươi cũng như TA đã mặc khải cho Ngươi về nguồn tin của Musa cùng với cuộc sống của Y ở tại Madyan. Bởi thế Ngươi báo cho nhân loại biết về những điều mà Allah đã mặc khải cho Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi cũng đã không ở bên sườn núi Tur khi TA gọi Musa và TA đã mặc khải cho Y điều mà TA đã mặc khải cho đến khi Ngươi thuật lại về điều đó. Tuy nhiên, TA cử phái Ngươi đến như là một Hồng ân từ Thượng Đế của Ngươi cho nhân loại. Vì vậy TA đã mặc khải cho Ngươi biết về nguồn tin đó để Ngươi cảnh báo một dân tộc mà trước Ngươi đã không có một vị Sứ Giả nào được cử đến cảnh báo họ may ra họ biết thức tỉnh và tin tưởng nơi những điều mặc khải từ Allah, Đấng Quang Vinh đã được Ngươi mang đến cho họ."
    },
    {
      "resource_id": 177,
      "text": "Và nếu không cử phải đến với họ các vị Thiên Sứ thì khi chúng nhận được sự trừng phạt của Allah về lý do phủ nhận và việc làm tội lỗi, chúng sẽ oán trách Allah rằng:\"Tại sao Ngài không cử một Sứ Giả đến với chúng tôi để chúng tôi tuân theo và thực hiện các lời mặc khải của Ngài cũng như chúng tôi sẽ trở thành những người tin tưởng làm theo chỉ thị của Ngài?\" Nếu không vì lý do đó, TA đã vội trừng phạt chúng, nhưng TA đã trì hoãn cho đến khi TA tha thứ cho chúng và cử một Sứ giả đến với chúng."
    },
    {
      "resource_id": 177,
      "text": "Nhưng khi Muhammad mang Thông điệp từ Thượng đế của Y đến với Quraish thì những người Do Thái yêu cầu Y đưa ra bằng chứng này, chúng nói: Tại sao Muhammad không được ban cho Phép Lạ giống như Phép Lạ đã được ban cho Musa để khẳng định Y là Sứ Giả đến từ Thượng Đế của Y như: Bàn tay và cây gậy. Hỡi Thiên Sứ, Ngươi hãy đáp lại chúng: Há những người Do Thái cũng đã phủ nhận nơi những điều đã được ban cho Musa trước đây đó sao? Và chúng nói về Tawrah và Qur'an: Quả thật cả hai quyển Kinh này đều là ma thuật hỗ trợ lẫn nhau và chúng tôi không tin bất cứ cái nào."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad - Ngươi hãy bảo chúng: Thế các ngươi hãy mang một Kinh Sách từ Allah đến làm một Chỉ Đạo tốt hơn hai quyển kinh Tawrah và Qur'an này. Nếu các ngươi mang đến thì Ta (Muhammad) sẽ theo nó, nếu các ngươi nói thật trong lời tuyên bố của các ngươi rằng Tawrah và Qur'an là hai loại ma thuật."
    },
    {
      "resource_id": 177,
      "text": "Nhưng nếu bộ tộc Quraish không đáp lời Ngươi đã yêu cầu chúng đưa ra một Kinh Sách khác tốt hơn hai quyển kinh Tawrah và Qur'an này thì chắc chắn rằng việc chối bỏ của chúng không phải là lý do. Quả thật chúng chỉ làm theo sở thích và dục vọng của chúng mà thôi. Quả thật, không ai lầm lạc hơn những kẻ chỉ tuân theo dục vọng của mình thay vì tuân theo Chỉ Đạo của Allah. Quả thật Allah không hướng dẫn cho đám người làm điều sai quấy bởi sự phủ nhận Allah của chúng."
    },
    {
      "resource_id": 177,
      "text": "Và chắc chắn TA làm cho những kẻ thờ đa thần và người Do Thái trong con cháu Israel biết rõ về câu chuyện của những cộng đồng thời trước cũng như TA đã trừng phạt chúng khi chúng phủ nhận các Sứ Giả của TA. Hi vọng chúng quan tâm đến vấn đề này và tin tưởng cho đến khi chúng sẽ không gặp phải sự trừng phạt giống như những người đó."
    },
    {
      "resource_id": 177,
      "text": "Những ai đã được TA củng cố đức tin Iman với Kinh Tawrah trước khi Kinh Qur'an được ban xuống. Họ chính là người Do Thái và Thiên Chúa giáo tin tưởng nơi Qur'an khi họ tìm thấy Nó trong Kinh sách của họ về những thông tin và đặc tính của Nó (Qur'an)."
    },
    {
      "resource_id": 177,
      "text": "Và khi Kinh Qur'an được đọc ra cho họ thì họ nói ngay: Chúng tôi tin tưởng vào Nó mà không nghi ngờ gì cả. Quả thật Nó là Chân lý đã được ban xuống từ Thượng Đế của chúng tôi. Thật sự trước khi Kinh Qur'an này được ban xuống, chúng tôi là những người Muslim tin tưởng về những điều được các Sứ Giả mang đến trước Nó."
    },
    {
      "resource_id": 177,
      "text": "Những người được mô tả như vậy thì Allah sẽ ban thưởng hai lần cho việc làm của họ: Vì kiên nhẫn với sự tin tưởng vào Kinh sách của họ và tin tưởng vào Thiên sứ Muhammad khi Ngài cử phái đến cũng như họ dùng những việc làm tốt đẹp để xóa bỏ đi những việc xấu xa qua những tội lỗi đã phạm, và chi dùng của cải mà TA đã cung cấp cho họ để làm việc thiện."
    },
    {
      "resource_id": 177,
      "text": "Và khi những người có đức tin nghe được thị dân kinh sách nói chuyện phi lý thì họ cáo lui quay mặt bỏ đi và nói: Chúng tôi có công việc của chúng tôi cũng như quí vị có công việc của quí vị. Chúc quí vị Bằng an từ cuộc trò chuyện, chúng tôi không muốn đồng hành với kẻ ngu dốt luôn gây tổn hại cho tôn giáo và thế gian."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad - quả thật Ngươi không hướng dẫn được ai mà Ngươi yêu thương để họ thành công đến với đức tin Iman chẳng hạn như Abu Talib và những người khác, ngược lai, Allah là Đấng Duy Nhất hoàn thành việc hướng dẫn cho người nào Ngài muốn. Và Ngài biết rõ nhất ai là những người sẽ được hướng dẫn đi theo con đường Chính Đạo."
    },
    {
      "resource_id": 177,
      "text": "Và những kẻ đa thần trong dân chúng Makkah viện lý do không có đức tin Iman và không gia nhập Islam, họ nói: \"Nếu bọn ta gia nhập Islam mà Ngươi mang đến thì bọn ta sẽ bị kẻ thù túm bắt giết chết bọn ta ở vùng đất này một cách nhanh chóng.\" Há TA (Allah) đã không thiết lập cho những kẻ đa thần một vùng đất (Makkah) an toàn, cấm sát hại làm đổ máu và cấm gây bất công cũng như chúng được an toàn trước sự công kích của người khác chống lại chúng, và chúng được mang đến đủ loại hoa quả như là bổng lộc của TA cho chúng hay sao? Nhưng đa số bọn chúng không biết những gì Allah ban Ân huệ cho chúng và chúng không biết ơn Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và đa số dân cư của thị trấn đã phủ nhận Ân huệ của Allah và vượt quá mức giới hạn trong việc phạm tội nên TA đã giáng xuống họ sự trừng phạt và tiêu diệt toàn bộ. Đó nhà cửa của họ vẫn còn điêu tàn hoang phế, không ai ở đó sau khi đã bị hủy diệt ngoại trừ vài người qua đường. Và chính TA là Đấng sẽ thừa hưởng các tầng trời và trái đất cũng như tất cả vạn vật trong chúng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad - Thượng Đế của Ngươi đã không tiêu diệt bất cứ thị trấn nào cho đến khi Ngài gởi một Sứ Giả đến mỗi thị trấn lớn của nó giống như Ngài đã dựng lên Ngươi từ thị trấn mẹ (Makkah). Và TA (Allah) cũng không tiêu diệt dân cư của các thị trấn lúc họ là những người chính trực ở trên Chân lý; Ngài chỉ tiêu diệt họ khi nào họ là những kẻ làm điều sai quấy bởi sự vô đức tin và bất tuân."
    },
    {
      "resource_id": 177,
      "text": "Và những vật đã được Thượng Đế ban cho các ngươi chỉ là vật yêu thích tạm thời và là những thứ tô điểm cho cuộc sống trần tục này rồi nó sẽ biến mất, còn những gì ở nơi Allah ở Đời Sau mới là phần thưởng cao quý, nó sẽ tốt hơn và còn mãi. Thế các ngươi không hiểu được rằng những thứ còn mãi sẽ tốt hơn những thứ sớm tan biến ư?"
    },
    {
      "resource_id": 177,
      "text": "Thế một người mà TA đã hứa sẽ ban thưởng Thiên Đàng ở Đời Sau và trong đó Y sẽ hưởng niềm hạnh phúc vĩnh cửu có giống với kẻ mà TA đã cho hưởng thụ về của cải và những món trang hoàng trong đời sống trần tục này, sau đó vào Ngày Phục Sinh y sẽ được dựng sống lại để chịu tội trong Hỏa Ngục hay không?!"
    },
    {
      "resource_id": 177,
      "text": "Và vào Ngày mà Thượng Đế sẽ gọi chúng đến chất vấn rồi Ngài sẽ phán: Đâu là những kẻ hợp tác của TA mà các ngươi đã từng thờ phụng ngoài TA cũng như các ngươi đã xác nhận chúng là những kẻ hợp tác của TA?"
    },
    {
      "resource_id": 177,
      "text": "Những kẻ xứng đáng nhận được sự trừng phạt từ việc mời gọi (nhân loại) đến với sự phủ nhận sẽ lên tiếng thưa: \"Lạy Thượng Đế của bầy tôi! Đây là những kẻ mà bầy tôi đã dắt đi lạc giống như tự bản thân bầy tôi đi lạc, bầy tôi vô can với chúng trước mặt Ngài, không phải chúng đã thờ phụng bầy tôi trước đây và quả thật chúng là những kẻ thờ phụng lũ Shaytan.''"
    },
    {
      "resource_id": 177,
      "text": "Và có lời phán bảo chúng: \"Các ngươi hãy gọi những thần linh của các ngươi đến đây để cứu các ngươi thoát khỏi sự sĩ nhục.\" Thế là chúng gọi các thần linh của chúng nhưng không ai trả lời chúng cả; và chúng sẽ thấy hình phạt dành cho chúng ngay trước mặt. Phải chi chúng đã ở trên trần gian được hướng dẫn đi theo Chân lý thì đâu đến nỗi bị sự trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Và vào Ngày Thượng Đế sẽ gọi chúng đến rồi phán: \"Đâu là những điều mà các ngươi đã trả lời các Sứ Giả mà TA cử phái Họ đến với các ngươi?\""
    },
    {
      "resource_id": 177,
      "text": "Và vào Ngày đó, những lý lẽ của họ sẽ mờ mịt không kể ra được bất cứ điều gì cũng như họ không thể hỏi han nhau được gì, khi họ quá khiếp sợ bởi họ biết chắc rằng họ đang đến gần với sự trừng phạt khủng khiếp."
    },
    {
      "resource_id": 177,
      "text": "Nhưng đối với ai biết sám hối trong số những người đa thần từ việc phủ nhận đức tin của mình, biết tin tưởng nơi Allah và các Sứ Giả của Ngài cũng như làm việc thiện thì may ra y sẽ là một trong những người chiến thắng với những gì y theo đuổi, và được cứu rỗi thoát khỏi cảnh sợ hãi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad - Thượng Đế của Ngươi tạo hóa bất cứ vật gì Ngài muốn cũng như chọn lựa những ai Ngài muốn để phục tùng và làm sứ mạng truyền giáo cho Ngài. Bọn đa thần không có một sự chọn lựa nào để họ có thể chống đối Allah. Ngài trong sạch và vô can với mọi điều mà họ đã tổ hợp việc thờ phụng cùng với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, Thượng đế của Ngươi luôn biết rất rõ những điều mà bầy tôi của Ngài giấu giếm trong lòng cũng như những điều bộc lộ ra ngoài, không một điều nào có thể giấu giếm được Ngài và dựa vào đó Ngài sẽ thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài là Allah, Đấng mà không có bất cứ Thượng Đế đích thực ngoài Ngài. Mọi lời ca tụng ở trần gian và ở Đời Sau đều thuộc về Ngài. Ngài nắm quyền xét xử không ai kháng lại được, và tất cả các ngươi sẽ được đưa về gặp Ngài trở lại vào Ngày Phục Sinh để thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ - hãy bảo những người đa thần: Các ngươi hãy cho Ta biết, nếu Allah làm ban đêm kéo dài vĩnh viễn cũng như không bị gián đoạn cho đến Ngày Phục Sinh thì có thượng đế nào ngoài Allah sẽ mang ánh sáng lại cho các ngươi giống như ánh sáng của ban ngày? Thế các ngươi không nghe thấy bằng chứng này sao? Và các ngươi nên biết rằng không có Thượng Đế đích thực nào khác ngoại trừ Ngài là Thượng Đế duy nhất mang lại cho các ngươi việc đó?!"
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ - hãy bảo chúng: Các ngươi hãy cho Ta biết, nếu Allah làm ban ngày kéo dài vĩnh viễn cho đến Ngày Phục Sinh thì có thượng đế nào ngoài Allah sẽ mang lại cho các ngươi bóng tối để các ngươi có thể nghỉ ngơi sau những lao động mệt nhọc vào ban ngày chăng? Thế các ngươi không thấy những dấu hiệu này sao? Và các ngươi nên biết rằng không có Thượng Đế đích thực nào khác ngoại trừ Ngài là Thượng Đế duy nhất mang lại cho các ngươi tất cả mọi thứ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi nhân loại - chính do lòng Thương sót của Ngài nên Ngài đã tạo ra ban đêm tối tăm để cho các ngươi có thể nghỉ ngơi sau khi kết thúc việc làm mệt nhọc vào ban ngày cũng như tạo ra ban ngày sáng tỏ để cho các ngươi tìm kế sinh nhai, và để cho các ngươi có dịp tỏ lòng biết ơn Allah đã ban Ân huệ cho các ngươi và để các ngươi không phụ ân Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và vào Ngày mà Thượng Đế sẽ gọi chúng đến chất vấn rồi Ngài sẽ phán: Đâu là những kẻ hợp tác của TA mà các ngươi đã từng thờ phụng ngoài TA cũng như các ngươi đã xác nhận chúng là những kẻ hợp tác của TA?"
    },
    {
      "resource_id": 177,
      "text": "Và TA sẽ đưa ra từ mỗi cộng đồng một Sứ Giả để làm chứng về việc chúng đã phủ nhận và dối trá, rồi TA sẽ bảo những kẻ phủ nhận của các cộng đồng đó rằng: Hãy đưa ra lập luận và bằng chứng của các ngươi về việc các ngươi đã phủ nhận và dối trá, nhưng chúng không có lập luận nào cả và chúng biết chắc rằng sự thật luôn thuộc về Allah còn những điều giả tạo mà chúng đã từng tổ hợp với Ngài sẽ bỏ chúng đi mất."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Qarun xuất thân trong đám dân của Musa nhưng hắn đối xử ngạo mạn với họ, và TA đã ban cho hắn kho tàng châu báu nhiều đến mức cần phải nhờ hàng trung đội người mạnh khỏe mới vác nổi những chìa khóa kho của hăn. Và khi người dân của hắn bảo hắn rằng: Chớ cuống quýt mừng rỡ. Quả thật, Allah không thích những kẻ mừng cuống quýt mà Ngài còn ghét bỏ chúng cũng như trừng trị chúng về điều đó."
    },
    {
      "resource_id": 177,
      "text": "Và ngươi hãy dùng của cải mà Allah đã ban cho ngươi mà tìm kiếm phần thưởng ở cuộc sống Đời Sau bằng cách làm nhiều việc thiện, và chớ quên phần của ngươi về việc ăn uống cũng như ăn mặc và những việc làm khác nhưng không được phung phí, kiêu ngạo mà hãy quan hệ tốt với Thượng Đế của ngươi và những người bề tôi của Ngài giống như Ngài đã đối xử tốt với ngươi, và chớ tìm cách làm điều thối nát trong xứ bằng việc phạm tội cũng như từ bỏ sự phục tùng Ngài. Quả thật Allah không yêu thương những kẻ làm điều xấu và thối nát trong xứ, ngược lại, Ngài rất căm ghét chúng."
    },
    {
      "resource_id": 177,
      "text": "Qarun bảo: \"Quả thật, ta được nhiều của cải là do sự hiểu biết và tài năng của ta, bởi thế ta rất xứng đáng được nhận điều đó.\" Phải chăng Qarun đã không biết việc Allah đã tiêu diệt những người đã có nhiều quyền uy và giàu của cải hơn hắn từ những cộng đồng trước hắn hay sao? Do đó quyền thế và của cải sẽ không giúp ích được cho chúng, và vào Ngày Phục Sinh những kẻ phạm tội sẽ không bị hỏi về những tội lỗi của chúng vì Ngài đã biết tường tận điều đó, nhưng Ngài sẽ hỏi chúng bằng lời lẽ nhạo báng và khiển trách."
    },
    {
      "resource_id": 177,
      "text": "Rồi Qarun ra ngoài gặp dân chúng phô trương vẻ lộng lẫy của mình, những kẻ ham muốn danh lợi trong việc trang hoàng của đời sống trần tục - những người bạn của Qarun - vội lên tiếng: Ôi, ước chi mình được ban cho sự trang hoàng lộng lẫy của thế gian này giống như những gì đã được ban cho Qarun. Quả thật, Qarun có cả một kho của cải khổng lồ."
    },
    {
      "resource_id": 177,
      "text": "Những người được Allah ban cho kiến thức khi họ nhìn thấy Qarun trong sự hào nhoáng lộng lẫy của hắn cũng như nghe được những điều mong ước của những người bạn của hắn thì nói rằng: Chỉ khổ thân cho các ngươi thôi! Bởi vì phần thưởng của Allah ở Đời Sau và những niềm vui sướng được Ngài chuẩn bị ban cho những ai có đức tin và làm việc thiện tốt hơn sự lộng lẫy của đời sống trần tục này, và chỉ những người kiên nhẫn mới đạt được phần thưởng vĩnh viễn nơi Allah, thứ mà nó tốt hơn của cải sớm tan biến của trần gian."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, TA đã làm cho đất sụp xuống nuốt mất y lẫn nhà cửa của y cũng như trừng phạt những ai gây ra sự bất công. Và y không có được một bè nhóm nào giải cứu y thoát khỏi hình phạt của Allah và y cũng không thể tự cứu mình được."
    },
    {
      "resource_id": 177,
      "text": "Và những kẻ đã mơ ước muốn có thật nhiều của cải và sự hào nhoáng lộng lẫy trước lúc Y bị tàn phá nay chúng lại nói với vẻ ân hận và biết nhận thức: Chúng ta không biết rằng quả thật Allah nới rộng bổng lộc cho người nào Ngài muốn trong số bầy tôi của Ngài cũng như Ngài thu hẹp bổng lộc cho người nào Ngài muốn trong số bọn chúng?! Nếu Allah không nhân từ đối với chúng mình thì Ngài đã trừng phạt với những điều mà chúng mình đã từng mơ ước muốn có được, cũng như cho đất sụp xuống nuốt mất chúng mình giống như đã nuốt mất Qarun vậy. Quả thật những kẻ không có đức tin chắc chắn sẽ không chiến thắng ở trần gian kể cả Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Đó là ngôi nhà hạnh phúc và vẻ vang (Thiên Đàng) ở Đời Sau mà TA đã làm ra cho những ai không muốn tự suy tôn mình trên trái đất vì có đức tin Iman, đi theo chân lý và không làm điều thối nát. Và kết quả đáng được tuyên dương là được Thiên Đàng hạnh phúc cũng như nhận được sự hài lòng của Allah. Và Thiên Đàng chỉ dành cho nhóm người ngay chính với Thượng Đế của mình qua việc tuân theo những gì Ngài ra lệnh và tránh xa những gì Ngài ngăn cấm."
    },
    {
      "resource_id": 177,
      "text": "Ai đến trình diện (Allah) vào Ngày phán xét cuối cùng với những việc làm tốt đẹp như: Hành lễ Salah, Zakat, nhịn chay và những việc làm khác thì y sẽ được phần thưởng tốt hơn những việc đã làm đó, với một việc tốt đẹp thì sẽ được hưởng gấp mười lần. Ai đến trình diện (Allah) vào Ngày phán xét cuối cùng với việc làm xấu xa như: sự vô đức tin, Riba (cho vay lấy lãi), Zina (tình dục ngoài hôn nhân) và những việc làm khác thì họ chỉ bị phạt ngang bằng với việc xấu mà họ đã làm không tăng cũng không bớt."
    },
    {
      "resource_id": 177,
      "text": "Quả thật Allah đã mặc khải cho Ngươi Kinh Qur'an cũng như bắt buộc Ngươi phải truyền đạt Thông điệp của Ngài và thực hiện những điều trong Nó để đưa Ngươi trở lại Makkah đầy vinh quang. Hỡi Thiên sứ -Ngươi hãy nói với những người đa thần: Thượng Đế của Ta biết rất rõ ai là người mang Chỉ đạo của Ngài đến và ai là kẻ đi lầm đường lạc lối khỏi sự hướng dẫn và chân lý."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên sứ - trước lúc sứ mạng - Ngươi đã không nghỉ rằng việc Kinh Qur'an được ban xuống cho Ngươi là Mặc khải từ Allah, nhưng đó là một sự thương xót từ Ngài nên đã ban Nó xuống cho Ngươi. Bởi thế chớ bao giờ giúp đỡ những kẻ không có đức tin trên những điều chúng lầm lạc."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi chớ để những kẻ đa thần ngăn cản Ngươi từ bỏ những lời mặc khải của Allah sau khi Nó đã được ban xuống cho Ngươi và để Ngươi đọc cũng như truyền đạt Nó. Ngươi hãy kêu gọi nhân loại đến với đức tin Iman nơi Allah duy nhất và thực hiện theo một hệ thống luật pháp (Shari'ah) và Ngươi chớ trở thành một trong những kẻ đa thần, những kẻ mà chúng thờ phụng ngoài Allah. Ngược lại, Ngươi phải trở thành một trong những người thờ phụng Allah duy nhất."
    },
    {
      "resource_id": 177,
      "text": "Và chớ bao giờ thờ phụng một thần linh nào khác cùng với Allah, bởi vì duy chỉ Ngài mới xứng đáng được thờ phụng. Mọi vật đều tiêu tan ngoại trừ Sắc Diện của Ngài. Ngài duy nhất nắm quyền xét xử với những điều Ngài muốn, và tất cả các ngươi sẽ được đưa về gặp Ngài trở lại vào Ngày Phục Sinh để chịu sự phán xét và thưởng phạt."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "28" }
  }
}
