{
  "translations": [
    { "resource_id": 236, "text": "Ïsm." },
    { "resource_id": 236, "text": "Atnan issekniyen n Tezmamt ipbegginen." },
    {
      "resource_id": 236,
      "text": "Ad ak d Neêku si teqûiî n Musa akked Ferâun, s tidep, i ugdud iumnen."
    },
    {
      "resource_id": 236,
      "text": "Ih, Ferâun issem$weô iman is di tmurt; imezda$ ifeôq iten d iêôumen. Isrewrew îayfa segsen, izellu arrac nnsen, issidir tilawin nnsen. Ih, neppa seg ifessaden."
    },
    {
      "resource_id": 236,
      "text": "Neb$a a Nfeôôeo $ef wid irewrwen di tmurt, a ten Nerr d imeqwôanen, a ten Nerr d iweôôaten."
    },
    {
      "resource_id": 236,
      "text": "A ten Nesseqâad di tmurt. A Nessken i Ferâun, Haman, akked iâsekôiwen nnsen, ayen ppagwaden segsen."
    },
    {
      "resource_id": 236,
      "text": "Nweêêa i imma s n Musa: \"ssuîîev it, sinna, ma tugadev fellas, err it ar wasif. Ur ppagwad, ur $webben. Ad am t id Nerr, u a t Nerr seg imazanen\"."
    },
    {
      "resource_id": 236,
      "text": "Teddem it twacult n Ferâun. Ad asen iu$al d acengu, d a$ilif. Ih, Ferâun, Haman, akked iâsekôiwen nnsen llan d imsaben."
    },
    {
      "resource_id": 236,
      "text": "Tenna tmeîîut n Ferâun: \"d nnûib n tiî, i nek akked keçç. Ur tneqq, ahat ad a$ infaâ, ne$ a t nerr d mmit nne$\". Nitni ur faqen ara."
    },
    {
      "resource_id": 236,
      "text": "Temmar ed tasa n yimma s n Musa. Qôib it id tessken, lemmer ur Nzeyyeô ara ul is, iwakken a ppili si lmumnin."
    },
    {
      "resource_id": 236,
      "text": "Tenna i ultma s: \"evfeô it\"! Teqquôa t si mbâid, nitni ur faqen."
    },
    {
      "resource_id": 236,
      "text": "Uqbel, Negdel as tid iûûuîuven. Tenna: \"ad awen ssekne$ axxam ar awen itkwelfen fellas, u nitni ad as bedden\"?"
    },
    {
      "resource_id": 236,
      "text": "Nerra t id i imma s, iwakken ad as kkawent wallen is, ur t$webben, iwakken a péeô ar lemâahda n Öebbi d tidep. Maca, tegwti degsen, ur ssinen."
    },
    {
      "resource_id": 236,
      "text": "Mi meqqweô, ittaâqel, Nefka yas tussna, ûûwab. Akka ay Nepkafi imdanen lâali."
    },
    {
      "resource_id": 236,
      "text": "Ikcem tamdint, di lweqt ideg stehzan imezda$ is. Iufa n sin irgazen pna$en, yiwen seg uêôum is, wayev seg icenga s. Win n uêôum is, issuter as d afus, mgal win n icenga s. Iwwet it Musa s lbunia, in$a t. Inna: \"ayagi, seg igi n Cciîan. Neppa, s tidep, d acengu n ûûeê, itellifen\"."
    },
    {
      "resource_id": 236,
      "text": "Inna: \"a Mass iw! Nek dense$ iman iw, Semmeê iyi\". Isemmeê as. Ih, Neppa Ipsemmiê, Ipêunu."
    },
    {
      "resource_id": 236,
      "text": "Inna: \"a Mass iw! S l$it iK felli, ur ppili$, d awez$i, si loiha ibe$wviyen\"."
    },
    {
      "resource_id": 236,
      "text": "Iufa d iman is di temdint, iugad, iquôaâ. Atan a d ipâaggiv $uôes, win i s d issutren afus, ass izeryen. Inna yas Musa: \"keçç, s tidep, d im$eôôeq n ûûeê\"."
    },
    {
      "resource_id": 236,
      "text": "Acengu nnsen, mi ib$a a t iwwet, inna d: \"a Musa! Day teb$iv ad iyi ten$ev, akken ten$iv yiwen, ivelli? Teb$iv kan a ppiliv d aqehhaô di tmurt, ur teb$iv ara a ppiliv seg iâaôviyen\"."
    },
    {
      "resource_id": 236,
      "text": "Iusa d urgaz si îîerf n temdint, ippazal. Inna d: \"a Musa! S tidep, imvebbôen mlalen $ef loal ik, a k n$en. Effe$, nek, seg wid ik ipweûûin\"."
    },
    {
      "resource_id": 236,
      "text": "Iffe$ segs, iugad, iquôaâ. Inna: \"a Mass iw! Sellek iyi seg ugdud imednas\"."
    },
    {
      "resource_id": 236,
      "text": "Mi ibbwi tikli ar Madian, inna: \"ahat Mass iw ad iyi Iawi d ubrid umâin\"."
    },
    {
      "resource_id": 236,
      "text": "Mi ibbwev s aman n Madian, iufa n arbaâ n l$aci, la sswan. Iufa, di îîerf nnsen, snat n tlawin, îîfent lmal nnsent. Inna: \"d acu txeddmemt\"? Nnant ed: \"ur nesswa alamma wexxôen imeksawen. Babat ne$ d am$aô ameqwôan\"."
    },
    {
      "resource_id": 236,
      "text": "Issew asent, iu$al ar tili, inna: \"a Mass iw! Nek ôe$be$ $ef yal lxiô, ar iyi d Tessersev\"."
    },
    {
      "resource_id": 236,
      "text": "Tusa t id yiwet segsent, s tikli ikukran, tenna: \"atan ak d issawal baba, a k ikafi imi $ tesswev\". Mi iôuê $uôes, u iêka yas i ivôan, inna: \"ur ppagwad, tepwasellkev seg ugdud imednas\"."
    },
    {
      "resource_id": 236,
      "text": "Yiwet segsent, tenna: \"a baba! Eîîef it d acrik, ih, yif icriken ik, iohed, muman\"."
    },
    {
      "resource_id": 236,
      "text": "Inna: \"b$i$, nek, ad ak fke$ yiwet si yissi yagi, s cceôt a pxedmev $uôi îam iseggwasen. Ma tessawdev mraw, s leb$i k. Ur b$i$ a k hejjne$. Ad ak ili$, ma Irad Öebbi, seg iâaôviyen\"."
    },
    {
      "resource_id": 236,
      "text": "Irra: \"ayagi, gari yidek. A tin sâadda$ ger snat n tallitin, ur ippili felli u$ilif. Öebbi d Awkil, $ef wayen id nenna\"."
    },
    {
      "resource_id": 236,
      "text": "Mi ifukk Musa tallit, u iseyyeê akked twacult is, iwala times ar tama n udrar. Inna i twacult is: \"qqimet, wala$ times, ahat ad awen d awi$, segs, asali ne$ asafu, amar a ppesseêmum\"."
    },
    {
      "resource_id": 236,
      "text": "Mi ibbwev $uôes, ipwanced ed si ttejôa, di rif ayeffus n te$zut, deg umviq iôqan: \"a Musa! S tidep, Nek d Öebbi, Mass imavalen."
    },
    {
      "resource_id": 236,
      "text": "Veggeô taâkwazt ik\". Mi p iwala, la tesseêôiîiw amzun d azrem, ibren ur iwexxeô. \"A Musa! Qeddem, ur ppagwad, aql ak, ih, di laman."
    },
    {
      "resource_id": 236,
      "text": "Err afus ik di loib ik, a d iffe$ d amellal, ur ihlik. Sseqôeb ed $uôek i$il ik, ad ak tekkes tugwdi. Tigi d sin n ppbut s$uô Mass ik, i Ferâun akked imvebbôen is. Ih, nitni d agdud iballa$en\"."
    },
    {
      "resource_id": 236,
      "text": "Inna: \"a Mass iw! Nek n$i$ yiwen segsen, ugade$ ad iyi n$en."
    },
    {
      "resource_id": 236,
      "text": "Gma Harun yif iyi afeûûeê umeslay. Azen it id yidi d amâiwen, ad iyi tebbet. Nek ugade$ ad iyi nekôen\"."
    },
    {
      "resource_id": 236,
      "text": "Inna: \"a Nesseohed tayepp ik s gma k. Ad awen Nefk, i sin, adabu; ur kwen id ppawven. S issekniyen nne£, d kunwi akked wid iddan yidwen ara irebêen\"."
    },
    {
      "resource_id": 236,
      "text": "Mi ibbwev $uôsen Musa, s issekniyen iberrzen, nnan: \"ayagi, siwa ssêur id innulfan. Ur nesli s waya, $uô ibabaten nne$ imezwura\"."
    },
    {
      "resource_id": 236,
      "text": "Inna Musa: \"Mass iw Iéôa sennig wiyav, anwa iwumi Ifka nnhaya s$uôeS, anwa ara d igwrin deg Uxxam. Imednas, s tidep, ur rebêen\"."
    },
    {
      "resource_id": 236,
      "text": "Inna Ferâun: \"a yimvebbôen, ur awen mli$ ara kra n ôebbi, war nekkini. Ecâal iyi times ar talaxt, a Haman; bnu yi lbeôo aâlayen; ahat ad ali$ ar ÖÔebbi n Musa. Nek, s tidep, êesbe$ t seg wid iskiddiben\"."
    },
    {
      "resource_id": 236,
      "text": "Neppa, akked iâsekôiwen is, sme$wôen iman nnsen di tmurt, war ssebba. £ilen, ar nitni, ur d ppu$alen $uône£."
    },
    {
      "resource_id": 236,
      "text": "Neppa, akked iâsekôiwen is, Neîîef iten. Nger iten ar yill. Wali amek tevôa d imednas."
    },
    {
      "resource_id": 236,
      "text": "Nerra ten d imeqwôanen i ineccden ar tmes. Ass n tnekra, ur ppusellken."
    },
    {
      "resource_id": 236,
      "text": "Neqqen asen xezzu di ddunit agi. Ass n tnekra, nitni seg ucmiten."
    },
    {
      "resource_id": 236,
      "text": "Ni$ Nefka Tazmamt i Musa, mbaâd ma Nesqucc isuta imezwura. D tafat i imdanen, d nnhaya u d aêunu. Amar a d mmektin."
    },
    {
      "resource_id": 236,
      "text": "Ur telliv ara di loiha utaram, mi Nseyya lameô i Musa. Ur telliv seg inagan."
    },
    {
      "resource_id": 236,
      "text": "Maca, Nxelq ed tisuta, $wezzif laâmeô nnsent. Ur tellid seg imezda$ n Madian, la sen teqqarev issekniyen nne£. Maca, Nella Neppazen."
    },
    {
      "resource_id": 236,
      "text": "Ur telliv ar tama n udrar, mi d Nessawel. Maca d aêunu s$uô Mass ik, iwakken a pnedrev agdud, u$uô ur d iusi uneddaô, uqbel ik. Amar a d mmektin."
    },
    {
      "resource_id": 236,
      "text": "Mulac, ma têuza ten tiyta id urwen ifassen nnsen, a d inin: \"a Mass nne$! A lemmer i $ d Tuznev amazan, a neddu d issekniyen iK, a nili seg wid iumnen\"!"
    },
    {
      "resource_id": 236,
      "text": "Mi ten id tusa tidep s$uône£, nnan: \"a lemmer id iusi am wayen id iusan i Musa\"! Day ur ugin ara, zik, ayen id iusan i Musa? Nnan: \"d sin ssêurat\". Mwafaqen, nnan: \"nekwni nugi ten i sin\"."
    },
    {
      "resource_id": 236,
      "text": "Ini: \"awit ed Tazmamt, s$uô Öebbi, i yifen snat agi, i nnhaya, ad ddu$ yides, ma tessawalem tidep\"."
    },
    {
      "resource_id": 236,
      "text": "Ma ur ak d rran ara, efhem ar ddan kan d lhawiyyat nnsen. Anwa innetlafen, sennig win iteddun d lhawiyya s, war nnhaya s$uô Öebbi? Öebbi, s tidep, ur Inehhu agdud imednas."
    },
    {
      "resource_id": 236,
      "text": "Aql a£ Nessawwev asen awal, amendeô ma d mmektin."
    },
    {
      "resource_id": 236,
      "text": "Umnen yis wid iwumi Nefka Tazmamt, uqbel tagi."
    },
    {
      "resource_id": 236,
      "text": "Ma $ôan asen t, ad inin: \"numen yis. Ih, ar neppa d tidep, s$uô Mass nne$. Uqbel is, s tidep, nella d imvuâen\"."
    },
    {
      "resource_id": 236,
      "text": "Wigi a ten id ias ukafi nnsen berdayen, $ef wayen ûebôen, swexxiôen tucmip s yise$, u seg wayen iten N$at, pseddiqen."
    },
    {
      "resource_id": 236,
      "text": "Mi slan i yir awal, ad as veôfen, u qaôen: \"i nekwni igiten nne$, i kunwi igiten nnwen. Fellawen talwit. Ur neô$eb $ef at war tussna\"."
    },
    {
      "resource_id": 236,
      "text": "Keçç, s tidep, ur tnehhuv win têemlev. Maca, Öebbi Inehhu win i S ihwan. Neppa, Yif akw akken Iéôa wid ipwanhan."
    },
    {
      "resource_id": 236,
      "text": "Nnan: \"ma nedda d nnhaya yidek, a nepwaxvef seg wakal nne$\". Day ur ten Nesseqâad ara di loamaâ n laman, u$uô d ppawvent yal l$ellat? D l$it s$uône£. Maca, tegwti degsen, ur éôin."
    },
    {
      "resource_id": 236,
      "text": "Acêal Nesqucc n temdininn, cerrâent di temâict nnsent. Atnan ixxamen nnsen, ay ten ized$en, deffir sen, siwa ixeîîayen. D Nekwni ay d iweôôaten."
    },
    {
      "resource_id": 236,
      "text": "Ur Isquccu Mass ik timdinin, alamma iuzen i imezda$ nnsent, amazan i sen immalen issekniyen nne£. Ur Nesquccu timdinin, mebla ma llan imezda$ nnsent, d imednas."
    },
    {
      "resource_id": 236,
      "text": "Kra n wayen i wen ippunefken n cci, d zzhu n tmeddurt n ddunit, akked ccbuê is. Ayen illan $eô Öebbi, yif it, ad idum kter. Day ur pmeyyizen ara?"
    },
    {
      "resource_id": 236,
      "text": "Day win iwumi Nefka lemâahda igerzen, u immuger ip, am win i Nezha s l$it n tmeddurt n ddunit; sinna, ass n tnekra, neppa seg wid ara d irsen?"
    },
    {
      "resource_id": 236,
      "text": "Ass ideg ara sen d Isiwel, ad Yini: \"anda ten wid iyY tepcarakem, u tellam tepkabarem\"?"
    },
    {
      "resource_id": 236,
      "text": "A d inin wid i$ef iûaô wawal: \"a Mass nne$! Wigi i njeggeê, njeggeê iten, akken i nepwajeggeê. A nzekki $ureK: maççi d nekwni ay âabden\"."
    },
    {
      "resource_id": 236,
      "text": "Ad asen inin: \"naâôet wid tepcarakem\". Ad ten naâôen, ur asen d pparan. Walan aâaqeb. A lemmer llan pwanhan!"
    },
    {
      "resource_id": 236,
      "text": "Ass ideg ara sen d Isiwel, ad Yini: \"acu d terram i imazanen\"?"
    },
    {
      "resource_id": 236,
      "text": "Assen, ad dergen fellasen isalen, nitni ur pmesteqsayen."
    },
    {
      "resource_id": 236,
      "text": "Ma d win isteôoâen, iumnen, ixedmen ayen ilhan, ahat ad yili seg imerbaê."
    },
    {
      "resource_id": 236,
      "text": "Mass ik Ixelleq ayen i S ihwan, u Ismenyafa. Ur ten id iûaê usmenyif. Gedha s Öebbi! I Aâlay sennig wayen pcaraken!"
    },
    {
      "resource_id": 236,
      "text": "Mass ik Iéôa ayen iffren deg idmaren nnsen, akked wayen cennâen."
    },
    {
      "resource_id": 236,
      "text": "Neppa d Öebbi, ur illi ôebbi siwa Neppa. I Neppa, annuz di tmezwarut, u di tneggarut. I Neppa aêuddu, $uôeS tu$alin nnwen."
    },
    {
      "resource_id": 236,
      "text": "Ini: \"acu tmeyyzem, ma Isse$li d Öebbi iv imezgi, fellawen, alamma d ass n tnekra? Anwa ôebbi, war Öebbi, ara wen d iawin tafat? Day ur tsellem ara\"?"
    },
    {
      "resource_id": 236,
      "text": "Ini: \"acu tmeyyzem, ma Issuli Öebbi ass imezgi, fellawen, alamma d ass n tnekra? Anwa ôebbi, war Öebbi, ara wen d iawin iv, a ppestaâfum degs? Day ur tepwalim ara\"?"
    },
    {
      "resource_id": 236,
      "text": "Seg uêunu S, Iga yawen iv akked wass, i ustaâfu nnwen, akked unadi n lfevl iS. Amar a ppesnemmrem."
    },
    {
      "resource_id": 236,
      "text": "Ass ideg ara sen d Isiwel, ad asen Yini: \"anda ten wid iyY tepcarakem, u tellam tepkabarem\"?"
    },
    {
      "resource_id": 236,
      "text": "A d Nawi anagi, si yal lois. A Nini: \"awit ed atebbet nnwen\". Ad éôen ar tidep n Öebbi. Itelf iten wayen d snulfuyen."
    },
    {
      "resource_id": 236,
      "text": "Ih, Qaôun illa seg ugdud n Musa. Iqehô iten. Nefka yas igerrujen; s tezmert ugraw ioehden, arfad n tsura nnsen. Mi s inna ugdud is: \"ur zehhu! Öebbi, s tidep, ur Iêemmel ara izehwaniyen."
    },
    {
      "resource_id": 236,
      "text": "Deg wayen i k Ifka Öebbi, nadi axxam aneggaru. Ur teppu amur ik, di ddunit. Elhu, akken i Ilha Öebbi $uôek. Ur ssaram lefsad di tmurt. Öebbi, s tidep, ur Iêemmel ifessaden\"."
    },
    {
      "resource_id": 236,
      "text": "Inna: \"ippunefk iyi kan, ilmend n tmusni i sâi$\". Day ur iéôa ara ar Öebbi Isqucc, uqbel is, ger isuta, wid i t iugaren di tezmert, isemmden kteô? Ur illi usteqsi ibe$wviyen, af ibekkaven nnsen."
    },
    {
      "resource_id": 236,
      "text": "Iffe$ ed s agdud is, s ôôêuê is. Wid ib$an tameddurt n ddunit, nnan: \"awufan nesâa am wayen ippunefken i Qaôun! Ih, neppa d bab n terkunt tabarart\"."
    },
    {
      "resource_id": 236,
      "text": "Wid, iwumi teppunefk tmusni, nnan: \"a ssexv nnwen! Ppwab n Öebbi yif it, i win iumnen, ixeddmen ayen ilhan. Ara d iûaê siwa win iûebôen\"."
    },
    {
      "resource_id": 236,
      "text": "Nger it seddaw tmurt, neppa akked uxxam is. Ur as telli terbaât ara t isellken, war Öebbi. Ur illi seg wid ipselliken iman nnsen."
    },
    {
      "resource_id": 236,
      "text": "Wid issaramen amkan is, ivelli nni, u$alen nnan: \"zi$ Öebbi Issugut ôôeéq i win i S ihwan, deg imdanen iS, u iwezzen. Lemmer ur a$ I$at ara Öebbi, yili Iger a$ seddaw tmurt. Ih, ur rebêen ijehliyen\"."
    },
    {
      "resource_id": 236,
      "text": "Axxam nni aneggaru, a t Nerr i wid ijunben tem$weô akked usefsed, di tmurt. Tirect i wid ipêezziben."
    },
    {
      "resource_id": 236,
      "text": "Win id iusan s yise$, ad iawi ayen it yifen. Win id iusan s tucmip, ihi, ad ppuqeîîin wid ixedmen tucmitin, $ef wayen kan xeddmen."
    },
    {
      "resource_id": 236,
      "text": "Ih, Win Ilezmen fellak Leqwôan, war ccekk, a k id Irr s axxam. Ini: \"Mass iw Yif akw akken Issen anwa id iusan s nnhaya, anwa i illan di ttelfan n ûûeê\"."
    },
    {
      "resource_id": 236,
      "text": "Ur tessarmev ara, ad ak ed ters Tezmamt, lemmer maççi d aêunu s$uô Mass ik. Ur ppili d amâiwen ijehliyen."
    },
    {
      "resource_id": 236,
      "text": "Ur k swexxiôen seg issekniyen n Öebbi, deffir trusi nnsen $uôek. Nuj ar Mass ik, ur ppili seg wid ipcaraken."
    },
    {
      "resource_id": 236,
      "text": "Ur nâaô, ar tama n Öebbi, ôebbi nniven. Ur illi ôebbi, siwa Neppa. Yal cci ad inger, siwa udem iS. IneS aêuddu. £ureS ara tu$alem."
    }
  ],
  "meta": {
    "translation_name": "Ramdane At Mansour",
    "author_name": "Ramdane At Mansour",
    "filters": { "resource_id": 236, "chapter_number": "28" }
  }
}
