{
  "translations": [
    { "resource_id": 54, "text": "طٰسم." },
    { "resource_id": 54, "text": "یہ آیتیں ہیں روشن کتاب کی.*" },
    {
      "resource_id": 54,
      "text": "ہم آپ کے سامنے موسیٰ اور فرعون کا صحیح واقعہ بیان کرتے ہیں ان لوگوں کے لیے جو ایمان رکھتے ہیں.<sup foot_note=164813>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقیناً فرعون نے زمین میں سرکشی کر رکھی تھی<sup foot_note=164814>1</sup> اور وہاں کے لوگوں کو گروه گروه بنا رکھا تھا<sup foot_note=164815>2</sup> اور ان میں سے ایک فرقہ کو کمزور کر رکھا تھا<sup foot_note=164816>3</sup> اور ان کے لڑکوں کو تو ذبح کر ڈالتا تھا<sup foot_note=164817>4</sup> اور ان کی لڑکیوں کو زنده چھوڑ دیتا تھا۔ بیشک وشبہ وه تھا ہی مفسدوں میں سے."
    },
    {
      "resource_id": 54,
      "text": "پھر ہماری چاہت ہوئی کہ ہم ان پر کرم فرمائیں جنہیں زمین میں بےحد کمزور کر دیا گیا تھا، اور ہم انہیں کو پیشوا اور (زمین) کا وارث بنائیں.<sup foot_note=164818>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور یہ بھی کہ ہم انہیں زمین میں قدرت واختیار دیں<sup foot_note=164819>1</sup> اور فرعون اور ہامان اور ان کے لشکروں کو وه دکھائیں جس سے وه ڈر رہے ہیں.<sup foot_note=164820>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہم نے موسیٰ (علیہ السلام) کی ماں کو وحی کی<sup foot_note=164821>1</sup> کہ اسے دودھ پلاتی ره اور جب تجھے اس کی نسبت کوئی خوف معلوم ہو تو اسے دریا میں بہا دینا اور کوئی ڈر خوف یا رنج غم نہ کرنا<sup foot_note=164822>2</sup>، ہم یقیناً اسے تیری طرف لوٹانے والے ہیں<sup foot_note=164823>3</sup> اور اسے اپنے پیغمبروں میں بنانے والے ہیں."
    },
    {
      "resource_id": 54,
      "text": "آخر فرعون کے لوگوں نے اس بچے کو اٹھا لیا<sup foot_note=164824>1</sup> کہ آخرکار یہی بچہ ان کا دشمن ہوا اور ان کے رنج کا باعﺚ بنا<sup foot_note=164825>2</sup>، کچھ شک نہیں کہ فرعون اور ہامان اور ان کے لشکر تھے ہی خطاکار.<sup foot_note=164826>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور فرعون کی بیوی نے کہا یہ تو میری اور تیری آنکھوں کی ٹھنڈک ہے، اسے قتل نہ کرو<sup foot_note=164827>1</sup>، بہت ممکن ہے کہ یہ ہمیں کوئی فائده پہنچائے یا ہم اسے اپنا ہی بیٹا بنا لیں<sup foot_note=164828>2</sup> اور یہ لوگ شعور ہی نہ رکھتے تھے.<sup foot_note=164829>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "موسیٰ (علیہ السلام) کی والده کا دل بے قرار ہوگیا<sup foot_note=164830>1</sup>، قریب تھیں کہ اس واقعہ کو بالکل ﻇاہر کر دیتیں اگر ہم ان کے دل کو ڈھارس نہ دے دیتے یہ اس لیے کہ وه یقین کرنے والوں میں رہے.<sup foot_note=164831>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "موسیٰ (علیہ السلام) کی والده نے اس کی بہن<sup foot_note=164832>1</sup> سے کہا کہ تو اس کے پیچھے پیچھے جا، تو وه اسے دور ہی دور سے دیکھتی رہی<sup foot_note=164833>2</sup> اور فرعونیوں کو اس کا علم بھی نہ ہوا."
    },
    {
      "resource_id": 54,
      "text": "ان کے پہنچنے سے پہلے ہم نے موسیٰ (علیہ السلام) پر دائیوں کا دودھ حرام کر دیا تھا<sup foot_note=164834>1</sup>۔ یہ کہنے لگی کہ کیا میں تمہیں<sup foot_note=164835>2</sup> ایسا گھرانا بتاؤں جو اس بچہ کی تمہارے لیے پرورش کرے اور ہوں بھی وه اس بچے کے خیر خواه."
    },
    {
      "resource_id": 54,
      "text": "پس ہم نے اسے اس کی ماں کی طرف واپس پہنچایا<sup foot_note=164836>1</sup>، تاکہ اس کی آنکھیں ٹھنڈی رہیں اور آزرده خاطر نہ ہو اور جان لے کہ اللہ تعالی کا وعده سچا ہے<sup foot_note=164837>2</sup> لیکن اکثر لوگ نہیں جانتے.<sup foot_note=164838>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جب موسیٰ (علیہ السلام) اپنی جوانی کو پہنچ گئے اور پورے توانا ہوگئے ہم نے انہیں حکمت وعلم عطا فرمایا<sup foot_note=164839>1</sup>، نیکی کرنے والوں کو ہم اسی طرح بدلہ دیا کرتے ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور موسیٰ (علیہ السلام) ایک ایسے وقت شہر میں آئے جبکہ شہر کے لوگ غفلت میں تھے<sup foot_note=164840>1</sup>۔ یہاں دو شخصوں کو لڑتے ہوئے پایا، یہ ایک تو اس کے رفیقوں میں سے تھا اور یہ دوسرا اس کے دشمنوں میں سے<sup foot_note=164841>2</sup>، اس کی قوم والے نے اس کے خلاف جو اس کے دشمنوں میں سے تھا اس سے فریاد کی، جس پر موسیٰ (علیہ السلام) نے اس کو مکا مارا جس سے وه مر گیا موسیٰ (علیہ السلام) کہنے لگے یہ تو شیطانی کام ہے<sup foot_note=164842>3</sup>، یقیناً شیطان دشمن اور کھلے طور پر بہکانے واﻻ ہے.<sup foot_note=164843>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر دعا کرنے لگے کہ اے پروردگار! میں نے خود اپنے اوپر ﻇلم کیا، تو مجھے معاف فرما دے<sup foot_note=164844>1</sup>، اللہ تعالیٰ نے اسے بخش دیا، وه بخشش اور بہت مہربانی کرنے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "کہنے لگے اے میرے رب! جیسے تو نے مجھ پر یہ کرم فرمایا میں بھی اب ہرگز کسی گنہگار کا مددگار نہ بنوں گا.<sup foot_note=164845>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "صبح ہی صبح ڈرتے<sup foot_note=164846>1</sup> اندیشہ کی حالت میں خبریں لینے کو شہر میں گئے، کہ اچانک وہی شخص جس نے کل ان سے مدد طلب کی تھی ان سے فریاد کر رہا ہے۔ موسیٰ (علیہ السلام) نے اس سے کہا کہ اس میں شک نہیں تو تو صریح بے راه ہے.<sup foot_note=164847>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر جب اپنے اور اس کے دشمن کو پکڑنا چاہا<sup foot_note=164848>1</sup> وه فریادی کہنے لگا کہ<sup foot_note=164849>2</sup> موسیٰ (علیہ السلام) کیا جس طرح تو نے کل ایک شخص کو قتل کیا ہے مجھے بھی مار ڈالنا چاہتا ہے، تو تو ملک میں ﻇالم وسرکش ہونا ہی چاہتا ہے اور تیرا یہ اراده ہی نہیں کہ ملاپ کرنے والوں میں سے ہو."
    },
    {
      "resource_id": 54,
      "text": "شہر کے پرلے کنارے سے ایک شخص دوڑتا ہوا آیا<sup foot_note=164850>1</sup> اور کہنے لگا اے موسیٰ! یہاں کے سردار تیرے قتل کا مشوره کر رہے ہیں، پس تو بہت جلد چلا جا مجھے اپنا خیر خواه مان."
    },
    {
      "resource_id": 54,
      "text": "پس موسیٰ (علیہ السلام) وہاں سے خوفزده ہوکر دیکھتے بھالتے نکل کھڑے ہوئے<sup foot_note=164851>1</sup>، کہنے لگے اے پروردگار! مجھے ﻇالموں کے گروه سے بچا لے.<sup foot_note=164852>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جب مدین کی طرف متوجہ ہوئے تو کہنے لگے مجھے امید ہے کہ میرا رب مجھے سیدھی راه لے چلے گا.<sup foot_note=164853>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "مدین کے پانی پر جب آپ پہنچے تو دیکھا کہ لوگوں کی ایک جماعت وہاں پانی پلا رہی ہے<sup foot_note=164854>1</sup> اور دو عورتیں الگ کھڑی اپنے (جانوروں کو) روکتی ہوئی دکھائی دیں، پوچھا کہ تمہارا کیا حال ہے<sup foot_note=164855>2</sup>، وه بولیں کہ جب تک یہ چرواہے واپس نہ لوٹ جائیں ہم پانی نہیں پلاتیں<sup foot_note=164856>3</sup> اور ہمارے والد بہت بڑی عمر کے بوڑھے ہیں.<sup foot_note=164857>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس آپ نے خود ان جانوروں کو پانی پلا دیا پھر سائے کی طرف ہٹ آئے اور کہنے لگے اے پروردگار! تو جو کچھ بھلائی میری طرف اتارے میں اس کا محتاج ہوں.<sup foot_note=164858>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اتنے میں ان دونوں عورتوں میں سے ایک ان کی طرف شرم وحیا سے چلتی ہوئی آئی<sup foot_note=164859>1</sup>، کہنے لگی کہ میرے باپ آپ کو بلا رہے ہیں تاکہ آپ نے ہمارے (جانوروں) کو جو پانی پلایا ہے اس کی اجرت دیں<sup foot_note=164860>2</sup>، جب حضرت موسیٰ (علیہ السلام) ان کے پاس پہنچے اور ان سے اپنا سارا حال بیان کیا تو وه کہنے لگے اب نہ ڈر تو نے ﻇالم قوم سے نجات پائی.<sup foot_note=164861>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "ان دونوں میں سے ایک نے کہا کہ ابا جی! آپ انہیں مزدوری پر رکھ لیجئے، کیونکہ جنہیں آپ اجرت پر رکھیں ان میں سے سب سے بہتر وه ہے جو مضبوط اور امانت دار ہو.<sup foot_note=164862>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس بزرگ نے کہا میں اپنی ان دونوں لڑکیوں میں سے ایک کو آپ کے نکاح میں دینا چاہتا ہوں<sup foot_note=164863>1</sup> اس (مہر پر) کہ آپ آٹھ سال تک میرا کام کاج کریں<sup foot_note=164864>2</sup>۔ ہاں اگر آپ دس سال پورے کریں تو یہ آپ کی طرف سے بطور احسان کے ہے میں یہ ہرگز نہیں چاہتا کہ آپ کو کسی مشقت میں ڈالوں<sup foot_note=164865>3</sup>، اللہ کو منظور ہے تو آگے چل کر آپ مجھے بھلا آدمی پائیں گے.<sup foot_note=164866>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "موسیٰ (علیہ السلام) نے کہا، خیر تو یہ بات میرے اور آپ کے درمیان پختہ ہوگئی، میں ان دونوں مدتوں میں سے جسے پورا کروں مجھ پر کوئی زیادتی نہ ہو<sup foot_note=164867>1</sup>، ہم یہ جو کچھ کہہ رہے ہیں اس پر اللہ (گواه اور) کارساز ہے.<sup foot_note=164868>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "جب حضرت موسیٰ علیہ السلام نے مدت<sup foot_note=164869>1</sup> پوری کرلی اور اپنے گھر والوں کو لے کر چلے<sup foot_note=164870>2</sup> تو کوه طور کی طرف آگ دیکھی۔ اپنی بیوی سے کہنے لگے ٹھہرو! میں نے آگ دیکھی ہے بہت ممکن ہے کہ میں وہاں سے کوئی خبر ﻻؤں یا آگ کا کوئی انگاره ﻻؤں تاکہ تم سینک لو."
    },
    {
      "resource_id": 54,
      "text": "پس جب وہاں پہنچے تو اس بابرکت زمین کے میدان کے دائیں کنارے کے درخت میں سے آواز دیئے گئے<sup foot_note=164871>1</sup> کہ اے موسیٰ! یقیناً میں ہی اللہ ہوں سارے جہانوں کا پروردگار.<sup foot_note=164872>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور یہ (بھی آواز آئی) کہ اپنی ﻻٹھی ڈال دے۔ پھر جب اسے دیکھا کہ وه سانﭗ کی طرح پھن پھنا رہی ہے تو پیٹھ پھیر کر واپس ہوگئے اور مڑ کر رخ بھی نہ کیا، ہم نے کہا اے موسیٰ! آگے آ ڈر مت، یقیناً تو ہر طرح امن واﻻ ہے.<sup foot_note=164873>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اپنے ہاتھ کو اپنے گریبان میں ڈال وه بغیر کسی قسم کے روگ کے چمکتا ہوا نکلے گا بالکل سفید<sup foot_note=164874>1</sup> اور خوف سے (بچنے کے لیے) اپنے بازو اپنی طرف ملا لے<sup foot_note=164875>2</sup>، پس یہ دونوں معجزے تیرے لیے تیرے رب کی طرف سے ہیں فرعون اور اس کی جماعت کی طرف، یقیناً وه سب کے سب بےحکم اور نافرمان لوگ ہیں.<sup foot_note=164876>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "موسیٰ (علیہ السلام) نے کہا پروردگار! میں نے ان کا ایک آدمی قتل کر دیا تھا۔ اب مجھے اندیشہ ہے کہ وه مجھے بھی قتل کر ڈالیں.<sup foot_note=164877>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور میرا بھائی ہارون (علیہ السلام) مجھ سے بہت زیاده فصیح زبان واﻻ ہے تو اسے بھی میرا مددگار بنا کر میرے ساتھ بھیج<sup foot_note=164878>1</sup> کہ وه مجھے سچا مانے، مجھے تو خوف ہے کہ وه سب مجھے جھٹلا دیں گے."
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ نے فرمایا کہ ہم تیرے بھائی کے ساتھ تیرا بازو مضبوط کردیں گے<sup foot_note=164879>1</sup> اور تم دونوں کو غلبہ دیں گے فرعونی تم تک پہنچ ہی نہ سکیں گے<sup foot_note=164880>2</sup>، بسبب ہماری نشانیوں کے، تم دونوں اور تمہاری تابعداری کرنے والے ہی غالب رہیں گے.<sup foot_note=164881>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس جب ان کے پاس موسیٰ (علیہ السلام) ہمارے دیے ہوئے کھلے معجزے لے کر پہنچے تو وه کہنے لگے یہ تو صرف گھڑا گھڑایا جادو ہے ہم نے اپنے اگلے باپ دادوں کے زمانہ میں کبھی یہ نہیں سنا.<sup foot_note=164882>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "حضرت موسیٰ (علیہ السلام) کہنے لگے میرا رب تعالیٰ اسے خوب جانتا ہے جو اس کے پاس کی ہدایت لے کر آتا ہے<sup foot_note=164883>1</sup> اور جس کے لیے آخرت کا (اچھا) انجام ہوتا ہے<sup foot_note=164884>2</sup>۔ یقیناً بے انصافوں کا بھلا نہ ہوگا.<sup foot_note=164885>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "فرعون کہنے لگا اے درباریو! میں تو اپنے سوا کسی کو تمہارا معبود نہیں جانتا۔ سن اے ہامان! تو میرے لیے مٹی کو آگ سے پکوا<sup foot_note=164886>1</sup> پھر میرے لیے ایک محل تعمیر کر تو میں موسیٰ کے معبود کو جھانک لوں<sup foot_note=164887>2</sup> اسے میں تو جھوٹوں میں سے ہی گمان کر رہا ہوں.<sup foot_note=164888>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس نے اور اس کے لشکروں نے ناحق طریقے پر ملک میں تکبر کیا<sup foot_note=164889>1</sup> اور سمجھ لیا کہ وه ہماری جانب لوٹائے ہی نہ جائیں گے."
    },
    {
      "resource_id": 54,
      "text": "بالﺂخر ہم نے اسے اور اس کے لشکروں کو پکڑ لیا اور دریا برد کر دیا<sup foot_note=164890>1</sup>، اب دیکھ لے کہ ان گنہگاروں کا انجام کیسا کچھ ہوا؟"
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے انہیں ایسے امام بنا دیئے کہ لوگوں کو جہنم کی طرف بلائیں<sup foot_note=164891>1</sup> اور روز قیامت مطلق مدد نہ کیے جائیں."
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے اس دنیا میں بھی ان کے پیچھے اپنی لعنت لگا دی اور قیامت کے دن بھی وه بدحال لوگوں میں سے ہوں گے.<sup foot_note=164892>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ان اگلے زمانہ والوں کو ہلاک کرنے کے بعد ہم نے موسیٰ (علیہ السلام) کو ایسی کتاب عنایت فرمائی<sup foot_note=164893>1</sup> جو لوگوں کے لیے دلیل اور ہدایت ورحمت ہوکر آئی تھی تاکہ وه نصیحت حاصل کرلیں.<sup foot_note=164894>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور طور کے مغربی جانب جب کہ ہم نے موسیٰ (علیہ السلام) کو حکم احکام کی وحی پہنچائی تھی، نہ تو تو موجود تھا اور نہ تو دیکھنے والوں میں سے تھا.<sup foot_note=164895>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "لیکن ہم نے بہت سی نسلیں پیدا کیں<sup foot_note=164896>1</sup> جن پر لمبی مدتیں گزر گئیں<sup foot_note=164897>2</sup>، اور نہ تو مدین کے رہنے والوں میں سے تھا<sup foot_note=164898>3</sup> کہ ان کے سامنے ہماری آیتوں کی تلاوت کرتا بلکہ ہم ہی رسولوں کے بھیجنے والے رہے.<sup foot_note=164899>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور نہ تو طور کی طرف تھا جب کہ ہم نے آواز دی<sup foot_note=164900>1</sup> بلکہ یہ تیرے پروردگار کی طرف سے ایک رحمت ہے<sup foot_note=164901>2</sup>، اس لیے کہ تو ان لوگوں کو ہوشیار کر دے جن کے پاس تجھ سے پہلے کوئی ڈرانے واﻻ نہیں پہنچا<sup foot_note=164902>3</sup>، کیا عجب کہ وه نصیحت حاصل کرلیں."
    },
    {
      "resource_id": 54,
      "text": "اگر یہ بات نہ ہوتی کہ انہیں ان کے اپنے ہاتھوں آگے بھیجے ہوئے اعمال کی وجہ سے کوئی مصیبت پہنچتی تو یہ کہہ اٹھتے کہ اے ہمارے رب! تو نے ہماری طرف کوئی رسول کیوں نہ بھیجا؟ کہ ہم تیری آیتوں کی تابعداری کرتے اور ایمان والوں میں سے ہو جاتے.<sup foot_note=164903>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر جب ان کے پاس ہماری طرف سے حق آپہنچا تو کہتے ہیں کہ یہ وه کیوں نہیں دیا گیا جیسے دیئے گئے تھے موسیٰ (علیہ السلام)<sup foot_note=164904>1</sup> اچھا تو کیا موسیٰ (علیہ السلام) کو جو کچھ دیا گیا تھا اس کے ساتھ لوگوں نے کفر نہیں کیا تھا<sup foot_note=164905>2</sup>، صاف کہا تھا کہ یہ دونوں جادوگر ہیں جو ایک دوسرے کے مددگار ہیں اور ہم تو ان سب کے منکر ہیں.<sup foot_note=164906>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہہ دے کہ اگر سچے ہو تو تم بھی اللہ کے پاس سے کوئی ایسی کتاب لے آؤ جو ان دونوں سے زیاده ہدایت والی ہو میں اسی کی پیروی کروں گا.<sup foot_note=164907>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر اگر یہ تیری نہ مانیں<sup foot_note=164908>1</sup> تو تو یقین کرلے کہ یہ صرف اپنی خواہش کی پیروی کر رہے ہیں۔ اور اس سے بڑھ کر بہکا ہوا کون ہے؟ جو اپنی خواہش کے پیچھے پڑا ہوا ہو<sup foot_note=164909>2</sup> بغیر اللہ کی رہنمائی کے، بیشک اللہ تعالیٰ ﻇالم لوگوں کو ہدایت نہیں دیتا.<sup foot_note=164910>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ہم برابر پے درپے لوگوں کے لیے اپنا کلام بھیجتے رہے<sup foot_note=164911>1</sup> تاکہ وه نصیحت حاصل کرلیں.<sup foot_note=164912>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "جس کو ہم نے اس سے پہلے کتاب عنایت فرمائی وه تو اس پر بھی ایمان رکھتے ہیں.<sup foot_note=164913>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جب اس کی آیتیں ان کے پاس پڑھی جاتی ہیں تو وه کہہ دیتے ہیں کہ اس کے ہمارے رب کی طرف سے حق ہونے پر ہمارا ایمان ہے ہم تو اس سے پہلے ہی مسلمان ہیں.<sup foot_note=164914>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ اپنے کیے ہوئے صبر کے بدلے دوہرا دوہرا اجر دیئے جائیں گے<sup foot_note=164915>1</sup>۔ یہ نیکی سے بدی کو ٹال دیتے ہیں<sup foot_note=164916>2</sup> اور ہم نے جو انہیں دے رکھا ہے اس میں سے دیتے رہتے ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور جب بیہوده بات<sup foot_note=164917>1</sup> کان میں پڑتی ہے تو اس سے کناره کر لیتے ہیں اور کہہ دیتے ہیں کہ ہمارے عمل ہمارے لیے اور تمہارے اعمال تمہارے لیے، تم پر سلام ہو<sup foot_note=164918>2</sup>، ہم جاہلوں سے (الجھنا) نہیں چاہتے."
    },
    {
      "resource_id": 54,
      "text": "آپ جسے چاہیں ہدایت نہیں کر سکتے بلکہ اللہ تعالیٰ ہی جسے چاہے ہدایت کرتا ہے۔ ہدایت والوں سے وہی خوب آگاه ہے.<sup foot_note=164919>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہنے لگے اگر ہم آپ کے ساتھ ہوکر ہدایت کے تابع دار بن جائیں تو ہم تو اپنے ملک سے اچک لیے جائیں<sup foot_note=164920>1</sup>، کیا ہم نے انہیں امن وامان اور حرمت والے حرم میں جگہ نہیں دی<sup foot_note=164921>2</sup>؟ جہاں تمام چیزوں کے پھل کِھچے چلے آتے ہیں جو ہمارے پاس بطور رزق کے ہیں<sup foot_note=164922>3</sup>، لیکن ان میں سے اکثر کچھ نہیں جانتے."
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے بہت سی وه بستیاں تباه کر دیں جو اپنی عیش و عشرت میں اترانے لگی تھیں، یہ ہیں ان کی رہائش کی جگہیں جو ان کے بعد بہت ہی کم آباد کی گئیں<sup foot_note=164923>1</sup> اور ہم ہی ہیں آخر سب کچھ کے وارث.<sup foot_note=164924>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "تیرا رب کسی ایک بستی کو بھی اس وقت تک ہلاک نہیں کرتا جب تک کہ ان کی کسی بڑی بستی میں اپنا کوئی پیغمبر نہ بھیج دے جو انہیں ہماری آیتیں پڑھ کر سنا دے<sup foot_note=164925>1</sup> اور ہم بستیوں کو اسی وقت ہلاک کرتے ہیں جب کہ وہاں والے ﻇلم وستم پر کمر کس لیں.<sup foot_note=164926>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور تمہیں جو کچھ دیا گیا ہے وه صرف زندگی دنیا کا سامان اور اسی کی رونق ہے، ہاں اللہ کے پاس جو ہے وه بہت ہی بہتر اور دیرپا ہے۔ کیا تم نہیں سمجھتے.<sup foot_note=164927>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا وه شخص جس سے ہم نے نیک وعده کیا ہے جسے وه قطعاً پانے واﻻ ہے مثل اس شخص کے ہوسکتا ہے؟ جسے ہم نے زندگانیٴ دنیا کی کچھ یونہی سی منفعت دے دی پھر بالﺂخر وه قیامت کے روز پکڑا باندھا حاضر کیا جائے گا.<sup foot_note=164928>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جس دن اللہ تعالیٰ انہیں پکار کر فرمائے گا کہ تم جنہیں اپنے گمان میں میرا شریک ٹھہرا رہے تھے کہاں ہیں.<sup foot_note=164929>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جن پر بات آچکی وه جواب دیں گے<sup foot_note=164930>1</sup> کہ اے ہمارے پروردگار! یہی وه ہیں جنہیں ہم نے بہکا رکھا تھا<sup foot_note=164931>2</sup>، ہم نے انہیں اسی طرح بہکایا جس طرح ہم بہکے تھے<sup foot_note=164932>3</sup>، ہم تیری سرکار میں اپنی دست برداری کرتے ہیں<sup foot_note=164933>4</sup>، یہ ہماری عبادت نہیں کرتے تھے.<sup foot_note=164934>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہا جائے گا کہ اپنے شریکوں کو بلاؤ<sup foot_note=164935>1</sup>، وه بلائیں گے لیکن انہیں وه جواب تک نہ دیں گے اور سب عذاب دیکھ لیں گے<sup foot_note=164936>2</sup>، کاش یہ لوگ ہدایت پا لیتے.<sup foot_note=164937>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس دن انہیں بلا کر پوچھے گا کہ تم نے نبیوں کو کیا جواب دیا؟<sup foot_note=164938>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر تو اس دن ان کی تمام دلیلیں گم ہو جائیں گی اور ایک دوسرے سے سوال تک نہ کریں گے.<sup foot_note=164939>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہاں جو شخص توبہ کرلے ایمان لے آئے اور نیک کام کرے یقین ہے کہ وه نجات پانے والوں میں سے ہو جائے گا."
    },
    {
      "resource_id": 54,
      "text": "اور آپ کا رب جو چاہتا ہے پیدا کرتا ہے اور جسے چاہتا ہے چن لیتا ہے، ان میں سے کسی کو کوئی اختیار نہیں<sup foot_note=164940>1</sup>، اللہ ہی کے لیے پاکی ہے وه بلند تر ہے ہر اس چیز سے کہ لوگ شریک کرتے ہیں."
    },
    {
      "resource_id": 54,
      "text": "ان کے سینے جو کچھ چھپاتے اور جو کچھ ﻇاہر کرتے ہیں آپ کا رب سب کچھ جانتا ہے."
    },
    {
      "resource_id": 54,
      "text": "وہی اللہ ہے اس کے سوا کوئی ﻻئق عبادت نہیں، دنیا اور آخرت میں اسی کی تعریف ہے۔ اسی کے لیے فرمانروائی ہے اور اسی کی طرف تم سب پھیرے جاؤ گے."
    },
    {
      "resource_id": 54,
      "text": "کہہ دیجئے! کہ دیکھو تو سہی اگر اللہ تعالیٰ تم پر رات ہی رات قیامت تک برابر کر دے تو سوائے اللہ کے کون معبود ہے جو تمہارے پاس دن کی روشنی ﻻئے؟ کیا تم سنتے نہیں ہو؟"
    },
    {
      "resource_id": 54,
      "text": "پوچھئے! کہ یہ بھی بتا دو کہ اگر اللہ تعالیٰ تم پر ہمیشہ قیامت تک دن ہی دن رکھے تو بھی سوائے اللہ تعالیٰ کے کوئی معبود ہے جو تمہارے پاس رات لے آئے؟ جس میں تم آرام حاصل کرو، کیا تم دیکھ نہیں رہے ہو؟"
    },
    {
      "resource_id": 54,
      "text": "اسی نے تو تمہارے لیے اپنے فضل وکرم سے دن رات مقرر کر دیے ہیں کہ تم رات میں آرام کرو اور دن میں اس کی بھیجی ہوئی روزی تلاش کرو<sup foot_note=164941>1</sup>، یہ اس لیے کہ تم شکر ادا کرو.<sup foot_note=164942>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جس دن انہیں پکار کر اللہ تعالیٰ فرمائے گا کہ جنہیں تم میرے شریک خیال کرتے تھے وه کہاں ہیں؟"
    },
    {
      "resource_id": 54,
      "text": "اور ہم ہر امت میں سے ایک گواه الگ کرلیں<sup foot_note=164943>1</sup> گے کہ اپنی دلیلیں پیش کرو<sup foot_note=164944>2</sup> پس اس وقت جان لیں گے کہ حق اللہ تعالیٰ کی طرف ہے<sup foot_note=164945>3</sup>، اور جو کچھ افترا وه جوڑتے تھے سب ان کے پاس سے کھو جائے گا.<sup foot_note=164946>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "قارون تھا تو قوم موسیٰ سے، لیکن ان پر ﻇلم کرنے لگا تھا<sup foot_note=164947>1</sup> ہم نے اسے (اس قدر) خزانے دے رکھے تھے کہ کئی کئی طاقت ور لوگ بہ مشکل اس کی کنجیاں اٹھا سکتے تھے<sup foot_note=164948>2</sup>، ایک بار اس کی قوم نے اس سے کہا کہ اترا مت<sup foot_note=164949>3</sup>! اللہ تعالیٰ اترانے والوں سے محبت نہیں رکھتا.<sup foot_note=164950>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جو کچھ اللہ تعالی نے تجھے دے رکھا ہے اس میں سے آخرت کے گھر کی تلاش بھی رکھ<sup foot_note=164951>1</sup> اور اپنے دنیوی حصے کو بھی نہ بھول<sup foot_note=164952>2</sup> اور جیسے کہ اللہ نے تیرے ساتھ احسان کیا ہے تو بھی اچھا سلوک کر<sup foot_note=164953>3</sup> اور ملک میں فساد کا خواہاں نہ ہو<sup foot_note=164954>4</sup>، یقین مان کہ اللہ مفسدوں کو ناپسند رکھتا ہے."
    },
    {
      "resource_id": 54,
      "text": "قارون نے کہا یہ سب کچھ مجھے میری اپنی سمجھ کی بنا پر ہی دیا گیا ہے<sup foot_note=164955>1</sup>، کیا اسے اب تک یہ نہیں معلوم کہ اللہ تعالیٰ نے اس سے پہلے بہت سے بستی والوں کو غارت کر دیا جو اس سے بہت زیاده قوت والے اور بہت بڑی جمع پونجی والے تھے<sup foot_note=164956>2</sup>۔ اور گنہگاروں سے ان کے گناہوں کی باز پرس ایسے وقت نہیں کی جاتی.<sup foot_note=164957>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس قارون پوری آرائش کے ساتھ اپنی قوم کے مجمع میں نکلا<sup foot_note=164958>1</sup>، تو دنیاوی زندگی کے متوالے کہنے لگے<sup foot_note=164959>2</sup> کاش کہ ہمیں بھی کسی طرح وه مل جاتا جو قارون کو دیا گیا ہے۔ یہ تو بڑا ہی قسمت کا دھنی ہے."
    },
    {
      "resource_id": 54,
      "text": "ذی علم لوگ انہیں سمجھانے لگے کہ افسوس! بہتر چیز تو وه ہے جو بطور ﺛواب انہیں ملے گی جو اللہ پر ایمان ﻻئیں اور نیک عمل کریں<sup foot_note=164960>1</sup> یہ بات انہی کے<sup foot_note=164961>2</sup> دل میں ڈالی جاتی ہے جو صبر وسہارا والے ہوں."
    },
    {
      "resource_id": 54,
      "text": "(آخرکار) ہم نے اسے اس کے محل سمیت زمین میں دھنسا دیا<sup foot_note=164962>1</sup> اور اللہ کے سوا کوئی جماعت اس کی مدد کے لیے تیار نہ ہوئی نہ وه خود اپنے بچانے والوں میں سے ہو سکا."
    },
    {
      "resource_id": 54,
      "text": "اور جو لوگ کل اس کے مرتبہ پر پہنچنے کی آرزو مندیاں کر رہے تھے وه آج کہنے لگے کہ کیا تم نہیں دیکھتے<sup foot_note=164963>1</sup> کہ اللہ تعالیٰ ہی اپنے بندوں میں سے جس کے لیے چاہے روزی کشاده کر دیتا ہے اور تنگ بھی؟ اگر اللہ تعالیٰ ہم پر فضل نہ کرتا تو ہمیں بھی دھنسا دیتا<sup foot_note=164964>2</sup>، کیا دیکھتے نہیں ہو کہ ناشکروں کو کبھی کامیابی نہیں ہوتی؟<sup foot_note=164965>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "آخرت کا یہ بھلا گھر ہم ان ہی کے لیے مقرر کر دیتے ہیں جو زمین میں اونچائی بڑائی اور فخر نہیں کرتے نہ فساد کی چاہت رکھتے ہیں۔ پرہیزگاروں کے لیے نہایت ہی عمده انجام ہے.<sup foot_note=164966>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو شخص نیکی ﻻئے گا اسے اس سے بہتر ملے گا<sup foot_note=164967>1</sup> اور جو برائی لے کر آئے گا تو ایسے بداعمالی کرنے والوں کو ان کے انہی اعمال کا بدلہ دیا جائے گا جو وه کرتے تھے.<sup foot_note=164968>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "جس اللہ نے آپ پر قرآن نازل فرمایا ہے<sup foot_note=164969>1</sup> وه آپ کو دوباره پہلی جگہ ﻻنے واﻻ ہے<sup foot_note=164970>2</sup>، کہہ دیجئے! کہ میرا رب اسے بھی بخوبی جانتا ہے جو ہدایت ﻻیا ہے اور اسے بھی جو کھلی گمراہی میں ہے.<sup foot_note=164971>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "آپ کو تو کبھی اس کا خیال بھی نہ گزرا تھا کہ آپ کی طرف کتاب نازل فرمائی جائے گی<sup foot_note=164972>1</sup> لیکن یہ آپ کے رب کی مہربانی سے اترا<sup foot_note=164973>2</sup>۔ اب آپ کو ہرگز کافروں کا مددگار نہ ہونا چاہیئے.<sup foot_note=164974>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "خیال رکھیئے کہ یہ کفار آپ کو اللہ تعالیٰ کی آیتوں کی تبلیﻎ سے روک نہ دیں<sup foot_note=164975>1</sup> اس کے بعد کہ یہ آپ کی جانب اتاری گئیں، تو اپنے رب کی طرف بلاتے رہیں اور شرک کرنے والوں میں سے نہ ہوں."
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ کے ساتھ کسی اور معبود کو نہ پکارنا<sup foot_note=164976>1</sup> بجز اللہ تعالیٰ کے کوئی اور معبود نہیں، ہر چیز فنا ہونے والی ہے مگر اسی کا منھ <sup foot_note=164977>2</sup>(اور ذات) ۔ اسی کے لیے فرمانروائی ہے<sup foot_note=164978>3</sup> اور تم اسی کی طرف لوٹائے جاؤ گے.<sup foot_note=164979>4</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "28" }
  }
}
