{
  "translations": [
    { "resource_id": 771, "text": "ತ್ವಾ ಸೀನ್ ಮೀಮ್." },
    { "resource_id": 771, "text": "ಇವು ಸುವ್ಯಕ್ತವಾದ ವೇದಗ್ರಂಥದ ಸೂಕ್ತಗಳು." },
    {
      "resource_id": 771,
      "text": "ವಿಶ್ವಾಸವಿರಿಸುವ ಜನರಿಗಾಗಿ ನಾವು ನಿಮಗೆ ಮೂಸಾ ಮತ್ತು ಫಿರ್‍ಔನರ ಕೆಲವು ವೃತ್ತಾಂತ ಗಳನ್ನು ಯಥಾರ್ಥವಾಗಿ ಓದಿ ತಿಳಿಸುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಫಿರ್‍ಔನನು ಭೂಮಿಯಲ್ಲಿ ದರ್ಪ ತೋರಿದನು. ಮತ್ತು ಅದರ ನಿವಾಸಿಗಳನ್ನು ಪಂಗಡಗಳಾಗಿ ವಿಂಗಡಿಸಿದನು. ಆ ಪೈಕಿ ಒಂದು ಪಂಗಡವನ್ನು ಅವರ  ಗಂಡು ಮಕ್ಕಳನ್ನು ವಧಿಸುತ್ತ <sup foot_note=207469>1</sup> ಮತ್ತು ಹೆಣ್ಣು ಮಕ್ಕಳನ್ನು ಬದುಕಿರಲು ಬಿಡುತ್ತ ಅವನು ಬಲಹೀನಗೊಳಿಸಿದನು. ನಿಜಕ್ಕೂ ಅವನು ನಾಶಕೋರರಲ್ಲಿ ಸೇರಿ ಹೋಗಿದ್ದನು."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯಲ್ಲಿ ತುಳಿಯಲ್ಪಟ್ಟವರ ಮೇಲೆ ಕೃಪೆ ತೋರಬೇಕೆಂದೂ ಅವರನ್ನು ನಾಯಕರನ್ನಾಗಿಯೂ ಉತ್ತರಾಧಿಕಾರಿಗಳನ್ನಾಗಿಯೂ ಮಾಡಬೇಕೆಂದೂ ನಾವು ಬಯಸುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯಲ್ಲಿ ಅವರಿಗೆ ಅನುಕೂಲ ನೀಡಬೇಕೆಂದೂ ಫಿರ್‍ಔನ್, ಹಾಮಾನ್ ಮತ್ತು ಅವರ ಸೇನೆಗಳಿಗೆ (ಆ ತುಳಿತಕ್ಕೊಳಗಾದ ಜನಾಂಗದಿಂದ) ಅವರು ಏನನ್ನು ಭಯಪಟ್ಟಿರುವರೋ ಅದನ್ನು ಅವರಿಗೆ (ಅನುಭವದಲ್ಲಿ) ತೋರಿಸಿ ಕೊಡ ಬೇಕೆಂದೂ ನಾವು ಬಯಸುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಮೂಸಾರ ತಾಯಿಗೆ <sup foot_note=207470>1</sup> ಹೀಗೆ ಸೂಚನೆ ನೀಡಿದೆವು; ‘ಮಗುವಿಗೆ ಮೊಲೆ ಹಾಲುಣಿಸು. ಇನ್ನು ನಿನಗೆ ಈತನ ಬಗೆಗೆ ಭಯವುಂಟಾದರೆ ಇವನನ್ನು (ಒಂದು ಪೆಟ್ಟಿಗೆಯಲ್ಲಿರಿಸಿ) ನದಿಯಲ್ಲಿ ಹಾಕಿ ಬಿಡು. ಹೆದರಬೇಡ, ದುಃಖಿಸಲೂ ಬೇಡ. ನಾವು ಇವನನ್ನು ನಿನ್ನ ಬಳಿಗೇ ಮರಳಿ ತರಲಿದ್ದು ಇವನನ್ನು ಸಂದೇಶವಾಹಕರಲ್ಲಿ ಸೇರಿಸಲಿದ್ದೇವೆ’<sup foot_note=207471>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಕೊನೆಗೆ ಫಿರ್‍ಔನನ ಜನರು ಮಗುವನ್ನು ನದಿಯಿಂದ ಎತ್ತಿಕೊಂಡರು. ಕೊನೆಗೆ ಅದು ಅವರಿಗೆ ವೈರಿಯೂ ದುಃಖದಾಯಕವೂ ಆಗಿ ಪರಿಣಮಿಸಿತು. ಫಿರ್‍ಔನನೂ ಹಾಮಾನನೂ ಅವರಿಬ್ಬರ ಸೇನೆಗಳೂ ನಿಜಕ್ಕೂ ಪಾಪಿಗಳಾಗಿದ್ದರು<sup foot_note=207472>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಫಿರ್‍ಔನನ ಪತ್ನಿಯು ಅವನೊಡನೆ ಹೀಗೆ ಹೇಳಿದಳು ‘ಈ ಮಗು ನನಗೂ, ತಮಗೂ ಕಣ್ಣಿಗೆ ತಂಪಾಗಿದೆ. ಇವನನ್ನು ನೀವು ಕೊಲ್ಲಬೇಡಿ. ಇವನು ನಮ್ಮ ಪ್ರಯೋಜನಕ್ಕೆ ಬರಬಹುದು. ಅಥವಾ ನಾವು ಇವನನ್ನು ಮಗನಾಗಿ ಮಾಡಿ ಕೊಳ್ಳಬಹುದು ಅವರು (ನಿಜಸ್ಥಿತಿಯನ್ನು) ತಿಳಿಯಲಾರರು"
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾರ ತಾಯಿಯ ಹೃದಯ ನಿರಾಳವಾಯಿತು<sup foot_note=207473>1</sup>. ಆಕೆಯ ಹೃದಯದ ಮೇಲೆ ನಾವು ಹತೋಟಿಯನ್ನು ತರದಿರುತ್ತಿದ್ದರೆ ಅವಳು ಗುಟ್ಟನ್ನು ರಟ್ಟು ಮಾಡುತ್ತಿದ್ದಳು. ಅವಳು ವಿಶ್ವಾಸಿಗರಲ್ಲಿ ಸೇರಬೇಕೆಂದು ನಾವು ಹೀಗೆ ಮಾಡಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವಳು ಮಗುವಿನ ಸಹೋದರಿಯೊಡನೆ ‘ನೀನು ಆತನ ಹಿಂದೆಯೇ ಹೋಗಿ ಅನ್ವೇಷಣೆ ಮಾಡು’ ಎಂದಳು. ಆ ಪ್ರಕಾರ ಅವಳು ಮಗುವನ್ನು ದೂರದಿಂದ ನೋಡಿ ತಿಳಿದಳು. ಶತ್ರುಗಳು ಇದನ್ನು ಗಮನಿಸಿರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅದಕ್ಕೂ ಮುನ್ನ ನಾವು ಆ ಮಗುವಿನ ಪಾಲಿಗೆ ಹಾಲುಣಿಸುವ ಸ್ತ್ರೀಯರನ್ನು ನಿಷಿದ್ಧಗೊಳಿಸಿದ್ದೆವು. ಆಗ ಆ ಸ್ತ್ರೀಯು ಅವರೊಡನೆ, ‘ನಿಮಗಾಗಿ ಇದರ ಪೋಷಣೆಯ ಹೊಣೆ ವಹಿಸಬಲ್ಲ, ಮಗುವಿನ ಹಿತ ನೋಡಿಕೊಳ್ಳಬಲ್ಲ ಒಂದು ಮನೆಯವರನ್ನು ನಾನು ನಿಮಗೆ ತೋರಿಸಿ ಕೊಡಲೇ?’ ಎಂದು ಕೇಳಿದಳು."
    },
    {
      "resource_id": 771,
      "text": "ಈ ರೀತಿ ನಾವು ಆಕೆಯ ಕಣ್ಣುಗಳು ತಂಪಾಗಲಿ, ಆಕೆ ದುಃಖಿಸದಿರಲಿ ಮತ್ತು ಅಲ್ಲಾಹನ ವಾಗ್ದಾನವು ಸತ್ಯವೆಂದು ಆಕೆ ತಿಳಿಯಲಿ ಎಂದು ಮೂಸಾರನ್ನು ಅವರ ಮಾತೆಯ ಬಳಿಗೆ ಮರಳಿಸಿದ್ದೇವೆ. ಆದರೆ ಹೆಚ್ಚಿನವರು ಇದನ್ನು ತಿಳಿಯುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾ ತಮ್ಮ ತುಂಬು ಯೌವ್ವನಕ್ಕೆ ತಲುಪಿ ದಾಗ ಹಾಗೂ ಅವರ ಬುದ್ಧಿ ಪಕ್ವಗೊಂಡಾಗ ನಾವು ಅವರಿಗೆ ತತ್ವಜ್ಞಾನವನ್ನೂ ಸುಜ್ಞಾನವನ್ನೂ ನೀಡಿದೆವು. ನಾವು ಸಜ್ಜನರಿಗೆ ಇದೇ ರೀತಿ ಸತ್ಫಲವನ್ನು ದಯಪಾಲಿಸುತ್ತೇವೆ <sup foot_note=207474>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಒಂದು ದಿನ ನಗರವಾಸಿಗಳು ಅಲಕ್ಷ್ಯರಾಗಿದ್ದಾಗ ಅವರು ನಗರದೊಳಗೆ ಪ್ರವೇಶಿಸಿದರು. ಅಲ್ಲಿ ಅವರು ಇಬ್ಬರು ವ್ಯಕ್ತಿಗಳು ಜಗಳಾಡುತ್ತಿರುವುದನ್ನು ಕಂಡರು. ಒಬ್ಬನು ಅವರ ಸ್ವಂತ ಜನಾಂಗದವ ನಾಗಿದ್ದು ಇನ್ನೊಬ್ಬನು ಅವರ ಶತ್ರು ಜನಾಂಗಕ್ಕೆ ಸೇರಿದವನಾಗಿದ್ದನು. ಆಗ ಅವರ ಜನಾಂಗದವನು ಶತ್ರು ಜನಾಂಗದವನ ವಿರುದ್ಧ ಅವರಲ್ಲಿ ಸಹಾಯ ಬೇಡಿದನು. ಆಗ ಮೂಸಾ ಅವನಿಗೆ ಮುಷ್ಟಿಯಿಂದ ಒಂದೇಟು ಕೊಟ್ಟರು. ಹಾಗೆ ಅದು ಅವನ ಕಥೆ ಮುಗಿಸಿತು<sup foot_note=207475>1</sup>. ಮೂಸಾ ಹೇಳಿದರು, ‘ಇದು ಶೈತಾನನ ಕೆಲಸ. ಶೈತಾನನು (ಮನುಷ್ಯನನ್ನು) ದಾರಿಗೆಡಿಸುವ ಬಹಿರಂಗ ಶತ್ರುವಾಗಿರುವನು’."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು, ‘ನನ್ನ ಪ್ರಭೂ! ನನ್ನ ಮೇಲೆ ನಾನೇ ಅಕ್ರಮವೆಸಗಿದೆ. ಆದ್ದರಿಂದ ನನ್ನನ್ನು ಕ್ಷಮಿಸು’<sup foot_note=207476>1</sup> ಎಂದರು. ಆಗ ಅಲ್ಲಾಹನು ಅವರನ್ನು ಕ್ಷಮಿಸಿದನು. ನಿಜಕ್ಕೂ ಅವನು ಮಹಾಕ್ಷಮಾಶೀಲನೂ ಕರುಣಾಮಯಿಯೂ ಆಗಿರುತ್ತಾನೆ ."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾ ಹೀಗೆ ಹೇಳಿದರು. ‘ನನ್ನ ಪ್ರಭೂ! ನೀನು ನನ್ನ ಮೇಲೆ ಅನುಗ್ರಹಿಸಿರುವ ಮೂಲಕ ನನ್ನನು ಕಾಪಾಡು ಆದರೆ, ನಾನೆಂದೂ ಅಪರಾಧಿಗಳ ಸಹಾಯಕನಾಗಲಾರೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಮರುದಿನ ಬೆಳಗಾಗುತ್ತಲೇ (ಕೊಲೆಯ ಪರಿಣಾ ಮಕ್ಕೆ) ಹೆದರುತ್ತಾ, ನಿರೀಕ್ಷಿಸುತ್ತ ಅವರು ನಗರಕ್ಕೆ ಬಂದಾಗ, ನಿನ್ನೆ ಅವರಲ್ಲಿ ಸಹಾಯ ಕೇಳಿದ ವ್ಯಕ್ತಿಯೇ ಇಂದು ಪುನಃ ಸಹಾಯಕ್ಕಾಗಿ ಮೊರೆಯಿಡುತ್ತಿರುವುದನ್ನು ಕಂಡರು. ಮೂಸಾ ಅವನೊ ಡನೆ, ‘ನೀನು ಸ್ಪಷ್ಟವಾದ ದಾರಿಗೆಟ್ಟವನೇ ಸರಿ’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ಮೂಸಾ ಅವರಿಬ್ಬರ ಶತ್ರುವಾದ ವ್ಯಕ್ತಿಯನ್ನು ಹಿಡಿಯಲಿಚ್ಛಿಸಿದಾಗ ಅವನು- ‘ಮೂಸಾ, ನೀನು ನಿನ್ನೆ ಒಬ್ಬನನ್ನು ಕೊಲೆ ಮಾಡಿದಂತೆಯೇ ಇಂದು ನನ್ನನ್ನೂ ಕೊಲೆ ಮಾಡಲು ಹೊರಟಿ ರುವೆಯಾ? ನೀನು ಈ ಭೂಮಿಯಲ್ಲಿ ಒಬ್ಬ ಸ್ವೇಚ್ಛಾಧಿಕಾರಿಯಾಗ ಬಯಸುವವನೇ ಹೊರತು ಒಳಿತು ಮಾಡುವವರ ಜೊತೆ ಸೇರ ಬಯಸುವುದಿಲ್ಲ’ ಎಂದು ಕೂಗಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ಒಬ್ಬನು ನಗರದ ತುತ್ತ ತುದಿಯಿಂದ ಓಡುತ್ತಾ ಬಂದು ‘ಓ ಮೂಸಾ, ಸರದಾರರ ನಡುವೆ ನಿನ್ನನ್ನು ಕೊಲೆ ಮಾಡುವ ಸಮಾಲೋ ಚನೆ ನಡೆಯುತ್ತಿದೆ. ಆದ್ದರಿಂದ ಕೂಡಲೇ ಇಲ್ಲಿಂದ ಹೊರಟು ಹೋಗು. ನಾನು ನಿನ್ನ ಹಿತಚಿಂತಕ ನಾಗಿದ್ದೇನೆ’ ಎಂದು ಹೇಳಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಮೂಸಾ ಭಯಭೀತರಾಗಿ (ಇದರ ಪರಿಣಾ ಮದ ಬಗ್ಗೆ) ಜಾಗೃತೆ ವಹಿಸುತ್ತಾ ಅಲ್ಲಿಂದ ಹೊರಟರು. ‘ನನ್ನ ಪ್ರಭೂ, ನನ್ನನ್ನು ಅಕ್ರಮಿ ಜನಾಂಗದಿಂದ ರಕ್ಷಿಸು’ ಎಂದು ಪ್ರಾರ್ಥಿಸಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾ ಮದ್‍ಯನಿನ<sup foot_note=207477>1</sup> ಕಡೆಗೆ ಮುಖ ಮಾಡಿ ದಾಗ ಅವರು, ‘ನನ್ನ ಪ್ರಭು ನನ್ನನ್ನು ಸರಿಯಾದ ಮಾರ್ಗಕ್ಕೆ ಮುನ್ನಡೆಸುವನು’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಮದ್‍ಯನಿನ ನೀರಿನ ಬಳಿಗೆ ತಲುಪಿದಾಗ ಅದರ ಹತ್ತಿರ ಜನರ ಗುಂಪೊಂದು ತಮ್ಮ ಆಡುಗಳಿಗೆ ನೀರು ಕುಡಿಸುತ್ತಿರುವುದನ್ನೂ ಅವರಿಂದ ದೂರ ಒಂದೆಡೆ ಇಬ್ಬರು ಮಹಿಳೆಯರು ತಮ್ಮ ಆಡುಗಳನ್ನು ತಡೆದು ನಿಲ್ಲಿಸುತ್ತಿರುವುದ ನ್ನೂ ಕಂಡರು. ಮೂಸಾ, ಆ ಮಹಿಳೆಯರೊಡನೆ, ‘ನಿಮ್ಮ ಸಮಾಚಾರವೇನು?’ ಎಂದು ಕೇಳಿದರು. ಆಗ ಅವರು ‘ಈ ಕುರುಬರು ತಮ್ಮ ಆಡುಗಳಿಗೆ ನೀರು ಕುಡಿಸಿ ಮರಳಿ ಹೋಗುವವರೆಗೂ ನಾವು ನಮ್ಮ ಆಡುಗಳಿಗೆ ನೀರು ಕುಡಿಸುವಂತಿಲ್ಲ. ನಮ್ಮ ತಂದೆ ಓರ್ವ ಅತಿ ವೃದ್ಧರಾಗಿದ್ದಾರೆ’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಮೂಸಾ, ಆ ಇಬ್ಬರು ಸ್ತ್ರೀಯರಿಗಾಗಿ ಅವರ ಆಡುಗಳಿಗೆ ನೀರು ಕುಡಿಸಿದರು. ತರುವಾಯ ಒಂದು (ಮರದ) ನೆರಳಿರುವ ಜಾಗಕ್ಕೆ ಹೋಗಿ ಕುಳಿತು ಹೀಗೆ ಹೇಳಿದರು. ‘ಪ್ರಭೂ, ನನಗೆ ನೀನು ಇಳಿಸಿ ಕೊಡುವ ಯಾವುದೇ ಒಳಿತಿಗೂ ನಾನು ಅಪೇಕ್ಷಕನಾಗಿದ್ದೇನೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಹಾಗೆ ಆ ಇಬ್ಬರು ಮಹಿಳೆಯರಲ್ಲಿ ಒಬ್ಬಳು ನಡೆಯುತ್ತಾ ಲಜ್ಜೆಯೊಂದಿಗೆ ಅವರ ಬಳಿಗೆ ಬಂದು `ನೀವು ನಮಗಾಗಿ ಆಡುಗಳಿಗೆ ನೀರು ಕುಡಿಸಿದುದರ ಪ್ರತಿಫಲವನ್ನು ನಿಮಗೆ ಕೊಡಲಿ ಕ್ಕಾಗಿ ನನ್ನ ತಂದೆ ನಿಮ್ಮನ್ನು ಕರೆಯುತ್ತಿದ್ದಾರೆ’ ಎಂದಳು. ಹಾಗೆ ಮೂಸಾ ಅವರ ಬಳಿಗೆ ತಲುಪಿ ತಮ್ಮ ಸಂಪೂರ್ಣ ವೃತ್ತಾಂತವನ್ನು ಅವರಿಗೆ ವಿವರಿಸಿ ಹೇಳಿದಾಗ ಅವರು, ‘ನೀವು ಹೆದರ ಬೇಡಿರಿ. ನೀವು ಅಕ್ರಮಿಗಳಿಂದ ಪಾರಾಗಿದ್ದೀರಿ’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆ ಇಬ್ಬರು ಮಹಿಳೆಯರಲ್ಲಿ ಒಬ್ಬಳು ‘ಅಪ್ಪಾ! ಇವರನ್ನು ನೌಕರನಾಗಿ ಇರಿಸಿಕೊಳ್ಳಿರಿ. ನೀವು ನೌಕರನಾಗಿ ಇರಿಸಿಕೊಳ್ಳುವವರ ಪೈಕಿ ಬಲಿಷ್ಠನೂ ಪ್ರಾಮಾಣಿಕನೂ ಆದವನೇ ಉತ್ತಮನು’ ಎಂದಳು <sup foot_note=207478>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವಳ ತಂದೆಯು ನೀವು ಎಂಟು ವರ್ಷಗಳವರೆಗೆ ನನ್ನಲ್ಲಿ ನೌಕರಿ ಮಾಡಬೇಕೆಂಬ ಶರತ್ತಿನ ಮೇಲೆ ನಾನು ನನ್ನ ಈ ಇಬ್ಬರು ಪುತ್ರಿಯರಲ್ಲಿ ಒಬ್ಬಳನ್ನು ನಿಮಗೆ ವಿವಾಹ ಮಾಡಲಿಚ್ಛಿಸುತ್ತೇನೆ. ಇನ್ನು ನೀವು ಹತ್ತು ವರ್ಷ ಪೂರ್ತಿಗೊಳಿಸಿದರೆ ಅದು ನಿಮ್ಮ ಇಚ್ಚೆ. ನಾನು ನಿಮಗೆ ಕಷ್ಟ ಕೊಡಲಿಚ್ಛಿಸು ವುದಿಲ್ಲ. ಅಲ್ಲಾಹನಿಚ್ಚಿಸಿದರೆ ನೀವು ನನ್ನನ್ನು ಸಜ್ಜನರಲ್ಲಿ ಒಬ್ಬನಾಗಿ ಕಾಣುವಿರಿ’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಮೂಸಾ, ‘ಇದು ನನ್ನ ಮತ್ತು ನಿಮ್ಮ ನಡುವೆ ಇರುವ ತೀರ್ಮಾನವಾಗಿದ್ದು ನಾನು ಈ ಎರಡು ಅವಧಿಗಳಲ್ಲಿ ಯಾವುದನ್ನೇ ಪೂರ್ತಿ ಗೊಳಿಸಿದರೂ ನಂತರ ನನ್ನ ಮೇಲೆ ಹೆಚ್ಚಿನ ಹೊರೆ ಹೊರಿಸಬಾರದು. ನಾವು ಹೇಳುತ್ತಿರುವ ವಿಷಯದ ಮೇಲೆ ಅಲ್ಲಾಹನು ಸಾಕ್ಷಿಯಾಗಿದ್ದಾನೆ’ ಎಂದು ಉತ್ತರಿಸಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾ, ನಿರ್ದಿಷ್ಟ ಅವಧಿ ಪೂರ್ತಿಗೊಳಿಸಿದ ನಂತರ ತನ್ನ ಕುಟುಂಬದೊಂದಿಗೆ (ಸ್ವದೇಶಕ್ಕೆ) ಹೊರಟಾಗ ಥೂರ್ ಪರ್ವತದ ಕಡೆಯಿಂದ ಅವರಿ ಗೊಂದು ಬೆಂಕಿ ಕಂಡಿತು. ಅವರು ಕುಟುಂಬದೊಂದಿಗೆ ‘ನೀವಿಲ್ಲಿ ನಿಲ್ಲಿರಿ, ನಾನೊಂದು ಬೆಂಕಿಯನ್ನು ಕಂಡಿದ್ದೇನೆ. ಪ್ರಾಯಶಃ ನಾನು ಅಲ್ಲಿಂದೇನಾದರೂ (ದಾರಿಯ ಬಗ್ಗೆ) ಸುದ್ದಿ ಯನ್ನಾಗಲಿ ನಿಮಗೆ ಉಪಯೋಗಕ್ಕೆ ಆ ಬೆಂಕಿಯಿಂದ ಒಂದು ಕೊಳ್ಳಿಯನ್ನಾದರೂ ತರುತ್ತೇನೆ’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಹಾಗೆ ಅವರು ಅಲ್ಲಿಗೆ ತಲಪಿದಾಗ ಅನುಗ್ರಹಿತ ಕಣಿವೆಯಲ್ಲಿ ಬಲದಿಕ್ಕಿನ ತಪ್ಪಲಿನ ಒಂದು ಮರದಿಂದ ಹೀಗೆ ಕೂಗಿ ಹೇಳಲಾಯಿತು. “ಓ ಮೂಸಾ! ನಾನು ಸರ್ವ ಲೋಕಗಳ ಪ್ರಭುವಾದ ಅಲ್ಲಾಹನಾಗಿದ್ದೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "‘ನಿಮ್ಮ ದಂಡವನ್ನು ಕೆಳಗೆ ಹಾಕಿರಿ”. ಆಗ ದಂಡವು (ಚುರುಕಿನ) ಹಾವಿನಂತೆ ತೆವಳುತ್ತಿರುವುದನ್ನು ಕಂಡಾಗ ಮೂಸಾ ಬೆನ್ನು ತಿರುಗಿಸಿ ಓಟಕ್ಕಿತ್ತರು. ಅವರು ತಿರುಗಿ ಬರಲಿಲ್ಲ (ಆಗ ಕರೆ ಕೇಳಿಸಿತು.) ‘ಓ ಮೂಸಾ, ಮುಂದೆ ಬನ್ನಿರಿ, ಹೆದರಬೇಡಿರಿ, ನೀವು ನಿರ್ಭೀತರಲ್ಲಿ ಒಬ್ಬರಾಗಿದ್ದೀರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಕೈಯನ್ನು ನಿಮ್ಮ ಜೇಬಿನೊಳಗೆ ಹಾಕಿರಿ, ಆಗ ಯಾವುದೇ ಕೇಡೂ ಇಲ್ಲದೆ ಬೆಳ್ಳಗೆ ಹೊಳೆಯುತ್ತ ಅದು ಹೊರಬರುವುದು. ಭೀತಿಯಿಂದ ಪಾರಾಗಲು ನಿಮ್ಮ ಕೈಯನ್ನು ದೇಹಕ್ಕೆ ಅಪ್ಪಿಕೊಳ್ಳಿರಿ<sup foot_note=207479>1</sup>. ಫಿರ್‍ಔನ್ ಮತ್ತು ಅವನ ಪರಿವಾರದ ಕಡೆಗೆ ಇವೆರಡು (ದಂಡ ಹಾಗೂ ಹಸ್ತ) ನಿಮ್ಮ ಪ್ರಭುವಿನ ಪ್ರತ್ಯಕ್ಷ ನಿದರ್ಶನ ಗಳಾಗಿವೆ. ಅವರು ಕರ್ಮಭ್ರಷ್ಟ ಜನಾಂಗವಾಗಿರುವರು’."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಮೂಸಾ ಹೇಳಿದರು, “ನನ್ನ ಪ್ರಭೂ, ನಾನು ಅವರಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಕೊಲೆ ಮಾಡಿದ್ದೇನೆ. ಆದ್ದರಿಂದ ಅವರು ನನ್ನನ್ನು ಕೊಂದು ಹಾಕುವರೆಂದು ಭಯಪಡುತ್ತಿದ್ದೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನನ್ನ ಸಹೋದರ ಹಾರೂನರು ನನಗಿಂತ ಉತ್ತಮ ಮಾತುಗಾರ. ಆದ್ದರಿಂದ ನನ್ನ ನಿಜ ಸ್ಥಿತಿಯನ್ನು ಸಮರ್ಥಿಸುವ ಒಬ್ಬ ಸಹಾಯಕನಾಗಿ ಅವರನ್ನು ನಿಯಮಿಸಿ ನನ್ನ ಜೊತೆ ಕಳುಹಿಸು,<sup foot_note=207480>1</sup> ಆ ಜನರು ನನ್ನನ್ನು ಸುಳ್ಳಾಗಿಸುವರೆಂಬ ಆಶಂಕೆ ನನಗಿದೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅಲ್ಲಾಹು ಹೇಳಿದನು. `ನಿಮ್ಮ ಸಹೋದರನ ಮುಖಾಂತರ ನಾವು ನಿಮ್ಮ ತೋಳಿಗೆ ಬಲ ನೀಡಲಿದ್ದೇವೆ. ಅವರು ನಿಮ್ಮ ಬಳಿಗೇನೂ ತಲುಪಲಾಗದ ವಿಜಯ ಶಕ್ತಿಯನ್ನು ನಿಮಗಿಬ್ಬರಿಗೂ ದಯಪಾಲಿಸುತ್ತೇವೆ. ನಮ್ಮ ನಿದರ್ಶನಗಳ ಮುಖೇನ ನೀವಿಬ್ಬರೂ ನಿಮ್ಮನ್ನು ಹಿಂಬಾಲಿಸಿದ ನಿಮ್ಮ ಅನುಯಾಯಿಗಳೂ ಖಂಡಿತ ಮೇಲುಗೈ ಸಾಧಿಸುವಿರಿ’<sup foot_note=207481>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ತರುವಾಯ ಮೂಸಾ ನಮ್ಮ ಸುವ್ಯಕ್ತ ನಿದರ್ಶನ ಗಳನ್ನು ಅವರ ಬಳಿಗೆ ತಂದರು. ಆಗ ಅವರು, ‘ಇದು ಕೃತಕ ಜಾದುವೇ ಹೊರತು ಬೇರೇನಲ್ಲ, ನಾವು ಇದನ್ನು ನಮ್ಮ ಪೂರ್ವಜರಲ್ಲಿ ಎಂದೂ ಕೇಳಿರಲಿಲ್ಲ’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾ ಹೀಗೆಂದರು, ‘ನನ್ನ ಪ್ರಭು, ತನ್ನ ವತಿಯಿಂದ ಮಾರ್ಗದರ್ಶನ ಪಡೆದು ಬಂದವರಾರೆಂದೂ ಈ ಭವನ (ಇಹಜೀವನ)ದ ಶುಭ ಪರ್ಯವಸಾನವಿರುವುದು ಯಾರಿಗೆಂದೂ ಚೆನ್ನಾಗಿ ತಿಳಿದಿರುವನು<sup foot_note=207482>1</sup>. ಅಕ್ರಮಿಗಳು ಖಂಡಿತ ಯಶಸ್ವಿಯಾಗುವುದಿಲ್ಲ’ ."
    },
    {
      "resource_id": 771,
      "text": "ಫಿರ್‍ಔನನು, “ಆಸ್ಥಾನಿಕರೇ, ನನ್ನ ಹೊರತು ಇನ್ನಾವ ದೇವನೂ ನಿಮಗಿರುವ ಬಗ್ಗೆ ನಾನರಿಯೆನು, <sup foot_note=207483>1</sup> ಆದ್ದರಿಂದ ಓ ಹಾಮಾನ್! ನನಗಾಗಿ ಮಣ್ಣಿನ (ಇಟ್ಟಿಗೆ ಮಾಡಿ) ಮೇಲೆ ಬೆಂಕಿ ಉರಿಸು, ನನಗಾಗಿ ಒಂದು ಎತ್ತರವಾದ ಕಟ್ಟಡವನ್ನು ನಿರ್ಮಿಸು. ಮೂಸಾನ ದೇವನನ್ನು ನಾನೊಮ್ಮೆ ಪ್ರತ್ಯಕ್ಷ ನೋಡುತ್ತೇನೆ. (ಬೇರೆ ಆರಾಧ್ಯನಿದ್ದಾನೆ ಎಂಬ ವಾದದಲ್ಲಿ) ಇವನನ್ನು ನಾನು ಸುಳ್ಳುಗಾರನೆಂದು ಭಾವಿಸುತ್ತೇನೆ” ಎಂದನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೂ ಅವನ ಸೇನೆಗಳೂ ಭೂಮಿಯಲ್ಲಿ ಯಾವ ನ್ಯಾಯವೂ ಇಲ್ಲದೆ ಅಹಂಭಾವ ತೋರಿದರು. ಅವರಿಗೆಂದೂ ನಮ್ಮ ಕಡೆಗೆ  ಮರಳಿ ಬರಲಿಕ್ಕಿಲ್ಲವೆಂದೇ ಅವರು ಭಾವಿಸಿಕೊಂಡರು."
    },
    {
      "resource_id": 771,
      "text": "ಆದ್ದರಿಂದ ನಾವು ಅವನನ್ನೂ ಅವನ ಸೇನೆಗಳನ್ನೂ ಹಿಡಿದು ಸಮುದ್ರಕ್ಕೆ ಎಸೆದೆವು. ಆಗ ಅಕ್ರಮಿಗಳ ಗತಿಯೇನಾಯಿತೆಂದು ನೋಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರನ್ನು ನರಕದ ಕಡೆಗೆ ಆಹ್ವಾನಿಸುವ ಮುಂದಾಳುಗಳನ್ನಾಗಿ ನಾವು ಮಾಡಿದೆವು. ಅವರು ಪುನರುತ್ಥಾನ ದಿನ ಯಾವ ಸಹಾಯವನ್ನೂ ಪಡೆಯಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಲೋಕದಲ್ಲಿ ನಾವು ಅವರ ಹಿಂದೆ ಶಾಪವನ್ನು ಅನುಕ್ರಮಿಸಿದೆವು. ಪುನರುತ್ಥಾನ ದಿನ ಅವರು (ನಮ್ಮ ಕಾರುಣ್ಯದಿಂದ) ದೂರ ಅಟ್ಟಲಾದವರ ಗುಂಪಿಗೆ ಸೇರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಹಿಂದಿನ ಪೀಳಿಗೆಗಳನ್ನು ನಾಶಗೊಳಿಸಿದ ಬಳಿಕ ಜನರಿಗೆ ಒಳದೃಷ್ಟಿ, ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ಅನುಗ್ರಹವಾಗಿ ಮೂಸಾರಿಗೆ ವೇದ ಗ್ರಂಥವನ್ನು ದಯಪಾಲಿಸಿದೆವು. ಅವರು ಯೋಚಿ ಸಲಿಕ್ಕಾಗಿ,"
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರವಾದಿಯರೇ, ನಾವು ಮೂಸಾರಿಗೆ ಈ ಧರ್ಮಾ ದೇಶವನ್ನು ನೀಡಿದಾಗ ನೀವು (ಥೂರ್ ಪರ್ವತದ) ಪಶ್ಚಿಮ ಭಾಗದಲ್ಲಿರಲಿಲ್ಲ. ನೀವು ಅದರ ಸಾಕ್ಷಿದಾರರಲ್ಲೂ ಸೇರಿರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಆ ಬಳಿಕ ನಾವು ಅನೇಕ ಪೀಳಿಗೆಗಳನ್ನು ಹೊಸತಾಗಿ ನಿರ್ಮಿಸಿದೆವು. ಅವರ ಮೇಲೆ ದೀರ್ಘಕಾಲ ಕಳೆದಿವೆ. ಮದ್‍ಯನರಿಗೆ ನಮ್ಮ ಸೂಕ್ತಗಳನ್ನು ಓದಿ ಕೇಳಿಸುವಾಗ ನೀವು ಅವರ ಮಧ್ಯೆ ತಂಗಿರಲಿಲ್ಲ. ಆದರೆ ನಾವು ನಿಮಗೆ ವಾರ್ತೆಗಳನ್ನು ಕಳುಹಿಸಿ ಕೊಡುವವರಾಗಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಮೂಸಾರನ್ನು ಕರೆದಾಗ ನೀವು ಥೂರ್ ಪರ್ವತದ ಮಗ್ಗುಲಲ್ಲೂ ಇದ್ದಿರಲಿಲ್ಲ. ಆದರೆ ತಮ್ಮ ಪ್ರಭುವಿನ ಮಹತ್ತರ ಅನುಗ್ರಹದ ಮೂಲಕ ಈ ಅರಿವನ್ನು ನಿಮಗೆ ನೀಡಲಾಗುತ್ತಿದೆ. ನಿಮಗಿಂತ ಮುಂಚೆ ಎಚ್ಚರಿಕೆ ನೀಡುವವರಾರೂ ಬಾರದಿದ್ದ ಜನರಿಗೆ ನೀವು ಎಚ್ಚರಿಕೆ ನೀಡುವ ಸಲುವಾಗಿ. ಅವರು ಯೋಚಿಸಲೆಂದು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಕೈಗಳು ಮಾಡಿಹೋದ ಸ್ವಂತ ದುಷ್ಕøತ್ಯ ಗಳ ಫಲವಾಗಿ ಅವರಿಗೇನಾದರೂ ವಿಪತ್ತು ತಟ್ಟಿದರೆ ಅವರು, “ಪ್ರಭೂ, ನಾವು ನಿನ್ನ ಸೂಕ್ತಗಳ ಅನುಸರಣೆ ಮಾಡಲು ಹಾಗೂ ಸತ್ಯವಿಶ್ವಾಸಿಗಳಲ್ಲಿ ಸೇರಲು ನೀನು ನಮ್ಮೆಡೆಗೆ ಸಂದೇಶವಾಹ ಕನನ್ನೇಕೆ ಕಳುಹಿಸಲಿಲ್ಲ?” ಎಂದು ಹೇಳಬಾರದೆಂದೇ ನಾವು ತಮ್ಮನ್ನು ಅವರ ಕಡೆಗೆ ಕಳುಹಿಸಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ನಮ್ಮ ಬಳಿಯಿಂದ ಅವರಿಗೆ ಸತ್ಯವು ಬಂದಾಗ ಅವರು ಹೇಳಿದರು, `ಮೂಸಾರಿಗೆ ಕೊಡಲಾಗಿದ್ದುದನ್ನು (ದೃಷ್ಟಾಂತವನ್ನು) ಇವರಿಗೇಕೆ ಕೊಡಲಾಗಿಲ್ಲ?’ ಇದಕ್ಕಿಂತ ಮುಂಚೆ ಮೂಸಾರಿಗೆ ಕೊಡಲಾಗಿದ್ದುದನ್ನು ಅವರು ನಿರಾಕರಿಸಲಿಲ್ಲವೇ? ಅವರು ಹೇಳಿದರು, ‘ಇವೆರಡೂ (ತೌರಾತ್ ಹಾಗೂ ಖುರ್‍ಆನ್) ಪರಸ್ಪರ ಸಮರ್ಥಿಸುವ ಜಾದು ಆಗಿವೆ’. ‘ವಾಸ್ತವದಲ್ಲಿ ನಾವು ಎಲ್ಲವನ್ನು ನಿಷೇಧಿಸುತ್ತೇವೆ’ ಎಂದರವರು! <sup foot_note=207484>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "(ಪ್ರವಾದಿಯರೇ) ಹೇಳಿರಿ, “ನೀವು ಸತ್ಯವಾದಿಗಳಾಗಿದ್ದರೆ ಇವೆರಡಕ್ಕಿಂತಲೂ ಹೆಚ್ಚು ಸನ್ಮಾರ್ಗದರ್ಶನ ನೀಡುವ ಒಂದು ಗ್ರಂಥವನ್ನು ಅಲ್ಲಾಹನ ಬಳಿಯಿಂದ ತನ್ನಿರಿ. ಅದನ್ನು ನಾನು ಅನುಸರಿಸುತ್ತೇನೆ” <sup foot_note=207485>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇನ್ನು ಅವರು ನಿಮಗೆ ಉತ್ತರಿಸದಿದ್ದರೆ ಖಂಡಿತ ಅವರು ತಮ್ಮ ಸ್ವೇಚ್ಚೆಗಳ ಹಿಂಬಾಲಕರೆಂದು ತಿಳಿದುಕೊಳ್ಳಿರಿ. ಅಲ್ಲಾಹನಿಂದ ಯಾವುದೇ ಮಾರ್ಗದರ್ಶನವಿಲ್ಲದೆ ಕೇವಲ ತನ್ನ ಸ್ವೇಚ್ಛೆಯನ್ನು ಅನುಸರಿಸುವವನಿಗಿಂತ ಹೆಚ್ಚು ದಾರಿಗೆಟ್ಟವನು ಯಾರು? ವಾಸ್ತವದಲ್ಲಿ ಅಲ್ಲಾಹನು ಅಕ್ರಮಿ ಜನಾಂಗವನ್ನು ಸನ್ಮಾರ್ಗಕ್ಕೆ ಸೇರಿಸಲಾರನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಚೆನ್ನಾಗಿ ಯೋಚಿಸುವಂತಾಗಲಿ ಎಂದು ನಾವು ಅವರಿಗೆ (ಮಕ್ಕಾದವರಿಗೆ) ಸತತವಾಗಿ ಈ ವಚನವನ್ನು (ಖುರ್‍ಆನನ್ನು) ತಲುಪಿಸಿ ದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇದಕ್ಕೆ ಮುಂಚೆ ಯಾರಿಗೆ ನಾವು ಗ್ರಂಥ ನೀಡಿದ್ದೇವೋ ಅವರು ಈ ಖುರ್‍ಆನನ್ನು ನಂಬುತ್ತಾರೆ <sup foot_note=207486>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಮೇಲೆ ಇದನ್ನು ಓದಿ ಹೇಳಿದಾಗ ಅವರು, ‘ನಾವು ಇದರಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸಿದ್ದೇವೆ. ಇದು ನಮ್ಮ ಪ್ರಭುವಿನಿಂದ ಬಂದ ಸತ್ಯವಾಗಿದ್ದು, ನಾವು ಇದಕ್ಕೆ ಮೊದಲೇ ಮುಸ್ಲಿಮರಾಗಿ (ಅಲ್ಲಾ ಹನಿಗೆ ವಿಧೇಯರಾಗಿ) ಬಿಟ್ಟಿದ್ದೇವೆ” ಎನ್ನುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸಹನೆ ತೋರಿದ ಕಾರಣಕ್ಕೆ ಅವರಿಗೆ ಅವರ ಸತ್ಫಲವನ್ನು ಎರಡು ಬಾರಿ ಕೊಡಲಾಗುವುದು. ಅವರು ಕೆಡುಕುಗಳನ್ನು ಒಳಿತಿನಿಂದ ತಡೆಯುತ್ತಾರೆ <sup foot_note=207487>1</sup>. ಅವರಿಗೆ ನಾವು ನೀಡಿರುವುದರಿಂದ ಖರ್ಚು ಮಾಡುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅನಗತ್ಯ ಮಾತನ್ನು ಕೇಳಿದರೆ, ಅದರಿಂದ ವಿಮುಖರಾಗಿ ಹೀಗೆ ಹೇಳುವರು. ‘ನಮ್ಮ ಕರ್ಮ ನಮಗೆ, ನಿಮ್ಮ ಕರ್ಮ ನಿಮಗೆ, ನಿಮಗೆ ಸಲಾಮ್, <sup foot_note=207488>1</sup> ಮೂಢರ ಜೊತೆ ನಾವಿಲ್ಲ’."
    },
    {
      "resource_id": 771,
      "text": "(ಪ್ರವಾದಿಯರೇ,) ನೀವಿಷ್ಟಪಟ್ಟವರನ್ನು ಸನ್ಮಾರ್ಗಕ್ಕೆ ಸೇರಿಸಲಾರಿರಿ. ಆದರೆ ಅಲ್ಲಾಹನು ತಾನಿಚ್ಛಿಸಿದವರನ್ನು ಸನ್ಮಾರ್ಗಕ್ಕೆ ಸೇರಿಸುತ್ತಾನೆ<sup foot_note=207489>1</sup>. ಸನ್ಮಾರ್ಗ ಪ್ರಾಪ್ತರನ್ನು ಅವನು ಚೆನ್ನಾಗಿ ಬಲ್ಲನು."
    },
    {
      "resource_id": 771,
      "text": "“ನಾವು ನಿಮ್ಮೊಂದಿಗೆ ಈ ಸನ್ಮಾರ್ಗವನ್ನು ಅನು ಸರಿಸಿದರೆ, ನಾವು ನಮ್ಮ ನಾಡಿನಿಂದ ಅಪಹೃತರಾ ಗುತ್ತೇವೆ” ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. (ಅಲ್ಲಾ ಹು ಕೇಳುತ್ತಾನೆ;) ಎಲ್ಲ ತರದ ಹಣ್ಣು ಹಂಪಲುಗಳು ನಮ್ಮ ಕಡೆಯಿಂದ ಜೀವನಾಧಾರವಾಗಿ ಹರಿದು ಬರುವಂತಹ ಒಂದು ನಿರ್ಭಯದ ಹರಮನ್ನು (ಪವಿತ್ರ ಸ್ಥಳವನ್ನು) ನಾವು ಅವರಿಗೆ ಅನುಕೂಲ ಮಾಡಿಕೊಟ್ಟಿಲ್ಲವೇ?<sup foot_note=207490>1</sup> ಆದರೆ ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ತಿಳಿಯುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ತಮಗೆ ಲಭಿಸಿದ ಜೀವನ ವೈಭವಗಳ ಬಗೆಗೆ ಅಹಂಭಾವ ಹೊಂದಿದ್ದ ಎಷ್ಟೋ ನಾಡುಗಳನ್ನು ನಾವು ನಾಶಗೊಳಿಸಿದ್ದೇವೆ. ಅವರ ಆ ನಿವಾಸಗಳು ಪಾಳು ಬಿದ್ದಿರುವುದನ್ನು ನೋಡಿರಿ. ಅವರ ನಂತರ ಅಪರೂಪದಲ್ಲೇ ಹೊರತು ಅಲ್ಲಿ ಜನವಾಸವಿರಲಿಲ್ಲ. ಕೊನೆಗೆ ನಾವೇ ಅದರ ವಾರೀಸುದಾರರಾದೆವು <sup foot_note=207491>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಪ್ರಭು, ನಾಡುಗಳ ಕೇಂದ್ರದಲ್ಲಿ, ಅವರಿಗೆ ನಮ್ಮ ಸೂಕ್ತಗಳನ್ನು ಓದಿ ಹೇಳುವ ಓರ್ವ ದೂತರನ್ನು ನಿಯೋಗಿಸುವವರೆಗೂ ಆ ನಾಡುಗಳನ್ನು ನಾಶಗೊಳಿಸುವವನಾಗಲಿಲ್ಲ. ಊರಿನವರು ಅಕ್ರಮಿಗಳಾಗಿ ಬಿಡುವಾಗಲೇ ಹೊರತು ನಾವು ಅವರನ್ನು ನಾಶಗೊಳಿಸುವವರಾಗಲಿಲ್ಲ <sup foot_note=207492>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸುಖ ಸವಲತ್ತುಗಳಾಗಿ ನಿಮಗೆ ಏನಾದರೂ ಕೊಡಲಾಗಿದ್ದರೆ ಅದು ಕೇವಲ ಲೌಕಿಕ ಜೀವನದ ಭೋಗ ಸಾಧನ ಹಾಗೂ ಅದರ ಅಲಂಕಾರವಾ ಗಿದೆ. ಆದರೆ ಅಲ್ಲಾಹನ ಬಳಿಯಲ್ಲಿರುವುದೇ ಇದಕ್ಕಿಂತ ಉತ್ತಮ ಹಾಗೂ ಅನಶ್ವರ. ನೀವು ಚಿಂತಿಸುವುದಿಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಯಾರಿಗೆ ನಾವು ಉತ್ತಮ ವಾಗ್ದಾನ ಮಾಡಿದ್ದು, ಆಮೇಲೆ ಅದನ್ನವನು ಪಡೆದನೋ, ಅವನು, ನಾವು ಕೇವಲ ಲೌಕಿಕ ಜೀವನದ ಸುಖಭೋಗಗಳ ಅನುಭವ ನೀಡಿದ್ದು ಆ ಬಳಿಕ ಪರಲೋಕದಲ್ಲಿ ನರಕ ಶಿಕ್ಷೆಗಾಗಿ ಹಾಜರುಗೊಳಿಸಲ್ಪಡುವ ವ್ಯಕ್ತಿಯಂತೆ ಆಗಬಲ್ಲನೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಅವರನ್ನು ಕೂಗಿ ಕರೆದು, “ನೀವು ಕುತರ್ಕ ಮಾಡುತ್ತಿದ್ದ  ನನ್ನ ಸಹಭಾಗಿಗಳು ಎಲ್ಲಿದ್ದಾರೆ?” ಎಂದು ಕೇಳುವ ಆ ದಿನವನ್ನು ನೆನಪಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದು ಯಾರ ಮೇಲೆ (ಶಿಕ್ಷೆಯ) ಮಾತು ನಿಜವಾಗುವುದೋ ಅವರು, “ನಮ್ಮ ಪ್ರಭೂ, ಇವರು ನಾವು ದಾರಿಗೆಡಿಸಿದ ಜನರು. ನಾವು ಸ್ವತಃ ದಾರಿಗೆಟ್ಟಂತೆಯೇ ಇವರನ್ನು ನಾವು ದಾರಿಗೆಡಿಸಿದ್ದು ನಿಜ. ಆದರೆ ನಾವು ನಿನ್ನ ಮುಂದೆ ಅವರಿಗೆ ಸಂಬಂಧಿಸಿದ ಜವಾಬ್ದಾರಿಯನ್ನು ಬಿಟ್ಟು ಕೊಡುತ್ತಿದ್ದೇವೆ. ಇವರು ನಮ್ಮನ್ನು ಆರಾಧಿಸುತ್ತಿರಲಿಲ್ಲ”ಎಂದು ಹೇಳುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಇವರೊಡನೆ ‘ನಿಮ್ಮ ಸಹಭಾಗಿಗಳನ್ನು ಕರೆಯಿರಿ’ ಎನ್ನಲಾಗುವುದು. ಆಗ ಇವರು ಅವರನ್ನು ಕರೆದು ನೋಡುವರು. ಆಗ ಅವರು ಇವರಿಗೆ ಉತ್ತರ ಕೊಡಲಾರರು<sup foot_note=207493>1</sup>. ಪರಂತು ಇವರು ಶಿಕ್ಷೆಯನ್ನು ಕಣ್ಣಾರೆ ಕಾಣುವರು. ಇವರು ಸನ್ಮಾರ್ಗ ಪ್ರಾಪ್ತರಾಗಿದ್ದರೆ ಎಷ್ಟು ಚೆನ್ನಾಗಿತ್ತು!"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಇವರನ್ನು ಕರೆದು, ಆಮೇಲೆ ‘ಸಂದೇಶ ವಾಹಕರಿಗೆ ನೀವೇನು ಉತ್ತರ ಕೊಟ್ಟಿದ್ದೀರಿ?’ ಎಂದು ಕೇಳುವ ದಿನವನ್ನು ನೆನೆಯಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದು (ಉತ್ತರಿಸಿ ಪಾರಾಗುವ) ಸಮಾಚಾರಗಳು ಇವರಿಗೆ ಕುರುಡಾಗಿ ಬಿಡುವವು. ತನ್ನಿಮಿತ್ತ ಇವರು ಪರಸ್ಪರ (ಆ ಬಗ್ಗೆ) ಕೇಳಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಯಾರು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಮರಳಿ ಸತ್ಯವಿಶ್ವಾಸ ಸ್ವೀಕರಿಸಿ ಸತ್ಕರ್ಮವೆಸಗುತ್ತಾರೋ ಅವನು ವಿಜಯಿಗಳಲ್ಲಾಗಬಹುದು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭು ತಾನಿಚ್ಛಿಸಿದ್ದನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾನೆ, ತಾನಿಚ್ಛಿಸಿದ್ದನ್ನು ಆರಿಸಿಕೊಳ್ಳುತ್ತಾನೆ. ಆಯ್ಕೆ ಮಾಡುವ ಅಧಿಕಾರ ಇವರಿಗಿಲ್ಲ<sup foot_note=207494>1</sup>. ಅಲ್ಲಾಹು ಪರಮ ಪಾವನನು. ಇವರು ಪಾಲುಗೊಳಿಸುತ್ತಿರುವ ದೇವ ಸಹಭಾಗಿತ್ವದಿಂದ ಮುಕ್ತನಾದ ಪರಮೋನ್ನತನು."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಪ್ರಭು, ಇವರು ತಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಬಚ್ಚಿಟ್ಟಿರುವುದನ್ನೂ ಪ್ರಕಟಗೊಳಿಸುವುದನ್ನೂ ತಿಳಿಯುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ಅಲ್ಲಾಹು, ಅವನ ಹೊರತು ಆರಾಧ್ಯನಿಲ್ಲ. ಇಹದಲ್ಲೂ - ಪರದಲ್ಲೂ ಸಕಲ ಸ್ತುತಿಯು ಅವನಿಗೇ ಮೀಸಲು. ಆಜ್ಞಾಧಿಕಾರವೂ ಅವನದ್ದು. ನೀವು ಅವನ ಕಡೆಗೇ ಮರಳಿ ಸಲ್ಪಡುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "(ಪ್ರವಾದಿವರ್ಯರೇ,) ಹೇಳಿರಿ, ಅಲ್ಲಾಹನು ಅಂತ್ಯ ದಿನದವರೆಗೂ ನಿಮ್ಮ ಮೇಲೆ ಶಾಶ್ವತವಾಗಿ ರಾತ್ರಿಯನ್ನೇ ನೆಲೆನಿಲ್ಲಿಸುತ್ತಿದ್ದರೆ ನಿಮಗೆ ಪ್ರಕಾಶವನ್ನು ತಂದು ಕೊಡಲು ಅಲ್ಲಾಹನ ಹೊರತು ಬೇರಾವ ದೇವನು ಇದ್ದಾನೆಂದು ನೀವು ಹೇಳಿಕೊಡುವಿರಾ ? ಹೀಗಿದ್ದು ನೀವಿದನ್ನು ಕೇಳಿ ಅರ್ಥ ಮಾಡುವುದಿಲ್ಲವೇ? <sup foot_note=207495>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ, ಅಲ್ಲಾಹನು ನಿಮ್ಮ ಮೇಲೆ ಅಂತ್ಯ ದಿನದವರೆಗೆ ಶಾಶ್ವತವಾಗಿ ಹಗಲನ್ನೇ ನೆಲೆನಿಲ್ಲಿಸುತ್ತಿದ್ದರೆ ನೀವು ಶಾಂತರಾಗುವ ರಾತ್ರಿಯನ್ನು ನಿಮಗೆ ತಂದು ಕೊಡಲು ಅಲ್ಲಾಹನ ಹೊರತು ಬೇರಾವ ದೇವನು ಇದ್ದಾನೆಂದು ನೀವೊಮ್ಮೆ ಹೇಳಿಕೊಡುವಿರಾ? ಹೀಗಿದ್ದು ನೀವಿದನ್ನು ಕಂಡರಿಯುವುದಿಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಕಾರುಣ್ಯದಿಂದ ಅವನು ನಿಮಗೆ ರಾತ್ರಿಯನ್ನೂ, ಹಗಲನ್ನೂ ಉಂಟುಮಾಡಿರುವನು. ನೀವು ರಾತ್ರಿ ಕಾಲದಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯಲಿಕ್ಕೂ, ಹಗಲು ಹೊತ್ತಿನಲ್ಲಿ ಅವನ ಅನುಗ್ರಹವನ್ನು ಅರಸಲಿಕ್ಕೂ, ನೀವು ಕೃತಜ್ಞರಾಗಲಿಕ್ಕೂ <sup foot_note=207496>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಅವರನ್ನು ಕರೆದು, ‘ನೀವು ದುರ್ವಾದ ಹೂಡುತ್ತಿದ್ದ ನನ್ನ ಸಹಭಾಗಿಗಳು ಎಲ್ಲಿದ್ದಾರೆ? ಎಂದು ಕೇಳುವ ಆ ದಿನವನ್ನು ನೆನಪಿಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಪ್ರತಿಯೊಂದು ಸಮುದಾಯದಿಂದ ಒಬ್ಬ ಸಾಕ್ಷಿಯನ್ನು ಹೊರತರುತ್ತೇವೆ. ಆಮೇಲೆ ನಿಮ್ಮ ಪುರಾವೆ ತನ್ನಿರಿ ಎಂದು (ಸತ್ಯ ನಿಷೇಧಿಗಳಲ್ಲಿ) ಹೇಳುತ್ತೇವೆ. ಆಗ (ದೇವತ್ವದ) ಹಕ್ಕು ಅಲ್ಲಾಹನಿಗೆಂದು ಅವರಿಗೆ ತಿಳಿದು ಬರುವುದು. ಅವರು ಸೃಷ್ಟಿಸಿಕೊಂಡಿರುವ ಎಲ್ಲ ಮಿಥ್ಯಗಳೂ ಅವರನ್ನು ಬಿಟ್ಟು ಮಾಯವಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಖಾರೂನನು, ಮೂಸಾರ ಜನಾಂಗಕ್ಕೆ ಸೇರಿದ ಒಬ್ಬ ವ್ಯಕ್ತಿಯಾಗಿದ್ದನು. ನಂತರ ಅವನು ತನ್ನ ಜನಾಂಗದ ಮೇಲೆ ದಿಕ್ಕಾರ ತೋರಿದನು. ನಾವು ಅವನಿಗೆ ದಾರಾಳ ಧನ ಭಂಡಾರಗಳನ್ನು ನೀಡಿದೆವು. ಅದರ ಬೀಗದ ಕೈಗಳೇ ಬಲಶಾಲಿಗಳ ಒಂದು ತಂಡಕ್ಕೆ ಭಾರವಾಗುವಷ್ಟಿದ್ದುವು. ಒಮ್ಮೆ ಅವನ ಜನಾಂಗದವರು ಅವನೊಡನೆ ಹೇಳಿದರು, ‘ಹಿರಿಹಿಗ್ಗದಿರು. ಹಿರಿಹಿಗ್ಗುವವರನ್ನು ಅಲ್ಲಾಹು ಮೆಚ್ಚುವುದಿಲ್ಲ’."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ನಿನಗೆ ನೀಡಿರುವ ಸಂಪತ್ತಿನಿಂದ ನೀನು ಪರಲೋಕ ಗುಣವನ್ನು ಹುಡುಕು. ಇಹ ಲೋಕದಿಂದಿರುವ ನಿನ್ನ ಪಾಲನ್ನು ಮರೆಯದಿರು <sup foot_note=207497>1</sup>. ಅಲ್ಲಾಹು ನಿನಗೆ ಒಳಿತು ಮಾಡಿದಂತೆ ನೀನೂ (ಇತರರಿಗೆ) ಒಳಿತು ಮಾಡು. ಭೂಮಿಯಲ್ಲಿ ಕ್ಷೋಭೆ ಸೃಷ್ಟಿಸಲು ಹೆಣಗಬೇಡ. ಅಲ್ಲಾಹು ಕ್ಷೋಭೆ ಸೃಷ್ಟಿಸುವವರನ್ನು ಮೆಚ್ಚುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅದಕ್ಕೆ ಅವನು, ‘ಇದು ನನ್ನ ಬಳಿಯಿರುವ ಜ್ಞಾನ ದಿಂದಾಗಿ ನನಗೆ ಒದಗಿದೆ’ ಎಂದನು. ಇದಕ್ಕಿಂತ ಮುಂಚೆ ಅವನಿಗಿಂತಲೂ ಹೆಚ್ಚು ಶಕ್ತಿ ಹಾಗೂ ಜನಬಲವನ್ನು ಹೊಂದಿದ್ದ ತಲೆಮಾರುಗಳನ್ನು ಅಲ್ಲಾಹನು ನಾಶಗೊಳಿಸಿದ್ದನ್ನು ಅವನು ತಿಳಿದಿಲ್ಲವೇ? ಅಪರಾಧಿಗಳನ್ನು (ಶಿಕ್ಷಿಸಲು) ಅವರ ಪಾಪಗಳ ಕುರಿತು ಕೇಳಿ ತಿಳಿಯಬೇಕಿಲ್ಲ <sup foot_note=207498>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹಾಗೆ ಅವನು ತನ್ನ ಜನಾಂಗದ ಮುಂದೆ ತನ್ನ ಸೊಬಗಿನೊಂದಿಗೆ ಹೊರಟನು. ಲೌಕಿಕ ಜೀವನ ವನ್ನು ಬಯಸುವವರು `ಹಾ, ಖಾರೂನನಿಗೆ ದೊರೆತದ್ದು ನಮಗೂ ಸಿಗುತ್ತಿದ್ದರೆ ಎಷ್ಟು ಚೆನ್ನಾಗಿತ್ತು! ಇವನು ಮಹಾ ಭಾಗ್ಯಶಾಲಿ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಜ್ಞಾನವಿದ್ದವರು, “(ಹಾಗೆ ಹೇಳದಿರಿ). ಅಯ್ಯೋ ನಿಮ್ಮ ನಾಶವೇ! ಸತ್ಯವಿಶ್ವಾಸವನ್ನು ಸ್ವೀಕರಿಸಿ, ಸತ್ಕರ್ಮವೆಸಗಿದವರಿಗೆ ಸಿಗುವ ಅಲ್ಲಾಹನ ಪ್ರತಿಫಲವೇ ಉತ್ತಮ. ಕ್ಷಮಾ ಶೀಲರಿಗಲ್ಲದೆ ಬೇರಾರಿಗೂ ಅದನ್ನು ಕೊಡಲಾಗುವುದಿಲ್ಲ” ಎಂದು ಹೇಳಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ಕೊನೆಗೆ ನಾವು ಅವನನ್ನೂ ಅವನ ಮನೆಯನ್ನೂ ಭೂಮಿಯ ಆಳಕ್ಕೆ ಇಳಿಸಿದೆವು. ಆಗ ಅಲ್ಲಾಹ ನನ್ನು ಬಿಟ್ಟು ಅವನ ನೆರವಿಗೆ ಬರಲು ಅವನಿಗೆ ಯಾವ ತಂಡವೂ ಇರಲಿಲ್ಲ. ಸ್ವಯಂ ರಕ್ಷಣೆ ಪಡೆಯಲಿಕ್ಕೂ ಅವನಿಂದಾಗಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಿನ್ನೆಯವರೆಗೆ ಅವನ ಸ್ಥಾನಮಾನಕ್ಕೆ ಆಶೆಪಡು ತ್ತಿದ್ದವರು ಇಂದು ಬೆಳಿಗ್ಗೆ, “ಅಯ್ಯೋ! ಅಲ್ಲಾಹು ತನ್ನ ದಾಸರ ಪೈಕಿ ತಾನಿಚ್ಚಿಸಿದವರಿಗೆ ಆಹಾರ ವನ್ನು ಸಮೃದ್ಧವಾಗಿ ನೀಡುತ್ತಾನೆ. ಅದನ್ನು ಪರಿ ಮಿತವಾಗಿಯೂ ಕೊಡುತ್ತಾನೆ. ಅಲ್ಲಾಹು ನಮ್ಮ ಮೇಲೆ ದಯೆ ತೋರದಿರುತ್ತಿದ್ದರೆ ನಮ್ಮನ್ನೂ ಪಾತಾಳಕ್ಕೆ ಇಳಿಸಿಬಿಡುತ್ತಿದ್ದನು. ಅಯ್ಯೋ, ಸತ್ಯನಿಷೇಧಿಗಳು ಜಯಿಸುವುದಿಲ್ಲ” ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಪರಲೋಕದ ಭವನವನ್ನು ಭೂಮಿಯಲ್ಲಿ ಮೇಲ್ಮೆಯನ್ನಾಗಲಿ, ಗೊಂದಲವನ್ನಾಗಲಿ ಬಯಸದವರಿಗಾಗಿ ನಾವು ಕಾದಿರಿಸಿದ್ದೇವೆ. ಅಂತಿಮ ವಿಜಯವು ಧರ್ಮನಿಷ್ಠರದ್ದು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರು ಒಳಿತಿನೊಂದಿಗೆ ಬರುತ್ತಾನೋ ಅವನಿಗೆ ಅವನು ಮಾಡಿದುದಕ್ಕಿಂತಲೂ ಉತ್ತಮ ಪ್ರತಿಫಲವಿದೆ. ಇನ್ನು ಯಾರು ಕೆಡುಕಿನೊಂದಿಗೆ ಬರುತ್ತಾನೋ ಕೆಡುಕುಗಳನ್ನು ಮಾಡಿದವರಿಗೆ, ಅವರು ಎಸಗುತ್ತಿದ್ದುದರ ಪ್ರತಿಫಲವನ್ನಲ್ಲದೆ ಹೆಚ್ಚಿಗೆ ಕೊಡಲಾಗುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ,) ತಮ್ಮ ಮೇಲೆ ಈ ಖುರ್‍ಆ ನನ್ನು ಕಡ್ಡಾಯಗೊಳಿಸಿದವನು <sup foot_note=207499>1</sup> ತಮ್ಮನ್ನು ಖಂಡಿತ ಒಂದು ನಿರ್ಗಮನ ಸ್ಥಾನಕ್ಕೆ ಮರಳಿಸಲಿರುವನು. ತಾವು ಹೇಳಿರಿ, ‘ಸನ್ಮಾರ್ಗದೊಂದಿಗೆ ಬಂದವನು ಯಾರೆಂದೂ ಸುವ್ಯಕ್ತ ದುರ್ಮಾರ್ಗದಲ್ಲಿ ಇರುವವನು ಯಾರೆಂದೂ ನನ್ನ ಪ್ರಭು ಚೆನ್ನಾಗಿ ಬಲ್ಲನು’."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ) ನಿಮಗೆ ವೇದಗ್ರಂಥವನ್ನು ಕೊಡಲಾಗುವುದೆಂದು ನೀವು ಖಂಡಿತ ಆಗ್ರಹಿಸಿರಲಿಲ್ಲ. ಆದರೆ ಕೇವಲ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕೃಪೆಯಿಂದ ಇದು ನಿಮಗೆ ಬಂದಿದೆ. ಆದುದರಿಂದ ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಖಂಡಿತ ಸಹಾಯಕ ರಾಗದಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಸೂಕ್ತಗಳು ನಿಮ್ಮ ಮೇಲೆ ಅವತೀರ್ಣಗೊಂಡ ನಂತರ ಸತ್ಯನಿಷೇಧಿಗಳು ನಿಮ್ಮನ್ನು ಅವುಗಳಿಂದ ತಡೆಯದಿರಲಿ. ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಗೆ ಜನರನ್ನು ಅಹ್ವಾನಿಸಿರಿ <sup foot_note=207500>1</sup>. ಬಹುದೇವವಿಶ್ವಾಸಿಗಳಲ್ಲಿ ನೀವು ಸೇರಬೇಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನೊಂದಿಗೆ ಬೇರೆ ಯಾವುದೇ ದೇವರನ್ನು ಆರಾಧಿಸಬೇಡಿರಿ. ಅವನ ಹೊರತು ಬೇರಾವ ಆರಾಧ್ಯನೂ ಇಲ್ಲ. ಅವನ ಸತ್ತೆಯ ಹೊರತು ಎಲ್ಲ ವಸ್ತುಗಳೂ ನಾಶ ಹೊಂದಲಿವೆ. ಆಜ್ಞಾಧಿಕಾರ ಅವನಿಗೇ ಮೀಸಲು. ನೀವೆಲ್ಲರೂ ಅವನ ಕಡೆಗೇ ಮರಳಲಿರುವಿರಿ <sup foot_note=207501>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "28" }
  }
}
