{
  "translations": [
    {
      "resource_id": 791,
      "text": "ത്വാ സീൻ മീം. സമാനമായ അക്ഷരങ്ങളുടെ വിശദീകരണത്തെ കുറിച്ച് സൂത്തുൽ ബഖറയുടെ ആരംഭത്തിൽ പറഞ്ഞു കഴിഞ്ഞിട്ടുണ്ട്."
    },
    { "resource_id": 791, "text": "വ്യക്തമായ ഖുർആനിലെ ആയത്തുകളാകുന്നു ഇവ." },
    {
      "resource_id": 791,
      "text": "മൂസയുടെ ഫിർഔനിൻ്റെയും ചരിത്രം യാതൊരു സംശയവുമില്ലാത്ത വിധം സത്യപ്രകാരം (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്നവർക്കായി നിനക്ക് മേൽ നാം ഓതികേൾപ്പിക്കുന്നു. കാരണം അവരാകുന്നു (ആ ചരിത്രത്തിൽ നിന്ന്) ഗുണപാഠമുൾക്കൊള്ളുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും ഫിർഔൻ ഈജിപ്തിൻ്റെ ഭൂമിയിൽ അങ്ങേയറ്റം അതിരുകവിയുകയും, അവിടെ സ്വേഛാധിപതിയായി വാഴുകയും ചെയ്തു. അവിടെയുള്ള ജനങ്ങളെ പരസ്പരം ഭിന്നിപ്പുണ്ടാക്കുന്നതിനായി വ്യത്യസ്ത കക്ഷികളാക്കി അവൻ തീർക്കുകയും ചെയ്തു. അവരിൽ ഒരു വിഭാഗത്തെ -അതായത് ഇസ്റാഈൽ സന്തതികളെ- അവൻ ദുർബലരാക്കുകയും, അവരുടെ ആൺമക്കളെ അറുകൊല നടത്തുകയും, അവരുടെ പെൺമക്കളെ തങ്ങളെ സേവിക്കുന്നതിനും (ഇസ്രാഈല്യരെ) അങ്ങേയറ്റം അപമാനിക്കുന്നതിനുമായി ജീവിക്കാൻ അനുവദിക്കുകയും ചെയ്തു. ഭൂമിയിൽ അതിക്രമവും അതിരുവിട്ട പ്രവർത്തനവും അഹങ്കാരവുമായി കുഴപ്പം വിതച്ചിരുന്നവരിൽ പെട്ട ഒരുത്തൻ തന്നെയായിരുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "ഈജിപ്തിൻ്റെ മണ്ണിൽ ഫിർഔൻ അടിച്ചമർത്തിയ ഇസ്റാഈല്യർക്ക് മേൽ ഔദാര്യം ചൊരിയുവാനും, അവരുടെ ശത്രുവിനെ നശിപ്പിക്കുവാനും, അവരനുഭവിക്കുന്ന ഈ ദുർബലാവസ്ഥ ഇല്ലാതെയാക്കുവാനും, സത്യമാർഗത്തിൽ മാതൃകയാക്കപ്പെടാവുന്ന ഒരു സമൂഹമായി അവരെ മാറ്റുവാനും, ഫിർഔൻ നശിച്ചതിന് ശേഷം അനുഗൃഹീതമായ ശാമിൻ്റെ ഭൂമി അവർക്ക് അനന്തരമായി നൽകുവാനുമാണ് നാം ഉദ്ദേശിക്കുന്നത്. അല്ലാഹു പറഞ്ഞതു പോലെ: \"അടിച്ചൊതുക്കപ്പെട്ടിരുന്ന ആ ജനതയ്ക്ക്, ഭൂമിയുടെ കിഴക്കുഭാഗവും, നാം അനുഗ്രഹം ചൊരിഞ്ഞ പടിഞ്ഞാറുഭാഗവും നാം അവകാശപ്പെടുത്തികൊടുക്കുകയും ചെയ്തു.\""
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് (ഇസ്രാഈല്യർക്ക്) ഭൂമിയിൽ സ്വാധീനം നൽകുവാനും, അവിടെ അധികാരമുള്ളവരാക്കി അവരെ മാറ്റുവാനും, ഫിർഔനും അധികാരത്തിൽ അവൻ്റെ ഏറ്റവും വലിയ സഹായിയായിരുന്ന ഹാമാന്നും അധികാരം നിലനിർത്താൻ അവരെ സഹായിച്ചിരുന്ന അവരുടെ സൈന്യങ്ങൾക്കും അവർ ഭയപ്പെട്ടിരുന്ന അധികാര നഷ്ടം യാഥാർഥ്യമാക്കി കാണിച്ചു കൊടുക്കാനും, ഇസ്റാഈല്യരിൽ പെട്ട ഒരു ആൺകുഞ്ഞ് കാരണത്താൽ (അവരുടെ) അധികാരം അവസാനിക്കാനും നാം ഉദ്ദേശിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "മൂസായുടെ മാതാവിന് കുട്ടിക്ക് മുല കൊടുക്കാനും, ഫിർഔനും കൂട്ടരും (ഇസ്രാഈല്യരിലെ ആൺകുട്ടികളെ കൊലപ്പെടുത്തുന്നത് പോലെ) മൂസായെ കൊല്ലുമെന്ന് ഭയക്കുന്നെങ്കിൽ കുട്ടിയെ ഒരു പെട്ടിയിൽ കിടത്തുവാനും, നൈൽ നദിയിൽ ഇടുവാനും നാം പ്രേരണ നൽകി. മൂസാ മുങ്ങിപ്പോവുമെന്നോ, ഫിർഔൻ അവനെ ഉപദ്രവിക്കുമെന്നോ നീ ഭയക്കേണ്ടതില്ല. കുട്ടിയെ പിരിഞ്ഞതിലുള്ള വിഷമവും വേണ്ടതില്ല. അവനെ നിൻ്റെ അടുക്കലേക്ക് തന്നെ ജീവനോടെ നാം തിരിച്ചെത്തിക്കുന്നതാണ്. അല്ലാഹു തൻ്റെ സൃഷ്ടികളിലേക്ക് നിയോഗിക്കുന്ന റസൂലുകളിൽ ഒരാളായി അവനെ നാം നിയോഗിക്കുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "മൂസായെ പെട്ടിയിലാക്കി നദിയിലൊഴുക്കുക എന്ന നമ്മുടെ ബോധനം അവർ (മൂസായുടെ മാതാവ്) പ്രാവർത്തികമാക്കി. അങ്ങനെ ഫിർഔനിൻ്റെ ആളുകൾ മൂസായെ കണ്ടെത്തുകയും, അദ്ദേഹത്തെ എടുക്കുകയും ചെയ്തു. (ഭാവിയിൽ) മൂസാ ഫിർഔനിൻ്റെ ശത്രുവായി മാറുകയും, അല്ലാഹു അവൻ്റെ അധികാരം എടുത്തു കളയാൻ അദ്ദേഹം കാരണമാവുകയും, അങ്ങനെ അവർക്ക് ദുഃഖം സമ്മാനിക്കുകയും ചെയ്യുമെന്ന അല്ലാഹുവിൻ്റെ ഉദ്ദേശം പുലരുന്നതിനായിരുന്നു (ഇപ്രകാരമെല്ലാം സംഭവിച്ചത്). അല്ലാഹുവിനെ നിഷേധിക്കുകയും അതിക്രമം അഴിച്ചു വിടുകയും ഭൂമിയിൽ കുഴപ്പം വിതക്കുകയും ചെയ്തവരായിരുന്നു എന്നതിനാൽ ഫിർഔനും അവൻ്റെ മന്ത്രിയായിരുന്ന ഹാമാനും അവരുടെ കൂട്ടാളികളും കുറ്റവാളികൾ തന്നെയായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഫിർഔൻ ആ കുട്ടിയെയും കൊന്നുകളയാൻ ഉദ്ദേശിച്ചപ്പോൾ അവൻ്റെ ഭാര്യ അവനോടായി പറഞ്ഞു: ഈ കുട്ടി എനിക്കും നിങ്ങൾക്കുമൊരു സന്തോഷഹേതുവാണ്. ഇവനെ നിങ്ങൾ കൊല്ലരുത്. നാളെ നമുക്ക് ഉപകരിക്കുന്ന ഒരു സഹായിയായി അവൻ മാറിയേക്കാം. അല്ലെങ്കിൽ അവനെ നമുക്ക് ദത്തുപുത്രനായി സ്വീകരിക്കാം. എന്നാൽ ആ കുട്ടി കാരണത്താൽ അവരുടെ അധികാരം എവിടെ ചെന്നവസാനിക്കുമെന്നത് അവർക്കാർക്കും അറിയില്ലായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മൂസായുടെ മാതാവിൻ്റെ ഹൃദയം എല്ലാ ഐഹികവിഷയങ്ങളെ കുറിച്ചുമുള്ള ചിന്തകളിൽ നിന്ന് ശൂന്യമായി തീർന്നു. മൂസായെക്കുറിച്ചുള്ള ചിന്തയല്ലാതെ മറ്റൊന്നും മനസിലില്ലാതെയായി. (മകനെ പിരിഞ്ഞതിലുള്ള വേദന) അവർക്ക് സഹയിക്കാൻ കഴിയാത്ത നിലക്കായിരുന്നു. കുട്ടിയോടുള്ള അവരുടെ സ്നേഹം കാരണത്താൽ ഒരു വേള അതെൻ്റെ കുഞ്ഞാണ് എന്നു അവർ പറഞ്ഞേക്കാവുന്ന അവസ്ഥയിലെത്തി. തങ്ങളുടെ രക്ഷിതാവിൻ്റെ മേൽ ഭരമേൽപ്പിക്കുന്ന, (അല്ലാഹുവിൽ) വിശ്വസിക്കുകയും, അവൻ്റെ വിധിയിൽ ക്ഷമിക്കുകയും ചെയ്യുന്നവരിൽ അവർ (മൂസായുടെ മാതാവ്) ഉൾപ്പെടുന്നതിനായി നാം അവരുടെ ഹൃദയത്തെ ഉറപ്പിച്ചു നിർത്തുകയും, അവർക്ക് ക്ഷമ നൽകുകയും ചെയ്തില്ലായിരുന്നെങ്കിൽ (അവരത് പുറത്തു പറയുമായിരുന്നു)."
    },
    {
      "resource_id": 791,
      "text": "മൂസായുടെ -عَلَيْهِ السَّلَامُ- മാതാവ് അദ്ദേഹത്തെ നദിയിൽ ഒഴുക്കിയ ശേഷം മൂസായുടെ സഹോദരിയോട് പറഞ്ഞു: മൂസായുടെ പിന്നിൽ പിന്തുടരുകയും, അവനെന്താണ് സംഭവിക്കുന്നതെന്ന് അറിഞ്ഞു വരികയും ചെയ്യുക. അങ്ങനെ അവൾ -തൻ്റെ കാര്യം പ്രകടമാകാത്ത നിലക്ക്- ദൂരെ നിന്ന് കുട്ടിയെ വീക്ഷിച്ചു കൊണ്ടിരുന്നു. ഫിർഔനും കൂട്ടരുമാകട്ടെ; അവൾ ഈ കുട്ടിയുടെ സഹോദരിയാണെന്നോ, അതിൻ്റെ വിവരമറിയാൻ വേണ്ടി നിൽക്കുകയാണെന്നോ അറിഞ്ഞതുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "മൂസായെ അദ്ദേഹത്തിൻ്റെ മാതാവിലേക്ക് നാം തിരിച്ചെത്തിക്കുന്നത് വരെ ഒരു സ്ത്രീയുടെയും മുല കുടിക്കാൻ അല്ലാഹുവിൻ്റെ തീരുമാനപ്രകാരം അദ്ദേഹം തയ്യാറായില്ല. മൂസായെ മുലയൂട്ടുന്ന വിഷയത്തിലുള്ള അവരുടെ അതീവ താത്പര്യം കണ്ടപ്പോൾ മൂസായുടെ സഹോദരി അവരോട് പറഞ്ഞു: ഈ കുട്ടിക്ക് മുല കൊടുക്കാനും, അവനെ പരിചരിക്കാനും കഴിയുന്ന ഒരു വീട്ടുകാരെ കുറിച്ച് ഞാൻ നിങ്ങൾക്ക് പറഞ്ഞു തരട്ടെയോ; അവർ ഈ കുട്ടിയോട് ഗുണകാംക്ഷയുള്ളവരായിരിക്കുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ മൂസായെ നാം അദ്ദേഹത്തിൻ്റെ മാതാവിന് തന്നെ തിരിച്ചു നൽകി. തൻ്റെ കുട്ടിയെ അടുത്ത് കാണുമ്പോൾ അവരുടെ കൺകുളിർക്കാനും, കുട്ടിയെ പിരിഞ്ഞതിൽ അവർ ദുഃഖിക്കാതിരിക്കാനും, മൂസായെ അവർക്ക് തന്നെ തിരിച്ചു നൽകുമെന്ന അല്ലാഹുവിൻ്റെ വാഗ്ദാനം ഒരു സംശയത്തിനും ഇടയില്ലാത്ത വിധം സത്യമാണെന്ന് അവർ മനസ്സിലാക്കുന്നതിനും വേണ്ടിയായിരുന്നു അത്. എന്നാൽ അവരിൽ ബഹുഭൂരിപക്ഷത്തിനും ഈ വാഗ്ദാനത്തെ കുറിച്ച് അറിയില്ലായിരുന്നു. ഇവർ മൂസായുടെ മാതാവാണെന്നതും ആർക്കും അറിയില്ലായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ശരീരം ശക്തി പ്രാപിക്കുകയും, ബലമുറക്കുകയും ചെയ്യുന്ന പ്രായമെത്തിയപ്പോൾ -പ്രവാചകത്വത്തിന് മുൻപ്- ഇസ്രാഈല്യരുടെ മതത്തിൽ അവഗാഹവും അറിവും അദ്ദേഹത്തിന് നാം നൽകി. മൂസായുടെ സൽകർമ്മങ്ങൾക്ക് നാം പ്രതിഫലം നൽകിയതു പോലെയാണ് എല്ലാ കാലത്തും എല്ലായിടത്തുമുള്ള സദ്'വൃത്തർക്ക് നാം പ്രതിഫലം നൽകുക."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങൾ അവരുടെ വീടുകളിൽ വിശ്രമിക്കുന്ന സമയത്ത് മൂസാ പട്ടണത്തിൽ പ്രവേശിച്ചു. അപ്പോൾ അവിടെ രണ്ടാളുകൾ പരസ്പരം തർക്കിക്കുകയും, അടിയുണ്ടാക്കുകയും ചെയ്യുന്നത് അദ്ദേഹം കണ്ടു. അതിലൊരാൾ മൂസായുടെ ജനതയായ ഇസ്രാഈല്യരിൽ പെട്ടവനാണ്. അടുത്തവനാകട്ടെ, മൂസായുടെ ശത്രുക്കളായ ഫിർഔൻ്റെ ജനതയിൽ പെട്ട ഖിബ്ത്വി വംശജനുമാണ്. അപ്പോൾ അദ്ദേഹത്തിൻ്റെ ജനതയിൽ പെട്ടവൻ ഖിബ്ത്വികളിൽ പെട്ട തൻ്റെ ശത്രുവിനെതിരിൽ മൂസായോട് സഹായം ചോദിച്ചു. തൻ്റെ മുഷ്ടി ചുരുട്ടി കൊണ്ട് മൂസാ ഖിബ്ത്വിയെ ഇടിച്ചതും, ശക്തിയേറിയ പ്രഹരമായതിനാൽ അതവനെ കൊലപ്പെടുത്തി. മൂസാ -عَلَيْهِ السَّلَامُ- പറഞ്ഞു: ഇത് പിശാചിൻ്റെ തന്ത്രവും വഞ്ചനയുമാകുന്നു. തീർച്ചയായും പിശാച് അവനെ പിൻപറ്റിയവരെ വഴികേടിലാക്കുന്ന, (മനുഷ്യനോട്) വ്യക്തമായ ശത്രുത പുലർത്തുന്ന ശത്രുവാകുന്നു. എൻ്റെ അടുക്കൽ നിന്ന് ഈ സംഭവിച്ചത് അവൻ്റെ ശത്രുത കാരണത്താലും, എന്നെ വഴികേടിലാക്കാൻ ഉദ്ദേശിക്കുന്ന വഴിപിഴപ്പിക്കുന്നവനാണ് അവൻ എന്നതിനാലുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "മൂസാ -عَلَيْهِ السَّلَامُ- തൻ്റെ അടുക്കൽ നിന്ന് സംഭവിച്ച തെറ്റ് അംഗീകരിച്ചു കൊണ്ട് അല്ലാഹുവിനെ വിളിച്ചു പ്രാർത്ഥിച്ചു: എൻ്റെ രക്ഷിതാവേ! ഈ ഖിബ്ത്വിയെ കൊലപ്പെടുത്തിയതിലൂടെ ഞാൻ എൻ്റെ സ്വന്തത്തോട് തന്നെ അതിക്രമം ചെയ്തിരിക്കുന്നു. അതിനാൽ എൻ്റെ തെറ്റ് നീ പൊറുത്തു നൽകുക. അല്ലാഹു മൂസാക്ക് പൊറുത്തു കൊടുത്തു എന്ന് നമ്മെ അറിയിക്കുന്നു; (അതു കൊണ്ടാണ് അവൻ ശേഷം പറഞ്ഞത്:) തീർച്ചയായും അല്ലാഹു തൻ്റെ ദാസന്മാരിൽ നിന്ന് പശ്ചാത്തപിക്കുന്നവർക്ക് ഏറെ പൊറുത്തു കൊടുക്കുന്നവനും (ഗഫൂർ), അവരോട് ഏറെ കാരുണ്യം ചൊരിയുന്നവനും (റഹീം) ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം മൂസായുടെ പ്രാർഥനയെ കുറിച്ചുള്ള വിവരണം അല്ലാഹു തുടരുന്നു. തൻ്റെ പ്രാർഥനയിൽ മൂസാ പറഞ്ഞു: എൻ്റെ രക്ഷിതാവേ! നീ എനിക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹങ്ങളായ (ശാരീരിക) ശക്തിയും യുക്തിയും വിജ്ഞാനവും കൊണ്ട് കുറ്റവാളികളെ അവരുടെ തെറ്റുകളിൽ സഹായിക്കുന്നവനായി ഞാൻ ഒരിക്കലും മാറുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഖിബ്ത്വിയെ (അബദ്ധത്തിൽ) കൊലപ്പെടുത്തിയതിനാൽ ഭയപ്പെട്ടുകൊണ്ടും എന്താണ് സംഭവിക്കുന്നതെന്ന് സൂക്ഷ്മമായി നിരീക്ഷിച്ചു കൊണ്ടും മൂസാ പട്ടണത്തിൽ വർത്തിച്ചു. അപ്പോഴുണ്ട് ഇന്നലെ തൻ്റെ ശത്രുവായ ഖിബ്ത്വിക്കെതിരെ സഹായം തേടിയവൻ വീണ്ടും മറ്റൊരു ഖിബ്ത്വിക്കെതിരെ സഹായം തേടുന്നു. മൂസാ അവനോട് പറഞ്ഞു: തീർച്ചയായും നീ ദുർമാർഗിയും വ്യക്തമായ വഴികേടിലായവനും തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "മൂസാ -عَلَيْهِ السَّلَامُ- അദ്ദേഹത്തിൻ്റെയും ഇസ്രാഈല്യരിൽ പെട്ടവൻ്റെയും ശത്രുവായ ഖിബ്ത്വിയെ പിടിച്ചു വെക്കാൻ ഉദ്ദേശിച്ചപ്പോൾ മൂസാ, തന്നെ പിടികൂടാൻ വരുകയാണെന്നാണ് ഇസ്രാഈല്യരിൽ പെട്ടവൻ ധരിച്ചത്. 'നീ വ്യക്തമായും ഒരു ദുർമാർഗി തന്നെയാകുന്നു' എന്ന മൂസായുടെ വാക്ക് കേട്ടതിൽ നിന്ന് അവൻ അതാണ് ധരിച്ചത്. അപ്പോൾ മൂസായോട് അവൻ പറഞ്ഞു: ഇന്നലെ ഒരാളെ കൊലപ്പെടുത്തിയതു പോലെ എന്നെയും കൊലപ്പെടുത്താനാണോ നീ ഉദ്ദേശിക്കുന്നത്?! ജനങ്ങളെ കൊലപ്പെടുത്തിയും അവരോട് അതിക്രമം പ്രവർത്തിച്ചും നാട്ടിൽ ഒരു പോക്കിരിയാകാൻ മാത്രമാണ് നീ ഉദ്ദേശിക്കുന്നത്. പരസ്പരം തർക്കിക്കുന്നവർക്കിടയിൽ ഒത്തുതീർപ്പുണ്ടാക്കാൻ ഉദ്ദേശിക്കുന്നവനേ അല്ല നീ."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ (മൂസാ ഖിബ്ത്വിയെ കൊലപ്പെടുത്തിയ) വാർത്ത (ജനങ്ങൾക്കിടയിൽ) പരന്നപ്പോൾ പട്ടണത്തിൻ്റെ അങ്ങേഅറ്റത്തു നിന്ന് ഒരാൾ മൂസായോടുള്ള അനുകമ്പ കാരണത്താൽ -അദ്ദേഹത്തെ ഖിബ്ത്വികൾ പിടികൂടുമെന്ന ഭയത്താൽ- അദ്ദേഹത്തിൻ്റെ അടുക്കലേക്ക് ഓടിവന്നു കൊണ്ട് പറഞ്ഞു: മൂസാ! ഫിർഔനിൻ്റെ ജനതയിൽ പെട്ട പൗരപ്രമുഖർ നിന്നെ കൊലപ്പെടുത്താൻ വേണ്ടി കൂടിയാലോചന നടത്തുന്നുണ്ട്. അതിനാൽ നീ വേഗം ഈ നാട്ടിൽ നിന്ന് പുറത്തു പോവുക. നിന്നോട് അനുകമ്പയുള്ള, നിൻ്റെ ഗുണകാംക്ഷികളിൽ ഒരാളാണ് ഞാൻ. അവർ നിന്നെ പിടികൂടുകയും വധിക്കുകയും ചെയ്തേക്കാം (എന്ന് ഞാൻ ഭയക്കുന്നു)."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ മൂസാ ആ ഗുണകാംക്ഷിയായ വ്യക്തിയുടെ ഉപദേശം അനുസരിച്ചു. ഭയപ്പാടോടും, എന്താണ് സംഭവിക്കുന്നത് എന്ന നിതാന്തജാഗ്രതയോടും കൂടി അദ്ദേഹം ആ നാട്ടിൽ നിന്ന് പുറപ്പെട്ടു. തൻ്റെ രക്ഷിതാവിനോട് അദ്ദേഹം പ്രാർത്ഥിച്ചു: എൻ്റെ രക്ഷിതാവേ! അതിക്രമികളായ ജനതയിൽ നിന്ന് നീ എന്നെ രക്ഷിക്കേണമേ! എനിക്ക് ഉപദ്രവമേൽപ്പിക്കാൻ അവർക്ക് സാധിക്കരുതേ!"
    },
    {
      "resource_id": 791,
      "text": "മദ്യനിൻ്റെ ഭാഗത്തേക്ക് ലക്ഷ്യം വെച്ചു കൊണ്ട് യാത്ര തിരിക്കവെ അദ്ദേഹം പറഞ്ഞു: എൻ്റെ രക്ഷിതാവ് നല്ല മാർഗത്തിലേക്ക് എനിക്ക് വഴികാണിച്ചേക്കാം. അതിനാൽ എനിക്ക് വഴിതെറ്റുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "മദ്യൻകാർ വെള്ളം ശേഖരിക്കുന്ന ജലാശയത്തിൻ്റെ അരികിൽ എത്തിയപ്പോൾ ഒരു കൂട്ടം ജനങ്ങൾ തങ്ങളുടെ കന്നുകാലികൾക്ക് വെള്ളം കുടിപ്പിക്കുന്നത് അദ്ദേഹം കണ്ടു. അവർക്ക് പിറകിലായി, ജനങ്ങൾ വെള്ളം കൊടുത്തു തീരുന്നതു വരെ തങ്ങളുടെ ആട്ടിൻപറ്റത്തെ തടഞ്ഞു നിർത്തി കൊണ്ടിരിക്കുന്ന രണ്ട് സ്ത്രീകളെയും അദ്ദേഹം കണ്ടു. മൂസാ അവരോടായി ചോദിച്ചു: എന്താണ് നിങ്ങൾ ജനങ്ങളോടൊപ്പം വെള്ളമെടുക്കാത്തത്? അവർ പറഞ്ഞു: ആട്ടിടയന്മാർ (ഇവിടെ നിന്ന്) പിരിഞ്ഞു പോകുന്നത് വരെ -അവരുമായി കൂടികലരാതിരിക്കുന്നതിന് വേണ്ടി- അവധാനത പുലർത്തി (കാത്തുനിൽക്കുക) എന്നതാണ് ഞങ്ങളുടെ പതിവ്. ഞങ്ങളുടെ പിതാവാകട്ടെ, ഏറെ പ്രായം ചെന്ന ഒരു വൃദ്ധനുമാണ്. അദ്ദേഹത്തിന് ആട്ടിൻപറ്റത്തിന് വെള്ളം കൊടുക്കാൻ സാധിക്കുകയില്ല. അതിനാൽ ആടിന് ഞങ്ങൾ തന്നെ വെള്ളം കൊടുക്കാൻ നിർബന്ധിതരാണ്."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അദ്ദേഹം (മൂസാ -عَلَيْهِ السَّلَامُ-) അവരോട് കാരുണ്യപൂർവ്വം പെരുമാറുകയും, അവർക്ക് വേണ്ടി അവരുടെ ആട്ടിൻപറ്റത്തിന് വെള്ളം കൊടുക്കുകയും ചെയ്തു. ശേഷം ഒരു തണലിലേക്ക് മാറിയിരുന്നു കൊണ്ട് അദ്ദേഹം വിശ്രമിക്കുകയും, തൻ്റെ ആവശ്യം അല്ലാഹുവിന് മുൻപിൽ എടുത്തു പറഞ്ഞു കൊണ്ട് പ്രാർത്ഥിക്കുകയും ചെയ്തു. അദ്ദേഹം പറഞ്ഞു: \"എൻ്റെ രക്ഷിതാവേ! എനിക്ക് നീ ഇറക്കി നൽകുന്ന എന്തൊരു നന്മക്കും ഞാൻ ആവശ്യമുള്ളവനാണ്.\""
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവർ രണ്ടു പേരും തിരിച്ചു പോയി മൂസായെ കുറിച്ച് അവരുടെ പിതാവിനെ അറിയിച്ചു. അദ്ദേഹം മൂസായെ വീട്ടിലേക്ക് ക്ഷണിക്കുവാനായി അവരിലൊരാളെ അദ്ദേഹത്തിൻ്റെ അടുക്കലേക്ക് പറഞ്ഞയച്ചു. മൂസായുടെ അരികിൽ അവൾ നാണത്തോടെയാണ് വന്നത്. അവൾ പറഞ്ഞു: ഞങ്ങൾക്ക് വേണ്ടി താങ്കൾ (ആട്ടിൻപറ്റത്തിന്) വെള്ളം നൽകിയതിനുള്ള പ്രതിഫലം നൽകുവാൻ എൻ്റെ പിതാവ് നിങ്ങളെ ക്ഷണിക്കുന്നു. അങ്ങനെ മൂസാ അവരുടെ പിതാവിൻ്റെ അടുക്കൽ ചെല്ലുകയും, തൻ്റെ കഥ അദ്ദേഹത്തോട് പറയുകയും ചെയ്തു. അദ്ദേഹം മൂസായെ സമാധാനിപ്പിച്ചു കൊണ്ട് പറഞ്ഞു: \"പേടിക്കേണ്ടതില്ല. അതിക്രമികളായ ജനതയിൽ നിന്ന് -ഫിർഔനിൽ നിന്നും അവൻ്റെ കൂട്ടാളികളിൽ നിന്നും- താങ്കൾ രക്ഷപ്പെട്ടിരിക്കുന്നു. മദ്യനിൻ്റെ ഭാഗത്ത് അവർക്ക് അധികാരമില്ല. അതിനാൽ (ഇവിടെ വെച്ച്) താങ്കളെ ഉപദ്രവിക്കാൻ അവർക്ക് സാധിക്കുകയില്ല.\""
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിൻ്റെ പെൺമക്കളിൽ ഒരാൾ പറഞ്ഞു: എൻ്റെ പിതാവേ! ഇദ്ദേഹത്തെ താങ്കൾ നമ്മുടെ ആടുകളെ മേയ്ക്കാനുള്ള കൂലിക്കാരനായി വെക്കുക. ശക്തിയും വിശ്വസ്തതയും അദ്ദേഹത്തിൽ ഒരുമിച്ചിരിക്കുന്നു. ശക്തി കൊണ്ട് ഏൽപ്പിക്കപ്പെട്ട കാര്യങ്ങൾ നിർവ്വഹിക്കാനും, വിശ്വസ്തതയുള്ളതിനാൽ ഏൽപ്പിക്കപ്പെട്ട കാര്യങ്ങൾ സൂക്ഷിക്കാനും അദ്ദേഹത്തിന് കഴിയും."
    },
    {
      "resource_id": 791,
      "text": "ആ പെൺകുട്ടികളുടെ പിതാവ് മൂസായോടായി പറഞ്ഞു: എൻ്റെ ഈ രണ്ട് പെൺമക്കളിൽ ഒരാളെ നിനക്ക് വിവാഹം ചെയ്തു തരാൻ ഞാൻ ഉദ്ദേശിക്കുന്നു. അവളുടെ മഹ്റായി (വിവാഹമൂല്യം) നമ്മുടെ ആട്ടിൻപറ്റത്തെ എട്ടുവർഷം മേയ്ക്കുക എന്നത് നീ ഏറ്റെടുക്കണം. ഇനി പത്തു വർഷം പൂർത്തീകരിക്കാൻ ഉദ്ദേശിക്കുന്നെങ്കിൽ അത് നിങ്ങളുടെ ഇഷ്ടം. അത് താങ്കളുടെ മേൽ നിർബന്ധമില്ല. കാരണം, നമ്മൾ തമ്മിൽ കരാറിലേർപ്പെടുന്നത് എട്ടുവർഷത്തേക്കാണ്. അതിൽ കൂടുതൽ ചെയ്യുന്നുണ്ടെങ്കിൽ അത് താങ്കളുടെ സ്വന്തം ഇഷ്ടപ്രകാരമാണ്. താങ്കൾക്ക് പ്രയാസമുള്ളതെന്തെങ്കിലും താങ്കളുടെ മേൽ നിർബന്ധിക്കാൻ ഞാൻ ഉദ്ദേശിക്കുന്നില്ല. കരാറുകൾ ലംഘിക്കാതെ പാലിക്കുന്ന സച്ചരിതരിൽ താങ്കൾക്ക് എന്നെ കണ്ടെത്താൻ കഴിയും; ഇൻഷാ അല്ലാഹ് (അല്ലാഹു ഉദ്ദേശിച്ചെങ്കിൽ)."
    },
    {
      "resource_id": 791,
      "text": "മൂസാ -عَلَيْهِ السَّلَامُ- പറഞ്ഞു: നമ്മൾ ഏർപ്പെടുന്ന ഈ കരാർ പ്രകാരമാണ് ഞാനും താങ്കളും തമ്മിലുള്ള (ഉടമ്പടി). ഈ പറഞ്ഞ രണ്ട് കാലാവധികളിൽ -എട്ടു വർഷമോ പത്തു വർഷമോ-; ഏത് കാലാവധി വരെ നിങ്ങൾക്ക് വേണ്ടി ജോലിയെടുത്താലും ഞാൻ എൻ്റെ മേൽ ബാധ്യതയുള്ളത് പൂർത്തീകരിച്ചവനായിരിക്കും (എന്നതാണ് കരാർ). ശേഷം അതിൽ കൂടുതൽ താങ്കൾ എന്നിൽ നിന്ന് ആവശ്യപ്പെടരുത്. അല്ലാഹു നാം ചെയ്തിരിക്കുന്ന ഈ കരാറിന് സാക്ഷിയാകുന്നു; അവനത് സൂക്ഷ്മമായി നിരീക്ഷിച്ചു കൊണ്ടിരിക്കുന്നവനുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ മൂസാ തൻ്റെ കാലാവധി -പൂർണ്ണമായ പത്തു വർഷം- പൂർത്തീകരിക്കുകയും, തൻ്റെ കുടുംബവുമായി മദ്യനിൽ നിന്ന് ഈജിപ്തിലേക്ക് യാത്ര തിരിക്കുകയും ചെയ്തു. (വഴിമദ്ധ്യേ) ത്വൂർ പർവ്വതത്തിൻ്റെ ഭാഗത്തായി അദ്ദേഹം ഒരു തീ കണ്ടു. തൻ്റെ കുടുംബത്തോട് അദ്ദേഹം പറഞ്ഞു: നിങ്ങൾ ഇവിടെ തന്നെ നിൽക്കുക. ഞാൻ ഒരു തീ കണ്ടിരിക്കുന്നു. നിങ്ങൾക്ക് അവിടെ നിന്ന് വല്ല വിവരമോ, അതല്ലെങ്കിൽ തണുപ്പിൽ നിന്ന് തീ കായാനുള്ള തീക്കൊള്ളിയുമായോ എനിക്ക് വരാൻ കഴിഞ്ഞേക്കാം."
    },
    {
      "resource_id": 791,
      "text": "മൂസാ അദ്ദേഹം കണ്ട ആ തീയിനരികെ എത്തിയപ്പോൾ അദ്ദേഹത്തിൻ്റെ രക്ഷിതാവ് താഴ്വരയുടെ വലതു ഭാഗത്ത് നിന്ന് -മൂസായോടുള്ള അല്ലാഹുവിൻ്റെ സംസാരത്താൽ അവൻ അനുഗ്രഹം ചൊരിഞ്ഞ പ്രദേശത്തുള്ള- ഒരു വൃക്ഷത്തിൽ നിന്ന് അദ്ദേഹത്തെ വിളിച്ചു. ഹേ മൂസാ! തീർച്ചയായും ഞാനാകുന്നു എല്ലാ സൃഷ്ടികളുടെയും രക്ഷിതാവായ അല്ലാഹു."
    },
    {
      "resource_id": 791,
      "text": "നിൻ്റെ വടി താഴെയിടുക (എന്നും അദ്ദേഹത്തോട് അല്ലാഹു പറഞ്ഞു). തൻ്റെ രക്ഷിതാവിൻ്റെ കൽപ്പന പാലിച്ചു കൊണ്ട് അദ്ദേഹം വടി താഴെയിട്ടു. അങ്ങനെ അത് ഒരു സർപ്പത്തെ പോലെ വേഗത്തിൽ ചലിക്കുകയും പുളയുകയും ചെയ്യുന്നത് കണ്ടപ്പോൾ അദ്ദേഹം പേടിച്ചു കൊണ്ട് പിന്തിരിഞ്ഞോടി. അദ്ദേഹം തിരിഞ്ഞു നോക്കുകയേ ചെയ്തില്ല. അപ്പോൾ അദ്ദേഹത്തിൻ്റെ രക്ഷിതാവ് അദ്ദേഹത്തെ വിളിച്ചു: ഹേ മൂസാ! മുന്നോട്ട് വരൂ! നീ അതിനെ പേടിക്കേണ്ടതില്ല. അതിൽ നിന്നും നീ ഭയക്കുന്ന മറ്റെന്തെല്ലാമുണ്ടോ; അതിൽ നിന്നുമെല്ലാം നിർഭയത്വം നൽകപ്പെട്ടവനാകുന്നു നീ."
    },
    {
      "resource_id": 791,
      "text": "നിൻ്റെ വലതു കൈ കുപ്പായത്തിൻ്റെ ഉള്ളിൽ -കഴുത്തിന് താഴേക്ക്- പ്രവേശിപ്പിക്കുക. പാണ്ഡ് (പോലുള്ള രോഗകാരണമായിട്ടല്ലാതെ) നിൻ്റെ കൈകൾ വെളുത്ത നിറത്തിൽ പുറത്തു വരുന്നതാണ്. അങ്ങനെ മൂസാ തൻ്റെ കൈ പ്രവേശിപ്പിക്കുകയും, അത് മഞ്ഞു പോലെ വെളുത്ത നിറത്തിൽ പുറത്തു വരുകയും ചെയ്തു. ഭയം ശമിക്കുന്നതിനായി നിൻ്റെ കൈ നിന്നിലേക്ക് ചേർത്തു പിടിക്കുകയും ചെയ്യുക. അങ്ങനെ മൂസാ തൻ്റെ കൈ ശരീരത്തിലേക്ക് ചേർത്തു വെച്ചപ്പോൾ അദ്ദേഹത്തിൻ്റെ ഭയം നീങ്ങി. ഈ രണ്ടു കാര്യങ്ങൾ -വടിയും കയ്യും- നിൻ്റെ രക്ഷിതാവിൽ നിന്ന് ഫിർഔനിലേക്കും അവൻ്റെ ജനതയിലെ പൗരപ്രമുഖന്മാർക്കും വേണ്ടി അയക്കപ്പെട്ട രണ്ട് തെളിവുകളാണ്. (അല്ലാഹുവിനെ) നിഷേധിച്ചും തിന്മകൾ ചെയ്തു കൂട്ടിയും അല്ലാഹുവിനെ അനുസരിക്കാതെ ജീവിച്ചിരുന്ന ഒരു ജനതയായിരുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "മൂസാ തൻ്റെ രക്ഷിതാവിനോട് സഹായം തേടിക്കൊണ്ട് പറഞ്ഞു: തീർച്ചയായും, ഞാൻ അവരുടെ കൂട്ടത്തിൽ നിന്ന് ഒരാളെ കൊലപ്പെടുത്തിയിട്ടുണ്ട്. ഞാൻ നിയോഗിക്കപ്പെട്ടിരിക്കുന്ന ഈ കാര്യം അവർക്ക് എത്തിച്ചു കൊടുക്കുന്നതിനായി അവരുടെ അടുക്കൽ ചെന്നാൽ അതിൻ്റെ പേരിൽ അവർ എന്നെ കൊലപ്പെടുത്തുമെന്ന് ഞാൻ ഭയക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ സഹോദരൻ ഹാറൂൻ എന്നെക്കാൾ വ്യക്തമായ സംസാരശേഷിയുള്ളവനാണ്. അതിനാൽ അവനെ കൂടെ എന്നോടൊപ്പം എൻ്റെ സഹായിയായി നിയോഗിക്കുക. ഫിർഔനും അവൻ്റെ ജനതയും എന്നെ നിഷേധിച്ചുവെങ്കിൽ എനിക്ക് വേണ്ടി അവന് സംസാരിക്കാമല്ലോ? എനിക്ക് മുൻപ് ദൂതന്മാർ നിയോഗിക്കപ്പെട്ട സമൂഹങ്ങളുടെ പൊതുരീതി പോലെ -അവരെ നിഷേധിച്ചു തള്ളിയപോലെ- ഇവർ എന്നെയും നിഷേധിച്ചു തള്ളുമെന്ന് തീർച്ചയായും ഞാൻ ഭയക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മൂസാ -عَلَيْهِ السَّلَامُ- യുടെ പ്രാർത്ഥനക്കുള്ള ഉത്തരമായി കൊണ്ട് അല്ലാഹു പറഞ്ഞു: മൂസാ! നിന്നോടൊപ്പം നിൻ്റെ സഹോദരനെയും ഒരു ദൂതനും സഹായിയുമായി നിയോഗിച്ചു കൊണ്ട് നിന്നെ നാം ശക്തിപ്പെടുത്തുന്നതാണ്. നിങ്ങൾക്ക് രണ്ടു പേർക്കും പ്രമാണവും പിൻബലവും നാം നൽകുന്നതാണ്. അത് കൊണ്ട് നിങ്ങൾ ഭയക്കുന്നതു പോലുള്ള ഒരു ഉപദ്രവവും അവർക്ക് നിങ്ങളെ ഏൽപ്പിക്കാൻ സാധിക്കുകയില്ല. നിങ്ങളോടൊപ്പം നാം അയച്ചിരിക്കുന്ന ദൃഷ്ടാന്തങ്ങൾ കാരണത്താൽ നിങ്ങളും നിങ്ങളെ പിൻപറ്റിയ (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരും തന്നെയായിരിക്കും വിജയികൾ."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ മൂസാ -عَلَيْهِ السَّلَامُ- നമ്മുടെ വ്യക്തമായ ദൃഷ്ടാന്തങ്ങളുമായി അവരിലേക്ക് ചെന്നപ്പോൾ അവർ പറഞ്ഞു: ഇത് മൂസാ കെട്ടിച്ചമച്ച ഒരു കളവല്ലാതെ മറ്റൊന്നുമല്ല. നമ്മുടെ കഴിഞ്ഞു പോയ പൂർവ്വികരിൽ ഇങ്ങനെയൊരു കാര്യത്തെ കുറിച്ച് നാം കേട്ടിട്ടേയില്ല."
    },
    {
      "resource_id": 791,
      "text": "മൂസാ -عَلَيْهِ السَّلَامُ- ഫിർഔനോടായി പറഞ്ഞു: അല്ലാഹുവിങ്കൽ നിന്നുള്ള സന്മാർഗവുമായി വന്നിരിക്കുന്ന സത്യവാൻ ആരാണെന്ന് എൻ്റെ രക്ഷിതാവിന് അറിയാം. പരലോകത്ത് സ്തുത്യർഹമായ പര്യവസാനം ഉണ്ടായിരിക്കുക ആർക്കായിരിക്കുമെന്നും അവന് അറിയാം. തീർച്ചയായും അതിക്രമകാരികൾക്ക് അവർ ലക്ഷ്യം വെച്ചത് നേടിയെടുക്കാനോ, അവർ ഭയക്കുന്നതിൽ നിന്ന് രക്ഷപ്പെടാനോ കഴിയില്ല."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ ജനതയിലെ നേതാക്കന്മാരോടായി ഫിർഔൻ പറഞ്ഞു: ഹേ പൗരപ്രമുഖരേ! എനിക്ക് പുറമെ മറ്റൊരു ആരാധ്യൻ നിങ്ങൾക്കുള്ളതായി ഞാൻ അറിഞ്ഞിട്ടില്ല. അതിനാൽ -ഹാമാൻ!- എനിക്കായി കളിമണ്ണ് ചുട്ടെടുക്കുകയും, ശേഷം ഉന്നതമായ ഒരു സൗധം നിർമ്മിക്കുകയും ചെയ്യുക. മൂസായുടെ ആരാധ്യനെ എനിക്കൊന്നു കാണുകയും, അറിയുകയും ചെയ്യാമല്ലോ? തീർച്ചയായും ഞാൻ മനസ്സിലാക്കുന്നത് മൂസാ ഈ ജൽപ്പിക്കുന്നതെല്ലാം -താൻ അല്ലാഹുവിൽ നിന്ന് എന്നിലേക്കും എൻ്റെ ജനതയിലേക്കും നിയോഗിക്കപ്പെട്ട ദൂതനാണെന്ന വാദം- കളവാണെന്നാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഫിർഔനിൻ്റെയും അവൻ്റെ സൈന്യത്തിൻ്റെയും അഹങ്കാരം അധികരിക്കുകയും, ഈജിപ്തിൻ്റെ മണ്ണിൽ സത്യത്തിൻ്റെ യാതൊരു പിൻബലവുമില്ലാതെ അവർ ഔന്നത്യം നടിക്കുകയും, പുനരുത്ഥാനത്തെ നിഷേധിക്കുകയും ചെയ്തു. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ വിചാരണക്കും പ്രതിഫലത്തിനുമായി അവർ നമ്മിലേക്ക് തിരിച്ചു വരില്ലെന്നാണ് അവർ ധരിച്ചത്."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അവനെയും അവൻ്റെ സൈന്യത്തെയും നാം പിടികൂടുകയും, കടലിൽ മുങ്ങിച്ചാകുവാനായി അതിലേക്ക് എറിയുകയും ചെയ്തു. അങ്ങനെ അവരെല്ലാം നശിച്ചു. അപ്പോൾ -അല്ലാഹുവിൻ്റെ റസൂലേ!- ചിന്തിക്കുക: എങ്ങനെയുണ്ടായിരുന്നു അതിക്രമികളുടെ പര്യവസാനവും അന്ത്യവും?! തീർച്ചയായും അവരുടെ പര്യവസാനവും അന്ത്യവും നാശംപിടിച്ചത് തന്നെയായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിലുള്ള) നിഷേധവും വഴികേടും പ്രചരിപ്പിച്ചു കൊണ്ട് നരകത്തിലേക്ക് ക്ഷണിക്കുന്ന അതിക്രമികൾക്കും വഴിപിഴപ്പിക്കുന്നവർക്കുള്ള മാതൃകകളാക്കി അവരെ നാം മാറ്റിയിരിക്കുന്നു. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ ശിക്ഷയിൽ നിന്ന് മോചിതരായിക്കൊണ്ട് കൊണ്ട് അവർ സഹായിക്കപ്പെടുകയില്ല. അല്ല! അധർമ്മം നിറഞ്ഞ അനേകം നടപടിക്രമങ്ങൾക്ക് തുടക്കം കുറിക്കുകയും, വഴികേടിലേക്ക് ക്ഷണിക്കുകയും ചെയ്തവരായതിനാൽ അവരുടെ ശിക്ഷ ഇരട്ടിയാക്കപ്പെടുകയാണ് ചെയ്യുക. അവർ ചെയ്തതിൻ്റെ പ്രതിഫലവും, അവരെ അതിൽ പിൻപറ്റിയവരുടെ പ്രതിഫലവും അവർക്ക് മേൽ എഴുതപ്പെടുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് ലഭിക്കാനിരിക്കുന്ന ശിക്ഷക്ക് പുറമെ ഇഹലോകത്ത് തന്നെ നിന്ദ്യത അവർക്ക് നാം നൽകി. അവരെ നാം ആട്ടിയകറ്റുകയും ചെയ്തു. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അല്ലാഹുവിൻ്റെ കാരുണ്യത്തിൽ നിന്ന് അകറ്റപ്പെട്ട, ആക്ഷേപിതരിൽ പെട്ടവരായിരിക്കും അവർ."
    },
    {
      "resource_id": 791,
      "text": "മുൻകഴിഞ്ഞ സമൂഹങ്ങളിലേക്ക് ദൂതന്മാരെ അയക്കുകയും, അവർ തങ്ങളുടെ ദൂതന്മാരെ നിഷേധിക്കുകയും, അങ്ങനെ അവരുടെ നിഷേധത്തിൻ്റെ ഫലമായി നാം അവരെ നശിപ്പിക്കുകയും ചെയ്ത ശേഷം മൂസാക്ക് നാം തൗറാത്ത് നൽകി. ജനങ്ങൾക്ക് ഉപകാരപ്രദമായ കാര്യങ്ങൾ എന്തെല്ലാമെന്നും, ഉപദ്രവകരമായത് എന്തെല്ലാമെന്നും അവർക്ക് ബോധ്യപ്പെടുത്തി നൽകുന്നതാകുന്നു അത്. ഉപകാരപ്രദമായവ അവർ പ്രവർത്തിക്കാനും ഉപദ്രവകരമായവ അവർ ഉപേക്ഷിക്കാനും വേണ്ടിയാണത്. നന്മയിലേക്കുള്ള മാർഗദർശനവും അതിലുണ്ട്. ഇഹലോകത്തെയും പരലോകത്തെയും നന്മകൾ അടങ്ങിയിരിക്കുന്നതിനാൽ അത് (അല്ലാഹുവിൻ്റെ) കാരുണ്യവുമാണ്. (ഇതെല്ലാം) അല്ലാഹു അവർക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹങ്ങളെ കുറിച്ച് അവർ ഉറ്റാലോചിക്കുന്നതിനും, അതിന് അല്ലാഹുവിനോട് അവർ നന്ദി പ്രകടിപ്പിക്കുകയും, അവനിൽ അവർ വിശ്വസിക്കുകയും ചെയ്യുന്നതിന് വേണ്ടിയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! മൂസായുടെ പടിഞ്ഞാറുള്ള മലയുടെ ഭാഗത്ത്, ഫിർഔനിൻ്റെയും അവൻ്റെ പൗരപ്രമുഖരുടെയും അടുക്കലേക്ക് അദ്ദേഹത്തെ ദൂതനായി നിയോഗിക്കുകയാണെന്ന കൽപ്പന നാം കൈമാറുമ്പോൾ താങ്കൾ അവിടെ സന്നിഹിതനായിരുന്നില്ല. ഈ സംഭവത്തെ കുറിച്ച് ജനങ്ങളെ അറിയിക്കാൻ സാധിക്കുംവിധം ഈ സംഭവത്തിന് സാക്ഷികളായവരിലും താങ്കളില്ലായിരുന്നു. അതിനാൽ അവർക്ക് താങ്കൾ ഈ അറിയിച്ചു നൽകുന്നതെല്ലാം അല്ലാഹുവിൽ നിന്ന് അങ്ങേക്ക് ലഭിച്ച സന്ദേശം കൊണ്ട് മാത്രമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ നാം വ്യത്യസ്ത സമൂഹങ്ങളെയും ജനവിഭാഗങ്ങളെയും മൂസാക്ക് ശേഷം വളർത്തിക്കൊണ്ടുവന്നു. അങ്ങനെ കാലമേറെ അധികരിച്ചപ്പോൾ അവർ അല്ലാഹുവിൻ്റെ കരാറുകൾ വിസ്മരിച്ചു കളഞ്ഞു. മദ്യൻകാർക്കിടയിൽ നമ്മുടെ ദൃഷ്ടാന്തങ്ങൾ പാരായണം ചെയ്തു കൊടുത്തു കൊണ്ട് താങ്കൾ അവിടെ വസിച്ചിരുന്നില്ലല്ലോ? എന്നാൽ താങ്കളെ നാം നമ്മുടെ അടുക്കൽ നിന്ന് (ഉള്ള ദൂതനായി) അയച്ചിരിക്കുന്നു. മൂസായുടെയും, മദ്യനിലുള്ള അദ്ദേഹത്തിൻ്റെ താമസത്തെയും കുറിച്ച് താങ്കൾക്ക് നാം ബോധനം നൽകുകയും ചെയ്തിരിക്കുന്നു. അങ്ങനെ അല്ലാഹു സന്ദേശമായി നൽകിയത് അനുസരിച്ച് താങ്കൾ ജനങ്ങളെ അതിനെ കുറിച്ച് അറിയിക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നാം മൂസായെ വിളിക്കുകയും, അദ്ദേഹത്തിന് നൽകിയ സന്ദേശങ്ങൾ കൈമാറുകയും ചെയ്തപ്പോൾ -(അവിടെ സംഭവിച്ചതെല്ലാം) ജനങ്ങളെ അറിയിക്കാൻ കഴിവുംവിധം (സാക്ഷിയായി)- ത്വൂർ പർവ്വതത്തിൻ്റെ ഭാഗത്തായി താങ്കൾ ഉണ്ടായിരുന്നില്ല. എന്നാൽ, ജനങ്ങൾക്ക് അല്ലാഹുവിൽ നിന്നുള്ള കാരുണ്യമായി താങ്കളെ നാം നിയോഗിച്ചിരിക്കുന്നു. അങ്ങനെ താങ്കൾക്ക് മുൻപ് ഒരു ദൂതനും ചെന്നിട്ടില്ലാത്ത ഒരു സമൂഹത്തിന് താക്കീത് നൽകേണ്ടതിനും, അവർ ഗുണപാഠം ഉൾക്കൊള്ളുന്നതിനും, താങ്കൾ അല്ലാഹുവിൽ നിന്ന് കൊണ്ടുവന്നതിൽ വിശ്വസിക്കേണ്ടതിനുമായി ആ വാർത്തകളെല്ലാം താങ്കൾക്ക് നാം സന്ദേശമായി നൽകുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവർ നിലകൊള്ളുന്ന ഈ നിഷേധവും തിന്മകളും കാരണത്താൽ അല്ലാഹുവിൽ നിന്നുള്ള വല്ല ശിക്ഷയും അവരെ ബാധിക്കുകയും, അങ്ങനെ അവരിലേക്ക് ഒരു ദൂതനെ നിയോഗിച്ചില്ല എന്നത് ന്യായമാക്കി കൊണ്ട് 'ഞങ്ങളിലേക്കൊരു ദൂതനെ അയച്ചു കൂടായിരുന്നോ? എങ്കിൽ ഞങ്ങൾ നിൻ്റെ ആയത്തുകളെ പിൻപറ്റുകയും, അതനുസരിച്ച് പ്രവർത്തിക്കുകയും, തങ്ങളുടെ രക്ഷിതാവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കുന്ന വിശ്വാസികളിൽ ഞങ്ങൾ ഉൾപ്പെടുകയും ചെയ്യുമായിരുന്നല്ലോ?' എന്ന് അവർ പറയുകയും ചെയ്യില്ലായിരുന്നുവെങ്കിൽ അവർക്കുള്ള ശിക്ഷ ഉടൻ തന്നെ നാം നൽകുമായിരുന്നു. എന്നാൽ, ശിക്ഷ അവരിൽ നിന്ന് നാം നീട്ടിവെച്ചിരിക്കുന്നു. അങ്ങനെ അവരിലേക്ക് റസൂലിനെ അയക്കുകയും അവർക്ക് ഒഴിവുകഴിവ് പറയാൻ ഇടയില്ലാതാക്കുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നബി -ﷺ- തൻ്റെ രക്ഷിതാവിൽ നിന്നുള്ള സന്ദേശവുമായി ഖുറൈഷികളുടെ അരികിൽ ചെന്നപ്പോൾ യഹൂദരോട് അവർ നബി -ﷺ- യെ കുറിച്ച് ചോദിച്ചു. അപ്പോൾ (യഹൂദർ) അവർക്കൊരു മറുപടി പഠിപ്പിച്ചു വിട്ടു: 'മൂസാക്ക് അദ്ദേഹം നബിയാണെന്നതിനുള്ള തെളിവായി നൽകപ്പെട്ട കൈ പ്രകാശിക്കുക, വടി പാമ്പാവുക പോലുള്ള ദൃഷ്ടാന്തങ്ങൾ എന്തു കൊണ്ട് മുഹമ്മദിന് നൽകപ്പെടുന്നില്ല?' അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: മൂസാക്ക് മുൻപ് നൽകപ്പെട്ട ദൃഷ്ടാന്തത്തിൽ യഹൂദർ അവിശ്വസിക്കുകയുണ്ടായിട്ടില്ലേ?! തൗറാത്തിനെ കുറിച്ചും ഖുർആനിനെ കുറിച്ചും 'അവ രണ്ടും പരസ്പരം പിന്തുണക്കുന്ന രണ്ട് മാരണങ്ങളാണ്' എന്ന് അവർ പറയുകയും ചെയ്തു. 'തൗറാത്തിലും ഖുർആനിലുമെല്ലാം ഞങ്ങൾ അവിശ്വസിച്ചിരിക്കുന്നു' എന്നും അവർ പറയുകയുണ്ടായി."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഇവരോട് പറയുക: അല്ലാഹുവിൽ നിന്ന് ഇറക്കപ്പെട്ട, തൗറാത്തിനെക്കാളും ഖുർആനിനെക്കാളും നേർവഴി കാണിക്കുന്ന മറ്റൊരു ഗ്രന്ഥം നിങ്ങൾ കൊണ്ടു വരിക. അങ്ങനെ നിങ്ങൾ കൊണ്ടുവന്നാൽ അത് ഞാൻ പിൻപറ്റാം. തൗറാത്തും ഖുർആനും മാരണമാണ് എന്ന നിങ്ങളുടെ ജൽപ്പനം സത്യമാണെങ്കിൽ (അപ്രകാരം ചെയ്യുക)."
    },
    {
      "resource_id": 791,
      "text": "തൗറാത്തിനെക്കാളും ഖുർആനിനെക്കാളും സന്മാർഗദർശിയായ മറ്റൊരു ഗ്രന്ഥം കൊണ്ടു വരുക എന്ന നിൻ്റെ വെല്ലുവിളിക്ക് ഖുറൈഷികൾ ഉത്തരം നൽകുന്നില്ലെങ്കിൽ അവർ ഇവയെ നിഷേധിച്ചിരിക്കുന്നത് എന്തെങ്കിലും തെളിവിൻ്റെ അടിസ്ഥാനത്തിലൊന്നുമല്ല എന്ന കാര്യം നീ ഉറപ്പിച്ചു കൊള്ളുക. തങ്ങളുടെ ദേഹേഛയെ പിൻപറ്റുക മാത്രമാണവർ ചെയ്യുന്നത്. അല്ലാഹുവിൽ നിന്നുള്ള സന്മാർഗമൊന്നും കൂടാതെ തൻ്റെ ദേഹേഛയെ പിൻപറ്റിയവനെക്കാൾ വഴികേടിലായ മറ്റൊരാളും തന്നെയില്ല. തീർച്ചയായും അല്ലാഹുവിനെ നിഷേധിച്ചു കൊണ്ട് സ്വന്തത്തോട് അതിക്രമം പ്രവർത്തിച്ചവരെ അല്ലാഹു സന്മാർഗത്തിലേക്കോ നേർവഴിയിലേക്കോ നയിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "മുൻകഴിഞ്ഞ സമൂഹങ്ങളുടെ ചരിത്രവും, നമ്മുടെ ദൂതന്മാരെ അവർ നിഷേധിച്ചപ്പോൾ നാം അവരുടെ മേൽ ഇറക്കിയ ശിക്ഷയെക്കുറിച്ചുള്ള വിവരവുമടങ്ങുന്ന സംസാരം ബഹുദൈവാരാധകർക്കും ഇസ്രാഈല്യരിൽ പെട്ട യഹൂദർക്കും നാം നിരന്തരമായി എത്തിച്ചു കൊടുത്തിട്ടുണ്ട്. അതിൽ നിന്ന് അവർ ഗുണപാഠം ഉൾക്കൊള്ളുകയും, മുൻപുള്ളവർക്ക് സംഭവിച്ചതു പോലെ അവർക്കും സംഭവിക്കാതിരിക്കുന്നതിനായി അവർ (അല്ലാഹുവിൽ) വിശ്വസിക്കുകയും ചെയ്യുന്നതിന് വേണ്ടിയാണത്."
    },
    {
      "resource_id": 791,
      "text": "ഖുർആനിൻ്റെ അവതരണത്തിന് മുൻപ് തൗറാത്തിൽ വിശ്വസിക്കുന്നതിൽ ഉറപ്പോടെ നിലകൊണ്ടിരുന്നവർ ഖുർആനിലും വിശ്വസിക്കുന്നവരാണ്. കാരണം അവരുടെ ഗ്രന്ഥത്തിൽ (തൗറാത്തിൽ) ഇതിനെ കുറിച്ചുള്ള വൃത്താന്തവും, വിശേഷണങ്ങളും അവർ കാണുന്നുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് അത് (ഖുർആൻ) പാരായണം ചെയ്ത് കേൾപ്പിക്കപ്പെട്ടാൽ അവർ പറയും: ഞങ്ങൾ ഇതിൽ വിശ്വസിച്ചിരിക്കുന്നു. തീർച്ചയായും ഇത് ഞങ്ങളുടെ രക്ഷിതാവിൽ നിന്ന് അവതരിക്കപ്പെട്ട സത്യം തന്നെയാകുന്നു; അതിൽ യാതൊരു സംശയവുമില്ല. അല്ലാഹുവിൻ്റെ ദൂതന്മാർ കൊണ്ടു വന്നതിൽ -ഈ ഖുർആൻ അവതരിക്കപ്പെടുന്നതിന് മുൻപ് തന്നെ- വിശ്വസിച്ചതിനാൽ (മുൻപ് തന്നെ) മുസ്ലിംകളായിരുന്നു ഞങ്ങൾ."
    },
    {
      "resource_id": 791,
      "text": "ഈ പറയപ്പെട്ട ഗുണവിശേഷണങ്ങളുള്ളവർക്ക് അല്ലാഹു അവരുടെ പ്രവർത്തനത്തിനുള്ള പ്രതിഫലം രണ്ട് തവണ നൽകുന്നതാണ്. തങ്ങളിലേക്ക് അവതരിക്കപ്പെട്ട ഗ്രന്ഥത്തിലും, മുഹമ്മദ് നബി -ﷺ- നിയോഗിക്കപ്പെട്ടപ്പോൾ അദ്ദേഹത്തിലും വിശ്വസിച്ചു കൊണ്ട് ക്ഷമയോട് അവർ നിലകൊണ്ടതിനാണത്. അവർ ചെയ്തു പോയ തിന്മകൾ തങ്ങളുടെ സൽകർമ്മങ്ങളിലെ നന്മകൾ കൊണ്ട് അവർ തടുക്കുന്നതാണ്. നാം അവർക്ക് ഉപജീവനമായി നൽകിയതിൽ നിന്ന് നന്മയുടെ മാർഗങ്ങളിൽ ചെലവഴിക്കുന്നവരുമാണവർ."
    },
    {
      "resource_id": 791,
      "text": "വേദക്കാരിൽ നിന്ന് (നബി -ﷺ- യിൽ) വിശ്വസിച്ച ഇവർ എന്തെങ്കിലും നിരർത്ഥകമായ സംസാരം കേട്ടുകഴിഞ്ഞാൽ അതിലേക്ക് ശ്രദ്ധ കൊടുക്കാതെ, അതിൽ നിന്ന് തിരിഞ്ഞു കളയും. അസത്യത്തിൻ്റെ വക്താക്കളോട് അവർ പറയും: ഞങ്ങൾക്ക് ഞങ്ങളുടെ പ്രവർത്തനങ്ങളുടെ പ്രതിഫലമുണ്ട്. നിങ്ങൾക്ക് നിങ്ങളുടെ പ്രവർത്തനങ്ങളുടെ പ്രതിഫലവുമുണ്ട്. ഞങ്ങൾ നിങ്ങളെ ചീത്ത വിളിക്കുകയോ ഉപദ്രവിക്കുകയോ ചെയ്യുമെന്നത് നിങ്ങൾ ഭയക്കേണ്ടതില്ല. വിഡ്ഢികളായവരോട് കൂട്ടുകൂടാൻ ഞങ്ങൾ ആഗ്രഹിക്കുന്നില്ല; കാരണം അത് ഞങ്ങളുടെ ദീനിനും ദുനിയാവിനും (ഇഹ-പരലോകത്തിന്) ഉപദ്രവമുണ്ടാക്കുന്നതും പ്രയാസം സൃഷ്ടിക്കുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അബൂത്വാലിബിനെയോ മറ്റോ പോലെ താങ്കൾ ഇഷ്ടപ്പെടുന്നവർക്ക് സന്മാർഗം നൽകാനും, അവർക്ക് (അല്ലാഹുവിലുള്ള) വിശ്വാസം സ്വീകരിക്കാൻ വഴിയൊരുക്കാനും താങ്കൾക്ക് സാധിക്കുകയില്ല. എന്നാൽ അല്ലാഹു മാത്രമാകുന്നു അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് സന്മാർഗത്തിലേക്ക് വഴിയൊരുക്കുന്നവൻ. ആരാണ് നേരായ മാർഗത്തിലേക്ക് (സ്വിറാത്വുൽ മുസ്തഖീം) എത്തിച്ചേരുക എന്നത് മുൻപ് തന്നെ നന്നായി അറിയുന്നവനാകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "മക്കയിലുള്ള ബഹുദൈവാരാധകർ ഇസ്ലാം പിൻപറ്റുകയോ, അതിൽ വിശ്വസിക്കുകയോ ചെയ്യാതിരിക്കാനുള്ള ഒഴിവുകഴിവായി പറഞ്ഞു: 'ഞങ്ങൾ നീ കൊണ്ടു വന്നിരിക്കുന്ന ഇസ്ലാം മതം പിൻപറ്റിയാൽ ഞങ്ങളുടെ ശത്രുക്കൾ ഈ നാട്ടിൽ നിന്ന് ഞങ്ങളെ പുറത്തെടുത്തു കളയും.' രക്തച്ചൊരിച്ചിലും അതിക്രമവും നിഷിദ്ധമായ ഒരു ഹറം (പവിത്രസങ്കേതം) അവർക്ക് നാം അധീനപ്പെടുത്തി നൽകിയിട്ടില്ലേ? മറ്റുള്ളവർ അവർക്കെതിരെ പടയൊരുക്കം നടത്തില്ലെന്ന നിർഭയത്വം അവിടെ അവർക്കില്ലേ?! നമ്മുടെ പക്കൽ നിന്നുള്ള ഉപജീവനം അവരെ രുചിപ്പിച്ചു കൊണ്ട് എല്ലാത്തിൻ്റെയും ഫലവർഗങ്ങൾ അവർക്ക് അവിടേക്ക് കൊണ്ടുവരപ്പെടുന്നുമില്ലേ?! എന്നാൽ അല്ലാഹു അവർക്ക് മേൽ ചൊരിഞ്ഞിരിക്കുന്ന അനുഗ്രഹങ്ങൾ അവരിൽ ബഹുഭൂരിപക്ഷവും അറിയുന്നില്ല; അതിനാൽ അവക്കൊന്നും അവർ നന്ദി കാണിക്കുന്നുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ അനുഗ്രഹങ്ങളെ നിഷേധിച്ചു തള്ളിയ എത്രയധികം നാടുകളിലേക്കാണ് അവർ തിന്മകളിലും ധിക്കാരത്തിലും അതിരുകവിഞ്ഞപ്പോൾ നാം നമ്മുടെ ശിക്ഷ അയക്കുകയും, അവരെ തകർക്കുകയും ചെയ്തത്. അവരുടെ ഭവനങ്ങളതാ; തകർന്നു തരിപ്പണമായി കിടക്കുന്നു. ജനങ്ങൾ അവക്കരികിലൂടെ നടന്നു പോകുന്നു. ആ വീടുകൾ പിന്നീട് ആൾത്താമസമുള്ളതായില്ല; അവിടെ കൂടി സഞ്ചരിക്കേണ്ടി വന്ന ചില യാത്രികരായ -വളരെ കുറച്ചു പേരല്ലാതെ- അവിടെ താമസിച്ചിട്ടില്ല. ആകാശങ്ങളെയും ഭൂമിയെയും അതിലുള്ളതിനെയുമെല്ലാം അനന്തരമായി എടുക്കുന്നവൻ നാം തന്നെയായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! എല്ലാ രാജ്യങ്ങളുടെയും മാതാവായ മക്കയിലേക്ക് താങ്കളെ നിയോഗിച്ചതു പോലെ, ഓരോ പ്രദേശത്തെയും ഏറ്റവും വലിയ രാജ്യത്തേക്ക് ദൂതന്മാരെ അയച്ചു കൊണ്ട് അവർക്ക് തെളിവ് ബോധ്യപ്പെടുത്തി നൽകിയ ശേഷമല്ലാതെ ഒരു രാജ്യത്തെയും അല്ലാഹു ശിക്ഷിക്കുന്നതല്ല. സത്യത്തിന് മേൽ ഉറച്ചു നിലകൊള്ളുന്നിടത്തോളം ഒരു രാജ്യക്കാരെയും നാം നശിപ്പിക്കുന്നതല്ല. (അല്ലാഹുവിനെ) നിഷേധിച്ചും തിന്മകൾ പ്രവർത്തിച്ചും അതിക്രമികളായവരെ മാത്രമേ നാം നശിപ്പിക്കുകയുള്ളൂ."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ രക്ഷിതാവ് നിങ്ങൾക്ക് നൽകിയതെല്ലാം നിങ്ങൾ ഇഹലോകജീവിതത്തിൽ സുഖിക്കുകയും അലങ്കാരമായി സ്വീകരിക്കുകയും ചെയ്തവയാകുന്നു. അവയൊക്കെ പിന്നീട് നശിച്ചു പോകുന്നതാണ്. എന്നാൽ പരലോകത്ത് അല്ലാഹുവിങ്കലുള്ള മഹത്തരമായ പ്രതിഫലമാകട്ടെ, അതാണ് ഇഹലോകത്തുള്ള വിഭവങ്ങളെക്കാളും അലങ്കാരത്തെക്കാളുമെല്ലാം കൂടുതൽ ഉത്തമവും എന്നെന്നും നിലനിൽക്കുന്നതും. അപ്പോൾ നിങ്ങളതിനെ കുറിച്ച് മനസ്സിലാക്കുന്നില്ലേ?! അങ്ങനെ എന്നെന്നും നിലനിൽക്കുന്നതിന് (പരലോകത്തിന്) നശിച്ചു പോകുന്നതിനെക്കാൾ (ഇഹലോകത്തെക്കാൾ) പ്രാധാന്യം കൽപ്പിക്കുകയും ചെയ്യുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "സ്വർഗവും അവിടെയുള്ള ശാശ്വതമായ സുഖാനുഗ്രഹങ്ങളും പരലോകത്ത് ഉണ്ടായിരിക്കുമെന്ന് നാം വാഗ്ദാനം നൽകിയ -പിന്നീട് അവിടേക്ക് ഉറപ്പായും എത്തിച്ചേരാനിരിക്കുന്ന- ഒരാളെ പോലെയാണോ, ഇഹലോകത്ത് ആസ്വദിക്കാൻ കുറച്ച് സമ്പാദ്യവും ചില അലങ്കാരങ്ങളും നാം നൽകുകയും, ശേഷം ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നരകശിക്ഷയിലേക്ക് കൊണ്ടുവരപ്പെടുകയും ചെയ്യുന്നവൻ?!"
    },
    {
      "resource_id": 791,
      "text": "അവരെ അവരുടെ രക്ഷിതാവ് വിളിക്കുകയും, ഇപ്രകാരം പറയുകയും ചെയ്യുന്ന ദിവസം: എനിക്ക് പുറമെ നിങ്ങൾ ആരാധിക്കുകയും, എൻ്റെ പങ്കുകാരാണെന്ന് നിങ്ങൾ ജൽപ്പിക്കുകയും ചെയ്തിരുന്നവർ എവിടെ?!"
    },
    {
      "resource_id": 791,
      "text": "ശിക്ഷ വിധിക്കപ്പെട്ട, (അല്ലാഹുവിനെ) നിഷേധിക്കാൻ ജനങ്ങളെ ക്ഷണിച്ചിരുന്നവർ പറയും: ഞങ്ങളുടെ രക്ഷിതാവേ! ഞങ്ങൾ വഴിപിഴവിലാക്കിയ ഇക്കൂട്ടർ; ഞങ്ങൾ വഴിപിഴച്ചതു പോലെ അവരെയും ഞങ്ങൾ പിഴവിലേക്കെത്തിച്ചു. അവരിൽ നിന്ന് ഞങ്ങളിതാ നിന്നിലേക്ക് അകന്നു നിന്നിരിക്കുന്നു. അവർ ഞങ്ങളെയായിരുന്നില്ല ആരാധിച്ചിരുന്നത്. പിശാചുക്കളെ മാത്രമായിരുന്നു അവർ ആരാധിച്ചിരുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അവരോട് പറയപ്പെടും: നിങ്ങളുടെ പങ്കാളികളെ വിളിക്കൂ; നിങ്ങളിപ്പോൾ അകപ്പെട്ടിരിക്കുന്ന ഈ അപമാനത്തിൽ നിന്ന് അവർ നിങ്ങളെ രക്ഷപ്പെടുത്തട്ടെ! അങ്ങനെ തങ്ങളുടെ പങ്കാളികളെ അവർ വിളിച്ചു. എന്നാൽ ഇവരുടെ വിളികൾക്ക് അവർ ഉത്തരം നൽകുകയില്ല. തങ്ങൾക്കായി ഒരുക്കി വെക്കപ്പെട്ടിരിക്കുന്ന ശിക്ഷ അവർ നേരിൽ കാണും. ഇഹലോകത്തായിരിക്കെ തങ്ങൾ സന്മാർഗം പ്രാപിച്ചിരുന്നെങ്കിൽ എന്ന് അവർ അതിയായി ആഗ്രഹിക്കുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ രക്ഷിതാവ് അവരെ വിളിച്ചു കൊണ്ട് പറയുന്ന ദിവസം: \"നിങ്ങളിലേക്ക് ഞാൻ നിയോഗിച്ച എൻ്റെ ദൂതന്മാർക്ക് എന്ത് മറുപടിയാണ് നിങ്ങൾ നൽകിയത്?!\""
    },
    {
      "resource_id": 791,
      "text": "തങ്ങൾ തെളിവായി കണ്ടിരുന്നവയെല്ലാം അന്നേ ദിവസം അവർക്ക് അവ്യക്തമാകുന്നതാണ്. അവർക്കൊന്നും അപ്പോൾ ഓർമ്മ വരുകയില്ല. അവർ പരസ്പരം ചോദിച്ചു മനസ്സിലാക്കുകയില്ല. കാരണം പൊടുന്നനെ വന്നുഭവിച്ച വിപത്തിനാൽ -തങ്ങൾ ശിക്ഷയിലേക്ക് പോവുകയാണെന്ന ഉറച്ച ബോധ്യം വന്നതിൻ്റെ- ഭീതിയിലാണവർ."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ ഈ ബഹുദൈവാരാധകരുടെ കൂട്ടത്തിൽ തൻ്റെ നിഷേധത്തിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുകയും, അല്ലാഹുവിലും അവൻ്റെ ദൂതനിലും വിശ്വസിക്കുകയും, സൽകർമ്മം പ്രവർത്തിക്കുകയും ചെയ്തവർ; തങ്ങൾ ലക്ഷ്യം വെച്ചത് നേടിയെടുക്കാനും, ഭയന്നതിൽ നിന്ന് രക്ഷപ്പെടാനും കഴിയുന്ന വിജയികളിൽ അവർ ഉൾപ്പെട്ടേക്കാം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നിൻ്റെ രക്ഷിതാവ് അവൻ സൃഷ്ടിക്കാൻ ഉദ്ദേശിക്കുന്നത് സൃഷ്ടിക്കുകയും, അവനെ അനുസരിക്കുന്നതിനും പ്രവാചകത്വം ഏറ്റെടുക്കുന്നതിനും ഉദ്ദേശിക്കുന്നവരെ തിരഞ്ഞെടുക്കുകയും ചെയ്യുന്നു. അതിലൊന്നും ബഹുദൈവാരാധകർക്ക് -അല്ലാഹുവിനോട് എതിരാകാൻ മാത്രം- യാതൊരു തിരഞ്ഞെടുപ്പുമില്ല. അല്ലാഹുവിനോടൊപ്പം അവർ ആരാധിക്കുന്ന അവരുടെ പങ്കുകാരിൽ നിന്നെല്ലാം അല്ലാഹു പരിശുദ്ധനും മഹത്വമുള്ളവനുമായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിൻ്റെ രക്ഷിതാവ് അവരുടെ ഹൃദയങ്ങൾ മറച്ചു വെക്കുന്നതും പരസ്യമാക്കുന്നതുമെല്ലാം അറിയുന്നു. അതിൽ ഒന്നും തന്നെ അവന് അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവനവർക്ക് നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവനാകുന്നു അല്ലാഹു. അവനല്ലാതെ ആരാധനക്കർഹനായി മറ്റാരും തന്നെയില്ല. ഇഹലോകത്തും പരലോകത്തും സർവ്വസ്തുതിയും അവന് മാത്രമാകുന്നു. ആർക്കും തടയാൻ സാധിക്കാത്ത, പരിപൂർണ്ണമായ നടപ്പിലാക്കപ്പെടുന്ന വിധികർതൃത്വവും അവന് മാത്രമാകുന്നു. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവനിലേക്ക് മാത്രമാകുന്നു വിചാരണക്കും പ്രതിഫലത്തിനുമായി നിങ്ങൾ മടങ്ങുന്നതും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരോട് പറയുക: ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളു വരെ രാത്രിയെ അവസാനിക്കാതെ തുടരുന്നതാക്കി അല്ലാഹു മാറ്റിയിരുന്നെങ്കിൽ അവന് പുറമെ മറ്റേത് ആരാധ്യനുണ്ട് നിങ്ങൾക്ക് പകലിൻ്റെ വെളിച്ചം പോലുള്ള വെളിച്ചം കൊണ്ടുവന്നു തരാൻ? അപ്പോൾ നിങ്ങളീ തെളിവുകൾ കേൾക്കുകയും, അല്ലാഹുവല്ലാതെ മറ്റൊരു ആരാധ്യനും അത് നിങ്ങൾക്ക് കൊണ്ടുവന്നു തരാൻ ഇല്ലെന്ന് മനസ്സിലാക്കുകയും ചെയ്യുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളു വരെ പകലിനെ അവസാനിക്കാതെ തുടരുന്നതാക്കി അല്ലാഹു മാറ്റിയിരുന്നെങ്കിൽ അവന് പുറമെ മറ്റേത് ആരാധ്യനുണ്ട് നിങ്ങൾക്ക്, പകൽ ജോലി ചെയ്തതിൻ്റെ ക്ഷീണം മാറ്റി വിശ്രമിക്കാനായി ഒരു രാത്രിയെ കൊണ്ടുവന്നു തരാൻ? ഈ ദൃഷ്ടാന്തങ്ങൾ നിങ്ങൾ കാണുകയും, അല്ലാഹുവല്ലാതെ മറ്റൊരു ആരാധ്യനും അത് നിങ്ങൾക്ക് കൊണ്ടുവന്നു തരാൻ ഇല്ലെന്ന് മനസ്സിലാക്കുകയും ചെയ്യുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ കാരുണ്യത്തിൽ പെട്ടതാണ് -മനുഷ്യരേ!- രാത്രിയെ നിങ്ങൾക്കായി അവൻ ഇരുട്ടുള്ളതാക്കിയത്. പകലിൽ ജോലികളിലേർപ്പെട്ട ശേഷം നിങ്ങൾക്ക് വിശ്രമിക്കാൻ വേണ്ടിയാണത്. പകലിനെ നിങ്ങൾക്കായി അവൻ പ്രകാശപൂരിതവുമാക്കിയിരിക്കുന്നു; അങ്ങനെ അതിൽ നിങ്ങൾ ഉപജീവനം അന്വേഷിച്ചിറങ്ങാൻ വേണ്ടി. ഇതെല്ലാം, അല്ലാഹു നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹങ്ങൾക്ക് നിങ്ങൾ നന്ദി കാണിക്കുന്നതിനും, അവയ്ക്ക് നന്ദികേട് കാണിക്കാതിരിക്കുന്നതിനുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവരെ അവരുടെ രക്ഷിതാവ് വിളിക്കുകയും, ഇപ്രകാരം പറയുകയും ചെയ്യുന്ന ദിവസം: എനിക്ക് പുറമെ നിങ്ങൾ ആരാധിക്കുകയും, എൻ്റെ പങ്കുകാരാണെന്ന് നിങ്ങൾ ജൽപ്പിക്കുകയും ചെയ്തിരുന്നവർ എവിടെ?!"
    },
    {
      "resource_id": 791,
      "text": "ഓരോ സമുദായത്തിൽ നിന്നും അവരുടെ നബിയെ അവർ നിലകൊണ്ടിരുന്ന നിഷേധത്തിനും കളവാക്കലിനുമുള്ള സാക്ഷിയായി അവർക്കെതിരെ നാം ഹാജരാക്കുന്നതാണ്. ആ സമൂഹങ്ങളിലെ നിഷേധികളോട് നാം പറയും: നിങ്ങൾ നിലകൊണ്ടിരുന്ന നിഷേധത്തിനും കളവാക്കലിനുമുള്ള തെളിവുകളും പ്രമാണങ്ങളും കൊണ്ടുവരൂ. അപ്പോൾ അവരുടെ ന്യായവാദങ്ങളെല്ലാം അവസാനിക്കുകയും, യാതൊരു സംശയവുമില്ലാത്ത നിലക്കുള്ള പരിപൂർണ്ണസത്യം അല്ലാഹുവിങ്കൽ മാത്രമാണ് എന്ന് അവർക്ക് ഉറച്ചബോധ്യം വരുകയും ചെയ്യും. അല്ലാഹുവിൻ്റെ പങ്കാളികളായി അവർ പടച്ചുണ്ടാക്കിയിരുന്നവരെല്ലാം അവരെ വിട്ടു മറയുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും ഖാറൂൻ മൂസായുടെ ജനതയിൽ പെട്ടവനായിരുന്നു. അവൻ അവർക്ക് മേൽ അഹങ്കാരം നടിച്ചു. സമ്പത്തിൻ്റെ നിധികൾ അവന് നാം നൽകിയിരുന്നു; അവൻ്റെ ഖജാനകളുടെ താക്കോലുകൾ പോലും ശക്തരായ ഒരു കൂട്ടത്തിന് വഹിക്കാൻ പ്രയാസപ്പെടും വിധമുണ്ടായിരുന്നു. അവൻ്റെ ജനത അവനോട് പറഞ്ഞു: നീ ഗർവ്വോടെ ആഹ്ളാദിക്കരുത്. തീർച്ചയായും ഗർവ്വോടെ ആഹ്ളാദിക്കുന്നവരെ അല്ലാഹു ഇഷ്ടപ്പെടുകയില്ല. മറിച്ച്, അവരോട് അവൻ കോപിക്കുകയും, അവരെ അവൻ ശിക്ഷിക്കുകയുമാണ് ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു നിനക്ക് നൽകിയ സമ്പാദ്യങ്ങൾ നന്മയുടെ മാർഗങ്ങളിൽ ചെലവഴിച്ചു കൊണ്ട് പരലോകഭവനത്തിലെ പ്രതിഫലം നീ തേടുക. ഭക്ഷണ-പാനീയങ്ങളും വസ്ത്രധാരണവും പോലുള്ള മറ്റ് അനുഗ്രഹങ്ങളിൽ നിൻ്റെ പങ്ക് നീ വിസ്മരിക്കേണ്ടതുമില്ല; ധൂർത്തോ അഹങ്കാരമോ ഇല്ലാതെ (അതെല്ലാം നിനക്കാവാം). അല്ലാഹു നിന്നോട് നന്മ കാണിച്ചതു പോലെ, നിൻ്റെ രക്ഷിതാവുമായും, അല്ലാഹുവിൻ്റെ ദാസന്മാരുമായുമുള്ള നിൻ്റെ ബന്ധം നീ നന്നാക്കുകയും ചെയ്യുക. തിന്മകൾ ചെയ്തുകൂട്ടിയും നന്മകൾ ഉപേക്ഷിച്ചും ഭൂമിയിൽ നീ കുഴപ്പം വരുത്തിവെക്കരുത്. തീർച്ചയായും അല്ലാഹു ഭൂമിയിൽ അങ്ങനെ കുഴപ്പമുണ്ടാക്കുന്നവരെ ഇഷ്ടപ്പെടുന്നില്ല. മറിച്ച്, അവരോട് അവൻ കോപിക്കുകയാണ് ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "ഖാറൂൻ പറഞ്ഞു: ഈ സമ്പാദ്യമെല്ലാം എനിക്ക് നൽകപ്പെട്ടിരിക്കുന്നത് എൻ്റെ പക്കലുള്ള അറിവും എനിക്കുള്ള കഴിവും കൊണ്ടാണ്. അതിനാൽ ഇതെല്ലാം എനിക്ക് അവകാശപ്പെട്ടതുമാണ്. എന്നാൽ അവന് മുൻപ് -അവനെക്കാൾ ശക്തിയും അവനെക്കാൾ കൂടുതൽ സമ്പാദ്യം സ്വരുക്കൂട്ടുകയും ചെയ്തവർ-; അവരെ അല്ലാഹു നശിപ്പിച്ചിട്ടുണ്ട് എന്നത് അവൻ അറിഞ്ഞിട്ടില്ലേ?! അപ്പോൾ അവരുടെ ശക്തിയോ സമ്പാദ്യങ്ങളോ അവർക്ക് യാതൊരു ഉപകാരവും ചെയ്തില്ല. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ കുറ്റവാളികളോട് അവരുടെ തിന്മകളെ കുറിച്ച് ചോദിക്കപ്പെടുകയില്ല; കാരണം, അവയെല്ലാം അല്ലാഹു അറിഞ്ഞിരിക്കുന്നു. (തിന്മകളെ കുറിച്ച്) അവരോട് ചോദിക്കപ്പെടുന്നത് അവരുടെ ദുഃഖം വർദ്ധിപ്പിക്കുന്നതിനും, അവരെ ആക്ഷേപിക്കുന്നതിനും മാത്രമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ ഖാറൂൻ തൻ്റെ അലങ്കാരങ്ങളിൽ പ്രൗഢി പ്രകടിപ്പിച്ചു കൊണ്ട് പുറത്തിറങ്ങി. ഐഹികജീവിതത്തിൻ്റെ അലങ്കാരങ്ങളിൽ ആഗ്രഹം വെച്ചിരിക്കുന്ന ഖാറൂനിൻ്റെ അനുയായികൾ പറഞ്ഞു: ഖാറൂനിന് നൽകപ്പെട്ടതു പോലുള്ള ഐഹിക അലങ്കാരങ്ങൾ നമുക്കും നൽകപ്പെട്ടിരുന്നെങ്കിൽ! തീർച്ചയായും ഖാറൂൻ വളരെ വലിയ (സമ്പത്തിൻ്റെ) പങ്ക് ഉള്ളവൻ തന്നെയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ ഖാറൂനിനെ അവൻ്റെ വേഷഭൂഷാദികളിൽ കാണുകയും, അവൻ്റെ അനുയായികളുടെ പകൽക്കിനാവുകൾ കേൾക്കുകയും ചെയ്തപ്പോൾ വിജ്ഞാനം നൽകപ്പെട്ടവർ പറഞ്ഞു: നിങ്ങൾക്ക് നാശം! പരലോകത്ത് (ലഭിക്കുന്ന) അല്ലാഹുവിൻ്റെ പ്രതിഫലവും, അവനിൽ വിശ്വസിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർക്ക് അവൻ ഒരുക്കിവെച്ചിരിക്കുന്ന അനുഗ്രഹങ്ങളുമാണ് ഖാറൂനിന് നൽകപ്പെട്ടിരിക്കുന്ന ഈ ഐഹികഅലങ്കാരങ്ങളെക്കാൾ ഉത്തമമായിട്ടുള്ളത്. എന്നാൽ ഇങ്ങനെ പറയാനും, അതനുസരിച്ച് പ്രവർത്തിക്കാനും ക്ഷമാശീലർക്കേ സാധിക്കുകയുള്ളൂ. ഇഹലോകത്തുള്ള നശിച്ചു പോകുന്ന വിഭവങ്ങളെക്കാൾ അല്ലാഹുവിങ്കലുള്ള അവൻ്റെ പ്രതിഫലത്തെ വിലമതിക്കുകയും അതിനുവേണ്ടി ക്ഷമിക്കുകയും ചെയ്യുന്നവരാണവർ."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അവനെയും അവൻ്റെ ഭവനത്തെയും അതിലുള്ളവരെയും നാം ഭൂമിയിലേക്ക് ആഴ്ത്തിക്കളഞ്ഞു; അവൻ്റെ അതിക്രമത്തിനുള്ള പകരംവീട്ടലായിരുന്നു അത്. അപ്പോൾ അല്ലാഹുവിന് പുറമെ അവനെ സഹായിക്കാൻ ഏതെങ്കിലും സംഘം അവനുണ്ടായില്ല. സ്വയം സഹായിക്കാനും അവന് സാധിച്ചില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഭൂമിയിലേക്ക് ആഴ്ത്തപ്പെടുന്നതിന് മുൻപ് അവനുണ്ടായിരുന്ന സമ്പാദ്യവും അലങ്കാരങ്ങളും ആഗ്രഹിച്ചവർ ഖേദത്തോടെ -ഗുണപാഠമുൾക്കൊണ്ടവരായി- കൊണ്ട് ഇപ്രകാരം പറയുന്നവരായി തീർന്നു: അല്ലാഹു തൻ്റെ ദാസന്മാരിൽ അവൻ ഉദ്ദേശിച്ചവർക്ക് ഉപജീവനം വിശാലമാക്കി കൊടുക്കുകയും, താൻ ഉദ്ദേശിക്കുന്നവർക്ക് അത് ഇടുക്കമുള്ളതാക്കുകയും ചെയ്യുമെന്ന് നാം അറിഞ്ഞില്ലായിരുന്നോ?! അല്ലാഹു നമ്മോട് ഔദാര്യം ചെയ്യുകയും, നാം പറഞ്ഞതിൻ്റെ പേരിൽ നമ്മെ ശിക്ഷിക്കാതിരിക്കുകയും ചെയ്തില്ലായിരുന്നെങ്കിൽ ഖാറൂനിനെ ഭൂമിയിലേക്ക് ആഴ്ത്തിയതു പോലെ നമ്മെയും അവൻ ആഴ്ത്തിക്കളയുമായിരുന്നു. തീർച്ചയായും (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ ഇഹലോകത്തോ പരലോകത്തോ വിജയിക്കുകയില്ല. മറിച്ച്, അവരുടെ പര്യവസാനവും മടക്കവും ഇഹ-പരലോകങ്ങളിലെ നഷ്ടത്തിലായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "സത്യത്തിൽ വിശ്വസിക്കാതെയും അതിനെ പിൻപറ്റാതെയും ഭൂമിയിൽ അഹങ്കാരം നടിക്കാനോ, അവിടെ കുഴപ്പം സൃഷ്ടിക്കാനോ ഉദ്ദേശിക്കാത്തവർക്ക് സുഖാനുഗ്രഹങ്ങളുടെയും ആദരവിൻ്റെയും ആ ഭവനം -പാരത്രികഭവനം- നാം ഒരുക്കി വെച്ചിരിക്കുന്നു. സ്തുത്യർഹമായ പര്യവസാനമെന്നാൽ തങ്ങളുടെ രക്ഷിതാവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കി കൊണ്ടും, അവൻ വിലക്കിയവ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനെ സൂക്ഷിച്ചവർക്ക് ലഭിക്കുന്ന സ്വർഗത്തിലുള്ള സുഖാനുഗ്രഹങ്ങളും, അല്ലാഹുവിൻ്റെ തൃപ്തിയുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ -നിസ്കാരവും സകാത്തും നോമ്പും പോലുള്ള- നന്മകളുമായി വന്നാൽ അവന് ആ നന്മയെക്കാൾ ഉത്തമമായ പ്രതിഫലമുണ്ട്. കാരണം അവൻ്റെ നന്മകൾ പത്ത് മടങ്ങ് വരെ ഇരട്ടിയാക്കപ്പെടും. ആരെങ്കിലും ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ -(അല്ലാഹുവിനെ) നിഷേധിക്കലും പലിശ ഭക്ഷിക്കലും വ്യഭിചരിക്കലും പോലുള്ള- തിന്മകളുമായാണ് വരുന്നതെങ്കിൽ തിന്മ പ്രവർത്തിച്ചവർക്ക് അവരുടെ തിന്മകൾക്ക് സമാനമായ പ്രതിഫലമല്ലാതെ നൽകപ്പെടുകയില്ല. അതിൽ യാതൊരു വർദ്ധനവുമുണ്ടാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും ഈ ഖുർആൻ നിൻ്റെ മേൽ അവതരിപ്പിക്കുകയും, അത് ജനങ്ങൾക്ക് എത്തിച്ചു കൊടുക്കലും അതനുസരിച്ച് പ്രവർത്തിക്കലും നിൻ്റെ മേൽ നിർബന്ധമാക്കുകയും ചെയ്തവൻ നിന്നെ മക്കയിലേക്ക് വിജയിച്ചവനായി തിരിച്ചു കൊണ്ടു വരുന്നതാണ്. അല്ലാഹുവിൻ്റെ റസൂലേ! ബഹുദൈവാരാധകരോട് പറയുക: ആരാണ് സന്മാർഗം കൊണ്ടുവന്നവനെന്നും, ആരാണ് സന്മാർഗത്തിൽ നിന്നും സത്യത്തിൽ നിന്നും വ്യക്തമായ വഴികേടിലായിട്ടുള്ളതെന്നും എൻ്റെ രക്ഷിതാവിന് ഏറ്റവും നന്നായി അറിയാം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾ നബിയായി നിയോഗിക്കപ്പെടുന്നതിന് മുൻപ് താങ്കളുടെ മേൽ ഈ ഖുർആൻ അല്ലാഹുവിൽ നിന്നുള്ള സന്ദേശമായി ഇറക്കപ്പെടുമെന്ന് താങ്കൾ പ്രതീക്ഷിച്ചിരുന്നതേ ഇല്ല. എന്നാൽ അല്ലാഹുവിൻ്റെ കാരുണ്യമായി കൊണ്ട് അവനത് താങ്കൾക്ക് മേൽ അവതരിപ്പിച്ചിരിക്കുന്നു. അതിനാൽ (അല്ലാഹുവിനെ) നിഷേധിച്ചവരെ അവർ നിലകൊള്ളുന്ന വഴികേടിൽ താങ്കൾ സഹായിക്കുന്നവനായി താങ്കൾ മാറരുത്."
    },
    {
      "resource_id": 791,
      "text": "ഈ ബഹുദൈവാരാധകർ അല്ലാഹുവിൻ്റെ ആയത്തുകളിൽ നിന്ന് -അല്ലാഹു അവ താങ്കൾക്ക് മേൽ അവതരിപ്പിച്ചതിന് ശേഷം- അതിൽ നിന്ന് താങ്കളെ തിരിച്ചു കളയാതിരിക്കട്ടെ. അങ്ങനെ ഖുർആൻ പാരായണം ചെയ്യുന്നതും, അത് ജനങ്ങൾക്ക് എത്തിച്ചു നൽകുന്നതും താങ്കൾ ഉപേക്ഷിക്കാൻ ഇടവരരുത്. അല്ലാഹുവിൽ വിശ്വസിക്കാനും അവനെ ഏകനാക്കുവാനും അവൻ്റെ മതനിയമങ്ങൾ അനുസരിച്ച് പ്രവർത്തിക്കാനും താങ്കൾ ജനങ്ങളെ ക്ഷണിക്കുക. അല്ലാഹുവിനോടൊപ്പം അവന് പുറമെയുള്ളവരെ ആരാധിക്കുന്ന ബഹുദൈവാരാധകരിൽ താങ്കൾ ഉൾപ്പെടരുത്. മറിച്ച്, അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുന്ന, അവനു പുറമെ മറ്റാരെയും ആരാധിക്കാത്തവരിൽ നീ ഉൾപ്പെടുക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് പുറമെ മറ്റൊരു ആരാധ്യനെയും നീ ആരാധിക്കരുത്. അവനല്ലാതെ ആരാധനക്ക് അർഹതയുള്ളവനായി മറ്റാരുമില്ല. എല്ലാം നശിക്കുന്നതാണ്; അവൻ്റെ തിരുവദനം ഒഴികെ. അവന് മാത്രമാകുന്നു വിധിക്കാനുള്ള അവകാശം; അവൻ ഉദ്ദേശിക്കുന്നത് പ്രകാരം അവൻ വിധിക്കുന്നു. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവനിലേക്ക് മാത്രമാകുന്നു വിചാരണക്കും പ്രതിഫലത്തിനുമായി നിങ്ങൾ മടക്കപ്പെടുന്നത്."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "28" }
  }
}
