{
  "translations": [
    { "resource_id": 97, "text": "ط س م" },
    { "resource_id": 97, "text": "یہ کتاب مبین کی آیات ہیں" },
    {
      "resource_id": 97,
      "text": "ہم موسیٰؑ اور فرعون کا کچھ حال ٹھیک ٹھیک تمہیں سُناتے ہیں،<sup foot_note=\"185915\">1</sup> ایسے لوگوں کے فائدے کے لیے جو ایمان لائیں۔<sup foot_note=\"185916\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "واقعہ یہ کہ فرعون نے زمین میں سرکشی کی <sup foot_note=\"185917\">1</sup>اور اس کے باشندوں کو گروہوں میں تقسیم کر دیا۔ <sup foot_note=\"185918\">2</sup> ان میں سے ایک گروہ کو وہ ذلیل کرتا تھا، اس کے لڑکوں کو قتل کر تا اور اس کی لڑکیوں کو جیتا رہنے دیتا تھا۔<sup foot_note=\"185919\">3</sup> فی الواقع وہ مفسد لوگوں میں سے تھا"
    },
    {
      "resource_id": 97,
      "text": "اور ہم یہ ارادہ رکھتے تھے کہ مہربانی کریں ان لوگوں پر جو زمین میں ذلیل کر کے رکھے گئے تھے اور انہیں پیشوا بنا دیں<sup foot_note=\"185920\">1</sup> اور انہی کو وارث بنائیں<sup foot_note=\"185921\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور زمین میں ان کو اقتدار بخشیں اور ان سے فرعون و ہامان<sup foot_note=\"185922\">1</sup> اور ان کے لشکروں کو وہی کچھ دِکھلا دیں جس کا انہیں ڈر تھا"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171430\">1</sup>ہم نے موسیٰؑ کی ماں کو اشارہ کیا کہ ”اِس کو دُودھ پلا، پھر جب تجھے اُس کی جان کا خطرہ ہو تو اسے دریا میں ڈال دے اور کچھ خوف اور غم نہ کر، ہم اسے تیرے ہی پاس واپس لے آئیں گے اور اس کو پیغمبروں میں شامل کریں گے۔“<sup foot_note=\"171431\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "آخر کار فرعون کے گھر والوں نے اسے (دریا سے)نکال لیا تاکہ وہ ان کا دشمن اور ان کے لیے سببِ رنج بنے،<sup foot_note=\"185923\">1</sup> واقعی فرعون اور ہامان اور ان کے لشکر (اپنی تدبیرمیں)بڑے غلط کار تھے"
    },
    {
      "resource_id": 97,
      "text": "فرعون کی بیوی نے (اس سے)کہا”یہ میرے اور تیرے لیے آنکھوں کی ٹھنڈک ہے، اسے قتل نہ کرو، کیا عجب کہ یہ ہمارے لیے مفید ثابت ہو، یا ہم اسے بیٹا ہی بنا لیں۔“<sup foot_note=\"185924\">1</sup> اور وہ (انجام سے)بے خبر تھے"
    },
    {
      "resource_id": 97,
      "text": "اُدھر موسیٰؑ کی ماں کا دل اڑا جا رہا تھا وہ اس راز کو فاش کر بیٹھتی اگر ہم اس کی ڈھارس نہ بندھا دیتے تاکہ وہ (ہمارے وعدے پر) ایمان لانے والوں میں سے ہو"
    },
    {
      "resource_id": 97,
      "text": "اُس نے بچے کی بہن سے کہا اس کے پیچھے پیچھے جا۔ چنانچہ وہ الگ سے اس کو اس طرح دیکھتی رہی کہ (دشمنوں کو)اس کا پتہ نہ چلا۔<sup foot_note=\"185925\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور ہم نے بچے پر پہلے ہی دُودھ پِلانے والیوں کی چھاتیاں حرام کر رکھی تھیں۔<sup foot_note=\"185926\">1</sup> (یہ حالت دیکھ کر)اُس لڑکی نے اُن سے کہا”میں تمہیں ایسے گھر کا پتہ بتاوٴں جس کے لوگ اس کی پرورش کا ذمّہ لیں اور خیر خواہی کے ساتھ اسے رکھیں؟<sup foot_note=\"185927\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اس طرح ہم موسیٰؑ کو<sup foot_note=\"185929\">1</sup> اس کی ماں کے پاس پلٹا لائے تاکہ اس کی آنکھیں ٹھنڈی ہوں اور وہ غمگین نہ ہو اور جان لے کہ اللہ کا وعدہ سچا تھا،<sup foot_note=\"185930\">2</sup> مگر اکثر لوگ اس بات  کو نہیں جانتے۔ “"
    },
    {
      "resource_id": 97,
      "text": "جب موسیٰؑ اپنی پوری جوانی کو پہنچ گیا اور اُس کا نشوونما مکمل ہوگیا<sup foot_note=\"185931\">1</sup> تو ہم نے اُسے حکم اور علم عطا کیا،<sup foot_note=\"185932\">2</sup> ہم نے نیک لوگوں کو ایسی ہی جزا دیتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "(ایک روز) وہ شہر میں ایسے وقت داخل ہوا جبکہ اہلِ شہر غفلت میں تھے۔<sup foot_note=\"185933\">1</sup> وہاں اُس نے دیکھا کہ دو آدمی لڑ رہے ہیں۔ ایک اُس کی اپنی قوم کا تھا اور دُوسرا اُس کی دشمن قوم سے تعلق رکھتا تھا۔ اُس کی قوم کے آدمی نے دشمن قوم والے کے خلاف اُسے مدد کے لیے پکارا۔ موسیٰؑ نے اُس کو ایک گھونسا مارا<sup foot_note=\"185934\">2</sup> اور اُس کا کام تمام کر دیا۔ (یہ حرکت سرزَد ہوتے ہی)موسیٰؑ نے کہا”یہ شیطان کی کار فرمائی ہے، وہ سخت دشمن اور کھُلا گمراہ کُن ہے۔“<sup foot_note=\"185935\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر وہ کہنے لگا”اے میرے ربّ، میں نے اپنے نفس پر ظلم کر ڈالا، میری مغفرت فرما دے۔“<sup foot_note=\"185936\">1</sup>  چنانچہ اللہ نے اُس کی مغفرت فرما دی، وہ غفورٌ رحیم ہے۔<sup foot_note=\"185937\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "موسیٰؑ نے عہد کیا کہ ”اے میرے ربّ، یہ احسان جو تُو نے مجھ پر کیا ہے<sup foot_note=\"185938\">1</sup> اِس کے بعد اب میں کبھی مجرموں کا مددگار نہ بنوں گا۔“<sup foot_note=\"185939\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "دوسرے روز وہ صبح سویرے ڈرتا اور ہر طرف سے خطرہ بھانپتا ہوا شہر میں جا رہا تھا کہ یکایک کیا دیکھتا ہے کہ وہی شخص جس نے کل اُسے مدد کے لیے پکارا تھا آج پھر اُسے پکاررہا ہے۔ موسیٰؑ نے کہا”تُو تو بڑا ہی بہکا ہوا آدمی ہے۔“<sup foot_note=\"185940\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر جب موسیٰؑ نے ارادہ کیا کہ دشمن قوم کے آدمی پر حملہ کرے<sup foot_note=\"185941\">1</sup> تو وہ پکار اُٹھا<sup foot_note=\"185942\">2</sup> ”اے موسیٰؑ ، کیا آج تُو مجھے اُسی طرح قتل کرنے لگا ہے جس طرح کل ایک شخص کو قتل کر چکا ہے، تُو اس ملک میں جبّار بن کر رہنا چاہتا ہے، اصلاح کرنا نہیں چاہتا۔“"
    },
    {
      "resource_id": 97,
      "text": "اس کے بعد ایک آدمی شہر کے پَرلے سِرے سے دوڑتا ہوا آیا<sup foot_note=\"185943\">1</sup> اور بولا ”موسیٰؑ ، سرداروں میں تیرے قتل کے مشورے ہو رہے ہیں، یہاں سے نکل جا ، میں تیرا خیر خواہ ہوں۔“"
    },
    {
      "resource_id": 97,
      "text": "یہ خبر سنتے ہی موسیٰؑ ڈرتا اور سہمتا نکل کھڑا ہوا اور اس نے دعا کی کہ \"اے میرے رب، مجھے ظالموں سے بچا\""
    },
    {
      "resource_id": 97,
      "text": "(مصر سے نکل کر)جب موسیٰؑ نے مَدیَن کا رُخ کیا<sup foot_note=\"185944\">1</sup> تو اُس نے کہا”اُمید ہے کہ میرا ربّ مجھے ٹھیک راستے پر ڈال دے گا۔“<sup foot_note=\"185945\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جب وہ مَدیَن کے کنوئیں پر پہنچا<sup foot_note=\"185946\">1</sup> تو اُس نے دیکھا کہ بہت سے لوگ اپنے جانوروں کو پانی پِلا رہے ہیں اور اُن سے الگ ایک طرف دو عورتیں اپنے جانوروں کو روک رہی ہیں۔موسیٰؑ نے ان عورتوں سے پوچھا”تمہیں کیا پریشانی ہے؟“ اُنہوں نے کہا”ہم اپنے جانوروں کو پانی نہیں پِلا سکتیں جب تک یہ چرواہے اپنے جانور نہ نکال لے جائیں، اور ہمارے والد ایک بہت بُوڑھے آدمی ہیں۔“<sup foot_note=\"185947\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ سن کو موسیٰؑ نے ان کے جانوروں کو پانی پلا دیا، پھر ایک سائے کی جگہ جا بیٹھا اور بولا \"پروردگار، جو خیر بھی تو مجھ پر نازل کر دے میں اس کا محتاج ہوں\""
    },
    {
      "resource_id": 97,
      "text": "(کچھ دیر نہ گزری تھی کہ)اُن دونوں عورتوں میں سے ایک شرم و حیا کے ساتھ چلتی ہوئی اُس کے پاس آئی<sup foot_note=\"185948\">1</sup> اور کہنے لگی”میرے والد آپ کو بُلا رہے ہیں تاکہ آپ نے ہمارے لیے جانوروں کو پانی جو پلایا ہے اس کا اجر آپ کو دیں۔“<sup foot_note=\"185949\">2</sup> موسیٰؑ جب اُس کے پاس پہنچا اور اپنا سارا قصہ اُسے سُنایا تو اُس نے کہا ”کچھ خوف نہ کرو، اب تم ظالم لوگوں سے بچ نِکلے ہو۔“"
    },
    {
      "resource_id": 97,
      "text": "ان دونوں عورتوں میں سے ایک نے اپنے باپ سے کہا”ابّا جان، اِس شخص کو نوکر رکھ لیجیے، بہترین آدمی جسے آپ ملازم رکھیں وہی ہو سکتا ہے جو مضبوط اور امانتدار ہو۔“<sup foot_note=\"185950\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اس کے باپ نے (موسیٰؑ سے)کہا”<sup foot_note=\"185951\">1</sup> میں چاہتا ہوں کہ اپنی اِن دو بیٹیوں میں سے ایک کا نکاح تمہارے ساتھ کر دوں بشرطیکہ تم آٹھ سال تک میرے ہاں ملازمت کرو اور اگر دس سال تک پُورے کر دو تو یہ تمہاری مرضی ہے۔ میں تم پر سختی نہیں کرنا چاہتا۔ تم انشاء اللہ مجھے نیک آدمی پاوٴ گے۔“"
    },
    {
      "resource_id": 97,
      "text": "موسیٰؑ نے جواب دیا”یہ بات میرے اور آپ کے درمیان طے ہوگئی۔ ان دونوں مدّتوں میں سے جو بھی میں پُوری کر دوں اُس کے بعد پھر کوئی زیادتی مجھ پر نہ ہو، اور جو کچھ قول قرار ہم کر رہے ہیں اللہ اُس پر نگہبان ہے۔“<sup foot_note=\"185952\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "جب موسیٰؑ نے مدّت پوری کر دی<sup foot_note=\"185953\">1</sup> اور اپنے اہل و عیال کو لے کر چلا تو طُور کی جانب اُس کو ایک آگ نظر آئی۔<sup foot_note=\"185954\">2</sup> اُس نے اپنے گھر والوں سے کہا”ٹھہرو، میں نے ایک آگ دیکھی ہے ، شاید میں وہاں سے کوئی خبر لے آوٴں یا اُس آگ سے کوئی انگارا ہی اُٹھا لاوٴں جس سے تم تاپ سکو۔“"
    },
    {
      "resource_id": 97,
      "text": "وہاں پہنچا تو وادی کے داہنے کنارے<sup foot_note=\"185955\">1</sup> پر مبارک خطّے میں<sup foot_note=\"185956\">2</sup> ایک درخت سے پُکارا گیا کہ”اے موسیٰؑ ، میں ہی اللہ ہوں، سارے جہاں والوں کا مالک۔“"
    },
    {
      "resource_id": 97,
      "text": "اور (حکم دیا گیا کہ) پھینک دے اپنی لاٹھی جونہی کہ موسیٰؑ نے دیکھا کہ وہ لاٹھی سانپ کی طرح بل کھا رہی ہے تو وہ پیٹھ پھیر کر بھاگا اور اس نے مڑ کر بھی نہ دیکھا (ارشاد ہوا) \"موسیٰؑ، پلٹ آ اور خوف نہ کر، تو بالکل محفوظ ہے"
    },
    {
      "resource_id": 97,
      "text": "اپنا ہاتھ گریبان میں ڈال، چمکتا ہوا نکلے گا بغیر کسی تکلیف کے۔<sup foot_note=\"185957\">1</sup> اور خوف سے بچنے کے لیے اپنا بازُو بھینچ لے۔<sup foot_note=\"185958\">2</sup> یہ دوروشن نشانیاں ہیں تیرے ربّ کی طرف سے فرعون اور اُس کے درباریوں کے سامنے پیش کر نے کے لیے ، وہ بڑے نافرمان لوگ ہیں۔“<sup foot_note=\"185959\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "موسیٰؑ نے عرض کیا”میرے آقا، میں تو اُن کا ایک آدمی قتل کر چکا ہوں، ڈرتا ہوں کہ وہ مجھے مار ڈالیں گے۔<sup foot_note=\"185960\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور میرا بھائی ہارونؑ مجھے سے زیادہ زبان آور ہے، اسے میرے ساتھ مدد گار کے طور پر بھیج تاکہ وہ میری تائید کرے، مجھے اندیشہ ہے کہ وہ لوگ مجھے جھٹلائیں گے\""
    },
    {
      "resource_id": 97,
      "text": "فرمایا”ہم تیرے بھائی کے ذریعہ سے تیرا ہاتھ مضبوط کریں گے اور تم دونوں کو ایسی سطوت بخشیں گے کہ وہ تمہارا کچھ نہ بگاڑ سکیں گے۔ ہماری نشانیوں کے زور سے غلبہ تمہارا اور تمہارے پیرووں کا ہی ہوگا۔“<sup foot_note=\"185961\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر جب موسیٰؑ اُن لوگوں کے پاس ہماری کھُلی کھُلی نشانیاں لے کر پہنچا تو اُنہوں نے کہا کہ یہ کچھ نہیں ہے مگر بناوٹی جادُو۔<sup foot_note=\"185962\">1</sup> اور یہ باتیں تو ہم نے اپنے باپ دادا کے زمانے میں کبھی سُنی ہی نہیں۔<sup foot_note=\"185963\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "موسیٰؑ نے جواب دیا”میرا ربّ اُس شخص کے حال سے خوب واقف ہے جو اُس کی طرف سے ہدایت لے کر آیا ہے اور وہی بہتر جانتا ہے کہ آخری انجام کِس کا اچھا ہونا ہے، حق یہ ہے کہ ظالم کبھی فلاح نہیں پاتے۔“<sup foot_note=\"185964\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور فرعون نے کہا”اے اہلِ دربار، میں تو اپنے سوا تمہارے کسی خدا کو نہیں جانتا۔<sup foot_note=\"185965\">1</sup> ہامان، ذرا اینٹیں پکوا کر میرے لیے ایک اونچی عمارت تو بنوا ، شاید کہ اُس پر چڑھ کر میں موسیٰؑ کے خدا کو دیکھ سکوں، میں تو اسے جھُوٹاسمجھتا ہوں۔“<sup foot_note=\"185966\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُس نے اور اُس کے لشکروں نے زمین میں بغیر کسی حق کے اپنی بڑائی کا گھمنڈ کیا<sup foot_note=\"185967\">1</sup> اور سمجھے کہ اُنہیں کبھی ہماری طرف پلٹنا نہیں ہے۔<sup foot_note=\"185968\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "آخر کار ہم نے اُسے اور اُس کے لشکروں کو پکڑا اور سمندر میں پھینک دیا۔<sup foot_note=\"185912\">1</sup> اب دیکھ لو کہ اُن ظالموں کا کیسا انجام ہوا"
    },
    {
      "resource_id": 97,
      "text": "ہم نے اُنہیں جہنّم کی طرف دعوت دینے والے پیش رو بنا دیا<sup foot_note=\"185928\">1</sup> اور قیامت کے روز وہ کہیں سے کوئی مدد نہ پا سکیں گے"
    },
    {
      "resource_id": 97,
      "text": "ہم نے اِس دنیا میں ان کے پیچھے لعنت لگا دی اور قیامت کے روز وہ بڑی قباحت میں مبتلا ہوں گے۔<sup foot_note=\"185969\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پچھلی نسلوں کو ہلاک کرنے کے بعد ہم نے موسیٰؑ کو کتاب عطا کی، لوگوں کے لیے بصیرتوں کا سامان بنا کر ، ہدایت اور رحمت بنا کر، تاکہ شاید لوگ سبق حاصل کریں۔<sup foot_note=\"185970\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اے محمدؐ)تم اُس وقت مغربی گوشے میں موجود نہ تھے<sup foot_note=\"185971\">1</sup> جب ہم نے موسیٰؑ کو یہ فرمانِ شریعت عطا کیا، اور نہ تم شاہدین میں شامل تھے،<sup foot_note=\"185972\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "بلکہ اُس کے بعد (تمہارے زمانے تک)ہم بہت سی نسلیں اُٹھا چکے ہیں اور اُن پر بہت زمانہ گُزر چکا ہے۔<sup foot_note=\"185973\">1</sup> تم اہلِ مَدیِن کے درمیان بھی موجود نہ تھے کہ اُن کو ہماری آیات سُنا رہے ہوتے،<sup foot_note=\"185974\">2</sup> مگر (اُس وقت کی یہ خبریں) بھیجنے والے ہم ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور تم طُور کے دامن میں بھی اُس وقت موجود نہ تھے جب ہم نے (موسیٰؑ کو پہلی مرتبہ)پکارا تھا، مگر یہ تمہارے ربّ کی رحمت ہے(کہ تم کو یہ معلومات دی جارہی ہیں) <sup foot_note=\"185975\">1</sup> تاکہ تم اُن لوگوں کو متنبّہ کرو جن کے پاس ان سے پہلے کوئی متنبّہ کرنے والا نہیں آیا،<sup foot_note=\"185976\">2</sup> شاید کہ وہ ہوش میں آئیں"
    },
    {
      "resource_id": 97,
      "text": "(اور یہ ہم نے اس لیے کیا کہ)کہیں ایسا نہ ہو کہ اُن کے اپنے کیے کرتُوتوں کی بدولت کوئی مصیبت جب اُن پر آئے تو وہ کہیں”اے پروردگار، تُو نے کیوں نہ ہماری طرف کوئی رسُول بھیجا کہ ہم تیری آیات کی پیروی کرتے اور اہلِ ایمان میں سے ہوتے۔“<sup foot_note=\"185977\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "مگر جب ہمارے ہاں سے حق اُن کے پاس آگیا تو وہ کہنے لگے”کیوں نہ دیا گیا اس کو وہی کچھ جو موسیٰؑ کو دیا گیا تھا؟“<sup foot_note=\"185978\">1</sup> کیا یہ لوگ اس کا انکار نہیں کر چکے ہیں جو اس سے پہلے موسیٰؑ کو دیا گیا تھا؟<sup foot_note=\"185979\">2</sup> اُنہوں نے کہا”دونوں جادُو ہیں<sup foot_note=\"185980\">3</sup>  جو ایک دوسرے کی مدد کرتے ہیں۔“ اور کہا”ہم کسی کو نہیں مانتے۔“"
    },
    {
      "resource_id": 97,
      "text": "(اے نبیؐ)اِن سے کہو”اچھا، تو لاوٴ اللہ کی طرف سے کوئی کتاب جو اِن دونوں سے زیادہ ہدایت بخشنے والی ہو اگر تم سچے ہو، میں اسی کی پیروی اختیار کروں گا۔“<sup foot_note=\"185981\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اب اگر وہ تمہارا یہ مطالبہ پورا نہیں کرتے تو سمجھ لو کہ دراصل یہ اپنی خواہشات کے پیرو ہیں، اور اُس شخص سے بڑھ کر کون گمراہ ہو گا جو خدائی ہدایت کے بغیر بس اپنی خواہشات کی پیروی کرے؟ اللہ ایسے ظالموں کو ہرگز ہدایت نہیں بخشتا"
    },
    {
      "resource_id": 97,
      "text": "اور (نصیحت کی)بات پے در پے ہم انہیں پہنچا چکے ہیں تا کہ وہ غفلت سے بیدار ہوں۔<sup foot_note=\"185982\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "جن لوگوں کو اِس سے پہلے ہم نے کتاب دی تھی وہ اِس (قرآن)پر ایمان لاتے ہیں۔<sup foot_note=\"185983\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جب یہ اُن کو سُنایا جاتا ہے تو وہ کہتے ہیں کہ ”ہم اِس پر ایمان لائے، یہ واقعی حق ہے ہمارے ربّ کی طرف سے، ہم تو پہلے ہی سے مسلم ہیں۔“<sup foot_note=\"185984\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ وہ لوگ ہیں جنہیں ان کا اجر دو بار دیا جائے گا<sup foot_note=\"185985\">1</sup> اُس  ثابت قدمی کے بدلے جو انہوں نے دکھائی۔<sup foot_note=\"185986\">2</sup> وہ بُرائی کو بھلائی سے دفع کرتے ہیں<sup foot_note=\"185987\">3</sup> اور جو کچھ رزق ہم نے انہیں دیا ہے اُس میں سے خرچ کرتے ہیں۔<sup foot_note=\"185988\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جب انہوں نے بیہودہ بات سُنی<sup foot_note=\"185989\">1</sup> تو یہ کہہ کر اُس سے کنارہ کش ہوگئے کہ ”ہمارے اعمال ہمارے لیے اور تمہارے اعمال تمہارے لیے، تم کو سلام ہے، ہم جاہلوں کا سا طریقہ اختیار کرنا نہیں چاہتے۔“"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ ، تم جسے چاہو اُسے ہدایت نہیں دے سکتے، مگر اللہ جسے چاہتا ہے ہدایت دیتا ہے اور وہ اُن لوگوں کو خُوب جانتا ہے جو ہدایت قبول کرنے والے ہیں۔<sup foot_note=\"185990\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ کہتے ہیں ”اگر ہم تمہارے ساتھ اِس ہدایت کی پیروی اختیار کر لیں تو اپنی زمین سے اُچک لیے جائیں گے۔“<sup foot_note=\"185991\">1</sup>کیا یہ واقعہ نہیں ہے کہ ہم نے ایک پُر امن حرم کو ان کے لیے جائے قیام بنا دیا جس کی طرف ہر طرح کے ثمرات کھچے چلے آتے ہیں، ہماری طرف سے رزق کے طور پر؟ مگر ان میں سے اکثر لوگ جانتے نہیں ہیں۔<sup foot_note=\"185992\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور کتنی ہی ایسی بستیاں ہم تباہ کر چکے ہیں جن کے لوگ اپنی معیشت پر اِترا گئے تھے۔ سو دیکھ لو، وہ ان کے مسکن پڑے ہوئے ہیں جن میں ان کے بعد کم ہی کوئی بسا ہے، آخر کار ہم ہی وارث ہو کر رہے۔<sup foot_note=\"185993\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور تیرا ربّ بستیوں کو ہلاک کرنے والا نہ تھا جب تک کہ ان کے مرکز میں ایک رسُول نہ بھیج دیتا جو ان کو ہماری آیات سُناتا۔ اور ہم بستیوں کو ہلاک کرنے والے نہ تھے جب تک کہ  ان کے رہنے والے ظالم نہ ہو جاتے۔<sup foot_note=\"185994\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "تم لوگوں کو جو کچھ بھی دیا گیا ہے وہ محض دُنیا کی زندگی کا سامان اور اس کی زینت ہے، اور جو کچھ اللہ کے پاس ہے وہ اس سے بہتر اور باقی تر ہے کیا تم لوگ عقل سے کام نہیں لیتے؟"
    },
    {
      "resource_id": 97,
      "text": "بھلا وہ شخص جس سے ہم نے اچھا وعدہ کیا ہو اور وہ اسے پانے والا ہو کبھی اس شخص کی طرح ہو سکتا ہے جسے ہم نے صرفِ حیات دنیا کا سروسامان دے دیا ہو اور پھر وہ قیامت کے روز سزا کے لیے پیش کیا جانے والا ہو؟<sup foot_note=\"185995\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور (بھُول نہ جائیں یہ لوگ)اُس دن کو جب کہ وہ اِن کو پکارے گا اور پُوچھے گا”کہاں ہیں میرے وہ شریک جن کا تم گمان رکھتے تھے؟“<sup foot_note=\"185996\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ قول جن پر چسپاں ہوگا<sup foot_note=\"185997\">1</sup> وہ کہیں گے”اے ہمارے ربّ ، بے شک یہی لوگ ہیں جن کو ہم نے گمراہ کیا تھا۔ اِنہیں ہم نے اُسی طرح گمراہ کیا جیسے ہم خود گمراہ ہوئے۔ ہم آپ کے سامنےبراءت کا اظہار کرتے ہیں۔<sup foot_note=\"185998\">2</sup> یہ ہماری تو بندگی نہیں کرتے تھے۔“<sup foot_note=\"185999\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر اِن سے کہا جائے گا کہ پکارو اب اپنے ٹھہرائے ہوئے شریکوں کو۔<sup foot_note=\"186000\">1</sup> یہ انہیں پکاریں گے مگر وہ اِن کو کوئی جواب نہ دیں گے۔ اور یہ لوگ عذاب دیکھ لیں گے۔ کاش یہ ہدایت اختیار کرنے والے ہوتے"
    },
    {
      "resource_id": 97,
      "text": "اور (فراموش نہ کریں یہ لوگ) وہ دن جبکہ وہ اِن کو پکارے گا اور پوچھے گا کہ \"جو رسول بھیجے گئے تھے انہیں تم نے کیا جواب دیا تھا؟\""
    },
    {
      "resource_id": 97,
      "text": "اُس وقت کوئی جواب اِن کو نہ سُوجھے گا اور نہ یہ آپس میں ایک دُوسرے سے پوچھ ہی سکیں گے"
    },
    {
      "resource_id": 97,
      "text": "البتہ جس نے آج توبہ کر لی اور ایمان لے آیا اور نیک عمل کیے وہی یہ توقع کر سکتا ہے کہ وہاں فلاح پانے والوں میں سے ہو گا"
    },
    {
      "resource_id": 97,
      "text": "تیرا ربّ پیدا کرتا ہے جو کچھ چاہتا ہے اور (وہ خود ہی اپنے کام کے لیے جسے چاہتا ہے)منتخب کر لیتا ہے، یہ انتخاب اِن لوگوں کے کرنے کا کام نہیں ہے،<sup foot_note=\"186001\">1</sup> اللہ پاک ہے اور بہت بالاتر ہے اُس شرک سے جو یہ لوگ کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "تیرا ربّ جانتا ہے جو کچھ یہ دلوں میں چھپائے ہوئے ہیں اور جو کچھ یہ ظاہر کرتے ہیں۔<sup foot_note=\"186002\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہی ایک اللہ ہے جس کے سوا کوئی عبادت کا مستحق نہیں اسی کے لیے حمد ہے دنیا میں بھی اور آخرت میں بھی، فرماں روائی اسی کی ہے اور اسی کی طرف تم سب پلٹائے جانے والے ہو"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ، اِن سے کہو کبھی تم لوگوں نے غور کیا کہ اگر اللہ قیامت تک تم پر ہمیشہ کے لیے رات طاری کر دے تو اللہ کے سوا وہ کونسا معبود ہے جو تمہیں روشنی لا دے؟ کیا تم سُنتے نہیں ہو؟"
    },
    {
      "resource_id": 97,
      "text": "اِن سے پوچھو، کبھی تم نے سوچا کہ اگر اللہ قیامت تک تم پر ہمیشہ کے لیے دن طاری کر دے تو اللہ کے سوا وہ کونسا معبُود ہے جو تمہیں رات لا دے تاکہ تم اس میں سکون حاصل کر سکو؟ کیا تم کو سُوجھتا نہیں؟"
    },
    {
      "resource_id": 97,
      "text": "یہ اسی کی رحمت ہے کہ اس نے تمہارے لیے رات اور دن بنائے تاکہ تم (رات میں) سکون حاصل کرو اور (دن کو) اپنے رب کا فضل تلاش کرو، شاید کہ تم شکر گزار بنو"
    },
    {
      "resource_id": 97,
      "text": "(یاد رکھیں یہ لوگ) وہ دن جبکہ وہ انہیں پکارے گا پھر پوچھے گا \"کہاں ہیں میرے وہ شریک جن کا تم گمان رکھتے تھے؟\""
    },
    {
      "resource_id": 97,
      "text": "اور ہم ہر اُمّت میں سے ایک گواہ نکال لائیں گے<sup foot_note=\"186003\">1</sup> پھر کہیں گے کہ”لاوٴ اب اپنی دلیل۔“<sup foot_note=\"186004\">2</sup> اس وقت انہیں معلوم ہو جائے گا کہ حق اللہ کی طرف ہے، اور گم ہو جائیں گے ان کے وہ سارے جھُوٹ جو انہوں نے گھڑ رکھے تھے"
    },
    {
      "resource_id": 97,
      "text": "یہ ایک واقعہ ہے<sup foot_note=\"186005\">1</sup> کہ قارون موسیٰؑ کی قوم کا ایک شخص تھا، پھر وہ اپنی قوم کے خلاف سرکش ہوگیا۔<sup foot_note=\"186006\">2</sup> اور ہم نے اس کو اتنے خزانے دے رکھے تھے کہ ان کی کنجیاں طاقت ور آدمیوں کی ایک جماعت مشکل سے اُٹھا سکتی تھی۔<sup foot_note=\"186007\">3</sup> ایک دفعہ جب اس کی قوم کے لوگوں نے اس سے کہا ”پھُول نہ جا، اللہ پھُولنے والوں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 97,
      "text": "جو مال اللہ نے تجھے دیا ہے اس سے آخرت کا گھر بنانے کی فکر کر اور دُنیا میں سے بھی اپنا حصہ فراموش نہ کر احسان کر جس طرح اللہ نے تیرے ساتھ احسان کیا ہے اور زمین میں فساد برپا کرنے کی کوشش نہ کر، اللہ مفسدوں کو پسند نہیں کرتا\""
    },
    {
      "resource_id": 97,
      "text": "تو اُس نے کہا”یہ سب کچھ تو مجھے اُس علم کی بنا پر دیا گیا ہے جو مجھ کو حاصل ہے“<sup foot_note=\"186008\">1</sup>۔۔۔۔۔۔۔۔۔ کیا اس کو یہ علم نہ تھا کہ اللہ اس سے پہلے بہت سے ایسے لوگوں کو ہلاک کر چکا ہے جو اس سے زیادہ قوت اور جمعیت رکھتے تھے؟<sup foot_note=\"186009\">2</sup> مجرموں سے تو ان کے گناہ نہیں پُوچھے جاتے۔<sup foot_note=\"186010\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "ایک روز وہ اپنی قوم کے سامنے اپنے پُورے ٹھاٹھ میں نکلا جو لوگ حیات دنیا کے طالب تھے وہ اسے دیکھ کر کہنے لگے \"کاش ہمیں بھی وہی کچھ ملتا جو قارون کو دیا گیا ہے، یہ تو بڑا نصیبے والا ہے\""
    },
    {
      "resource_id": 97,
      "text": "مگر جو لوگ علم رکھنے والے تھے وہ کہنے لگے”افسوس تمہارے حال پر ، اللہ کا ثواب بہتر ہے اُس شخص کے لیے جو ایمان لائے اور نیک عمل کرے، اور یہ دولت نہیں ملتی مگر صبر کرنے والوں کو۔“<sup foot_note=\"186011\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "آخر کار ہم نے اسے اور اس کے گھر کو زمین میں دَھنسا دیا پھر کوئی اس کے حامیوں کا گروہ نہ تھا جو اللہ کے مقابلہ میں اس کی مدد کو آتا اور نہ وہ خود اپنی مدد آپ کر سکا"
    },
    {
      "resource_id": 97,
      "text": "اب وہی لوگ جو کل اس کی منزلت کی تمنا کر رہے تھے کہنے لگے”افسوس، ہم بھُول گئے تھے کہ اللہ اپنے بندوں میں سے جس کا رزق چاہتا ہے کشادہ کرتا ہے اور جسے چاہتا ہے نَپا تُلا دیتا ہے۔<sup foot_note=\"186012\">1</sup> اگر اللہ نے ہم پر احسان نہ کیا ہوتا تو ہمیں بھی زمین میں دَھنسا دیتا۔ افسوس ہم کو یاد نہ رہا کہ کافر فلاح نہیں پایا کرتے۔“<sup foot_note=\"186013\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ آخرت کا گھر<sup foot_note=\"186014\">1</sup> تو ہم اُن لوگوں کے لیے مخصُوص کر دیں گے جو زمین میں اپنی بڑائی نہیں چاہتے<sup foot_note=\"186015\">2</sup> اور نہ فساد کرنا چاہتے ہیں۔<sup foot_note=\"186016\">3</sup> اور انجام کی بھلائی متقین ہی کے لیے ہے۔<sup foot_note=\"186017\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو کوئی بھَلائی لے کر آئے گا اس کے لیے اس سے بہتر بھَلائی ہے، اور جو بُرائی لے کر آئے تو بُرائیاں کرنے والوں کو ویسا ہی بدلہ ملے گا جیسے عمل وہ کرتے تھے"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ ، یقین جانو کہ جس نے یہ قرآن تم پر فرض کیا ہے<sup foot_note=\"186018\">1</sup> وہ تمہیں ایک بہترین انجام کو پہنچانے والا ہے۔<sup foot_note=\"186019\">2</sup> اِن لوگوں سے کہہ دو کہ ”میرا ربّ خُوب جانتا ہے کہ ہدایت لے کر کون آیا ہے اور کھُلی گمراہی میں کون مُبتلا ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "“ تم اس بات کے ہرگز اُمیدوار نہ تھے کہ تم پر کتاب نازل کی جائے گی، یہ تو محض تمہارے ربّ کی مہربانی سے (تم پر نازل ہوئی ہے)،<sup foot_note=\"186020\">1</sup> پس تم کافروں کے مددگار نہ بنو۔<sup foot_note=\"186021\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور ایسا کبھی نہ ہونے پائے کہ اللہ کی آیات  جب تم پر نازل ہوں تو کُفّار تمہیں اُن سے باز رکھیں۔<sup foot_note=\"186022\">1</sup> اپنے ربّ کی طرف دعوت دو اور ہرگز مشرکوں میں شامل نہ ہو"
    },
    {
      "resource_id": 97,
      "text": "اور اللہ کے سوا کسی دُوسرے معبُود کو نہ پکارو۔ اُس کے سوا کوئی معبُود نہیں ہے۔ ہر چیز ہلاک ہونے والی ہے سوائے اُس کی ذات کے۔ فرماں روائی اسی کی ہے<sup foot_note=\"186023\">1</sup> اور اسی کی طرف تم سب پلٹائے جانے والے ہو"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "28" }
  }
}
