{
  "translations": [
    { "resource_id": 118, "text": " صاد، قسم دى په قرآن چې د نصیحت والا دى" },
    {
      "resource_id": 118,
      "text": " بلكې هغه كسان چې كافران شوي دي، په كبر او مخالفت كې دي"
    },
    {
      "resource_id": 118,
      "text": " مونږه له دوى نه مخكې څومره ډېرې پېړۍ هلاكې كړې دي، نو هغوى به چغې وهلې، حال دا چې دغه وخت به د خلاصي نه و"
    },
    {
      "resource_id": 118,
      "text": " او دوى په دې وجه تعجب كوي چې دوى ته له همدوى ځنې یو وېروونكى راغى او كافرانو وویل: دا (پېغمبر) جادوګر دى، سخت دروغجن دى"
    },
    {
      "resource_id": 118,
      "text": " ایا ده دغه معبودان یو اله وګرځول، بېشكه دا خامخا ډېر عجیبه څیز دى"
    },
    {
      "resource_id": 118,
      "text": " او له دوى څخه (د كفارو) مشران لاړل، چې (ویل يې:) ځئ او په خپلو معبودانو ټینګ اوسئ، بېشكه دغه (توحید) خامخا یو داسې شى دى چې غوښتنه يې كولى شي (زمونږ نه)"
    },
    {
      "resource_id": 118,
      "text": " مونږ دغه (توحید)  په وروستي دین (نصرانیت) كې نه دى اورېدلى. نه دى دا مګر له خپله ځانه نه جوړ كړى شوي دروغ"
    },
    {
      "resource_id": 118,
      "text": " ایا زمونږ له مینځه په ده باندې ذكر (وحي، قرآن) نازل كړى شو! بلكې دوى زما د ذكر (قرآن) په هكله په شك كې دي بلكې لا تر اوسه دوى زما عذاب نه دى څكلى"
    },
    {
      "resource_id": 118,
      "text": " ایا له دوى سره ستا د رب د رحمت خزانې دي (هغه رب) چې ډېر غالب، عطا كوونكى دى؟"
    },
    {
      "resource_id": 118,
      "text": " یا د دوى لپاره بادشاهي ده د اسمانونو او ځمكې او د هغه څه چې د دواړو په مینځ كې دي، نو دوى دې په اسبابو كې وخېژي"
    },
    {
      "resource_id": 118,
      "text": " (دغه) داسې لښكر ګوټى دى له لښكرو څخه، چې په دغه ځاى كې شكست وركړى شوى دى"
    },
    {
      "resource_id": 118,
      "text": " تكذیب كړى و له دوى نه مخكې د نوح قوم او  عادیانو او فرعون چې د مېخونو والا و"
    },
    {
      "resource_id": 118,
      "text": " او ثمودیانو او د لوط قوم او د ځنګل والاوو، همدغه ډلې دي"
    },
    {
      "resource_id": 118,
      "text": " نه ده هره یوه (ډله) مګر چې د رسولانو تكذیب يې كړى دى، نو زما عذاب پرې ثابت شو"
    },
    {
      "resource_id": 118,
      "text": " او دوى انتظار نه كوي مګر د یوې داسې چغې چې د هغې لپاره بېرته ګرځېدل نشته (وقفه نشته)"
    },
    {
      "resource_id": 118,
      "text": " او دوى ویل: اى زمونږ ربه! ته مونږ ته زمونږ برخه ژر راكړه، د حساب له ورځې نه مخكې"
    },
    {
      "resource_id": 118,
      "text": " ته د دوى په دغو خبرو صبر كوه او ته زمونږ بنده داود یاد كړه چې د قوت والا و، بېشكه هغه ډېر رجوع كوونكى و"
    },
    {
      "resource_id": 118,
      "text": " بېشكه مونږ له هغه سره غرونه تابع كړي وو چې د ورځې په اخره او اوله برخه كې به يې تسبیح ویله"
    },
    {
      "resource_id": 118,
      "text": " او مرغان مو (تابع كړي وو) په دې حال كې چې جمع كړى شوي به وو، هر یو به ده ته ښه رجوع كوونكى و"
    },
    {
      "resource_id": 118,
      "text": " اومونږ د هغه باچاهي مضبوطه كړې وه او مونږ هغه ته حكمت او د غوڅې  خبرې قوت وركړى و"
    },
    {
      "resource_id": 118,
      "text": " او ایا تا ته د جګړه كوونكو خبر راغلى دى، كله چې هغوى  په (دېوال د) عبادت خانې راوختل"
    },
    {
      "resource_id": 118,
      "text": " كله چې دوى په داود ورننوتل، نو  هغه له دوى نه ووېرېده، دوى وویل: ته مه وېرېږه! (مونږ یو) دوه جګړه كوونكې ډلې، زمونږ ځینو په ځینو نورو ظلم كړى دى، نو ته زمونږ په مینځ كې په حقه سره فیصله وكړه او زیاتى مه كوه او ته نېغې لارې ته زمونږ لار ښووونه وكړه"
    },
    {
      "resource_id": 118,
      "text": " بېشكه دا زما ورور دى، د ده نهه نوي (یو كم سل) ګډې (مېږې) دي او زما یوه ګډه (مېږه) ده، نو ده وویل: ته ما د دې كفیل (مالك) وګرځوه او په خبرو كې يې په ما غلبه كړې ده"
    },
    {
      "resource_id": 118,
      "text": " ده (داود) وویل: یقینًا یقینًا ده په تا ظلم كړى دى، ستا د ګډې په غوښتلو (چې یو ځاى يې كړي) له خپلو ګډو سره او بېشكه په شریكانو كې ډېر زیات (داسې وي چې) خامخا ځینې د دوى په ځینو نورو ظلم كوي، غیر له هغو كسانو نه چې ایمان يې راوړى دى او نېك عملونه يې كړي دي او دوى بېخي لږ دي. او داود یقین وكړ چې بېشكه همدا خبره  ده چې مونږ هغه وازمایه، نو له خپل رب نه يې بخښنه وغوښته او پرېوته، په داسې حال كې چې ركوع (او) سجده كوونكى و، او رجوع يې وكړه"
    },
    {
      "resource_id": 118,
      "text": " نو مونږ ده ته دغه (خطا) وبخښله، او بېشكه د هغه لپاره زمونږ په نیز خامخا قربت دى او د ورتلو ښه ځاى دى"
    },
    {
      "resource_id": 118,
      "text": " اى داوده! بېشكه مونږ ته په ځمكه كې خلیفه ګرځولى يې، نو ته د خلقو په مینځ كې په حقه سره فیصلې كوه او د خواهشاتو پيروي مه كوه، (ګنې) نو تا به د الله له لارې نه ګمراه كړي، بېشكه هغه كسان چې د الله له لارې نه ګمراه كېږي، د هغوى لپاره ډېر سخت عذاب دى، په سبب د دوى د هېرولو ورځې د حساب لره"
    },
    {
      "resource_id": 118,
      "text": " او مونږ اسمان او ځمكه او هغه څه چې د دواړو  په مینځ كې دي داسې نه دي پیدا كړي، چې باطل (او عبث) دي دغه (باطل  پیدا كول) د كافران شویو خلقو ګمان دى، نو دا كافران شویو خلقو  لپاره له اوره هلاكت (او عذاب) دى"
    },
    {
      "resource_id": 118,
      "text": " ایا مونږ به هغه كسان چې ایمان يې راوړى دى او نېك عملونه يې كړي دي، په ځمكه كې د فساد كوونكو په شان وګرځوو؟ ایا مونږ به متقیان د فاجرانو (بدكارانو) په شان وګرځوو؟"
    },
    {
      "resource_id": 118,
      "text": " (دغه قرآن) كتاب دى چې مونږه تا ته نازل كړى دى، بركتناك دى، د دې لپاره چې دوى د ده په ایتونو كې فكر وكړي او د دې لپاره چې د خالصو عقلونو والا ترې پند واخلي"
    },
    {
      "resource_id": 118,
      "text": " او مونږ داود ته سليمان عطا كړ، (هغه) ښه بنده و، بېشكه چې هغه ډېر رجوع كوونكى و"
    },
    {
      "resource_id": 118,
      "text": " كله چې ده ته د ورځې په اخر كې هغه ګړندي خاص اسونه وړاندې كړى شول چې په درې پښو ودرېږي"
    },
    {
      "resource_id": 118,
      "text": " نو ده ویل: بېشكه ما د دغه مال محبت محبوب ګڼلى دى د خپل رب د یاد په وجه، تر دې چې (دغه اسونه) په پرده كې پټ شول"
    },
    {
      "resource_id": 118,
      "text": " تاسو دغه ما ته بېرته راولئ، نو شروع شو چې په پنډيو او څټونو يې لاس راښكه"
    },
    {
      "resource_id": 118,
      "text": " او یقینًا یقینًا مونږ سلیمان وازمایه، او د ده په كرسۍ مو یو جسد وغورځاوه، بیا ده رجوع وكړه"
    },
    {
      "resource_id": 118,
      "text": " ده وویل: اى زما ربه! ته ما وبخښه او ما ته داسې باچاهي راكړه چې له ما نه پس د چا لپاره هم مناسب نه وي، بېشكه هم ته ښه عطا كوونكى يې"
    },
    {
      "resource_id": 118,
      "text": " نو مونږ د ده لپاره هوا مسخره كړه چې د ده په امر سره به چلېدله نرمه نرمه، چېرته چې به ده اراده وكړه"
    },
    {
      "resource_id": 118,
      "text": " (مونږ تابع كړي وو د ده لپاره) پېریان هر ښه معمار او ښه غوټه وهونكى"
    },
    {
      "resource_id": 118,
      "text": " او نور (پېریان) چې په ځنځيرونو كې له یو بل سره تړل شوي وو"
    },
    {
      "resource_id": 118,
      "text": " دا زمونږ عطا ده، نو ته احسان كوه، يا يې وساته، بې له حسابه"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه د هغه لپاره زمونږ په نیز خامخا قرب دى، او (په اخرت كې) د ورتلو ښه ځاى دى"
    },
    {
      "resource_id": 118,
      "text": " او ته زمونږ بنده ایوب یاد كړه، كله چې هغه خپل رب ته اواز وكړ چې بېشكه ما ته شیطان ایذا او تكلیف رارسولى دى"
    },
    {
      "resource_id": 118,
      "text": " ته (ځمكه) په خپلې پښې سره ووهه، دغه یخ غسلځاى دى، او د څښلو اوبه دي"
    },
    {
      "resource_id": 118,
      "text": " او مونږ ده ته د ده اهل وركړ او له دوى سره د دوى په مثل (نور هم) له خپل جانب نه د رحمت له وجې او عقلمندو ته د نصیحت لپاره"
    },
    {
      "resource_id": 118,
      "text": " او ته په خپل لاس سره جارو ونیسه، نو په هغې سره وهل وكړه او مه حانث كېږه، بېشكه مونږ هغه صابر ومونده، (هغه) ښه سړى و، بېشكه هغه ډېر رجوع كوونكى و"
    },
    {
      "resource_id": 118,
      "text": " او ته زمونږ بنده ګان ابراهیم، او اسحٰق او یعقوب یاد كړه چې د (عمل د) قوت او (حق ليدونكو) سترګو خاوندان وو"
    },
    {
      "resource_id": 118,
      "text": " بېشكه مونږ دوى په یو خالص خوى سره خالص كړي دي چې هغه د اخرت یادول دي"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه دوى زمونږ، په نیز خامخا له غوره كړى شویو، بهترو خلقو ځنې دي"
    },
    {
      "resource_id": 118,
      "text": " او ته اسماعیل او الیسع او ذوالكفل یاد كړه، دغه هر یو د خیر او بهترۍ والا وو"
    },
    {
      "resource_id": 118,
      "text": " دا پند دى، او بېشكه د متقیانو لپاره خامخا د ورتلو ښه ځاى دى"
    },
    {
      "resource_id": 118,
      "text": " چې د همېشه استوګنې جنتونه دي، په داسې حال كې چې د دوى لپاره يې دروازې ښې پرانستې دي"
    },
    {
      "resource_id": 118,
      "text": " په دغو كې به تكیه وهلي وي، په دغو (جنتونو) كې به دوى ډېرې مېوې او مشروب راغواړي"
    },
    {
      "resource_id": 118,
      "text": " او له دوى سره به د نظر رامنع كوونكې همځولې ښځې وي"
    },
    {
      "resource_id": 118,
      "text": " دا (ثواب او نعمتونه) هغه څه دي چې تاسو ته يې د حساب د ورځې لپاره وعده دركولى شي"
    },
    {
      "resource_id": 118,
      "text": " بېشكه دا خامخا زمونږ داسې رزق دى، چې ده لره هېڅ خلاصېدل نشته"
    },
    {
      "resource_id": 118,
      "text": " دغه (د مومنانو حال) دى او بېشكه د سركشانو لپاره خامخا د ورتلو ډېر بد ځاى دى"
    },
    {
      "resource_id": 118,
      "text": " چې جهنم دى، دوى به په هغه كې داخلېږي، نو هغه بده بستره ده"
    },
    {
      "resource_id": 118,
      "text": " دغه اېشېدلې اوبه او زوې دي، نو دوى دې دا وڅَكي"
    },
    { "resource_id": 118, "text": " او بل (عذاب) دى له دغه قسم نه، څو قسمه" },
    {
      "resource_id": 118,
      "text": " دغه یوه ډله ده چې له تاسو سره په ډېر تكلیف سره ننوتونكي دي، دوى ته دې هېڅ خوشالي نه وي، بېشكه دوى اور ته داخلېدونكي دي"
    },
    {
      "resource_id": 118,
      "text": " هغوى به ووايي: بلكې تاسو چې یئ، تاسو ته دې هېڅ خوشالي نه وي، تاسو دغه (عذاب) مونږ ته راوړاندې كړى دى، نو دا (دوزخ) بد قرار ځاى دى"
    },
    {
      "resource_id": 118,
      "text": " دوى به ووايي: اى زمونږ ربه! چا چې مونږ ته دا راوړاندې كړى دى، نو ته هغه ته په اور كې عذاب دوه چنده ورزیات كړه"
    },
    {
      "resource_id": 118,
      "text": " او دوى به ووايي: پر مونږ څه شوي دي چې مونږ  هغه سړي نه وینو چې مونږ به هغوى له اشرارو (بدترو خلقو) ځنې شمېرل؟"
    },
    {
      "resource_id": 118,
      "text": " ایا مونږ هغوى په مسخرو سره نیولې وو، یا كه  له هغوى نه زمونږ سترګې كږې شوې دي؟"
    },
    {
      "resource_id": 118,
      "text": " بېشكه دغه خامخا حق دي، یعنې (دا) د دوزخیانو خپل مینځې جګړه كول"
    },
    {
      "resource_id": 118,
      "text": " ته (دوى ته) ووایه: زه خو بس وېروونكى یم، او نشته دى حق معبود غیر له الله نه چې یو او ډېر غلبې والا دى"
    },
    {
      "resource_id": 118,
      "text": " چې رب دى د اسمانونو او ځمكې او د هغه څه چې د دواړو په مینځ كې دي، چې ډېر غالب، ښه  بخښونكى دى"
    },
    {
      "resource_id": 118,
      "text": " ته (دوى ته) ووایه: دغه (قرآن) ډېر لوى خبر دى"
    },
    { "resource_id": 118, "text": " تاسو له ده نه مخ ګرځوونكي یئ" },
    {
      "resource_id": 118,
      "text": " ما ته د ملَاِ اعلٰى (لوړ مجلس) په باره كې هېڅ علم نشته، كله چې دوى په خپل مینځ كې اختلاف كوي"
    },
    {
      "resource_id": 118,
      "text": " ما ته وحي نه كېږي مګر د دې چې بېشكه همدا خبره ده چې زه ښكاره وېروونكى یم"
    },
    {
      "resource_id": 118,
      "text": " كله چې ستا رب ملايكو ته وویل چې بېشكه زه له خَټې نه د یو بشر پیدا كوونكى یم"
    },
    {
      "resource_id": 118,
      "text": " نو كله چې زه هغه برابر كړم او په هغه كې له خپل (پيدا كړي) روح نه پو كړم، نو تاسو هغه ته پرېوځئ، چې سجده كوونكي یئ"
    },
    { "resource_id": 118, "text": " نو ملايكو ټولو سجده وكړه" },
    {
      "resource_id": 118,
      "text": " غیر له ابلیس نه، هغه لويي وكړه او شو له كافرانو څخه"
    },
    {
      "resource_id": 118,
      "text": " (الله) وویل: اى ابليسه! ته هغه كس ته له سجدې كولو نه څه شي منع كړې، چې ما پخپلو دواړو لاسونو پیدا كړى دى ؟ ایا تا لويي وكړه، یا ته (له شروع نه) د لوړو اوچتو خلقو ځنې يې؟"
    },
    {
      "resource_id": 118,
      "text": " هغه وویل: زه له ده نه ډېر  غوره یم، تا زه له اوره پیدا كړى یم او هغه دې له خټې نه پیدا كړى دى"
    },
    {
      "resource_id": 118,
      "text": " (الله) وویل: نو ته له دې (جنت) نه ووځه، پس بېشكه ته رټل شوى يې"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه په تا باندې د بدلې تر ورځې پورې زما لعنت دى"
    },
    {
      "resource_id": 118,
      "text": " هغه وویل: اى زما ربه! نو ته ما ته تر هغې ورځې پورې مهلت راكړه چې دوى (خلق) به بیا راژوندي كولى شي"
    },
    {
      "resource_id": 118,
      "text": " الله وویل: پس  بېشكه ته له مهلت وركړى شویو څخه يې"
    },
    { "resource_id": 118, "text": " د معلوم وخت تر ورځې پورې" },
    {
      "resource_id": 118,
      "text": " ده وویل: نو قسم ستا پر عزت! چې خامخا ضرور به زه دوى ټول ګمراه كوم"
    },
    {
      "resource_id": 118,
      "text": " مګر په دوى كې ستا هغه بنده ګان چې خالص كړى شوي دي"
    },
    {
      "resource_id": 118,
      "text": " الله وویل: پس حقه خبره دا ده، او زه حقه خبره كوم"
    },
    {
      "resource_id": 118,
      "text": " چې خامخا ضرور به زه جهنم ډكوم له تا نه او له هغه چا نه چې په دوى كې ستا پیروي وكړي، له ټولو نه"
    },
    {
      "resource_id": 118,
      "text": " ته  (دوى ته) ووایه: زه له تاسو نه په دې (تبلیغ) باندې هېڅ اجر نه غواړم او زه له تكلف كوونكو څخه نه یم"
    },
    {
      "resource_id": 118,
      "text": " نه دى دا (قرآن) مګر د عالمونو لپاره نصیحت"
    },
    {
      "resource_id": 118,
      "text": " او خامخا ضرور به تاسو څه وخت وروسته د ده په خبر عالمان شئ"
    }
  ],
  "meta": {
    "translation_name": "Zakaria Abulsalam",
    "author_name": "Zakaria Abulsalam",
    "filters": { "resource_id": 118, "chapter_number": "38" }
  }
}
