{
  "translations": [
    {
      "resource_id": 140,
      "text": "Sad<sup foot_note=149872>1</sup>.(Juro) por el honorable Corán (que contiene amonestación para los siervos)"
    },
    {
      "resource_id": 140,
      "text": "(que no es como dicen los idólatras de La Meca); sino que quienes rechazan la verdad están llenos de arrogancia y se oponen (a Muhammad)."
    },
    {
      "resource_id": 140,
      "text": "¡Cuántas generaciones destruimos anteriores a ellos que suplicaron Nuestro auxilio (al ver el castigo) cuando ya no tenían escapatoria!"
    },
    {
      "resource_id": 140,
      "text": "Y se sorprendieron de que les llegara un amonestador de entre ellos; y quienes rechazaban la verdad decían (acerca de Muhammad): «Es un brujo, un embustero."
    },
    {
      "resource_id": 140,
      "text": "»¿Pretende que, en vez de adorar muchas divinidades, adoremos solo una? Esto es realmente extraño»."
    },
    {
      "resource_id": 140,
      "text": "Y los dignatarios de entre ellossalieron diciendo (a la gente): «Marchad y continuad fieles a vuestros ídolos. Eso (que adoremos solo una divinidad) es algo que ha sido planeado (por Muhammad para obtener poder sobre nosotros)."
    },
    {
      "resource_id": 140,
      "text": "»Nunca antes oímos tal cosa en la última religión (la de los cristianos). Lo que ha traído Muhammad no es más que una pura mentira."
    },
    {
      "resource_id": 140,
      "text": "»¿Iba a descender la revelación sobre él de entre todos nosotros?». Mas, realmente, dudan sobre Mi revelación porque aún no han sufrido Mi castigo."
    },
    {
      "resource_id": 140,
      "text": "¿O acaso tienen las llaves de la misericordia de tu Señor, el Poderoso, Quien concede a quien quiere lo que Le place (para decidir quién debe ser escogido como profeta)?"
    },
    {
      "resource_id": 140,
      "text": "¿O acaso les pertenece la soberanía de los cielos y de la tierra y de cuanto existe entre ellos? Si es así, ¡que asciendan por los caminos (que conducen al cielo para controlar los asuntos de la creación y conceder la revelación a quien ellos quieran)!"
    },
    {
      "resource_id": 140,
      "text": "No son sino un ejército que será derrotado, como ya lo fueron otros que se aliaron en contra de la verdad."
    },
    {
      "resource_id": 140,
      "text": "Antes de tu gente (¡oh, Muhammad!) también desmintieron(a sus mensajeros) el pueblo del profeta Noé, y los pueblos de 'Ad y del Faraón, el de las estacas<sup foot_note=149873>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Así como el pueblo de Zamud, el pueblo del profeta Lot y los habitantes de Al Aika<sup foot_note=149874>1</sup>. Esos son quienes se aliaron (en la incredulidad contra sus mensajeros)."
    },
    {
      "resource_id": 140,
      "text": "Todos ellos desmintieron a sus respectivos mensajeros, y se cumplió sobre ellos Mi castigo."
    },
    {
      "resource_id": 140,
      "text": "¿A qué esperan esos (que rechazan la verdad de tu pueblo, ¡oh, Muhammad!, para arrepentirse y creer)?, ¿a que suene el soplido del cuerno (anunciando la Hora final) y no puedan regresar (a la vida)?"
    },
    {
      "resource_id": 140,
      "text": "Y dicen (burlándose): «¡Señor!, adelántanos nuestra parte del castigo en esta vida antes de la llegada del Día de la Rendición de Cuentas»."
    },
    {
      "resource_id": 140,
      "text": "Ten paciencia con lo que dicen (¡oh, Muhammad!) y recuerda a Nuestro siervo David, quien había sido dotado de fortaleza física (para adorar a Al-lah y de un buen conocimiento de la religión) y siempre se volvía a Al-lah en arrepentimiento (y en todos sus asuntos buscando Su complacencia)."
    },
    {
      "resource_id": 140,
      "text": "Hicimosque las montañas Nos glorificaran con él al anochecer y al amanecer,"
    },
    {
      "resource_id": 140,
      "text": "y que las aves se agruparan (en el aire para glorificarnos con él). Todas le obedecían (y se unían a él en sus alabanzas)."
    },
    {
      "resource_id": 140,
      "text": "Y fortalecimos su reino y le concedimos sabiduría y capacidad para juzgar."
    },
    {
      "resource_id": 140,
      "text": "¿Te han llegado noticias de los dos litigantes que treparon la pared del templo (hasta llegar al santuario donde se hallaba David)?"
    },
    {
      "resource_id": 140,
      "text": "Cuando entraron (de improviso) donde estaba David, este tuvo miedo de ellos. Le dijeron: «No temas. Somos dos litigantes. Uno ha sido injusto con el otro. Juzga entre nosotros con verdad y justicia, y guíanos hacia lo correcto»."
    },
    {
      "resource_id": 140,
      "text": "Dijo uno de ellos: «Este es mi hermano (en religión) y posee noventa y nueve ovejas, mientras que yo solo tengo una. Él me dijo que se la confiara y me convenció con sus palabras»."
    },
    {
      "resource_id": 140,
      "text": "David replicó: «Ciertamente, ha sido injusto contigo pidiéndote tu oveja para sumarla a las suyas. Y son muchos los socios que se aprovechan unos de otros, salvo quienes son creyentes y obran con rectitud, aunque estos son bien pocos». Entonces David creyó que Al-lah lo había puesto a prueba. Pidió perdón a su Señor y cayó postrado ante Él arrepentido(por haberse apresurado a emitir un juicio antes de escuchar lo que el otro litigante tenía que decir)<sup foot_note=149875>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Y lo perdonamos por ello. Realmente, obtendrá una posición privilegiada cerca de Nos y un buen lugar de retorno (en el paraíso)."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, David!, hemos hecho de ti un profeta y un rey con poder sobre la tierra. Juzga entre los hombres con la verdad (que te ha sido revelada por tu Señor) y no sigas sus pasiones, pues te desviarían del camino de Al-lah. Ciertamente, quienes se desvíen del camino de Al-lah recibirán un severo castigo (el Día dela Resurrección) por haberse olvidado del Día de la Rendición de Cuentas."
    },
    {
      "resource_id": 140,
      "text": "Y no creamos los cielos y la tierra, y cuanto existe entre ellos, en vano. Eso es lo que creen quienes rechazan la verdad. ¡Ay de ellos!, ¡qué castigo les aguarda en el fuego (del infierno)!"
    },
    {
      "resource_id": 140,
      "text": "¿Vamos a tratar a quienes creen y actúan con rectitud como a quienes corrompen la tierra?, ¿o vamos a conceder la misma recompensa a los piadosos que a los libertinos?"
    },
    {
      "resource_id": 140,
      "text": "(Este Corán es) un Libro bendito que te hemos revelado para que (los hombres) mediten sobre sus aleyas y para que reflexionen los hombres de buen juicio."
    },
    {
      "resource_id": 140,
      "text": "Y a David le concedimos a Salomón (como hijo). ¡Qué excelente siervo! Siempre se volvía a Nos en arrepentimiento (y en todos sus asuntos)."
    },
    {
      "resource_id": 140,
      "text": "(Recuerda, ¡oh, Muhammad!) cuando le fueron mostrados por la tarde unos veloces corceles de pura raza."
    },
    {
      "resource_id": 140,
      "text": "(Cuando terminó la exhibición de estos) dijo (Salomón): «Mi amor por las buenas cosas (los corceles) me ha distraído de alabar a mi Señor hasta que se ha hecho de noche<sup foot_note=149876>1</sup>»."
    },
    {
      "resource_id": 140,
      "text": "Entonces dijo: «¡Traédmelos de nuevo!». Y pasó la mano (o la espada)<sup foot_note=149877>1</sup> por sus patas y cuellos."
    },
    {
      "resource_id": 140,
      "text": "Y, ciertamente, pusimos a Salomón a prueba, y pusimos en su trono un cuerpo<sup foot_note=149878>1</sup>. Entonces se volvió a Nos arrepentido."
    },
    {
      "resource_id": 140,
      "text": "Dijo: «¡Señor!, perdóname y concédeme un reino que nunca nadie podrá tener después de mí. Tú, realmente, concedes lo que quieres a quien te place»."
    },
    {
      "resource_id": 140,
      "text": "Y sometimos el viento a sus órdenes, el cual soplaba con suavidad y lo llevaba hacia donde él quería."
    },
    {
      "resource_id": 140,
      "text": "Y también (sometimos bajo sus órdenes) a los demonios de entre los yinn, incluyendo a toda clase de constructores y buzos (que extraían perlas del mar)."
    },
    {
      "resource_id": 140,
      "text": "Y a otros (rebeldes) los tenía encadenados."
    },
    {
      "resource_id": 140,
      "text": "Le dijimos: «Este(reino) es una concesión que te hacemos. Puedes conceder (parte)o reservártelo (todo) según te plazca,sin que tengas que rendir cuentas por ello»."
    },
    {
      "resource_id": 140,
      "text": "Realmente, obtendrá una posición privilegiada cerca de Nos y un buen lugar de retorno (en el paraíso)."
    },
    {
      "resource_id": 140,
      "text": "Y (recuerda) a Nuestro siervo Job cuando invocó a su Señor diciendo: «El Demonio me ha infligido enfermedades y sufrimiento»."
    },
    {
      "resource_id": 140,
      "text": "(Al-lah le respondió:) «Golpea (la tierra) con el pie». (Entonces brotó un manantial, y Al-lah le dijo:) «Esta agua fresca es para que te laves y bebas de ella». (Y sus males desaparecieron.)"
    },
    {
      "resource_id": 140,
      "text": "Y lo agraciamos devolviéndole a su familia y concediéndole el doble de hijos (y bienes en compensación por lo sufrido) por misericordia Nuestra y para que sirviera de lección a los hombres de buen juicio."
    },
    {
      "resource_id": 140,
      "text": "(Y le dijimos:) «Toma un manojo de hierbas y pégale (a tu mujer simbólicamente) con ellas para no romper el juramento<sup foot_note=149879>1</sup>». Realmente, lo hallamos paciente. ¡Qué excelente siervo! Siempre se volvía (a Nos) en arrepentimiento."
    },
    {
      "resource_id": 140,
      "text": "Y recuerda a Nuestros siervos Abraham, Isaac y Jacob. Habían sido dotados de fortaleza para adorarnos y de entendimiento de la religión."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, los favorecimos haciendo que recordasen siempre la morada de la otra vida (y se la recordaran a los hombres para que se esforzaran por conseguirla)."
    },
    {
      "resource_id": 140,
      "text": "Y están entre los escogidos por Nos y entre los virtuosos."
    },
    {
      "resource_id": 140,
      "text": "Y recuerda a Nuestros siervos Ismael, Eliseo y Dhul Kifl<sup foot_note=149880>1</sup>; todos ellos de entre los virtuosos."
    },
    {
      "resource_id": 140,
      "text": "Este (Corán) es una exhortación, y los piadosos obtendrán un buen lugar de retorno (en la otra vida):"
    },
    {
      "resource_id": 140,
      "text": "los Jardines de la Eternidad (situados en los niveles superiores del paraíso)con las puertas abiertas de par en par para ellos."
    },
    {
      "resource_id": 140,
      "text": "Estarán recostados en ellos (sobre divanes) y pedirán fruta abundante y (todo tipo de) bebidas."
    },
    {
      "resource_id": 140,
      "text": "Y tendrán mujeres castas de recatada mirada de la misma edad."
    },
    {
      "resource_id": 140,
      "text": "Esto es lo que se os ha prometido para el Día de la Retribución."
    },
    { "resource_id": 140, "text": "Esta será Nuestra provisión sin fin." },
    {
      "resource_id": 140,
      "text": "Así será, y los transgresores tendrán un pésimo lugar de retorno:"
    },
    {
      "resource_id": 140,
      "text": "el infierno donde arderán. ¡Qué pésimo lugar para permanecer en él!"
    },
    {
      "resource_id": 140,
      "text": "Así será; ¡que padezcan y beban agua hirviendo y secreciones de pus!"
    },
    { "resource_id": 140, "text": "Y sufrirán otros castigos similares." },
    {
      "resource_id": 140,
      "text": "(Los guardianes del infierno dirán a los habitantes del fuego que causaron el extravío de quienes los siguieron:) «Este es otro grupo que entrará en el fuego con vosotros». (Estos responderán:)«No son bienvenidos, ellos entrarán y arderán también en él»."
    },
    {
      "resource_id": 140,
      "text": "(Dicho grupo dirá a quienes los extraviaron en la tierra:) «Tampoco vosotros sois bienvenidos; vosotros sois quienes nos trajisteis aquí». ¡Y qué pésimo lugar para permanecer en él!"
    },
    {
      "resource_id": 140,
      "text": "Y dirán: «¡Señor!, haz que quienes nos trajeron aquí reciban un doble castigo en el fuego»."
    },
    {
      "resource_id": 140,
      "text": "Y (los habitantes del fuego) dirán (refiriéndose a los creyentes): «¿Cómo es que no vemos (aquí) a quienes teníamos por perversos?"
    },
    {
      "resource_id": 140,
      "text": "»¿Nos equivocamos al burlarnos de ellos en la tierra o (están aquí y) no los hemos visto?»."
    },
    {
      "resource_id": 140,
      "text": "Esa será, en verdad, la discusión que los habitantes del fuego sostendrán entre ellos."
    },
    {
      "resource_id": 140,
      "text": "Di (a tu gente, ¡oh, Muhammad!):«Realmente, yo no soy más que un amonestador, y no hay más divinidad (verdadera) que Al-lah, el Único, el Dominador Supremo,"
    },
    {
      "resource_id": 140,
      "text": "»el Señor de los cielos y de la tierra y de cuanto existe entre ellos; el Poderoso, el Sumamente Indulgente»."
    },
    {
      "resource_id": 140,
      "text": "Diles (¡oh, Muhammad!): «Este (Corán) es una gran noticia (para vosotros),"
    },
    { "resource_id": 140, "text": "»mas os alejáis de él." },
    {
      "resource_id": 140,
      "text": "»Y (antes de la revelación) no poseía ningún conocimiento sobre la discusión que los ángeles sostenían en el cielo(acerca de la creación de Adán)<sup foot_note=149881>1</sup>;"
    },
    {
      "resource_id": 140,
      "text": "»solo me ha sido revelado que no soy más que un amonestador que os expone con claridad (los mandatos de Al-lah)»."
    },
    {
      "resource_id": 140,
      "text": "(Recuerda a tu gente, oh, Muhammad)cuando tu Señor dijo a los ángeles: «Voy a crear un hombre a partir del barro,"
    },
    {
      "resource_id": 140,
      "text": "»y cuando lo haya modelado y haya insuflado en él el alma, os postraréis ante él»."
    },
    { "resource_id": 140, "text": "Y todos los ángeles se postraron," },
    {
      "resource_id": 140,
      "text": "con la excepción de Iblis<sup foot_note=149882>1</sup>; se llenó de soberbia y fue de los rebeldes (al desobedecer a Al-lah)."
    },
    {
      "resource_id": 140,
      "text": "(Al-lah) le dijo: «¡Iblis!, ¿qué te ha impedido postrarte ante (Adán), a quien he creado con Mis manos? ¿Te has comportado con arrogancia o eres de quienes claman ser superiores?»."
    },
    {
      "resource_id": 140,
      "text": "(Iblis) respondió: «Yo soy mejor que él; a mí me creaste de fuego, mientras que a él lo creaste de barro»."
    },
    {
      "resource_id": 140,
      "text": "(Al-lah) le dijo: «Sal de aquí, pues quedas expulsado,"
    },
    {
      "resource_id": 140,
      "text": "»y te verás privado de Mi misericordia hasta el Día del Juicio Final»."
    },
    {
      "resource_id": 140,
      "text": "(Iblis) le dijo: «¡Señor!, concédeme un plazo de tiempo hasta el Día de la Resurrección»."
    },
    {
      "resource_id": 140,
      "text": "Al-lah respondió: «Se te concederá tal plazo:"
    },
    { "resource_id": 140, "text": "»hasta el día señalado»." },
    {
      "resource_id": 140,
      "text": "(Iblis) le dijo: «Pues, (juro) por Tu poder que extraviaré a todos (los hombres),"
    },
    {
      "resource_id": 140,
      "text": "»salvo a quienes de entre Tus siervos Te adoren con sinceridad y hayas escogido (para concederles Tu misericordia)»."
    },
    {
      "resource_id": 140,
      "text": "(Dijo Al-lah:) «(Yo soy) la Verdad y no digo más que la verdad:"
    },
    {
      "resource_id": 140,
      "text": "»llenaré el infierno contigo y con todos los que te sigan»."
    },
    {
      "resource_id": 140,
      "text": "Di (a los idólatras de tu pueblo, ¡oh, Muhammad!): «No os pido ninguna remuneración a cambio de transmitiros el mensaje y no he falseado (el Corán añadiendo algo que no me ha sido revelado por Al-lah)»."
    },
    {
      "resource_id": 140,
      "text": "Este (Corán) es, realmente, una exhortación para los mundos de los yinn y de los hombres."
    },
    { "resource_id": 140, "text": "Y pronto sabréissobre su veracidad." }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 140, "chapter_number": "38" }
  }
}
