{
  "translations": [
    {
      "resource_id": 153,
      "text": "Sâd. Per il Corano [che contiene] il Monito."
    },
    {
      "resource_id": 153,
      "text": "Sono i miscredenti ad essere nell’orgoglio e nello scisma!"
    },
    {
      "resource_id": 153,
      "text": "Quante generazioni abbiamo annientato prima di loro! Lanciarono grida [d’aiuto] quando non c’era più tempo per sfuggire [al castigo]."
    },
    {
      "resource_id": 153,
      "text": "Essi stupiscono che sia giunto un ammonitore della loro gente. I miscredenti dicono: «È uno stregone, un gran bugiardo."
    },
    {
      "resource_id": 153,
      "text": "Ridurrà forse gli dèi ad un Dio unico? Questa è davvero una cosa strana»."
    },
    {
      "resource_id": 153,
      "text": "E i notabili se ne andarono [dicendo]: «Andatevene e rimanete fedeli ai vostri dèi: questa è davvero la cosa più augurabile <a class=f><sup foot_note=159397>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Non sentimmo niente di ciò nell’ultima religione <a class=f><sup foot_note=159398>1</sup></a> , si tratta di [pura] invenzione."
    },
    {
      "resource_id": 153,
      "text": "È [solo] su di lui che sarebbe stato fatto scendere il Monito?». Sono perplessi a proposito del Mio Monito. Non hanno ancora gustato il [Mio] castigo!"
    },
    {
      "resource_id": 153,
      "text": "Hanno forse i tesori della misericordia del tuo Signore, l’Eccelso, il Munifico?"
    },
    {
      "resource_id": 153,
      "text": "O posseggono la sovranità dei cieli e della terra e di quello che vi è frammezzo? E allora lasciali ascendere per le vie del cielo."
    },
    {
      "resource_id": 153,
      "text": "Un’armata di fazioni alleate che saranno annientate in questo stesso luogo <a class=f><sup foot_note=159399>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Prima di loro accusarono di menzogna [gli Inviati] il popolo di Noè, gli ‘Âd e Faraone, il Signore dei pali <a class=f><sup foot_note=159400>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "e i Thamûd, e la gente di Lot, e quelli di Al-’Aikah <a class=f><sup foot_note=159401>1</sup></a> , erano questi i faziosi <a class=f><sup foot_note=159402>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Non ce ne fu alcuno che non abbia tacciato di menzogna i Messaggeri: hanno meritato il Mio castigo."
    },
    {
      "resource_id": 153,
      "text": "Non aspetteranno altro che un Grido, improrogabile <a class=f><sup foot_note=159403>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Dicono: «Signore, anticipaci la nostra parte prima del Giorno del Rendiconto» <a class=f><sup foot_note=159404>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Sopporta con pazienza quel che dicono e ricordati del Nostro servo Davide, così forte, così pronto al pentimento <a class=f><sup foot_note=159405>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Obbligammo le montagne a renderCi gloria con lui <a class=f><sup foot_note=159406>1</sup></a> , alla sera e al mattino;"
    },
    {
      "resource_id": 153,
      "text": "e, insieme, gli uccelli riuniti [attorno a lui]. Tutto Gli obbedisce."
    },
    {
      "resource_id": 153,
      "text": "Consolidammo la sua sovranità e gli demmo saggezza e capacità di giudizio."
    },
    {
      "resource_id": 153,
      "text": "Ti è giunta la storia dei due litiganti che scalarono le mura del tempio <a class=f><sup foot_note=159407>1</sup></a> ?"
    },
    {
      "resource_id": 153,
      "text": "Quando si pararono davanti a Davide, spaventandolo, dissero: «Non aver paura. Siamo due in lite tra loro, uno di noi ha fatto torto all’altro; giudica tra di noi con giustizia, non essere iniquo e guidaci sulla retta via."
    },
    {
      "resource_id": 153,
      "text": "Questi è mio fratello, possiede novantanove pecore, mentre io non ne possiedo che una sola. Mi ha detto: “Affidamela” ed ebbe la meglio nella discussione»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «Certamente ha mancato nei tuoi confronti, chiedendoti la tua pecora in aggiunta alle sue. In verità molti associati [in un affare] si fanno torto a vicenda, eccetto coloro che credono e compiono il bene, ma essi sono ben pochi!». Davide capì che lo avevamo messo alla prova, implorò il perdono del suo Signore, cadde in prosternazione e si pentì."
    },
    {
      "resource_id": 153,
      "text": "Allora lo perdonammo. Egli ha un posto vicino a Noi e buon luogo di ritorno."
    },
    {
      "resource_id": 153,
      "text": "«O Davide, abbiamo fatto di te un vicario sulla terra: giudica con equità tra gli uomini e non inclinare alle tue passioni, ché esse ti travieranno dal sentiero di Allah.» In verità coloro che si allontanano dal sentiero di Allah subiranno un severo castigo per aver dimenticato il Giorno del Rendiconto."
    },
    {
      "resource_id": 153,
      "text": "Non creammo invano il cielo e la terra e quello che vi è frammezzo. Questo è ciò che pensano i miscredenti <a class=f><sup foot_note=159408>1</sup></a> . Guai ai miscredenti per il fuoco [che li attende] !"
    },
    {
      "resource_id": 153,
      "text": "Tratteremo forse coloro che credono e fanno il bene alla stessa stregua di coloro che seminano disordine sulla terra? Tratteremo i timorati come i malvagi?"
    },
    {
      "resource_id": 153,
      "text": "[Ecco] un Libro benedetto che abbiamo fatto scendere su di te <a class=f><sup foot_note=159409>1</sup></a> , affinché gli uomini meditino sui suoi versetti e ne traggano un monito i savi."
    },
    {
      "resource_id": 153,
      "text": "Abbiamo dato a Davide, Salomone, un servo eccellente [di Allah], pronto al pentimento."
    },
    {
      "resource_id": 153,
      "text": "Una sera, dopo che gli furono esibiti alcuni magnifici cavalli, ritti su tre zampe <a class=f><sup foot_note=159410>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "disse: «In verità ho amato i beni [terreni] più che il Ricordo del mio Signore, finché non sparì [il sole] dietro il velo [della notte] <a class=f><sup foot_note=159411>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Riconduceteli a me». E iniziò a tagliar loro i garretti e i colli."
    },
    {
      "resource_id": 153,
      "text": "Mettemmo alla prova Salomone, mettendo un corpo sul suo trono <a class=f><sup foot_note=159412>1</sup></a> . Poi si pentì"
    },
    {
      "resource_id": 153,
      "text": "e disse: «Signore, perdonami e concedimi una sovranità che nessun altro avrà dopo di me. In verità Tu sei il Munifico»."
    },
    {
      "resource_id": 153,
      "text": "Gli assoggettammo il vento, soffiava al suo comando [fin] dove voleva inviarlo,"
    },
    {
      "resource_id": 153,
      "text": "e [gli asservimmo] tutti i dèmoni, costruttori e nuotatori di ogni specie <a class=f><sup foot_note=159413>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Pre-Eg. n. Di versetti. Il nome della sura deriva dal vers. In nome di Allah, il Compassionevole, il Misericordioso. E altri ancora incatenati a coppie."
    },
    {
      "resource_id": 153,
      "text": "«Questo è il Nostro dono, dispensa o tesaurizza, senza [doverne] rendere conto.»"
    },
    {
      "resource_id": 153,
      "text": "In verità egli ha un posto vicino a Noi e un buon luogo di ritorno."
    },
    {
      "resource_id": 153,
      "text": "E ricorda il Nostro servo Giobbe <a class=f><sup foot_note=159414>1</sup></a> , quando chiamò il suo Signore: «Satana mi ha colpito con disgrazia e afflizioni»."
    },
    {
      "resource_id": 153,
      "text": "«Batti il tallone: avrai acqua fresca per lavarti e per bere.»"
    },
    {
      "resource_id": 153,
      "text": "Gli restituimmo la sua famiglia e con essa un’altra simile <a class=f><sup foot_note=159415>1</sup></a> , [segno di] misericordia da parte Nostra e Monito per coloro che sono dotati di intelletto."
    },
    {
      "resource_id": 153,
      "text": "[Gli ordinammo:] «Stringi nella tua mano una manciata d’erba, colpisci con quella e non mancare al tuo giuramento» <a class=f><sup foot_note=159416>1</sup></a> . Lo trovammo perseverante, un servo ottimo, pronto al pentimento."
    },
    {
      "resource_id": 153,
      "text": "E ricorda i Nostri servi Abramo, Isacco e Giacobbe, forti e lungimiranti."
    },
    {
      "resource_id": 153,
      "text": "Ne facemmo degli eletti, [affinché fossero] il monito della Dimora [ultima]."
    },
    {
      "resource_id": 153,
      "text": "In verità sono presso di Noi, tra i migliori degli eletti."
    },
    {
      "resource_id": 153,
      "text": "E ricorda Ismaele, Eliseo e Dhù’l Kifl <a class=f><sup foot_note=159417>1</sup></a> , ciascuno di loro è tra i migliori."
    },
    {
      "resource_id": 153,
      "text": "Questo è un Monito. In verità i timorati avranno soggiorno bello:"
    },
    {
      "resource_id": 153,
      "text": "i Giardini di Eden, le cui porte saranno aperte per loro."
    },
    {
      "resource_id": 153,
      "text": "Colà, comodamente appoggiati, chiederanno abbondanza di frutta e bevande."
    },
    {
      "resource_id": 153,
      "text": "E staranno loro vicine quelle dallo sguardo casto, coetanee."
    },
    {
      "resource_id": 153,
      "text": "Ciò è quanto vi è promesso per il Giorno del Rendiconto."
    },
    {
      "resource_id": 153,
      "text": "In verità questi sono i beni che vi concediamo e che non si esauriranno mai."
    },
    {
      "resource_id": 153,
      "text": "Così sarà. I ribelli avranno invece il peggiore dei soggiorni:"
    },
    {
      "resource_id": 153,
      "text": "l’Inferno in cui saranno precipitati; qual tristo giaciglio."
    },
    {
      "resource_id": 153,
      "text": "Così sarà. E allora che assaggino acqua bollente e acqua fetida"
    },
    { "resource_id": 153, "text": "ed altri simili tormenti." },
    {
      "resource_id": 153,
      "text": "Questa è una folla che si precipita insieme con voi: non avranno benvenuto e cadranno nel Fuoco."
    },
    {
      "resource_id": 153,
      "text": "Diranno: «Non c’è benvenuto per voi, per voi che ci avete preparato tutto ciò!» <a class=f><sup foot_note=159418>1</sup></a> . Qual tristo rifugio."
    },
    {
      "resource_id": 153,
      "text": "Diranno: «Signore, raddoppia il castigo nel Fuoco a chiunque ce lo abbia preparato»."
    },
    {
      "resource_id": 153,
      "text": "Diranno: «Perché mai non vediamo [tra noi] quegli uomini che consideravamo miserabili,"
    },
    {
      "resource_id": 153,
      "text": "dei quali ci facevamo beffe e che evitavamo di guardare?» <a class=f><sup foot_note=159419>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Invero saranno queste le mutue recriminazioni della gente del Fuoco."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Io non sono altro che un ammonitore. Non c’è altro dio all’infuori di Allah, l’Unico, il Dominatore,"
    },
    {
      "resource_id": 153,
      "text": "il Signore dei cieli e della terra e di ciò che vi è frammezzo, l’Eccelso, il Perdonatore»."
    },
    { "resource_id": 153, "text": "Di’: «Questo è un annuncio solenne," },
    { "resource_id": 153, "text": "ma voi ve ne allontanate." },
    {
      "resource_id": 153,
      "text": "Non avevo nessuna conoscenza della discussione del supremo consesso <a class=f><sup foot_note=159420>1</sup></a> ;"
    },
    {
      "resource_id": 153,
      "text": "mi è stato solo rivelato che non sono che un ammonitore esplicito»."
    },
    {
      "resource_id": 153,
      "text": "[Ricorda] quando il tuo Signore disse agli angeli: «Creerò un essere umano con l’argilla."
    },
    {
      "resource_id": 153,
      "text": "Dopo che l’avrò ben formato e avrò soffiato in lui del Mio Spirito, gettatevi in prosternazione davanti a lui»."
    },
    {
      "resource_id": 153,
      "text": "Tutti gli angeli si prosternarono assieme,"
    },
    {
      "resource_id": 153,
      "text": "eccetto Iblìs, che si inorgoglì e divenne uno dei miscredenti."
    },
    {
      "resource_id": 153,
      "text": "[Allah] disse: «O Iblìs, cosa ti impedisce di prosternarti davanti a ciò che ho creato con le Mie mani? Ti gonfi d’orgoglio? Ti ritieni forse uno dei più elevati?»."
    },
    {
      "resource_id": 153,
      "text": "Rispose: «Sono migliore di lui: mi hai creato dal fuoco, mentre creasti lui dalla creta» <a class=f><sup foot_note=159421>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "[Allah] disse: «Esci di qui, in verità sei maledetto;"
    },
    {
      "resource_id": 153,
      "text": "e la Mia maledizione sarà su di te fino al Giorno del Giudizio!»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «Signore, concedimi una dilazione fino al Giorno in cui saranno resuscitati»."
    },
    {
      "resource_id": 153,
      "text": "Rispose [Allah]: «Tu sei fra coloro cui è concessa dilazione"
    },
    { "resource_id": 153, "text": "fino al Giorno dell’Istante noto»." },
    {
      "resource_id": 153,
      "text": "Disse: «Per la Tua potenza, tutti li travierò,"
    },
    {
      "resource_id": 153,
      "text": "eccetto quelli, fra loro, che sono Tuoi servi protetti» <a class=f><sup foot_note=159422>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "[Allah] disse: «[Questa è] la Verità, Io dico in Verità,"
    },
    {
      "resource_id": 153,
      "text": "che riempirò l’Inferno di te e di tutti quelli di loro che ti seguiranno»."
    },
    {
      "resource_id": 153,
      "text": "Di’ <a class=f><sup foot_note=159423>1</sup></a> : «Non vi chiedo ricompensa alcuna <a class=f><sup foot_note=159424>2</sup></a> , né sono fra coloro che vogliono imporsi <a class=f><sup foot_note=159425>3</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Questo non è che un Monito per le creature."
    },
    {
      "resource_id": 153,
      "text": "E tra qualche tempo ne avrete certamente notizia». <a class=f><sup foot_note=159426>1</sup></a> Nell’anno poco tempo dopo la conversione all’IsIàm di ‘Umar (vedi sura xx, nota 1), i Quraysh tentarono di convincere l’Inviato di Allah (pace e benedizioni su di lui) ad un compromesso tra il loro culto tradizionale e quello che veniva da lui predicato e che si stava rapidamente diffondendo. Si trattava più che altro di un patto di non aggressione: i musulmani si dovevano impegnare a non disprezzare pubblicamente le divinità degli arabi politeisti e ottenevano in cambio il diritto di esercitare il loro culto e la cessazione delle persecuzioni di cui erano stati fatti oggetto. Abû Tâlib, capo del clan dei Bani Hâshim, zio e protettore del Profeta, cercò di mediare tra i due schieramenti, senza rinnegare il suo politeismo, ma rivendicando al nipote e ai suoi il diritto di professare liberamente la loro religione. L’Inviato di Allah (pace e benedizioni su di lui) fu inflessibile, non c’erano compromessi possibili sul «tawhìd» (l’unicità di Dio) e ciò doveva essere riconosciuto da tutti quanti. Non ci fu nessun accordo e i capi dei clan Quraysh se ne andarono irritati dal fallimento del loro progetto e meravigliati da tanto ardire. A questo episodio si riferiscono i verss. 4-<a class=f><sup foot_note=159427>2</sup></a> A proposito dell’uso della seconda persona plurale piuttosto che la prima vedi nota a XII, <a class=f><sup foot_note=159428>3</sup></a> «l’ultima religione»: secondo la maggior parte dei commentatori il riferimento sarebbe al cristianesimo. Il culto trinitario che lo contraddistingue faceva sì che i politeisti non lo sentissero sostanzialmente diverso dal loro. Al contrario, il monoteismo sembrava loro privo di senso. <a class=f><sup foot_note=159429>4</sup></a> Una profezia sulla disfatta coreiscita e sul fatto che la loro potente organizzazione si dissolse con il ritorno alla Mecca dei musulmani? Allah ne sa di più. <a class=f><sup foot_note=159430>5</sup></a> «Faraone, il Signore dei pali»: secondo le interpretazioni classiche l’espressione «dhul-awtàd» (che abbiamo tradotto con «il Signore dei pali») deve essere intesa nel senso che Faraone era solito suppliziare i suoi oppositori con l’impalamento o una sorta di crocifissione (vedi xx, oppure potrebbe essere tradotta «… e Faraone dal forte dominio». Alcuni traduttori hanno pensato che fosse un’allusione alle piramidi, altri hanno identificato gli «awtàd» con i soldati di cui era solito circondarsi Faraone. Un’altra interpretazione più controversa ma non priva di un qualche fondamento, ritiene che «dhul-awtàd» indichi un grado della gerarchia magico-iniziatica di cui Faraone era il massimo esponente e che governava con ferocia il paese d’Egitto. Questa interpretazione pare avvalorata dagli studi dell’archeologia contemporanea secondo i quali Faraone era re dei due Egitti (il «basso» e «l’alto» Egitto) e pertanto portava due corone e due scettri che simboleggiavano questa doppia sovranità. Gli scettri o «bastoni» erano il simbolo del sacerdozio e ogni sacerdote portava lo scettro del suo «dio»; solo Faraone poteva usare tutti i bastoni essendo il capo di tutti gli ordini sacerdotali, il «sommo sacerdote» di tutti gli dèi. <a class=f><sup foot_note=159431>6</sup></a> «quelli di Al-’Aikah»: la gente di Shu‘ayb, i Madianiti. <a class=f><sup foot_note=159432>7</sup></a> Vengono paragonate le fazioni che si opposero all’IsIàm ai tempi di Muhammad alle fazioni dell’alleanza dei Quraysh. <a class=f><sup foot_note=159433>8</sup></a> «improrogabile»: o anche «che non si ripeterà, continuo, i cui effetti saranno irreversibili». <a class=f><sup foot_note=159434>9</sup></a> Questa è l’ironia blasfema dei miscredenti che si prendono gioco della parola di Dio. <a class=f><sup foot_note=159435>10</sup></a> «così forte, così pronto al pentimento»: il Corano ricorda Davide in due sue caratteristiche peculiari, il fatto che, come ci riferisce un hadith autentico, viveva del lavoro delle sue mani e la sua capacità di riconoscere i suoi sbagli e tornare pentito al suo Signore. <a class=f><sup foot_note=159436>11</sup></a> I verss. e alludono ai Salmi che furono dati al Profeta Davide (pace su di lui). Essi sono un canto di lode a tutta la natura e al suo Creatore (gloria a Lui l’Altissimo). <a class=f><sup foot_note=159437>12</sup></a> Racconta la tradizione che Davide, pur avendo novantanove mogli nel suo gineceo, fu preso dalla passione per una donna promessa ad un suo ufficiale. Cercò di convincerla a lasciare il suo sposo agendo così in modo scorretto e attirando su di sé il rimprovero del suo Signore. Per dargli modo di capire il suo errore Allah (gloria a Lui l’Altissimo) gli inviò due angeli che assunsero forma umana e gli chiesero di dirimere un loro contrasto. I termini della lite erano tali che Davide potesse comprendere l’errore del suo comportamento e così avvenne. Questa è la versione trasmessa dai primi esegeti musulmani che attinsero alle fonti israelitiche del loro tempo, non esistendo una tradizione autentica risalente all’Inviato di Allah (pace e benedizioni su di lui) cui si può tenere con certezza il musulmano. Alcuni commentatori, tuttavia, rifiutano categoricamente che un profeta di Allah (gloria a Lui l’Altissimo) possa essere stato vittima di una tale debolezza. Ben diversa la storia che racconta la Bibbia (II Samuele, XI, XII). Secondo questo testo, Davide non solo avrebbe sedotto e ingravidato la donna, ma avrebbe addirittura tramato la morte del rivale, ordinando al comandante delle sue armate di esporlo in combattimento in un luogo di grande pericolo. L’ufficiale morì e Davide si prese la donna. Come già in altri brani (vedi la storia di Giacobbe ed Esaù, di Abramo e Sara ecc.), gli ebrei dimostrarono scarsissima stima e considerazione per i profeti di Allah (pace su tutti loro) facendoli compartecipi delle peggiori passioni umane. <a class=f><sup foot_note=159438>13</sup></a> II mondo non si è autocreato, esso non è frutto di uno spettacolare concatenarsi di coincidenze. Nel creato è insito un preciso disegno divino che esclude qualsiasi casualità. <a class=f><sup foot_note=159439>14</sup></a> «su di te»: o Muhammad. <a class=f><sup foot_note=159440>15</sup></a> «ritti su tre zampe»: alcune pregiate razze di cavalli si contraddistinguono per il fatto che gli animali stanno ritti poggiando su tre zoccoli e tenendo graziosamente sollevata la quarta zampa. <a class=f><sup foot_note=159441>16</sup></a> Secondo la tradizione Salomone si lasciò distrarre dall’ammirazione per alcuni superbi cavalli che aveva comprato per destinarli alla guerra per la causa di Dio. Rimase a contemplarli fino all’ora del tramonto, trascurando di assolvere alla preghiera del pomeriggio. Quando se ne rese conto, pieno di ira contro se stesso e le sue passioni, ne uccise molti con le sue stesse mani (vedi vers. 33). Allah (gloria a Lui l’Altissimo) non ritenne che questa fosse espiazione sufficiente e permise ad uno dei jinn che vivevano alla sua corte, di impadronirsi del suo anello, di sostituirsi a lui e fargli provare così l’amarezza della sua colpa. <a class=f><sup foot_note=159442>17</sup></a> «mettendo un corpo sul suo trono»: abbiamo preferito mantenere la traduzione letterale riferendoci all’interpretazione suggerita dalla nota precedente. Trattandosi di un dèmone che aveva preso il suo posto assumendone le sembianze, non era un’altra persona quella che era salita sul suo trono, ma appunto «un corpo». Un’altra ipotesi di comprensione del testo trae spunto da un peccato di superbia che avrebbe commesso Salomone. Una sera egli disse: «Questa notte mi unirò con tutte le mie mogli e genererò cento figli che combatteranno per la gloria di Dio». Presuntuoso o distratto, dimenticò di sottomettere all’Altissimo la sua decisione pronunciando la formula «inshallah» (se Allah vuole). Delle sue novanta mogli ne rimase incinta solo una, partorì un figlio deforme e lo gettò sul suo trono. <a class=f><sup foot_note=159443>18</sup></a> «nuotatori»: nel senso di «pescatori di perle». <a class=f><sup foot_note=159444>19</sup></a> Vedi XXI, e la nota. <a class=f><sup foot_note=159445>20</sup></a> «e con essa un’altra simile»: vedi nota a XXI, <a class=f><sup foot_note=159446>21</sup></a> Durante la fase più acuta della prova che Giobbe sopportò per diciotto anni, egli ebbe un moto di ira nei confronti della moglie e giurò che se mai si fosse ristabilito le avrebbe inflitto cento colpi. Dopo che Allah (gloria a Lui l’Altissimo) lo liberò dal tormento, Giobbe ebbe pena della moglie, che lo aveva assistito con amore e dedizione e si trovava in grande imbarazzo a proposito del suo giuramento. Allah gli suggerì di prendere cento steli d’erba (in altre tradizioni un ramo di palma da datteri spogliato dei frutti) e colpire sua moglie una sola volta. <a class=f><sup foot_note=159447>22</sup></a> «Dhù’l Kifl»: vedi nota a XXI, <a class=f><sup foot_note=159448>23</sup></a> I dannati si rivolgono a coloro che ritengono responsabili della loro rovina. <a class=f><sup foot_note=159449>24</sup></a> Nell’Inferno i peccatori non si rendono conto che la miseria materiale della vita terrena non si identifica con quella spirituale dell’Altra vita e allora cercano, tra i loro compagni di sventura, i volti dei poveri che avevano schernito e di cui non avevano nessuna considerazione (Tabarì XXII, 181-182). <a class=f><sup foot_note=159450>25</sup></a> «Non avevo…»: Muhammad (pace e benedizioni su di lui) non poteva avere nessuna esperienza diretta dei particolari della ribellione di Iblis che sono riferiti nel Corano. <a class=f><sup foot_note=159451>26</sup></a> Vedi nota a VII, <a class=f><sup foot_note=159452>27</sup></a> «protetti»: abbiamo tradotto così l’aggettivo «mukhlasìn». Nel senso che grazie alla protezione e alla grazia divina, non si lasceranno traviare. Altro significato: sinceri. <a class=f><sup foot_note=159453>28</sup></a> «Di’»: o Muhammad! <a class=f><sup foot_note=159454>29</sup></a> «Non vi chiedo…»: per il messaggio che vi ho trasmesso. <a class=f><sup foot_note=159455>30</sup></a> «… che vogliono imporsi»: [agli altri adducendo il pretesto di una falsa rivelazione]."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "38" }
  }
}
