{
  "translations": [
    { "resource_id": 163, "text": "সা‘দ, শপথ উপদেশপূর্ণ কুরআনের!" },
    {
      "resource_id": 163,
      "text": "কিন্তু কাফিরেরা ঔদ্ধত্য ও বিরোধিতায় ডুবে আছে।"
    },
    {
      "resource_id": 163,
      "text": "এদের পূর্বে আমি কত জনগোষ্ঠী ধ্বংস করেছি, তখন তারা আর্ত চিৎকার করেছিল। কিন্তু তখন পরিত্রাণের কোনই উপায় ছিলনা।"
    },
    {
      "resource_id": 163,
      "text": "তারা বিস্ময় বোধ করছে যে, তাদের নিকট তাদেরই মধ্য হতে একজন সতর্ককারী এসেছে এবং কাফিরেরা বলেঃ এতো এক যাদুকর, মিথ্যাবাদী,"
    },
    {
      "resource_id": 163,
      "text": "সে কি অনেক মা‘বূদের পরিবর্তে এক মা‘বূদ বানিয়ে নিয়েছে? এতো এক অত্যাশ্চর্য ব্যাপার!"
    },
    {
      "resource_id": 163,
      "text": "তাদের প্রধানরা সরে পড়ে এই বলেঃ তোমরা চলে যাও এবং তোমাদের দেবতাগুলির পূজায় তোমরা অটল থাক। নিশ্চয়ই এ ব্যাপারটি উদ্দেশ্যমূলক।"
    },
    {
      "resource_id": 163,
      "text": "আমরাতো অন্য ধর্মাদর্শে এরূপ কথা শুনিনি; এটা এক মনগড়া উক্তি মাত্র।"
    },
    {
      "resource_id": 163,
      "text": "আমাদের মধ্য হতে কি তারই উপর কুরআন অবতীর্ণ হল? প্রকৃত পক্ষে তারা আমার কুরআনে সন্দিহান, তারা এখনও আমার শাস্তি আস্বাদন করেনি।"
    },
    {
      "resource_id": 163,
      "text": "তাদের নিকট কি রয়েছে অনুগ্রহের ভান্ডার তোমার রবের, যিনি পরাক্রমশালী, মহান দাতা?"
    },
    {
      "resource_id": 163,
      "text": "তাদের কি সার্বভৌমত্ব আছে আকাশমন্ডলী ও পৃথিবী এবং এতদুভয়ের অন্তবর্তী সব কিছুর উপর? থাকলে তারা সিড়ি বেয়ে আরোহণ করুক।"
    },
    {
      "resource_id": 163,
      "text": "বহু দলের এই বাহিনীও সে ক্ষেত্রে অবশ্যই পরাজিত হবে।"
    },
    {
      "resource_id": 163,
      "text": "তাদের পূর্বেও রাসূলদেরকে মিথ্যাবাদী বলেছিল নূহের সম্প্রদায়, ‘আদ, বহু শিবিরের অধিপতি ফির‘আউন –"
    },
    {
      "resource_id": 163,
      "text": "আর সামূদ, লূত সম্প্রদায় ও আইকা’র অধিবাসী। তারা ছিল এক একটি বিশাল বাহিনী।"
    },
    {
      "resource_id": 163,
      "text": "তাদের প্রত্যেকেই রাসূলদেরকে মিথ্যাবাদী বলেছে। ফলে তাদের ক্ষেত্রে আমার শাস্তি হয়েছে যথার্থ।"
    },
    {
      "resource_id": 163,
      "text": "তারাতো অপেক্ষা করছে একটি মাত্র প্রচন্ড নিনাদের যাতে কোন বিরাম থাকবেনা।"
    },
    {
      "resource_id": 163,
      "text": "তারা বলেঃ হে আমাদের রাব্ব! বিচার দিনের পূর্বেই আমাদের প্রাপ্য আমাদেরকে শীঘ্র দিয়ে দাও।"
    },
    {
      "resource_id": 163,
      "text": "তারা যা বলে তাতে তুমি ধৈর্য ধারণ কর। আর স্মরণ কর, আমার শক্তিশালী বান্দা দাঊদের কথা; সে ছিল অতিশয় আল্লাহর অভিমুখী।"
    },
    {
      "resource_id": 163,
      "text": "আমি নিয়োজিত করেছিলাম পর্বতমালাকে, ওরা সকাল সন্ধ্যায় তার সাথে আমার পবিত্রতা ও মহিমা ঘোষণা করত।"
    },
    {
      "resource_id": 163,
      "text": "এবং সমবেত বিহংকুলকেও, সবাই ছিল তার অভিমুখী।"
    },
    {
      "resource_id": 163,
      "text": "আমি তার রাজ্যকে সুদৃঢ় করেছিলাম এবং তাকে দিয়েছিলাম প্রজ্ঞা ও ফাইসালাকারী বাগ্মিতা।"
    },
    {
      "resource_id": 163,
      "text": "তোমার নিকট বিবাদকারী লোকের বৃত্তান্ত পৌঁছেছে কি, যখন তারা প্রাচীর ডিঙ্গিয়ে এল ইবাদাতখানায় –"
    },
    {
      "resource_id": 163,
      "text": "এবং দাউদের নিকট পৌঁছল, তখন তাদের কারণে সে ভীত হয়ে পড়ল। তারা বললঃ ভীত হবেননা, আমরা দুই বিবাদমান পক্ষ - আমরা একে অপরের উপর যুল্‌ম করেছি; অতএব আমাদের মধ্যে ন্যায় বিচার করুন, অবিচার করবেননা এবং আমাদেরকে সঠিক পথ নির্দেশ করুন।"
    },
    {
      "resource_id": 163,
      "text": "এ আমার ভাই - এর আছে নিরানব্বইটি দুম্বা এবং আমার আছে মাত্র একটি দুম্বা; তবুও সে বলে আমার জিম্মায় এটি দিয়ে দাও, এবং কথায় সে আমার প্রতি কঠোরতা প্রদর্শন করেছে।"
    },
    {
      "resource_id": 163,
      "text": "দাউদ বললঃ তোমার দুম্বাটিকে তার দুম্বাগুলির সাথে যুক্ত করার দাবী করে সে তোমার প্রতি যুল্‌ম করেছে। শরীকদের অনেকে একে অন্যের উপর অবিচার করে থাকে, করেনা শুধু মু’মিন ও সৎ কর্মশীল ব্যক্তিরা এবং তারা সংখ্যায় স্বল্প। দাউদ বুঝতে পারল যে, আমি তাকে পরীক্ষা করলাম। অতঃপর সে তার রবের নিকট ক্ষমা প্রার্থনা করল এবং নত হয়ে লুটিয়ে পড়ল ও তাঁর অভিমুখী হল। [সাজদাহ]"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি তার ক্রটি ক্ষমা করলাম। আমার নিকট তার জন্য রয়েছে উচ্চ মর্যাদা ও শুভ পরিণাম।"
    },
    {
      "resource_id": 163,
      "text": "হে দাউদ! আমি তোমাকে পৃথিবীতে প্রতিনিধি করেছি, অতএব তুমি লোকদের মধ্যে সুবিচার কর এবং খেয়াল খুশীর অনুসরণ করনা, কেননা এটা তোমাকে আল্লাহর পথ হতে বিচ্যুত করবে। যারা আল্লাহর পথ পরিত্যাগ করে তাদের জন্য রয়েছে কঠিন শাস্তি, কারণ তারা বিচার দিনকে বিস্মৃত হয়ে আছে।"
    },
    {
      "resource_id": 163,
      "text": "আমি আকাশ ও পৃথিবী এবং এতদুভয়ের মধ্যস্থিত কোন কিছুই অনর্থক সৃষ্টি করিনি, যদিও কাফিরদের ধারণা তাই। সুতরাং কাফিরদের জন্য রয়েছে জাহান্নামের দুর্ভোগ।"
    },
    {
      "resource_id": 163,
      "text": "যারা ঈমান আনে ও সৎ কাজ করে এবং যারা পৃথিবীতে বিপর্যয় সৃষ্টি করে বেড়ায় আমি কি তাদেরকে সমগন্য করব? আমি কি মুত্তাকীদেরকে অপরাধীদের সমান গন্য করব?"
    },
    {
      "resource_id": 163,
      "text": "এক কল্যাণময় কিতাব ইহা, আমি তোমার উপর অবতীর্ণ করেছি, যাতে মানুষ এর আয়াতসমূহ অনুধাবন করে এবং বোধশক্তিসম্পন্ন ব্যক্তিরা উপদেশ গ্রহণ করে।"
    },
    {
      "resource_id": 163,
      "text": "আমি দাঊদকে দান করলাম সুলাইমান। সে ছিল উত্তম বান্দা এবং সে ছিল অতিশয় আল্লাহ অভিমুখী।"
    },
    {
      "resource_id": 163,
      "text": "যখন অপরাহ্নে তার সামনে ধাবমান উৎকৃষ্ট অশ্বরাজিকে উপস্থিত করা হল –"
    },
    {
      "resource_id": 163,
      "text": "তখন সে বললঃ আমিতো আমার রবের স্মরণ হতে বিমুখ হয়ে ঐশ্বর্য প্রীতিতে মগ্ন হয়ে পড়েছি, এদিকে সূর্য অস্তমিত হয়ে গেছে।"
    },
    {
      "resource_id": 163,
      "text": "ওগুলোকে পুনরায় আমার সামনে নিয়ে এসো। অতঃপর সে ওগুলোর পা ও গলদেশ ছেদন করতে লাগল।"
    },
    {
      "resource_id": 163,
      "text": "আমি সুলাইমানকে পরীক্ষা করলাম এবং তার আসনের উপর রাখলাম একটি দেহ; অতঃপর সুলাইমান আমার অভিমুখী হল।"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ হে আমার রাব্ব! আমাকে ক্ষমা করুন এবং এমন এক রাজ্য দান করুন যার অধিকারী আমি ছাড়া আর কেহ না হয়। আপনিতো পরম দাতা।"
    },
    {
      "resource_id": 163,
      "text": "তখন আমি তার অধীন করে দিলাম বায়ুকে যা তার আদেশে, সে যেখানে ইচ্ছা করত সেখানে মৃদুমন্দ গতিতে প্রবাহিত হত।"
    },
    {
      "resource_id": 163,
      "text": "এবং শাইতানদেরকে, যারা সবাই ছিল প্রাসাদ নির্মাণকারী ও ডুবুরী।"
    },
    { "resource_id": 163, "text": "এবং শৃংখলে আবদ্ধ করলাম আরও অনেককে।" },
    {
      "resource_id": 163,
      "text": "এসব আমার অনুগ্রহ, এটা তুমি অন্যকে দিতে অথবা নিজে রাখতে পার। এ জন্য তোমাকে হিসাব দিতে হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং আমার নিকট তার জন্য রয়েছে উচ্চ মর্যাদা ও শুভ পরিণাম।"
    },
    {
      "resource_id": 163,
      "text": "স্মরণ কর আমার বান্দা আইয়ুবকে! যখন সে তার রাব্বকে আহবান করে বলেছিলঃ শাইতানতো আমাকে যন্ত্রণা ও কষ্টে ফেলেছে।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাকে বললামঃ তুমি তোমার পা দ্বারা ভূমিতে আঘাত কর, এইতো গোসলের সুশীতল পানি ও পান করার পানীয়।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাকে দিলাম তার পরিজনবর্গ ও তাদের মত আরও, আমার অনুগ্রহস্বরূপ ও বোধশক্তিসম্পন্ন লোকদের জন্য উপদেশস্বরূপ।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাকে আদেশ করলামঃ এক মুষ্টি তৃণ তুলে নাও এবং তা দ্বারা আঘাত কর ও শপথ ভঙ্গ করনা। আমি তাকে পেলাম ধৈর্যশীল। কত উত্তম বান্দা সে! সে ছিল আমার অভিমুখী।"
    },
    {
      "resource_id": 163,
      "text": "স্মরণ কর, আমার বান্দা ইবরাহীম, ইসহাক ও ইয়াকূবের কথা, তারা ছিল শক্তিশালী ও সূক্ষ্মদর্শী।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদেরকে অধিকারী করেছিলাম এক বিশেষ গুণের, ওটা ছিল পরকালের স্মরণ।"
    },
    {
      "resource_id": 163,
      "text": "অবশ্যই তারা ছিল আমার মনোনীত ও উত্তম বান্দাদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 163,
      "text": "স্মরণ কর ইসমাঈল, আল ইয়াসাআ’ ও যুলকিফলের কথা, তারা প্রত্যেকেই ছিল সজ্জন।"
    },
    {
      "resource_id": 163,
      "text": "এটা এক স্মরণীয় বর্ণনা এবং মুত্তাকীদের জন্য রয়েছে উত্তম আবাস –"
    },
    {
      "resource_id": 163,
      "text": "চিরস্থায়ী জান্নাত, তাদের জন্য উম্মুক্ত রয়েছে যার দ্বার।"
    },
    {
      "resource_id": 163,
      "text": "সেখানে তারা আসীন হবে হেলান দিয়ে, সেখানে তারা বহুবিধ ফলমূল ও পানীয়ের জন্য আদেশ দিবে।"
    },
    {
      "resource_id": 163,
      "text": "আর তাদের পাশে থাকবে আনত নয়না সমবয়স্কা তরুণীরা।"
    },
    {
      "resource_id": 163,
      "text": "এটাই হিসাব দিনে তোমাদেরকে দেয়া প্রতিশ্রুতি।"
    },
    { "resource_id": 163, "text": "এটাই আমার দেয়া রিয্ক যা নিঃশেষ হবেনা।" },
    {
      "resource_id": 163,
      "text": "এটা এরূপই! আর সীমালংঘনকারীদের জন্য রয়েছে নিকৃষ্টতম ঠিকানা –"
    },
    {
      "resource_id": 163,
      "text": "জাহান্নাম, সেখানে তারা প্রবেশ করবে, কত নিকৃষ্ট বিশ্রামস্থল।"
    },
    {
      "resource_id": 163,
      "text": "এটা সীমালংঘনকারীদের জন্য। সুতরাং তারা আস্বাদন করুক ফুটন্ত পানি ও পুঁজ।"
    },
    { "resource_id": 163, "text": "আরও আছে এ রূপ বিভিন্ন ধরণের শাস্তি।" },
    {
      "resource_id": 163,
      "text": "এইতো এক বাহিনী, তোমাদের সাথে প্রবেশ করেছে। তাদের জন্য নেই অভিনন্দন, তারাতো জাহান্নামে জ্বলবে।"
    },
    {
      "resource_id": 163,
      "text": "অনুসারীরা বলবেঃ বরং তোমরাও, তোমাদের জন্যও তো অভিনন্দন নেই। তোমরাইতো পূর্বে ওটা আমাদের জন্য ব্যবস্থা করেছ, কত নিকৃষ্ট এই আবাসস্থল!"
    },
    {
      "resource_id": 163,
      "text": "তারা বলবেঃ হে আমাদের রাব্ব! যে এটা আমাদের সম্মুখীন করেছে জাহান্নামে তার শাস্তি আপনি দ্বিগুণ বর্ধিত করুন!"
    },
    {
      "resource_id": 163,
      "text": "তারা আরও বলবেঃ আমাদের কি হল যে, আমরা যে সব লোককে মন্দ বলে গণ্য করতাম তাদেরকে দেখতে পাচ্ছিনা?"
    },
    {
      "resource_id": 163,
      "text": "তাহলে কি আমরা তাদেরকে অহেতুক ঠাট্টা বিদ্রুপের পাত্র মনে করতাম, নাকি তাদের ব্যাপারে আমাদের দৃষ্টি বিভ্রম ঘটেছে?"
    },
    {
      "resource_id": 163,
      "text": "এটা নিশ্চিত সত্য জাহান্নামীদের এই বাদ প্রতিবাদ।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ আমিতো একজন সতর্ককারী মাত্র এবং আল্লাহ ছাড়া কোন মা‘বূদ নেই যিনি এক, পরাক্রমশালী –"
    },
    {
      "resource_id": 163,
      "text": "যিনি আকাশমন্ডলী, পৃথিবী এবং এগুলির মধ্যস্থিত সবকিছুর রাব্ব, যিনি পরাক্রমশালী, মহা ক্ষমাশীল।"
    },
    { "resource_id": 163, "text": "বলঃ এটা এক মহা সংবাদ –" },
    { "resource_id": 163, "text": "যা হতে তোমরা মুখ ফিরিয়ে নিচ্ছ।" },
    {
      "resource_id": 163,
      "text": "উর্ধ্বলোকে তাদের বাদানুবাদ সম্পর্কে আমার কোন জ্ঞান ছিলনা।"
    },
    {
      "resource_id": 163,
      "text": "আমার নিকটতো এই অহী এসেছে যে, আমি একজন স্পষ্ট সতর্ককারী।"
    },
    {
      "resource_id": 163,
      "text": "স্মরণ কর, তোমার রাব্ব মালাইকা/ফেরেশতাদেরকে বলেছিলেনঃ আমি মানুষ সৃষ্টি করছি কর্দম হতে।"
    },
    {
      "resource_id": 163,
      "text": "যখন আমি ওকে সুষম করব এবং ওতে আমার সৃষ্টি রূহ সঞ্চার করব তখন তোমরা ওর প্রতি সাজদাহবনত হও।"
    },
    { "resource_id": 163, "text": "তখন মালাইকা/ফেরেশতারা সবাই সাজদাহবনত হল –" },
    {
      "resource_id": 163,
      "text": "শুধু ইবলীস ব্যতীত; সে অহংকার করল এবং কাফিরদের অন্তর্ভুক্ত হল।"
    },
    {
      "resource_id": 163,
      "text": "তিনি বললেনঃ হে ইবলীস! আমি যাকে নিজ হাতে সৃষ্টি করেছি তার প্রতি সাজদাহবনত হতে তোকে কিসে বাধা দিল? তুই কি ঔদ্ধত্য প্রকাশ করলি, নাকি তুই উচ্চ মর্যাদাসম্পন্ন?"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ আমি তার চেয়ে শ্রেষ্ঠ। আপনি আমাকে আগুন হতে সৃষ্টি করেছেন এবং তাকে সৃষ্টি করেছেন মাটি হতে।"
    },
    {
      "resource_id": 163,
      "text": "তিনি বললেনঃ তুই এখান হতে বের হয়ে যা, নিশ্চয়ই তুই বিতাড়িত।"
    },
    {
      "resource_id": 163,
      "text": "এবং তোর উপর আমার লা’নত স্থায়ী হবে, কর্মফল দিন পর্যন্ত।"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ হে আমার রাব্ব! আপনি আমাকে অবকাশ দিন পুনরুত্থান দিন পর্যন্ত।"
    },
    {
      "resource_id": 163,
      "text": "তিনি বললেনঃ তুই অবকাশ প্রাপ্তদের অন্তর্ভুক্ত হলি –"
    },
    { "resource_id": 163, "text": "অবধারিত সময় উপস্থিত হওয়ার দিন পর্যন্ত।" },
    {
      "resource_id": 163,
      "text": "সে বললঃ আপনার ক্ষমতার শপথ! আমি তাদের সবাইকে পথভ্রষ্ট করব।"
    },
    {
      "resource_id": 163,
      "text": "তবে তাদের মধ্যে আপনার একনিষ্ঠ বান্দাদেরকে নয়।"
    },
    {
      "resource_id": 163,
      "text": "তিনি বললেনঃ তবে এটাই সত্য, আর আমি সত্যই বলি –"
    },
    {
      "resource_id": 163,
      "text": "তোর দ্বারা ও তোর অনুসারীদের দ্বারা আমি জাহান্নাম পূর্ণ করবই।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ আমি এর জন্য তোমাদের নিকট কোন প্রতিদান চাইনা এবং যারা মিথ্যা দাবী করে আমি তাদের অন্তর্ভুক্ত নই।"
    },
    { "resource_id": 163, "text": "ইহাতো বিশ্বজগতের জন্য উপদেশ মাত্র।" },
    { "resource_id": 163, "text": "এর সংবাদ তোমরা অবশ্যই জানবে, কিছুকাল পরে।" }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "38" }
  }
}
