{
  "translations": [
    {
      "resource_id": 167,
      "text": "Sad. By the Qur'an, (the book) of advice, (this is true,)"
    },
    {
      "resource_id": 167,
      "text": "but those who disbelieve are (involved) in false pride and opposition."
    },
    {
      "resource_id": 167,
      "text": "How many a generation We have destroyed before them, so they cried out (for mercy), while no time was left for having refuge."
    },
    {
      "resource_id": 167,
      "text": "And they wonder that a warner has come to them from among themselves. And the disbelievers say, \"This is a magician, a sheer liar."
    },
    {
      "resource_id": 167,
      "text": "Has he (not) turned all the gods into a single God? Certainly, it is a very strange thing.\""
    },
    {
      "resource_id": 167,
      "text": "And the leaders among them went forth saying (to their followers),\" Walk away (from the Prophet) and stay firm on (adhering to) your gods. This (call of the Prophet) is surely something designed (for his personal benefit)."
    },
    {
      "resource_id": 167,
      "text": "We never heard of it in the former faith (of ours).This is nothing but a false invention."
    },
    {
      "resource_id": 167,
      "text": "Is it (believable) that the message of advice has been sent down to him (alone) from among all of us?\" The fact is that they are in doubt about My message; rather, they have not yet tasted My punishment."
    },
    {
      "resource_id": 167,
      "text": "Do they have the treasures of the mercy of your Lord, the Mighty, the Bountiful?"
    },
    {
      "resource_id": 167,
      "text": "Or do they have the ownership of the heavens and the earth and what lies between them? Then let them ascend (to the sky) by ropes."
    },
    {
      "resource_id": 167,
      "text": "at is there (in Makkah) is just a host of the (opposing) groups that has to be defeated."
    },
    {
      "resource_id": 167,
      "text": "Even before them, the people of Nuh and 'Ad and Fir'aun (Pharaoh), the man of stakes,"
    },
    {
      "resource_id": 167,
      "text": "and Thamud and the people of Lat and the people of Aykah have rejected (the messengers). They were the (strong) groups."
    },
    {
      "resource_id": 167,
      "text": "All of them did nothing but declare the messengers as liars; hence, My punishment became due."
    },
    {
      "resource_id": 167,
      "text": "And these people are waiting for nothing but for a single Cry (the sound of the Trumpet to be blown on the Doomsday) that will have no pause."
    },
    {
      "resource_id": 167,
      "text": "And they say, \" 0 our Lord, give us our share (of the punishment) sooner, before the Day of Reckoning.\""
    },
    {
      "resource_id": 167,
      "text": "Bear patiently with what they say, and remember Our slave Dawud, the man of might. Surely he was ever-turning to Allah."
    },
    {
      "resource_id": 167,
      "text": "We had subjugated the mountains to join him (in) making tasbih (i.e. pronouncing Allah's purity) at evening and sunrise,"
    },
    {
      "resource_id": 167,
      "text": "and the birds as well, mustered together. All were turning to Allah with him."
    },
    {
      "resource_id": 167,
      "text": "And We made his kingdom strong, and gave him wisdom and decisive speech."
    },
    {
      "resource_id": 167,
      "text": "And has there come to you the story of the litigants, when they entered the sanctuary by climbing over the wall?"
    },
    {
      "resource_id": 167,
      "text": "When they entered upon Dawud, and he was scared of them, they said, \" Be not scared. We are two litigants; one of us has wronged the other, so decide between us with truth, and do not cross the limits, and guide us to the right path."
    },
    {
      "resource_id": 167,
      "text": "This is my brother; he has ninety nine ewes, and I have a single ewe; still he said, 'Give it into my charge.' And he overpowered me in speech.\""
    },
    {
      "resource_id": 167,
      "text": "He (Dwud) said, \"He has certainly wronged you by demanding your ewe to be added to his ewe. And many partners oppress one another, except those who believe and do righteous deeds, and very few they are.\" And Dawud realized that We had put him to a test, so he prayed to his Lord for forgiveness, and bowing down, he fell in prostration, and turned (to Allah)."
    },
    {
      "resource_id": 167,
      "text": "So we forgave him that (lapse), and surely he has a place of nearness in Our presence, and an excellent resort."
    },
    {
      "resource_id": 167,
      "text": "0 Dawud, We have made you a vicegerent on earth, so judge between people with truth, and do not follow the selfish desire, lest it should lead you astray from Allah's path. Surely those who go astray from Allah's path will have a severe punishment, because they had forgotten the Day of Reckoning."
    },
    {
      "resource_id": 167,
      "text": "And We did not create the heavens and the earth and what is between them in vain. That is the thinking of those who disbelieve. So, woe to the disbelievers because of the Fire (they have to face)."
    },
    {
      "resource_id": 167,
      "text": "Shall We make those who believe and do righteous deeds equal to those who commit mischief on the earth? Or shall We make the God-fearing equal to the sinners?"
    },
    {
      "resource_id": 167,
      "text": "This is a blessed Book We have revealed to you, so that they deliberate in its verses and, and so that the men of understanding may take to advice."
    },
    {
      "resource_id": 167,
      "text": "And We blessed Dawud with Sulayman. He was an excellent slave (of Allah). Surely, he was great in turning (to Us, in penitence and praise)."
    },
    {
      "resource_id": 167,
      "text": "(Worth remembering is the incident) when the swift horses of high breeding were presented before him in the evening."
    },
    {
      "resource_id": 167,
      "text": "He said, “ I held the love of the good things (i.e. these horses) dearer than the remembrance of my Lord, until it (the sun ) went behind the veil."
    },
    {
      "resource_id": 167,
      "text": "Bring them back to me\" - and he started passing his hands over the shanks and the necks."
    },
    {
      "resource_id": 167,
      "text": "And We, indeed, tested Sulayman while We threw on his throne a body after which he turned (to Us)."
    },
    {
      "resource_id": 167,
      "text": "He said, \"0 my Lord, forgive me, and bless me with a kingdom that will not be available to anyone after me. Surely, You are the Bountiful."
    },
    {
      "resource_id": 167,
      "text": "Then We subjugated the wind for him that blew smoothly on his command to wherever he wished,"
    },
    {
      "resource_id": 167,
      "text": "and (We subjugated to him) the shaitans (among Jinns), all builders and divers,"
    },
    { "resource_id": 167, "text": "and many others held in chains." },
    {
      "resource_id": 167,
      "text": "This is Our gift. So, do favor (to someone) or withhold (it), with no (requirement to give) account."
    },
    {
      "resource_id": 167,
      "text": "He has a place of nearness in Our presence, and an excellent end."
    },
    {
      "resource_id": 167,
      "text": "And remember Our slave, Ayyub (Job) - when he called his Lord, \"The Shaitan (Satan) has inflicted weariness and pain upon me.\""
    },
    {
      "resource_id": 167,
      "text": "(Allah said to him,) \"Strike (the ground) with your foot: Here is a cool water to bathe, and a drink!\""
    },
    {
      "resource_id": 167,
      "text": "And We let him have his family and the like of them besides, as a mercy from Us, and a reminder for the people of understanding."
    },
    {
      "resource_id": 167,
      "text": "And (We said to him,) \"Take (a bundle on thin twigs in your hand, and strike with it, and do not violate your oath. Surely, We found him very enduring. He was really an excellent slave. Surely, he was great in turning (to Us, in penitence and praise)."
    },
    {
      "resource_id": 167,
      "text": "And remember Our servants - Ibrahim and Ishaq and Ya'qub - men of strength and men of vision."
    },
    {
      "resource_id": 167,
      "text": "We chose them for a trait of remembering the (eternal) Home (in the Hereafter)."
    },
    {
      "resource_id": 167,
      "text": "And surely they are, in Our sight, among the chosen, the best of the righteous."
    },
    {
      "resource_id": 167,
      "text": "And remember Ismail and al-Yasa' and Dhul-Kifl. Each of them was among the best of the righteous."
    },
    {
      "resource_id": 167,
      "text": "This is a reminder (of what has passed). And surely the God-fearing will have the best place to return:"
    },
    {
      "resource_id": 167,
      "text": "everlasting gardens, with (their) doors opened for them."
    },
    {
      "resource_id": 167,
      "text": "They will be relaxing therein, calling there for plenteous fruits and drinks;"
    },
    {
      "resource_id": 167,
      "text": "and in their company there will be females restricting their glances (to their husbands, and) of matching ages."
    },
    {
      "resource_id": 167,
      "text": "This is what you are being promised for the Day of Reckoning."
    },
    {
      "resource_id": 167,
      "text": "Surely, that is provision provided by Us to which there is no end."
    },
    {
      "resource_id": 167,
      "text": "Having said this, the transgressors will surely have the most evil place to return:"
    },
    {
      "resource_id": 167,
      "text": "the Jahannam, in which they will enter. So, how evil is that place to rest?"
    },
    { "resource_id": 167, "text": "Let them taste this: hot water and pus," },
    {
      "resource_id": 167,
      "text": "and other things similar to it of various kinds."
    },
    {
      "resource_id": 167,
      "text": "(When the leaders of the infidels will see their followers entering the hell after them, they will say to each other,) \"This is a multitude rushing in (the hell) with you - they are not welcome - they are to burn in the Fire.\""
    },
    {
      "resource_id": 167,
      "text": "They (the followers) will say (to their leaders) \"No, it is you - you are not welcome - you are the ones who brought this upon us.\" So, how evil is the place to stay (for ever) !"
    },
    {
      "resource_id": 167,
      "text": "They (the followers) will say, \"Our Lord, whoever has brought this on us, do increase his punishment twofold in the Fire.\""
    },
    {
      "resource_id": 167,
      "text": "And they (the infidels) will say, \"What is the matter with us that we do not see those men whom we used to count amongst the worst? (i.e. the Muslims whom the infidels used to treat as the worst people among them)"
    },
    {
      "resource_id": 167,
      "text": "Had we taken them as a laughing-stock (unjustly), or have our eyes missed them?\""
    },
    {
      "resource_id": 167,
      "text": "That is going to happen definitely, that is, the mutual quarrel of the people of the Fire."
    },
    {
      "resource_id": 167,
      "text": "Say, \" I am only a warner - and there is no god but Allah, the One, the All- Dominant,"
    },
    {
      "resource_id": 167,
      "text": "the Lord of the heavens and the earth and what is between them, the Mighty, the Very-Forgiving.\""
    },
    { "resource_id": 167, "text": "Say, \"It is a great news" },
    { "resource_id": 167, "text": "to which you are averse." },
    {
      "resource_id": 167,
      "text": "I had no knowledge of the Heavenly Beings when they were debating (about the creation of 'Adam).1 (1 The reference here is to the conversation that took place between Allah Ta’ ala and His angels when He expressed His intention to create 'Adam (علیہ السلام) ، and which is being mentioned in verse 71 below.)"
    },
    {
      "resource_id": 167,
      "text": "Revelation is sent to me only because I am a plain warner."
    },
    {
      "resource_id": 167,
      "text": "2 When your Lord said to the angels, \"I am going to create man from clay. (2 The sense is that I never knew about what Allah said to His angels when He intended to create 'Adam (علیہ السلام) ، nor was there any source of knowledge available to me other than the revelation from Allah. Now that I am narrating to you these events without having any other source of knowledge, it clearly proves that I am receiving revelation from Allah which has been sent to me only for the purpose that I warn you clearly about the evil fate of rejecting the truth.)"
    },
    {
      "resource_id": 167,
      "text": "So, once I make him perfectly and breath My spirit into him, you fall down in prostration before him."
    },
    {
      "resource_id": 167,
      "text": "Then, the angels prostrated, all of them together -"
    },
    {
      "resource_id": 167,
      "text": "except Iblis. He waxed proud, and became one of the disbelievers."
    },
    {
      "resource_id": 167,
      "text": "He (Allah) said, \"0 Iblis, what did prevent you from prostrating before what I created with My hands? Did you wax proud or were you among the lofty ones?\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"I am better than him. You created me from fire, and created him from clay.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"Then, get out from here, for you are accursed,"
    },
    {
      "resource_id": 167,
      "text": "and on you shall remain My curse till the Day of Judgment.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"0 my Lord, then give me respite till the day they are raised again.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"Then, you have been made one of those given respite,"
    },
    { "resource_id": 167, "text": "until the Day of the Appointed Time.\"" },
    {
      "resource_id": 167,
      "text": "He said, \"Then, I swear by Your Might, that I will definitely lead them astray, all of them -"
    },
    { "resource_id": 167, "text": "except Your chosen servants among them.\"" },
    {
      "resource_id": 167,
      "text": "He (Allah) said, \"Then, the truth is-and it is (always) the truth that I speak---"
    },
    {
      "resource_id": 167,
      "text": "that I will definitely fill the Jahannam with you and with those who will follow you from among them, all together.\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"I do not demand from you any fee for it, nor am I from among those who make up things artificially."
    },
    {
      "resource_id": 167,
      "text": "It is nothing but an advice for all the worlds."
    },
    {
      "resource_id": 167,
      "text": "And you will come to know its reality after a while.\""
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "38" }
  }
}
