{
  "translations": [
    {
      "resource_id": 172,
      "text": "(Sâd), Bakara Suresi'nin başında buna benzer huruf-u mukatta harfleri ile ilgili açıklama geçmektedir. Dünya ve ahiretlerinde insanlara faydalı olacak öğütlerle dolu Kur'an'a yemin etmiştir. Müşriklerin zannettiği gibi Allah ile beraber ortakların varlığı söz konusu değildir."
    },
    {
      "resource_id": 172,
      "text": "Fakat müşrikler, Allah'ın tevhidine karşı kibir ve bir gurur içerisindedirler. Aynı zamanda Muhammed -sallallahu aleyhi ve sellem-'e karşı da muhalefet ve düşmanlık içerisindedirler."
    },
    {
      "resource_id": 172,
      "text": "Biz onlardan önce rasûllerimizi yalanlayan nice nesilleri helâk ettik. Başlarına azap indiği zaman feryat ettiler. Hâlbuki artık onlar için azaptan kurtulma zamanı değildi ki, feryatları kendilerine gelen azaba karşı faydalı olabilsin."
    },
    {
      "resource_id": 172,
      "text": "Kâfirler, küfürlerinde devam ettikleri müddetçe kendilerini Allah'ın azabı ile korkutan bir rasûlün gelmesine şaşırdılar. Kâfirler, Muhammed -sallallahu aleyhi ve sellem-'in getirdiklerinin doğruluğunu gösteren delilleri gördükleri zaman; \"Bu insanları büyüleyen bir büyücü ve Allah'ın kendisine vahyettiği rasûllerden olduğunu iddia eden bir yalancıdır.\" dediler."
    },
    {
      "resource_id": 172,
      "text": "Bu adam pek çok olan ilahları kendisinden başka ilah olmayan tek bir ilah mı yaptı? Şüphesiz bu yaptığı son derece şaşılır bir durumdur."
    },
    {
      "resource_id": 172,
      "text": "Onlardan ileri gelenler ve büyükleri kendilerine tabi olanlara: \"Olduğunuz hal üzere devam edin. Muhammed'in dinine girmeyin. İlahlarınıza ibadet hususunda kararlılık gösterin. Şüphesiz Muhammed'in sizi bir tek ilaha ibadet etme daveti bize üstün gelmek ve ona tabi olmamız için önceden dikkatle hesaplanmış bir şeydir.\" diyerek harekete geçtiler."
    },
    {
      "resource_id": 172,
      "text": "Muhammed'in bizi davet ettiği Allah'ın tevhidini, ne atalarımızın üzerinde olduğu yolda bulduk, ne de İsa -aleyhisselam-'ın dininde olduğunu işittik. Kendisinden duyduğumuz bu din, ancak uydurulmuş yalan ve iftiradan ibarettir."
    },
    {
      "resource_id": 172,
      "text": "\"Biz, bu kadar eşraf ve ileri gelen büyükler dururken, aramızdan özellikle ona Kur'an'ın inmesi doğru mudur?\" dediler. Bilâkis bu müşrikler, sana inen vahiy hakkında şüphe içindedirler. Çünkü onlar, henüz Allah'ın azabını tatmadılar. Azap için mühlet vermesine aldandılar. Eğer o azabı tatmış olsalardı; küfre, Allah'a şirk koşmaya ve sana vahyedilene şüphe ile bakmaya kalkışmazlardı."
    },
    {
      "resource_id": 172,
      "text": "Kendisine hiçbir şeyin galip gelemeyeceği Azîz olan, dilediğini dilediğine veren Rabbinin lütuf hazineleri bu yalancı müşriklerin yayında mıdır? Peygamberlik de O'nun lütfunun hazinelerindendir. Onu da istediğine verir. Peygamberlik, dilediklerine bahşedip dilediklerinden de men edecekleri kendilerine ait bir şey değildir."
    },
    {
      "resource_id": 172,
      "text": "Yoksa göklerin, yerin ve ikisi arasında bulunanların mülkü onların elinde midir ki vermede ve mani olmada hak sahibi olsunlar? Eğer bunu iddia ediyorlarsa, verme ve mani olmada istedikleri gibi hükmetmeleri için göklere ulaştıran sebeblere sarılsınlar. Bunu yapmaya asla güç yetiremezler."
    },
    {
      "resource_id": 172,
      "text": "Muhammed -sallallahu aleyhi ve sellem-'i yalanlayanlar, kendilerinden önceki rasûlleri yalanlayanların orduları gibi bozguna uğrayacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Bu yalanlayanlar ilk yalanlayanlar değildir. Çünkü onlardan önce Nuh kavmi, Ad kavmi ve kazıkları olup insanları onlarla azaplandıran Firavun da yalanlamıştı."
    },
    {
      "resource_id": 172,
      "text": "Semûd, Lût kavmi, Şuayb kavmi de yalanladılar. İşte onlar da peygamberlerini yalanlamak ve getirdiklerine küfretmek için birleşen topluluklardı."
    },
    {
      "resource_id": 172,
      "text": "O topluluklardan her biri gönderilen rasûlleri mutlaka yalanlamışlardır. Böylece Allah'ın azabı bir zamana kadar gecikmesine rağmen hakettikleri o ceza yine başlarına geldi."
    },
    {
      "resource_id": 172,
      "text": "Muhammed -sallallahu aleyhi ve sellem-'i yalanlayanlar geri dönüşü olmayan Sûr'a ikinci kez üfürülmesinden başkasını beklemiyorlar. Eğer onu yalanlamaları üzerine ölür iseler onlar için azap vukû bulacaktır."
    },
    {
      "resource_id": 172,
      "text": "Alay ederek: \"Ey Rabbimiz! Kıyamet gününden önce dünya hayatında azaptan olan nasibimizi bize çabucak ver.\" derler."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Bu yalanlayanların razı olmadığın şeyler söylemelerine karşı sabret. Düşmanlarına karşı mücadele eden ve Allah'a itaatte sabırlı olan kuvvetli kulumuz Davud'u hatırla. Şüphesiz o, Allah'a çokça tevbe ederek dönen ve O'nu razı eden amelleri işleyen bir kimseydi."
    },
    {
      "resource_id": 172,
      "text": "Doğrusu biz dağları boyun eğdirdik. Günün başında ve günün sonunda Davut'un tesbihi ile birlikte tesbih ederlerdi."
    },
    {
      "resource_id": 172,
      "text": "Havada toplu olarak hareket eden kuşları onun emri altına verdik. Hepsi itaat ederek ona uyup tesbih ederlerdi."
    },
    {
      "resource_id": 172,
      "text": "Heybet, güç, düşmanlarına karşı sabırlı olmayı ona bahşederek mülkünü güçlendirdik. Ona peygamberliği, işlerinde isabetli olmayı verdik. Ve yine ona hüküm vermede ve sözlü hitaplarında maksadını eksiksiz açıklama ve ifade etme yeteneğini verdik."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! İki davacının haberi sana ulaştı mı? Mabedin duvarını aşıp Davud -aleyhisselam-'in ibadet ettiği yere girmişlerdi."
    },
    {
      "resource_id": 172,
      "text": "İki davacı Davud'un yanına aniden girdiler. Onların bu alışılmamış şekilde ansızın girmesinden korktu. İkisi onun kendilerinden korktuğunu anlayınca: \"Korkma! Biz, biri diğerine zulmetmiş iki davacıyız. Aramızda adaletle hükmet ve aramızda hükmettiğinde de haksızlık etme ve bize doğru yolu göster.\" dediler."
    },
    {
      "resource_id": 172,
      "text": "O iki hasım olan davacılardan biri Davud -aleyhisselam-'a şöyle dedi: \"Doğrusu bu adam benim kardeşimdir. Onun doksan dokuz koyunu, benim ise tek bir koyunum var. Böyle iken benim o tek koyunu da kendisine vermemi istedi ve tartışmada beni yendi.\""
    },
    {
      "resource_id": 172,
      "text": "Davud, ikisinin arasına hükmetti ve davacıya yönelerek şöyle dedi: \"Andolsun, kardeşin senin koyununu kendi koyunları arasına katmak istemekle sana zulmetmiştir. Doğrusu ortakların çoğu insafsızca haksızlık ederek birbirlerinin mallarını alırlar. Ancak iman edip salih amel işleyen Mü'minler bundan müstesnadır. Onlar ortaklarına insaflı davranırlar ve onlara zulmetmezler. Bu vasıflara sahip olanlar pek azdır. Davud -aleyhisselam- bu dava sebebiyle bizim kendisini imtihan ettiğimizden emin oldu. Rabbinden mağfiret diledi, Yüce Allah'a yakınlaşmak için secdeye kapandı ve Allah'a tövbe etti.\""
    },
    {
      "resource_id": 172,
      "text": "Biz de ona icabet ettik ve onu bağışladık. Şüphesiz o katımızda yakın olan kullarımızdandır. Onun ahirette dönüp geleceği güzel bir yeri vardır."
    },
    {
      "resource_id": 172,
      "text": "Ey Davud! Biz, seni yeryüzünde dinî ve dünyevî hükümleri adaletle uygulaman için bir halife kıldık. İnsanlar arasında adaletle hüküm ver. İnsanlar arasında hüküm verdiğin zaman heva ve hevese de uyma. Yoksa hasımlardan biri akraban, arkadaşın ya da düşmanın diye ona meyledersin. Aksi halde heva ve heves seni Allah'ın doğru yolundan saptırır. Şüphesiz Allah'ın doğru yolundan sapanlar için hesap gününü unutmalarına karşılık şiddetli bir azap vardır. Şayet Allah'ı hatırlayıp O'ndan korksalardı heva ve heveslerine meyletmezledi."
    },
    {
      "resource_id": 172,
      "text": "Biz gökleri ve yeri boş yere yaratmadık. Bu, kâfirlerin zannıdır. Eğer onlar küfür ve Allah hakkında bulunmuş oldukları suizan üzere ölürlerse, bu zanlarından dolayı kıyamet günü vay o kâfirlerin Cehennem azabındaki haline!"
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'a iman edenleri, Rasûlüne tabi olanları ve salih amel işleyenleri asla yeryüzünde küfür ve günah işleyerek bozgunculuk yapanlar ile bir tutmayız. Aynı şekilde Rablerinin emirlerine itaat eden ve yasaklarından sakınan muttakileri, kâfirler ve günahlara batmış münafıklar ile bir tutmayız. Onları bir tutmak zulümdür. Bu da Allah -Subhanehu ve Teâlâ-'ya yakışmaz. Şüphesiz Yüce Allah, takva sahibi Mü'min kullarını Cennet'e girmekle mükâfatlandıracak ve bedbaht kâfirleri ise Cehennem'e girmek ile cezalandıracaktır. Çünkü bu iki grup Allah katında eşit değillerdir ve O'nun katında karşılıkları da eşit değildir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz sana indirdiğimiz bu Kur'an, içinde hayır ve faydanın çok olduğu bir kitaptır. İnsanlar ayetleri düşünüp taşınsınlar, manalarını tefekkür etsinler ve akıl sahipleri ondan öğüt alsınlar diye indirdik."
    },
    {
      "resource_id": 172,
      "text": "Kendi katınızdan bir nimet ve göz aydınlığı olarak Davud'a oğlu Süleyman'ı bahşettik. Süleyman ne güzel bir kuldu. Şüphesiz o, Allah'a çok tevbe eden, daima Allah'a yönelen ve rûcü eden biriydi."
    },
    {
      "resource_id": 172,
      "text": "İkindi vaktinde kendisine, üç ayağının üzerine durup bir ayağını tırnağı üzerine diken çalımlı ve safkan koşu atları sunulmuştu. Bu safkan atların güneş batana kadar sunulmaya devam ettiğini hatırla."
    },
    {
      "resource_id": 172,
      "text": "Süleyman: \"Gerçekten ben mal sevgisine kapıldım ve sevdiğim mallardan biri de bu atlardı. Bunların sebebiyle Rabbimi zikretmekten ve güneş batıncaya kadar da ikindi namazını kılmaktan geri kaldım.\" dedi."
    },
    {
      "resource_id": 172,
      "text": "\"Bu atları bana tekrar geri getirin.\" dedi. Sonra kendisine geri getirilince onların bacaklarını ve boyunlarını kılıçla vurmaya başladı."
    },
    {
      "resource_id": 172,
      "text": "Andolsun biz, Süleyman'ı bir imtihana tabi tuttuk ve hâkimiyet tahtının üzerine insan kılığına girmiş bir Şeytan oturttuk ve bu Şeytan, Süleyman'ın yerine kısa bir zaman tasarrufta bulundu. Sonra, Süleyman tekrar hâkimiyeti ve Şeytanlar'ın üzerine olan otoritesine döndü."
    },
    {
      "resource_id": 172,
      "text": "Süleyman: \"Ey Rabbim! Benim günahlarımı bağışla ve sadece bana has ve benden sonra insanlardan hiçbir kimseye nasip olmayacak bir hükümranlık ver. Ey Rabbim! Şüphesiz sen, bol bol bağışta bulunan ve cömertliği de bol olansın.\""
    },
    {
      "resource_id": 172,
      "text": "Onun duasına icabet ettik ve rüzgârı onun buyruğuna vermiştik. Onu, emriyle süratli ve kuvvetli olmasına rağmen hiçbir sarsıntı olmadan dilediği yere taşır, hafif ve yumuşak bir şekilde eserdi."
    },
    {
      "resource_id": 172,
      "text": "Ona Şeytanları itaat ettirdik ve onun emirlerine uymalarını sağladık. Bunlardan yapı ustaları ve denizlere dalıp oradan inciler çıkaran dalgıçlar da vardı."
    },
    {
      "resource_id": 172,
      "text": "Şeytanlardan asi olanları onun hizmetine verdik. Onlar bukağılara bağlı olup hareket edemiyorlardı."
    },
    {
      "resource_id": 172,
      "text": "Ey Süleyman! İşte sen bizden talep ettin ve biz de senin bu talebine icabet edip sana verdik. Artık sen de dilediğine ver ya da dilediğini bundan men et! Verme ve vermeme hususunda asla hesaba çekilmeyeceksin."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Süleyman bizim katımızda yakın olanlardandır. Ve onun döneceği güzel bir yer vardır, o da Cennet'tir."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Kulumuz Eyyûb'u da an. Hani Rabbi Allah'a yönelip dua ettiği zaman: \"Doğrusu Şeytan, bana eziyet edici bir yorgunluk verdi.\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Ona: \"Ayağınla yere vur!\" dedik. Ayağıyla yere vurdu ve yerden kendisinden içilen ve yıkanılan bir pınar çıktı. Ona eziyet ve zarar veren her şey yok olup gitti."
    },
    {
      "resource_id": 172,
      "text": "Biz onun duasına icabet ettik ve ona zarar veren bütün şeyleri giderdik. Ona katımızdan bir rahmet olarak ehlini ve onlarla birlikte sayılarını arttırdığımız evlat ve torunlar bağışladık. Bunu sabrının kârlığı olarak verdik. Aklıselim olanların sabrın sonunda mutluluk ve mükâfatın olduğunu anlayıp öğüt almaları içindir."
    },
    {
      "resource_id": 172,
      "text": "Eyyûb, eşine kızdığı zaman ona yüz kırbaç vuracağı hakkında yemin etti. Biz de ona: \"Ey Eyyûb! Eline bir demet sap al ve yeminini yerine getirmek için bununla vur! Etmiş olduğun bu yeminini bozma!\" dedik. Eline bir demet sap aldı ve onunla eşine vurdu. Şüphesiz biz onu imtihan ettiğimiz hususta sabreden bir kimse bulduk. O ne güzel bir kuldu! Gerçekten o, Allah'a çok yönelen ve tevbe eden bir kimse idi."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Seçtiğimiz kullarımız ve gönderdiğimiz rasûllerimiz İbrahim, İshak ve Yakub'u da an. Onlar, Yüce Allah'a itaatte ve rızasını aramada güç sahibi kimselerdi. Aynı zamanda hak hususunda da sadakat ve basiret sahibi kimselerdi."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz biz onlara özel bir ihsanda bulunduk. O da kalpleri daima ahiret yurdunu hatırlayan, ona salih ameller ile hazırlanan ve insanları da ahiret için amel etmeye davet eden ihlâslı kimseler kıldık."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz biz, onları bize ibadet ve itaat etmeleri için katımızda seçkin kıldık. Bizim risaletimizi taşımaları ve insanlara tebliğ etmeleri için seçtik."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! İbrahim'in oğlu İsmail'i, Elyesa'yı ve Zülkifl'i de an. Onlara en iyi övgülerle sena et. Çünkü onlar bunu hak etmektedirler. Onların hepsi Allah katında iyi ve seçkinlerdendi."
    },
    {
      "resource_id": 172,
      "text": "Kur'an'da güzel övgülerle övülenler için bu bir anmadır. Şüphesiz Allah'ın emirlerine uyup yasaklarından sakınanlar için ahirette dönüp varacakları güzel bir makam vardır."
    },
    {
      "resource_id": 172,
      "text": "Kıyamet gününde kendileri için hazırlanan o güzel dönüş ise ikamet edecekleri Cennetlerdir. Cennet'in kapıları güler yüzle karşılamak için kendilerine açılmıştır."
    },
    {
      "resource_id": 172,
      "text": "Kendileri için süslenmiş koltuklara kurulup, hizmetçilerinden kendilerine canlarının çektiği çeşit çeşit meyvelerden ve arzuladıkları şarap ve diğer içeceklerden ikram etmelerini isterler."
    },
    {
      "resource_id": 172,
      "text": "Yanlarında eşlerinden başkasına bakmayan, onları terk edip başkasına gitmeyen aynı yaşta eşler vardır."
    },
    {
      "resource_id": 172,
      "text": "Ey muttakiler! İşte bunlar kıyamet gününde dünyadayken yapmış olduğunuz salih amellerinize karşılık size vadedilip mükâfat olarak verilen şeylerdir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz bu zikrettiğiz mükâfat, kıyamet gününde muttaki kullarımıza verdiğimiz rızkımızdandır. İşte onlara verilen bu rızık devamlıdır, hiç kesintiye uğramaz ve sona erip bitmez."
    },
    {
      "resource_id": 172,
      "text": "Bu zikredilen, muttakilere verilen mükâfatlardır. Küfür ve günahlarla Yüce Allah'ın hudutlarını aşan kâfirlere ise muttakilere verilen mükâfatların zıddı olan bir karşılık vardır. Kıyamet gününde kendisine dönecekleri en kötü yerdir."
    },
    {
      "resource_id": 172,
      "text": "Bu ceza her taraflarını saran Cehennem ateşidir. Onun sıcaklığı ve alevinden şikâyet ederler. Orada onlar için kalacak yer vardır. Orası ne kötü bir kalma yeridir."
    },
    {
      "resource_id": 172,
      "text": "Bu azap son derece sıcak bir su ve Cehennem'de azap görenlerin bedenlerinden akan irindir, ondan içsinler. O susuzluğu gidermeyen içecekleridir."
    },
    {
      "resource_id": 172,
      "text": "Ve onlar için bu türden başka azaplar da vardır. Ahirette onların azap göreceği çeşit çeşit azaplar vardır."
    },
    {
      "resource_id": 172,
      "text": "Cehennem ehli Cehennem'e girdiklerinde husumet sahiplerinin arasında bulunan sayıp sövme bunlar arasında da vukû bulur. Bazısı bazısından uzak olduğunu belirtir. Hatta bazıları şöyle derler: \"Bu Cehennem ehlinden bir grup ve sizinle beraber Cehennem'e girdiler.\" Onlar da buna şöyle cevap verirler: \"Onlar rahat yüzü görmesinler. Muhakkak onlar da bizim Cehennem azabını tattığımız gibi azabı tatsınlar.\""
    },
    {
      "resource_id": 172,
      "text": "Tabi olan grup, tabi oldukları efendilerine şöyle derler: \"Bilâkis siz ey kendilerine tabi olduğumuz efendiler! Asıl size rahat yüzü olmasın, bizi dalalete sürükleyip yoldan çıkararak bu elim dolu azaba çarptırılmamıza siz sebep oldunuz. Bu yer ne kötü bir yerdir. Bu kötü olan yer bizim ve sizin hepimizin yeri olan Cehennem ateşidir."
    },
    {
      "resource_id": 172,
      "text": "Tabi olanlar: \"Ey Rabbimiz! Bizlere hidayet geldikten sonra kim bizi saptırdıysa; onun ateşteki azabını kat kat artır.\" derler."
    },
    {
      "resource_id": 172,
      "text": "Kibirli ve zorba olan müşrikler şöyle derler: \"Bize ne oldu da dünyada kötü saydığımız ve azabı hak eden adamları burada göremiyoruz?\""
    },
    {
      "resource_id": 172,
      "text": "Bizler onlarla alay etmemiz ve onları küçümsememiz konusunda hata mı ettik? Onları Cehennem'in azabını hak edenler olarak burada göremedik? Yahut onlar hakkında yapmış olduğumuz alayımız ve küçümsememiz yerinde ve doğru idi. Onlar Cehennem'e girdiler ama gözlerimiz onlardan kaydığı için onları göremedik."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz size bu zikredilen kâfirlerin kıyamet gününde olan tartışmaları şek ve şüphesiz kesin bir gerçektir."
    },
    {
      "resource_id": 172,
      "text": "Ey Muhammed! Kavmindeki kâfirlere de ki: \"Şüphesiz ben, Allah'ı küfrünüz ve rasûlleri yalanlamanız sebebiyle başınıza gelecek azaptan sizi uyaran bir uyarıyıcıyım. Allah -Subhanehu ve Teâlâ-'dan başka ibadeye layık hak ilah yoktur. Azametinde, isimlerinde ve sıfatlarında tek olan O'dur. O, her şeye galip gelendir. Her şey O'na boyun eğip itaat eder.\""
    },
    {
      "resource_id": 172,
      "text": "O; göklerin, yerin ve ikisi arasındakilerin Rabbidir. O, mülkünde kimsenin kendisine galip gelemeyeceği Azîz, kullarından tevbe edenlerin günahlarını bağışlayan Gaffâr'dır."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Bu yalanlayanlara de ki: \"Şüphesiz Kur'an, şanı çok büyük bir haberdir."
    },
    {
      "resource_id": 172,
      "text": "Siz ise önemi çok büyük olan bu haberden yüz çeviriyorsunuz, ona dönüp bakmıyorsunuz."
    },
    {
      "resource_id": 172,
      "text": "Eğer Allah bana vahiy edip öğretmiş olmasaydı, melekler arasında Adem'in yaratılışı ile ilgi konuşulanlar hakkında hiçbir bilgim olmazdı."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, sizleri apaçık azaptan uyaran bir uyarıcı olmam için bana vahyetmektedir."
    },
    {
      "resource_id": 172,
      "text": "Hani Rabbin meleklere muhakkak ben çamurdan bir insan yaratacağım dediği zamanı hatırla. O insan Adem -aleyhisselam-'dır."
    },
    {
      "resource_id": 172,
      "text": "Onun yaratılışını şekillendirip suretini tamamladığımda ve ruhumdan ona üflediğim zaman onun için hemen secdeye kapanın."
    },
    {
      "resource_id": 172,
      "text": "Meleklerin hepsi topluca Rablerinin emrine uyarak ona saygı secdesi yapıp, hepsi istisnasız olarak Adem'e secde ettiler."
    },
    {
      "resource_id": 172,
      "text": "Yalnız İblis secde etmekten kibirlendi. O Rabbinin secde etme emrine karşı kibirlenmesiyle kâfirlerden oldu."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah: \"Ey İblis! İki elimle yarattığım Adem'e seni secde etmekten alıkoyan nedir? Seni secde etmekten büyüklük taslaman mı engelledi? Yoksa sen daha önceden Rabbine karşı kibir sahibi miydin?\" diye buyurdu."
    },
    {
      "resource_id": 172,
      "text": "İblis: \"Ben Adem'den daha hayırlıyım. Çünkü beni ateşten yarattın ve Adem'i çamurdan yarattın.\" İblis'in iddiasına göre ateş, element olarak çamurdan daha üstündü."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, İblis'e: \"Cennet'ten çık!.Şüphesiz sen lanetlisin ve yerilmişsin.\" diye buyurdu."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Cennet'ten kovulman, hesap gününe (kıyamet günü) kadardır."
    },
    {
      "resource_id": 172,
      "text": "İblis: \"Ey Rabbim! Öyle ise kullarını dirilteceğin güne kadar bana mühlet ver ve öldürme.\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah: \"Şüphesiz sen mühlet verilenlerdensin.\" dedi."
    },
    { "resource_id": 172, "text": "Helâk edilmen için belirlenen güne kadar." },
    {
      "resource_id": 172,
      "text": "İblis: \"Senin kudret ve üstünlüğüne yemin ederim ki, Ademoğularının hepsini saptıracağım.\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Ancak senin benim saptırmamdan koruduğun ve yalnız kendi ibadetine ihlâslı kıldığın kulların bundan müstesnadır."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ: \"Hak bendendir ve ben hakkı söylerim ve ondan başka bir şey de söylemem.\" diye buyurdu."
    },
    {
      "resource_id": 172,
      "text": "Kıyamet gününde mutlaka Cehennem'i senden olan ve küfründe sana tabi olan Ademoğlunun hepsiyle dolduracağım."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Bu müşriklere de ki: \"Ben size tebliğ ettiğim nasihatlarime karşılık sizden bir ücret istemiyorum. Ve emredildiğim bir şeye kendiliğimden artırarak bir yükümlülük getirmiyorum.\""
    },
    {
      "resource_id": 172,
      "text": "Kur'an, insanlardan ve cinlerden mükellef olanlara öğütten başka bir şey değildir."
    },
    {
      "resource_id": 172,
      "text": "Kur'an'ın haberini öğreneceksiniz, öldüğünüz zaman yakın bir vakitte doğruluğunu bileceksiniz."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "38" }
  }
}
