{
  "translations": [
    {
      "resource_id": 176,
      "text": "(Şā-ādصٓ) Lettere simili sono presenti nella Surat Al-Baqarah. Giurò sul Corano, che include ammonimenti rivolti alla gente che sono loro utili in vita e nell'Aldilà. La realtà non è come gli idolatri affermano, ovvero che Allāh abbia altri pari a Lui."
    },
    {
      "resource_id": 176,
      "text": "Ma i miscredenti sono uniti contro l'Unicità di Allāh e sono arroganti nei suoi confronti, ed essi sono in disaccordo con Muħammed, pace e benedizione di Allāh su di lui ﷺ, e gli sono ostili."
    },
    {
      "resource_id": 176,
      "text": "Quanta gente distruggemmo prima di loro, nei secoli trascorsi, che smentirono i Nostri messaggeri e che implorarono salvezza quando vennero colpiti dalla punizione; e quello non era il momento adatto per trarre beneficio dalle loro implorazioni, salvandosi dalla punizione."
    },
    {
      "resource_id": 176,
      "text": "Essi si meravigliarono quando giunse un messaggero, tra di loro, per incutere loro timore della punizione di Allāh; in verità, essi perseverarono nella loro miscredenza. I miscredenti dissero, quando videro le chiare prove della veridicità di ciò che comunicò loro Muħammed pace e benedizioni di Allāh su di lui ﷺ: \"Quest'uomo è un mago che strega la gente, e mente nelle sue affermazioni di essere un Messaggero di Allāh che ha ottenuto la Rivelazione."
    },
    {
      "resource_id": 176,
      "text": "Quest'uomo ha forse affermato che queste molteplici divinità sono un'Unica divinità, e che non vi sia altra divinità all'infuori di Lui? In verità, ciò che afferma è completamente assurdo!\""
    },
    {
      "resource_id": 176,
      "text": "E i loro superiori e le loro autorità dissero ai loro seguaci: \"Restate nelle vostre attuali condizioni e non abbracciate la religione di Muħammed; attenetevi all'adorazione dei vostri idoli. In verità, l'adorazione di una sola divinità, a cui Muħammed vi invita, è una trama pianificata da lui per ottenere alto rango e diventare nostro superiore, così da renderci suoi seguaci.\""
    },
    {
      "resource_id": 176,
      "text": "Non abbiamo mai sentito dell'Unicità di Allāh, a cui Muħammed ci invita, presso i nostri antenati, né ciò che ‘Īsā ha comunicato, pace a lui عليه السّلام ; e ciò che abbiamo ascoltato, da parte sua, non sono altro che bugie e invenzioni\"."
    },
    {
      "resource_id": 176,
      "text": "\"È forse giusto che il Corano sia stato rivelato a lui, tra tutti noi, e che egli sia stato scelto, e che non venga rivelato a noi che siamo suoi superiori?!\" Tuttavia, questi idolatri dubitano della rivelazione che ti è stata affidata, e quando proveranno la punizione di Allāh, avranno ingannato sé stessi con le loro ricchezze: se l'avessero provata, non avrebbero osato essere miscredenti e associare altri ad Allāh, e dubitare di ciò che ti è stato rivelato."
    },
    {
      "resource_id": 176,
      "text": "Oppure questi idolatri rinnegatori possiedono i tesori della gloria del tuo Dio, il Potente, Colui che nessuno può vincere, Colui che dona ciò che vuole a chi vuole; e parte dei Suoi generosi tesori è la Profezia, che Egli concede a chi vuole, e non spetta a loro concederla a chi vogliono e privarne chi vogliono."
    },
    {
      "resource_id": 176,
      "text": "Oppure possiedono il Regno dei Cieli, il Regno della Terra e il Regno di ciò che vi è tra di essi, così da avere il diritto di donare e privare?! In verità, queste sono le loro insinuazioni: che trovino i mezzi che li facciano ascendere al Cielo, in modo da ottenere il potere di privare o donare che essi bramano; non vi riusciranno."
    },
    {
      "resource_id": 176,
      "text": "Costoro che smentiscono Muħammed, pace e le benedizioni di Allāh su di lui ﷺ, sono soldati sconfitti, come i soldati che li precedettero e che smentirono i loro messaggeri."
    },
    {
      "resource_id": 176,
      "text": "Questi rinnegatori non furono i primi a rinnegare; il popolo di Nūħ rinnegò prima di loro, e così rinnegò A'ad e il Faraone, colui che possedeva dei pali per punire la gente."
    },
    {
      "resource_id": 176,
      "text": "Thamūd smentì, e così smentì il popolo di Lūţ, e inoltre smentì il popolo di Shu'ayb: costoro sono le fazioni unite dal fatto di smentire i loro messaggeri e rinnegare ciò che comunicarono."
    },
    {
      "resource_id": 176,
      "text": "Non vi fu una sola fazione di queste che non smentì i messaggeri; così meritarono la punizione di Allāh, e la Sua punizione e il Suo tormento li colpì, anche se tardò a giungere."
    },
    {
      "resource_id": 176,
      "text": "E costoro che rinnegano Muħammed non aspettano altro che il momento in cui verrà soffiato nel corno per la seconda volta, un evento trascorso il quale non vi sarà più ritorno, e così subiranno la punizione, se moriranno da rinnegatori."
    },
    {
      "resource_id": 176,
      "text": "Dissero, con derisione: \"O Dio nostro, affretta la nostra punizione in questa vita, prima del Giorno del Giudizio\"."
    },
    {
      "resource_id": 176,
      "text": "Sii paziente – o Messaggero – riguardo le cose che non ti compiacciono che pronunciano questi rinnegatori, e ricorda del nostro suddito Dāwūd, che ebbe la forza di combattere i suoi nemici e la pazienza di obbedire al suo Dio: in verità, egli tornava spesso pentito al suo Dio, facendo ciò che Lo compiace."
    },
    {
      "resource_id": 176,
      "text": "In verità, asservimmo le montagne a Dāwūd, che lodavano alla loro maniera, quando egli lodava al tramonto e all'alba."
    },
    {
      "resource_id": 176,
      "text": "E gli asservimmo gli uccelli sospesi in aria, tutti obbedienti, che lodavano alla loro maniera."
    },
    {
      "resource_id": 176,
      "text": "E rinsaldammo il suo Regno, in seguito al prestigio e alla forza che gli donammo, e sostenendolo contro i suoi nemici; gli concedemmo inoltre la profezia e l'infallibilità nelle decisioni; e gli concedemmo la conoscenza per risolvere qualsiasi questione, e la capacità di parlare e giudicare alla perfezione."
    },
    {
      "resource_id": 176,
      "text": "Ti è giunta, o Messaggero, la notizia dei due disputanti, quando andarono da Dāwūd, pace a lui, nel suo luogo di preghiera?"
    },
    {
      "resource_id": 176,
      "text": "Quando entrarono improvvisamente da Dāwūd, fu sorpreso che entrassero così all'improvviso in una maniera insolita, e quando si resero conto del suo stupore, dissero: \"Non temere, siamo due disputanti e uno di noi ha fatto torto all'altro. Giudicaci con giustizia e non essere ingiusto nel tuo giudizio; e indicaci la Retta Via, la Via della giustizia\"."
    },
    {
      "resource_id": 176,
      "text": "Uno dei disputanti disse a Dāwūd, pace a lui: \"Quest'uomo è mio fratello, possiede novantanove pecore, mentre io possiedo una sola pecora, e mi ha chiesto di dargliela, e mi ha convinto con i suoi argomenti\""
    },
    {
      "resource_id": 176,
      "text": "Dāwūd giudicò la loro questione e disse, rivolgendosi a colui che presentò la causa: \"Tuo fratello ti ha fatto torto quando ti ha chiesto di includere la tua pecora alle sue, e, in verità, molti soci si fanno torto a vicenda, appropriandosi di ciò che è diritto altrui con ingiustizia, tranne i credenti, coloro che compiono opere buone, costoro sono giusti con i loro soci e non fanno loro torto, e coloro che possiedono tali caratteristiche sono pochi. Dāwūd si accorse, pace a lui, che, in verità, lo mettemmo alla prova presentandogli questa disputa, così chiese perdono al suo Dio e si prosternò۩ cercando di riconciliarsi ad Allāh, e si pentì dinanzi a Lui."
    },
    {
      "resource_id": 176,
      "text": "Lo esaudimmo e lo perdonammo per questo; in verità, Egli è a Noi prossimo ed otterrà un buon esito nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "O Dāwūd, in verità ti abbiamo reso vicario in terra: tu applichi le leggi religiose e risolvi le questioni religiose e mondane; giudica la gente con giustizia e non seguire i tuoi capricci quando giudichi la gente, in modo da tendere verso uno dei disputanti in seguito a legami di parentela, amicizia o inimicizia, così che la passione ti svii dalla Retta Via di Allāh. In verità, coloro che vengono sviati dalla Retta Via di Allāh subiranno una dura punizione per aver dimenticato il Giorno del Rendiconto; se lo ricordassero, avrebbero timore di esso e non seguirebbero le loro passioni."
    },
    {
      "resource_id": 176,
      "text": "Non abbiamo creato il Cielo e la Terra invano: questo è ciò che pensano i miscredenti. Che i miscredenti che pensano ciò stiano in guardia dalla punizione del Fuoco, nel Giorno del Giudizio, se muoiono nelle loro condizioni di miscredenza, pensando queste cose infauste riguardo ad Allāh!"
    },
    {
      "resource_id": 176,
      "text": "Non metteremo sullo stesso piano coloro che credono in Allāh, che seguono il Suo Messaggero e che compiono opere buone, e coloro che diffondono corruzione in terra con la miscredenza e i peccati; e non metteremo sullo stesso piano coloro che temono il loro Dio, che obbediscono ai Suoi ordini e rispettano i Suoi divieti, con i miscredenti e gli ipocriti, coloro che sono immersi nei peccati. In verità, metterli sullo stesso piano sarebbe ingiusto e non si addice ad Allāh L'Altissimo: al contrario, Allāh ricompensa i credenti devoti con l'ingresso nel Paradiso e punisce i miscredenti e i licenziosi con l'ingresso nel Fuoco, poiché essi non sono pari presso Allāh e così non sarà pari la loro retribuzione presso di Lui."
    },
    {
      "resource_id": 176,
      "text": "In verità, questo Corano è un Libro che ti abbiamo rivelato, colmo di bene e di benefici, affinché la gente analizzi i suoi versetti e rifletta sui loro significati, e in modo che coloro che possiedono menti sagge e brillanti ne prendano atto."
    },
    {
      "resource_id": 176,
      "text": "E concedemmo a Dāwūd suo figlio Suleymēn, come dono per lui, da parte Nostra, e come grazia, in modo che fosse soddisfatto: che eccellente suddito Suleymēn! In verità, egli tornava spesso pentito ad Allāh e si affidava molto a Lui."
    },
    {
      "resource_id": 176,
      "text": "Rammenta di quando i rapidi cavalli purosangue vennero schierati dinanzi a lui, nel pomeriggio, cavalli che si poggiavano su tre zampe e sollevavano la quarta, e la sfilata dei cavalli purosangue proseguì finché il sole non tramontò."
    },
    {
      "resource_id": 176,
      "text": "Suleymēn disse: \"In verità ho preferito l'amore dei beni – tra cui i cavalli – all'adorazione del mio Dio, finché il sole non è tramontato e ho ritardato di compiere la preghiera Al-Aṣr."
    },
    {
      "resource_id": 176,
      "text": "\"Portate indietro questi cavalli\", e così li riportarono indietro, e cominciò a colpire con la sua spada le loro zampe e i loro colli."
    },
    {
      "resource_id": 176,
      "text": "Mettemmo alla prova Suleymēn piazzando un demone sul suo trono, nella forma di un uomo, che guidò il suo regno per un breve periodo, dopodiché l'autorità di Suleymēn sui demoni venne ripristinata."
    },
    {
      "resource_id": 176,
      "text": "Suleymēn disse: \"O Dio mio, perdona i miei peccati e concedimi un potere che sia riservato a me e che nessuna creatura dopo di me possiederà. In verità, o mio Dio, Tu sei Colui che elargisce in abbondanza, Immenso nel donare\"."
    },
    {
      "resource_id": 176,
      "text": "Lo esaudimmo e gli asservimmo il vento, che obbediva ai suoi ordini, benevolo e non violento, nonostante la sua forza e la sua alta velocità, che lo conduceva dove voleva."
    },
    {
      "resource_id": 176,
      "text": "E gli asservimmo i demoni, che obbedivano ai suoi ordini, inclusi i costruttori e i tuffatori che si immergevano nel mare, traendo le perle."
    },
    {
      "resource_id": 176,
      "text": "E, tra i demoni, vi erano i tiranni che gli vennero asserviti, incatenati e incapaci di muoversi."
    },
    {
      "resource_id": 176,
      "text": "O Suleymēn, questo è il nostro dono, che ti abbiamo concesso esaudendo la tua richiesta rivolta a Noi, dunque dona a chi vuoi e priva chi vuoi, non verrai interrogato su ciò che doni e ciò di cui privi."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, Suleymēn è uno di coloro che sono prossimi a Noi, e otterrà un buon destino, ovvero il Paradiso."
    },
    {
      "resource_id": 176,
      "text": "E rammenta – o Messaggero – il Nostro suddito Ayyūb, quando implorò il suo Dio: \"In verità, Satana mi ha tentato riguardo una questione faticosa e dolorosa\"."
    },
    {
      "resource_id": 176,
      "text": "Gli dicemmo: \"Batti la terra con il tuo piede\", e così colpì la terra con il suo piede e ne sorse acqua con la quale si dissetò e si lavò, e così venne liberato dalla fatica e dal male che lo affliggevano."
    },
    {
      "resource_id": 176,
      "text": "Lo esaudimmo e lo liberammo dal suo male, e gli concedemmo la sua famiglia e altrettanti figli e nipoti, per Misericordia da parte Nostra, come ricompensa per la sua pazienza. Che rammentino, coloro che hanno una mente acuta, che la conseguenza della pazienza è la provvidenza e la ricompensa."
    },
    {
      "resource_id": 176,
      "text": "Quando Ayyūb si arrabbiò con sua moglie, giurò di picchiarla con cento frustate, e gli dicemmo: \"Prendi, o Ayyūb, un fascio d'erba e colpiscila con quello per espiare il tuo giuramento, così da non tradire il giuramento che hai fatto. Prendi un fascio d'erba e colpiscila con quello\". In verità, trovammo che fu paziente nella Nostra tentazione: che eccellente suddito egli era! In verità, egli tornava sempre ad Allāh e si affidava sempre a Lui."
    },
    {
      "resource_id": 176,
      "text": "Rammenta, o Messaggero, i Nostri sudditi messaggeri che abbiamo prescelto e che abbiamo inviato: Ibrāhīm, Is'ħāǭ e Ya'ǭūb: essi erano saldi nell'obbedienza ad Allāh e nella ricerca del Suo compiacimento: erano persone che vedevano chiaramente la Retta Via."
    },
    {
      "resource_id": 176,
      "text": "Concedemmo loro qualcosa di speciale riservato loro, ovvero rinsaldare i loro cuori nel rammentare spesso l'Aldilà e di prepararsi ad esso compiendo opere buone e invitare la gente ad impegnarsi per raggiungerlo."
    },
    {
      "resource_id": 176,
      "text": "Ed essi, presso di Noi, sono i prescelti per la Nostra obbedienza e adorazione, e li abbiamo scelti per portare il Nostro messaggio e comunicarlo alla gente."
    },
    {
      "resource_id": 176,
      "text": "E rammenta – o Profeta النّبي – Ismā'īl إسماعيل figlio di Ibrāhīm إبراهيم, e rammenta Alyias'a اليسع, e rammenta Dhal-Kiflذا الكفل, ed elogiali, poiché lo meritano. E tutti coloro che sono stati scelti da Allāh sono i prescelti."
    },
    {
      "resource_id": 176,
      "text": "Il fatto di menzionarli elogiandoli è cosa buona nel Corano, e, in verità, i devoti che obbediscono agli ordini di Allāh e che rispettano i Suoi divieti otterranno un buon destino nell'Ultima Dimora."
    },
    {
      "resource_id": 176,
      "text": "Questo buon destino è la Dimora del Paradiso, in cui entreranno nel Giorno della Resurrezione, quando verranno aperte loro le sue porte affinché vengano celebrati."
    },
    {
      "resource_id": 176,
      "text": "Adagiati su scranni decorati, chiedendo ai loro servi di portare loro vari e abbandonanti frutti, e le bevande, come vino e altro, che desidereranno."
    },
    {
      "resource_id": 176,
      "text": "Avranno donne che non avranno occhi che per i loro mariti, e che non guarderanno altri, e che avranno la loro stessa età."
    },
    {
      "resource_id": 176,
      "text": "Questa è la buona ricompensa che vi è stata promessa – o devoti – nel Giorno del Giudizio, per le vostre buone azioni compiute nella vita terrena."
    },
    {
      "resource_id": 176,
      "text": "In verità, la ricompensa e il sostentamento che abbiamo menzionato, e che concederemo ai devoti, nel Giorno del Giudizio, è un continuo sostentamento, senza interruzione né fine."
    },
    {
      "resource_id": 176,
      "text": "Questo è il sostentamento che abbiamo menzionato per i devoti. In verità, coloro che trasgrediscono i limiti imposti da Allāh con la miscredenza e i peccati otterranno una retribuzione differente da quella dei devoti: essi otterranno il destino peggiore, nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "Tale punizione è l’Inferno, che li circonderà, e soffriranno il suo ardore e le sue fiamme; esso sarà il loro giaciglio: che infausto il loro giaciglio!"
    },
    {
      "resource_id": 176,
      "text": "Questa punizione consisterà in un'acqua dal calore indescrivibile e dai liquidi che usciranno fuori dai corpi della gente punita del Fuoco, ed essi li berranno e quella sarà la loro bevanda che non li disseterà."
    },
    {
      "resource_id": 176,
      "text": "E subiranno un'altra punizione simile a questa, e subiranno vari tipi di punizione nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "E quando la gente del Fuoco vi entrerà, si insulteranno come si insultano i disputanti e si dissoceranno l'uno dall'altro. Alcuni di loro diranno: \"Questo gruppo fa parte della gente del Fuoco che entrerà assieme a voi\", ed essi diranno: \"Non sono i benvenuti, essi soffriranno lo stesso fuoco che noi soffriamo\"."
    },
    {
      "resource_id": 176,
      "text": "Un gruppo dei seguaci dirà ai loro superiori: \"Al contrario, voi, o signori, siete i malvoluti; voi ci avete causato questa sofferenza sviandoci e ingannandoci: che infausto luogo quello in cui ci siamo radunati tutti!\""
    },
    {
      "resource_id": 176,
      "text": "I seguaci dissero: \"O Dio nostro, raddoppia la punizione di chi ci ha sviati dalla Retta Via dopo esserne venuti a conoscenza\"."
    },
    {
      "resource_id": 176,
      "text": "I tiranni arroganti dissero: \"Perché non vediamo con noi, nel Fuoco, degli uomini che consideravamo, in vita, dei licenziosi e meritevoli di punizione?\"."
    },
    {
      "resource_id": 176,
      "text": "La nostra derisione e il nostro scherno nei loro confronti era forse sbagliato e, in realtà, non meritavano alcuna punizione, oppure eravamo nel giusto prendendoci gioco di loro, ed essi sono entrati nel Fuoco ma non li abbiamo avvistati?!"
    },
    {
      "resource_id": 176,
      "text": "In verità, le dispute dei miscredenti che vi abbiamo menzionato, nel Giorno del Giudizio, sono cose certe e indubbie."
    },
    {
      "resource_id": 176,
      "text": "Di', o Muħammed, ai miscredenti del tuo popolo: \"In verità, io sono per voi un ammonitore della punizione di Allāh, in modo che non ricada su di voi a causa della vostra miscredenza e del fatto di smentire i Suoi messaggeri. Non vi è un'altra divinità che meriti adorazione all'infuori di Allāh; Egli è L'Unico, Grande nella Sua Immensità e nei Suoi sublimi Attributi; Egli è il Dominatore, Colui che regna su ogni cosa: ogni cosa è a Lui sottomessa\"."
    },
    {
      "resource_id": 176,
      "text": "Egli è il Dio dei Cieli, il Dio della Terra e di ciò che vi è tra di essi, Egli è il Potente nel Suo Regno, Colui che non può essere vinto da nessuno, ed Egli è il Perdonatore dei peccati dei Suoi sudditi pentiti."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi rinnegatori, che, in verità, il Corano porta con sé benefici di grande valore."
    },
    {
      "resource_id": 176,
      "text": "Voi siete avversi a questi benefici di grande valore e non date loro alcun peso."
    },
    {
      "resource_id": 176,
      "text": "Non ho notizie di ciò di cui discutono gli Angeli riguardo la creazione di Ǣdem; se non fosse per ispirazione di Allāh, non lo avrei saputo."
    },
    {
      "resource_id": 176,
      "text": "In verità, Allāh mi ha ispirato ciò che mi ha ispirato affinché io vi avverta della Sua ineluttabile punizione."
    },
    {
      "resource_id": 176,
      "text": "Rammenta di quando il tuo Dio disse agli Angeli: \"In verità, sto per creare una creatura dall'argilla, ed essa è Ǣdem, pace a lui\""
    },
    {
      "resource_id": 176,
      "text": "Quando lo avrò plasmato e avrò completato la sua forma, prosternatevi dinanzi a lui."
    },
    {
      "resource_id": 176,
      "text": "Gli angeli obbedirono all'ordine del loro Dio, e tutti si prosternarono con una prosternazione onorifica e non ne rimase alcuno che non si prosternò ad Ǣdem."
    },
    {
      "resource_id": 176,
      "text": "Tranne Iblīs, che rifiutò di prostrarsi, e così, per essersi ribellato all'ordine del Suo Dio, divenne un miscredente."
    },
    {
      "resource_id": 176,
      "text": "Allāh disse: \"O Iblīs, cosa ti ha impedito di prostrarti ad Ǣdem, colui che ho creato con le Mie mani? La superbia ti ha forse impedito di prosternarti?! Oppure, in precedenza, eri già così altezzoso e superbo nei confronti del tuo Dio?\""
    },
    {
      "resource_id": 176,
      "text": "Iblīs disse: \"Io sono migliore di Ǣdem. Hai creato me dal fuoco, mentre hai creato lui dall'argilla\". Con ciò insinuava che il fuoco fosse una materia più onorevole dell'argilla."
    },
    {
      "resource_id": 176,
      "text": "Allāh disse a Iblīs: \"Esci dal Paradiso, umiliato e denigrato\"."
    },
    {
      "resource_id": 176,
      "text": "In verità, tu sarai espulso dal Paradiso fino al Giorno del Rendiconto, ovvero il Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "Iblīs disse: \"Concedimi una tregua e non farmi morire fino al Giorno in cui resusciterai i Tuoi sudditi\""
    },
    {
      "resource_id": 176,
      "text": "Allāh disse: \"Sarai uno di coloro a cui è stata concessa una tregua."
    },
    {
      "resource_id": 176,
      "text": "fino al giorno prestabilito in cui morirai\"."
    },
    {
      "resource_id": 176,
      "text": "Iblīs disse: \"Giuro sulla Tua Potenza e sul Tuo Dominio che svierò tutti i Figli di Ǣdem,"
    },
    {
      "resource_id": 176,
      "text": "tranne chi tu avrai protetto dal mio tentativo di sviare e che avrai scelto per adorare Te solo\""
    },
    {
      "resource_id": 176,
      "text": "Allāh l'Altissimo disse: \"La verità proviene da Me e dico la verità e non dico altro."
    },
    {
      "resource_id": 176,
      "text": "Riempirò L'Inferno, nel Giorno del Giudizio, con te e tutti i figli di Ǣdem che ti hanno seguito nella miscredenza\""
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri: \"Per i consigli che vi comunico non vi chiedo alcuna ricompensa e non sono stato incaricato di comunicare più di ciò che mi è stato ordinato\"."
    },
    {
      "resource_id": 176,
      "text": "Il Corano non è altro che un monito rivolto ai mondi, sia umani che Jinn, che possiedono menti sane."
    },
    {
      "resource_id": 176,
      "text": "E saprete che ciò che il Corano comunica è verità, dopo un breve periodo seguente alla vostra morte."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "38" }
  }
}
