{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. সা-দ, এসব বিচ্ছিন্ন অক্ষরের অর্থের ব্যাপারে আলোচনা সূরা বাক্বারার শুরুতে করা হয়েছে। কুরআনের নামে আল্লাহ শপথ করেছেন। যাতে মানুষের ইহকালীন ও পরকালীন উপকারী বিষয়াদি বিবৃত হয়েছে। এটা মুশরিকদের ধারণা অনুযায়ী আল্লাহর সাথে অন্য শরীক প্রমাণ করার জন্য নয়।"
    },
    {
      "resource_id": 180,
      "text": "২. কিন্তু কাফিররা আল্লাহর একত্ববাদের ক্ষেত্রে ভÐামী ও অহংকার এবং নবী (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) এর সাথে বিরুদ্ধাচরণ ও শত্রæতায় লিপ্ত থাকে।"
    },
    {
      "resource_id": 180,
      "text": "৩. আমি তাদের পূর্বে কতো জাতিকে ধ্বংস করেছি। যারা নিজেদের রাসূলদের প্রতি মিথ্যারোপ করেছে। অতঃপর তারা আবার নিজেদের উপর শাস্তি আপতিত হলে আর্তনাদ করেছে। অথচ সেটি শাস্তি থেকে রেহাই পাওয়ার এমন সময় ছিলো না যে, তাতে তাদের আর্তনাদ কোন কাজে আসবে।"
    },
    {
      "resource_id": 180,
      "text": "৪. যখন তাদের নিকট তাদের মধ্য থেকে একজন রাসূল এ কথা নিয়ে আগমন করলেন যে, যদি তারা কুফরির উপর অটল থাকে তবে তাদের জন্য শাস্তির ভয় রয়েছে তখন তারা আশ্চার্যান্বিত হয়ে গেলো। কাফিররা যখন মুহাম্মদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কর্তৃক আনিত বিষয়ের সত্যতার প্রমাণ প্রত্যক্ষ করলো তখন তারা বললো: এতো একজন যাদুকর। যে মানুষকে যাদু করে বেড়াচ্ছে। সে দাবি করছে যে, সে আল্লাহর পক্ষ থেকে প্রেরিত এমন রাসূল যার উপর তিনি ওহী নাযিল করেন। আসলে সে মহা মিথ্যাবাদী।"
    },
    {
      "resource_id": 180,
      "text": "৫. সে ব্যক্তি কি বহু দেবতাকে এক দেবতায় পরিণত করতে চায়। যে তিনি ব্যতীত আর কোন দেবতা নেই?! তার এই আচরণ চূড়ান্ত পর্যায়ের উদ্ভট কাজ।"
    },
    {
      "resource_id": 180,
      "text": "৬. আর তাদের গণ্যমান্য ও মোড়লরা তাদের অনুসারীদেরকে এই বলে চললো যে, তোমরা যে আদর্শের উপর রয়েছো তার উপর অবিচল থাকো। তোমরা মুহাম্মাদের ধর্মে প্রবেশ করো না। বরং তোমাদের দেবতাদের ইবাদাতের উপর অটল থাকো। মুহাম্মদ যে এক দেবতার ইবাদাতের প্রতি আহŸান জানাচ্ছে তা হলো একটি পরিকল্পিত বিষয়। যদ্বারা সে আমাদের উপর কর্তৃত্ব চালাতে ও আমাদেরকে তার অনুসারী বানাতে চায়।"
    },
    {
      "resource_id": 180,
      "text": "৭. আমরা আমাদের বাপ-দাদার জীবনাদর্শে আল্লাহর একত্ববাদের যে কথা মুহাম্মদ বলছে তা কখনো শুনিনি। আর না তা ঈসা (আলাইহিস-সালাম) এর ধর্মে ছিলো। বরং আমরা যা শুনছি তা কেবল মিথ্যা আর অপবাদ।"
    },
    {
      "resource_id": 180,
      "text": "৮. এটা কি হতে পারে যে, আমাদের মধ্যে শুধু তার উপরই কুরআন অবতীর্ণ হবে। আর আমাদের উপর অবতীর্ণ হবে না? অথচ আমরা হলাম উচ্চ শ্রেণীর নেতা। হে রাসূল! এসব মুশরিকরা আপনার উপর অবতীর্ণ ওহীর ক্ষেত্রে সন্দিহান। তারা এখনও আল্লাহর শাস্তি আস্বাদন করে নি। তাদেরকে দেয়া অবকাশের দরুন তারা অহমিকায় নিপতিত। তারা যদি তা আস্বাদন করতো তাহলে তারা আল্লাহর সাথে কুফরি, শিরক ও আপনার উপর অবতীর্ণ ওহীর ক্ষেত্রে সন্দেহ পোষণে দুঃসাহসী হতো না।"
    },
    {
      "resource_id": 180,
      "text": "৯. না কি এসব অবিশ্বাসী মুশরিকদের নিকট আপনার পরাক্রমশালী প্রতিপালকের অনুগ্রহের ভাÐার রয়েছে। যাঁকে কেউ পরাভূত করতে পারে না। তিনি যাকে যা ইচ্ছা দান করেন। আর তাঁর অনুগ্রহের ভাÐারের মধ্যে রয়েছে নবুওয়াত। ফলে তিনি যাকে ইচ্ছা তা প্রদান করেন। বস্তুতঃ এটি তাদের হাতে নয় যে, যাকে ইচ্ছা দিবে বা বারণ করবে।"
    },
    {
      "resource_id": 180,
      "text": "১০. না কি তাদের হাতে আসমান-যমীন ও এতদুভয়ের রাজত্ব রয়েছে? যার ফলে তাদের জন্য কিছু প্রদান করা কিংবা বারণ করার অধিকার সাব্যস্ত হয়ে গেছে? যদি এটিই তাদের ধারণা হয়ে থাকে তবে যেন তারা আসমান পর্যন্ত পৌঁছার সিঁড়ি অবলম্বন করে। যাতে করে তারা প্রদান ও বারণের বিধান বাস্তবায়ন করতে পারে। অথচ কস্মিনকালেও তারা তা করতে পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "১১. মুহাম্মদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে অস্বীকারকারী এসব লোকজন হলো পরাজিত বাহিনী। যেমন তাদের পূর্বে অতিবাহিত নবীদেরকে অস্বীকারকারী বাহিনীর অবস্থা ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "১২. এসব অস্বীকারকারীরাই প্রথম অস্বীকারকারী নয়। বরং তাদের পূর্বে নূহের জাতি অস্বীকার করেছে, আদ সম্প্রদায় অবিশ্বাস করেছে এবং প্রতাপশালী ফিরআউনও অবিশ্বাস করেছে।"
    },
    {
      "resource_id": 180,
      "text": "১৩. আরো অবিশ্বাস করেছে সামূদ সম্প্রদায়, লূতের জাতি ও শুআইবের সম্প্রদায়। এরাই সেই গোষ্ঠী যারা রাসূলদেরকে ও তাদের কর্তৃক আনিত বিষয়কে অবিশ্বাস করতে জোট বেঁধেছে।"
    },
    {
      "resource_id": 180,
      "text": "১৪. এসব জোটের প্রত্যেকের পক্ষ থেকে রাসূলদেরকে অবিশ্বাস করার কাজ সংঘটিত হয়েছে। ফলে কিছু কাল বিলম্বে হলেও তাদের উপর আল্লাহর শাস্তি অবধারিত ও আপতিত হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১৫. আর মুহাম্মদ (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) কে অস্বীকারকারী এসব কাফিররা শুধু শিঙ্গায় দ্বিতীয় ফুৎকারের অপেক্ষায় রয়েছে। যা থেকে ফেরত আসার কোন অবকাশ নেই। যদি তারা তাঁকে অস্বীকার করার উপর মৃত্যুবরণ করে তাহলে তাদের উপর শাস্তি আপতিত হবেই।"
    },
    {
      "resource_id": 180,
      "text": "১৬. তারা বিদ্রƒপের ছলে বলে থাকে: হে আমাদের প্রতিপালক! আপনি কিয়ামত আসার পূর্বেই পার্থিব জীবনে আমাদের অংশটুকু প্রদান করুন।"
    },
    {
      "resource_id": 180,
      "text": "১৭. হে রাসূল! এসব অবিশ্বাসীরা আপনার অপছন্দের যে সব কথা বলে আপনি তার উপর ধৈর্য ধারণ করুন। আর আপনি আমার বান্দাহ দাঊদ (আলাইহিস-সালাম) এর কথা স্মরণ করুন। যিনি শত্রæর বিরোধিতায় ও আল্লাহর আনুগত্যে শক্তিশালী ছিলেন। তিনি ছিলেন তাওবা ও আল্লাহর সন্তুষ্টির কাজের মাধ্যমে আল্লাহর প্রতি বেশী প্রত্যাবর্তনশীল।"
    },
    {
      "resource_id": 180,
      "text": "১৮. আমি দাঊদ (আলাইহিস-সালাম) এর সাথে পাহাড়কে পরিচালিত করেছি। তিনি যখন দিনের শুরুতে ও শেষভাগে তাসবীহ পাঠ করতেন তখন তারাও তাঁর সাথে তাসবীহ পড়তো।"
    },
    {
      "resource_id": 180,
      "text": "১৯. আর আমি পক্ষিকুলকে বাতাসের সাহায্যে স্থির রেখেছি। বস্তুতঃ প্রত্যেক অনুগামী তাঁর অনুসরণে তাসবীহ জপে।"
    },
    {
      "resource_id": 180,
      "text": "২০. আর আমি তাঁর শত্রæদের মধ্যে তাঁর ভীতি এবং তাদের উপর তাঁকে শক্তি ও বিজয় প্রদানের মাধ্যমে তাঁর রাজত্বকে দৃঢ়তর করেছি। আমি তাঁকে নবুওয়াত ও তাঁর সকল কাজে বিশুদ্ধতা প্রদান করেছি। আরো প্রদান করেছি তাঁর সকল অভিপ্রায়ে সন্তোষজনক বক্তব্য, সুস্পষ্ট কথা ও ফায়সালার যোগ্যতা।"
    },
    {
      "resource_id": 180,
      "text": "২১. হে রাসূল! আপনার নিকট কি ওই দুই ঝগড়াকারী ব্যক্তির সংবাদ এসেছে। যারা দাঊদ (আলাইহিস-সালাম) এর ইবাদাতখানায় ঢুকে পড়েছে?"
    },
    {
      "resource_id": 180,
      "text": "২২. যখন তারা উভয়ে আকস্মিকভাবে তাঁর নিকট প্রবেশ করে তখন তিনি তাঁর নিকট এই আকস্মিক ও অস্বাভাবিকভাবে প্রবেশের ফলে ভীত হন। যখন তারা বুঝতে পারলো যে, তিনি ভয় পেয়েছেন তখন তারা তাঁকে বললো: আপনি ভয় পাবেন না। আসলে আমরা পরস্পরে বিবাদের কারণে একে অপরের উপর অত্যাচার করেছি। তাই আপনি আমাদের মাঝে ইনসাফ ভিত্তিক ফায়সালা করুন। বিচারে আমাদের উপর জুলুম না করে আমাদেরকে সরল পথ দেখান।"
    },
    {
      "resource_id": 180,
      "text": "২৩. দাঊদ (আলাইহিস-সালাম) কে বিবাদকারীদের একজন বললো: এ লোকটি আমার ভাই। তার রয়েছে নিরানব্বইটি ভেড়ী। আর আমার রয়েছে মাত্র একটি ভেড়ী। অথচ সে সেটিও নিতে চাচ্ছে এবং প্রমাণ উপস্থাপনে আমার উপর বিজয়ী হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২৪. তখন দাউদ (আলাইহিস-সালাম) উভয়ের মধ্যে মীমাংসা করতে গিয়ে বাদীকে বললেন: তোমার ভাই তোমার ভেড়ীকে তার ভেড়ীগুলোর সাথে মিলিয়ে নেয়ার দাবি জানিয়ে তোমার উপর জুলুম করেছে। আর অনেক অংশীদারই অপরের অধিকার হরণ ও বেইনসাফীর মাধ্যমে একে অপরের উপর জুলুম করে থাকে। কেবল পূণ্যবান মুমিনরা ব্যতীত। কেননা, তারা তাদের শরীকদের উপর ইনসাফ করে এবং তাদের উপর জুলুম করে না। তবে এই গুণে গুণান্বিত ব্যক্তিরা সংখ্যায় কম। আর দাঊদ (আলাইহিস-সালাম) দৃঢ়ভাবে বিশ্বাস করেছেন যে, আমি তাঁকে এই ঝগড়া দ্বারা পরীক্ষায় ফেলেছি। তাই তিনি স্বীয় প্রতিপালকের নিকট ক্ষমা চেয়েছেন এবং আল্লাহর নৈকট্য কামনায় সাজদাবনত হয়ে তাঁর নিকট তাওবা করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "২৫. আমি তাঁর তাওবা কবুল করলাম। বস্তুতঃ তিনি আমার নৈকট্য অর্জনকারীদের একজন। তাঁর জন্য পরকালে আছে উত্তম প্রতিদান।"
    },
    {
      "resource_id": 180,
      "text": "২৬. হে দাঊদ! আমি আপনাকে যমীনে প্রতিনিধী বানিয়েছি। যাতে আপনি দ্বীন ও দুনিয়াবী বিষয়ে বিধি-বিধান বাস্তবায়ন করতে পারেন। তাই আপনি মানুষের মাঝে ইনসাফ সহকারে ফায়সালা করুন। আর মানুষের মাঝে আপনার কৃত ফায়সালায় প্রবৃত্তির অনুসরণ করবেন না। - যেমন: নিকটাত্মীয় কিংবা বন্ধুত্বের কারণে পক্ষপাতিত্ব করা এবং শত্রæতার কারণে বিরোধিতা করা - তাহলে প্রবৃত্তি আপনাকে সরল পথ থেকে বিচ্যুত করে দিবে। তবে যারা সরল পথ থেকে বিচ্যুত হবে তাদের জন্য হিসাবের কথা ভুলে যাওয়ার দায়ে রয়েছে কঠিন শাস্তি। কারণ, তারা যদি হিসাবের কথা মনে রাখতো ও তার ভয় করতো তবে তারা এই প্রবৃত্তির দিকে ধাবিত হতো না।"
    },
    {
      "resource_id": 180,
      "text": "২৭. আমি আসমান ও যমীনকে অনর্থক সৃষ্টি করি নি। অনর্থক সৃষ্টি করার ধারণাটি কেবলমাত্র কাফিরদের। তাই যেসব কাফির এমন ধারণা পোষণ করে এবং এর উপরই মৃত্যু বরণ করে তাদের জন্য রয়েছে কিয়ামত দিবসে আগুনের ধ্বংসাত্মক শাস্তি।"
    },
    {
      "resource_id": 180,
      "text": "২৮. আমি কস্মিনকালেও আল্লাহর উপর ঈমান আনয়নকারী, তাঁর রাসূলের অনুসরণকারী ও নেক আমলকারীদেরকে কুফরি ও পাপে লিপ্ত ফাসাদ সৃষ্টিকারীদের বরাবর করবো না। আর না স্বীয় প্রতিপালকের আদেশ-নিষেধ মান্য করার মাধ্যমে তাঁকে ভয়কারীদেরকে পাপে ডুবে থাকা কাফির মুনাফিকদের সাথে সমান করবো। এতদুভয়ের মাঝে সমান বিবেচনা করা জুলুম। যা আল্লাহর শানে বেমানান। বরং আল্লাহ মুমিন-মুত্তাকীদেরকে জান্নাতে প্রবিষ্ট করার মাধ্যমে প্রতিদান দিবেন। পক্ষান্তরে হতভাগা কাফিরদেরকে জাহান্নামে প্রবিষ্ট করার মাধ্যমে বদলা দিবেন। কেননা, তারা সবাই আল্লাহর নিকট সমান নয়। ফলে তাঁর নিকট তাদের প্রতিদানও সমান হওয়ার নয়।"
    },
    {
      "resource_id": 180,
      "text": "২৯. এই কুরআন এমন কিতাব, যা আমি আপনার প্রতি অবতীর্ণ করেছি। যা কল্যাণ ও উপকারিতায় প্রাচুর্যপূর্ণ। যেন মানুষ তার আয়াতগুলো নিয়ে ভাবতে পারে ও তার অর্থ নিয়ে চিন্তা করে এবং তা থেকে আলোকিত অন্তঃকরণসম্পন্ন ব্যক্তিরা উপদেশ গ্রহণ করে।"
    },
    {
      "resource_id": 180,
      "text": "৩০. আমি আমার পক্ষ থেকে অনুগ্রহ স্বরূপ দাঊদ (আলাইহিস-সালাম) এর জন্য তাঁর পুত্র হিসাবে সুলাইমান (আলাইহিস-সালাম) কে উপহার দিলাম। তিনি আল্লাহর প্রতি অধিক হারে তাওবাকারী, প্রত্যাবর্তনশীল ও অনুরাগী।"
    },
    {
      "resource_id": 180,
      "text": "৩১. সে সময়ের কথা স্মরণ করুন যখন আসরের সময়ে তাঁর নিকট উৎকৃষ্ট ও দ্রæতগামী ঘোড়া পেশ করা হলো। যেগুলো তিন পায়ের উপর ভর করে এক পা তুলে রাখে। সূর্যাস্ত পর্যন্ত তাঁর সামনে এগুলোকে পেশ করা হতে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "৩২. তখন সুলাইমান (আলাইহিস-সালাম) বললেন: আমি সম্পদের মোহকে -যার মধ্যে রয়েছে এসব ঘোড়া- আমার রবের স্মরণের উপর প্রাধান্য দিতে গিয়ে সূর্যাস্ত পর্যন্ত আসরের নামাযকে পিছিয়ে দিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. তোমরা আমার নিকট এসব ঘোড়া নিয়ে আস। এ নির্দেশের পরিপ্রেক্ষিতে সেগুলোকে নিয়ে আসা হলে তিনি সেগুলোর পায়ের নলা ও গর্দানে তরবারী দ্বারা আঘাত করলেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. আমি সুলাইমান (আলাইহিস-সালাম) কে পরীক্ষা করলাম; তাঁর সিংহাসনে একটি সন্তানের অর্ধাংশ রেখে দিলাম। ঘটনাটি ছিলো এমন যে, একদা সুলাইমান (আলাইহিস-সালাম) কসম খেয়ে বললেন: আমি এ রাতে সকল স্ত্রীর নিকট গমন করবো। ফলশ্রæতিতে প্রত্যেকের একটি করে সন্তান হবে। যে হবে অশ্বারোহী বীর যোদ্ধা, আল্লাহর পথের বীর সৈনিক। কিন্তু তিনি ইনশাআল্লাহ বলতে ভুলে গেলেন। যাই হোক, তিনি সকলের নিকট গমন করলেন। কিন্তু কারোই সন্তান হলো না। তবে একজনের ঘরে একটি বিকলাঙ্গ সন্তান বা সন্তানের অর্ধাংশ জন্ম নিলো। এ দেখে তিনি ভুল বুঝতে পেরে আল্লাহর নিকট তাওবা করলেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. সুলাইমান (আলাইহিস-সালাম) বললেন: হে আমার প্রতিপালক! আপনি আমার পাপ ক্ষমা করুন এবং আমাকে একান্তভাবে এমন রাজত্ব দান করুন যা আমার পরে অন্য কাউকে দেয়া হবে না। হে প্রতিপালক! আপনি অতীব দয়াবান ও মহা দানশীল।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. আমি তাঁর দু‘আ কবুল করলাম এবং বায়ুকে তাঁর অনুগত করে দিলাম। যা বিন¤্রভাবে তাঁর নির্দেশ মেনে চলে। শক্তি ও দ্রæততা সত্তে¡ও তাতে কোনরূপ কম্পন নেই। সে তাঁকে নিয়ে যথেচ্ছ ঘুরে বেড়ায়।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. আমি তাঁর জন্য জিন শয়তানদেরকে বাধ্য করে দেই। যারা তাঁর নির্দেশ মেনে চলে। তাদের মধ্যে রয়েছে নির্মাণকারী। আর রয়েছে ডুবুরী। যারা সাগরে ডুব দিয়ে তা থেকে মূল্যবান রতœ উদ্ধার করে আনে।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. শয়তানদের মধ্যে কিছু আছে অবাধ্য। সেগুলোকেও তাঁর করতলগত করা হয়েছে। তারা শিকলে বাঁধা, নড়াচড়া করতে অপারগ।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. হে সুলাইমান! এসবই আমার দান। যা আমি আপনার আবদার রক্ষার্থে আপনাকে প্রদান করেছি। অতএব, আপনি এ থেকে যাকে ইচ্ছা প্রদান করুন। আর যাকে ইচ্ছা বারণ করুন। আপনার নিকট থেকে এর কোন হিসাব নেয়া হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৪০. সুলাইমান (আলাইহিস-সালাম) আমার নৈকট্যলাভকারীদের অন্তর্ভুক্ত। তাঁর ফিরে যাওয়ার উত্তম ঠিকানা হলো জান্নাত।"
    },
    {
      "resource_id": 180,
      "text": "৪১. হে রাসূল! আমার বান্দাহ আইয়ুব (আলাইহিস-সালাম) এর কথা স্মরণ করুন। যখন তিনি স্বীয় প্রতিপালককে এই বলে আহŸান করেন যে, শয়তান আমাকে কষ্ট ও ক্লান্তিতে ফেলেছে।"
    },
    {
      "resource_id": 180,
      "text": "৪২. তখন আমি বললাম: আপনি নিজ পা দিয়ে যমীনে আঘাত করুন। ফলে তিনি স্বীয় পা দিয়ে যমীনে আঘাত করলেন। তাতে সেখান থেকে পানির প্রশ্রবণ সৃষ্টি হলো। যা থেকে তিনি পান করতে ও গোসল করতে পারেন। যার ফলে তাঁর দুঃখ-কষ্ট দূর হয়ে যায়।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. আমি তাঁর দু‘আ কবুল করে তাঁর কষ্ট দূর করলাম এবং তাঁকে তাঁর পরিজন ফেরত দিলাম। এমনকি আমার পক্ষ থেকে রহমত ও তাঁর ধৈর্যের প্রতিদান স্বরূপ আরো রহমত বাড়িয়ে দিলাম। প্রবল বিবেকবান ব্যক্তিরা যেন স্মরণ রাখে যে, ধৈর্যের প্রতিদান হলো বিপদমুক্তি ও পারিতোষিক।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. আইয়ুব (আলাইহিস-সালাম) স্বীয় স্ত্রীর উপর রাগান্বিত হয়ে শপথ করলেন যে, তিনি তাকে এক শত বেত্রাঘাত করবেন। তখন আমি তাঁকে বললাম: হে আইয়ুব! আপনি নিজ হাতে কিছু ডালপালা নিন এবং সেগুলো দিয়ে আপনার শপথ পূর্ণ করার উদ্দেশ্যে আঘাত করুন। আমি তাঁকে যে বিষয়েই পরীক্ষা করেছি তাতেই তাঁকে ধৈর্য ধারণকারী হিসাবে পেয়েছি। তিনি কতোইনা উত্তম বান্দাহ। তিনি আল্লাহর দিকে অনেক বেশী প্রত্যাবর্তনকারী।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. হে রাসূল! আপনি আমার নির্বাচিত বান্দাহ ও আমার প্রেরিত রাসূলদের কথা স্মরণ করুন। যথা ইবরাহীম, ইসহাক ও ইয়াকূব (আলাইহিমুস-সালাম)। তাঁরা আল্লাহর আনুগত্য ও তাঁর সন্তুষ্টি কামনায় সিদ্ধহস্ত ছিলেন। তাঁরা ছিলেন সত্য অনুসন্ধানে বড়ই দূরদর্শী।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. অবশ্যই আমি তাঁদের উপর আমার প্রদত্ত বিশেষ বৈশিষ্ট্যের মাধ্যমে অনুগ্রহ প্রদর্শন করেছি। যাতে করে তাঁদের অন্তঃকরণ পরকালের স্মরণ এবং সৎকর্ম সম্পাদন করতে পারে এবং মানুষকে তাঁর উদ্দেশ্যে আমল করতে উদ্বুদ্ধ করা যায়।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. তাঁরা আমার নিকট আমার সেসব বান্দার অন্তর্ভুক্ত যাদেরকে আমি আমার ইবাদাত, আনুগত্য, বার্তা বহন ও মানুষের নিকট তা পৌঁছে দেয়ার জন্য নির্বাচন করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. হে নবী! আপনি ইবরাহীমপুত্র ইসমাঈলকে স্মরণ করুন। আরো স্মরণ করুন আল-ইয়াসা’ এর কথা। সেই সাথে যুল-কিফল এর কথা এবং তাদের ভূয়সী প্রশংসা করুন। যেহেতু তাঁরা এর যোগ্য। আর এসব ব্যক্তিগণ আল্লাহর নিকট নির্বাচিত ও মনোনীত।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. এটি হলো কুরআনে এসব মনোনীত ব্যক্তিদের সুনাম। আর আদেশ-নিষেধ মান্য করার মাধ্যমে আল্লাহভীরু ব্যক্তিদের জন্য রয়েছে পরকালে উৎকৃষ্ট ঠিকানা।"
    },
    {
      "resource_id": 180,
      "text": "৫০. সেই উৎকৃষ্ট ঠিকানা হলো অবস্থানের উদ্যানসমূহ। যাতে তাঁরা কিয়ামত দিবসে প্রবেশ করবেন। তাঁদের উদ্দেশ্যে যেগুলোর দ্বারসমূহ সেদিন খুলে দেয়া হবে।"
    },
    {
      "resource_id": 180,
      "text": "৫১. তারা তাঁদের উদ্দেশ্যে সজ্জিত কেদারায় হেলান দিয়ে উপবিষ্ট থাকবেন। তাঁরা নিজেদের সেবকদেরকে তাঁদের পছন্দের পর্যাপ্ত ফলমূল ও মদজাতীয় পানীয় ইত্যাদি প্রদানের আদেশ করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৫২. আর তাঁদের জন্য থাকবে এমনসব নারী যারা শুধু আপন স্বামীদের প্রতিই স্বীয় দৃষ্টি সীমাবদ্ধ রাখে। তাদেরকে ছাড়িয়ে অন্যদের পর্যন্ত তাদের দৃষ্টি গড়ায় না। আর তারা হবে বয়সেও সমান।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. হে মুত্তাকীরা! এটি তোমাদেরকে দেয়া ওয়াদাকৃত বস্তু। যা ছিলো তোমাদের পার্থিব জীবনে কৃত সৎ কর্মের উপর পরকালে প্রদত্ত উত্তম প্রতিদান।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. উল্লেখিত প্রতিদান হলো আমার সেই জীবিকা যা আমি মুত্তাকীদের জন্য পরকালে প্রদান করবো। এটি হবে স্থায়ী জীবিকা। যা ছিন্ন কিংবা শেষ হওয়ার নয়।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. উল্লেখিত প্রতিদান হচ্ছে মুত্তকীদের জন্য। পক্ষান্তরে কুফরী ও পাপের মাধ্যমে আল্লাহর সীমালঙ্ঘনকারীদের জন্য রয়েছে মুত্তাকীদের বিপরীত প্রতিদান। তাদের জন্য রয়েছে মন্দ ঠিকানা। যেখানে তারা কিয়ামত দিবসে প্রত্যাবর্তন করবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. এই প্রতিদান হলো সেই জাহান্নাম যা তাদেরকে ঘিরে রাখবে এবং তারা তার উত্তাপ ও প্রদাহ পোহাতে থাকবে। তাদের জন্য থাকবে তদ্বারা প্রস্তুত বিছানা। আর তা কতইনা নিকৃষ্ট বিছানা।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. এ শাস্তি হলো চ‚ড়ান্ত পর্যায়ের ফুটন্ত পানি, শাস্তিপ্রাপ্ত জাহান্নামীদের থেকে নির্গত পুঁজ। তারা তাই পান করবে। এটি এমন এক পানীয় যা তৃঞ্চা নিবারণে ব্যর্থ।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. তাদের জন্য রয়েছে উক্ত প্রকারের অপর আরেক শাস্তি। অর্থাৎ তাদেরকে পরকালে রকমারি শাস্তি প্রদান করা হবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. জাহান্নামীরা আগুনে প্রবেশ করার সময় পরস্পর বিবাদকারীদের মত গালাগালি শুরু করবে এবং একজন অপরজন থেকে পৃথক হয়ে গিয়ে বলবে: এই জাহান্নামী দলটি তোমাদের সাথে আগুনে প্রবেশ করবে। তখন প্রতিউত্তরে এরা বলবে: তাদের জন্য কোন স্বাগতম নেই বরং তারা আমাদের মত জাহান্নামে শাস্তি পোহাবে।"
    },
    {
      "resource_id": 180,
      "text": "৬০. অনুসারীরা অনুসরণীয় নেতাদের উদ্দেশ্যে বলবে: হে নেতারা! তোমাদের জন্য কোন স্বাগতম নেই। কেননা, তোমরাই আমাদেরকে ভ্রষ্ট ও বিভ্রান্তিতে নিপতিত করে এ কঠিন শাস্তির কারণ হয়েছো। বস্তুতঃ তা কতই না নিকৃষ্ট অবস্থান। তথা জাহান্নামের আগুন তাদের সবারই ঠিকানা।"
    },
    {
      "resource_id": 180,
      "text": "৬১. অনুসারীরা বললো: হে আমাদের প্রতিপালক! যে ব্যক্তি হেদায়ত আসার পর তা থেকে আমাদেরকে বিচ্যুত করেছে তাকে আপনি দ্বিগুণ শাস্তি প্রদান করুন।"
    },
    {
      "resource_id": 180,
      "text": "৬২. অবাধ্য অহঙ্কারীরা বললো: আমাদের কী হল যে, আমাদের সাথে এমন কিছু ব্যক্তিকে দেখতে পাচ্ছি না যাদেরকে আমরা দুনিয়াতে এমন হতভাগা ধারণা করতাম যারা শাস্তির হকদার।"
    },
    {
      "resource_id": 180,
      "text": "৬৩. তবে কি তাদেরকে নিয়ে আমাদের বিদ্রƒপ করা ভুল ছিলো। তাই তারা শাস্তির হকদার হবে না। না কি তাদেরকে নিয়ে আমাদের ঠাট্টা করা সঠিক ছিলো। তাই তারা জাহান্নামে পৌঁছে গেছে। তবে আমরা দেখি নি?!"
    },
    {
      "resource_id": 180,
      "text": "৬৪. আমি তোমাদের উদ্দেশ্যে কিয়ামত দিবসে কাফিরদের মাঝে যে বিবাদের কথা উল্লেখ করলাম তা কিন্তু চির সত্য। এতে কোন সন্দেহ নেই।"
    },
    {
      "resource_id": 180,
      "text": "৬৫. হে মুহাম্মদ! আপনি নিজ সম্প্রদায়ের কাফিরদেরকে বলুন: আমি কেবল সেই শাস্তির ভয় দেখাচ্ছি যেখানে আল্লাহকে অবিশ্বাস এবং রাসূলদেরকে অস্বীকার কারার কারণে তোমাদেরকে প্রবেশ করতে হবে। বস্তুতঃ মহান আল্লাহ ব্যতীত এমন কোন মা‘বূদ নেই যে ইবাদাতের হকদার হবে। তিনি তাঁর মহত্তে¡, গুণে ও নামে একক। তিনি এমন প্রতাপশালী যে, তদ্বারা তিনি অন্য সব কিছুকে তাঁর করতলগত করে রেখেছেন। ফলে সব কিছু তাঁর অনুগত।"
    },
    {
      "resource_id": 180,
      "text": "৬৬. তিনি আসমানসমূহ, যমীনসমূহ ও এতদুভয়ের মাঝে থাকা সব কিছুর প্রতিপালক। তিনি তাঁর রাজত্বে এমন প্ররাক্রমশালী; যাঁকে কেউ কখনো পরাস্ত করতে পারে না। তিনি স্বীয় বান্দাদের মধ্যকার যারা ক্ষমা চায় তাদেরকে বেশী বেশী ক্ষমাকারী।"
    },
    {
      "resource_id": 180,
      "text": "৬৭. হে রাসূল! আপনি এসব মিথ্যারোপকারীকে বলুন, অবশ্যই কুরআন হলো এক মহা সম্মানী সংবাদ বাহক।"
    },
    {
      "resource_id": 180,
      "text": "৬৮. তোমরা এই মহা সংবাদ থেকে বিমুখ এবং তার প্রতি কোনরূপ ভ্রƒক্ষেপ করছো না।"
    },
    {
      "resource_id": 180,
      "text": "৬৯. আমার নিকট আদমের সৃষ্টি সক্রান্ত বিষয়ে ফিরিশতাদের মধ্যকার কথোপকথন সম্পর্কে কোন জ্ঞান ছিলো না। যদি আল্লাহ আমার প্রতি ওহী অবতীর্ণ না করতেন ও আমাকে শিক্ষা না দিতেন।"
    },
    {
      "resource_id": 180,
      "text": "৭০. আল্লাহ আমার প্রতি ওহী অবতীর্ণ করেন। কেবল এজন্য যে, আমি তোমাদের উদ্দেশ্যে সুস্পষ্ট সতর্ককারী।"
    },
    {
      "resource_id": 180,
      "text": "৭১. আপনি স্মরণ করুন সে সময়ের কথা যখন আল্লাহ ফিরিশতাদের উদ্দেশ্যে বললেন, আমি অবশ্যই মানুষকে মাটি দ্বারা সৃষ্টি করবো। এখানে আদম (আলাইহিস-সালাম) কে বুঝানো হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৭২. এরপর আমি তাঁর সৃষ্টির কাজ পূর্ণ করে তাঁর আকৃতি সুসম্পন্ন করবো। অবশেষে তাতে আমি আমার পক্ষ থেকে আত্মা ফুঁকে দেবো। তখন তোমরা তাঁর সম্মানে সাজদাবনত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৭৩. ফলে ফিরিশতারা স্বীয় প্রতিপালকের নির্দেশ মান্য করল এবং সবাই তাঁকে সম্মানের সাজদা জানালো। অর্থাৎ সবাই আদমের উদ্দেশ্যে সাজদা করলো।"
    },
    {
      "resource_id": 180,
      "text": "৭৪. শুধু ইবলীস ব্যতীত। কেননা, সে সাজদা করার ক্ষেত্রে অহঙ্কার প্রদর্শন করলো। বস্তুতঃ সে স্বীয় প্রতিপালকের নির্দেশের বিপরীতে অহঙ্কার প্রদর্শন করার মাধ্যমে কাফিরদের অন্তর্ভুক্ত হয়ে গেলো।"
    },
    {
      "resource_id": 180,
      "text": "৭৫. আল্লাহ বললেন: হে ইবলীস! যেখানে আমি আমার নিজ হাতে তৈরি আদম (আলাইহিস-সালাম) কে সাজদাহ করার জন্য তোমাকে নির্দেশ দিলাম সেখানে তাঁকে সাজদাহ করতে তোমাকে কে বারণ করলো? তুমি কি অহঙ্কার করেছো, না কি পূর্ব থেকেই তুমি অহঙ্কারী ছিলে?!"
    },
    {
      "resource_id": 180,
      "text": "৭৬. ইবলীস বললো: আমি তাঁর চেয়ে উত্তম। কেননা, আপনি আমাকে আগুন দিয়ে সৃষ্টি করেছেন। আর তাঁকে সৃষ্টি করেছেন মাটি দিয়ে। তার ধারণা অনুযায়ী উপাদান হিসাবে মাটি অপেক্ষা আগুন উত্তম।"
    },
    {
      "resource_id": 180,
      "text": "৭৭. আল্লাহ ইবলীসকে বললেন: তুমি জান্নাত থেকে বের হয়ে যাও। কারণ, তুমি অভিশপ্ত ও ধিকৃত।"
    },
    {
      "resource_id": 180,
      "text": "৭৮. আর তোমার জন্য প্রতিদান দিবস তথা কিয়ামত পর্যন্ত বঞ্চনা।"
    },
    {
      "resource_id": 180,
      "text": "৭৯. তখন ইবলীস বললো: তাহলে আপনি আমাকে অবকাশ দিন। আর কিয়ামতের দিন আপনার বান্দাদের পুনরুত্থানের পূর্ব পর্যন্ত আমাকে মৃত্যু প্রদান করবেন না।"
    },
    {
      "resource_id": 180,
      "text": "৮০. আল্লাহ বললেন: যাও তুমি অবকাশপ্রাপ্ত হলে।"
    },
    {
      "resource_id": 180,
      "text": "৮১. নির্ধারিত সময়কাল পর্যন্ত; অর্থাৎ তোমার ধ্বংসের নির্দিষ্ট সময় পর্যন্ত।"
    },
    {
      "resource_id": 180,
      "text": "৮২. ইবলীস বললো: তবে আমি আপনার ক্ষমতা ও প্রতাপের শপথ করে বলছি যে, অবশ্যই আমি আদম সন্তানদের সবাইকে পথভ্রষ্ট করবো।"
    },
    {
      "resource_id": 180,
      "text": "৮৩. কেবল আপনার বান্দাদের মধ্যকার সে ব্যতীত যাকে আপনি আমার ভ্রষ্টতার হাত থেকে রক্ষা করবেন এবং শুধুমাত্র আপনার ইবাদাতের উদ্দেশ্যে বিশেষত্ব প্রদান করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৮৪. মহান আল্লাহ বলেন, মূলতঃ হক আমার পক্ষ থেকে। আর আমি হক ছাড়া অন্য কিছু বলি না।"
    },
    {
      "resource_id": 180,
      "text": "৮৫. অবশ্যই আমি তোমাকে এবং তোমার অনুসারী আদম সন্তানদেরকে দিয়ে জাহান্নামকে ভরপুর করবো।"
    },
    {
      "resource_id": 180,
      "text": "৮৬. হে রাসূল! আপনি এসব মুশরিককে বলুন: আমি তোমাদের নিকট উপদেশ প্রদানের বিনিময়ে কোন প্রতিদান কামনা করি না। আর না আমার উপর যা প্রত্যাদেশ করা হয়েছে তা হ্রাস-বৃদ্ধি করার মাধ্যমে লৌকিকতা প্রদর্শনকারী।"
    },
    {
      "resource_id": 180,
      "text": "৮৭. কুরআন তো কেবল জিন ও ইনসানের মধ্যকার উপযুক্ত দায়িত্বপ্রাপ্তদের জন্য উপদেশ মাত্র।"
    },
    {
      "resource_id": 180,
      "text": "৮৮. আর অবশ্যই তোমরা এই কুরআনের সংবাদ ও তার সত্যতা অচিরেই তোমাদের মৃত্যুর সময় জানতে পারবে।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "38" }
  }
}
