{
  "translations": [
    {
      "resource_id": 183,
      "text": "「サード」については、雌牛章冒頭に同様のアーヤの説明あり。アッラーは、人々への現世と来世における有益な訓戒を含むクルアーンにおいて、誓う。多神教徒たちが思っているように、アッラーに共同者などはいない。"
    },
    {
      "resource_id": 183,
      "text": "だが不信仰者たちは、アッラーの唯一性の拒否とムハンマドに対する不一致と敵意に熱狂的で、傲慢である。"
    },
    {
      "resource_id": 183,
      "text": "かれら以前、使徒たちを嘘よばわりしたどれだけ多くの世代を、われらが滅ぼしてきたか。かれらは罰が下ると助けを求めて呼ぶが、その時は助けを呼んでも、もはや罰から救われる時ではない。"
    },
    {
      "resource_id": 183,
      "text": "不信仰の状態にあり続ければアッラーの罰があると警告する使徒が、かれら自身の間から出現した時、かれらは驚いた。ムハンマドが伝えることの正しさを示す明証を見た時、かれらは言ったのだ。「これは人々を魔術にかける魔術師だ。アッラーから啓示を受けた使徒などと、嘘の主張をしている。"
    },
    {
      "resource_id": 183,
      "text": "この男は多くの神々を、その他に神がいない一つの神とするのか？そのようなことは、この上ない驚きだ。」"
    },
    {
      "resource_id": 183,
      "text": "かれらの内の指導者たちは、追従者たちに言いつつ、出た。「あなた方のやり方を貫け。ムハンマドの宗教に入るのではない。あなた方の神々の崇拝を確固として続けよ。ムハンマドが一つの神の崇拝へと呼びかけるのは、かれがわたしたちの上に立ち、かれへの追従者となるための計画なのだ。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドが呼びかけているアッラーの唯一性について、わたしたちは聞いたことがない。祖先の間にも、イーサーの民にも、見出したことがない。かれから聞いていることは、嘘と捏造に他ならない。"
    },
    {
      "resource_id": 183,
      "text": "わたしたちの間で、指導者であるわたしたちには下ることなく、特別かれにクルアーンが下るなどということがあろうか？」いや、かれら多神教徒たちはあなたに下った啓示に、疑念を抱いている。かれらはまだ罰を味わっていないので、罰が先延ばしにされていることに慢心している。もしそれを味わったら、不信仰やアッラーに対する多神、あなたへの啓示への疑念において、大胆ではいられなかっただろう。"
    },
    {
      "resource_id": 183,
      "text": "かれら嘘つきの多神教徒たちのもとに、あなたの主の御恵みの宝庫があるというのか？かれは誰にも制圧されない偉大なお方であり、お望みのものをお望みの者に与えられるお方。預言者性もその一つであり、かれはそれをお望みの者に与えられる。それはかれが好き勝手に与えたり奪い取ったりできる、かれらの所有物ではないのだ。"
    },
    {
      "resource_id": 183,
      "text": "それともかれらには、天の王権、地の王権、またはその両方の王権があり、望むままに与えたり阻んだり出来るというのか？もしそう考えているなら、方便を用いて天へと昇らせ、与えたり阻んだり、好きな取り決めを出来るようにさせてみよ。かれらにはそんなことは出来ない。"
    },
    {
      "resource_id": 183,
      "text": "かれらムハンマドを嘘よばわりする者たちは、かれ以前の使徒たちを嘘よばわりした者たち同様、敗北させられた軍勢である。"
    },
    {
      "resource_id": 183,
      "text": "かれら嘘呼ばわりする者たちは、最初ではない。かれら以前にもヌーフの民、アードが嘘呼ばわりした。人々を拷問にかける杭を持ったフィルアウンも、そうだった。"
    },
    {
      "resource_id": 183,
      "text": "サムードも、ルートの民も、シュアイブの民も嘘よばわりした。かれらは使徒たちを嘘よばわりし、かれらの伝えたものを否定するために徒党を組んだ党派だった。"
    },
    {
      "resource_id": 183,
      "text": "これらの党派のいかなる者も、使徒の嘘よばわりに陥った。それでかれらには、時にそれが遅れることがあったとしても、アッラーの罰が下ったのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらムハンマドを嘘よばわりした者たちは、ラッパが二回目に吹かれる時を待っているだけ。それを押し留めることは出来ない。嘘よばわりをしたままこの世を去った者たちには、罰が下るのである。"
    },
    {
      "resource_id": 183,
      "text": "かれらは嘲笑して言った。「主よ、審判の日の前にこの世で、わたしたちに罰の一部をお与え下さい。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれら嘘よばわりする者たちの、あなたを不興にさせる言葉に忍耐せよ。敵の撃退と、アッラーの服従における忍耐において力強かったわれらの僕、ダーウードを思い出せ。かれはアッラーによく悔悟し、かれを満足させる行いを多く行う者だった。"
    },
    {
      "resource_id": 183,
      "text": "われらは山々をダーウードに仕えさせ、かれが昼の終わりと朝の始まりに行う賛美に合わせて、賛美させた。"
    },
    {
      "resource_id": 183,
      "text": "われらは鳥を仕えさせ、空に浮かばせた。全てのものは従順に、かれに続いて賛美した。"
    },
    {
      "resource_id": 183,
      "text": "われらはかれの王権を、威厳と力と敵に対する勝利を与えることにより、強めてやった。また、かれに預言者性、物事における正しさ、あらゆる目的における明瞭な説明力、言葉と統率における英断さを与えた。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、の議論者の話はあなたに届いたか？かれらは、ダーウードの崇拝場所まで乗り越えて入って来た。"
    },
    {
      "resource_id": 183,
      "text": "かれらが突然尋常ではない形で入って来たため、ダーウードは恐れたが、かれらはそれを察すると言った。「恐れないで下さい。わたしたちの一方が他方に不正を行っており、それでわたしたちは言い争っています。わたしたちの間を、不正のない形で正しく調停して下さい。わたしたちを正しい道へと導いて下さい。」"
    },
    {
      "resource_id": 183,
      "text": "かれらのがダーウードに言った。「これはわたしの兄弟で、99頭の雌羊を所有していますが、わたしは1頭しか所有していません。それなのにその1頭をかれにやるように要求し、議論でわたしを言い負かしたのです。」"
    },
    {
      "resource_id": 183,
      "text": "ダーウードはの間を調停し、訴えている方に言った。「あなたの兄弟は、あなたの雌羊をかれの雌羊に加えさせようとした時、あなたに不正を働いた。多くの共同経営者というものは権利を侵したり不正を働いたりして、互いに侵害するものである。だが信仰者は別で、かれらは善行を行い、共同経営者には不正を働かず、公正さを貫く。しかしそのような者は少ないのだ。」そこでダーウードは、われらがこの議論によってかれを試練にかけたことを確信し、主に赦しを求め、アッラーへのお近づきを求めてサジダし、かれに悔悟した。"
    },
    {
      "resource_id": 183,
      "text": "われらはかれに応え、かれを赦した。かれはわれらに近い者たちのであり、かれには来世でよい行き先がある。"
    },
    {
      "resource_id": 183,
      "text": "ダーウードよ、われらはあなたを地上において法を実施し、現世的・宗教的物事を執り行う代理人とした。人々の間を正義で裁き、そこにおいて欲望に従うのではない。近親や友人だからといって係争者に贔屓（ひいき）してもならないし、敵意や欲望のために不正を働いて正しい道から遠のいてもならない。正しい道から迷う者たちには清算の日を忘れたことによる、強烈な罰がある。もしそのことを想起し、恐れていたのなら、欲望に左右されることはなかったのだから。"
    },
    {
      "resource_id": 183,
      "text": "われらは天地を無意味に創ったのではない。それは不信仰者たちの考えである。このような考えを持つ不信仰者たちに、審判の日の業火の罰という災いあれ。かれらは不信仰と、アッラーに対する悪い憶測の状態のまま他界すれば、そのように罰される。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、その使徒に従い、善行を行う者たちを、われらが不信仰と罪によって地上で悪を働く者たちと同様にすることはない。またわれらは、そのご命令と禁止事項を守ることで主を恐れる者たちを、罪に溺れる不信仰者たちや偽信者たちと同様にはしない。それらの者たちを同等にすることは、アッラーに相応しくない不正である。アッラーは敬虔な信仰者たちを天国で、性悪な不信仰者たちを地獄で報われる。かれらはアッラーのもとで一様ではなく、その報いも同等ではない。"
    },
    {
      "resource_id": 183,
      "text": "このクルアーンはわれらがあなたに下した啓典で、善と有益さにあふれている。そのアーヤを人々が熟慮し、その意味を熟考し、優れた知性の持ち主が教訓を受けるためのものなのだ。"
    },
    {
      "resource_id": 183,
      "text": "われらはダーウードに、息子スライマーンを授けた。それはわれらからかれへの恵みであり、かれの愛しい子となるようにという寵愛によるものだった。スライマーンはよき僕であり、頻繁に悔悟してアッラーに立ち返る者である。"
    },
    {
      "resource_id": 183,
      "text": "ある夕刻に、血統の優れた駿馬が、かれのもとに連れて来られた時のこと。それはの足を上げつつ、3本の足で立っていた。かれはそれを太陽が沈むまで見ていた。"
    },
    {
      "resource_id": 183,
      "text": "スライマーンは言った。「太陽が沈むまで、主を想わずに財産にかまけてしまい、アスルの礼拝を遅らせてしまった。"
    },
    {
      "resource_id": 183,
      "text": "その馬を、もう一度連れて来なさい。」そして馬が戻って来ると、かれは剣でその足と首を打ち始めた。"
    },
    {
      "resource_id": 183,
      "text": "また、われらはスライマーンを試し、かれの王座にシャイターンを送った。かれ（シャイターン）は人間の姿を借り、短時間の間、かれ（スライマーン）の王権を好き勝手にした。それから再びスライマーンに王権は戻り、かれはシャイターンたちを制圧した。"
    },
    {
      "resource_id": 183,
      "text": "スライマーンは言った。「主よ、わが罪をお赦しになり、わたし以後の誰にも与えられないような特別な王権を、わたしにお授け下さい。主よ、あなたは豊かにお恵みになる、寛容なお方。」"
    },
    {
      "resource_id": 183,
      "text": "われらはかれに応え、かれに風を仕えさせた。それはかれの命令に大人しく従い、力強く敏捷で、かれが望む場所へと運んでくれた。"
    },
    {
      "resource_id": 183,
      "text": "われらはかれに、かれの命令を聞くシャイターンも仕えさせた。その中には建築する者たちも、海中に潜って真珠を採集する者たちもいた。"
    },
    {
      "resource_id": 183,
      "text": "またシャイターンの中には服従させられた反抗的な者たちで、鎖でつながれて動けない者たちもいた。"
    },
    {
      "resource_id": 183,
      "text": "スライマーンよ、これがあなたがわれらに求めて与えられた、われらの恩恵の数々である。だから望む者に与え、望む者には控えよ。それであなたがお咎めを受けることはない。"
    },
    {
      "resource_id": 183,
      "text": "スライマーンはわれらに近い者たちのであり、かれには天国というよい行き先がある。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらの僕アイユーブを思い出せ。かれはアッラーに祈って言った。「シャイターンがわたしに、疲労と罰をもたらしました。」"
    },
    {
      "resource_id": 183,
      "text": "われらはかれに言った。「足で地面を踏むがよい。」かれがその通りにすると、そこから水が湧き出した。かれがそれを飲み、それで洗うと、かれに降りかかっていた害悪は消え去った。"
    },
    {
      "resource_id": 183,
      "text": "われらはかれに応え、かれに降りかかっていた害を取り除いた。またかれに家族を授け、更に他にも同様の子息や孫をわれらからの慈悲として、かれに与えた。それはかれの忍耐への報いであり、忍耐の結末は安息と褒美であるということを、優れた知性の持ち主が思い出すためなのだ。"
    },
    {
      "resource_id": 183,
      "text": "アイユーブは妻に対して怒った時、彼女を鞭で打つことを誓ったが、われらはかれに言った。「アイユーブよ、誓いを解消するために、細い枝の束を手に取って、それで妻を叩け。誓いを破るのではない。」そしてかれはその通りにした。われらはかれを試練にかけた時、かれの忍耐強さを見出した。かれはよき僕であり、頻繁に悔悟してアッラーに立ち返る者である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらが選んだ僕たちと、遣わした使徒たちを思い出せ。イブラーヒーム、イスハーク、ヤアクーブ。かれらはアッラーへの服従とそのお喜びを求めることにおいて力強く、真理において至誠と洞察力を有する者たちだった。"
    },
    {
      "resource_id": 183,
      "text": "われらはかれらを選び、特別な恩恵を授けた。かれらの心における来世の意識の確立、善行による来世への準備、また人々をそこへと招くことという恩恵である。"
    },
    {
      "resource_id": 183,
      "text": "かれらはわれらのもとで、われらへの服従と崇拝、人々に対するわれらのメッセージの伝達のため、われらが選んだ者たちである。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、イブラーヒームの息子イスマーイール、アルヤサア、ズルキフルを思い出し、かれらをよい称賛で称えよ。かれらはそれに相応しい、アッラーのもとで選ばれた者たちなのだ。"
    },
    {
      "resource_id": 183,
      "text": "これはクルアーンの中の、かれらに対するよき称賛の言及。アッラーのご命令と禁止事項を守る敬虔な者たちには、来世においてよい帰り所がある。"
    },
    {
      "resource_id": 183,
      "text": "よい帰り所とは、永遠の天国。かれらは審判の日そこに入り、その門の数々はかれらを歓迎して開け放たれる。"
    },
    {
      "resource_id": 183,
      "text": "かれらは装飾されたソファーに寄りかかり、多様な果実や酒などの飲み物といったものを始め、何でも望む者を給仕に持って来させる。"
    },
    {
      "resource_id": 183,
      "text": "またかれらのもとには、かれらにだけ視線が定められた女性たちがいる。彼女たちは目移りすることなく、同年代である。"
    },
    {
      "resource_id": 183,
      "text": "敬虔な者たちよ、これが、あなた方が現世で行っていた善行に対する、審判の日のよき褒美の一部。"
    },
    {
      "resource_id": 183,
      "text": "われらが述べたこの報いは、われらが審判の日に敬虔な者たちに与える糧である。その糧は永続し、中断も終わりもない。"
    },
    {
      "resource_id": 183,
      "text": "これが敬虔な者たちの報い。他方、不信仰と罪でアッラーの決まりを破った者たちの報いは、かれらの報いとは異なる。かれら（不信仰者たち）には審判の日、悪い帰り所があるのだ。"
    },
    {
      "resource_id": 183,
      "text": "その報いは、かれらを包囲する地獄。かれらは灼熱と炎に苦しみ、炎の寝床がある。かれらの寝床は何と忌まわしいことか。"
    },
    {
      "resource_id": 183,
      "text": "この罰は、最高点の熱さに達した熱湯。地獄で罰される者たちの身体から流れ出る、膿(うみ)。かれらにそれを飲ませるがよい。それは喉を潤さない飲み物である。"
    },
    {
      "resource_id": 183,
      "text": "かれらには同様の、他の罰もある。来世には、かれらが罰される様々な種類の罰があるのだ。"
    },
    {
      "resource_id": 183,
      "text": "地獄に入れば、かれらの間には言い争いや罵り合いが起こり、お互いに責任を逃れ合う。ある者たちは言う。「これは地獄の民の集団で、あなた方と一緒に入ることになる。」するとかれらは応じる。「かれらは歓迎されない者たちだ。かれらはわたしたちが苦しまされている地獄の罰で、苦しめられる。」"
    },
    {
      "resource_id": 183,
      "text": "追従者だった一団は、指導者だった者たちに言う。「いや、指導者たちよ、あなた方こそは歓迎されない者たちである。わたしたちを迷わせて、痛ましい罰をわたしたち原因づけたのは、あなた方なのだ。地獄の業火というこの終着点の、何と忌まわしいことか。」"
    },
    {
      "resource_id": 183,
      "text": "追従者たちは言う。「主よ、導きが到来した後にわたしたちを迷わせた者たちには、業火の罰を倍にしてやって下さい。」"
    },
    {
      "resource_id": 183,
      "text": "高慢な暴君たちは言う。「現世でわたしたちが罰に値すると思っていた不幸な者たちが、わたしたちと一緒に地獄の中にいるのを見ないが、どういうことか？"
    },
    {
      "resource_id": 183,
      "text": "かれらを嘲ったり蔑んでいたのが間違いで、かれらは罰に値しなかったのか？それともかれらへの嘲笑は正しく、かれらは地獄に入ったが、ただかれらの姿が見えないだけなのか？」"
    },
    {
      "resource_id": 183,
      "text": "われらがあなた方に述べた、審判の日に不信仰者たちの間で起こる言い争いは真実であり、何の疑いもない。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドよ、あなたの民の不信仰者たちに言え。「わたしは、不信仰と使徒たちへの嘘よばわりのため、あなた方にアッラーの罰が降りかからないよう警告する者に他ならない。アッラー以外に崇拝に値する対象はない。かれはその偉大さ、属性、美称において唯一であり、全てのものが服従する、全てのものの支配者であられる。"
    },
    {
      "resource_id": 183,
      "text": "かれは天の主、大地の主であり、その両方の主。誰にも制圧されない偉大なお方であり、悔悟する僕たちの罪をお赦しになるお方。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれら嘘よばわりする者たちに言え。「実にクルアーンは偉大な知らせ。"
    },
    {
      "resource_id": 183,
      "text": "あなた方はこの偉大な知らせに背を向け、注意を向けない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーがわたしに啓示して教えてくれなければ、アーダムの創造に関して天使たちの間で交わされた話について、わたしには何の知識もなかった。"
    },
    {
      "resource_id": 183,
      "text": "アッラーがわたしに啓示するのは、わたしがあなた方の罰に対する明白な警告者だからである。」"
    },
    {
      "resource_id": 183,
      "text": "主が天使たちに、こう言った時のことを思い出せ。「われは泥から人間（アーダム）を創造する。"
    },
    {
      "resource_id": 183,
      "text": "われらがその創造を整え、形を正し、わが魂から吹き込んだら、かれに向かってサジダせよ。"
    },
    {
      "resource_id": 183,
      "text": "天使たちは主の命令に従い、全員がアーダムに向かって敬意のサジダをした。"
    },
    {
      "resource_id": 183,
      "text": "だがイブリースだけは高慢にもサジダしなかった。主の命令に対して驕り高ぶる不信仰者だったのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、言われた。「イブリースよ、わが両手で創ったアーダムに対し、なぜサジダしないのか？高慢さがあなたにそうさせたのか、それとも以前から自分の主に対して尊大だったのか？」"
    },
    {
      "resource_id": 183,
      "text": "イブリースは言った。「わたしはアーダムより優れています。あなたはわたしを火から、かれを土から創りました。」かれは、火が最も高貴な要素と思い込んでいた。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはイブリースに言われた。「楽園から出て行け。あなたは呪われ、罵られる者である。"
    },
    {
      "resource_id": 183,
      "text": "あなたは報いの日、つまり審判の日まで、楽園から放逐されるのだ。」"
    },
    {
      "resource_id": 183,
      "text": "イブリースは言った。「あなたの僕たちが復活させられる日まで、わたしを死なせず、猶予を与えておいて下さい。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーは言われた。「あなたは猶予される者である。"
    },
    { "resource_id": 183, "text": "あなたが滅びる、決められたその時まで。」" },
    {
      "resource_id": 183,
      "text": "イブリースは言った。「あなたの御力に誓って、わたしは必ずアーダムの子孫を全員迷わせます。"
    },
    {
      "resource_id": 183,
      "text": "ただし、あなたがわたしから守り、あなただけの崇拝へと至誠を尽くさせた者たちは別ですが。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーは言われた。「真理はわれからであり、われは真理を語る。われは真理以外、語らないのだ。"
    },
    {
      "resource_id": 183,
      "text": "われは審判の日、あなたと、不信仰においてあなたに従ったアーダムの子孫全員で、必ず地獄を満たすのだ。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれら多神教徒たちに言え。「あなた方に伝える忠告に関して、わたしは見返りなど求めていない。わたしは自分が命じられた以上のことを、無理に演じようとする者ではない。"
    },
    {
      "resource_id": 183,
      "text": "クルアーンは人間とジンに対する、訓戒に他ならない。"
    },
    {
      "resource_id": 183,
      "text": "あなた方は必ず、このクルアーンの知らせを知り、あなた方がいずれ死ぬ時になって真実であることを知るだろう。」"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "38" }
  }
}
