{
  "translations": [
    {
      "resource_id": 209,
      "text": "Şā-ād صٓ Per il Corano che contiene il Monito!"
    },
    {
      "resource_id": 209,
      "text": "Ma i miscredenti sono pieni di superbia e discordia ﴾con Allāh e il suo Messaggero﴿"
    },
    {
      "resource_id": 209,
      "text": "Quante generazioni distruggemmo prima di loro! E invocarono soccorso, quando non c'era più scampo."
    },
    {
      "resource_id": 209,
      "text": "E si meravigliano che li sia venuto un ammonitore tra di loro. E i miscredenti dissero: \"Questo è un mago bugiardo!"
    },
    {
      "resource_id": 209,
      "text": "Ha fatto delle divinità un Dio unico? In verità questa è una cosa inaudita!\""
    },
    {
      "resource_id": 209,
      "text": "E se ne andarono i loro capi: \"Andate e perseverate sulle vostre divinità; in verità questa è una cosa desiderata!"
    },
    {
      "resource_id": 209,
      "text": "Non abbiamo mai sentito di ciò nella religione precedente: questa è solo un'invenzione!"
    },
    {
      "resource_id": 209,
      "text": "È stato fatto scendere solo a lui, tra di noi, l'Avvertimento? Ma loro erano in dubbio sul Mio Avvertimento, ma non hanno ancora assaggiato la Mia punizione."
    },
    {
      "resource_id": 209,
      "text": "O possiedono i forzieri della misericordia del tuo Dio, il Prezioso, il Donatore?"
    },
    {
      "resource_id": 209,
      "text": "O possiedono il regno dei cieli e della terra e ciò che c'è di mezzo? Salgano quindi i cieli!"
    },
    {
      "resource_id": 209,
      "text": "Qui qualsiasi contingente di truppe di alleati sarà sconfitto."
    },
    {
      "resource_id": 209,
      "text": "Prima di loro negò il popolo di Nūħ ﴾ نُوح ﴿, di 'Ad e del Faraone degli \"obelischi\";"
    },
    {
      "resource_id": 209,
      "text": "quelli di Thamūd, il popolo di Lūţ ﴾ قَوْمُ لُوطٍ ﴿ e la gente di Al Aikah ﴿il Boschetto﴿, quelli sono gli alleati."
    },
    {
      "resource_id": 209,
      "text": "E tutti non fecero che smentire i messaggeri, ed ebbero la Mia punizione."
    },
    {
      "resource_id": 209,
      "text": "E quelli non aspettano altro che un solo Grido, che non verrà rimandato."
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"O Dio nostro! Affretta la nostra parte della punizione, prima del Giorno del Giudizio!\""
    },
    {
      "resource_id": 209,
      "text": "Sopporta ciò che dicono e nomina il Nostro servo Dāwūd ﴾دَاوُود ﴿ dalla grande forza, che Ci invocava spesso."
    },
    {
      "resource_id": 209,
      "text": "In verità Noi inducemmo le montagne a lodarci mattina e sera, insieme a lui,"
    },
    {
      "resource_id": 209,
      "text": "e i volatili, in coro, che tornavano tutti docilmente a lui."
    },
    {
      "resource_id": 209,
      "text": "E rafforzammo il suo regno, concedendogli la Profezia e Giudizio."
    },
    {
      "resource_id": 209,
      "text": "۞ E ti è arrivata notizia dei due litiganti che scavalcarono le mura del tempio,"
    },
    {
      "resource_id": 209,
      "text": "quando entrarono da Dāwūd ﴾دَاوُود﴿, che se ne spaventò? Dissero: \"Non temere, siamo due litiganti di cui uno ha fatto un torto all'altro: giudica tra noi con giustizia e imparzialità, e guidaci sulla Retta Via."
    },
    {
      "resource_id": 209,
      "text": "In verità questo è mio fratello, che ha novantanove pecore, e io ne ho una sola; mi disse: \"Affidamela!\" E mi vinse nella discussione."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Fu ingiusto verso di te chiedendoti di aggiungere la tua pecora alle sue, e in verità molti soci si fanno torto a vicenda, tranne quelli che sono stati credenti e che hanno fatto il bene, ma quanto sono pochi! E Dāwūd ﴾دَاوُود﴿ sospettò che l'avevamo messo alla prova, e chiese perdono al suo Dio e si prosternò e si pentì*.۩*وَخَرَّ رَاكِعًا وَأَنَابَ"
    },
    {
      "resource_id": 209,
      "text": "E glielo perdonammo, e in verità lui ha presso di Noi un grado elevato e un eccellente ritorno."
    },
    {
      "resource_id": 209,
      "text": "\"O Dāwūd ﴾دَاوُود﴿! In verità ti abbiamo nominato Vicario in terra: giudica tra la gente con giustizia e non seguire il desiderio, che ti distoglierebbe dal sentiero di Allāh. In verità quelli che deviano dal sentiero di Allāh avranno una dura punizione per aver dimenticato il Giorno del Rendiconto."
    },
    {
      "resource_id": 209,
      "text": "E non creammo i cieli e la terra e ciò che c'è di mezzo invano: quella è l'illusione dei miscredenti. Guai ai miscredenti dal Fuoco!"
    },
    {
      "resource_id": 209,
      "text": "Dobbiamo considerare quelli che hanno creduto e hanno fatto il bene pari ai perversi in terra? O considerare i devoti allo stesso modo dei licenziosi?"
    },
    {
      "resource_id": 209,
      "text": "Un Libro benedetto, che abbiamo fatto scendere a te, così che riflettano sui Suoi insegnamenti e se ne ricordino quelli che hanno intelletto."
    },
    {
      "resource_id": 209,
      "text": "E donammo a Dāwūd ﴾دَاوُود ﴿ Suleymēn ﴾سُلَيْمَان ﴿ – ottimo servo – lui era in verità pio!"
    },
    {
      "resource_id": 209,
      "text": "Mentre gli venivano mostrati, la sera, dei nobili cavalli dritti su tre zampe,"
    },
    {
      "resource_id": 209,
      "text": "disse: “In verità ho anteposto l'amore dei beni all'invocazione del mio Dio, finché non fu più visibile."
    },
    {
      "resource_id": 209,
      "text": "Riportatemeli!\" Così tagliò loro le gambe e il collo"
    },
    {
      "resource_id": 209,
      "text": "E mettemmo alla prova Suleymēn ﴾سُلَيْمَان ﴿, mettendo sul suo trono un corpo. Poi si pentì."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O Dio mio! Perdonami e concedimi un regno che non sia accessibile a nessuno dopo di me\". In verità tu sei il Donatore."
    },
    {
      "resource_id": 209,
      "text": "Così gli asservimmo i venti che soffiavano al suo ordine, leggeri, ovunque li dirigesse,"
    },
    {
      "resource_id": 209,
      "text": "e i demoni, compreso ogni costruttore e tuffatore,"
    },
    { "resource_id": 209, "text": "e altri legati in catene." },
    {
      "resource_id": 209,
      "text": "\"Questo è il nostro dono: spendi da questo o trattienilo, senza dover renderne conto."
    },
    {
      "resource_id": 209,
      "text": "E in verità gli è riservato da Noi un grado elevato e un eccellente ritorno."
    },
    {
      "resource_id": 209,
      "text": "E ricorda il Nostro servo Eyyūb ﴾أَيُّوب ﴿, quando invocò il suo Dio: \"In verità Satana ﴾الشَّيْطَانُ﴿ mi ha colpito con la sofferenza e il dolore!\""
    },
    {
      "resource_id": 209,
      "text": "\"Dà un colpo col tuo piede: questa è acqua fresca e potabile per lavarti e guarirti”."
    },
    {
      "resource_id": 209,
      "text": "E gli donammo una famiglia, e in più una simile, per grazia Nostra, come monito per quelli che riflettono."
    },
    {
      "resource_id": 209,
      "text": "\"Prendi in mano un fascio di ramoscelli e usalo per frustare, e non farai peccato. Lo trovammo in verità paziente. Ottimo servo; lui era in verità pio!"
    },
    {
      "resource_id": 209,
      "text": "E ricorda i nostri servi Ibrāhīm﴾إِبْرَاهِيمَ ﴿, Is'ħāǭ ﴾إِسْحَاق ﴿ e Ya'ǭūb ﴾ يَعْقُوب ﴿, forti di fisico e lungimiranti."
    },
    {
      "resource_id": 209,
      "text": "In verità Noi li purificammo con una purificazione, in ricordo dell'Aldilà."
    },
    {
      "resource_id": 209,
      "text": "E loro sono, per Noi, tra i migliori eletti."
    },
    {
      "resource_id": 209,
      "text": "E ricorda Ismā'īl ﴾إِسْمَاعِيل ﴿ ed Alyasa' ﴾الْيَسَعَ ﴿ e Dhal-Kifl ﴿ ذَا الْكِفْلِ ﴿: sono tutti tra gli eletti."
    },
    {
      "resource_id": 209,
      "text": "Questo è un avvertimento. E in verità ai devoti è il miglior ritorno:"
    },
    {
      "resource_id": 209,
      "text": "nei paradisi d'Aden dalle porte spalancate,"
    },
    {
      "resource_id": 209,
      "text": "adagiati, ordinando abbondante frutta e bevande,"
    },
    {
      "resource_id": 209,
      "text": "۞ e hanno accanto giovani coetanee dallo sguardo puro."
    },
    {
      "resource_id": 209,
      "text": "Questo è ciò che vi fu promesso per il Giorno del Rendiconto."
    },
    {
      "resource_id": 209,
      "text": "Questa è in verità la Nostra provvidenza, che non ha fine."
    },
    {
      "resource_id": 209,
      "text": "Questo è in verità, per i prepotenti, il peggiore ritorno:"
    },
    {
      "resource_id": 209,
      "text": "L'inferno, dove bruceranno: che infausto rifugio!"
    },
    {
      "resource_id": 209,
      "text": "Assaggiatelo: acqua bollente e acqua fetida"
    },
    { "resource_id": 209, "text": "e altro di simile, raddoppiato." },
    {
      "resource_id": 209,
      "text": "\"Questa è un'orda che avanza con voi. Non siano benvenuti: in verità quelli bruceranno nella Fiamma.\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Ma voi non siete i benvenuti! Siete stati voi a causarcelo; che infausta dimora!\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"O Dio nostro! A chi ci ha procurato questo, raddoppia la punizione dell'Inferno!\""
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"Perché non vediamo alcuni uomini che credevamo dei malvagi?"
    },
    {
      "resource_id": 209,
      "text": "Li prendevamo in giro ingiustamente, oppure è la nostra vista che non li vede?"
    },
    {
      "resource_id": 209,
      "text": "In verità è vera quella disputa della gente del Fuoco."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"In verità non sono che un ammonitore e non c'è divinità all'infuori di Allāh, l'Unico, il Dominatore,"
    },
    {
      "resource_id": 209,
      "text": "Dio dei cieli e della terra e di ciò che c'è di mezzo, il Potente, il Perdonatore.\""
    },
    { "resource_id": 209, "text": "Dici: \"È un annuncio supremo" },
    { "resource_id": 209, "text": "al quale siete avversi." },
    {
      "resource_id": 209,
      "text": "Non ho conoscenza della disputa della Suprema Assemblea, quando disputavano."
    },
    {
      "resource_id": 209,
      "text": "Mi è ispirato di essere solo un chiaro ammonitore."
    },
    {
      "resource_id": 209,
      "text": "Quando il tuo Dio disse agli angeli: \"In verità sto per creare un uomo dall'argilla,"
    },
    {
      "resource_id": 209,
      "text": "e quando l'avrò plasmato e vi avrò soffiato all'interno il Mio Spirito, prosternatevi a lui.\""
    },
    { "resource_id": 209, "text": "Si prosternarono tutti gli angeli," },
    {
      "resource_id": 209,
      "text": "tranne Iblīs ﴾إِبْلِيسَ ﴿, che s'insuperbì e fu tra i miscredenti."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O Iblīs! ﴾إِبْلِيسَ ﴿ Cosa ti ha impedito di prosternarti davanti a chi ho creato con le Mie mani? Ti sei insuperbito o sei stato tra i vanagloriosi?\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"lo sono migliore di lui: hai creato me dal fuoco e hai creato lui dall'argilla."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Escine fuori! In verità sei lapidato!"
    },
    {
      "resource_id": 209,
      "text": "E in verità la mia maledizione è su di te fino al giorno del Giudizio!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O Dio mio, rimandami fino al giorno della Resurrezione!"
    },
    { "resource_id": 209, "text": "Gli disse: \"Sei tra i rimandati" },
    { "resource_id": 209, "text": "fino al giorno prestabilito\"." },
    {
      "resource_id": 209,
      "text": "Disse: \"Per la Tua Potenza! Li tenterò tutti,"
    },
    { "resource_id": 209, "text": "tranne i fedeli sinceri tra loro\"." },
    {
      "resource_id": 209,
      "text": "Disse: \"Questa è la Verità, e io dico la Verità."
    },
    {
      "resource_id": 209,
      "text": "Riempirò l'inferno della tua stirpe e di tutti quelli che ti seguiranno!\""
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Non vi chiedo per questo nessuna ricompensa e non sono un impostore."
    },
    {
      "resource_id": 209,
      "text": "Non è altro che un avvertimento per i Mondi"
    },
    { "resource_id": 209, "text": "e ne avrete notizie a suo tempo." }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "38" }
  }
}
