{
  "translations": [
    { "resource_id": 217, "text": "Сад. Клянусь Кораном, у якому нагадування" },
    {
      "resource_id": 217,
      "text": "Але ж ті, які не вірують, гордують і опираються"
    },
    {
      "resource_id": 217,
      "text": "Скільки поколінь Ми знищили раніше за них! Вони волали про допомогу, але було запізно, щоб утекти"
    },
    {
      "resource_id": 217,
      "text": "Вони дивуються, що прийшов до них застерігач із них самих. І говорять невіруючі: «Це — брехливий чаклун"
    },
    {
      "resource_id": 217,
      "text": "Невже він перетворив богів на Єдиного Бога? Воістину, це — дивовижна річ!"
    },
    {
      "resource_id": 217,
      "text": "Їхня старшина пішла зі словами: «Йдіть і тримайтеся ваших богів! Воістину, це якийсь задум проти нас!"
    },
    {
      "resource_id": 217,
      "text": "Ми не чули такого навіть у найновішій релігії! Воістину, це лише вигадка"
    },
    {
      "resource_id": 217,
      "text": "Невже тільки йому серед нас зіслано нагадування?» Та ж ні! Вони сумніваються в Моєму нагадуванні! Та ж ні! Вони ще не скуштували кари"
    },
    {
      "resource_id": 217,
      "text": "Невже вони мають скарбниці милості Господа твого, Всемогутнього, Дарителя"
    },
    {
      "resource_id": 217,
      "text": "Невже вони мають владу над небесами, землею й тим, що між ними? Тож нехай піднімуться туди шляхами"
    },
    {
      "resource_id": 217,
      "text": "Це військо, як і попередні загони спільників, буде розбито"
    },
    {
      "resource_id": 217,
      "text": "Ще раніше за них посланців вважали брехунами народ Нуха, адити й Фіраун, володар кілків,"
    },
    {
      "resource_id": 217,
      "text": "а також самудити, народ Люта й жителі Айкі — усі вони спільники"
    },
    {
      "resource_id": 217,
      "text": "Усі вони вважали посланців брехунами. Заслуженою була кара"
    },
    {
      "resource_id": 217,
      "text": "Вони можуть чекати тільки на один крик, який не повториться"
    },
    {
      "resource_id": 217,
      "text": "Вони говорять: «Господи наш! Наблизь нашу частку — раніше за День Відплати!»"
    },
    {
      "resource_id": 217,
      "text": "Терпи те, що вони говорять, і згадай Нашого сильного раба Дауда. Воістину, він звертався до Нас"
    },
    {
      "resource_id": 217,
      "text": "Ми підкорили гори, тож вони разом із ним славили нас увечері й зранку"
    },
    {
      "resource_id": 217,
      "text": "А також птахів, зібраних разом. Усі вони зверталися до Нього"
    },
    {
      "resource_id": 217,
      "text": "Ми посилили його владу, дарували Йому мудрість і вирішальне слово"
    },
    {
      "resource_id": 217,
      "text": "Чи дійшла до тебе звістка про тих, які судилися й перелізли через стіну молельні"
    },
    {
      "resource_id": 217,
      "text": "Ось вони ввійшли до Дауда, й він злякався їх. Вони сказали: «Не бійся! Ми судимося між собою, адже один із нас скривдив іншого. Розсуди між нами справедливо, не порушуй меж і вкажи нам правильний шлях"
    },
    {
      "resource_id": 217,
      "text": "Це — мій брат. Він має дев’яносто дев’ять овець, а я маю лише одну. Він сказав: «Довір її мені!» — і переконав мене на словах»"
    },
    {
      "resource_id": 217,
      "text": "[Дауд] відповів: «Він учинив з тобою несправедливо, попросивши додати твою вівцю до своїх. Багато спільників кривдять одне одного, крім тих, які увірували й роблять добро. Але таких мало». Дауд зрозумів, що Ми випробовуємо його, попросив прощення в Господа свого, упав ниць і покаявся"
    },
    {
      "resource_id": 217,
      "text": "Ми простили йому це. Воістину, він наближений до Нас і його чекає прекрасний притулок"
    },
    {
      "resource_id": 217,
      "text": "«О Дауде! Воістину, Ми призначили тебе намісником на землі. Суди між людьми справедливо та не йди за пристрастю, яка може збити тебе зі шляху Аллага!» Воістину, на тих, які збиваються зі шляху Аллага, чекає сувора кара за те, що вони забули про День Відплати"
    },
    {
      "resource_id": 217,
      "text": "Ми не створювали небо, землю й те, що між ними, даремно. Так думають ті, які не увірували. Горе ж тим, які не увірували, від вогню"
    },
    {
      "resource_id": 217,
      "text": "Невже Ми зрівняємо тих, які увірували й творили добро, і тих, які ширять нечестя на землі? Невже будуть рівні перед Нами богобоязливі й нечестивці"
    },
    {
      "resource_id": 217,
      "text": "Це — благословенне Писання, яке Ми зіслали тобі, щоб вони міркували над Його знаменнями й щоб замислилися наділені розумом"
    },
    {
      "resource_id": 217,
      "text": "Ми дарували Дауду Сулєймана. Яким прекрасним був цей раб! Воістину, він завжди звертався до Нас"
    },
    {
      "resource_id": 217,
      "text": "Якось увечері йому показали коней, легкохідних, швидких"
    },
    {
      "resource_id": 217,
      "text": "Він сказав: «Я захопився любов’ю до благ сильніше, ніж згадуванням Господа мого! Так було, доки [сонце] не сховалося за завісу"
    },
    {
      "resource_id": 217,
      "text": "Поверніть їх до мене!» — і почав рубати їхні ноги та шиї."
    },
    {
      "resource_id": 217,
      "text": "Ми випробовували Сулєймана та кинули на його престол тіло, після чого він покаявся!"
    },
    {
      "resource_id": 217,
      "text": "І сказав: «Господи! Прости мене й даруй мені владу, якої не матиме ніхто після мене! Воістину, Ти — Даритель!"
    },
    {
      "resource_id": 217,
      "text": "Ми підкорили йому вітер, який за його наказом ніжно дув, куди той бажав"
    },
    { "resource_id": 217, "text": "А також шайтанів: будівельників, нирці" },
    { "resource_id": 217, "text": "та інших, закутих у кайдани" },
    {
      "resource_id": 217,
      "text": "«Це — Наш дар. Витрачай щедро або тримай при собі — розраховуватися не доведеться!"
    },
    {
      "resource_id": 217,
      "text": "Воістину, він наближений до Нас і його чекає прекрасний притулок"
    },
    {
      "resource_id": 217,
      "text": "Згадай Нашого раба Айюба. Ось він закликав до Господа свого: «Шайтан торкнувся мене лихом і болем!"
    },
    {
      "resource_id": 217,
      "text": "«Удар ногою! Ось прохолодна вода для омовіння й питво!"
    },
    {
      "resource_id": 217,
      "text": "Ми дарували йому родину його і ще стільки ж — як милість від Нас і нагадування для обдарованих розумом"
    },
    {
      "resource_id": 217,
      "text": "«Візьми у свою руку жмут, удар ним і не порушуй клятви!» Воістину, Ми знайшли його терплячим. Яким прекрасним був цей раб! Воістину, він завжди звертався до Нас"
    },
    {
      "resource_id": 217,
      "text": "Згадай Наших рабів Ібрагіма, Ісхака та Якуба, наділених силою та проникливістю"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Ми обрали їх за їхнє щире згадування наступного життя"
    },
    { "resource_id": 217, "text": "Вони біля Нас — серед обраних, найкращих" },
    {
      "resource_id": 217,
      "text": "Згадай Ісмаїля, аль-Яса та Зуль-Кіфля. Усі вони — одні з найкращих"
    },
    {
      "resource_id": 217,
      "text": "Це — нагадування! Воістину, богобоязливих чекає прекрасний притулок"
    },
    {
      "resource_id": 217,
      "text": "сади Едену, врата якого розкриються перед ними"
    },
    {
      "resource_id": 217,
      "text": "Там вони лежатимуть на ложах, проситимуть багато фруктів і напоїв"
    },
    {
      "resource_id": 217,
      "text": "Поряд із ними будуть ті, чий погляд смиренний, однолітки"
    },
    { "resource_id": 217, "text": "Це — те, що вам обіцяно до Дня Відплати" },
    {
      "resource_id": 217,
      "text": "Воістину, це — Наш наділ, який не вичерпається"
    },
    {
      "resource_id": 217,
      "text": "Так! Воістину, на порушників чекає найгірше місце"
    },
    {
      "resource_id": 217,
      "text": "геєна, де вони будуть палати. Мерзенний цей притулок"
    },
    { "resource_id": 217, "text": "Так! Нехай скуштують — окріп і гній" },
    { "resource_id": 217, "text": "а ще інші кари, схожі на ці" },
    {
      "resource_id": 217,
      "text": "«Цей натовп порине у вогонь разом із вами. Немає для них привітання; воістину, вони палатимуть у вогні!»"
    },
    {
      "resource_id": 217,
      "text": "А ті скажуть: «Та ж ні, це ви! Для вас немає привітання! Адже ви принесли нам це. Яке мерзотне це місце!»"
    },
    {
      "resource_id": 217,
      "text": "І скажуть: «Господи наш! Збільш двократно покарання у вогні тому, хто нам це приніс!"
    },
    {
      "resource_id": 217,
      "text": "І скажуть: «Що з нами? Чому ми не бачимо людей, яких ми вважали за найгірши"
    },
    {
      "resource_id": 217,
      "text": "та з яких глузували? Чи наші погляди їх не досягають?"
    },
    {
      "resource_id": 217,
      "text": "Воістину, ця суперечка жителів пекла — правда"
    },
    {
      "resource_id": 217,
      "text": "Скажи: «Воістину, я тільки застерігач. Немає бога, крім Аллага, Єдиного, Всепереможного"
    },
    {
      "resource_id": 217,
      "text": "Господа небес, землі й того, що між ними, Всемогутнього, Прощаючого!"
    },
    { "resource_id": 217, "text": "Скажи: «Це — велика звістка" },
    { "resource_id": 217, "text": "а ви від неї відвертаєтесь" },
    {
      "resource_id": 217,
      "text": "Я не маю знання про те, як сперечалися в найвищому зібранні"
    },
    {
      "resource_id": 217,
      "text": "Мені відкрито тільки те, що я — лише ясний застерігач!"
    },
    {
      "resource_id": 217,
      "text": "Ось твій Господь сказав ангелам: «Я створю людину з глини"
    },
    {
      "resource_id": 217,
      "text": "Коли Я розмірю її та вдихну в неї зі Свого Духу, то впадіть перед нею ниць»"
    },
    { "resource_id": 217, "text": "І вклонилися всі ангели" },
    {
      "resource_id": 217,
      "text": "крім Ібліса, який вивищився й став одним із невіруючих"
    },
    {
      "resource_id": 217,
      "text": "Аллаг сказав: «О Іблісе! Що завадило тобі вклонитися тому, що Я створив Своїми руками? Тебе охопила гордість чи ти належиш до тих, які вивищуються?"
    },
    {
      "resource_id": 217,
      "text": "Той сказав: «Я кращий за нього! Ти створив мене з вогню, а його Ти створив із глини!"
    },
    {
      "resource_id": 217,
      "text": "Аллаг сказав: «Вийди звідси! Будеш ти каменований!"
    },
    {
      "resource_id": 217,
      "text": "Моє прокляття буде над тобою аж до Судного Дня»"
    },
    {
      "resource_id": 217,
      "text": "Той сказав: «Даруй мені відстрочку до того дня, коли вони воскреснуть!"
    },
    {
      "resource_id": 217,
      "text": "Аллаг сказав: «Воістину, ти — один із тих, кому дана відстрочк"
    },
    { "resource_id": 217, "text": "до того Дня, строк якого визначено!" },
    {
      "resource_id": 217,
      "text": "Той відповів: «Клянуся Твоєю могутністю, що я спокушу їх усіх"
    },
    { "resource_id": 217, "text": "окрім Твоїх обраних рабів!" },
    { "resource_id": 217, "text": "Аллаг сказав: «Істина! Я говорю істину" },
    {
      "resource_id": 217,
      "text": "Я неодмінно наповню геєну тобою та твоїми послідовниками – всіма!"
    },
    {
      "resource_id": 217,
      "text": "Скажи: «Я не прошу у вас винагороди за це й не обтяжую себе вигадками"
    },
    { "resource_id": 217, "text": "Воістину, це лише нагадування для світів" },
    {
      "resource_id": 217,
      "text": "І за певний час ви неодмінно пізнаєте його істинність!»"
    }
  ],
  "meta": {
    "translation_name": "Dr. Mikhailo Yaqubovic",
    "author_name": "Dr. Mikhailo Yaqubovic",
    "filters": { "resource_id": 217, "chapter_number": "38" }
  }
}
