{
  "translations": [
    {
      "resource_id": 230,
      "text": "[1] ศอด ขอสาบานด้วยอัลกุรอานที่เป็นเครื่องเตือนสติ"
    },
    {
      "resource_id": 230,
      "text": "[2] แต่ว่าบรรดาผู้ปฏิเสธศรัทธาอยู่ในการหยิ่งผยองและการแตกแยก"
    },
    {
      "resource_id": 230,
      "text": "[3] กี่ศตวรรษมาแล้วที่เราได้ทำลายประชาชาติก่อนพวกเขา แล้วพวกเขาได้ร้องเรียกขอความช่วยเหลือทั้ง ๆ ที่ไม่มีเวลาอีกแล้วสำหรับทางรอด"
    },
    {
      "resource_id": 230,
      "text": "[4] และพวกเขาประหลาดใจที่มีผู้ตักเตือนจากหมู่พวกเขามายังพวกเขา และพวกปฏิเสธศรัทธาได้กล่าวว่า นี่คือมายากร นักโกหกตัวฉกาจ"
    },
    {
      "resource_id": 230,
      "text": "[5] เขาได้ทำให้พระเจ้าหลายองค์เป็นพระเจ้าองค์เดียวกระนั้นหรือ ? แท้จริงนี่เป็นเรื่องประหลาดจริง ๆ"
    },
    {
      "resource_id": 230,
      "text": "[6] และพวกหัวหน้าของพวกเขาพากันออกไป (พลางกล่าวว่า) จงก้าวหน้าต่อไปและอดทน ในการยึดมั่นต่อบรรดาพระเจ้าของพวกท่านต่อไป! แท้จริงเป็นเรื่องที่ถูกวางแผนไว้แล้ว"
    },
    {
      "resource_id": 230,
      "text": "[7] เราไม่เคยได้ยินเรื่องนี้มาก่อนในศาสนาสุดท้าย นี่มิใช่อื่นใด นอกจากเป็นการเสกสรรปั้นแต่งขึ้นมาเท่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[8] ได้มีข้อตักเตือน (อัลกุรอาน) ถูกประทานลงมาแก่เขา แทนพวกเรากระนั้นหรือ ? หามิได้ พวกเขาอยู่ในการสงสัยจากข้อตักเตือนของข้า ! ไม่เพียงแต่เท่านั้น พวกเขายังมิได้ลิ้มรสการลงโทษของข้า !"
    },
    {
      "resource_id": 230,
      "text": "[9] หรือว่า ณ ที่พวกเขามีขุมคลังแห่งความเมตตาของพระเจ้าของเจ้า ผู้ทรงอำนาจ ผู้ทรงประทานให้อย่างมากมาย"
    },
    {
      "resource_id": 230,
      "text": "[10] หรือว่าอำนาจแห่งชั้นฟ้าทั้งหลายและแผ่นดิน และที่อยู่ระหว่างทั้งสองเป็นของพวกเขา ดังนั้น จงให้พวกเขาขึ้นไปหาสาเหตุกันเถิด"
    },
    {
      "resource_id": 230,
      "text": "[11] (พวกเขา) เป็นไพร่พลจากแนวร่วมต่าง ๆ จะพ่ายแท้หนีเตลิดไปในไม่ช้านี้"
    },
    {
      "resource_id": 230,
      "text": "[12] ก่อนหน้าพวกเขา หมู่ชนของนูห์และอ๊าด และฟิรเอาน์เจ้าของเสาหมุด ได้ปฏิเสธมาแล้ว"
    },
    {
      "resource_id": 230,
      "text": "[13] และษะมูด และหมู่ชนของลูฏ และชาวป่าทึบ ชนเหล่านี้เป็นแนวร่วม"
    },
    {
      "resource_id": 230,
      "text": "[14] ไม่มีคนหนึ่งคนใด (ในพวกเขา) เว้นแต่ปฏิเสธบรรดาร่อซู้ล ดังนั้น การลงโทษของข้าจึงเหมาะสม (แก่พวกเขา)"
    },
    {
      "resource_id": 230,
      "text": "[15] และพวกเขาเหล่านั้นมิได้คอยอันใด นอกจากเสียงกัมปนาทเพียงครั้งเดียว โดยไม่มีการชักช้า"
    },
    {
      "resource_id": 230,
      "text": "[16] และพวกเขากล่าวว่า ข้าแต่พระเจ้าของเรา ขอทรงโปรดเร่งส่วนของเราให้แก่เราโดยเร็วเถิด ก่อนที่จะถึงวันแห่งการชำระบัญชี"
    },
    {
      "resource_id": 230,
      "text": "[17] เจ้า (มุฮัมมัด) จงอดทนต่อสิ่งที่พวกเขากล่าว และจงรำลึกถึงบ่าวของเรา ดาวู๊ด ผู้ทรงพลัง (ในการปฏิบัติศาสนกิจ) แท้จริงเขาเป็นผู้ผินหน้าเข้าหาอัลลอฮ์เสมอ"
    },
    {
      "resource_id": 230,
      "text": "[18] แท้จริง เราได้ทำให้ภูเขาแซ่ซ้องสดุดีพร้อมกับเขา ทั้งในยามพลบค่ำและยามรุ่งอรุณ"
    },
    {
      "resource_id": 230,
      "text": "[19] และ (เราได้ทำให้) นกมารวมกันทั้งหมด เชื่อฟังเขา"
    },
    {
      "resource_id": 230,
      "text": "[20] และเราได้ทำให้อาณาจักรของเขาเข้มแข็ง และเราได้ให้ความเข้าใจที่ถูกต้องแก่เขา และการตัดสินชี้ขาดในเรื่องต่าง ๆ"
    },
    {
      "resource_id": 230,
      "text": "[21] และมีเรื่องของผู้โต้เถียงมาถึงเจ้า (มุฮัมมัด) บ้างไหม ? เมื่อพวกเขาปีนข้ามกำแพงไปที่มิหฺรอบ (ของดาวู๊ด)"
    },
    {
      "resource_id": 230,
      "text": "[22] เมื่อพวกเขาได้เข้ามาหาดาวู๊ด เขาตกใจกลัวพวกเขา พวกเขากล่าวว่า อย่าได้กลัวเลย เราคือผู้โต้เถียงสองคนคนหนึ่งในพวกเราได้ล่วงเกินอีกคนหนึ่ง ดังนั้น ได้โปรดตัดสินระหว่างพวกเราด้วยความยุติธรรมและอย่าได้ลำเอียงไม่เที่ยงธรรม และจงชี้แนะเราสู่แนวทางที่เที่ยงตรง"
    },
    {
      "resource_id": 230,
      "text": "[23] แท้จริงนี่คือพี่ชายของฉัน เขามีแกะตัวเมีย 99 ตัว และฉันมีแกะตัวเมียตัวเดียวแล้วเขายังพูดว่า เอามันมาให้ฉันซิ และเขาได้ข่มขู่ฉันในคำพูด"
    },
    {
      "resource_id": 230,
      "text": "[24] เขา (ดาวู๊ด) กล่าวว่า แน่นอน เขาอธรรมต่อท่านในการขอให้นำแกะของท่านไปรวมกับแกะของเขา และแท้จริงส่วนมากของผู้มีหุ้นส่วนร่วมกัน บางคนในพวกเขามักละเมิดสิทธิของอีกคนหนึ่ง เว้นแต่บรรดาผู้ศรัทธาและประกอบความดีทั้งหลาย และพวกเขาเช่นนี้มีน้อย และดาวู๊ดรู้สึกว่าเราได้ทดสอบเขา ดังนั้น เขาจึงได้ขออภัยต่อพระเจ้าของเขา และเขาได้ก้มลงรูกัวะและทบทวนความผิดด้วยความเสียใจ"
    },
    {
      "resource_id": 230,
      "text": "[25] ดังนั้น เราได้ให้อภัยแก่เขาในเรื่องนั้น และแท้จริง สำหรับเขานั้นย่อมอยู่ใกล้ชิด ณ ที่เรา และทางกลับที่ดียิ่ง (ในปรโลก)"
    },
    {
      "resource_id": 230,
      "text": "[26] โอ้ดาวู๊ดเอ๋ย ! เราได้แต่งตั้งเจ้าให้เป็นตัวแทนในแผ่นดินนี้ ดังนั้น เจ้าจงตัดสินคดีต่าง ๆ ระหว่างมนุษย์ด้วยความยุติธรรม และอย่าปฏิบัติตามอารมณ์ใฝ่ต่ำ มันจะทำให้เจ้าหลงไปจากทางของอัลลอฮ์ แท้จริงบรรดาผู้ที่หลงไปจากทางของอัลลอฮ์นั้น สำหรับพวกเขาจะได้รับการลงโทษอย่างสาหัส เนื่องด้วยพวกเขาลืมวันแห่งการชำระบัญชี"
    },
    {
      "resource_id": 230,
      "text": "[27] และเรามิได้สร้างชั้นฟ้าและแผ่นดิน และสิ่งที่อยู่ระหว่างทั้งสองนั้น โดยไร้สาระ นั่นคือการนึกคิดของบรรดาผู้ปฏิเสธศรัทธา ดังนั้น ความหายนะคือไฟนรกจงประสบแก่บรรดาผู้ปฏิเสธศรัทธา"
    },
    {
      "resource_id": 230,
      "text": "[28] จะให้เราปฏิบัติต่อบรรดาผู้ศรัทธาและกระทำความดีทั้งหลาย เช่นบรรดาผู้บ่อนทำลายในแผ่นดินกระนั้นหรือ? หรือว่าจะให้เราปฏิบัติต่อบรรดาผู้ยำเกรง เช่นบรรดาคนชั่วกระนั้นหรือ?"
    },
    {
      "resource_id": 230,
      "text": "[29] คัมภีร์ (อัลกุรอาน) เราได้ประทานลงมาให้แก่เจ้าซึ่งมีความจำเริญ เพื่อพวกเขาจะได้พินิจพิจารณาอายาตต่างๆของอัลกุรอานและเพื่อปวงผู้มีสติปัญญาจะได้ใคร่ครวญ"
    },
    {
      "resource_id": 230,
      "text": "[30] เราได้ประทาน (บุตร) คือสุลัยมานบ่าวผู้ประเสริฐแก่ดาวู๊ด แท้จริงเขาหันหน้าเข้าสู่เราเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[31] และจงรำลึกเมื่อม้าพันธุ์ดีถูกนำมาเสนอแก่เขาในยามเย็นวันหนึ่ง"
    },
    {
      "resource_id": 230,
      "text": "[32] เขากล่าวว่า แท้จริงฉันรักทรัพย์สมบัติ (หมายถึงม้า) จนมันทำให้ฉันลืมการรำลึกถึงพระเจ้าของฉัน จนกระทั่งดวงอาทิตย์ลับขอบฟ้า"
    },
    {
      "resource_id": 230,
      "text": "[33] จงนำมันกลับมาให้ฉัน แล้วเขาก็เริ่มลูบขาและคอของมัน"
    },
    {
      "resource_id": 230,
      "text": "[34] และโดยแน่นอนเราได้ทดสอบสุลัยมาน และเราได้วางร่างหนึ่งไว้บนเก้าอี้ของเขา แล้วเขาก็ทบทวนความผิดด้วยความเสียใจ"
    },
    {
      "resource_id": 230,
      "text": "[35] เขากล่าวว่า ข้าแต่พระเจ้าของข้าพระองค์ ขอพระองค์ทรงอภัยให้แก่ข้าพระองค์ด้วย ขอพระองค์ทรงประทานอำนาจอันกว้างขวางแก่ข้าพระองค์ ซึ่งไม่คู่ควรแก่ผู้ใดนอกจากข้าพระองค์ แท้จริงพระองค์เท่านั้นเป็นผู้ทรงประทานให้อย่างมากมาย"
    },
    {
      "resource_id": 230,
      "text": "[36] และเราได้ทำให้ลมพัดเฉื่อย ๆ ตามบัญชาของเขาไปยังทิศทางที่เขาต้องการ"
    },
    {
      "resource_id": 230,
      "text": "[37] และ (เราได้ทำให้) บรรดาชัยตอน (อยู่ใต้คำสั่งของเขา) พวกนั้นทั้งหมดเป็นช่างก่อสร้าง และประดาน้ำ"
    },
    {
      "resource_id": 230,
      "text": "[38] และพวกอื่น ๆ ถูกพันธนาการด้วยโซ่ติดกัน"
    },
    {
      "resource_id": 230,
      "text": "[39] นี่คือการประทานให้ของเรา (แก่สุลัยมาน) ดังนั้นเจ้าจะให้แก่ใครก็ได้ หรือจะยับยั้งไม่ให้ใครก็ได้ โดยเจ้าจะไม่ถูกสอบสวน"
    },
    {
      "resource_id": 230,
      "text": "[40] และแท้จริง สำหรับเขานั้นย่อมอยู่ใกล้ชิด ณ ที่เรา และทางกลับที่ดียิ่ง (ในปรโลก)"
    },
    {
      "resource_id": 230,
      "text": "[41] และจงรำลึกถึงบ่าวของเรา อัยยู๊บ เมื่อเขาวิงวอนขอต่อพระเจ้าของเขา โดยกล่าวว่า ชัยตอนมารร้ายได้ทำให้ฉันได้รับความเหนื่อยยาก และทุกข์ทรมาน"
    },
    {
      "resource_id": 230,
      "text": "[42] จงกระทืบ (แผ่นดิน) ด้วยเท้าของเจ้า นี่คือน้ำเย็นสำหรับอาบชำระล้าง และสำหรับดื่ม"
    },
    {
      "resource_id": 230,
      "text": "[43] และเราได้ประทานครอบครัวของเขาให้แก่เขา และเช่นเดียวกับพวกเขาพร้อมพวกเขา เป็นความเมตตาจากเราและเป็นข้อเตือนสติแด่ปวงผู้มีสติทั้งหลาย"
    },
    {
      "resource_id": 230,
      "text": "[44] และจงเอาเศษไม้สักกำหนึ่งแล้วฟาดด้วยมัน และอย่าถอนคำสาบาน แท้จริงเราพบว่า เขา (อัยยู๊บ) เป็นผู้อดทน บ่าวผู้ประเสริฐ แท้จริงเขาหันหน้าเข้าสู่เราเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[45] และจงรำลึกถึงปวงบ่าวของเรา อิบรอฮีม อิสหาก และยะอฺกู๊บ ผู้ที่เข้มแข็งและสายตาไกล (ในเรื่องศาสนา)"
    },
    {
      "resource_id": 230,
      "text": "[46] เราได้เลือกพวกเขา โดยเฉพาะเพื่อเตือนให้รำลึกถึงปรโลก"
    },
    {
      "resource_id": 230,
      "text": "[47] และแท้จริงพวกเขานั้น ในทัศนะของเรา แน่นอนอยู่ในหมู่ผู้ได้รับเลือก เพราะพวกเขาเป็นคนดี"
    },
    {
      "resource_id": 230,
      "text": "[48] และจงรำลึกถึงอิสมาอีล และอัลยะซะอฺ และซัลกิฟลิ และทุกคนอยู่ในหมู่ผู้ดีเลิศ"
    },
    {
      "resource_id": 230,
      "text": "[49] นี่คือข้อตักเตือน และแท้จริงสำหรับบรรดาผู้ยำเกรงนั้น แน่นอนทางกลับ (ของพวกเขา) ย่อมประเสริฐแท้"
    },
    {
      "resource_id": 230,
      "text": "[50] คือสวนสวรรค์หลากหลายอันสถาพรประตู (ทุกบาน) จะเปิดอ้าไว้สำหรับต้อนรับพวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[51] นอนเอกเขนกอยู่ในสวนสวรรค์ พวกเขาจะเรียกเอาผลไม้ และเครื่องดื่มนานาชนิด"
    },
    {
      "resource_id": 230,
      "text": "[52] และ ณ ที่พวกเขานั้น มีหญิงบริสุทธิ์ผู้ลดสายตาลงต่ำ มีอายุรุ่นราวคราวเดียวกัน"
    },
    {
      "resource_id": 230,
      "text": "[53] นี่คือสิ่งที่พวกเจ้าถูกสัญญาไว้ สำหรับวันแห่งการชำระบัญชี"
    },
    {
      "resource_id": 230,
      "text": "[54] แท้จริง นี่คือปัจจัยยังชีพของเราอย่างแน่นอน มันจะไม่มีวันหมดสิ้น"
    },
    {
      "resource_id": 230,
      "text": "[55] ดังนั้น และแท้จริงสำหรับบรรดาผู้ละเมิดนั้น แน่นอนทางกลับ (ของพวกเขา) ย่อมเลวจริง ๆ"
    },
    {
      "resource_id": 230,
      "text": "[56] คือนรกญะฮันนัม พวกเขาจะเข้าไปเผาไหม้ในมัน ดังนั้นมันเป็นที่พำนักที่ชั่วช้ายิ่ง"
    },
    {
      "resource_id": 230,
      "text": "[57] นี่ (คือการลงโทษอันเจ็บแสบ) ดังนั้นพวกเจ้าจงลิ้มรสมัน (คือ) น้ำเดือดพล่าน และน้ำเลือดน้ำหนอง (ของชาวนรก)"
    },
    {
      "resource_id": 230,
      "text": "[58] และ (การลงโทษ) ชนิดอื่นอีก เยี่ยงการลงโทษดังกล่าวที่เท่าเทียมคู่ควรกัน"
    },
    {
      "resource_id": 230,
      "text": "[59] นี่คือฝูงชนวิ่งกรูกันไปพร้อมกับพวกเจ้า ไม่มีการต้อนรับพวกเขาดอก แท้จริง พวกเขาจะเข้าไปอยู่ในไฟนรก"
    },
    {
      "resource_id": 230,
      "text": "[60] พวกเขากล่าวว่า แต่ว่าพวกท่านต่างหาก ไม่มีการต้อนรับพวกท่าน เพราะพวกท่านได้เตรียมตัวไว้สำหรับเรา ดังนั้นมันเป็นที่พักอันชั่วช้า"
    },
    {
      "resource_id": 230,
      "text": "[61] พวกเขากล่าวว่า ข้าแต่พระเจ้าของเรา ผู้ใดที่ได้เตรียมการลงโทษนี้ไว้ให้แก่เรา ขอพระองค์ได้ทรงโปรดเพิ่มการลงโทษแก่เขาเป็นสองเท่าในไฟนรก"
    },
    {
      "resource_id": 230,
      "text": "[62] และพวกเขากล่าวว่า มีอะไรเกิดขึ้นแก่เรา ทำไมเราจึงไม่เห็นชายอีกหลายคนที่เรานับพวกเขาว่า อยู่ในหมู่ผู้เลวทรามยิ่ง?"
    },
    {
      "resource_id": 230,
      "text": "[63] เนื่องเพราะเราถือ เอาพวกเขาเป็นที่เยาะเย้ยน่าขัน หรือสายตาของพวกเราคลาดเคลื่อนไปจากพวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[64] แท้จริง นั่นคือความจริง ที่ชาวนรกต่างโต้เถียงกัน"
    },
    {
      "resource_id": 230,
      "text": "[65] จงกล่าวเถิด (มุฮัมมัด) แท้จริงฉันเป็นแต่ผู้ตักเตือนเท่านั้น ไม่มีพระเจ้าอื่นใดนอกจากอัลลอฮฺผู้ทรงเอกะ ผู้ทรงพิชิต"
    },
    {
      "resource_id": 230,
      "text": "[66] พระเจ้าแห่งชั้นฟ้าทั้งหลาย และแผ่นดิน และสิ่งที่อยู่ในระหว่างทั้งสอง ผู้ทรงอำนาจ ผู้ทรงอภัยอย่างมากหลาย"
    },
    {
      "resource_id": 230,
      "text": "[67] จงกล่าวเถิด (มุฮัมมัด) นี่คือข่าวสำคัญอันยิ่งใหญ่"
    },
    { "resource_id": 230, "text": "[68] ที่พวกท่านผินหลังให้กับมัน" },
    {
      "resource_id": 230,
      "text": "[69] ฉันไม่เคยรู้มาก่อนเลยในเรื่องของมลาอิกะฮฺ เมื่อพวกเขาโต้เถียงกัน"
    },
    {
      "resource_id": 230,
      "text": "[70] (เพราะ) มิได้มีวะฮีย์ยฺแก่ฉัน นอกจากว่าฉันเป็นเพียง ผู้ตักเตือนอันชัดแจ้งเท่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[71] จงรำลึกถึงขณะที่พระเจ้าตรัส แก่มลาอิกะฮฺว่า แท้จริงข้าจะสร้างมนุษย์คนหนึ่งจากดิน"
    },
    {
      "resource_id": 230,
      "text": "[72] ดังนั้น เมื่อข้าได้ทำให้เขามีรูปร่างสมส่วน และได้เป่าวิญญาณจากข้าเข้าไปในตัวเขา ฉะนั้นพวกเจ้าจงก้มลงสุญูดต่อเขา"
    },
    { "resource_id": 230, "text": "[73] แล้วมลาอิกะฮฺทั้งมวลก็ได้ก้มลงสุญูด" },
    {
      "resource_id": 230,
      "text": "[74] นอกจากอิบลีส มันเย่อหยิ่งจองหองและมันอยู่ในหมู่ผู้ปฏิเสธศรัทธา"
    },
    {
      "resource_id": 230,
      "text": "[75] พระองค์ตรัสว่า อิบลีสเอ๋ย อะไรเล่าที่ขัดขวางเจ้ามิให้เจ้าสุญูดต่อสิ่งที่ข้าได้สร้างด้วยมือทั้งสองของข้า เจ้าเย่อหยิ่งจองหองนักหรือ หรือว่าเจ้าอยู่ในหมู่ผู้สูงส่ง"
    },
    {
      "resource_id": 230,
      "text": "[76] มันกล่าวว่า ข้าพระองค์ดีกว่าเขา พระองค์ทรงสร้างข้าพระองค์จากไฟ และทรงสร้างเขาจากดิน"
    },
    {
      "resource_id": 230,
      "text": "[77] พระองค์ตรัสว่า ดังนั้นเจ้าจงออกไปจากที่นี่ เพราะแท้จริงเจ้าเป็นผู้ถูกขับไล่"
    },
    {
      "resource_id": 230,
      "text": "[78] และแท้จริงการสาปแช่งของข้าจงประสบแก่เจ้าจนกระทั่งวันแห่งการตอบแทน"
    },
    {
      "resource_id": 230,
      "text": "[79] มันกล่าวว่า โอ้ พระเจ้าของข้าพระองค์ได้โปรดประวิงเวลาให้แก่ข้าพระองค์จนถึงวันฟื้นคืนชีพด้วยเถิด"
    },
    {
      "resource_id": 230,
      "text": "[80] พระองค์ตรัสว่า ดังนั้น แท้จริงเจ้าอยู่ในหมู่ผู้ถูกประวิงเวลา"
    },
    {
      "resource_id": 230,
      "text": "[81] จนกระทั่งถึงวันแห่งเวลาที่ถูกกำหนดไว้แล้ว"
    },
    {
      "resource_id": 230,
      "text": "[82] มันกล่าวว่า ดังนั้นด้วยพระอำนาจของพระองค์ท่าน แน่นอนข้าพระองค์ก็จะทำให้พวกเขาทั้งหมดหลงผิด"
    },
    {
      "resource_id": 230,
      "text": "[83] เว้นแต่ปวงบ่าวของพระองค์ในหมู่พวกเขาที่มีใจบริสุทธิ์เท่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[84] พระองค์ตรัสว่า ดังนั้นมันเป็นความจริง และข้าจะกล่าวแต่ความจริงเท่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[85] แน่นอน ข้าจะให้นรกนั้นเต็มไปด้วยพวกเจ้า และจากผู้ที่เชื่อฟังเจ้าในหมู่พวกเขาทั้งหมด"
    },
    {
      "resource_id": 230,
      "text": "[86] จงกล่าวเถิดมุฮัมมัดว่า ฉันมิได้ขอรางวัลค่าตอบแทนจากพวกท่านในการทำหน้าที่นี้แต่อย่างใด และฉันก็มิได้อยู่ในหมู่ผู้หลอกลวงอ้างสิทธิเลย"
    },
    {
      "resource_id": 230,
      "text": "[87] มันมิใช่อื่นใดนอกจากเป็นการตักเตือนแก่ปวงมนุษย์"
    },
    {
      "resource_id": 230,
      "text": "[88] และแน่นอน เจ้าจะรู้ข่าวคราวของอัลกุรอานในระยะเวลาอันใกล้นี้"
    }
  ],
  "meta": {
    "translation_name": "Society of Institutes and Universities",
    "author_name": "Society of Institutes and Universities",
    "filters": { "resource_id": 230, "chapter_number": "38" }
  }
}
