{
  "translations": [
    { "resource_id": 237, "text": "Сад. Кълна се в Корана, носещ напомняне!" },
    {
      "resource_id": 237,
      "text": "Ала неверниците тънат в надменност и противене."
    },
    {
      "resource_id": 237,
      "text": "Колко поколения погубихме преди тях! И стенеха те, но вече не бе време за спасение."
    },
    {
      "resource_id": 237,
      "text": "И се удивиха, че им е дошъл предупредител измежду тях. И рекоха неверниците: “Този е магьосник-измамник."
    },
    {
      "resource_id": 237,
      "text": "Нима превърна той боговете в един бог? Това наистина е нещо изумително.”"
    },
    {
      "resource_id": 237,
      "text": "И си тръгнаха знатните от тях: “Вървете и отстоявайте вашите богове! Именно това се възнамерява."
    },
    {
      "resource_id": 237,
      "text": "Не сме чували за това в последната религия. То е само измислица."
    },
    {
      "resource_id": 237,
      "text": "Нима на него измежду нас е низпослано Напомнянето?” Да, съмняват се в Моето Напомняне. Но те все още не са вкусили Моето мъчение."
    },
    {
      "resource_id": 237,
      "text": "И нима при тях са съкровищниците с милостта на твоя Господ - Всемогъщия, Даряващия?"
    },
    {
      "resource_id": 237,
      "text": "Или е тяхно владението на небесата и на земята, и на всичко между тях? Тогава да се възкачат по пътищата към небесата!"
    },
    {
      "resource_id": 237,
      "text": "Те са някакво там разгромено войнство от съюзници."
    },
    {
      "resource_id": 237,
      "text": "Преди тях отричаха и народът на Нух, и адитите, и Фараонът - владетелят на войските,"
    },
    {
      "resource_id": 237,
      "text": "и народът на Лут, и самудяните, и обитателите на Горичката. Те бяха съюзени."
    },
    {
      "resource_id": 237,
      "text": "Всеки отричаше пратениците и затова се изпълни Моето наказание."
    },
    {
      "resource_id": 237,
      "text": "И тези ги очаква само един Вик, за който няма отсрочка."
    },
    {
      "resource_id": 237,
      "text": "И казват: “Господи, ускори нашия дял преди Деня на равносметката!”"
    },
    {
      "resource_id": 237,
      "text": "[О, Мухаммад] търпи онова, което изричат! И си спомни за нашия раб Дауд - притежателя на силата! Той винаги се обръщаше към Нас."
    },
    {
      "resource_id": 237,
      "text": "Накарахме Ние планините да прославят с него вечер и в зори."
    },
    {
      "resource_id": 237,
      "text": "И птиците насъбрани - всички му се подчиниха."
    },
    {
      "resource_id": 237,
      "text": "И укрепихме неговото царство, и му дадохме мъдростта, и точното отсъждане."
    },
    {
      "resource_id": 237,
      "text": "А стигна ли до теб вестта за спорещите, когато се покатериха в светилището?"
    },
    {
      "resource_id": 237,
      "text": "Те влязоха при Дауд и той се уплаши от тях. Рекоха: “Не се страхувай! Ние сме двама спорещи, единият от които ощети другия. Отсъди между нас с истината и не бъди угнетител, и ни насочи по правия път!”"
    },
    {
      "resource_id": 237,
      "text": "[Единият рече:] “Това е моят брат. Той има деветдесет и девет овци, а пък аз имам само една овца. И рече: “Повери ми я!” И ме надви в спора.”"
    },
    {
      "resource_id": 237,
      "text": "Рече [Дауд]: “Угнетил те е, като е добавил твоята овца към своите овци. Мнозина от съдружниците се потискат един друг, освен онези, които вярват и вършат праведни дела, ала малцина са те.” И разбра Дауд, че Ние само го изпитвахме, и помоли своя Господ за"
    },
    {
      "resource_id": 237,
      "text": "И му опростихме това. При Нас той е приближен и има прекрасна обител."
    },
    {
      "resource_id": 237,
      "text": "О, Дауд, Ние наистина те сторихме наместник на земята, затова отсъждай между хората с истината и не следвай страстта, та да не те отклони от пътя на Аллах! За онези, които се отклоняват от пътя на Аллах, има сурово мъчение, защото са забравили Деня на рав"
    },
    {
      "resource_id": 237,
      "text": "И не сътворихме Ние небето и земята, и всичко между тях напразно, както си мислят неверниците. Горко на неверниците от Огъня!"
    },
    {
      "resource_id": 237,
      "text": "Нима ще сторим онези, които вярват и вършат праведни дела, да са като сеещите развала по земята? И нима ще сторим богобоязливите да са като разпътните?"
    },
    {
      "resource_id": 237,
      "text": "Това е Книга, която низпослахме на теб [о, Мухаммад] - благословена, за да размишляват над нейните знамения и за да се поучават разумните хора..."
    },
    {
      "resource_id": 237,
      "text": "И на Дауд дарихме Сулайман. Прекрасен раб! Той винаги се обръщаше към Нас."
    },
    {
      "resource_id": 237,
      "text": "Един следобед му бяха показани бързоноги коне, чаткащи с копита."
    },
    {
      "resource_id": 237,
      "text": "И рече: “Заради любовта към благата пренебрегнах споменаването на моя Господ, докато [слънцето] се скри зад покривалото [на нощта]."
    },
    {
      "resource_id": 237,
      "text": "Върнете ги при мен!” И започна да сече краката и шиите им."
    },
    {
      "resource_id": 237,
      "text": "Вече изпитахме Сулайман. И на неговия престол сложихме [чуждо] тяло. После той се разкая."
    },
    {
      "resource_id": 237,
      "text": "Рече: “Господи мой, опрости ме и ми дай власт, с която да не бъде удостоен никой след мен! Наистина Ти си Даряващия.”"
    },
    {
      "resource_id": 237,
      "text": "И му подчинихме вятъра леко да духа според неговата повеля, където поиска."
    },
    {
      "resource_id": 237,
      "text": "И сатаните - едни да строят, други да се гмуркат,"
    },
    { "resource_id": 237, "text": "а трети - вързани в окови..." },
    {
      "resource_id": 237,
      "text": "Това е Нашият дар [за теб, о, Сулайман], облагодетелствай, или се въздържай безмерно!"
    },
    {
      "resource_id": 237,
      "text": "И той при Нас е от приближените, и има прекрасна обител."
    },
    {
      "resource_id": 237,
      "text": "И спомни си Нашия раб Айюб. Той позова своя Господ: “Сатаната ми причини беда и мъчение.”"
    },
    {
      "resource_id": 237,
      "text": "[Аллах рече:] “Тропни с крак! И ще имаш [вода] за миене, студена за пиене.”"
    },
    {
      "resource_id": 237,
      "text": "И му дарихме [отново] неговото семейство, и още толкова заедно с тях - милост от Нас и поука за разумните хора."
    },
    {
      "resource_id": 237,
      "text": "“И вземи в длан снопче сламки, и удари с него, и не нарушавай клетвата си!” И наистина го намерихме търпелив. Прекрасен раб! Той винаги се обръщаше към Нас."
    },
    {
      "resource_id": 237,
      "text": "И спомни си Нашите раби Ибрахим и Исхак, и Якуб - притежатели на сила и прозорливост!"
    },
    {
      "resource_id": 237,
      "text": "И ги пречистихме, за да си спомнят винаги Дома [на отвъдното]."
    },
    { "resource_id": 237, "text": "И те са при Нас сред добрите избраници." },
    {
      "resource_id": 237,
      "text": "И спомни си Исмаил и ал-Ясаа, и Зу-л-Кифл! И те са сред добрите."
    },
    {
      "resource_id": 237,
      "text": "Това е напомняне. За богобоязливите има прекрасна обител -"
    },
    {
      "resource_id": 237,
      "text": "градините на Адн с разтворени за тях врати."
    },
    {
      "resource_id": 237,
      "text": "Облегнати там, пожелават разни плодове и питиета."
    },
    {
      "resource_id": 237,
      "text": "И ще има при тях връстнички с целомъдрен поглед."
    },
    {
      "resource_id": 237,
      "text": "“Това ви е обещано за Деня на равносметката."
    },
    {
      "resource_id": 237,
      "text": "Това е Нашата награда. Няма тя изчерпване.”"
    },
    {
      "resource_id": 237,
      "text": "Така е! А за престъпилите има злощастно завръщане -"
    },
    {
      "resource_id": 237,
      "text": "Адът, в който ще горят. И колко лош е за постеля той!"
    },
    {
      "resource_id": 237,
      "text": "Така е! И нека вкусят това - вряща вода и гной!"
    },
    { "resource_id": 237, "text": "И други [мъчения] от същия вид." },
    {
      "resource_id": 237,
      "text": "“Това е тълпа, нахълтала заедно с вас. Няма поздрав за тях. Те ще горят в Огъня.”"
    },
    {
      "resource_id": 237,
      "text": "Ще отвърнат: “Не, за вас няма поздрав. Вие ни навлякохте това. И колко лошо е то за обиталище!”"
    },
    {
      "resource_id": 237,
      "text": "Ще рекат: “Господи наш, за онзи, който ни навлече това, надбави двойно мъчение в Огъня!”"
    },
    {
      "resource_id": 237,
      "text": "И ще рекат [за вярващите]: “Защо не виждаме [сред нас] хора, които смятахме за злосторници?"
    },
    {
      "resource_id": 237,
      "text": "Тогава им се подигравахме или не ги забелязвахме.”"
    },
    {
      "resource_id": 237,
      "text": "Такава е истината за свадата между обитателите на Огъня."
    },
    {
      "resource_id": 237,
      "text": "Кажи [о, Мухаммад]: “Аз съм само предупредител. Няма друг бог освен Аллах, Единосъщия, Покоряващия,"
    },
    {
      "resource_id": 237,
      "text": "Господа на небесата и на земята, и на всичко между тях, Всемогъщия, Многоопрощаващия!”"
    },
    {
      "resource_id": 237,
      "text": "Кажи: “[Коранът -] това е велико известие,"
    },
    { "resource_id": 237, "text": "от което вие се отвръщате." },
    {
      "resource_id": 237,
      "text": "Нямах знание за най-върховните на небесата [ангели] как спорят."
    },
    {
      "resource_id": 237,
      "text": "Разкрива ми се само, че съм явен предупредител.”"
    },
    {
      "resource_id": 237,
      "text": "Твоят Господ рече на ангелите: “Ще сътворя Аз човек от глина."
    },
    {
      "resource_id": 237,
      "text": "И когато го завърша, и му вдъхна от Своя дух, сведете чела до земята пред него!”"
    },
    { "resource_id": 237, "text": "И се поклониха ангелите всички вкупом," },
    {
      "resource_id": 237,
      "text": "освен Иблис. Той се възгордя и стана от неверниците."
    },
    {
      "resource_id": 237,
      "text": "Рече [Аллах]: “О, Иблис, какво ти попречи да се поклониш на онова, което сътворих със Своите Ръце? Възгордя ли се, или си високопоставен?”"
    },
    {
      "resource_id": 237,
      "text": "Рече: “Аз съм по-добър от него. Мен Ти сътвори от огън, а него сътвори от глина.”"
    },
    {
      "resource_id": 237,
      "text": "Рече: “Тогава излез от Рая! Ти си прокуден."
    },
    {
      "resource_id": 237,
      "text": "И над теб ще тегне Моето проклятие до Съдния ден.”"
    },
    {
      "resource_id": 237,
      "text": "Рече: “Господи, дай ми отсрочка до Деня, когато ще бъдат възкресени!”"
    },
    { "resource_id": 237, "text": "Рече: “Ще си сред отсрочените" },
    { "resource_id": 237, "text": "до определения Ден.”" },
    {
      "resource_id": 237,
      "text": "Рече [Иблис]: “Кълна се в Твоята мощ, аз непременно ще ги изкушавам всички,"
    },
    { "resource_id": 237, "text": "освен Твоите предани раби сред тях.”" },
    {
      "resource_id": 237,
      "text": "Рече [Аллах]: “Истина е, само истината казвам -"
    },
    {
      "resource_id": 237,
      "text": "непременно ще напълня Ада с теб и всички от тях, които те последват.”"
    },
    {
      "resource_id": 237,
      "text": "Кажи [о, Мухаммад]: “Не моля от вас отплата за това и не съм от онези, които добавят от себе си.”"
    },
    { "resource_id": 237, "text": "Това е само Напомняне за световете." },
    { "resource_id": 237, "text": "След време ще узнаете вестите в него." }
  ],
  "meta": {
    "translation_name": "Tzvetan Theophanov",
    "author_name": "Tzvetan Theophanov",
    "filters": { "resource_id": 237, "chapter_number": "38" }
  }
}
