{
  "translations": [
    {
      "resource_id": 238,
      "text": "صٓ (ھن) قرآن نصيحت (ڏيڻ) واري جو قسم آھي (ته جنھن دين ڏانھن سڏين ٿو سو سچ آھي)."
    },
    { "resource_id": 238, "text": "بلڪ ڪافر وڏائي ۽ مخالفت ۾ (پيل) آھن." },
    {
      "resource_id": 238,
      "text": "کانئن اڳ گھڻائي جُڳ ھلاڪ ڪياسون پوءِ دانھون ڪرڻ لڳا ۽ اُھو ڇوٽڪاري جو وقت نه ھو."
    },
    {
      "resource_id": 238,
      "text": "۽ منجھانئن ھڪ ڊيڄاريندڙ وٽن آيو ته عجب ڪرڻ لڳا، ۽ (اِھي) ڪافر چوڻ لڳا ته ھيءُ (شخص) جادوگر ڪوڙو آھي."
    },
    {
      "resource_id": 238,
      "text": "ڀلا (ڏسو ته) سڀني معبودن کي ھڪ معبود ڪيائين؟ بيشڪ ھي ڏاڍي عجيب ڳالھ آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ منجھانئن (سردارن جي) ٽولي (ھڪ ٻئي کي چوندي) ھلي وئي ته ھلو ۽ پنھنجن معبودن (جي پوڄا) تي مُحڪم رھو، بيشڪ ھيءُ (دين) اھڙو آھي جو (اُن ۾ ڪو) غرض رکيو ويو آھي."
    },
    {
      "resource_id": 238,
      "text": "اِھا (ڳالھ) پوئين دين ۾ (ڪڏھن) نه ٻڌي سون، ھيءُ ته رڳو ٺاھ آھي."
    },
    {
      "resource_id": 238,
      "text": "اسان مڙني جي وچان مٿس قرآن نازل ڪيو ويو ڇا؟ بلڪ اِھي (ڪافر) منھنجي نصيحت کان شڪ ۾ (پيل) آھن، (نه!) بلڪ اڃا منھنجو عذاب نه چکيو اٿن."
    },
    {
      "resource_id": 238,
      "text": "تنھنجي پالڻھار غالب بخشڻھار جي ٻاجھ جا (ڪي) خزانا وٽن آھن ڇا؟"
    },
    {
      "resource_id": 238,
      "text": "آسمانن ۽ زمين جي ۽ جيڪي اِنھن (ٻنھي) جي وچ ۾ آھي تنھنجي بادشاھي انھن جي آھي ڇا؟ (جي ايئن آھي) ته جڳائي ته رسين سان (لڙڪي) مٿي چڙھن."
    },
    {
      "resource_id": 238,
      "text": "شڪست کاڌل ٽولين مان ھيءُ (ڪافر) ھتي ھڪ (گڏ ٿيل) لشڪر آھي."
    },
    {
      "resource_id": 238,
      "text": "انھن کان اڳ نوح جي قوم ۽ عاد ۽ فرعون ميخن وارو ڪوڙ ڄاتو."
    },
    {
      "resource_id": 238,
      "text": "۽ ثمود ۽ لُوط جي قوم ۽ (شھر) ايڪه وارن، انھن جماعتن به (ڪوڙ ڀانيو)."
    },
    {
      "resource_id": 238,
      "text": "اِھي ٽوليون (جيڪي به ھيون تن) سڀني پيغمبرن کي ڪوڙو ڀانيو تنھنڪري منھنجي سزا (مٿن) لازم ٿي."
    },
    {
      "resource_id": 238,
      "text": "۽ ھيءُ (ھن وقت جا ڪافر به) رڳو ھڪ آواز جا منتظر رھندا آھن جنھن کي ڪا ساھي نه ھوندي."
    },
    {
      "resource_id": 238,
      "text": "۽ (ٺـٺولي طرح) چوندا آھن ته اي اسان جا پالڻھار حساب جي ڏينھن کان اڳ اسان (جي عذاب) جي چٺي اسان کي جلد ڏي."
    },
    {
      "resource_id": 238,
      "text": "(اي پيغمبر) جيڪي چوندا آھن تنھن تي صبر ڪر ۽ اسان جي سگھ واري ٻانھي داؤد کي ياد ڪر، بيشڪ اُھو رجوع ڪرڻ وارو ھو."
    },
    {
      "resource_id": 238,
      "text": "بيشڪ اسان جبلن کي سندس تابع ڪيو (جو) سانجھي ۽ صبح جو (ساڻس) تسبيحون پڙھندا ھوا."
    },
    {
      "resource_id": 238,
      "text": "۽ گڏ ڪيل پکين کي به (سندس تابع ڪيوسين)، ھر ھڪ (تسبيح گڏ چوڻ ۾) سندس فرمانبردار ھو."
    },
    {
      "resource_id": 238,
      "text": "۽ سندس بادشاھيءَ کي مُحڪم ڪيوسين ۽ کيس دانائي ۽ نبير نڇيڙ ڏني سون."
    },
    {
      "resource_id": 238,
      "text": "۽ (پاڻ ۾ ٻن) وڙھندڙ جي خبر تو وٽ نه پھتي آھي ڇا؟ جڏھن اُھي ڀِٽ ٽپي عبادت خانه ۾ آيا."
    },
    {
      "resource_id": 238,
      "text": "جڏھن داؤد وٽ اندر پھتا تڏھن (ھو) کائن ڊڄي ويو چيائون ته نه ڊڄ، (اسين) ٻه جھڳڙو ڪندڙ آھيون اسان مون ھڪڙي ٻئي تي ڏاڍ ڪيو آھي تنھنڪري اسان جي وچ ۾ انصاف سان نبيرو ڪر ۽ (فيصلي ۾) بي انصافي نه ڪر ۽ اسان کي سڌيءَ واٽ ڏانھن رستي لاءِ."
    },
    {
      "resource_id": 238,
      "text": "بيشڪ ھيءُ منھنجو ڀاءُ آھي، جنھن کي نوانوي رڍون آھن ۽ مون کي ھڪ رڍ آھي، پوءِ ھن چيو ته اِھا (ھڪ رڍ) به منھنجي حوالي ڪر ۽ مون کي ڳالھائڻ ۾ سخت ورتائين."
    },
    {
      "resource_id": 238,
      "text": "(داؤد) چيو ته (ھن) تنھنجي (ھڪ) رڍ جي گھرڻ ڪري ته پنھنجن رڍن سان گڏي توتي بيشڪ ظلم ڪيو، ۽ بيشڪ ڀائيوارن مان گھڻا ھڪ ٻئي تي ظلم ڪندا آھن سواءِ اُنھن جي جن ايمان آندو ۽ چڱا ڪم ڪيا ۽ اُھي (ظلم نه ڪندڙ) ٿورا آھن، ۽ داؤد ڄاتو ته کيس پرکيو اٿون تنھنڪري پنھنجي پالڻھار کان بخشش گھريائين ۽ سجدو ڪندڙ ٿي ڪري پيو ۽ (الله ڏانھن) رجوع ڪيائين."
    },
    {
      "resource_id": 238,
      "text": "پوءِ کيس اِھو (سندس گناھ) بخشيوسون، ۽ بيشڪ اُن کي اسان وٽ مرتبو آھي ۽ چڱو موٽڻ جو ھنڌ آھي."
    },
    {
      "resource_id": 238,
      "text": "(چيوسون ته) اي داؤد بيشڪ اسان توکي زمين ۾ نائب مُقرّر ڪيو تنھنڪري ماڻھن جي وچ ۾ انصاف سان فيصلو ڪر ۽ (نفس جي) سَڌ جي تابعداري نه ڪر جو (اھا) توکي الله جي واٽ کان ڀلائيندي، بيشڪ جيڪي الله جي واٽ کان ڀُلن ٿا تن لاءِ انھيءَ سببان سخت عذاب آھي جو حساب جو ڏينھن وساريائون."
    },
    {
      "resource_id": 238,
      "text": "۽ آسمان ۽ زمين کي ۽ جيڪي انھن جي وچ ۾ آھي سو اجايو نه بڻايوسون، اھو ڪافرن جو گمان آھي، تنھنڪري ڪافرن لاءِ باھ (جي عذاب) جي خرابي آھي."
    },
    {
      "resource_id": 238,
      "text": "جن ايمان آندو ۽ چڱا ڪم ڪيا تن کي زمين ۾ فساد وجھڻ وارن جي برابر ڪنداسون ڇا؟ يا پرھيزگارن کي بڇڙن وانگر ڪنداسون ڇا؟"
    },
    {
      "resource_id": 238,
      "text": "ھي (قرآن) برڪت وارو ڪتاب آھي جو اُن کي توڏانھن نازل ڪيوسون ته (ماڻھو) اُن جي آيتن ۾ ڌيان ڪن ۽ عقل وارا نصيحت وٺن."
    },
    {
      "resource_id": 238,
      "text": "۽ داؤد کي سُليمان (نالي پُٽ) عطا ڪيوسون، (سُليمان) چڱو ٻانھون ھو، بيشڪ اُھو (خُدا ڏانھن) ورڻ وارو ھو."
    },
    {
      "resource_id": 238,
      "text": "(ياد ڪر) جڏھن پوياڙيءَ جو تکا گھوڙا وٽس پيش ڪيا ويا."
    },
    {
      "resource_id": 238,
      "text": "پوءِ چيائين ته بيشڪ مون پنھنجي پالڻھار جي ياد ڪرڻ کان (ڀُلي ھنن گھوڙن جي) مال جي پيار کي (وڌيڪ) دوست رکيو، تان جو (سج) اوٽ جي پٺيان لڪو (۽ وچين نماز قضا ٿي)."
    },
    {
      "resource_id": 238,
      "text": "(چيائين ته ھنن) گھوڙن کي مون وٽ موٽائي آڻيو، پوءِ (گھوڙن جي) ڄنگھن ۽ ڪنڌن تي (ذبح جو) ھٿ لائڻ شروع ڪيائين."
    },
    {
      "resource_id": 238,
      "text": "۽ بيشڪ سليمان کي پرکيوسون ۽ سندس تخت تي ھڪ ڌڙ اُڇليوسون وري (خُدا ڏانھن) موٽيو."
    },
    {
      "resource_id": 238,
      "text": "چيائين ته اي منھنجا پالڻھار مون کي بخش ۽ مون کي اھڙي بادشاھي عطا ڪر جو مون کان پوءِ ڪنھن کي به نه جڳائي، بيشڪ تون ئي بخشڻھار آھين."
    },
    {
      "resource_id": 238,
      "text": "پوءِ واءُ کي سندس تابع ڪيوسون جتي پھچڻ گھرندو ھو (تتي) آرام سان سندس حُڪم سان ھلندي ھئي."
    },
    {
      "resource_id": 238,
      "text": "۽ ديون کي (سندس تابع ڪيوسون) جو ھر ھڪ عمارتون اڏيندڙ ۽ (درياءُ ٽٻندڙ ھو)."
    },
    {
      "resource_id": 238,
      "text": "۽ ٻيا (ديوَ) زنجيرن ۾ جڪڙيل (تابع ڪياسون)."
    },
    {
      "resource_id": 238,
      "text": "(چيوسون ته) ھيءُ اسان جو اِحسان آھي پوءِ احسان ڪر يار کي ڇڏ (جئن توکي وڻي) ته (توتي) حساب نه آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ بيشڪ اُن کي اسان وٽ مرتبو ۽ چڱو موٽڻ جو ھنڌ آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ اسان جي ٻانھي ايّوب کي ياد ڪر، جڏھن پنھنجي پالڻھار کي ٻاڏايائين ته مون کي شيطان ايذاءُ ۽ ڏک پھچايو آھي."
    },
    {
      "resource_id": 238,
      "text": "(تڏھن چيوسون ته) زمين تي پنھنجي لت ھڻ، جو ھي (چشمو) وھنجڻ جو ھنڌ ٿڌو ۽ پيئڻ لاءِ (مٺو) آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ کيس سندس گھر وارا ۽ ساڻن اوترا (ٻيا به) عطا ڪيوسون (ھيء) اسان جي طرف کان ٻاجھ ۽ ڌيان وارن لاءِ نصيحت آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ (چيوسون ته) پنھنجي ھٿ ۾ ٻھار وٺ پوءِ اُن سان (پنھنجي زال کي) ڌڪ ھڻ ۽ قسم نه ڀڃ، بيشڪ اسان کيس صابر لڌو، (ايّوب) چڱو ٻانھو ھو، اُھو (خُدا ڏانھن) ورڻ وارو ھو."
    },
    {
      "resource_id": 238,
      "text": "۽ اسان جي ٻانھن ابراھيم ۽ اسحاق ۽ يعقوب کي ياد ڪر جي ھٿن ۽ اکين وارا (يعني علم ۽ عمل وارا) ھوا."
    },
    {
      "resource_id": 238,
      "text": "بيشڪ اسان کين ھڪ پاڪ عادت لاءِ نرالو ڪيو جو آخرت جو ياد ڪرڻ آھي."
    },
    { "resource_id": 238, "text": "۽ بيشڪ اُھي اسان وٽ سڳورن نيڪن مان ھوا." },
    {
      "resource_id": 238,
      "text": "۽ اسماعيل ۽ اَلۡيَسَعَ ۽ ذُوالۡڪِفۡل کي ياد ڪر، ۽ ھر ھڪ نيڪن مان ھوا."
    },
    {
      "resource_id": 238,
      "text": "ھيءُ (قرآن) نصيحت آھي، ۽ بيشڪ پرھيزگارن لاءِ چڱو موٽڻ جو ھنڌ آھي."
    },
    {
      "resource_id": 238,
      "text": "(يعني) ھميشه (رھڻ) جا باغ آھن (جن جا) دروازا انھن لاءِ کُليل آھن."
    },
    {
      "resource_id": 238,
      "text": "اُتي ٽيڪ ڏيندڙ ھوندا اُتي گھڻا ميوا ۽ شراب پيا گھرائيندا."
    },
    {
      "resource_id": 238,
      "text": "۽ وٽن ھيٺ نگاھ ڪرڻ واريون ۽ عمر ۾ ھڪ جيڏيون (زالون) ھونديون."
    },
    {
      "resource_id": 238,
      "text": "ھي اُھو آھي جنھنجو حساب جي ڏينھن لاءِ انجام ڏنو وڃيوَ ٿو."
    },
    {
      "resource_id": 238,
      "text": "بيشڪ اُھو اسان جو رزق آھي جنھن کي ڪا کوٽ نه ھوندي."
    },
    {
      "resource_id": 238,
      "text": "اھو (بدلو ڀلارن لاءِ آھي)، ۽ بيشڪ حد کان لنگھندڙن لاءِ بڇڙو موٽڻ جو ھنڌ آھي."
    },
    {
      "resource_id": 238,
      "text": "(جو) دوزخ آھي، اُن ۾ گھڙندا، پوءِ اُھو بڇڙو وڇاڻو آھي."
    },
    {
      "resource_id": 238,
      "text": "ھي (عذاب) ڪوسو پاڻي آھي ۽ پُونءِ آھي پوءِ ڀلي ته اُن کي چَکن."
    },
    { "resource_id": 238, "text": "۽ اھڙو قسمين قسمين ٻيو (عذاب) به آھي." },
    {
      "resource_id": 238,
      "text": "ھي ھڪ فوج آھي جا اوھان سان گڏ گھرڻ واري آھي، شال کين ڪا ويڪري جاءِ نه ملي، ڇوته اُھي باھ ۾ گھڙڻ وارا آھن."
    },
    {
      "resource_id": 238,
      "text": "(تابع) چوندا ته (نه!) بلڪ اوھان کي شال ڪا ويڪري جاءِ نه ھجي، (جو) اوھان اسان لاءِ ڪُفر کي پراڻي رسم ڪري ڇڏيو، پوءِ دوزخ بڇڙي جاءِ آھي."
    },
    {
      "resource_id": 238,
      "text": "چوندا ته اي اسان جا پالڻھار جنھن اسان لاءِ ھيءَ (ڪُفر جي) پراڻي رسم ٺاھي ھجي تنھنجي حق ۾ دوزخ ۾ ٻيڻو عذاب زيادہ ڪر."
    },
    {
      "resource_id": 238,
      "text": "۽ دوزخي چوندا ته اسان کي ڇا (ٿيو) آھي جو مڙسن (مسلمانن مسڪينن) کي نٿا ڏسون جن کي بڇڙن مان ڳڻيندا ھواسون؟"
    },
    {
      "resource_id": 238,
      "text": "(ناحق) ساڻن ٺـٺوليون ڪندا ھواسون ڇا يا کانئن اسان جون اکيون ترڪيون آھن."
    },
    {
      "resource_id": 238,
      "text": "بيشڪ دوزخين جو پاڻ ۾ جھيڙو ڪرڻ اِھا (ھڪ) سچي (ڳالھ) آھي."
    },
    {
      "resource_id": 238,
      "text": "(کين) چؤ ته آءٌ رڳو ڊيڄاريندڙ آھيان، ۽ (رڳو) اڪيلي زبردست الله کانسواءِ (ٻيو) ڪوبه عبادت جو لائق نه آھي."
    },
    {
      "resource_id": 238,
      "text": "آسمانن ۽ زمين جو ۽ جيڪي انھن (ٻنھي) جي وچ ۾ آھي تنھنجو پالڻھار غالب بخشڻھار آھي."
    },
    { "resource_id": 238, "text": "(کين) چؤ ته اِھو (قرآن) ھڪ وڏي خبر آھي." },
    { "resource_id": 238, "text": "اوھين کانئس مُنھن موڙيندا آھيو." },
    {
      "resource_id": 238,
      "text": "مون کي (اُنھيءَ جماعت) وڏي مرتبي وارن ملائڪن (جي حال) جي ڪا خبر نه آھي جڏھن (اُھي) پاڻ ۾ سوال جواب ڪندا آھن."
    },
    {
      "resource_id": 238,
      "text": "مون ڏانھن ھيء ئي وحي ٿيندو آھي ته آءٌ رڳو پڌرو ڊيڄاريندڙ آھيان."
    },
    {
      "resource_id": 238,
      "text": "(ياد ڪر) جڏھن تنھنجي پالڻھار ملائڪن کي چيو ته بيشڪ آءٌ مٽيءَ مان ھڪ ماڻھو بڻائڻ وارو آھيان."
    },
    {
      "resource_id": 238,
      "text": "پوءِ جڏھن کيس پورو ٺاھي رھان ۽ منجھس پنھنجو رُوح ڦوڪيان تڏھن کيس سجدو ڪندڙ ٿي ڪري پئجو."
    },
    { "resource_id": 238, "text": "پوءِ ملائڪن مڙني گڏ سجدو ڪيو." },
    {
      "resource_id": 238,
      "text": "مگر ابليس (نه سجدو ڪيو)، ھن وڏائي ڪئي ۽ ڪافرن مان ٿيو."
    },
    {
      "resource_id": 238,
      "text": "(الله) چيو ته اي ابليس جنھن کي پنھنجي ٻنھي ھٿن سان پيدا ڪيم تنھن کي سجدي ڪرڻ کان توکي ڪھڙيءَ ڳالھ جھليو، تو وڏائي ڪئي ڇا يا تون (حقيقت) ۾ وڏي مرتبي وارن مان آھين؟"
    },
    {
      "resource_id": 238,
      "text": "(ابليس) چيو ته آءٌ اُن کان ڀلو آھيان، (جو) مون کي باھ مان بڻايئي ۽ اُن کي مٽيءَ مان بڻايئي."
    },
    {
      "resource_id": 238,
      "text": "(الله) چيو ته انھيءَ ڪري اُن مان نڪر جو بيشڪ تون تڙيل آھين."
    },
    {
      "resource_id": 238,
      "text": "۽ بيشڪ توتي بدلي جي ڏينھن تائين منھنجي لعنت آھي."
    },
    {
      "resource_id": 238,
      "text": "(اُن) چيو ته اي منھنجا پالڻھار تڏھن اُنھي ڏينھن تائين مونکي مُھلت ڏي (جنھن ڏينھن سڀ ماڻھو قبر مان) اُٿاريا وڃن."
    },
    {
      "resource_id": 238,
      "text": "الله فرمايو ته (چڱو) بيشڪ تون مُھلت ڏنلن مان آھين."
    },
    { "resource_id": 238, "text": "اُنھيءَ ٺھرايل وقت جي ڏينھن تائين." },
    {
      "resource_id": 238,
      "text": "(ابليس) چيو ته تڏھن تنھنجي عزت جو قسم آھي ته ضرور اُنھن مڙني کي گمراھ ڪندس."
    },
    {
      "resource_id": 238,
      "text": "منجھانئن تنھنجي خالص ٻانھن کانسواءِ (جو انھن تي وس نه ھلندو)."
    },
    {
      "resource_id": 238,
      "text": "الله فرمايو ته (اِھا ڳالھ) سچ آھي ۽ (آءٌ) سچ چوان ٿو."
    },
    {
      "resource_id": 238,
      "text": "ته توسان ۽ منجھانئن جيڪي تنھنجي پيروي ڪندا تن مڙني سان دوزخ کي ضرور ڀريندس."
    },
    {
      "resource_id": 238,
      "text": "(اي پيغمبر کين) چؤ ته آءٌ اوھان کان قرآن (پھچائڻ) بابت ڪو اُجورو نٿو گھران ۽ نڪي آءٌ (ڪوڙ) ٺاھڻ وارن مان آھيان."
    },
    { "resource_id": 238, "text": "ھي (قرآن) ته جھانن لاءِ نصيحت آھي." },
    {
      "resource_id": 238,
      "text": "۽ ڪنھن وقت کانپوءِ اُن جي سچائي جي خبر ضرور اوھين ڄاڻندؤ."
    }
  ],
  "meta": {
    "translation_name": "Taj Mehmood Amroti",
    "author_name": "Taj Mehmood Amroti",
    "filters": { "resource_id": 238, "chapter_number": "38" }
  }
}
