{
  "translations": [
    { "resource_id": 42, "text": "Sad. Na Koran, zawierający napomnienie!" },
    {
      "resource_id": 42,
      "text": "A jednak ci, którzy nie wierzą, tkwią w dumie i odszczepieństwie."
    },
    {
      "resource_id": 42,
      "text": "Ileż pokoleń wytraciliśmy przed nimi! Oni wołali, lecz nie był to czas wybawienia."
    },
    {
      "resource_id": 42,
      "text": "Dziwią się, że przyszedł do nich ostrzegający spośród nich. I mówią niewierni: \"To jest czarownik, wielki kłamca!"
    },
    {
      "resource_id": 42,
      "text": "Czy on uczyni bogów Bogiem jedynym? Zaprawdę, to jest rzecz zadziwiająca!\""
    },
    {
      "resource_id": 42,
      "text": "I starszyzna spośród nich oddaliła się, mówiąc: \"Idźcie i wytrwajcie przy waszych bogach! Zaprawdę, to jest rzecz pożądana!"
    },
    {
      "resource_id": 42,
      "text": "Nie słyszeliśmy wcale o tym w ostatniej religii. To jest tylko wymysł."
    },
    {
      "resource_id": 42,
      "text": "Czy to jemu, spośród nas wszystkich, zostało zesłane napomnienie?\" Tak! Oni pozostają w zwątpieniu względem Mojego napomnienia. Tak! Oni jeszcze nie zakosztowali Mojej kary!"
    },
    {
      "resource_id": 42,
      "text": "Czy oni posiadają skarby miłosierdzia twego Pana, Potężnego, Obdarzającego?"
    },
    {
      "resource_id": 42,
      "text": "Czy oni posiadają królestwo niebios i ziemi, i tego, co jest między nimi? Niech więc wzniosą się na sznurach!"
    },
    {
      "resource_id": 42,
      "text": "Zastępy z frakcji odszczepieńców zostały rozbite."
    },
    {
      "resource_id": 42,
      "text": "Przed nimi kłam zadawali: lud Noego, lud Ad i Faraon - posiadacz pali namiotu"
    },
    {
      "resource_id": 42,
      "text": "I lud Samud, lud Lota i mieszkańcy Gąszczu. Oni wszyscy stanowili frakcje."
    },
    {
      "resource_id": 42,
      "text": "Każdy z nich za kłamców uważał posłańców, dlatego też ziściła się Moja kara."
    },
    {
      "resource_id": 42,
      "text": "Pozostaje im tylko oczekiwać na jeden krzyk, który nie będzie powtórzony."
    },
    {
      "resource_id": 42,
      "text": "I powiedzieli: \"Panie nasz! Przyspiesz nasz udział przed Dniem rozrachunku!\""
    },
    {
      "resource_id": 42,
      "text": "Bądź cierpliwy na to, co oni mówią, i wspomnij Naszego sługę Dawida, posiadającego siłę. Zaprawdę, on był pełen skruchy!"
    },
    {
      "resource_id": 42,
      "text": "Oto skłoniliśmy góry, aby wraz z nim głosiły chwałę o zachodzie i wschodzie słońca;"
    },
    {
      "resource_id": 42,
      "text": "I ptaki wokół zebrane - wszystko ku Niemu się zwraca."
    },
    {
      "resource_id": 42,
      "text": "I umocniliśmy jego królestwo, i daliśmy mu mądrość i rozstrzygającą jasność mowy."
    },
    {
      "resource_id": 42,
      "text": "Czy doszło do ciebie opowiadanie o prowadzących spór? Oto oni wspięli się po murze do sanktuarium."
    },
    {
      "resource_id": 42,
      "text": "Kiedy weszli do Dawida, on się ich przestraszył, oni zaś powiedzieli: \"Nie obawiaj się! My jesteśmy dwoma kłótnikami, każdy z nas nastaje na drugiego. Rozsądź więc między nami według prawdy i nie bądź niesprawiedliwy, i wyprowadź nas na równą drogę."
    },
    {
      "resource_id": 42,
      "text": "Oto mój brat. Posiada on dziewięćdziesiąt dziewięć owiec, a ja mam tylko jedną owcę. I powiedział on: Powierz mi ją - i on zwyciężył mnie w mowie.\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział Dawid: \"On był dla ciebie niesprawiedliwy, prosząc o przyłączenie twojej owcy do swoich. Zaprawdę, wielu spośród wspólników wyrządza sobie nawzajem krzywdy, z wyjątkiem tych, którzy uwierzyli i którzy pełnią dobre dzieła, a jest ich niewielu.\" I domyślił się Dawid, że wystawiliśmy go tylko na próbę. Poprosił o przebaczenie swego Pana i padł na twarz, wybijając pokłony, i nawrócił się."
    },
    {
      "resource_id": 42,
      "text": "Więc przebaczyliśmy mu to i czeka go miejsce blisko Nas i piękna przystań."
    },
    {
      "resource_id": 42,
      "text": "O Dawidzie! Uczyniliśmy ciebie namiestnikiem na ziemi. Rozsądzaj więc między ludźmi według prawdy, nie idź za namiętnością, bo sprowadzi cię z drogi Boga. Zaprawdę, tych, którzy schodzą z drogi Boga czeka kara straszna za to, iż zapomnieli o Dniu rozrachunku!"
    },
    {
      "resource_id": 42,
      "text": "My nie stworzyliśmy nieba i ziemi, i tego, co jest między nimi, nadaremnie. Takie jest mniemanie tych, którzy nie wierzą. Lecz biada tym, którzy nie wierzą, w obliczu ognia!"
    },
    {
      "resource_id": 42,
      "text": "Czy My będziemy traktować tych, którzy wierzą i czynią dobre dzieła, tak jak tych, którzy szerzą zgorszenie na ziemi? Czyż będziemy traktować bogobojnych tak jak rozpustników?"
    },
    {
      "resource_id": 42,
      "text": "To jest Księga, którą tobie zesłaliśmy, błogosławiona - aby oni zastanowili się nad jej znakami i aby się opamiętali ludzie posiadający rozum."
    },
    {
      "resource_id": 42,
      "text": "Dawidowi darowaliśmy Salomona. Jakże wspaniały to sługa! Zaprawdę, on był pełen skruchy."
    },
    {
      "resource_id": 42,
      "text": "Kiedy mu przedstawiono wieczorem lekko stąpające, szlachetne rumaki,"
    },
    {
      "resource_id": 42,
      "text": "On powiedział: \"Zaprawdę, postawiłem wyżej miłość tego dobra aniżeli wspomnienie mego Pana; dopóki ono nie skryło się za zasłoną."
    },
    {
      "resource_id": 42,
      "text": "Przyprowadźcie je do mnie!\" I zaczął przecinać ich ścięgna i szyje."
    },
    {
      "resource_id": 42,
      "text": "I doświadczyliśmy Salomona, . umieszczając na tronie jakąś postać. Wtedy on się nawrócił."
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"Panie mój ! Przebacz mi! I daj mi królestwo takie, które nie będzie odpowiednie dla nikogo po mnie. Zaprawdę, Ty jesteś Obdarzający!\""
    },
    {
      "resource_id": 42,
      "text": "I poddaliśmy jemu wiatr, który płynie, na jego rozkaz, lekko, tam gdzie on zamierzył;"
    },
    {
      "resource_id": 42,
      "text": "I szatanów, zarówno budujących, jak i nurkujących,"
    },
    { "resource_id": 42, "text": "I innych, parami spętanych." },
    {
      "resource_id": 42,
      "text": "\"Oto jest Nasz dar! Rozdzielaj go hojnie lub zachowaj, bez zdawania rachunku!\""
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, czeka go miejsce blisko Nas i piękna przystań!"
    },
    {
      "resource_id": 42,
      "text": "I wspomnij Naszego sługę Hioba, kiedy wołał do swego Pana: \"Czy to szatan mnie dotknął cierpieniem i karą?\""
    },
    {
      "resource_id": 42,
      "text": "\"Uderz nogą! Oto woda chłodna do obmycia się i picia!\""
    },
    {
      "resource_id": 42,
      "text": "I oddaliśmy mu jego rodzinę dwakroć liczniejszą, jako miłosierdzie od Nas i jako napomnienie dla ludzi rozumnych."
    },
    {
      "resource_id": 42,
      "text": "I weź w rękę garść trawy, i smagaj nią, i nie złam twojej przysięgi!\" I znaleźliśmy go cierpliwym. Jakże to wspaniały sługa! Zaprawdę, on był pełen skruchy!"
    },
    {
      "resource_id": 42,
      "text": "I wspomnij nasze sługi: Abrahama, Izaaka i Jakuba - posiadających władzę i jasne spojrzenie."
    },
    {
      "resource_id": 42,
      "text": "Oczyściliśmy ich czystą myślą - wspomnieniem o siedzibie."
    },
    {
      "resource_id": 42,
      "text": "Oni są u Nas przecież wśród wybranych, najlepszych."
    },
    {
      "resource_id": 42,
      "text": "I wspomnij Isma`ila, Eliasza i Zu'I-Kifla - każdy z nich jest wśród najlepszych."
    },
    {
      "resource_id": 42,
      "text": "To jest napomnienie. I, zaprawdę, bogobojnych czeka piękna przystań:"
    },
    { "resource_id": 42, "text": "Ogrody Edenu z otwartymi dla nich bramami." },
    {
      "resource_id": 42,
      "text": "Leżąc tam wygodnie, proszą oni o owoce obfite i napój."
    },
    {
      "resource_id": 42,
      "text": "I będą mieli dziewczęta o skromnym spojrzeniu, jednakowego wieku."
    },
    {
      "resource_id": 42,
      "text": "To właśnie zostało im obiecane na Dzień rozrachunku."
    },
    {
      "resource_id": 42,
      "text": "Oto Nasze zaopatrzenie - będzie ono niewyczerpane."
    },
    {
      "resource_id": 42,
      "text": "Tak będzie! Lecz, zaprawdę, buntowników czeka nieszczęsna przystań:"
    },
    {
      "resource_id": 42,
      "text": "Gehenna, w której będą się palić. A jakże to złe miejsce odpoczynku!"
    },
    {
      "resource_id": 42,
      "text": "Tak będzie! Niech oni zakosztują: i wody wrzącej, i napoju cuchnącego,"
    },
    { "resource_id": 42, "text": "I innych tego rodzaju podwojonych mąk." },
    {
      "resource_id": 42,
      "text": "Oto tłum wrzucony razem z wami. Nie ma dla nich żadnego przywitania; będą się palić w ogniu."
    },
    {
      "resource_id": 42,
      "text": "Oni mówią: \"Nie! To wy! Dla was nie ma powitania! To wyście nam to pierwej przygotowali! Jakże to nieszczęsne miejsce stałego przebywania!\""
    },
    {
      "resource_id": 42,
      "text": "Oni mówią: \"Panie nasz! Temu, kto dla nas to pierwej przygotował, . powiększ w dwójnasób karę w ogniu!\""
    },
    {
      "resource_id": 42,
      "text": "Oni mówią: \"Cóż to z nami, że nie widzimy tutaj ludzi, których uważaliśmy za złych?"
    },
    {
      "resource_id": 42,
      "text": "Czyż my braliśmy sobie ich na pośmiewisko albo odwracały się od nich nasze spojrzenia?\""
    },
    {
      "resource_id": 42,
      "text": "Zaiste, sprzeczanie się mieszkańców ognia jest prawdą!"
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Ja jestem tylko ostrzegającym. Nie ma boga, jak tylko Bóg, Jeden, Zwyciężający!"
    },
    {
      "resource_id": 42,
      "text": "Pan niebios i ziemi, i tego, co jest między nimi, Potężny, Przebaczający!\""
    },
    { "resource_id": 42, "text": "Powiedz: \"To jest wielka nowina," },
    { "resource_id": 42, "text": "Wy się od niej odwracacie." },
    {
      "resource_id": 42,
      "text": "Nie miałem żadnej wiedzy o najwyższych dostojnikach, kiedy prowadzili spór."
    },
    {
      "resource_id": 42,
      "text": "To tylko zostało mi objawione, że jestem wyraźnie ostrzegającym."
    },
    {
      "resource_id": 42,
      "text": "Oto powiedział mój Pan do aniołów: \"Ja stwarzam człowieka z gliny."
    },
    {
      "resource_id": 42,
      "text": "Kiedy go ukształtuję harmonijnie i tchnę w niego Mojego Ducha, to padnijcie, oddając mu pokłony!\""
    },
    {
      "resource_id": 42,
      "text": "Wtedy pokłonili się aniołowie wszyscy razem,"
    },
    {
      "resource_id": 42,
      "text": "Z wyjątkiem Iblisa; on wbił się w pychę i znalazł się wśród niewiernych."
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"O Iblisie! Co tobie przeszkodziło, że nie pokłoniłeś się temu, co Ja stworzyłem Moimi rękami? Czy wbiłeś się w pychę, czy też jesteś wśród wyniosłych?\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"Ja jestem lepszy od niego: Ty stworzyłeś mnie z ognia, a jego stworzyłeś z gliny.\""
    },
    {
      "resource_id": 42,
      "text": "Rzekł: \"Wychodź więc stąd, bo jesteś przeklęty!"
    },
    {
      "resource_id": 42,
      "text": "I zaprawdę, Moje przekleństwo na tobie aż do Dnia Sądu!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"Panie mój ! Pozwól mi zaczekać do Dnia ich wskrzeszenia.\""
    },
    {
      "resource_id": 42,
      "text": "Rzekł: \"Zaprawdę, ty jesteś wśród tych, którym dano zaczekać"
    },
    { "resource_id": 42, "text": "Aż do Dnia wiadomego czasu.\"" },
    {
      "resource_id": 42,
      "text": "Powiedział: \"Przeto; na Twoją potęgę! ja z pewnością zwiodę ich wszystkich,"
    },
    {
      "resource_id": 42,
      "text": "Z wyjątkiem Twoich sług, szczerze oddanych!\""
    },
    { "resource_id": 42, "text": "Rzekł \"To jest prawda! I Ja prawdę mówię!" },
    {
      "resource_id": 42,
      "text": "Ja na pewno wypełnię Gehennę tobą i tymi, którzy pójdą za tobą - wszystkimi wam!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Ja nie żądam od was za to żadnej zapłaty ani też nie jestem spośród tych, którzy biorą na siebie ponad możliwości.\""
    },
    { "resource_id": 42, "text": "To jest tylko napomnienie dla światów." },
    {
      "resource_id": 42,
      "text": "I wy z pewnością dowiecie się o tym po pewnym czasie."
    }
  ],
  "meta": {
    "translation_name": "Józef Bielawski",
    "author_name": "Józef Bielawski",
    "filters": { "resource_id": 42, "chapter_number": "38" }
  }
}
