{
  "translations": [
    {
      "resource_id": 43,
      "text": "Sad. Pelo Alcorão, portador da Mensagem (que isto é a verdade)!"
    },
    {
      "resource_id": 43,
      "text": "Porém, os incrédulos estão imbuídos de arrogância e separatismo."
    },
    {
      "resource_id": 43,
      "text": "Quantas gerações aniquilamos, anteriores a eles! Imploram, embora não haja escapatória."
    },
    {
      "resource_id": 43,
      "text": "Assombraram-se (os maquenses) de lhes haver sido apresentado um admoestador de sua graça. E os incrédulos dizem: Este é um mago mendaz."
    },
    {
      "resource_id": 43,
      "text": "Pretende, acaso, fazer de todos os deuses um só Deus? Em verdade, isto é algo assombroso!"
    },
    {
      "resource_id": 43,
      "text": "E os chefes se retiraram, dizendo: Ide e perseverai com os vossos deuses! Verdadeiramente, isto é algo designado."
    },
    {
      "resource_id": 43,
      "text": "Não ouvimos coisa igual entre as outras comunidades. Isso não é senão uma ficção!"
    },
    {
      "resource_id": 43,
      "text": "Porventura, a Mensagem foi revelada só a ele, dentre nós!? Qual! Eles estão em dúvida, quanto à Minha Mensagem. Porém, ainda não provaram o Meu castigo."
    },
    {
      "resource_id": 43,
      "text": "Possuem, acaso, os tesouros da misericórdia do teu Senhor, o Poderoso, o Liberalíssimo?"
    },
    {
      "resource_id": 43,
      "text": "Ou então, é deles o reino dos céus e da terra, e tudo quanto existe entre ambos? Que subam, pois, aos céus."
    },
    {
      "resource_id": 43,
      "text": "Porém lá serão postos em fuga, mesmo com um exército de confederados."
    },
    {
      "resource_id": 43,
      "text": "Antes deles, haviam desmentido: o povo de Noé, o povo de Ad e o Faraó, o senhor das estacas."
    },
    {
      "resource_id": 43,
      "text": "O povo de Samud, o povo de Lot e os habitantes da floresta. Estes são os confederados."
    },
    {
      "resource_id": 43,
      "text": "Cada qual desmentiu os mensageiros, por isso mereceram o Meu castigo."
    },
    {
      "resource_id": 43,
      "text": "E não aguardam estes, senão um só estrondo, que não demorará (a vir)."
    },
    {
      "resource_id": 43,
      "text": "E disseram: Ó Senhor nosso, apressa-nos a nossa sentença, antes do Dia da Rendição de Contas!"
    },
    {
      "resource_id": 43,
      "text": "Tolera o que dizem e recorda-te do Nosso servo, Davi, o vigoroso, que foi contrito!"
    },
    {
      "resource_id": 43,
      "text": "Em verdade, submetemos-lhe as montanhas, para que com ele Nos glorificassem ao anoitecer e ao amanhecer."
    },
    {
      "resource_id": 43,
      "text": "E também lhe congregamos todas as aves, as quais se voltavam a Ele."
    },
    {
      "resource_id": 43,
      "text": "E lhe fortalecemos o império e o agraciamos com a sabedoria e a jurisprudência."
    },
    {
      "resource_id": 43,
      "text": "Conheces a história dos litigantes, que escalaram o muro do oratório?"
    },
    {
      "resource_id": 43,
      "text": "Quando apareceram a Davi, que os temeu? então lhe disseram: Não temas, pois somos dois litigantes; um de nós temprejudicado o outro! Julga-nos, portanto, com eqüidade e imparcialidade, e indica-nos a senda justa!"
    },
    {
      "resource_id": 43,
      "text": "Este homem é meu irmão; tinha noventa e nove cordeiros e eu um só. E disse-me para confiá-lo a ele, convencendo-mecom a sua verbosidade."
    },
    {
      "resource_id": 43,
      "text": "(David lhe) disse: Verdadeiramente, fraudou-te, com o pedido de acréscimo da tua ovelha; muito sócios se prejudicamuns aos outros, salvo os fiéis, que praticam o bem; porém, quão pouco são! E Davi percebeu que o havíamos submetido auma prova e implorou o perdão de seu Senhor, caiu contrito em genuflexão."
    },
    {
      "resource_id": 43,
      "text": "E lhe perdoamos tal (falta), porque, ante Nós, goza de dignidade e excelente local de retorno."
    },
    {
      "resource_id": 43,
      "text": "Ó Davi, em verdade, designamos-te como legatário na terra, Julga, pois entre os humanos com eqüidade e não teentregues à concupiscência, para que não te desvies da senda de Deus! Sabei que aqueles que se desviam da senda de Deussofrerão um severo castigo, por terem esquecido o Dia da Rendição de Contas."
    },
    {
      "resource_id": 43,
      "text": "E não foi em vão que criamos os céus e a terra, e tudo quanto existe entre ambos! Esta é a conjectura dos incrédulos! Ai, pois, dos incrédulos, por causa do fogo (infernal)!"
    },
    {
      "resource_id": 43,
      "text": "Porventura, trataremos os fiéis, que praticam o bem, como os corruptores na terra? Ou então trataremos os tementescomo os ignóbeis?"
    },
    {
      "resource_id": 43,
      "text": "(Eis) um Livro Bendito, que te revelamos, para que os sensatos recordem os seus versículos e neles meditem."
    },
    {
      "resource_id": 43,
      "text": "E agraciamos Davi com Salomão. Que excelente servo! Eis que foi contrito!"
    },
    {
      "resource_id": 43,
      "text": "Um dia, ao entardecer, apresentam-lhe uns briosos corcéis."
    },
    {
      "resource_id": 43,
      "text": "Ele disse: Em verdade, amo o amor ao bem, com vistas à menção do meu Senhor. Permaneceu admirando-os, até que (osol) se ocultou sob o véu (da noite)."
    },
    {
      "resource_id": 43,
      "text": "(Então, ordenou): Trazei-os a mim! E se pôs a acariciar-lhes as patas e os pescoços."
    },
    {
      "resource_id": 43,
      "text": "E pusemos à prova Salomão, colocando sobre o seu trono um corpo sem vida; então, voltou-se contrito."
    },
    {
      "resource_id": 43,
      "text": "Disse: Ó Senhor meu, perdoa-me e concede-me um império que ninguém, além de mim, possa possuir, porque Tu és oAgraciante por excelência!"
    },
    {
      "resource_id": 43,
      "text": "E lhe submetemos o vento, que soprava suavemente à sua vontade, por onde quisesse."
    },
    {
      "resource_id": 43,
      "text": "E todos os demônios, alvanéis e mergulhadores disponíveis."
    },
    { "resource_id": 43, "text": "E outros cingidos por correntes." },
    {
      "resource_id": 43,
      "text": "Estes são as Nossas dádivas; prodigalizamo-las, pois, ou restringimo-las, imensuravelmente."
    },
    {
      "resource_id": 43,
      "text": "Eis que ele desfrutará, ante Nós, de dignidade e excelente local de retorno!"
    },
    {
      "resource_id": 43,
      "text": "E recorda-te do Nosso servo, Jó, que se queixou ao seu Senhor, dizendo: Satanás me aflige com a desventura e osofrimento!"
    },
    {
      "resource_id": 43,
      "text": "(Ordenamos-lhe): Golpeia (a terra) com teu pé! Eis aí um manancial (de água), para banho, refrigério e bebida."
    },
    {
      "resource_id": 43,
      "text": "E lhe restituímos a família, aumentando-a com outro tanto, como prova das Nossas misericórdia e mensagem para ossensatos."
    },
    {
      "resource_id": 43,
      "text": "E apanha um feixe de capim, e golpeia com ele; e não perjures! Em verdade, encontramo-lo perseverante - que excelenteservo! - Ele foi contrito."
    },
    {
      "resource_id": 43,
      "text": "E menciona os Nossos servos Abraão, Isaac e Jacó, possuidores de poder e de visão."
    },
    {
      "resource_id": 43,
      "text": "Escolhemo-los por um propósito: a proclamação da Mensagem da morada futura."
    },
    {
      "resource_id": 43,
      "text": "Em verdade, junto a Nós, contam-se entre os eleitos e preferidos."
    },
    {
      "resource_id": 43,
      "text": "E recorda-lhes Ismael, Eliseu e Ezequiel, uma vez que todos se contavam entre os preferidos."
    },
    {
      "resource_id": 43,
      "text": "Eis aqui uma Mensagem: Sabei que os tementes terão um excelente local de retorno."
    },
    {
      "resource_id": 43,
      "text": "São os Jardins do Éden, cujas portas lhes serão abertas."
    },
    {
      "resource_id": 43,
      "text": "Ali repousarão recostados; ali poderão pedir abundantes frutos e bebidas."
    },
    {
      "resource_id": 43,
      "text": "E junto a eles haverá mulheres castas, restringindo os olhares (companheiras) da mesma idade."
    },
    {
      "resource_id": 43,
      "text": "Eis o que é prometido para o Dia da Rendição de Contas!"
    },
    {
      "resource_id": 43,
      "text": "Em verdade, esta é a Nossa inesgotável mercê."
    },
    {
      "resource_id": 43,
      "text": "Tal será! Por outra, os transgressores terão o pior destino:"
    },
    {
      "resource_id": 43,
      "text": "O inferno, em que entrarão! E que funesta morada!"
    },
    { "resource_id": 43, "text": "Tal será! E provarão água fervente e ícor!" },
    { "resource_id": 43, "text": "E outros suplícios semelhantes!" },
    {
      "resource_id": 43,
      "text": "Eis o grande grupo, que entrará no fogo conosco!"
    },
    {
      "resource_id": 43,
      "text": "(Os prosélitos) dirão: Qual! Mal vindos vós também, por nos haverdes induzido a isto! E que péssima morada (terão)!"
    },
    {
      "resource_id": 43,
      "text": "Exclamarão: Ó Senhor nosso, àqueles que nos induziram a isto, duplica-lhes o castigo no fogo infernal!"
    },
    {
      "resource_id": 43,
      "text": "E dirão (seus chefes): Por que não vemos, aqui, aqueles homens (os fiéis) que contávamos entre os maldosos?"
    },
    {
      "resource_id": 43,
      "text": "Aqueles dos quais escarnecíamos? Ou, acaso, escapam às nossas vistas?"
    },
    {
      "resource_id": 43,
      "text": "Por certo que é real a disputa dos réprobos!"
    },
    {
      "resource_id": 43,
      "text": "Dize-lhes: Sou tão-somente um admoestador, não há mais divindade além do Único Deus, o Irresistível."
    },
    {
      "resource_id": 43,
      "text": "Senhor dos céus e da terra, e de tudo quanto existe entre ambos; o Poderoso, o Irresistível."
    },
    { "resource_id": 43, "text": "Dize: Esta é uma notícia sublime," },
    { "resource_id": 43, "text": "Que desdenhais!" },
    {
      "resource_id": 43,
      "text": "Carecia eu de todo o conhecimento, a respeito dos celícolas, quando disputavam entre si."
    },
    {
      "resource_id": 43,
      "text": "Só me tem sido revelado que sou um elucidativo admoestador."
    },
    {
      "resource_id": 43,
      "text": "Recorda-te de quando o teu Senhor disse aos anjos: De barro criarei um homem."
    },
    {
      "resource_id": 43,
      "text": "Quando o tiver plasmado e alentado com o Meus Espírito, prostrai-vos ante ele."
    },
    {
      "resource_id": 43,
      "text": "E todos os anjos se prostraram, unanimemente."
    },
    {
      "resource_id": 43,
      "text": "Menos Lúcifer, que se ensoberbeceu e se contou entre os incrédulos."
    },
    {
      "resource_id": 43,
      "text": "(Deus lhe) perguntou: Ó Lúcifer, o que te impede de te prostrares ante o que criei com as Minhas Mãos? Acaso, estásensoberbecido ou é que te contas entre os altivos?"
    },
    {
      "resource_id": 43,
      "text": "Respondeu: Sou superior a ele; a mim me criaste do fogo, e a ele de barro."
    },
    {
      "resource_id": 43,
      "text": "(Deus lhe) disse: Vai-te daqui, porque és maldito."
    },
    {
      "resource_id": 43,
      "text": "E a Minha maldição pesará sobre ti, até ao Dia do Juízo!"
    },
    {
      "resource_id": 43,
      "text": "Disse: Ó Senhor meu, tolera-me, até ao dia em que forem ressuscitados!"
    },
    { "resource_id": 43, "text": "(Deus lhe) disse: Serás, dos tolerados," },
    { "resource_id": 43, "text": "Até ao dia do término prefixado." },
    {
      "resource_id": 43,
      "text": "Disse (Satanás): Por Teu poder, que os seduzirei a todos."
    },
    {
      "resource_id": 43,
      "text": "Exceto, entre eles, os Teus servos sinceros!"
    },
    {
      "resource_id": 43,
      "text": "Disse-lhe (Deus): Esta é a verdade e a verdade é:"
    },
    {
      "resource_id": 43,
      "text": "Certamente que lotarei o inferno contigo e com todos os que, dentre eles, te seguirem."
    },
    {
      "resource_id": 43,
      "text": "Dize-lhes (ó Mohammad): Não vos exijo recompensa alguma por isto, e não me conto entre os simuladores."
    },
    {
      "resource_id": 43,
      "text": "Este (Alcorão) não é mais do que uma Mensagem para o Universo."
    },
    {
      "resource_id": 43,
      "text": "E, certamente, logo tereis conhecimento da sua veracidade."
    }
  ],
  "meta": {
    "translation_name": "Portuguese Translation( Samir )",
    "author_name": "Samir El-Hayek",
    "filters": { "resource_id": 43, "chapter_number": "38" }
  }
}
