{
  "translations": [
    { "resource_id": 49, "text": "S'ad, Naapa kwa Qur'ani yenye mawaidha." },
    {
      "resource_id": 49,
      "text": "Lakini walio kufuru wamo katika majivuno na upinzani"
    },
    {
      "resource_id": 49,
      "text": "Mataifa mangapi tumeyaangamiza kabla yao, na wakapiga kelele, lakini wakati wa kuokoka ulikwisha pita."
    },
    {
      "resource_id": 49,
      "text": "Na walistaajabu kuwajia mwonyaji anaye tokana nao wenyewe, na makafiri wakasema: Huyu ni mchawi, mwongo."
    },
    {
      "resource_id": 49,
      "text": "Amewafanya miungu wote kuwa ni Mungu Mmoja tu? Hakika hili ni jambo la ajabu."
    },
    {
      "resource_id": 49,
      "text": "Na wakaondoka wakubwa wao wakiwaambia: Nendeni zenu na dumuni na miungu yenu, kwani hili ni jambo lililo pangwa."
    },
    {
      "resource_id": 49,
      "text": "Sisi hatukusikia haya katika mila hii ya mwisho. Haya si chochote ila ni uzushi tu."
    },
    {
      "resource_id": 49,
      "text": "Ati yeye tu ndiye aliye teremshiwa mawaidha peke yake katika sisi? Lakini hao wana shaka na mawaidha yangu, bali hawajaionja adhabu yangu."
    },
    {
      "resource_id": 49,
      "text": "Au wanazo wao khazina za rehema za Mola wako Mlezi, Mwenye nguvu, Mpaji?"
    },
    {
      "resource_id": 49,
      "text": "Au wao wana ufalme wa mbingu na ardhi na viliomo kati yao? Basi nawazipande njia za kwendea huko!"
    },
    {
      "resource_id": 49,
      "text": "Hao ni askari watao shindwa miongoni mwa makundi yatayo shindwa."
    },
    {
      "resource_id": 49,
      "text": "Walikanusha kabla yao kaumu ya Nuhu, na kina A'adi na Firauni mwenye majengo."
    },
    {
      "resource_id": 49,
      "text": "Na Thamud na kaumu Lut'i na watu wa Machakani. Hayo ndiyo makundi."
    },
    {
      "resource_id": 49,
      "text": "Hao wote waliwakadhibisha Mitume; basi wakastahiki adhabu yangu."
    },
    {
      "resource_id": 49,
      "text": "Na hawa hawangojei ila ukelele mmoja tu usio na muda."
    },
    {
      "resource_id": 49,
      "text": "Na wao husema: Mola wetu Mlezi! Tuletee upesi sehemu yetu ya adhabu kabla ya Siku ya Hisabu."
    },
    {
      "resource_id": 49,
      "text": "Subiri kwa hayo wayasemayo, na umkumbuke mja wetu Daudi, mwenye nguvu. Hakika yeye alikuwa mwingi wa kutubia."
    },
    {
      "resource_id": 49,
      "text": "Hakika tuliidhalilisha milima pamoja naye ikisabihi jioni na asubuhi pamoja naye."
    },
    {
      "resource_id": 49,
      "text": "Na pia ndege walio kusanywa makundi kwa makundi; wote walikuwa wanyenyekevu kwake."
    },
    {
      "resource_id": 49,
      "text": "Na tukautia nguvu ufalme wake, na tukampa hikima, na kukata hukumu."
    },
    {
      "resource_id": 49,
      "text": "Na je! Imekufikia khabari ya wagombanao walipo pindukia ukuta kuingia chumbani?"
    },
    {
      "resource_id": 49,
      "text": "Walipo muingilia Daudi, naye akawaogopa. Wakasema: Usiogope! Sisi ni wagombanao wawili, mmoja wetu amemdhulumu mwenziwe. Basi tuhukumu kwa haki, wala usipendelee. Na utuongoe kwenye njia iliyo sawa."
    },
    {
      "resource_id": 49,
      "text": "Hakika huyu ndugu yangu ana kondoo wa kike tisiini na tisa; na mimi ninaye kondoo mke mmoja. Akasema: Nipe huyo nikufugie! Na amenishinda kwa maneno."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Kweli amekudhulumu kwa kumtaka kondoo wako mmoja kuongezea kwenye kondoo wake. Na hakika washirika wengi hudhulumiana wao kwa wao, isipo kuwa walio amini na wakatenda mema. Na hao ni wachache. Na Daudi akajua kuwa tumemfanyia mtihani. Basi akamwomba msamaha Mola wake Mlezi, na akaanguka kusujudu na kutubia."
    },
    {
      "resource_id": 49,
      "text": "Basi tukamsamehe kwa hayo. Naye kwa hakika anao mkaribisho mkubwa na marejeo mazuri kwetu."
    },
    {
      "resource_id": 49,
      "text": "Ewe Daudi! Hakika Sisi tumekufanya wewe uwe Khalifa katika nchi. Basi wahukumu watu kwa haki, wala usifuate matamanio yakakupoteza kwenye Njia ya Mwenyezi Mungu. Hakika wanao ipotea Njia ya Mwenyezi Mungu wakaiacha, watapata adhabu kali kwa sababu ya kusahau kwao Siku ya Hisabu."
    },
    {
      "resource_id": 49,
      "text": "Na hatukuziumba mbingu na ardhi na viliomo ndani yao bure. Hiyo ni dhana ya walio kufuru. Ole wao walio kufuru kwa Moto utao wapata."
    },
    {
      "resource_id": 49,
      "text": "Je! Tuwafanye walio amini na wakatenda mema kama wafanyao uharibifu katika nchi? Au tuwafanye wachamngu kama waovu?"
    },
    {
      "resource_id": 49,
      "text": "Na hiki Kitabu, tumekuteremshia wewe, kimebarikiwa, ili wazizingatie Aya zake, na wawaidhike wenye akili."
    },
    {
      "resource_id": 49,
      "text": "Na Daudi tukamtunukia Suleiman. Alikuwa mja mwema. Na hakika alikuwa mwingi wa kutubia."
    },
    {
      "resource_id": 49,
      "text": "Alipo pelekewa jioni farasi wasimamao kidete, tayari kutoka shoti;"
    },
    {
      "resource_id": 49,
      "text": "Basi akasema: Navipenda vitu vizuri kwa kumkumbuka Mola wangu Mlezi. Kisha wakafichikana nyuma ya boma."
    },
    {
      "resource_id": 49,
      "text": "(Akasema:) Nirudishieni! Akaanza kuwapapasa miguu na shingo."
    },
    {
      "resource_id": 49,
      "text": "Na tulimtia mtihanini Suleiman, na tukauweka mwili juu ya kiti chake, kisha akarejea kwa kutubu."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Mola wangu Mlezi! Nisamehe na unipe ufalme usio mwelekea yeyote baada yangu. Hakika Wewe ndiye Mpaji."
    },
    {
      "resource_id": 49,
      "text": "Basi tukaufanya upepo umtumikie, ukenda kwa amri yake, popote alipo taka kufika."
    },
    {
      "resource_id": 49,
      "text": "Na tukayafanya mashet'ani yamtumikie, wote wajenzi na wapiga mbizi."
    },
    { "resource_id": 49, "text": "Na wengine wafungwao kwa minyororo." },
    {
      "resource_id": 49,
      "text": "Hichi ndicho kipawa chetu. Basi toa au zuia, bila ya hisabu."
    },
    {
      "resource_id": 49,
      "text": "Na hakika yeye kwetu Sisi ana cheo cha kukaribishwa kwetu, na pahala pazuri pa kurejea."
    },
    {
      "resource_id": 49,
      "text": "Na mkumbuke mja wetu Ayubu alipo mwita Mola wake Mlezi akasema: Kwa hakika Shet'ani amenifikishia udhia na adhabu."
    },
    {
      "resource_id": 49,
      "text": "(Akaambiwa:) Piga-piga ardhi kwa mguu wako! Basi haya maji baridi ya kuogea na ya kunywa."
    },
    {
      "resource_id": 49,
      "text": "Na tukampa ahali zake na wengine kama wao pamoja nao, kuwa ni rehema itokayo kwetu, na iwe kumbusho kwa watu wenye akili."
    },
    {
      "resource_id": 49,
      "text": "Na shika kicha cha vijiti tu mkononi mwako, kisha ndio upigie nacho, wala usivunje kiapo. Hakika tulimkuta mwenye subira, mbora wa waja, kwa hakika alikuwa mwingi wa kutubu."
    },
    {
      "resource_id": 49,
      "text": "Na wakumbuke waja wetu, Ibrahim na Is-haqa na Yaa'qubu walio kuwa na nguvu na busara."
    },
    {
      "resource_id": 49,
      "text": "Sisi tumewakhusisha wao kwa sifa ya ukumbusho wa Akhera."
    },
    {
      "resource_id": 49,
      "text": "Na hakika wao kwetu sisi ni wateuliwa walio bora."
    },
    {
      "resource_id": 49,
      "text": "Na mkumbuke Ismail na Alyasaa na Dhulkifli, na wote hao ni katika walio bora."
    },
    {
      "resource_id": 49,
      "text": "Huu ni ukumbusho. Na hakika wachamngu wana marudio mazuri."
    },
    {
      "resource_id": 49,
      "text": "Bustani za milele zitazo funguliwa milango yao kwa ajili yao."
    },
    {
      "resource_id": 49,
      "text": "Humo wataegemea matakia, wawe wanaagiza humo matunda mengi na vinywaji."
    },
    {
      "resource_id": 49,
      "text": "Na pamoja nao wake zao wenye kutuliza macho, hirimu zao."
    },
    {
      "resource_id": 49,
      "text": "Haya ndiyo mliyo ahidiwa kwa Siku ya Hisabu."
    },
    {
      "resource_id": 49,
      "text": "Hakika hii ndiyo riziki yetu isiyo malizika."
    },
    {
      "resource_id": 49,
      "text": "Ndio hivi! Na hakika wenye kuasi bila ya shaka watapata marudio maovu kabisa;"
    },
    {
      "resource_id": 49,
      "text": "Nayo ni Jahannamu! Wataingia humo. Nacho hicho ni kitanda kiovu mno cha kulalia."
    },
    {
      "resource_id": 49,
      "text": "Ndio hivi! Basi na wayaonje maji ya moto na ya usaha!"
    },
    { "resource_id": 49, "text": "Na adhabu nyenginezo za namna hii." },
    {
      "resource_id": 49,
      "text": "Hili ndilo kundi litakalo ingia pamoja nanyi. Hapana makaribisho mema kwao. Hakika hao wanaingia Motoni."
    },
    {
      "resource_id": 49,
      "text": "Waseme: Lakini nyinyi! Hamna mapokezi mazuri! Nyinyi ndio mlio tusabibisha haya, napo ni pahala paovu kabisa!"
    },
    {
      "resource_id": 49,
      "text": "Waseme: Mola wetu Mlezi! Aliye tusabibisha haya mzidishie adhabu mara mbili Motoni."
    },
    {
      "resource_id": 49,
      "text": "Watasema: Tuna nini hata hatuwaoni wale watu ambao tukiwahisabu ndio katika waovu?"
    },
    {
      "resource_id": 49,
      "text": "Tulikosea tulipo wafanyia maskhara, au macho yetu tu hayawaoni?"
    },
    {
      "resource_id": 49,
      "text": "Hakika hayo bila ya shaka ndiyo makhasimiano ya watu wa Motoni."
    },
    {
      "resource_id": 49,
      "text": "Sema: Hakika mimi ni mwonyaji tu; na hapana mungu ila Mwenyezi Mungu Mmoja, Mtenda nguvu,"
    },
    {
      "resource_id": 49,
      "text": "Mola Mlezi wa mbingu na ardhi na viliomo baina yake, Mwenye nguvu, Mwenye kusamehe."
    },
    { "resource_id": 49, "text": "Sema: Hii ni khabari kubwa kabisa." },
    { "resource_id": 49, "text": "Ambayo nyinyi mnaipuuza." },
    {
      "resource_id": 49,
      "text": "Sikuwa na ilimu ya mambo ya viumbe wakuu watukufu walipo kuwa wakishindana."
    },
    {
      "resource_id": 49,
      "text": "Haikufunuliwa kwangu isipo kuwa ya kwamba hakika mimi ni mwonyaji dhaahiri."
    },
    {
      "resource_id": 49,
      "text": "Mola wako Mlezi alipo waambia Malaika: Hakika Mimi nitaumba mtu kutokana na udongo."
    },
    {
      "resource_id": 49,
      "text": "Na nitakapo mkamilisha na kumpulizia roho inayo tokana nami, basi muangukieni kwa kumt'ii."
    },
    { "resource_id": 49, "text": "Basi Malaika wakat'ii wote pamoja." },
    {
      "resource_id": 49,
      "text": "Isipo kuwa Iblisi; alijivuna na akawa katika makafiri."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu akamwambia: Ewe Iblisi! Kipi kilicho kuzuia kumt'ii yule niliye muumba kwa mikono yangu? Je! Umejiona mkubwa, au umekuwa katika wakuu kweli?"
    },
    {
      "resource_id": 49,
      "text": "Akasema: Mimi ni bora kuliko yeye. Umeniumba kwa moto, na yeye umemuumba kwa udongo."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Basi toka humo, kwani hakika wewe umelaanika."
    },
    {
      "resource_id": 49,
      "text": "Na hakika laana yangu itakuwa juu yako mpaka Siku ya Malipo."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Mola wangu Mlezi! Nipe muhula mpaka siku watayo fufuliwa viumbe."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu akasema: Basi umekwisha kuwa miongoni mwa walio pewa muhula,"
    },
    { "resource_id": 49, "text": "Mpaka siku ya wakati maalumu." },
    {
      "resource_id": 49,
      "text": "Akasema (Iblisi): Naapa kwa utukufu wako, bila ya shaka nitawapoteza wote,"
    },
    {
      "resource_id": 49,
      "text": "Isipo kuwa wale waja wako miongoni mwao walio khitariwa."
    },
    { "resource_id": 49, "text": "Akasema: Haki! Na haki ninaisema." },
    {
      "resource_id": 49,
      "text": "Bila ya shaka nitaijaza Jahannamu kwa wewe na kwa hao wote wenye kukufuata miongoni mwao."
    },
    {
      "resource_id": 49,
      "text": "Sema (Ewe Mtume): Sikuombeni ujira juu ya haya, wala mimi si katika wadanganyifu."
    },
    {
      "resource_id": 49,
      "text": "Hayakuwa haya ila ni mawaidha kwa walimwengu wote."
    },
    {
      "resource_id": 49,
      "text": "Na bila ya shaka mtajua khabari zake baada ya muda."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "38" }
  }
}
