{
  "translations": [
    {
      "resource_id": 126,
      "text": "Allaha hvali sve što je na nebesima i na Zemlji, i On je Silni i Mudri."
    },
    {
      "resource_id": 126,
      "text": "Njegova je vlast na nebesima i na Zemlji; On život i smrt daje, i On sve može."
    },
    {
      "resource_id": 126,
      "text": "On je Prvi i Posljednji, i Vidljivi i Nevidljivi; i On zna sve!"
    },
    {
      "resource_id": 126,
      "text": "U šest dana On je nebesa i Zemlju stvorio, a zatim se nad Aršom uzvisio; On zna šta u zemlju ulazi i šta iz nje izlazi i šta s neba silazi i šta se prema njemu diže, On je s vama gdje god bili, i sve što radite Allah vidi."
    },
    {
      "resource_id": 126,
      "text": "Njegova je vlast na nebesima i na Zemlji, i Allahu će se sve vratiti!"
    },
    {
      "resource_id": 126,
      "text": "On uvodi noć u dan i dan u noć, i On zna svačije misli."
    },
    {
      "resource_id": 126,
      "text": "Vjerujte u Allaha i Poslanika Njegova i udjeljujte iz onoga što vam On stavlja na raspolaganje, jer one od vas koji budu vjerovali i udjeljivali čeka nagrada velika."
    },
    {
      "resource_id": 126,
      "text": "Šta vam je pa ne vjerujete u Allaha? Poslanik vas zove da vjerujete u Gospodara svoga – a On je od vas već zavjet uzeo – ako želite biti vjernici."
    },
    {
      "resource_id": 126,
      "text": "On robu Svome objavljuje jasne ajete da bi vas iz tmina na svjetlo izveo – a Allah je, uistinu, prema vama dobar i milostiv."
    },
    {
      "resource_id": 126,
      "text": "I šta vam je pa odbijate da trošite na Allahovu putu kada će Allah nebesa i Zemlju naslijediti? Nisu jednaki među vama oni koji su davali priloge prije pobjede i lično se borili – oni su na višem stupnju od onih koji su poslije davali priloge i lično se borili, a Allah svima obećava nagradu najljepšu; – Allah dobro zna ono što radite."
    },
    {
      "resource_id": 126,
      "text": "Ko će Allahu drage volje zajam dati da bi mu ga On mnogostruko vratio, a uz to i nagradu plemenitu dobio"
    },
    {
      "resource_id": 126,
      "text": "na Dan kada budeš vidio kako se pred vjernicima i vjernicama, i s desne strane njihove, svjetlo njihovo bude kretalo: \"Blago vama danas: džennetske bašče kroz koje teku rijeke u kojima ćete vječno boraviti – to je veliki uspjeh!\""
    },
    {
      "resource_id": 126,
      "text": "na Dan kada će licemjeri i licemjerke vjernicima govoriti: \"Pričekajte nas da se svjetlom vašim poslužimo!\" \"Vratite se natrag, pa drugo svjetlo potražite!\" – reći će se. I između njih će se pregrada postaviti koja će vrata imati; unutar nje biće milost, a izvan nje patnja."
    },
    {
      "resource_id": 126,
      "text": "\"Zar nismo s vama bili?\" – dozivaće ih. \"Jeste\" – odgovaraće – \"ali ste se pritvornošću upropastili, i iščekivali ste, i sumnjali ste, i puste želje su vas zavaravale, dok nije došla Allahova odredba, a šejtan vas je o Allahu obmanuo."
    },
    {
      "resource_id": 126,
      "text": "Nikakva otkupnina se danas od vas neće primiti, a ni od onih koji nisu vjerovali; vatra će biti prebivalište vaše, ona baš vama odgovara, a užasno je ona boravište!\""
    },
    {
      "resource_id": 126,
      "text": "Zar nije vrijeme da se vjernicima srca smekšaju kad se Allah i Istina koja se objavljuje spomene, i da oni ne budu kao onī kojima je još davno data Knjiga, pa su srca njihova, zato što je proteklo mnogo vremena, postala nemilosrdna, i mnogi od njih su nevjernici."
    },
    {
      "resource_id": 126,
      "text": "Znajte da Allah daje život već mrtvoj zemlji! Mi vam objašnjavamo dokaze da biste razumjeli."
    },
    {
      "resource_id": 126,
      "text": "Onima koji milostinju budu udjeljivali i onima koje je budu udjeljivale, i koji drage volje Allahu budu zajam davali – mnogostruko će se vratiti i njih čeka nagrada plemenita."
    },
    {
      "resource_id": 126,
      "text": "Oni koji u Allaha i poslanike Njegove budu vjerovali imaće u Gospodara svoga stepen pravednika i mučenika i dobiće nagradu kao i oni i svjetlo kao i oni; a oni koji ne budu vjerovali i dokaze Naše budu poricali biće stanovnici u vatri."
    },
    {
      "resource_id": 126,
      "text": "Znajte da život na ovome svijetu nije ništa drugo do igra, i razonoda, i uljepšavanje, i međusobno hvalisanje i nadmetanje imecima i brojem djece! Primjer za to je bilje čiji rast poslije kiše oduševljava nevjernike, ono zatim buja, ali ga poslije vidiš požutjela, da bi se na kraju skršilo. A na onome svijetu je teška patnja i Allahov oprost i zadovoljstvo; život na ovome svijetu je samo varljivo naslađivanje."
    },
    {
      "resource_id": 126,
      "text": "Nadmećite se da u Gospodara svoga zaslužite oprost i Džennet, prostran koliko su nebo i Zemlja prostrani, i pripremljen za one koji u Allaha i poslanike Njegove vjeruju. To je Allahova blagodat koju će dati onome kome On hoće; a u Allaha je blagodat velika."
    },
    {
      "resource_id": 126,
      "text": "Nema nevolje koja zadesi Zemlju i vas, a koja nije, prije nego što je damo, zapisana u Knjizi – to je Allahu, uistinu, lahko –"
    },
    {
      "resource_id": 126,
      "text": "da ne biste tugovali za onim što vam je promaklo, a i da se ne biste previše radovali onome što vam On dade. Allah ne voli nikakve razmetljivce, hvalisavce,"
    },
    {
      "resource_id": 126,
      "text": "koji škrtare i od ljudi škrtost traže. A onaj ko neće da udjeljuje – pa, Allah je, uistinu, nezavisan i dostojan hvale."
    },
    {
      "resource_id": 126,
      "text": "Mi smo izaslanike Naše s jasnim dokazima slali i po njima knjige i terazije objavljivali, da bi ljudi pravedno postupali – a gvožđe smo spustili, u kome je velika snaga i koje ljudima koristi – i da bi Allah ukazao na one koji pomažu vjeru Njegovu i poslanike Njegove kad Ga ne vide. Allah je, uistinu, moćan i silan."
    },
    {
      "resource_id": 126,
      "text": "Mi smo Nuha i Ibrahima poslali i nekima od potomaka njihovih vjerovjesništvo i objavu dali; neki od potomaka njihovih su na Pravome putu, a mnogi od njih su nevjernici."
    },
    {
      "resource_id": 126,
      "text": "Zatim smo, poslije njih, jednog za drugim Naše poslanike slali, dok nismo Isaa, sina Merjemina, poslali, kojem smo Indžil dali, a u srca sljedbenika njegovih smo blagost i samilost ulili, dok su monaštvo oni sami, kao novotariju, uveli – Mi im ga nismo propisali – u želji da steknu Allahovo zadovoljstvo; ali, oni o njemu ne vode brigu onako kako bi trebalo, pa ćemo one među njima koji budu ispravno vjerovali nagraditi, a mnogi od njih su nevjernici."
    },
    {
      "resource_id": 126,
      "text": "O vi koji vjerujete, Allaha se bojte i u Poslanika Njegova vjerujte, On će vam dvostruku milost Svoju darovati, i daće vam svjetlo pomoću kog ćete ići, i oprostiće vam – jer Allah prašta, i samilostan je –"
    },
    {
      "resource_id": 126,
      "text": "i neka sljedbenici Knjige znaju da oni nikakvu Allahovu blagodat neće dobiti, jer je blagodat samo u Allahovoj Ruci – daje je onome kome On hoće; a u Allaha je blagodat najveća."
    }
  ],
  "meta": {
    "translation_name": "Besim Korkut",
    "author_name": "Besim Korkut",
    "filters": { "resource_id": 126, "chapter_number": "57" }
  }
}
