{
  "translations": [
    {
      "resource_id": 161,
      "text": "আসমান ও যমীনে যা কিছু আছে সবই আল্লাহর গৌরব ও মহিমা ঘোষণা করে, তিনি প্রবল পরাক্রান্ত, মহা প্রজ্ঞাবান।"
    },
    {
      "resource_id": 161,
      "text": "আসমান ও যমীনের রাজত্ব তাঁরই, তিনিই জীবন দেন, আর তিনিই মৃত্যু দেন, তিনি সব কিছুর উপর ক্ষমতাবান।"
    },
    {
      "resource_id": 161,
      "text": "তিনিই প্রথম, তিনিই শেষ, তিনি প্রকাশিত আবার গুপ্ত, তিনি সকল বিষয় পূর্ণরূপে জ্ঞাত।"
    },
    {
      "resource_id": 161,
      "text": "তিনি আসমান ও যমীনকে ছয় দিনে সৃষ্টি করেছেন অতঃপর আরশে সমুন্নত হয়েছেন। তিনি জানেন যা যমীনে প্রবেশ করে, আর যা তাত্থেকে বের হয়, আর যা আকাশ থেকে অবতীর্ণ হয়, আর যা তাতে উঠে যায়, তোমরা যেখানেই থাক তিনি তোমাদের সঙ্গে আছেন, তোমরা যে কাজই কর না কেন, আল্লাহ তা দেখেন।"
    },
    {
      "resource_id": 161,
      "text": "আসমান ও যমীনের রাজত্ব তাঁরই, যাবতীয় বিষয় তাঁরই দিকে ফিরে যায় (চূড়ান্ত ফয়সালার জন্য)।"
    },
    {
      "resource_id": 161,
      "text": "তিনিই রাতকে প্রবেশ করান দিনের ভিতর, আর দিনকে ঢুকিয়ে দেন রাতের ভিতর, অন্তরের গোপনতত্ত্ব সম্পর্কে তিনি পূর্ণরূপে অবগত।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা আল্লাহ ও তাঁর রসূলের প্রতি ঈমান আনো, আর তিনি তোমাদেরকে যার উত্তরাধিকারী করেছেন তাত্থেকে (আল্লাহর পথে) ব্যয় কর । কারণ তোমাদের মধ্যে যারা ঈমান আনে আর ব্যয় করে, তাদের জন্য আছে বিরাট প্রতিফল।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের কী হল যে, তোমরা আল্লাহর প্রতি ঈমান আনবে না যখন রসূল তোমাদেরকে তোমাদের প্রতিপালকের উপর ঈমান আনার জন্য ডাকছে আর তিনি তোমাদের কাছ থেকে প্রতিশ্রুতি গ্রহণ করেছেন, যদি তোমরা বিশ্বাসী হয়েই থাক।"
    },
    {
      "resource_id": 161,
      "text": "তিনিই তাঁর বান্দাহর উপর সুস্পষ্ট আয়াত অবতীর্ণ করেন তোমাদেরকে ঘোর অন্ধকার থেকে আলোতে আনার জন্য, আল্লাহ অবশ্যই তোমাদের প্রতি বড়ই করুণাশীল, অতি দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের হল কী যে তোমরা আল্লাহর পথে ব্যয় করবে না! আকাশ ও পৃথিবীর উত্তরাধিকার তো আল্লাহরই জন্য (কাজেই তাঁর পথে ব্যয় করলে তোমরা গরীব হয়ে যাবে এ আশঙ্কার কোন কারণ নেই)। তোমাদের মধ্যে যারা (মক্কা) বিজয়ের পূর্বে ব্যয় করেছে আর যুদ্ধ করেছে তারা সমান নয় (তাদের, যারা তা বিজয়ের পরে করেছে); তাদের মর্যাদা অনেক বড় তাদের তুলনায় যারা পরে ব্যয় করেছে ও যুদ্ধ করেছে। উভয়ের জন্যই আল্লাহ কল্যাণের ও‘য়াদা দিয়েছেন। তোমরা যা কিছু কর সে সম্পর্কে আল্লাহ পূর্ণভাবে অবগত।"
    },
    {
      "resource_id": 161,
      "text": "এমন কে আছে যে, আল্লাহকে উত্তম ঋণ দিবে? তাহলে তিনি তা তার জন্য কয়েকগুণ বাড়িয়ে দিবেন আর তার জন্য আছে সম্মানজনক প্রতিফল।"
    },
    {
      "resource_id": 161,
      "text": "সে দিন তুমি মু’মিন ও মু’মিনাদের দেখবে, তাদের সামনে আর তাদের ডানে তাদের জ্যোতি ছুটতে থাকবে। (তাদেরকে বলা হবে) ‘আজ তোমাদের জন্য জান্নাতের সুসংবাদ যার নীচ দিয়ে ঝর্ণাধারা প্রবাহিত, তাতে (তোমরা) চিরকাল থাকবে। এটাই হল বিরাট সফলতা।"
    },
    {
      "resource_id": 161,
      "text": "সেদিন মুনাফিক পুরুষ ও মুনাফিক নারীরা মু’মিনদেরকে বলবে- ‘তোমরা আমাদের জন্য অপেক্ষা কর, তোমাদের জ্যোতি থেকে আমরা কিছুটা নিয়ে নেই।’ তাদেরকে বলা হবে- ‘তোমরা তোমাদের পেছনে ফিরে যাও, ‘আর আলোর খোঁজ কর।’ তখন তাদের মাঝে একটি আড়াল খাড়া করে দেয়া হবে যার থাকবে একটি দরজা। তার ভিতর ভাগে থাকবে রহমত আর বহির্ভাগের সর্বত্র থাকবে ‘আযাব।"
    },
    {
      "resource_id": 161,
      "text": "তারা মু’মিনদেরকে ডেকে বলবে- ‘আমরা কি তোমাদের সঙ্গে ছিলাম না?’ তারা উত্তর দিবে, ‘হাঁ, কিন্তু তোমরা নিজেরাই নিজেদেরকে বিপদে ফেলে দিয়েছ, তোমরা অপেক্ষা করেছিলে (আমাদের ধ্বংসের জন্য), তোমরা সন্দেহে পতিত ছিলে, আর মিথ্যে আশা আকাঙ্ক্ষা তোমাদেরকে প্রতারিত করেছিল। শেষ পর্যন্ত আল্লাহর হুকুম এসে গেল, আর বড় প্রতারক (শাইত্বন) তোমাদেরকে আল্লাহর ব্যাপারে প্রতারিত করল।"
    },
    {
      "resource_id": 161,
      "text": "আজ তোমাদের কাছ থেকে কোন মুক্তিপণ গ্রহণ করা হবে না, আর যারা কুফুরী করেছিল তাদের কাছ থেকেও না। তোমাদের বসবাসের জায়গা জাহান্নাম, সেটাই তোমাদের যথাযোগ্য স্থান। কতই না নিকৃষ্ট সেই আশ্রয়স্থল!"
    },
    {
      "resource_id": 161,
      "text": "যারা ঈমান এনেছে তাদের জন্য সে সময় কি এখনও আসেনি যে আল্লাহর স্মরণে আর যে প্রকৃত সত্য অবতীর্ণ হয়েছে তাতে তাদের অন্তর বিগলিত হয়ে যাবে? আর তারা যেন সেই লোকদের মত না হয়ে যায় যাদেরকে পূর্বে কিতাব দেয়া হয়েছিল, অতঃপর তাদের উপর অতিবাহিত হয়ে গেল বহু বহু যুগ আর তাদের অন্তর কঠিন হয়ে পড়ল। তাদের অধিকাংশই পাপাচারী।"
    },
    {
      "resource_id": 161,
      "text": "জেনে রেখ, আল্লাহই যমীনকে তার মৃত্যুর পর আবার জীবিত করেন। আমি তোমাদের কাছে সুস্পষ্টভাবে নিদর্শন বর্ণনা করেছি যাতে তোমরা বুঝতে পার।"
    },
    {
      "resource_id": 161,
      "text": "দানশীল পুরুষরা আর দানশীলা নারীরা আর যারা আল্লাহকে ঋণ দেয়- উত্তম ঋণ, তাদের জন্য বহুগুণ বাড়িয়ে দেয়া হবে, আর তাদের জন্য আছে মর্যাদাপূর্ণ প্রতিদান।"
    },
    {
      "resource_id": 161,
      "text": "আর যারা আল্লাহ ও তাঁর রসূলের প্রতি ঈমান আনে তারাই তাদের প্রতিপালকের নিকট সিদ্দীক ও শহীদ। তাদের জন্য আছে তাদের প্রতিদান ও তাদের নূর। আর যারা কুফুরী করে আর আমার নিদর্শনকে অস্বীকার করে, তারাই জাহান্নামের বাসিন্দা।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা জেনে রেখ, দুনিয়ার জীবন ক্রীড়া-কৌতুক, শোভা-সৌন্দর্য, পারস্পরিক গর্ব-অহঙ্কার আর ধন-মাল ও সন্তানাদিতে আধিক্যের প্রতিযোগিতা মাত্র। তার উদাহরণ হল বৃষ্টি, আর তা হতে উৎপন্ন শষ্যাদি কৃষকের মনকে আনন্দে ভরে দেয়, তারপর তা পেকে যায়, তখন তুমি তাকে হলুদ বর্ণ দেখতে পাও, পরে তা খড় ভুষি হয়ে যায়। (আর আখেরাতের চিত্র অন্যরকম, পাপাচারীদের জন্য), আখেরাতে আছে কঠিন শাস্তি, (আর নেককারদের জন্য আছে) আল্লাহর ক্ষমা ও সন্তুষ্টি। আর দুনিয়ার জীবনটা তো ধোঁকার বস্তু ছাড়া আর কিছুই না।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা এগিয়ে যাও তোমাদের প্রতিপালকের ক্ষমা ও জান্নাত লাভের জন্য, যার প্রশস্ততা আসমান ও যমীনের প্রশস্ততার মত। তা প্রস্তুত রাখা হয়েছে তাদের জন্য যারা আল্লাহ ও তাঁর রসূলদের প্রতি ঈমান এনেছে। এটা আল্লাহর অনুগ্রহ, তিনি তা দেন যাকে ইচ্ছে করেন, আল্লাহ বড়ই অনুগ্রহশীল।"
    },
    {
      "resource_id": 161,
      "text": "পৃথিবীতে অথবা তোমাদের নিজেদের উপর এমন কোন মুসীবত আসে না যা আমি সংঘটিত করার পূর্বে কিতাবে লিপিবদ্ধ রাখি না। এটা (করা) আল্লাহর জন্য খুবই সহজ।"
    },
    {
      "resource_id": 161,
      "text": "এটা এজন্য যে, তোমাদের যে ক্ষতি হয়েছে তার জন্য তোমরা যেন হতাশাগ্রস্ত না হও, আর তোমাদেরকে যা দান করা হয়েছে তার জন্য তোমরা যেন উৎফুল্ল না হও, কেননা আল্লাহ অহংকারী ও অধিক গর্বকারীকে পছন্দ করেন না-"
    },
    {
      "resource_id": 161,
      "text": "যারা কৃপণতা করে আর মানুষকে কৃপণতা করার আদেশ দেয় এবং যে ব্যক্তি (আল্লাহর পথ হতে) মুখ ফিরিয়ে নেয় (সে জেনে রাখুক) আল্লাহ অভাব মুক্ত, প্রশংসিত।"
    },
    {
      "resource_id": 161,
      "text": "আমি আমার রসূলদেরকে সুস্পষ্ট প্রমাণসহ পাঠিয়েছি আর তাদের সঙ্গে অবতীর্ণ করেছি কিতাব ও (সত্য মিথ্যার) মানদন্ড যাতে মানুষ ইনসাফ ও সুবিচারের উপর প্রতিষ্ঠিত হতে পারে। আমি অবতীর্ণ করেছি লোহা যাতে আছে প্রচন্ড শক্তি আর মানুষের জন্য নানাবিধ উপকার যাতে আল্লাহ পরীক্ষা করতে পারেন আল্লাহকে না দেখেই তাঁকে আর তাঁর রসূলদেরকে কারা (এই লোহার শক্তি দিয়ে ও যাবতীয় উপায়ে) সাহায্য করে। আল্লাহ বড়ই শক্তিমান, মহাপরিক্রমশালী।"
    },
    {
      "resource_id": 161,
      "text": "আমি নূহ (আলাইহিস সালাম) আর ইব্রাহীম (আলাইহিস সালাম)-কে পাঠিয়েছিলাম আর তাদের বংশধরদের মধ্যে নুবুওয়াত ও কিতাবের ব্যবস্থা প্রতিষ্ঠা করেছিলাম। তাদের মধ্যে কেউ কেউ সঠিক পথ অবলম্বন করেছিল আর তাদের অধিকাংশই ছিল পাপাচারী।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর তাদের পথ ধরে আমি আমার রসূলদেরকে পাঠিয়েছিলাম, অতঃপর তাদের পেছনে আমি মারইয়াম-পুত্র ‘ঈসা (আলাইহিস সালাম)-কে পাঠিয়েছিলাম আর তাকে দিয়েছিলাম ইঞ্জীল। আর যারা তাকে অনুসরণ করেছিল তাদের অন্তরে দিয়েছিলাম করুণা ও দয়ামায়া। আর বৈরাগ্যবাদ- তা তারা নিজেরাই নতুনভাবে চালু করেছে আল্লাহর সন্তুষ্টি লাভের আশায়। আমি তাদের উপর এ বিধান অপরিহার্য করিনি। আর সেটাও তারা লালন করতে পারেনি যেভাবে তা লালন করা প্রয়োজন ছিল। তাদের মধ্যে যারা ঈমান গ্রহণ করেছিল তাদেরকে আমি তাদের প্রাপ্য পুরস্কার দিয়েছিলাম। কিন্তু তাদের অধিকাংশই ছিল পাপাচারী।"
    },
    {
      "resource_id": 161,
      "text": "ওহে মু’মিনগণ! তোমরা আল্লাহকে ভয় কর আর তাঁর রসূলের প্রতি ঈমান আন, তিনি তাঁর অনুগ্রহে তোমাদেরকে দ্বিগুণ পুরস্কার দিবেন আর তিনি তোমাদের জন্য আলোর ব্যবস্থা করবেন যা দিয়ে তোমরা পথ চলবে, আর তিনি তোমাদেরকে ক্ষমা করে দিবেন। আল্লাহ বড়ই ক্ষমাশীল, অতি দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "(আমি আহলে কিতাব ছাড়া অন্যত্র নুবুওয়াত দিলাম) এ জন্য যে, আহলে কিতাবগণ যেন জেনে নিতে পারে যে, আল্লাহর অনুগ্রহের কোন কিছুকেই তাদের নিয়ন্ত্রণ করার কোন ক্ষমতা নেই, আর (তারা যেন আরো জেনে নিতে পারে যে) অনুগ্রহ একমাত্র আল্লাহর হাতেই, যাকে ইচ্ছে তিনিই তা দেন। আল্লাহ বিশাল অনুগ্রহের অধিকারী।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "57" }
  }
}
