{
  "translations": [
    {
      "resource_id": 162,
      "text": "আসমানসমূহ ও যমীনে যা কিছু আছে, সবই আল্লাহর তাসবীহ পাঠ করে। আর তিনি পরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "আসমানসমূহ ও যমীনের রাজত্ব তাঁরই। তিনিই জীবন দেন এবং তিনিই মৃত্যু দেন। আর তিনি সকল কিছুর উপর সর্বশক্তিমান।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই প্রথম ও শেষ এবং প্রকাশ্য ও গোপন; আর তিনি সকল বিষয়ে সম্যক অবগত।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই আসমানসমূহ ও যমীন ছয় দিনে সৃষ্টি করেছেন, তারপর তিনি আরশে উঠেছেন। তিনি জানেন যমীনে যা কিছু প্রবেশ করে এবং তা থেকে যা কিছু বের হয়; আর আসমান থেকে যা কিছু অবতীর্ণ হয় এবং তাতে যা কিছু উত্থিত হয়। আর তোমরা যেখানেই থাক না কেন, তিনি তোমাদের সাথেই আছেন। আর তোমরা যা কর, আল্লাহ তার সম্যক দ্রষ্টা।"
    },
    {
      "resource_id": 162,
      "text": "আসমানসমূহ ও যমীনের রাজত্ব তাঁরই এবং আল্লাহরই দিকে সকল বিষয় প্রত্যাবর্তিত হবে।"
    },
    {
      "resource_id": 162,
      "text": "তিনি রাতকে দিনের মধ্যে প্রবেশ করান এবং দিনকে রাতের মধ্যে প্রবেশ করান। আর তিনি অন্তরসমূহের বিষয়াদি সম্পর্কে সম্যক অবগত।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা আল্লাহ ও তাঁর রাসূলের প্রতি ঈমান আন এবং তিনি তোমাদেরকে যা কিছুর উত্তরাধিকারী করেছেন, তা থেকে ব্যয় কর। অতঃপর তোমাদের মধ্যে যারা ঈমান আনে ও (আল্লাহর পথে) ব্যয় করে তাদের জন্য রয়েছে বিরাট প্রতিফল।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমাদের কী হলো যে, তোমরা আল্লাহর প্রতি ঈমান আনছ না? অথচ রাসূল তোমাদেরকে তোমাদের রবের প্রতি ঈমান আনতে আহবান করছে। আর তিনি তোমাদের কাছ থেকে অঙ্গীকার গ্রহণ করেছেন, যদি তোমরা মুমিন হও।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই তাঁর বান্দার প্রতি সুস্পষ্ট আয়াতসমূহ নাযিল করেন, যাতে তিনি তোমাদেরকে অন্ধকার থেকে আলোর দিকে বের করে আনতে পারেন। আর নিশ্চয় আল্লাহ তোমাদের প্রতি অতিশয় দয়ালু, পরম করুণাময়।"
    },
    {
      "resource_id": 162,
      "text": "তোমাদের কী হলো যে, তোমরা আল্লাহর পথে ব্যয় করছ না ? অথচ আসমানসমূহ ও যমীনের উত্তরাধিকারতো আল্লাহরই? তোমাদের মধ্যে যারা মক্কা বিজয়ের পূর্বে ব্যয় করেছে এবং যুদ্ধ করেছে তারা সমান নয়। তারা মর্যাদায় তাদের চেয়ে শ্রেষ্ঠ, যারা পরে ব্যয় করেছে ও যুদ্ধ করেছে। তবে আল্লাহ প্রত্যেকের জন্যই কল্যাণের ওয়াদা করেছেন। আর তোমরা যা কর, সে সম্পর্কে আল্লাহ সবিশেষ অবগত।"
    },
    {
      "resource_id": 162,
      "text": "এমন কে আছে যে, আল্লাহকে উত্তম করয দিবে ? তাহলে তিনি তার জন্য তা বহুগুণে বৃদ্ধি করে দিবেন এবং তার জন্য রয়েছে সম্মানজনক প্রতিদান।"
    },
    {
      "resource_id": 162,
      "text": "সেদিন তুমি মুমিন পুরুষদের ও মুমিন নারীদের দেখতে পাবে যে, তাদের সামনে ও তাদের ডান পার্শ্বে তাদের নূর ছুটতে থাকবে। (বলা হবে) ‘আজ তোমাদের সুসংবাদ হল জান্নাত, যার তলদেশ দিয়ে নদীসমূহ প্রবাহিত, তথায় তোমরা স্থায়ী হবে। এটাই হল মহাসাফল্য।"
    },
    {
      "resource_id": 162,
      "text": "সেদিন মুনাফিক পুরুষ ও মুনাফিক নারীগণ ঈমানদারদের বলবে, ‘তোমরা আমাদের জন্য অপেক্ষা কর, তোমাদের নূর থেকে আমরা একটু নিয়ে নেই’, বলা হবে, ‘তোমরা তোমাদের পিছনে ফিরে যাও এবং নূরের সন্ধান কর,’ তারপর তাদের মাঝখানে একটি প্রাচীর স্থাপন করে দেয়া হবে, যাতে একটি দরজা থাকবে। তার ভিতরভাগে থাকবে রহমত এবং তার বহির্ভাগে থাকবে আযাব।"
    },
    {
      "resource_id": 162,
      "text": "মুনাফিকরা মুমিনদেরকে ডেকে বলবে, ‘আমরা কি তোমাদের সাথে ছিলাম না? তারা বলবে ‘হ্যাঁ, কিন্তু তোমরা নিজেরাই নিজদেরকে বিপদগ্রস্ত করেছ। আর তোমরা অপেক্ষা করেছিলে* এবং সন্দেহ পোষণ করেছিলে এবং আকাঙ্ক্ষা তোমাদেরকে প্রতারিত করেছিল, অবশেষে আল্লাহর নির্দেশ এসে গেল। আর মহা প্রতারক** তোমাদেরকে আল্লাহ সম্পর্কে প্রতারিত করেছিল। \n\n*আমাদের অমঙ্গলের। **শয়তান।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং আজ তোমাদের কাছ থেকে কোন মুক্তিপণ গ্রহণ করা হবে না এবং যারা কুফরী করেছিল তাদের কাছ থেকেও না। জাহান্নামই তোমাদের আবাসস্থল। সেটাই তোমাদের উপযুক্ত স্থান। আর কতই না নিকৃষ্ট সেই গন্তব্যস্থল!"
    },
    {
      "resource_id": 162,
      "text": "যারা ঈমান এনেছে তাদের হৃদয় কি আল্লাহর স্মরণে এবং যে সত্য নাযিল হয়েছে তার কারণে বিগলিত হওয়ার সময় হয়নি ? আর তারা যেন তাদের মত না হয়, যাদেরকে ইতঃপূর্বে কিতাব দেয়া হয়েছিল, তারপর তাদের উপর দিয়ে দীর্ঘকাল অতিক্রান্ত হল, অতঃপর তাদের অন্তরসমূহ কঠিন হয়ে গেল। আর তাদের অধিকাংশই ফাসিক।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা জেনে রাখ যে, আল্লাহ্ যমীনকে তার মৃত্যুর পর পুনর্জীবিত করেন। আমি নিদর্শনসমূহ তোমাদের কাছে সুস্পষ্টভাবে বর্ণনা করেছি, আশা করা যায় তোমরা বুঝতে পারবে।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় দানশীল পুরুষ ও দানশীল নারী এবং যারা আল্লাহকে উত্তম করয দেয়, তাদের জন্য বহুগুণ বাড়িয়ে দেয়া হবে এবং তাদের জন্য রয়েছে সম্মানজনক প্রতিদান।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা আল্লাহ ও তাঁর রাসূলদের প্রতি ঈমান আনে, তারাই তাদের রবের নিকট সিদ্দীক ও শহীদ। তাদের জন্য রয়েছে তাদের প্রতিফল এবং তাদের নূর। আর যারা কুফরী করে এবং আমার আয়াতসমূহ অস্বীকার করে, তারাই জাহান্নামের অধিবাসী।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা জেনে রাখ যে, দুনিয়ার জীবন ক্রীড়া কৌতুক, শোভা-সৌন্দর্য, তোমাদের পারস্পরিক গর্ব-অহঙ্কার এবং ধন-সম্পদ ও সন্তান-সন্ততিতে আধিক্যের প্রতিযোগিতা মাত্র। এর উপমা হল বৃষ্টির মত, যার উৎপন্ন ফসল কৃষকদেরকে আনন্দ দেয়, তারপর তা শুকিয়ে যায়, তখন তুমি তা হলুদ বর্ণের দেখতে পাও, তারপর তা খড়-কুটায় পরিণত হয়। আর আখিরাতে আছে কঠিন আযাব এবং আল্লাহর পক্ষ থেকে ক্ষমা ও সন্তুষ্টি। আর দুনিয়ার জীবনটা তো ধোকার সামগ্রী ছাড়া আর কিছুই নয়।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা তোমাদের রবের পক্ষ থেকে ক্ষমা ও সেই জান্নাতের দিকে প্রতিযোগিতায় অবতীর্ণ হও, যার প্রশস্ততা আসমান ও যমীনের প্রশস্ততার মত। তা প্রস্তত করা হয়েছে যারা আল্লাহ ও তাঁর রাসূলদের প্রতি ঈমান আনে তাদের জন্য। এটা আল্লাহর অনুগ্রহ। তিনি যাকে ইচ্ছা তা দান করেন। আর আল্লাহ মহা অনুগ্রহশীল।"
    },
    {
      "resource_id": 162,
      "text": "যমীনে এবং তোমাদের নিজদের মধ্যে এমন কোন মুসীবত আপতিত হয় না, যা আমি সংঘটিত করার পূর্বে কিতাবে লিপিবদ্ধ রাখি না। নিশ্চয় এটা আল্লাহর পক্ষে খুবই সহজ।"
    },
    {
      "resource_id": 162,
      "text": "যাতে তোমরা আফসোস না কর তার উপর যা তোমাদের থেকে হারিয়ে গেছে এবং তোমরা উৎফুল্ল না হও তিনি তোমাদেরকে যা দিয়েছেন তার কারণে। আর আল্লাহ কোন উদ্ধত ও অহঙ্কারীকে পছন্দ করেন না।"
    },
    {
      "resource_id": 162,
      "text": "যারা কৃপণতা করে এবং মানুষকে কৃপণতার নির্দেশ দেয়, আর যে মুখ ফিরিয়ে নেয়, তাহলে আল্লাহ নিশ্চয় অভাবমুক্ত, সপ্রশংসিত।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আমি আমার রাসূলদেরকে স্পষ্ট প্রমাণাদিসহ পাঠিয়েছি এবং তাদের সাথে কিতাব ও (ন্যায়ের) মানদন্ড নাযিল করেছি, যাতে মানুষ সুবিচার প্রতিষ্ঠা করে। আমি আরো নাযিল করেছি লোহা, তাতে প্রচন্ড শক্তি ও মানুষের জন্য বহু কল্যাণ রয়েছে। আর যাতে আল্লাহ জেনে নিতে পারেন, কে না দেখেও তাঁকে ও তাঁর রাসূলদেরকে সাহায্য করে। অবশ্যই আল্লাহ মহাশক্তিধর, মহাপরাক্রমশালী।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তো নূহ ও ইবরাহীমকে রাসূলরূপে পাঠিয়েছিলাম এবং তাদের বংশধরদের মধ্যে নবুওয়াত ও কিতাব দিয়েছিলাম। তারপর তাদের মধ্যে কেউ কেউ সঠিক পথ অবলম্বনকারী ছিল, আর তাদের অধিকাংশই ছিল ফাসিক।"
    },
    {
      "resource_id": 162,
      "text": "তারপর তাদের পিছনে আমি আমার রাসূলদেরকে অনুগামী করেছিলাম এবং মারইয়াম পুত্র ঈসাকেও অনুগামী করেছিলাম। আর তাকে ইনজীল কিতাব দিয়েছিলাম এবং যারা তার অনুসরণ করেছিল তাদের অন্তরসমূহে করুণা ও দয়ামায়া দিয়েছিলাম। আল্লাহর সন্তুষ্টি লাভের আশায় তারাই বৈরাগ্যবাদের প্রবর্তন করেছিল। এটা আমি তাদের ওপর লিপিবদ্ধ করে দেইনি। তারপর তাও তারা যথাযথভাবে রক্ষণাবেক্ষণ করেনি। আর তাদের মধ্যে যারা ঈমান এনেছিল তাদেরকে আমি তাদের প্রতিদান দিয়েছিলাম এবং তাদের মধ্যে অধিকাংশই ছিল ফাসিক।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা আল্লাহকে ভয় কর এবং তাঁর রাসূলের প্রতি ঈমান আন, তিনি স্বীয় রহমতে তোমাদেরকে দ্বিগুণ পুরস্কার দেবেন, আর তোমাদেরকে নূর দেবেন যার সাহায্যে তোমরা চলতে পারবে এবং তিনি তোমাদেরকে ক্ষমা করে দেবেন। আর আল্লাহ বড়ই ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "(তা এজন্য যে,) আহলে কিতাবগণ যেন জেনে নিতে পারে, আল্লাহর অনুগ্রহের কোন বস্তুতেই তারা ক্ষমতা রাখে না। আর নিশ্চয় অনুগ্রহ আল্লাহর হাতেই, যাকে ইচ্ছা তিনি তা দেন। আর আল্লাহ মহাঅনুগ্রহের অধিকারী।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "57" }
  }
}
