{
  "translations": [
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın göklerde ve yerde var ettiği tüm canlılar O'nu tenzih eder ve yüceliğini ikrar eder. O; kimsenin kendisine galip gelemediği Azîz, yaratmasında ve takdir etmesinde Hakîm (hikmet sahibi) dir."
    },
    {
      "resource_id": 172,
      "text": "Göklerin ve yerin mülkü yalnızca O'na aittir. Dilediğini yaşatan ve dilediğini de öldürendir. O, her şeye kadirdir. Hiçbir şey O'nu aciz bırakamaz."
    },
    {
      "resource_id": 172,
      "text": "O; Evvel, kendisinden önce hiçbir şey olmayan; Âhir, kendisinden sonra hiçbir şey olmayan; Zahir, üstünde hiçbir şey bulunmayan; Bâtın, O'ndan daha yakını olmayan; O her şeye kadir olandır. Hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "O, gökleri ve yeri altı günde yaratandır. Yaratmaya pazar günü başlamış ve cuma günü bitirmiştir. O göz açıp kapamaktan daha kısa bir sürede bunları yaratmaya kâdirdir. Sonra Allah -Subhanehu ve Teâlâ- kendisine yaraşır bir şekilde Arş'ın üzerine yükselmiştir. Yeryüzüne yağmur, tohum ve bu ikisinden başka toprağa giren diğer her şeyi ekin, maden ve bu ikisinden başka topraktan çıkan diğer her şeyi hakkıyla bilendir. Gökten inen yağmur, vahiy, bu ikisi ve diğerlerini, göğe yükselen melekleri, kulların amellerini ve ruhlarını da hakkıyla bilendir. -Ey insanlar!- O, ilmi ile her nerede olursanız olun, sizinle beraberdir ve sizden hiçbir şey O'na gizli kalmaz. Yüce Allah; yapmakta olduklarınızı görendir, amellerinizden hiçbir şey O'na gizli kalmaz. Ona karşılık olarak sizi mükâfatlandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "Göklerin ve yerin mülkü yalnızca Yüce Allah'ındır. Bütün işler yalnızca O'na döner. Kıyamet günü mahlûkatını hesaba çekecek ve amellerine göre onların karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Geceyi gündüze katar, akabinde karanlık gelir ve insanlar uyur. Gündüzü de geceye katar, akabinde aydınlık gelir ve insanlar işlerine doğru yola koyulur. O kullarının kalbinde olanların hepsini bilendir. Bu hususta hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'a ve Rasûlüne iman edin ve Yüce Allah'ın sizi üzerinde yetki sahibi kıldığı mallardan infak edin. Sizin için din olarak belirlediği şeye uygun tasarrufta bulunun. Sizden, Yüce Allah'a iman eden ve Allah yolunda mallarını sarfedenler için katında büyük mükâfatlar vardır. O da Cennet'tir."
    },
    {
      "resource_id": 172,
      "text": "Allah'a iman etmekten sizi engelleyen şey nedir? Rasûl sizi Rabbiniz -Subhanehu ve Teâlâ-'ya iman etmenizi ümit ederek sizi Allah'a çağırmıştır. Yüce Allah, babalarınızın sulbünden sizi çıkardığında kendisine iman etmeniz için sizden kesin bir söz almıştı. Eğer mümin kimseler iseniz."
    },
    {
      "resource_id": 172,
      "text": "Sizi küfrün ve cehaletin karanlıklarından iman ve ilmin aydınlığına çıkarmak için kulu Muhammed -sallallahu aleyhi ve sellem-e apaçık ayetler indiren O'dur. Şüphesiz Allah, size yol gösterici ve müjdeleyici olarak peygamberini gönderdiğinde size karşı çok şefkatli, çok merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Allah yolunda infak etmekten sizi alıkoyan nedir? Göklerin ve yerin mülkü Yüce Allah'a aittir. -Ey Mü'minler!- Mekke'nin Fethi'nden önce Allah'ın rızasını umarak malını infak edenler ve İslam'ın muzaffer olması için savaşanlar ile fetihten sonra infak eden ve kâfirlerle savaşanlar eşit değildir. Yüce Allah'ın katında fetihten önce infak edenler ve Allah yolunda savaşanlar, fetihten sonra O'nun yolunda mallarını infak eden ve kâfirler ile savaşanlardan derece ve makam bakımından daha üstündür. Yüce Allah, her iki gruba da Cennet'i vadetmiştir. Allah yaptıklarınızdan hakkıyla haberdardır. Yaptıklarınızdan hiçbir şey O'na gizli kalmaz. Ona karşılık olarak sizi mükâfatlandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın yüzünü/rızasını umarak gönül rahatlığıyla malını sarfedecek olan kimdir? Yüce Allah, sarfettiği malının karşılığını kat kat ona verecektir. Kıyamet günü onun için çok değerli bir karşılık vardır ki, o da Cennet'tir."
    },
    {
      "resource_id": 172,
      "text": "O gün, Mü'min erkekler ile Mü'min kadınların nurlarını önlerinde ve sağlarında giderken görürsün. O gün onlara: \"Bugün sizin müjdeniz saray ve ağaçlarının altından ırmaklar akan, içinde sonsuza kadar kalacağınız Cennetlerdir. İşte büyük kurtuluş budur.\" denilir."
    },
    {
      "resource_id": 172,
      "text": "O gün münafık erkeklerle münafık kadınlar iman edenlere şöyle derler: \"Ne olur bizi bekleyin, sizin nurunuzdan alalım da Sırat'ı geçerken bize yardımcı olsun.\" Alay edilerek münafıklara şöyle denilir: \"Arkanıza dönün ve kendisi ile aydınlanacağınız bir nur arayın.\" Derken aralarına kapısı olan bir sur çekilir. Onun iç tarafında Mü'minlerin olduğu tarafta rahmet, dış tarafından münafıkların olduğu tarafta ise azap vardır."
    },
    {
      "resource_id": 172,
      "text": "Münafıklar, Mü'minlere şöyle diyerek seslenirler: \"İslam ve ibadetlerde sizinle beraber değilmiydik?\" Müslümanlar da onlara şöyle derler: \"Evet! Bizimle beraberdiniz, fakat sizler nifak ile kendinizi fitneye düşürerek helâk ettiniz. Müslümanların yenilmesini bekleyip küfrünüzü ilan edecektiniz. Yüce Allah'ın Mü'minlere yardım edeceğinden ve ölümden sonra yeniden dirilişten şüphe ettiniz. Ölüm size gelene kadar yalancı tutkularınız sizi aldattı ve bu hal üzere öldünüz. Şeytan, sizleri Yüce Allah hakkında aldattı.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey münafıklar!- Allah'ın azabına karşılık bugün sizden bir fidye alınmaz. Aynı şekilde aleni olarak Yüce Allah'ı küfredenlerden de fidye alınmaz. Sizin ve kâfirlerin varacağı yer ateştir. Size yaraşan odur, siz de oraya yaraşmaktasınız. Bu ne kötü bir akibettir."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'a ve Rasûlüne iman eden kimselerin Allah -Subhanehu ve Teâlâ-nın zikri ile mutmain olma ve Kur'an'da zikri geçen vaat ve tehditlere karşı kalplerinin yumuşama zamanı gelmedi mi? Kendilerine Tevrat verilen Yahudiler ve İncil verilen Hristiyanlar gibi kalpleri katılaşmış olmasınlar. Peygamberlerinin gönderilmesi ile onlar arasında uzun bir zaman geçti ve bundan dolayı kalpleri katılaştı. Onlardan büyük bir çoğunluğu Yüce Allah'a itaat etmekten uzaklaşarak günahlara yöneldiler."
    },
    {
      "resource_id": 172,
      "text": "Şunu iyi bilin ki, yeryüzü kurak iken onu yeşerterek hayat veren Yüce Allah'tır. -Ey insanlar!- Yüce Allah'ın birliğine ve kudretine delalet eden apaçık delil ve kanıtlarını aklınızı kullanıp anlamanız için size açıkladık. Şunu da iyi bilin ki; yeryüzüne ölümden sonra hayat vermeye kâdir olan, öldükten sonra sizi diritmeye de kâdirdir. Kalpleriniz katılaşmasından sonra onları yumuşatmaya da kâdirdir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz ki mallarının bir kısmını sadaka olarak veren erkekler ve kadınlar, karşılık beklemeden ve eziyet etmeden gönül rızası ile infak ederler. Yapmış oldukları amellerinin karşılığı her bir hasene için on katı ile yedi yüz katına kadar ve daha fazlasıyla kat kat ödenir. Bununla birlikte Yüce Allah'ın katında, onlar için çok değerli bir mükâfat da vardır, o da Cennet'tir."
    },
    {
      "resource_id": 172,
      "text": "Allah'a iman eden ve aralarında hiçbir ayrım yapmadan rasûllerine iman edenler var ya, işte onlar sıddîkler (sözü, özü doğru kimseler) ve Rableri katında şehitlerdir. Onlar için hazırlanmış çok değerli mükâfat vardır. Kıyamet günü nurlarını önlerinde ve sağlarında koşarken görürsün. Yüce Allah'ı ve rasûllerini küfredenler, Rasûlümüze indirdiğimiz ayetlerimizi yalanlayanlara gelince; işte onlar Cehennem ehlidir. Kıyamet günü oraya girecek, orada ebedî kalacak ve oradan hiçbir şekilde çıkamayacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Şunu iyi bilin ki, dünya hayatı bedenlerin oynadığı bir oyun, kalpler için bir eğlence, kendisi ile güzelleştiğiniz bir süs, mülk ve eşya bakımından aranızda bir övünme, mal ve evlatlarınızın çokluğu bakımından bir kibirlenmeden ibarettir. Tıpkı bir yağmur gibidir. Onun bitirdiği ürünler çiftçilerin çok hoşuna gider. Sonra bu yeşil olan bitki belirli bir zaman sonra kurur. -Ey bunu gören kişi!- Bu bitkinin yeşerdikten sonra sarardığını görürsün. Sonra da Yüce Allah onu çerçöp haline getirir. Ahirette kâfir ve münafıklar için şiddetli bir azap vardır. Yüce Allah tarafından Mü'min kullarının günahları için bir bağışlanma ve rızası vardır. Dünya hayatı kalıcı olmayan, yok olacak geçimlikten başka bir şey değildir. Kim, geçici nimetleri ahiret nimetlerine tercih ederse aldanıp hüsrana uğrayanlardan olur."
    },
    {
      "resource_id": 172,
      "text": "-Ey insanlar!- Tevbe ederek ve diğer salih amelleri işleyerek bu salih amellerde yarışın. Böylece günahlarınızın af olunmasına ve genişliği yer ve gökler kadar olan Cennet'e nail olursunuz. Yüce Allah, kendisine ve rasûllerine iman edenler için bu Cennet'i hazırlamıştır. Bu mükâfat Yüce Allah'ın dilediği kullarına verdiği lütfudur. Allah -Subhanehu ve Teâlâ- Mü'min kullarına karşı büyük lütuf sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Yeryüzünde kuraklık ve bunun gibi insanlara isabet eden musibet ve başlarına gelen hiçbir bela yoktur ki, bütün bunlar yaratılmadan önce Levh-i Mahfuz'da yazılı olmasın. Şüphesiz bu, Yüce Allah için çok kolaydır."
    },
    {
      "resource_id": 172,
      "text": "-Ey insanlar!- Kaybettiklerinize üzülmeyesiniz ve size verdiğimiz nimetlerle şımarmayasınız diye böyle yaptık. Şüphesiz Yüce Allah, verdiği ile insanlara karşı kibirlenen ve övünen kimseyi sevmez."
    },
    {
      "resource_id": 172,
      "text": "Harcamaları gerekli olan şeyler hakkında cimrilik ederek harcamayanlar ve başkalarına da cimriliği emredenler hüsrana uğramış kimselerdir. Kim Yüce Allah'a itaat etmekten yüz çeviririrse, asla Allah'a zarar veremez. Ancak kendine zarar verir. Şüphesiz Yüce Allah, çok zengindir. Kullarının itaat etmelerine ihtiyaç duymaz. Her halukârda hamd edilmeye layık olandır."
    },
    {
      "resource_id": 172,
      "text": "Andolsun biz rasûllerimizi apaçık delil ve kanıtlarla gönderdik. Onlarla birlikte kitaplar indirdik. İnsanların adaleti yerine getirmesi için onlarla birlikte mizanı da indirdik. (Aynı zamanda) dayanıklı güçlü demiri indirdik ki ondan silah yapıp, üretim ve işlerinde ondan faydalansınlar. Öyle ki Allah gayb ile (görmedikleri halde) kimlerin yardım edeceğini bilsin (ortaya çıkarsın). Yüce Allah hiçbir kimsenin kendisine galip gelemeyeceği mutlak güç sahibidir. Hiçbir şey O'nu aciz bırakamaz."
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki Nuh'u ve İbrahim -aleyhimesselam-'ı (rasûl) olarak gönderdik. O ikisinin zürriyetine de peygamberliği ve indirilmiş kitapları verdik. O ikisinin soyundan dosdoğru yol üzere hidayete erenler olduğu gibi, çoğu Yüce Allah'a itaati terk etmişlerdir."
    },
    {
      "resource_id": 172,
      "text": "Sonra rasullerimizi birbiri ardınca kavimlerine gönderdik. Meryem oğlu İsa’yı da arkalarından gönderdik. Ona İncil’i verdik. Ona iman edip tabi olanların kalplerine şefkat ve merhamet duygusu yerleştirdik. Onlar birbirlerini seven ve merhamet eden kimselerdi. Ancak dinlerinde aşırıya gidip, Yüce Allah'ın helal kıldığı evlenmeyi ve bazı lezzetleri terk ederek bidatler uydurdular. Biz onlardan bunu talep etmedik. Ancak onlar dinde bidatler uydurarak kendi nefislerine bunu zorunlu kıldılar. Fakat biz onlardan Allah'ın rızasına tabi olmalarını istedik, ancak bunu yapmadılar. Onlardan iman edenlere ecirlerini verdik. Onlardan çoğu Allah'ın Rasûlü Muhammed -sallallahu aleyhi ve sellem-'in kendilerine getirdiğini yalanlayarak Yüce Allah'a itaat etmeyi terk ettiler."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edip, kendilerine gönderdiği din ile amel edenler! Emirlerini yerine getirerek, yasaklarından kaçınarak Allah'tan korkun ve rasûllerine iman edin. Muhammed -sallallahu aleyhi ve sellem-'e ve geçmiş rasûllere iman etmenizden dolayı size sevap ve ecir bakımından iki kat pay versin. Dünya hayatında kendisi ile yürüyeceğiniz ve kıyamet günü Sırat Köprüsü'nde aydınlanacağınız bir nur versin. Günahlarınızı bağışlayıp örtsün. Bundan dolayı sizi hesaba çekmesin. Allah -Subhanehu ve Teâlâ- kullarına karşı çok bağışlayıcıdır, çok merhamet edicidir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mü'minler!- Sizin için kat kat mükâfat olarak hazırladığımız büyük lütfu beyan ettik ki, Ehl-i Kitap'tan önce gelmiş olan Yahudi ve Hristiyanlar, Allah'ın lütfundan hiçbir şeyi dilediğine bahşedip dilediklerine de yasaklayamazlar. Şunu da iyi bilsinler ki lütuf, ancak Allah -Subhanehu ve Teâlâ-'nın elindedir, kullarından dilediğine bahşeder. Yüce Allah, dilediği kullarına karşı büyük lütuf sahibidir."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "57" }
  }
}
