{
  "translations": [
    {
      "resource_id": 174,
      "text": "Semua makhluk yang ada di langit dan di bumi menyucikan Allah dan membersihkan-Nya . Dia Maha Perkasa, tidak ada sesuatu pun yang mampu mengalahkan-Nya, Maha Bijaksana dalam penciptaan-Nya dan takdir-Nya."
    },
    {
      "resource_id": 174,
      "text": "Hanya milik-Nya semata kerajaan langit dan bumi. Dia menghidupkan siapa saja yang dikehendaki-Nya untuk dihidupkan dan mematikan siapa saja yang dikehendaki-Nya untuk dimatikan dan Dia Mahakuasa atas segala sesuatu, tidak ada sesuatu pun yang melemahkannya."
    },
    {
      "resource_id": 174,
      "text": "Dia lah Yang Awal, tiada sesuatu pun sebelum-Nya dan Dia lah Yang Akhir, tiada sesuatu pun sesudah-Nya, Dia lah Yang Ẓahir, tiada sesuatu pun di atas-Nya dan Dia lah Yang Baṭin, tiada susuatu pun tersembunyi dari-Nya, dan Dia Maha Mengetahui segala sesuatu, tidak ada yang luput dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dia lah yang menciptakan langit dan bumi dalam enam hari, dimulai dari hari Ahad dan berakhir pada hari Jumat, dan Dia Mahakuasa untuk menciptakannya lebih cepat dari kedipan mata. Kemudian Dia -Subḥānahu- bersemayam di atas Arasy dengan cara semayam yang patut bagi-Nya. Dia mengetahui apa yang masuk ke dalam bumi seperti hujan, benih-benih dan selain keduanya, apa yang keluar dari bumi seperti tumbuh-tumbuhan, barang-barang tambang dan selain keduanya, dan apa yang turun dari langit seperti hujan, wahyu dan selain keduanya serta mengetahui apa yang naik ke langit seperti malaikat, amal perbuatan manusia dan roh-roh mereka. Dan Dia bersama kalian di mana saja kalian berada -wahai manusia- dengan ilmu-Nya, tidak ada dari kalian sesuatu yang tersembunyi dari-Nya, dan Allah Maha Melihat apa yang kalian kerjakan, tidak ada dari amal perbuatan kalian yang tersembunyi dari-Nya, dan Dia akan membalas kalian atas amal perbuatan kalian itu."
    },
    {
      "resource_id": 174,
      "text": "Hanya milik-Nya semata kerajaan langit dan bumi dan hanya kepada-Nya semata segala urusan dikembalikan, lalu Dia menghitung amal perbuatan semua makhluk pada hari Kiamat dan memberi balasan atas amal perbuatan mereka."
    },
    {
      "resource_id": 174,
      "text": "Dia memasukkan malam ke dalam siang sehingga datanglah kegelapan dan manusia tidur, dan Dia memasukkan siang ke dalam malam sehingga datanglah sinar dan manusia mulai berangkat menuju pekerjaan mereka, dan Dia Maha Mengetahui apa yang ada di hati hamba-hamba-Nya, tidak ada dari hal itu yang tersembunyi dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "Berimanlah kepada Allah, berimanlah kepada Rasul-Nya dan berinfaqlah dengan harta yang Allah telah menjadikan kalian memilikinya dan menggunakannya sesuai dengan yang diperbolehkan untuk kalian. Dan orang-orang yang beriman kepada Allah dari kalian dan menyisihkan hartanya di jalan Allah, bagi mereka ada pahala yang besar di sisi Allah, yaitu Surga."
    },
    {
      "resource_id": 174,
      "text": "Dan apa yang menghalangi kalian untuk beriman kepada Allah, sementara Rasul menyeru kalian kepada Allah dengan harapan kalian beriman kepada Rabb kalian, dan Allah telah mengambil perjanjian dari kalian agar kalian beriman kepada-Nya ketika dikeluarkan dari punggung bapak-bapak kalian, jika kalian memang orang-orang yang beriman."
    },
    {
      "resource_id": 174,
      "text": "Dan Dia lah yang menurunkan kepada hamba-Nya Muhammad -ṣallallāhu 'alaihi wa sallam- ayat-ayat yang jelas untuk mengeluarkan kalian dari kegelapan kekufuran dan kebodohan menuju cahaya iman dan pengetahuan. Sesungguhnya Allah Maha Penyantun terhadap kalian dan Maha Penyayang ketika mengirimkan Nabi-Nya kepada kalian sebagai pemberi petunjuk dan pemberi kabar gembira."
    },
    {
      "resource_id": 174,
      "text": "Dan apakah yang menghalangi kalian untuk menafkahkan harta di jalan Allah? Hanya milik Allah saja kekayaan langit dan bumi. Tidak sama di antara kalian -wahai orang-orang yang beriman- orang yang menafkahkan hartanya di jalan Allah demi mendapat rida Allah sebelum penaklukan Makkah dan memerangi orang-orang kafir demi kemenangan Islam. Orang-orang yang menafkahkan hartanya sebelum penaklukan Makkah dan berjuang di jalan Allah lebih besar kedudukannya di sisi Allah dan lebih tinggi derajatnya daripada orang-orang yang menafkahkan hartanya di jalan Allah setelah penaklukan Makkah dan memerangi orang-orang kafir. Allah telah menjanjikan Surga kepada dua golongan ini, dan Allah Maha Mengetahui apa yang kalian kerjakan, tidak ada sesuatu pun dari amal perbuatan kalian yang luput dari-Nya, dan Dia akan membalas kalian atas amal perbuatan itu."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa yang mengeluarkan hartanya dengan sukarela untuk mencari wajah Allah, maka Allah akan memberinya pahala dari apa yang dikeluarkannya dengan berlipat ganda, dan baginya pada hari Kiamat pahala yang mulia, yaitu Surga."
    },
    {
      "resource_id": 174,
      "text": "Pada hari di mana orang-orang lelaki dan perempuan yang beriman didahului oleh cahaya mereka di hadapan dan sebelah kanan mereka serta dikatakan kepada mereka pada hari itu, “Kabar gembira bagi kalian pada hari ini adalah surga-surga yang di bawah istana-istananya dan pepohonannya mengalir sungai-sungai, kalian menetap selamanya di dalamnya. Balasan itu adalah kemenangan besar yang tidak ada kemenangan lain yang menandinginya.”"
    },
    {
      "resource_id": 174,
      "text": "Pada hari di mana orang-orang munafik laki-laki dan perempuan berkata kepada orang-orang yang beriman kepada Allah dan Rasul-Nya, “Tunggulah kami -wahai orang-orang yang beriman laki-laki dan perempuan- agar kami bisa mendapatkan sebagian dari cahaya kalian yang bisa membantu kami untuk melewati titian ini.” Maka dikatakan kepada orang-orang muanfik itu dalam bentuk hinaan terhadap mereka, “Kembalilah ke belakang dan carilah cahaya yang bisa kalian jadikan penerang.” Lalu dibuatlah pagar pembatas yang mempunyai pintu di antara mereka, di bagian dalamnya ke arah orang-orang yang beriman terdapat rahmat, dan bagian luarnya ke arah orang-orang munafik terdapat siksa."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang munafik memanggil orang-orang yang beriman, sambil berkata, “Bukankah kami pernah bersama kalian dalam keimanan dan ketaatan?” Orang-orang yang beriman menjawab, “Betul, kalian pernah bersama kami, akan tetapi kalian telah mencelakai diri kalian sendiri dengan melakukan kemunafikan sehingga kalian membinasakan diri kalian sendiri, dan kalian menunggu orang-orang yang beriman dikalahkan lalu kalian mulai mengumumkan kekufuran kalian, serta kalian ragu-ragu terhadap pertolongan Allah kepada orang-orang yang beriman dan ragu terhadap kebangkitan setelah kematian, dan kalian tertipu oleh angan-angan hampa sehingga datang kematian menjemput kalian sedang kalian tetap dalam kondisi itu, dan setan telah menipu kalian terhadap Allah.”"
    },
    {
      "resource_id": 174,
      "text": "Maka pada hari ini tidak diterima tebusan kalian -wahai orang-orang munafik- dari siksa Allah, dan tidak diterima tebusan dari orang-orang yang kafir terhadap Allah dengan terang-terangan. Tempat kembali kalian dan orang-orang kafir adalah Neraka, itu lebih cocok untuk kalian dan kalian lebih cocok di Neraka, sungguh Neraka itu adalah seburuk-buruk tempat kembali."
    },
    {
      "resource_id": 174,
      "text": "Belum tibakah waktunya bagi orang-orang yang beriman kepada Allah dan Rasul-Nya untuk lembut dan tenang hati mereka karena mengingat Allah -Subḥānahu- dan karena janji serta ancaman yang diturunkan di dalam Al-Qur`ān. Janganlah mereka menjadi seperti orang-orang Yahudi yang diberi kitab Taurat dan orang-orang Nasrani yang diberi kitab Injil dalam hal kekerasan hati, lalu berlalu waktu yang panjang antara mereka dengan diutusnya para Rasul kepada mereka, sehingga hati mereka menjadi keras karenanya, dan banyak dari mereka yang keluar dari ketaatan kepada Allah menuju kemaksiatan."
    },
    {
      "resource_id": 174,
      "text": "Ketahuilah bahwa Allah menghidupkan bumi dengan menumbuhkan tumbuh-tumbuhan setelah sebelumnya kering. Kami telah terangkan kepada kalian -wahai manusia- dalil-dalil dan bukti-bukti tentang kekuasaan Allah dan keesaan-Nya agar kalian memikirkannya dan kalian mengerti bahwa yang menghidupkan bumi setelah kematiannya mampu untuk menghidupkan kalian setelah kematian kalian serta mampu menjadikan hati kalian lembut setelah sebelumnya keras."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang menafkahkan sebagian harta mereka, baik laki-laki maupun perempuan, dengan sukarela tanpa disertai dengan mengungkit-ungkit pemberiannya dan tidak menyakiti perasaan orang yang menerima, maka pahala amal perbuatan mereka dilipat gandakan; kebaikan dengan sepuluh kali lipatnya hingga tujuh ratus kali lipat, hingga berlipat-lipat, dan di samping itu mereka mendapatkan pahala yang baik di sisi Allah, yaitu Surga."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang beriman kepada Allah dan beriman kepada rasul-Nya tanpa membedakan di antara mereka, merekalah orang-orang ṣiddiqīn. Dan orang-orang yang menjadi saksi di sisi Allah akan mendapatkan pahala yang baik yang telah disiapkan untuk mereka dan bagi mereka cahaya yang menuntun mereka dari arah depan dan dari sisi kanan mereka pada hari Kiamat. Sedang orang-orang yang kafir terhadap Allah dan para rasul-Nya serta mendustakan ayat-ayat Kami yang diturunkan kepada Rasul Kami, mereka adalah penghuni neraka Jahim, yang akan mereka masuki pada hari Kiamat, lalu kekal di dalamnya selamanya, tidak keluar darinya."
    },
    {
      "resource_id": 174,
      "text": "Ketahuilah bahwa kehidupan dunia itu adalah permainan yang dimainkan oleh anggota tubuh, kelalaian yang melalaikan hati, perhiasan yang dengannya kalian menghias diri, bermegah-megahan di antara kalian dengan barang-barang dan kesenangan yang ada di dunia, dan berbangga-banggaan dengan banyaknya harta dan anak, seperti hujan yang tumbuh-tumbuhannya menakjubkan para penanamnya, tidak lama kemudian tanaman yang hijau itu menjadi kering. Maka engkau melihatnya -wahai orang yang melihat- setelah hijau menjadi kuning, kemudian Allah menjadikannya rontok lagi hancur. Sedang di Akhirat terdapat siksa yang pedih bagi orang-orang kafir dan munafik, serta ampunan dari Allah untuk dosa hamba-hamba-Nya yang beriman serta keridaan dari-Nya. Dan kehidupan dunia itu tidak lain hanyalah kesenangan yang fana, tidak abadi. Maka barangsiapa yang mendahulukan kesenangan yang punah atas kenikmatan Akhirat, maka ia adalah orang yang merugi dan tertipu."
    },
    {
      "resource_id": 174,
      "text": "Berlomba-lombalah kalian -wahai manusia- melaksanakan amal saleh yang dengannya kalian mendapatkan ampunan atas dosa-dosa kalian, seperti tobat dan berbagai macam ibadah lainnya, dan agar kalian mendapatkan dengannya Surga yang luasnya seperti luas langit dan bumi. Surga ini disiapkan Allah untuk orang-orang yang beriman kepada-Nya dan beriman kepada rasul-rasul-Nya. Balasan ini adalah anugerah dari Allah yang diberikan kepada siapa yang dikehendaki-Nya dari hamba-hamba-Nya, dan Allah -Subḥānahu- mempunyai karunia yang agung untuk hamba-hamba-Nya yang beriman."
    },
    {
      "resource_id": 174,
      "text": "Tiada bencana yang menimpa manusia di bumi seperti kekeringan dan lainnya, dan tidak ada bencana yang menimpa pada diri mereka melainkan hal itu telah ditetapkan di dalam Lauḥul Maḥfuẓ sebelum Kami menciptakan makhluk, sesungguhnya hal itu mudah bagi Allah."
    },
    {
      "resource_id": 174,
      "text": "Hal itu agar kalian tidak bersedih -wahai manusia- atas apa yang tidak kalian dapatkan dan agar kalian tidak bergembira atas apa yang diberikan kepada kalian dengan kegembiraan yang melampaui batas. Sesungguhnya Allah tidak menyukai setiap orang yang sombong dan membanggakan diri atas manusia dengan apa yang diberikan Allah kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang kikir dengan apa yang seharusnya mereka keluarkan dan memerintahkan orang lain untuk berbuat kikir, mereka adalah orang-orang yang merugi. Dan barangsiapa berpaling dari ketaatan terhadap Allah, maka sekali-kali dia tidak menimpakan mudarat kepada Allah, akan tetapi mereka menimpakan mudarat pada diri mereka sendiri. Sesungguhnya Allah Mahakaya, tidak butuh ketaatan hamba-hamba-Nya dan Maha Terpuji dalam setiap keadaan."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami telah mengutus rasul-rasul Kami dengan hujah-hujah yang jelas dan bukti-bukti yang nyata, dan Kami turunkan bersama mereka kitab-kita serta Kami turunkan bersama mereka neraca agar manusia melaksanakan keadilan. Dan kami ciptakan besi yang padanya terdapat kekuatan yang hebat, darinya diciptakan senjata. Dan di dalamnya terdapat manfaat bagi manusia di dalam berbagai industri dan profesi mereka, dan agar Allah mengetahui dengan sebenarnya serta ditampakkan kepada para hamba siapa yang menolong-Nya secara diam-diam. Sesungguhnya Allah Mahakuat dan Maha Perkasa, tidak ada sesuatu pun yang mampu mengalahkan-Nya dan tidak ada sesuatu pun yang melemahkan-Nya."
    },
    {
      "resource_id": 174,
      "text": "  Dan sungguh Kami telah mengutus Nuh dan Ibrahim -‘alaihimasssalām- sebagai rasul, dan Kami jadikan kenabian di keturunan keduanya. Dan Kami menjadikan kenabian ada di keturunan keduanya, demikian juga dengan kitab-kitab yang diturunkan. Di antara keturunan keduanya ada orang yang mendapat petunjuk ke jalan yang lurus, ada yang mendapat taufik, dan banyak dari mereka yang keluar dari ketaatan kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Kemudian Kami iringkan para Rasul Kami, dan Kami utus mereka secara berturut-turut kepada umat-umat mereka, lalu Kami iringkan mereka dengan Isa bin Maryam dan Kami berikan kepadanya Injil, dan Kami jadikan di hati orang-orang yang beriman kepadanya dan mengikutinya rasa iba dan sayang, mereka adalah orang-orang yang saling mencintai dan menyayangi di antara mereka. Dan mereka kemudian mengada-adakan sesuatu yang melampaui batas dalam agama, lalu mereka meninggalkan sebagian yang dihalalkan oleh Allah untuk mereka seperti nikah dan kenikmatan, padahal Kami tidak memintanya dari mereka, akan tetapi mereka mewajibkan diri mereka sendiri sebagai bentuk mengada-ada dalam agama dari mereka. Kami hanya meminta mencari keridaan Allah, akan tetapi mereka tidak melaksanakannya. Maka Kami berikan kepada orang-orang yang beriman dari mereka pahala, dan banyak dari mereka keluar dari ketaatan kepada Allah dengan mendustakan apa yang dibawa oleh rasul, Muhammad -ṣallallāhu 'alaihi wa sallam-, kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan melaksanakan apa yang disyariatkan kepada mereka! Bertakwalah kepada Allah dengan melaksanakan segala perintah-Nya dan menjauhi segala larangan-Nya, niscaya Dia memberikan kepada kalian dua bagian dari pahala dan balasan atas keimanan kalian terhadap Muhammad -ṣallallāhu 'alaihi wa sallam- dan kepada para rasul yang telah lalu, dan menjadikan untuk kalian cahaya yang kalian gunakan sebagai petunjuk di kehidupan dunia dan kalian gunakan sebagai penerang di atas titian pada hari Kiamat, dan Dia mengampuni dosa-dosa kalian sehingga Dia tidak menyiksa kalian karenanya. Dan Allah -Subḥānahu- Maha Pengampun lagi Maha Penyayang terhadap hamba-hamba-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami telah menerangkan karunia Kami yang agung dengan apa yang telah kami siapkan untuk kalian -wahai orang-orang yang beriman- berupa pahala yang dilipatgandakan, agar ahli kitab terdahulu dari kalangan Yahudi dan Nasrani mengetahui bahwa mereka tidak mampu berbuat sedikitpun terhadap karunia Allah dengan memberikannya kepada orang yang mereka inginkan atau menahannya dari orang yang mereka inginkan, dan agar mereka mengetahui bahwa karunia hanya di tangan Allah -Subḥānahu-, diberikan kepada siapa yang dikehendaki-Nya dari hamba-hamba-Nya. Dan Allah mempunyai karunia besar yang dikhususkan untuk orang yang dikehendaki-Nya dari hamba-hamba-Nya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "57" }
  }
}
