{
  "translations": [
    {
      "resource_id": 178,
      "text": "Очищают Аллаха и прославляют Его творения, что есть на небесах и на земле, Он – Могущественный, Которого никто не способен одолеть, и Мудрый в Своем творении и предопределении."
    },
    {
      "resource_id": 178,
      "text": "Ему Одному принадлежит власть на небесах и на земле, Он оживляет того, кого пожелает оживить, и Он умерщвляет того, кого пожелает умертвить, Он над каждой вещью мощен и нет ничего невозможного для Него."
    },
    {
      "resource_id": 178,
      "text": "Он - Первый, до которого не было ничего, Он - Последний, после которого не будет ничего, Он - Явный, над которым нет ничего, и Он – Скрытый, под которым нет ничего. Он знает о всякой вещи и ничего не ускользает от Него."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто сотворил небеса и землю за шесть дней, начиная с воскресного дня и заканчивая пятничным днем, хотя Он способен сотворить их быстрее мгновения ока, а затем Он возвысился и превознесся над Троном так, как подобает Ему. Он знает о том, что проникает в землю – о дожде, семенах и о другом, [и знает] о том, что выходит из нее – о растениях, полезных ископаемых и о другом, [Он знает] о том, что нисходит с неба – о дожде, Откровении и о другом, и [знает] о том, что восходит к нему – об ангелах, деяниях рабов и их душах. Он с вами Своим Знанием, о люди, где бы вы не находились, и ничего не скроется от Него. Аллах видит все, что вы совершаете, ничего из ваших деяний не скроется от Него, и Он воздаст вам за это."
    },
    {
      "resource_id": 178,
      "text": "Ему Одному принадлежит власть на небесах и на земле, к Нему Одному возвращаются все дела, Он будет требовать отчета у творений в Судный день, и Он воздаст им за их деяния."
    },
    {
      "resource_id": 178,
      "text": "Он вводит ночь в день, после чего наступает мрак, и люди погружаются в сон, и Он вводит день в ночь, после чего наступает свет, и люди отправляются по своим делам. Он знает то, что скрывается в груди Его рабов и ничего из этого не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Уверуйте же в Аллаха и уверуйте в Его Посланника, расходуйте из имущества, которое Аллах дал вам в распоряжение, чтобы вы поступали с ним согласно тому, что узаконил вам Шариат. Тем из вас, кто уверовал в Аллаха и расходовал свое имущество на пути Аллаха, уготована великая награда у Него, и это – Рай."
    },
    {
      "resource_id": 178,
      "text": "Что же мешает вам уверовать в Аллаха?! Посланник призывает вас к Аллаху, надеясь на то, что вы уверуете в своего Господа, ибо Аллах взял с вас обет, что вы уверуете в Него, когда вывел вас из спин ваших отцов, если только вы действительно являетесь верующими."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто ниспосылает Своему рабу – Мухаммаду ﷺ, ясные знамения, чтобы вывести вас из мрака неверия и невежества к свету веры и знаний. Поистине, Аллах был сострадателен и милосерден к вам, когда отправил к вам Своего Пророка в качестве наставника и радостного вестника."
    },
    {
      "resource_id": 178,
      "text": "Что же мешает вам расходовать на пути Аллаха?! Аллаху принадлежит наследство небес и земли. Не равны те из вас, о верующие, кто расходовал свое имущество на пути Аллаха, стремясь к Его довольству, до победы над Меккой, и сражался против неверующих, оказывая помощь Исламу, с теми из вас, кто расходовал имущество после победы над Меккой и сражался против неверующих. Те, которые расходовали имущество до открытия [Мекки], и сражались на пути Аллаха, выше степенью и положением перед Аллахом, чем те, кто расходовал свое имущество на пути Аллаха и сражался против неверующих после открытия [Мекки]. И каждому из этих двух групп Аллах обещал Рай. Аллах ведает обо всем, что вы совершаете, ничего из ваших деяний не скроется от Него, и Он воздаст вам за все."
    },
    {
      "resource_id": 178,
      "text": "Кто тот, который станет добровольно расходовать свое имущество ради Лика Аллаха, кому Аллах дарует его награду в многократном размере за то, что он расходовал из своего имущества, и кому в Судный день будет уготована щедрая награда, и это – Рай?!"
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда ты увидишь, что свет верующих мужчин и верующих женщин будет идти впереди них и справа от них, и в этот день им скажут: «Радостная весть вам сегодня! Райские сады, под дворцами и деревьями которых текут реки, и вы пребудете в них вечно!» Это воздаяние является великим преуспеянием, с которым не сравнится никакой другой успех."
    },
    {
      "resource_id": 178,
      "text": "В тот день лицемеры и лицемерки скажут тем, кто уверовал: «Подождите нас! Быть может, мы позаимствуем у вас немного света, что поможет нам перейти через мост [Ас-Сырат]!» Но лицемерам скажут, насмехаясь над ними: «Возвращайтесь назад и просите свет, который осветит вам [путь]!». Между ними будет возведена преграда с одной лишь дверью. С внутренней стороны этой преграды, где окажутся верующие, будет милосердие, а с внешней стороны, где окажутся лицемеры, будет мучение."
    },
    {
      "resource_id": 178,
      "text": "Лицемеры воззовут к верующим, словами: «Разве мы не были с вами в Исламе и повиновении?!». Мусульмане ответят им: «Конечно, вы были с нами, однако вы соблазняли самих себя лицемерием и погубили себя. Вы выжидали, что верующих победят и проявили свое неверие, вы сомневались в помощи Аллаха верующим и в воскрешение после смерти, вас обманули ложные мечтания до тех пор, пока не явилась к вам смерть в таком положении, и дьявол обольстил вас относительно Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Сегодня ни от вас не примут, о лицемеры, выкупа от наказания Аллаха, ни от тех, кто не уверовал в Аллаха открыто. Вашим пристанищем и пристанищем неверующих станет Огонь, вы больше заслуживаете его, и он больше заслуживает вас. Как же скверно это пристанище!"
    },
    {
      "resource_id": 178,
      "text": "Разве не наступило время для тех, которые уверовал в Аллаха и в Его Посланника, чтобы смягчились их сердца и успокаивались поминанием Аллаха, и обещанием или угрозой, которые Он ниспослал в Коране, и чтобы не были они подобны тем, кому был дарован Таурат, из числа иудеев, и тем, кому была дарована Инжиль, из числа христиан, в черствости сердец?! Время затянулось между ними и посланием их пророков, по причине чего их сердца очерствели и многие из них уклонились от повиновения Аллаху к Его ослушанию."
    },
    {
      "resource_id": 178,
      "text": "Знайте же, что Аллах оживляет землю, взрастив на ней растения, после того как она была сухой. Мы уже разъяснили вам, о люди, доводы и доказательства, указывающие на Могущество Аллаха и на Его Единственность, быть может, вы разумеете их и поймете, что Тот, Кто оживил землю после ее смерти, способен воскресить вас после вашей смерти и способен смягчить ваши сердца после того как они очерствели."
    },
    {
      "resource_id": 178,
      "text": "Поистине, для тех мужчин и женщин, которые отдают в качестве милостыни часть своего имущества и расходуют ее добровольно, не сопровождая ее упреками и оскорблениями, награда их деяний будет увеличена многократно, за одно доброе деяние воздастся от десяти до семисот раз и даже более, и вместе с этим им уготована щедрая награда у Аллаха, и это – Рай."
    },
    {
      "resource_id": 178,
      "text": "Те, которые уверовали в Аллаха и в Его посланников, не делая различия между ними, являются правдивейшими, а павшим мученикам у их Господа уготована щедрая награда и у них будет их свет, идущий впереди них и справа от них в Судный день. Те же, кто не уверовал в Аллаха и в Его посланников, а также считал ложью Наши знамения, ниспосланные Нашему Посланнику, являются обитателями Геенны, в которую они войдут в Судный день, и в которой они пребудут вечно, не имея возможности выйти из нее."
    },
    {
      "resource_id": 178,
      "text": "Знайте, что мирская жизнь является игрой, в которую играют тела, забавой, которой забавляются сердца, украшением, которой вы прихорашиваетесь, похвальбой между вами той властью и теми предметами пользования, что есть у вас, и стремлением обрести больше имущества и детей. Она [мирская жизнь] подобна дождю, после которого растения приводят в восхищение земледельцев, а затем эти растения не остаются зеленными и высыхают, и ты видишь их, о смотрящий, пожелтевшими после того как они были зеленными, а потом Аллах превращает их в ломкие кусочки. В вечной жизни неверующим и лицемерам уготовано суровое мучение, а прощение грехов от Аллаха будет даровано Его верующим рабам и также Его довольство. Мирская жизнь – всего лишь временное наслаждение, от которого не останется и следа, и тот, кто даст предпочтение временным наслаждениям перед благами вечной жизни, потерпит убыток и окажется обделенным."
    },
    {
      "resource_id": 178,
      "text": "Стремитесь же, о люди, к совершению праведных деяний, посредством которых вы получите прощение своих грехов, раскаиваясь в грехах и совершая другие поступки, приближающие к Аллаху, и чтобы получить посредством этого Рай, ширина которого подобна ширине небес и земли. Этот Рай Аллах уготовил для тех, кто уверовал в Него и уверовал в Его посланников. Это вознаграждение является милостью Аллаха, которую Он дарует тем из Своих рабов, кому пожелает, ибо Аллах - Обладатель великой Милости по отношению к Своим верующим рабам."
    },
    {
      "resource_id": 178,
      "text": "Какое бы несчастье не постигало людей на земле, как неурожай и другое, и какое бы несчастье не постигало их самих, то оно уже было записано в Хранимой Скрижали еще до того, как Мы сотворили создания. Поистине, это легко для Аллаха."
    },
    {
      "resource_id": 178,
      "text": "И это чтобы вы не печалились, о люди, о том, что упустили, и не радовались надменно тем благам, что вам были дарованы. Поистине, Аллах не любит всякого, кто превозносится над людьми тем, что Аллах даровал ему."
    },
    {
      "resource_id": 178,
      "text": "Те, которые скупятся отдавать то, что обязаны расходовать, и приказывают другим скупость, потерпят убыток. А кто отвернется от повиновения Аллаху, никогда не навредит Аллаху, а навредит лишь самому себе. Поистине, Аллах – Богатый, Он не нуждается в повиновении Своих рабов, и Он – Достохвальный в любом положении."
    },
    {
      "resource_id": 178,
      "text": "Мы уже отправляли Наших посланников с ясными доводами и неопровержимыми доказательствами. Мы низвели вместе с ними Писания и Мы низвели с ними весы, чтобы люди придерживались справедливости. Мы также низвели железо, в котором содержится прочная сила, из которого изготавливается оружие и в котором есть много пользы для людей в их производственных делах и ремесле; чтобы знал Аллах знанием, которое Он открывает для Своих рабов, тех из них, кто помогает Ему втайне. Поистине, Аллах – Всесильный и Могущественный, Которого никто не способен одолеть и для Которого нет ничего невозможного."
    },
    {
      "resource_id": 178,
      "text": "Мы отправили Нуха и Ибрахима посланниками, и в потомстве их обоих Мы установили пророчество и Небесные Писания. И среди их потомков были такие, кто последовал прямым путем и кому, в этом была оказана помощь [от Аллаха], однако многие из них уклонялись от повиновения Аллаху."
    },
    {
      "resource_id": 178,
      "text": "Затем вслед за ними Мы отправили Наших посланников к их общинам одного за другим. Мы отправили вслед за ними Ису сына Марьям, даровали ему Инжиль, вложили в сердца тех, кто уверовал в него и последовал за ним, сострадание и милосердие. Они любили друг друга и проявляли милосердие по отношению друг к другу, и они внесли в свою религию чрезмерность, оставив часть того, что Аллах дозволил им, как бракосочетание и наслаждение, хотя Мы не требовали от них этого, и они сами обязали себя этому, вводя тем самым новшества в религию. Мы всего лишь требовали следования тому, чем доволен Аллах, однако они не поступили так, и Мы даровали тем из них, кто уверовал, их награду, но большинство их – уклоняющиеся от повиновения Аллаху, нарекая ложью то, с чем к ним явился Его Посланник – Мухаммад ﷺ."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и поступили в соответствии с тем, что Он предписал в Шариате! Бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов, и веруйте в Его Посланника! Он дарует вам двойную награду и воздаяние за вашу веру в Мухаммада ﷺ, и за вашу веру в предыдущих посланников. Он дарует вам свет, посредством которого вы последуете прямым путем в мирской жизни, и который будет освещать вам путь на мосту «Ас-Сырат» в Судный день. Он также простит вам ваши грехи, скроет их и не накажет вас за них, ведь Аллах прощает грехи Своим рабам и милосерден по отношению к ним."
    },
    {
      "resource_id": 178,
      "text": "О верующие, Мы разъяснили вам Свою Великую Милость, оказанную тем, что Мы уготовили для вас преумноженную награду, чтобы предыдущие люди Писания, как иудеи и христиане, знали, что они нисколько не способны распоряжаться милостью Аллаха, даруя ее тому, кому пожелают, и лишая ее того, кого пожелают, и чтобы они знали, что милость – в Руке Аллаха! Он дарует ее тем из Своих рабов, кому пожелает, ибо Аллах – Обладатель обширной милости, наделяющий ею тех из Своих рабов, кого пожелает."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "57" }
  }
}
