{
  "translations": [
    {
      "resource_id": 210,
      "text": "Göklerde ve yerde olanlar Allah’ı tesbih ederler. O; Aziz'dir, Hakim'dir."
    },
    {
      "resource_id": 210,
      "text": "Göklerin ve yerin mülkü O’nundur. O; diriltir, öldürür. O, her şeye gücü yetendir."
    },
    {
      "resource_id": 210,
      "text": "O; Evvel'dir, Âhir'dir, Zahir'dir, Bâtın'dır. O, her şeyi hakkıyla bilendir."
    },
    {
      "resource_id": 210,
      "text": "Gökleri ve yeri altı günde yaratan sonra da Arş’a istivâ eden O’dur. Yere gireni, ondan çıkanı, gökten ineni, göğe yükseleni bilir. Her nerede iseniz, O sizinle beraberdir. Allah, yaptığınız her şeyi görendir."
    },
    {
      "resource_id": 210,
      "text": "Göklerin ve yerin mülkü O’nundur. Bütün işler Allah’a döner."
    },
    {
      "resource_id": 210,
      "text": "Geceyi gündüze katar, gündüzü de geceye katar. O, kalplerde olan her şeyi bilir."
    },
    {
      "resource_id": 210,
      "text": "Allah'a ve Rasûlüne iman edin ve sizi üzerinde yetki sahibi kıldığı şeylerden (Allah yolunda) harcayın. Sizden iman eden ve (Allah yolunda) harcayanlar için büyük ecir vardır."
    },
    {
      "resource_id": 210,
      "text": "Size ne oluyor ki, Peygamber sizi Rabbinize iman etmeniz için çağırırken Allah'a iman etmiyorsunuz? Oysa (Allah) sizden kesin söz almıştı. Eğer iman edecekseniz."
    },
    {
      "resource_id": 210,
      "text": "Sizi karanlıklardan aydınlığa çıkarmak için kuluna apaçık ayetler indiren O’dur. Şüphesiz Allah, size karşı çok şefkatli, çok merhametlidir."
    },
    {
      "resource_id": 210,
      "text": "Göklerin ve yerin mirası Allah’ın olduğu halde size ne oluyor ki, Allah yolunda infak etmiyorsunuz? İçinizden, fetihten önce infak edip savaşanlar (diğerleriyle) eşit değildir. Onların derecesi, daha sonra infak edip savaşanlardan daha büyüktür. Allah, her birine en güzelini vadetmiştir. Allah, yaptığınız her şeyden hakkıyla haberdardır."
    },
    {
      "resource_id": 210,
      "text": "Allah'a güzel bir borç verecek olan kimdir? Artık Allah, bunu kendisi için kat kat artırır. Onun için güzel bir ecir vardır."
    },
    {
      "resource_id": 210,
      "text": "O gün Mü'min erkekler ile Mü'min kadınları, nurları önlerinde ve sağlarında koşarken görürsün. Bugün sizin müjdeniz; altından ırmaklar akan, içinde sonsuza kadar kalacağınız Cennetlerdir. İşte büyük kurtuluş budur."
    },
    {
      "resource_id": 210,
      "text": "O gün münafık erkeklerle münafık kadınlar iman edenlere derler ki: \"Bize bakın da sizin nurunuzdan bir parça ışık alalım.\" (Onlara): \"Arkanıza dönüp bir nur arayın.\" denir. Derken aralarına kapısı olan bir sur çekilir. Onun iç tarafında rahmet, dış tarafından ise azap vardır."
    },
    {
      "resource_id": 210,
      "text": "Münafıklar, Mü'minlere: \"Sizinle beraber değil miydik?\" diye seslenirler. (Mü'minler de): \"Evet! Ancak siz kendi başınızı belaya soktunuz, (Müslümanların başına bela gelmesini) gözetip beklediniz, şüphe ettiniz. Sizleri kuruntular yanıltıp aldattı. Sonunda Allah'ın emri (olan ölüm) geliverdi ve o aldatıcı da sizi Allah ile aldatmış oldu.” derler."
    },
    {
      "resource_id": 210,
      "text": "Bugün artık ne sizden, ne de kâfirlerden bir fidye alınır. Barınağınız ateştir. Size yaraşan odur. Ne kötü bir dönüş yeridir!"
    },
    {
      "resource_id": 210,
      "text": "İman edenlerin Allah’ı zikretmekten ve inen haktan dolayı kalplerinin saygı ile ürpermesinin zamanı gelmedi mi? Daha önce kendilerine kitap verilip de üzerinden uzun zaman geçen, böylece kalpleri katılaşanlar gibi olmasınlar. Onlardan birçoğu fasık kimselerdir."
    },
    {
      "resource_id": 210,
      "text": "Bilin ki Allah yeryüzünü ölümünden sonra diriltir. Belki akıl edersiniz diye size ayetleri açıkladık."
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz ki sadaka veren erkeklerle sadaka veren kadınlar ve Allah’a güzel bir borç verenler var ya, (verdikleri) onlara kat kat ödenir. Ayrıca onlara çok değerli bir mükâfat da vardır."
    },
    {
      "resource_id": 210,
      "text": "Allah’a ve rasullerine iman edenler işte onlar Rablerinin nezdinde sıddikler/dosdoğru olanlar ve şehitlerdir. Onlara ecirleri ve nurları verilecektir. Kâfir olup, ayetlerimizi yalanlayanlara gelince, işte onlar cehennemlik olanlardır."
    },
    {
      "resource_id": 210,
      "text": "Bilin ki dünya hayatı ancak bir oyun, bir eğlence, bir süs, aranızda karşılıklı bir övünme, çok mal ve evlat sahibi olma yarışından ibarettir. Tıpkı şöyle: Bir yağmur ki, bitirdiği bitki çiftçilerin hoşuna gider. Sonra kurumaya yüz tutar da sen onu sararmış olarak görürsün. Sonra da çerçöp olur ahirette şiddetli bir azap da vardır. Allah’tan bir mağfiret ve bir rıza da vardır. Dünya hayatı aldatıcı bir yararlanmadan başka bir şey değildir. Dünya hayatı, aldanış metaından başka bir şey değildir."
    },
    {
      "resource_id": 210,
      "text": "Rabbinizden bir mağfirete ve genişliği yerle gök kadar olan Cennet için yarışın! (Bu) Allah’a ve Rasûlüne iman edenler için hazırlanmıştır. İşte bu, Allah’ın lütfudur. Onu dilediğine verir. Allah, büyük lütuf sahibidir."
    },
    {
      "resource_id": 210,
      "text": "Yeryüzünde ve kendi nefislerinizde uğradığınız hiçbir musibet yoktur ki, biz onu yaratmadan önce bir kitapta (Levh-i Mahfuz’da) yazılmış olmasın. Şüphesiz bu, Allah’a göre kolaydır."
    },
    {
      "resource_id": 210,
      "text": "Elinizden çıkana üzülmeyesiniz ve Allah’ın size verdiği nimetlerle şımarmayasınız diye (böyle yaptık.) Çünkü Allah, kendini beğenip övünen hiçbir kimseyi sevmez."
    },
    {
      "resource_id": 210,
      "text": "Onlar, cimrilik eder ve insanlara da cimriliği emrederler. Kim yüz çevirirse; şüphesiz Allah zengindir, hamde layık olandır."
    },
    {
      "resource_id": 210,
      "text": "Andolsun ki, elçilerimizi açık delillerle gönderdik ve insanlar adaleti ayakta tutsunlar diye onlarla birlikte kitabı ve ölçüyü indirdik. Ve Allah’ın kendisine ve elçilerine görmediği halde (gıyaben) kimin yardım edeceğini ortaya çıkarması için, kendisinde çetin bir sertlik ve insanlar için (çeşitli) yararlar bulunan demiri indirdik. Şüphesiz Allah güçlüdür, kuvvet sahibidir."
    },
    {
      "resource_id": 210,
      "text": "-Andolsun ki biz, Nuh’u ve İbrahim’i gönderdik. Peygamberliği de kitabı da onların soyuna verdik. Onlardan hidayete erişen olduğu gibi, çoğu fâsıklardır/yoldan çıkmıştır."
    },
    {
      "resource_id": 210,
      "text": "Sonra onların izleri üzerinde rasûllerimizi birbiri ardınca gönderdik. Meryem oğlu İsa’yı da arkalarından gönderdik. Ona İncil’i verdik, ona tabi olanların kalplerine şefkat ve merhamet duygusu yerleştirdik. Onların uydurdukları ruhbanlığı ise biz farz kılmadık. Bunu Allah’ın rızasını kazanmak için yaptılar. Fakat ona da hakkıyla riayet etmediler. Biz de onlardan iman edenlere mükâfatlarını verdik. Onlardan çoğu fâsıklardır/yoldan çıkmış kimselerdir."
    },
    {
      "resource_id": 210,
      "text": "Ey iman edenler! Allah’a karşı gelmekten sakının ve Rasûlüne iman edin ki, size rahmetinden iki kat pay versin. Size kendisiyle yürüyeceğiniz bir nur versin ve sizi bağışlasın. Allah çok bağışlayıcıdır, çok merhamet edicidir."
    },
    {
      "resource_id": 210,
      "text": "Böylece, kitap ehli Allah’ın lütfundan bir şeye güç yetiremediklerini, lütfun tamamen Allah’ın elinde olduğunu ve onu dilediğine verdiğini bilsinler. Allah büyük lütuf sahibidir."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "57" }
  }
}
