{
  "translations": [
    {
      "resource_id": 214,
      "text": "Allaha slavi i veliča sve što je na nebesima i na Zemlji, i On je Silni i\nMudri."
    },
    {
      "resource_id": 214,
      "text": "Njegova je vlast na nebesima i na Zemlji; On život i smrt daje, i On nad svime ima moć."
    },
    {
      "resource_id": 214,
      "text": "On je Prvi i Posljednji, i nad svime Dominantni i u bit svega Pronicljivi; i On zna sve!"
    },
    {
      "resource_id": 214,
      "text": "On je Onaj Koji je i nebesa i Zemlju za šest dana stvorio, a zatim se nad Aršom uzvisio; On zna šta u zemlju ulazi i šta iz nje izlazi i šta s neba silazi i šta se prema njemu diže, On je s vama gdje god bili, i sve što radite Allah vidi."
    },
    {
      "resource_id": 214,
      "text": "Njegova je vlast na nebesima i na Zemlji, i Allahu će se sve vratiti!"
    },
    {
      "resource_id": 214,
      "text": "On uvodi noć u dan i dan u noć, i On zna što se u grudima skriva."
    },
    {
      "resource_id": 214,
      "text": "Vjerujte u Allaha i Poslanika Njegova i udjeljujte iz onoga što vam je dao da naslijedite, jer one od vas koji budu vjerovali i udjeljivali čeka nagrada velika."
    },
    {
      "resource_id": 214,
      "text": "Kako da ne vjerujete u Allaha, a Poslanik vas zove da vjerujete u Gospodara svoga – a On je od vas već zavjet uzeo – ako ste vjernici"
    },
    {
      "resource_id": 214,
      "text": "On robu Svome objavljuje jasne ajete da bi vas iz tmina na svjetlo izveo – a Allah je, uistinu, prema vama milosrdan i milostiv."
    },
    {
      "resource_id": 214,
      "text": "I kako da ne trošite na Allahovu putu, a Allahu pripada nasljedstvo nebesa i Zemlje?! Nisu jednaki oni među vama koji su davali priloge prije pobjede i lično se borili – oni su na višem stupnju od onih koji su poslije davali priloge i lično se borili, a Allah svima obećava nagradu najljepšu; Allah u potpunosti zna ono što radite."
    },
    {
      "resource_id": 214,
      "text": "Ko je taj ko će Allahu lijep zajam dati da bi mu ga On mnogostruko vratio, a uz to će on i nagradu divnu imati?"
    },
    {
      "resource_id": 214,
      "text": "Na Dan kad budeš vidio kako se pred vjernicima i vjernicama, i s\ndesne strane njihove, svjetlo njihovo bude kretalo: “Blago vama danas:\ndžennetske bašče, kroz koje teku rijeke, u kojima ćete vječno boraviti – to je veliki uspjeh!”"
    },
    {
      "resource_id": 214,
      "text": "Na Dan kada će licemjeri i licemjerke vjernicima govoriti: “Pričekajte\nnas da se svjetlom vašim poslužimo!” “Vratite se natrag pa drugo svjetlo potražite?”, bit će rečeno. I između njih će pregrada postavljena biti koja će vrata imati; unutar nje bit će milost, a izvan nje patnja."
    },
    {
      "resource_id": 214,
      "text": "“Zar nismo s vama bili?”, dozivat će ih. “Jeste”, odgovorit će, “ali ste sami sebe zaveli i iščekivali ste i sumnjali ste, i puste želje su vas zavaravale, dok nije došla Allahova odredba, i obmanitelj – šejtan vas o Allahu obmanuo."
    },
    {
      "resource_id": 214,
      "text": "Nikakva otkupnina danas od vas neće primljena biti, a ni od onih koji nisu vjerovali; Vatra će biti prebivalište vaše, ona vam baš odgovara, a užasno je ona krajnje odredište!”"
    },
    {
      "resource_id": 214,
      "text": "Zar nije vrijeme da se onima koji vjeruju srca smekšaju zbog spomena\nAllaha i Istine koja se objavljuje i da oni ne budu kao oni kojima je još\ndavno data Knjiga, pa su srca njihova, zato što je proteklo mnogo vremena, postala nemilosrdna i mnogi su od njih buntovni."
    },
    {
      "resource_id": 214,
      "text": "Znajte da Allah daje život već mrtvoj zemlji! Mi vam objasnismo ajete i\nznakove da biste razumjeli."
    },
    {
      "resource_id": 214,
      "text": "Onima koji milostinju i zekat budu udjeljivali i onima koje je budu\nudjeljivale, i koji drage volje Allahu zajam budu davali – mnogostruko će se vratiti i njih čeka nagrada divna."
    },
    {
      "resource_id": 214,
      "text": "A oni koji vjeruju u Allaha i Njegove poslanike – to su oni koji srcem\nu potpunosti vjeruju! A šehidima – u njihova Gospodara pripada njihova nagrada i svjetlo njihovo! A oni koji ne vjeruju i Naše ajete i znakove poriču, to su oni koji pripadaju Vatri!"
    },
    {
      "resource_id": 214,
      "text": "Znajte da je dunjalučki život igra, i zabava, i gizdanje, i međusobno\nhvalisanje, i nadmetanje u mnoštvu imetka i djece! On je nalik kiši, i bilje od nje sijače zadivi, i ono potom, nakon kiše, uzbuja, ali ga zatim vidiš požutjela i potom sasušeno biva. Na ahiretu patnja teška je, a ima i oprost Allahov i zadovoljstvo. A šta je dunjalučki život doli uživanje varljivo!"
    },
    {
      "resource_id": 214,
      "text": "Nadmećite se da u Gospodara svoga zaslužite oprost i Džennet, prostran koliko su nebo i Zemlja prostrani, i pripremljen za one koji u Allaha i poslanike Njegove vjeruju. To je Allahovo obilje koje će dati onome kome On hoće; a Allah je posjednik obilja velikog."
    },
    {
      "resource_id": 214,
      "text": "Nema nevolje koja zadesi Zemlju i vas, a koja nije, prije nego što je damo, zapisana u Knjizi – to je Allahu, uistinu, lahko –"
    },
    {
      "resource_id": 214,
      "text": "da ne biste tugovali za onim što vam je promaklo, a i da se ne biste previše radovali onome što vam On dadne. Allah ne voli nikakve razmetljivce, hvalisavce,"
    },
    {
      "resource_id": 214,
      "text": "koji škrtare i traže da i ljudi škrti budu. A onaj ko neće da udjeljuje – pa,\nAllah je, uistinu, Neovisni i Hvaljeni."
    },
    {
      "resource_id": 214,
      "text": "Mi smo izaslanike Naše s jasnim dokazima slali i po njima Knjige i Mjerilo – pravdu slali da bi ljudi pravedno postupali, a gvožđe smo stvorili i spustili, u kome je velika snaga i koje ljudima koristi, a da bi Allah znao one koji pomažu Njega i poslanike Njegove iako ih i ne vide. Allah je, uistinu, moćan i silan."
    },
    {
      "resource_id": 214,
      "text": "Mi smo Nuha i Ibrahima poslali, i nekima od potomaka njihovih objavu\ni vjerovjesništvo dali; neki su od potomaka njihovih na Pravom putu, a\nmnogi od njih su buntovnici."
    },
    {
      "resource_id": 214,
      "text": "Zatim smo, njihovim tragovima, jednog za drugim poslanike Naše slali,\ndok nismo Isaa, sina Merjemina, poslali. Njemu smo Indžil dali i učinili\nda u srcima sljedbenika njegovih blagost i samilost budu. A isposništvo\nsu oni sami kao novotariju uveli u želji za Allahovim zadovoljstvom –\nMi im ga nismo propisali; već smo im propisali traganje za Allahovim\nzadovoljstvom, ali oni o njemu nisu vodili brigu onako kako bi trebalo, pa ćemo one među njima koji budu ispravno vjerovali nagraditi, a mnogi od njih su buntovnici."
    },
    {
      "resource_id": 214,
      "text": "O vi koji vjerujete, Allaha se bojte i u Poslanika Njegova vjerujte. On će\nvam dvostruku milost Svoju darovati, i dat će vam svjetlo pomoću kojeg ćete ići i oprostit će vam, a Allah je Oprostitelj grijeha i milostiv je."
    },
    {
      "resource_id": 214,
      "text": "I neka sljedbenici Knjige znaju da oni nikakvu Allahovu blagodat neće\ndobiti, jer je blagodat samo u Allahovoj ruci – daje je onome kome On\nhoće; a Allah je posjednik obilja velikog."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 214, "chapter_number": "57" }
  }
}
