{
  "translations": [
    {
      "resource_id": 235,
      "text": "Wat er in de hemelen en op aarde is verheerlijkt Allah, en Hij is de Almachtige, de Alwijze."
    },
    {
      "resource_id": 235,
      "text": "Aan Hem is het koninkrijk van de hemelen en de aarde. Hij is Degene Die het leven geeft en de dood veroorzaakt; en Hij is tot alle dingen in staat."
    },
    {
      "resource_id": 235,
      "text": "Hij is de Eerste en de Laatste, de Grootste en de Onwaarneembare. En Hij is de Alwetende van alles."
    },
    {
      "resource_id": 235,
      "text": "Hij is Degene Die de hemelen en de aarde in zes dagen heeft geschapen waarna Hij Zich op de Troon zetelde. Hij kent wat de aarde ingaat en wat er weer uitkomt, en wat uit de hemel neerdaalt en wat er in opstijgt. En Hij is met jullie, waar jullie ook zijn. En Allah is de Alziende over wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "Aan Hem is het koninkrijk van de hemelen en de aarde. En tot Allah komen alle zaken terug."
    },
    {
      "resource_id": 235,
      "text": "Hij laat de nacht overgaan in de dag, en laat de dag overgaan in de nacht. En Hij is de Kenner van wat in de harten is."
    },
    {
      "resource_id": 235,
      "text": "Geloof in Allah en Zijn Boodschapper en geef weg van datgene waarvan Hij jullie erfgenamen heeft gemaakt. Voor degenen van jullie die geloven en besteden zal er een grote beloning zijn."
    },
    {
      "resource_id": 235,
      "text": "En wat scheelt jullie dat jullie niet in Allah geloven! Terwijl de Boodschapper jullie oproept om te geloven in jullie Heer? En Hij heeft jullie zeker als bondgenoten genomen, als jullie ware gelovigen zijn."
    },
    {
      "resource_id": 235,
      "text": "Hij is Degene die duidelijke Verzen heeft gestuurd aan Zijn dienaar om jullie uit de duisternis naar het licht te brengen. En waarlijk, Allah is voor jullie vol vriendelijkheid, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "En wat scheelt jullie dat jullie niet voor de zaak van Allah uitgeven? En aan Allah behoort de erfenis van de hemelen en de aarde. Degenen van jullie die vόόr de overwinning (bij Mekkah) bijdragen gaven en vochten zijn niet gelijk. Zij staan hoger in rang dan degenen die daarna besteedden en vochten. Maar voor allen heeft Allah het beste beloofd. En Allah is Alwetend van wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "Wie is degene die aan Allah een goede lening geeft? Dan zal (Allah) deze voor hem verdubbelen en hij zal een goede beloning krijgen."
    },
    {
      "resource_id": 235,
      "text": "Op En de dag waarop jij de gelovige mannen en de gelovige vrouwen ziet. Hun licht straalt voor hen uit en bij hun rechterhanden. (Er wordt hen gezegd:) “Goed nieuws is voor jullie op deze dag: Tuinen waar rivieren onderdoor stromen (het Paradijs) om daarin voor altijd te verblijven! Waarlijk, dit is een groot succes!”"
    },
    {
      "resource_id": 235,
      "text": "Op die Dag zullen de hypocrieten – mannen en vrouwen – tegen de gelovigen zeggen: “Wacht op ons! Laat ons wat van jullie licht gebruiken.” Er zal gezegd worden: “Ga terug, naar achterenen zoek dan het licht!” Er zal dan een muur tussen hen worden geplaatst met een poort daarin. Aan de binnenkant is er de Genade en aan de buitenkant is er de bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Zij (de hypocrieten) zullen tegen de gelovigen roepen: “Waren wij niet bij jullie?” De gelovigen zullen antwoorden: “Ja! Maar jullie brachten jullie zelf in verzoeking, jullie twijfelden en wachtten en jullie werden bedrogen door valse wensen, totdat de verordening van Allah kwam. En de voornaamste bedrieger heeft jullie van Allah weggeleid."
    },
    {
      "resource_id": 235,
      "text": "Op deze dag zal er dus geen losprijs van jullie geaccepteerd worden, noch van degenen die ongelovig waren. Jullie verblijfplaats is het Vuur, dat is jullie beschermer en slecht is die bestemming zeker."
    },
    {
      "resource_id": 235,
      "text": "Is het voor degenen die geloven nog geen tijd, dat hun harten zich vernederen voor het gedenken van Allah en wat van de Waarheid geopenbaard is? En laten zij niet worden zoals degenen die het Boek voordien hebben ontvangen. Voor hen was de termijn (te) lang geworden waardoor hun hart werd verhard en velen van hen ongehoorzaam werden. En velen van hen waren verdorven."
    },
    {
      "resource_id": 235,
      "text": "Weet dat Allah leven aan de aarde geeft na haar dood! Voorwaar, Wij hebben de Tekenen voor jullie duidelijk gemaakt, als jullie het maar begrijpen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die in liefdadigheid geven, mannen en vrouwen, en aan Allah een goede lening geven: het zal vele malen vermenigvuldigd worden en voor hen zal er een eerbare goede beloning zijn."
    },
    {
      "resource_id": 235,
      "text": "En degenen die geloven in Allah en Zijn Boodschapper: zij zijn de trouwe volgelingen en de martelaren in het aangezicht van hun Heer, zij zullen hun beloning hebben en hun licht. Maar degenen die ongelovig waren en Onze Tekenen ontkennen – zij zullen de bewoners van het laaiende Vuur zijn."
    },
    {
      "resource_id": 235,
      "text": "Weet dat het leven van deze wereld slechts een spel is, een vermaak, praal en wederzijdse vertoning onder jullie en rivaliteit met betrekking tot weelde en kinderen, zoals de plantengroei na een regenbui bij de boeren verwondering wekt. Daarna drogen ze op en je ziet ze geel worden; dan wordt het stro. En in het Hiernamaals is er een harde bestraffing en vergiffenis van Allah en welbehagen terwijl het wereldse leven slechts een verleidende genieting is."
    },
    {
      "resource_id": 235,
      "text": "Wedijver om de vergiffenis van uw Heer en voor het Paradijs, waarvan de breedte gelijk is aan de breedte tussen hemel en de aarde, die voorbereid is voor degenen die in Allah en Zijn Boodschapper geloven. Dat is de gunst van Allah die Hij aan degene die Hij wil, geeft. En Allah is de Eigenaar van een grote overvloed."
    },
    {
      "resource_id": 235,
      "text": "Er treft de aarde of julliezelf geen ramp, of het staat in het boek van de beslissingen (zelfs) vόόrdat Wij het tot uitvoering brengen. Voorzeker, dat is gemakkelijk voor Allah."
    },
    {
      "resource_id": 235,
      "text": "Zodat jullie niet teleurgesteld zullen zijn over de (goede) zaken die aan jullie zijn voorbijgegaan, en evenmin dat jullie je (verwaand) verheugen over (het goede) dat jullie werd toebedeeld. En Allah houdt niet van de hoogmoedige opscheppers."
    },
    {
      "resource_id": 235,
      "text": "Degenen die gierig zijn en mensen tot gierigheid aanmoedigen. En ieder die zich afkeert. Voorwaar, Allah is de Behoefteloze, de Geprezene."
    },
    {
      "resource_id": 235,
      "text": "Voorwaar, Wij zonden Onze Boodschappers met duidelijke bewijzen (en keiharde argumenten). En Wij hebben met hen het Boek en de Weegschaal (regelgeving) neergezonden, opdat de mens rechtvaardig kan zijn. En wij hebben het ijzer neergezonden, waarin veel macht ligt en (tegelijkertijd) de mensheid van groot nut kan zijn. Zodoende doet Allah weten wie Hem en Zijn Boodschappers te hulp schieten, met een blind vertrouwen in het ongeziene. Waarlijk, Allah is sterk en Almachtig."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben Noah en Ibrahim gestuurd en aan hun nageslacht het Profeetschap en het boek geschonken en onder hen waren er die de Leding volgden, maar velen van hen waren verdorven."
    },
    {
      "resource_id": 235,
      "text": "Dan deden Wij Onze Boodschappers in hun voetsporen treden. En Wij stuurden Isa, de zoon van Maryam, en gaven hem de Indjiel. En Wij gaven aan de harten die hem volgden toewijding en genade. Maar het kloosterschap (celibaat) dat hebben zij (zelf) toegevoegd. Wij hebben hen het niet voorgeschreven. (Zij deden het) slechts om Allah daar een genoegen mee te doen, daarna onderhielden zij het niet naar behoren en Wij gaven degenen onder hen die geloofden, hun beloning, maar velen van waren zijn verdorven."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Vrees Allah en geloof in Zijn Boodschapper. Hij zal jullie een dubbele portie van Zijn genade geven, en Hij zal jullie een licht geven waarmee jullie (recht) zullen voortgaan en Hij zal jullie vergeven. En Allah is Vergevingsgezind, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "Zodat de mensen van het Boek zullen weten dat zij geen macht hebben over de gunst van Allah en dat (Zijn) gunst geheel in Zijn hand is om te geven aan wie Hij wil. En Allah is de Bezitter van een grote overvloed. ۞"
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "57" }
  }
}
