{
  "translations": [
    {
      "resource_id": 45,
      "text": "Славит Аллаха то, что на небесах и на земле. Он - Могущественный, Мудрый."
    },
    {
      "resource_id": 45,
      "text": "Ему принадлежит власть над небесами и землей. Он оживляет и умерщвляет, и Он способен на всякую вещь."
    },
    {
      "resource_id": 45,
      "text": "Он - Первый и Последний, Высочайший и Ближайший. Он знает о всякой вещи."
    },
    {
      "resource_id": 45,
      "text": "Он - Тот, Кто сотворил небеса и землю за шесть дней, а затем вознесся на Трон (или утвердился на Троне). Он знает то, что проникает в землю, и то, что выходит из нее, и то, что нисходит с неба, и то, что восходит к нему. Он с вами, где бы вы ни были. Аллах видит все, что вы совершаете."
    },
    {
      "resource_id": 45,
      "text": "Ему принадлежит власть над небесами и землей, и к Аллаху возвращаются дела."
    },
    {
      "resource_id": 45,
      "text": "Он увеличивает день за счет ночи и увеличивает ночь за счет дня. Он знает о том, что в груди."
    },
    {
      "resource_id": 45,
      "text": "Веруйте в Аллаха и Его Посланника и расходуйте из того, что Он дал вам в распоряжение. Тем же из вас, которые уверовали и расходовали, уготована великая награда."
    },
    {
      "resource_id": 45,
      "text": "Что с вами? Почему вы не веруете в Аллаха, тогда как Посланник призывает вас уверовать в вашего Господа? Он уже взял с вас завет, если только вы действительно являетесь верующими."
    },
    {
      "resource_id": 45,
      "text": "Он - Тот, Кто ниспосылает Своему рабу ясные знамения, чтобы вывести вас из мраков к свету. Воистину, Аллах сострадателен и милосерден к вам."
    },
    {
      "resource_id": 45,
      "text": "Что с вами? Почему вы не расходуете на пути Аллаха, тогда как Аллаху принадлежит наследство небес и земли. Не сравнятся люди с теми из вас, кто расходовал и сражался до победы над Меккой. Эти выше степенью, чем те, которые расходовали и сражались после этого. Но каждому из них Аллах обещал наилучшее, и Аллах ведает о том, что вы совершаете."
    },
    {
      "resource_id": 45,
      "text": "Если кто одолжит Аллаху прекрасный заем, то Аллах увеличит его для него. Ему уготована щедрая награда."
    },
    {
      "resource_id": 45,
      "text": "в тот день, когда ты увидишь, как перед верующими мужчинами и верующими женщинами и справа от них будет распространяться их свет. Возрадуйтесь сегодня Райским садам, в которых текут реки. Вы пребудете в них вечно. Это и есть великое преуспеяние."
    },
    {
      "resource_id": 45,
      "text": "В тот день лицемеры и лицемерки скажут верующим: «Погодите, мы позаимствуем у вас немного света». Им будет сказано: «Возвращайтесь назад и ищите свет». Между ними будет возведен забор с вратами, с внутренней стороны которого будет милость, а снаружи - мучения."
    },
    {
      "resource_id": 45,
      "text": "Они будут взывать к ним: «Разве мы не были с вами?». Они скажут: «Да, но вы соблазняли самих себя, выжидали, сомневались и обольщались надеждами до тех пор, пока не явилось повеление Аллаха. Соблазнитель (дьявол) обманул вас относительно Аллаха."
    },
    {
      "resource_id": 45,
      "text": "Сегодня ни от вас, ни от неверующих не примут выкупа. Вашим пристанищем будет Огонь, который более всего подобает вам. Как же скверно это место прибытия!»."
    },
    {
      "resource_id": 45,
      "text": "Разве не пришло время для того, чтобы сердца верующих смирились при упоминании Аллаха и того, что ниспослано из истины, и чтобы не уподоблялись они тем, которым Писание было даровано прежде, чьи сердца почерствели по прошествии долгого времени и многие из которых являются нечестивцами?"
    },
    {
      "resource_id": 45,
      "text": "Знайте, что Аллах оживляет землю после ее смерти. Мы уже разъяснили вам знамения, - может быть, вы уразумеете."
    },
    {
      "resource_id": 45,
      "text": "Воистину, для мужчин и женщин, которые раздавали милостыню и одолжили Аллаху прекрасный заем, он будет увеличен. Им уготована щедрая награда."
    },
    {
      "resource_id": 45,
      "text": "Уверовавшие в Аллаха и Его посланников - это правдивейшие люди. А павшие мученики находятся возле своего Господа, и им уготованы их награда и их свет. А те, которые не уверовали и сочли ложью Наши знамения, являются обитателями Ада."
    },
    {
      "resource_id": 45,
      "text": "Знайте, что мирская жизнь - всего лишь игра и потеха, украшение и похвальба между вами, а также стремление обрести побольше богатства и детей. Она подобна дождю, растения после которого восхищают земледельцев, но потом они высыхают, и ты видишь их пожелтевшими, после чего они превращаются в труху. А в Последней жизни есть тяжкие мучения и прощение от Аллаха и довольство. Мирская жизнь - всего лишь предмет обольщения."
    },
    {
      "resource_id": 45,
      "text": "Стремитесь же к прощению от вашего Господа и Раю, ширина которого подобна ширине неба и земли. Он уготован для тех, которые уверовали в Аллаха и Его посланников. Такова милость Аллаха, которую Он дарует тем, кому пожелает. Аллах обладает великой милостью."
    },
    {
      "resource_id": 45,
      "text": "Любое несчастье, которое происходит на земле и с вами самими, записано в Писании еще до того, как Мы сотворили его. Воистину, это для Аллаха легко."
    },
    {
      "resource_id": 45,
      "text": "Мы поведали об этом для того, чтобы вы не печалились о том, что вы упустили, и не радовались тому, что Он вам даровал. Аллах не любит всяких надменных бахвалов,"
    },
    {
      "resource_id": 45,
      "text": "которые скупятся и велят людям скупиться. А если кто отвернется, то ведь Аллах - Богатый, Достохвальный."
    },
    {
      "resource_id": 45,
      "text": "Мы уже отправили Наших посланников с ясными знамениями и ниспослали с ними Писание и Весы, чтобы люди придерживались справедливости. Мы также ниспослали железо, в котором заключается могучая сила и польза для людей, для того, чтобы Аллах узнал тех, кто помогает Ему и Его посланникам, хотя и не видит Его воочию. Воистину, Аллах - Всесильный, Могущественный."
    },
    {
      "resource_id": 45,
      "text": "Мы уже отправили Нуха (Ноя) и Ибрахима (Авраама) и установили пророчество и Писание в их потомстве. Среди них есть такие, которые следуют прямым путем, но многие из них являются нечестивцами."
    },
    {
      "resource_id": 45,
      "text": "Потом Мы отправили по их следам Наших посланников, и отправили Ису (Иисуса), сына Марьям (Марии), и даровали ему Инджил (Евангелие). В сердца тех, которые последовали за ним, Мы вселили сострадание и милосердие, а монашество они выдумали сами. Мы не предписывали им этого, но они поступили так, дабы снискать довольство Аллаха (или Мы предписали им только стремиться к довольству Аллаха). Но они не соблюли его должным образом. Тем из них, которые уверовали, Мы даровали их награду, но многие из них являются нечестивцами."
    },
    {
      "resource_id": 45,
      "text": "О те, которые уверовали! Бойтесь Аллаха и веруйте в Его Посланника, и тогда Он одарит вас вдвойне из Своей милости, и дарует вам свет, при котором вы будете идти, и простит вас. Аллах - Прощающий, Милосердный."
    },
    {
      "resource_id": 45,
      "text": "Аллах одарит вас для того, чтобы люди Писания знали, что они ничего не способны приобрести из милости Аллаха и что милость находится в Руке Аллаха, Который дарует ее тому, кому пожелает. Аллах обладает великой милостью."
    }
  ],
  "meta": {
    "translation_name": "Russian Translation ( Elmir Kuliev )",
    "author_name": "Elmir Kuliev",
    "filters": { "resource_id": 45, "chapter_number": "57" }
  }
}
