{
  "translations": [
    {
      "resource_id": 54,
      "text": "آسمانوں اور زمین میں جو ہے (سب) اللہ کی تسبیح کر رہے ہیں<sup foot_note=167123>1</sup>، وه زبردست باحکمت ہے."
    },
    {
      "resource_id": 54,
      "text": "آسمانوں اور زمین کی بادشاہت اسی کی ہے<sup foot_note=167124>1</sup>، وہی زندگی دیتا ہے اور موت بھی اور وه ہر چیز پر قادر ہے."
    },
    {
      "resource_id": 54,
      "text": "وہی پہلے ہے اور وہی پیچھے، وہی ﻇاہر ہے اور وہی مخفی<sup foot_note=167125>1</sup>، اور وه ہر چیز کو بخوبی جاننے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "وہی ہے جس نے آسمانوں اور زمین کو چھ دن میں پیدا کیا پھر عرش پر مستوی<sup foot_note=167126>1</sup> ہو گیا۔ وه (خوب) جانتا ہےاس چیز کو جو زمین میں جائے<sup foot_note=167127>2</sup> اور جو اس سے نکلے<sup foot_note=167128>3</sup> اور جو آسمان سے نیچے آئے<sup foot_note=167129>4</sup> اور جو کچھ چڑھ کر اس میں جائے<sup foot_note=167130>5</sup>، اور جہاں کہیں تم ہو وه تمہارے ساتھ ہے<sup foot_note=167131>6</sup> اور جو تم کر رہے ہو اللہ دیکھ رہا ہے."
    },
    {
      "resource_id": 54,
      "text": "آسمانوں کی اور زمین کی بادشاہی اسی کی ہے۔ اور تمام کام اسی کی طرف لوٹائے جاتے ہیں."
    },
    {
      "resource_id": 54,
      "text": "وہی رات کو دن میں لے جاتا ہے اور وہی دن کو رات میں داخل کر دیتا ہے<sup foot_note=167132>1</sup> اور سینوں کے بھیدوں کا وه پورا عالم ہے."
    },
    {
      "resource_id": 54,
      "text": "اللہ پر اور اس کے رسول پر ایمان لے آؤ اور اس مال میں سے خرچ کرو جس میں اللہ نے تمہیں (دوسروں کا) جانشین بنایا<sup foot_note=167133>1</sup> ہے پس تم میں سے جو ایمان ﻻئیں اور خیرات کریں انہیں بہت بڑا ﺛواب ملے گا."
    },
    {
      "resource_id": 54,
      "text": "تم اللہ پر ایمان کیوں نہیں ﻻتے؟ حاﻻنکہ خود رسول تمہیں اپنے رب پر ایمان ﻻنےکی دعوت دے رہا ہے اور اگر تم مومن ہو تو وه تو تم سے مضبوط عہد وپیمان بھی لے چکا ہے.<sup foot_note=167134>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه (اللہ) ہی ہے جو اپنے بندے پر واضح آیتیں اتارتا ہے تاکہ وه تمہیں اندھیروں سے نور کی طرف لے جائے یقیناً اللہ تعالیٰ تم پر نرمی کرنے واﻻ رحم کرنے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "تمہیں کیا ہو گیا ہے جو تم اللہ کی راه میں خرچ نہیں کرتے؟ دراصل آسمانوں اور زمینوں کی میراث کا مالک (تنہا) اللہ ہی ہے تم میں سے جن لوگوں نے فتح سے پہلے فی سبیل اللہ دیا ہے اور قتال کیا ہے وه (دوسروں کے) برابر نہیں<sup foot_note=167135>1</sup>، بلکہ ان سے بہت بڑے درجے کے ہیں جنہوں نے فتح کے بعد خیراتیں دیں اور جہاد کیے<sup foot_note=167136>2</sup>۔ ہاں بھلائی کا وعده تو اللہ تعالیٰ کاان سب سے ہے<sup foot_note=167137>3</sup> جو کچھ تم کر رہے ہو اس سے اللہ خبردار ہے."
    },
    {
      "resource_id": 54,
      "text": "کون ہے جو اللہ تعالیٰ کو اچھی طرح قرض دے پھر اللہ تعالیٰ اسے اس کے لیے بڑھاتا چلا جائے اور اس کے لیے پسندیده اجر ﺛابت ہو جائے.<sup foot_note=167138>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "(قیامت کے دن تو دیکھے گا کہ مومن مردوں اور عورتوں کا نور ان کے آگے آگے اور ان کے دائیں دوڑ رہا ہوگا<sup foot_note=167139>1</sup> آج تمہیں ان جنتوں کی خوش خبری ہے جن کے نیچے نہریں جاری ہیں جن میں ہمیشہ کی رہائش ہے۔ یہ ہے بڑی کامیابی.<sup foot_note=167140>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس دن منافق مرد وعورت ایمان والوں سے کہیں گے کہ ہمارا انتظار تو کرو کہ ہم بھی تمہارے نور سے کچھ روشنی حاصل کر لیں<sup foot_note=167141>1</sup>۔ جواب دیا جائے گا کہ تم اپنے پیچھے لوٹ جاؤ<sup foot_note=167142>2</sup> اور روشنی تلاش کرو۔ پھر ان کے اور ان کے درمیان<sup foot_note=167143>3</sup> ایک دیوار حائل کر دی جائے گی جس میں دروازه بھی ہوگا۔ اس کے اندرونی حصہ میں تو رحمت<sup foot_note=167144>4</sup> ہوگی اور باہر کی طرف عذاب ہوگا.<sup foot_note=167145>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ چلا چلا کر ان سے کہیں گے کہ کیا ہم تمھارے ساتھ نہ تھے<sup foot_note=167146>1</sup> وه کہیں گے کہ ہاں تھے تو سہی لیکن تم نے اپنے آپ کو فتنہ میں پھنسا رکھا<sup foot_note=167147>2</sup> تھا اور انتظار میں ہی رہے<sup foot_note=167148>3</sup> اور شک و شبہ کرتے رہے<sup foot_note=167149>4</sup> اور تمہیں تمہاری فضول تمناؤں نے دھوکے میں ہی رکھا<sup foot_note=167150>5</sup> یہاں تک کہ اللہ کا حکم آ پہنچا<sup foot_note=167151>6</sup> اور تمہیں اللہ کے بارے میں دھوکہ دینے والے نے دھوکے میں ہی رکھا.<sup foot_note=167152>7</sup>"
    },
    {
      "resource_id": 54,
      "text": "الغرض، آج تم سے نہ فدیہ (اور نہ بدلہ) قبول کیا جائے گا اور نہ کافروں سے تم (سب) کا ٹھکانا دوزخ ہے۔ وہی تمہاری رفیق ہے<sup foot_note=167153>1</sup> اور وه برا ٹھکانا ہے."
    },
    {
      "resource_id": 54,
      "text": "کیا اب تک ایمان والوں کے لیے وقت نہیں آیا کہ ان کے دل ذکر الٰہی سے اور جو حق اتر چکا ہے اس سے نرم ہو جائیں<sup foot_note=167154>1</sup> اور ان کی طرح نہ ہو جائیں جنہیں ان سے پہلے کتاب دی گئی<sup foot_note=167155>2</sup> تھی پھر جب ان پر ایک زمانہ دراز گزر گیا تو ان کے دل سخت ہو گئے<sup foot_note=167156>3</sup> اور ان میں بہت سے فاسق ہیں.<sup foot_note=167157>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقین مانوکہ اللہ ہی زمین کو اس کی موت کے بعد زنده کر دیتا ہے۔ ہم نے تو تمہارے لیے اپنی آیتیں بیان کردیں تاکہ تم سمجھو."
    },
    {
      "resource_id": 54,
      "text": "بیشک صدقہ دینے والے مرد اور صدقہ دینے والی عورتیں اور جو اللہ کو خلوص کے ساتھ قرض دے رہے ہیں۔ ان کے لیے یہ بڑھایا جائے گا<sup foot_note=167158>1</sup> اور ان کے لیے پسندیده اجر وﺛواب ہے.<sup foot_note=167159>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ اوراس کے رسول پر جو ایمان رکھتے ہیں وہی لوگ اپنے رب کے نزدیک صدیق<sup foot_note=167160>1</sup> اور شہید ہیں ان کے لیے ان کا اجر اور ان کا نور ہے، اور جو لوگ کفر کرتے ہیں اور ہماری آیتوں کوجھٹلاتے ہیں وه جہنمی ہیں."
    },
    {
      "resource_id": 54,
      "text": "خوب جان رکھو کہ دنیا کی زندگی صرف کھیل تماشا زینت اور آپس میں فخر (و غرور) اور مال واوﻻد میں ایک کا دوسرے سے اپنے آپ کو زیاده بتلانا ہے، جیسے بارش اور اس کی پیداوار کسانوں<sup foot_note=167161>1</sup> کو اچھی معلوم ہوتی ہے پھر جب وه خشک ہو جاتی ہے تو زرد رنگ میں اس کو تم دیکھتے ہو پھر وه بالکل چورا چورا ہو جاتی ہے<sup foot_note=167162>2</sup> اور آخرت میں سخت عذاب<sup foot_note=167163>3</sup> اور اللہ کی مغفرت اور رضامندی ہے<sup foot_note=167164>4</sup> اور دنیا کی زندگی بجز دھوکے کے سامان کے اور کچھ بھی تو نہیں.<sup foot_note=167165>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "(آؤ) دوڑو اپنے رب کی مغفرت کی طرف اور اس جنت کی طرف<sup foot_note=167166>1</sup> جس کی وسعت آسمان وزمین کی وسعت کے برابر ہے<sup foot_note=167167>2</sup> یہ ان کے لیے بنائی ہے جو اللہ پر اور اس کے رسولوں پر ایمان رکھتے ہیں۔ یہ اللہ کا فضل ہے جسے چاہے دے<sup foot_note=167168>3</sup> اور اللہ بڑے فضل واﻻ ہے.<sup foot_note=167169>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "نہ کوئی مصیبت دنیا میں آتی ہے<sup foot_note=167170>1</sup> نہ (خاص) تمہاری جانوں میں<sup foot_note=167171>2</sup>، مگر اس سے پہلے کہ ہم اس کو پیدا کریں وه ایک خاص کتاب میں لکھی ہوئی ہے<sup foot_note=167172>3</sup>، یہ (کام) اللہ تعالیٰ پر (بالکل) آسان ہے."
    },
    {
      "resource_id": 54,
      "text": "تاکہ تم اپنے سے فوت شده کسی چیز پر رنجیده نہ ہو جایا کرو اور نہ عطا کرده چیز پر اترا جاؤ<sup foot_note=167173>1</sup>، اور اترانے والے شیخی خوروں کو اللہ پسند نہیں فرماتا."
    },
    {
      "resource_id": 54,
      "text": "جو (خود بھی) بخل کریں اور دوسروں کو (بھی) بخل کی تعلیم دیں۔ سنو! جو بھی منھ پھیرے<sup foot_note=167174>1</sup> اللہ بےنیاز اور سزاوار حمد وﺛنا ہے."
    },
    {
      "resource_id": 54,
      "text": "یقیناً ہم نے اپنے پیغمبروں کو کھلی دلیلیں دے کر بھیجا اور ان کے ساتھ کتاب اور میزان (ترازو) نازل فرمایا<sup foot_note=167175>1</sup> تاکہ لوگ عدل پر قائم رہیں۔ اور ہم نے لوہے کو اتارا<sup foot_note=167176>2</sup> جس میں سخت ہیبت وقوت ہے<sup foot_note=167177>3</sup> اور لوگوں کے لیے اور بھی (بہت سے) فائدے ہیں<sup foot_note=167178>4</sup> اور اس لیے بھی کہ اللہ جان لے کہ اس کی اور اس کے رسولوں کی مدد بےدیکھے کون کرتا ہے<sup foot_note=167179>5</sup>، بیشک اللہ قوت واﻻ اور زبردست ہے.<sup foot_note=167180>6</sup>"
    },
    {
      "resource_id": 54,
      "text": "بیشک ہم نے نوح اور ابراہیم (علیہ السلام) کو (پیغمبر بنا کر) بھیجا اور ہم نے ان دونوں کی اوﻻد میں پیغمبری اور کتاب جاری رکھی تو ان میں سے کچھ تو راه یافتہ ہوئے اور ان میں سے اکثر بہت نافرمان رہے."
    },
    {
      "resource_id": 54,
      "text": "ان کے بعد پھر بھی ہم اپنے رسولوں کو پے در پے بھیجتے رہے اور ان کے بعد عیسیٰ بن مریم (علیہ السلام) کو بھیجا اور انہیں انجیل عطا فرمائی اور ان کے ماننے والوں کے دلوں میں شفقت اور رحم پیدا کردیا<sup foot_note=167181>1</sup> ہاں رہبانیت (ترک دنیا) تو ان لوگوں نے ازخود ایجاد کرلی تھی ہم نے ان پر اسے واجب نہ کیا<sup foot_note=167182>2</sup> تھا سوائے اللہ کی رضاجوئی کے<sup foot_note=167183>3</sup>۔ سو انہوں نے اس کی پوری رعایت نہ کی<sup foot_note=167184>4</sup>، پھر بھی ہم نے ان میں سے جو ایمان ﻻئے تھے۔ انہیں ان کا اجر دیا<sup foot_note=167185>5</sup> اور ان میں زیاده تر لوگ نافرمان ہیں."
    },
    {
      "resource_id": 54,
      "text": "اے وه لوگو جو ایمان ﻻئے ہو! اللہ سے ڈرتے رہا کرو اور اس کے رسول پر ایمان ﻻؤ اللہ تمہیں اپنی رحمت کا دوہرا حصہ دے گا<sup foot_note=167186>1</sup> اور تمہیں نور دے گا جس کی روشنی میں تم چلو پھرو گے اور تمہارے گناه بھی معاف فرمادے گا، اللہ بخشنے واﻻ مہربان ہے."
    },
    {
      "resource_id": 54,
      "text": "یہ اس لیے کہ اہل کتاب<sup foot_note=167187>1</sup> جان لیں کہ اللہ کے فضل کے کسی حصہ پر بھی انہیں اختیار نہیں اور یہ کہ (سارا) فضل اللہ ہی کے ہاتھ ہے وه جسے چاہے دے، اور اللہ ہے ہی بڑے فضل واﻻ."
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "57" }
  }
}
