{
  "translations": [
    {
      "resource_id": 776,
      "text": "Toda Su creación en los cielos y la Tierra proclama la gloria y la pureza de Al-lah. Él es el Todopoderoso invencible, el Sabio en Su creación y Su medida."
    },
    {
      "resource_id": 776,
      "text": "Solo a Él pertenece el reino de los cielos y la Tierra. Él da vida a quien quiere y decide a quién le designa la muerte. Él lo puede todo, nada está fuera de Su poder."
    },
    {
      "resource_id": 776,
      "text": "Él es el Primero, nada existió antes de Él. Él es el último, nada existirá después de Él. Él es el Manifiesto, no hay nada por encima de Él. Él es el Íntimo, nada subsiste sin Él y Él lo conoce todo, no hay nada que Él ignore."
    },
    {
      "resource_id": 776,
      "text": "Él es quien creó los cielos y la Tierra en seis días, comenzando el domingo y terminando el viernes. Sin embargo, pudo haberlos creado en menos de un parpadeo. Luego se estableció en Su trono de acuerdo a Su voluntad. Él conoce todo cuanto ingresa a la Tierra, es decir, cada gota de lluvia y cada semilla, etc. Él conoce todo cuanto surge de ella, es decir, cada brote, mineral, etc. Él conoce todo lo que desciende del cielo, es decir, la lluvia, la revelación, etc., y conoce todo lo que asciende a él, es decir, los ángeles, las almas y las obras de los siervos, etc. Y Él está con ustedes dondequiera que se encuentren en Su conocimiento: nada está oculto para Él y Él ve todo lo que hacen. Ninguna de sus acciones Le son ocultas, y Él los recompensará por ellas."
    },
    {
      "resource_id": 776,
      "text": "Solo a Él pertenecen el reino de los cielos y la Tierra, y solo a Él se remiten todos los asuntos. Entonces llevará a los seres creados a rendir cuentas en el Día del Juicio y las recompensará por sus obras."
    },
    {
      "resource_id": 776,
      "text": "Al-lah hace que la noche ingrese en el día para que llegue la oscuridad y la gente duerma, Él hace que el día ingrese en la noche para que llegue la luz y la gente se ocupe de sus asuntos. Él conoce todo lo que contienen los corazones de Sus siervos, nada de eso Le es oculto."
    },
    {
      "resource_id": 776,
      "text": "Tengan fe en Al-lah y en Su Mensajero, y gasten de la riqueza de la que Al-lah les ha hecho administradores, usándola de acuerdo con lo que Al-lah ha legislado para ustedes. En cuanto a aquellos que tienen fe en Al-lah e invierten sus riquezas en Su camino, para ellos habrá una gran recompensa con Él, que es el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "¿Y qué es lo que les impide creer en Al-lah, cuando el Mensajero los está llamando a que crean en Al-lah, y Al-lah hizo un pacto con ustedes para que creyeran en Él cuando los sacó de las entrañas de sus padres? Si creen en eso, ¡entonces crean!"
    },
    {
      "resource_id": 776,
      "text": "Al-lah es quien revela aleyas a Su siervo Mujámmad r, para sacarlos de la oscuridad de la incredulidad y la ignorancia, y llevarlos a la luz de la fe y el conocimiento. Y, sin duda, Al-lah es tan benevolente y misericordioso hacia ustedes que envió a Su Profeta como guía y portador de buenas nuevas."
    },
    {
      "resource_id": 776,
      "text": "¿Y qué es lo que les impide gastar en el camino de Al-lah, cuando los tesoros de los cielos y la Tierra pertenecen a Al-lah? ¡Creyentes! Aquellos de ustedes que invirtieron sus riquezas en el camino de Al-lah antes de la conquista de La Meca en busca de Su complacencia, y lucharon contra los incrédulos en favor del Islam, son de mayor rango ante Al-lah y más altos en posición que aquellos que gastaron su riqueza en Su camino y lucharon contra los incrédulos después de la conquista de La Meca. Sin embargo, a ambos grupos Al-lah les ha prometido el Paraíso, y Él conoce sus acciones; ninguna acción Le es oculta y pronto los retribuirá por ellas."
    },
    {
      "resource_id": 776,
      "text": "¿Quién está dispuesto a dar de buena gana su riqueza para complacer a Al-lah, para que Al-lah le conceda una multitud de recompensas por la riqueza que ha gastado, además de la noble recompensa del Paraíso que recibirá en el Día del Juicio Final?"
    },
    {
      "resource_id": 776,
      "text": "El día en que verán a los hombres y a las mujeres creyentes, con su luz por delante y a su derecha. Se les dirá ese día: “Las buenas nuevas para ustedes hoy son jardines bajo palacios y árboles de los que fluyen ríos, y en los que vivirán para siempre. Esa recompensa es el gran triunfo, que no puede ser igualado por ningún otro”."
    },
    {
      "resource_id": 776,
      "text": "El día en que los hipócritas, hombres y mujeres, dirán a aquellos que creyeron en Al-lah y en Su Mensajero: “¡Creyentes, hombres y mujeres! Esperen, ¿podemos utilizar el resplandor de su luz para que nos ayude a cruzar el puente?” Se dirá a los hipócritas con ironía: “¡Vuélvanse y encuentren su propia luz!” Entonces será puesta entre ellos una pared que tendrá una puerta, en el interior estarán los creyentes que gozarán de misericordia, mientras que en el lado externo estarán los hipócritas, quienes sufrirán el castigo."
    },
    {
      "resource_id": 776,
      "text": "Los hipócritas llamarán a los creyentes, diciendo: “¿No estuvimos con ustedes en el Islam y en la obediencia?” Los musulmanes responderán: “No, ustedes estuvieron con nosotros, pero dejaron seducir sus almas con hipocresía y las condenaron, y asumieron que los creyentes serían derrotados para entonces poder anunciar su incredulidad. También pusieron en duda que Al-lah auxiliaría a los creyentes y la resurrección después de la muerte. Las falsas ambiciones también los engañaron, hasta que les llegó la muerte mientras las perseguían, y Satanás también los engañó acerca de Al-lah”."
    },
    {
      "resource_id": 776,
      "text": "¡Hipócritas! Hoy no se aceptará ningún rescate por ustedes que evite el castigo de Al-lah, ni por aquellos que no crean en Al-lah abiertamente, y su destino y el de los incrédulos es el fuego del infierno. Es lo que merecen; ¡Qué final tan nefasto!"
    },
    {
      "resource_id": 776,
      "text": "¿No ha llegado aún el momento para que aquellos que creen en Al-lah y en Su Mensajero ablanden sus corazones y se reconforten a través del recuerdo de Al-lah, y de las promesas y advertencias que se han revelado en el Corán? ¿No es aún momento para que se distingan de los judíos que recibieron la Torá y los cristianos que recibieron el Evangelio, que endurecieron sus corazones? Esto fue debido al largo período que transcurrió entre ellos y la era de sus Profetas. La mayoría de ellos se apartó de la obediencia de Al-lah, incurriendo en Su desobediencia."
    },
    {
      "resource_id": 776,
      "text": "Sepan que, de hecho, Al-lah revive la tierra haciéndola crecer después de haberse secado. Ciertamente Al-lah ha explicado con claridad la prueba y la evidencia de Su capacidad y unicidad, por lo que tal vez puedan entenderlo y saber que Quien revive la tierra después de su muerte también puede resucitarlos después de su muerte, y tiene el poder para ablandar sus corazones endurecidos."
    },
    {
      "resource_id": 776,
      "text": "Indudablemente, aquellos hombres y mujeres que gastan parte de su riqueza, haciéndolo de buena gana y sin contar favores o causar daño, su recompensa será mayor. Cada buena acción equivaldrá a diez de su tipo, hasta setecientas veces o más. Junto con eso, recibirán una generosa recompensa de Al-lah: el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que creen en Al-lah y en Sus mensajeros, sin hacer diferencias entre ellos, son los veraces. Los que mueren dando testimonio de su fe tienen su recompensa generosa preparada para ellos junto a Al-lah, y también tendrán una luz que brilla frente a ellos y a sus derechas en el Día del Juicio. En cuanto a aquellos que no creyeron en Al-lah y Sus mensajeros y rechazaron Mis aleyas que fueron reveladas a Mi Mensajero, entrarán en el infierno en el Día del Juicio y vivirán allí para siempre, para nunca salir de él."
    },
    {
      "resource_id": 776,
      "text": "Sepan que la vida terrenal es solo un pasatiempo con el que juegan los cuerpos, vanidad que envuelve los corazones, belleza con la que se adornan, jactándose por las posesiones y el poder y enorgulleciéndose de la abundancia de riqueza y descendencia. Es como la lluvia que contenta a los agricultores con el crecimiento que trae, hasta que el verde comienza a secarse. Entonces, ves que su verdor se vuelve amarillo. Al-lah luego lo convierte en deshechos. Y en el Más Allá habrá un severo castigo para los incrédulos e hipócritas, y un perdón especial de Al‑lah por los pecados para Sus siervos creyentes."
    },
    {
      "resource_id": 776,
      "text": "¡Seres humanos! Apuren sus pasos hacia las buenas obras, hacia el arrepentimiento, porque así obtendrán el perdón por sus pecados. También recibirán un paraíso tan ancho como los cielos y la Tierra; Al-lah ha preparado este Paraíso para aquellos que creen en Él y en Sus mensajeros. Esa recompensa es un favor que Al-lah concede a quien Él desea; Al-lah es Quien otorga grandes favores a Sus siervos creyentes."
    },
    {
      "resource_id": 776,
      "text": "Ninguna calamidad aflige a las personas en la Tierra, es decir, una sequía, etc., ni una calamidad personal, excepto que haya sido registrada en la Tabla Protegida antes de que se crearan los universos. Ciertamente, eso es fácil para Mí."
    },
    {
      "resource_id": 776,
      "text": "¡Seres humanos! Eso es para que no se aflijan por cualquier cosa que pierden, y para que no demuestren la felicidad que lleva a la arrogancia por cada bendición que Al-lah les ha dado. De hecho, Al-lah no ama al arrogante ni a quienes se jactan por lo que han conseguido."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que actúan con mezquindad e instan a otros a ser miserables, son perdedores. Quien se aparta de la obediencia de Al-lah solo se daña a sí mismo, en nada perjudica a Al-lah. De hecho, Al-lah es autosuficiente, Él no necesita la obediencia de Sus siervos, y es digno de toda alabanza."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, envié a Mis mensajeros con evidencia clara y pruebas manifiestas, y con ellos envié libros y la balanza, para que las personas vivan en justicia. También envié el hierro fuerte, para que las personas se beneficien de su fabricación y artesanías. Y también para que Al-lah pueda distinguir a quienes realmente abogan por Él y por Sus mensajeros en secreto. Incuestionablemente, Al-lah es Fuerte y Omnipotente, nada puede anular Su decreto, nada es imposible para Él."
    },
    {
      "resource_id": 776,
      "text": "Sin duda alguna, envié a Noé y a Abraham como mensajeros, y dispuse la profecía en su descendencia; de su linaje envié los Profetas. A ellos se les revelaron los libros. Por lo tanto, de ellos provienen los que siguieron el camino recto y han prosperado, aunque la mayoría de los descendientes se apartaron de la obediencia de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Después los continué guiando con Mis mensajeros y envié uno tras otro a sus naciones. Envié después de ellos a Jesús, hijo de María, y le revelé el Evangelio, poniendo mansedumbre y misericordia en los corazones de los que creyeron en él. Eran serviciales y misericordiosos el uno con el otro, pero cayeron en el extremismo en su religión y dejaron de lado el matrimonio y las comodidades que yo había hecho permisibles para ellos. No les ordené hacer es, fueron ellos los que establecieron estas reformas en la religión. Solo busqué que se complacieran en Mí, lo cual no hicieron, y en consecuencia les concedí su recompensa a los que creyeron. Sin embargo, la mayoría de ellos dejaron Mi obediencia al rechazar lo que Mi mensajero Mujámmad r trajo."
    },
    {
      "resource_id": 776,
      "text": "¡Aquellos que tienen fe en Al-lah y obedecen lo que Él ha legislado para ellos! Honren a Al-lah cumpliendo Sus mandamientos y absteniéndose de las cosas que Él no ha permitido, Él los recompensa doblemente por su fe en Mujámmad r y en los mensajeros anteriores. Al-lah les concederá una luz a través de la cual serán guiados en su vida terrenal y la usarán en el Puente el Día del Juicio. También perdonará sus pecados y no les hará rendir cuentas por ellos. Al-lah es absolvedor, misericordioso con sus siervos."
    },
    {
      "resource_id": 776,
      "text": "¡Creyentes! En verdad he explicado con claridad Mi gran favor, que he preparado para ustedes en la multitud de recompensas, para que las personas del Libro anterior, es decir, los judíos y los cristianos sepan que no pueden acceder ni determinar ninguno de los favores de Al-lah, y para que además sepan que el verdadero favor está en las manos de Al-lah; Él lo otorga a quien quiere. Al-lah es Quien otorga innumerables favores, los cuales Él concede únicamente a los siervos que Él desea."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "57" }
  }
}
