{
  "translations": [
    {
      "resource_id": 78,
      "text": "Аллаха Всевышнего восхваляет всё, что в небесах и на земле - из людей, животных, живое и неживое. Он - Всемогущий, устраивает всё согласно Своей мудрости. [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 29 айатов. Сура начинается с сообщения, что Аллаха восхваляет всё, что в небесах и на земле, отвергая от Него всё, что не подобает Ему. Затем в суре излагаются причины, требующие это: Аллаху принадлежат небеса и земля. Он властен над ними, объемлет их и распоряжается ими по Своей мудрости, как пожелает. В суре повелено уверовать в Аллаха и расходовать на Его пути. Сура показала различие степеней воздаяния за расходование в зависимости от причины и цели. В суре рассказывается о состоянии верующих в День воскресения, перед которыми, а также со всех сторон будет струиться их ясный Свет, и о состоянии лицемеров, когда они попросят верующих подождать, чтобы позаимствовать у них долю Света. Между ними возведена стена с вратами. Внутренняя сторона стены (со стороны рая) - милосердие, а наружная (со стороны ада) - наказание. Сура призывает верующих быть смиренными и покорными при поминании Аллаха и того, что ниспослано из Истины (Священного Корана), и разъясняет им достоинства мужчин и женщин, подающих милостыню, перед своим Господом, и конец неверных, отвергающих День воскресения, в аду. В суре приводятся примеры ничтожности земной жизни с её преходящими мирскими благами и величия будущей жизни с её благодатным блаженством и наказанием, и содержится призыв поспешить усердно просить у Аллаха прощения. Сура успокаивает людей тем, что добро или зло, которые постигают человека, предопределены и записаны в Книге у Аллаха, чтобы каждая душа покорилась предопределению Аллаха. Потом в суре рассказывается о последовательном направлении посланников с вескими доказательствами, Писаниями и правилами для приобретения силы в жизни и для организации своей деятельности, чтобы люди придерживались справедливости. Сура завершается призывом к верующим быть богобоязненными и обещает им, что Аллах окажет им Своё милосердие в двойном размере и дарует им Свою милость и щедроты, над которыми не властен никто, кроме Аллаха. Он дарует их тому, кому пожелает. Аллах обладает великой милостью и щедростью.]]"
    },
    {
      "resource_id": 78,
      "text": "Только Аллаху, и никому другому, принадлежат небеса и земля и власть над ними, и Он распоряжается всем, что на них, как желает. Он оживляет и умерщвляет и обладает полной властью над всем сущим."
    },
    {
      "resource_id": 78,
      "text": "Он - существовавший прежде, чем сотворена любая вещь, вечный, остающийся после гибели и исчезновения всякой вещи, видимый в каждой вещи - ведь в каждой вещи - знамения Аллаха, скрытый, которого не постигают взоры, а Он полностью знает всякую вещь - явную и скрытую."
    },
    {
      "resource_id": 78,
      "text": "Он - Тот, кто сотворил небеса и землю, а также всё, что между ними, за шесть дней, потом утвердился на Троне, как подобает Его благородному Лику. Он знает всё, что проникает в землю, что скрывается в ней и что выходит из неё. Он знает всё, что нисходит с неба и что восходит туда. Он знает всё о вас и Своим знанием объемлет все ваши дела, где бы вы ни были. Ему ведомо всё, что вы творите, и ничто не скрывается от Него."
    },
    {
      "resource_id": 78,
      "text": "Только Аллаху одному принадлежит власть над небесами и над землёй. К Нему, Всевышнему, возвращаются дела Его творений, а Он по Своей воле решает всё, что касается их судеб."
    },
    {
      "resource_id": 78,
      "text": "Он добавляет часы из ночи ко дню и часы из дня к ночи, поэтому меняется продолжительность дня и ночи. Он - Тот, кто знает, что в груди и сокровенные тайны сердца."
    },
    {
      "resource_id": 78,
      "text": "Веруйте в Аллаха и в Его посланника и расходуйте из имущества, которое Аллах даровал вам и дал в ваше распоряжение, на пути Аллаха и на угодные Ему дела. Ведь Аллах уготовил великую награду тем из вас, которые уверовали в Аллаха и в Его посланника и расходовали из того, что Он даровал им в наследство."
    },
    {
      "resource_id": 78,
      "text": "Почему же вы не веруете в Аллаха, когда Его посланник призывает вас к вере в вашего Господа и побуждает вас к ней, а Аллах прежде взял с вас обет о вере? Если вы желаете верить, то уже приведены веские доказательства веры."
    },
    {
      "resource_id": 78,
      "text": "Он - Тот, кто ниспосылает Своему посланнику ясные айаты Корана, чтобы вывести вас из заблуждения к прямому пути. Поистине, милости Аллаха и Его милосердие к вам велики!"
    },
    {
      "resource_id": 78,
      "text": "Что мешало вам расходовать из своего имущества на пути Аллаха, а ведь Он наследует небеса и землю?! Он наследует всё, что на них, и никто другой, кроме Него, не будет владеть ничем на них. Не равны среди вас по степени и награде те, которые расходовали и сражались за веру до завоевания Мекки, когда ислам нуждался в помощи и поддержке, и те, которые расходовали и сражались за веру после завоевания Мекки. Ведь тот, кто расходовал и сражался за веру до завоевания Мекки, выше степенью, чем тот, кто расходовал и сражался за веру после завоевания её. И тем и другим Аллах обещал наилучшую награду, но отличаются они по степеням. Аллах осведомлён в том, что вы творите, и воздаст каждому по заслугам."
    },
    {
      "resource_id": 78,
      "text": "Кто из верующих искренне расходует на пути Аллаха, чтобы Аллах удвоил ему награду, и сверх этого в День воскресения ему была бы уготована ещё великая награда?"
    },
    {
      "resource_id": 78,
      "text": "В тот День, когда ты увидишь впереди верующих мужчин и верующих женщин и по правую сторону от них Свет их веры и добродеяний, а ангелы им говорят: \"Вам - добрая весть! Радуйтесь! Сегодня вам уготованы райские сады, где внизу текут реки, и в них вы вечно пребудете. Такое великое воздаяние - прекрасный успех благодаря вашим благочестивым деяниям\"."
    },
    {
      "resource_id": 78,
      "text": "В тот День, когда лицемеры и лицемерки скажут верующим мужчинам и верующим женщинам: \"Подождите нас, чтобы нам досталась доля вашего Света!\" - но им в порицание скажут: \"Вернитесь туда, откуда мы получили этот Свет и там возьмите его!\" И между верующими и лицемерами воздвигнута стена с вратами, внутренняя часть которой (со стороны рая) - милосердие и блаженство, а её наружная часть (со стороны адского огня) - кара и наказание."
    },
    {
      "resource_id": 78,
      "text": "Лицемеры спросят верующих: \"Разве мы не были с вами и не сопутствовали вам в земной жизни?\" Верующие им ответят: \"Да, вы были с нами, как вы говорите, но вы погубили себя лицемерием. Вы выжидали, чтобы губительные беды постигли верующих, и впали в сомнение относительно религии. Вас обманывали ваши ложные надежды и ваше благополучие, пока не постигла вас смерть, а шайтан обманул и соблазнил вас тем, что Аллах простит вас и отпустит вам грехи."
    },
    {
      "resource_id": 78,
      "text": "Сегодня же от вас не принимается выкуп, которым вы хотите избавиться от наказания, каким бы он ни был, как не принимается выкуп от неверных, которые открыто заявили о своём неверии. Для вас местопребыванием будет огонь, который более подходит вам, а какой скверный исход - огонь! \""
    },
    {
      "resource_id": 78,
      "text": "Разве не настало время для тех, которые уверовали, чтобы смягчились и смирились их сердца при поминании Аллаха и Священного Корана и чтобы они не стали, как те из иудеев и христиан, которым было ниспослано Писание раньше них и которые придерживались его некоторое время? Но прошло много времени, и их сердца очерствели, и многие из них не придерживаются своей религии."
    },
    {
      "resource_id": 78,
      "text": "Знайте, о верующие, что Аллах уготовил землю и устроил её, чтобы на ней произрастали растения, когда на неё проливается дождь после того, как она иссохла. Мы разъяснили вам айаты и знамения и привели притчи, может быть, вы поразмышляете над ними, и ваши сердца смягчатся для благоговейного упоминания Аллаха."
    },
    {
      "resource_id": 78,
      "text": "Поистине, тем из мужчин и женщин, которые дают милостыню и искренне расходуют из своего имущества на пути Аллаха, и их души довольны этим, Аллах удвоит награду. А сверх этого, для них в День воскресения будет ещё великая награда."
    },
    {
      "resource_id": 78,
      "text": "А те, которые уверовали в Аллаха и в Его посланников и не делали различия между посланниками - по достоинству и высокой степени - подобны правдивейшим праведникам и погибшим на пути Аллаха. Им уготованы в День воскресения награда и Свет, подобные награде и Свету правдивейшим и погибшим на пути Аллаха. А те, которые не уверовали и отвергли знамения Аллаха, будут обитателями адского огня, где они вечно пребудут."
    },
    {
      "resource_id": 78,
      "text": "Знайте же, о те, которые обольщаются земной жизнью, что эта жизнь - лишь бесполезная игра и забава, отвлекающая человека от того, что приносит ему пользу, и украшение, не возвышающее личного достоинства, и кичливое взаимное хвастовство преходящим знатным родством и истлевшими костями, и состязание в умножении имущества и детей. Это подобно дождю, благодаря которому росло растение, приводящее сеятелей в восхищение. Когда же оно начнёт поспевать, ты увидишь, что оно увядает и желтеет, а потом, через некоторое время, оно превратится в сухую раскрошенную солому, не приносящую никакой пользы. В будущей жизни уготовано мучительное наказание тому, кто выбрал земную жизнь, предпочтя её жизни будущей и не узнав её истинной цены. А тем, кто предпочитал будущую жизнь земной, будет прощение от Аллаха и Его благосклонность. Ведь земная жизнь - лишь преходящее, призрачное, ложное обольщение для тех, кто довольствовался только ею и не готовился к жизни будущей, совершая благочестивые деяния."
    },
    {
      "resource_id": 78,
      "text": "Спешите же опережать друг друга, чтобы заслужить прощение от вашего Господа и войти в обширный райский сад, ширина которого, как ширина небес и земли, уготованный тем, кто уверовал в Аллаха и в Его посланников. Это великое воздаяние - милость Аллаха, и Он дарует её, кому пожелает из Своих рабов. И только Аллах обладает великой милостью, недоступной человеческому разуму и не поддающейся описанию."
    },
    {
      "resource_id": 78,
      "text": "Никакая беда не поразит землю: засуха, недостаток в плодах и т.д., и не поразит ваши души: болезнь, бедность, смерть и т.д., если она не была записана в аль-Лаух\" (Скрижали), предопределена Аллахом и подтверждена Его знанием, раньше чем Мы претворим её в жизнь на земле и в ваших душах. Предопределение беды, знание о ней для Аллаха очень легки и не представляют никакого труда, поскольку Его знание объемлет всё сущее."
    },
    {
      "resource_id": 78,
      "text": "Мы открыли вам это, чтобы вас не постигла чрезмерная печаль, приводящая вас к негодованию, о том, чего вы лишились, и чтобы вы не радовались кичливо тому, что Он вам даровал. Ведь Аллах не любит всяких гордецов, заносчиво кичащихся перед людьми тем, что имеют,"
    },
    {
      "resource_id": 78,
      "text": "которые, скупясь, не расходуют из своего имущества на пути Аллаха и приказывают людям скупиться, представляя им скупость в лучшем свете. А если кто- нибудь отказывается от повиновения Аллаху, то только Аллах богат и не нуждается в нём, и только Он - Тот, кто заслуживает хвалу и прославление."
    },
    {
      "resource_id": 78,
      "text": "Мы отправили Своих посланников, которых Мы избрали, с вескими доводами и явными чудесами и ниспослали с ними Писания, содержащие установления и законы религии, и весы, которые устанавливают справедливость в отношениях между людьми, чтобы люди придерживались справедливости, сотрудничая друг с другом. И Мы создали железо, причиняющее людям страшные муки во время войны и приносящее им пользу в мирное время. Ведь люди используют его в ремёслах в своих интересах и на пользу в своей жизни. Всё это - для того, чтобы Аллах выявил, кто помогает Его религии и поддерживает Его посланников. Поистине, Сам Аллах Всемогущ и не нуждается ни в чьей помощи [[Железо - один среди семи элементов (золото, серебро, ртуть, медь, свинец, железо, олово), которые уже знали древние. Это самый распространённый металл в природе. Он, в основном, находится в соединении с другими элементами в различных формах. В айате указывается, что железо причиняет людям зло и приносит им пользу. Доказательством этого является то, что железо и железные слитки обладают очень многими свойствами. Это сделало его самым подходящим металлом для производства оружия, основой тяжёлой и лёгкой промышленности и опорой цивилизации. Железо играет важную роль в биологических процессах, происходящих в живых существах, и находится во многих органах тела: печени, селезёнке, почках, суставах. Организм нуждается в определённом количестве железа, которое он получает из различных источников. Нехватка железа в организме приводит к малокровию и другим заболеваниям.]]."
    },
    {
      "resource_id": 78,
      "text": "Мы послали Нуха и Ибрахима и из их потомства избрали пророков, и ниспослали им Писания, ведущие к прямому пути. Часть их потомства шла по прямому пути, но многие из них сбились с него и впали в заблуждение."
    },
    {
      "resource_id": 78,
      "text": "Вслед за Нухом и Ибрахимом, и теми посланниками, которые предшествовали им или были их современниками, Мы отправляли Своих посланников одного за другим. После них Мы послали Ису, сына Марйам, и внушили ему Евангелие, и вселили в сердца тех, кто последовал за ним, сочувствие, сострадание и нежность. Для большего поклонения, и проявляя чрезмерность в набожности, они сами выдумали монашество, которое Мы им не предписывали. Но они его придерживались, чтобы приобрести благосклонность Аллаха Всевышнего. Однако они не соблюдали положения о монашестве должным образом. Тем из последователей Исы, которые уверовали в Мухаммада, Мы даровали награду и вознаграждение, которые они заслуживают. Но многие из них не уверовали в Мухаммада, отвергнув его, ослушались Аллаха и сбились с прямого пути."
    },
    {
      "resource_id": 78,
      "text": "О вы, которые уверовали! Страшитесь наказания Аллаха и придерживайтесь веры в Его посланника, и Он удвоит для вас Своё милосердие и дарует вам Свет, который будет освещать вам путь, и простит вам грехи, которые вы совершили. Ведь Его прощение и милосердие велики!"
    },
    {
      "resource_id": 78,
      "text": "Аллах Всевышний дарует вам всё это, чтобы люди Писания, не уверовавшие в Мухаммада, знали, что они не властны ни над чем из милостей Аллаха и что они не могут её приобрести себе или даровать кому- либо другому, и что вся милость во власти Аллаха одного. Он дарует её, кому пожелает из Своих рабов. Ведь Аллах - Обладатель великой милости!"
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "57" }
  }
}
