{
  "translations": [
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ള എല്ലാ സൃഷ്ടികളും അല്ലാഹുവിനെ പ്രകീർത്തിക്കുകയും മഹത്വപ്പെടുത്തുകയും ചെയ്തിരിക്കുന്നു. ഒരാൾക്കും പരാജയപ്പെടുത്താൻ കഴിയാത്ത പ്രതാപവാനായ 'അസീസും', തൻ്റെ സൃഷ്ടിപ്പിലും വിധിനിർണ്ണയത്തിലും അങ്ങേയറ്റം യുക്തമായത് പ്രവർത്തിക്കുന്നവനായ 'ഹകീമു'മത്രെ അവൻ."
    },
    {
      "resource_id": 791,
      "text": "അവന് മാത്രമാകുന്നു ആകാശഭൂമികളുടെ ആധിപത്യം. അവൻ ജീവിപ്പിക്കാൻ ഉദ്ദേശിക്കുന്നവരെ അവൻ ജീവിപ്പിക്കുന്നു. അവൻ മരിപ്പിക്കാൻ ഉദ്ദേശിക്കുന്നവരെ അവൻ മരിപ്പിക്കുന്നു. അവൻ എല്ലാത്തിനും കഴിവുള്ളവനാകുന്നു; യാതൊന്നും അവന് അസാധ്യമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവനാകുന്നു ആദ്യമേയുള്ളവൻ; അവന് മുൻപ് ഒന്നും തന്നെയില്ല. അവനാകുന്നു എന്നെന്നുമുണ്ടായിരിക്കുന്നവൻ; അവന് ശേഷം ഒന്നും തന്നെയില്ല. അവനാകുന്നു സർവ്വോന്നതൻ; അവന് മുകളിൽ ഒന്നും തന്നെയില്ല. അവനാകുന്നു സമീപസ്ഥൻ; അവനെക്കാൾ അടുത്തായി ഒന്നുമില്ല. അവൻ എല്ലാ കാര്യവും അറിയുന്നവനാകുന്നു; യാതൊന്നും അവൻ അറിയാതെ പോവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളെയും ഭൂമിയെയും ആറ് ദിവസങ്ങളിലായി സൃഷ്ടിച്ചവൻ അവനാകുന്നു. ഞായറാഴ്ച്ച ദിവസം അവയുടെ സൃഷ്ടിപ്പ് ആരംഭിക്കുകയും, വെള്ളിയാഴ്ച്ച അവസാനിക്കുകയും ചെയ്തു. കണ്ണിമ വെട്ടുന്നതിനെക്കാൾ കുറഞ്ഞ സമയം കൊണ്ട് അവ സൃഷ്ടിക്കാൻ കഴിവുള്ളവനാണ് അവൻ. ശേഷം അവൻ തൻ്റെ സിംഹാസനത്തിന് മുകളിൽ അവന് യോജിക്കുന്ന രൂപത്തിൽ ആരോഹിതനായി. ഭൂമിയിൽ പ്രവേശിക്കുന്ന മഴയെ കുറിച്ചും, വിത്തുകളെ കുറിച്ചും മറ്റുമെല്ലാം അവൻ അറിയുന്നു. ഭൂമിയിൽ നിന്ന് പുറത്തേക്ക് വരുന്ന ചെടികളെ കുറിച്ചും, ധാതുക്കളെ കുറിച്ചും മറ്റുമെല്ലാം അവൻ അറിയുന്നു. ആകാശത്ത് നിന്നിറങ്ങുന്ന മഴയെ കുറിച്ചും, അല്ലാഹുവിൻ്റെ സന്ദേശത്തെ കുറിച്ചും മറ്റുമെല്ലാം അവൻ അറിയുന്നു. ആകാശത്തിലേക്ക് കയറിപ്പോകുന്ന മലക്കുകളെ കുറിച്ചും സൃഷ്ടികളുടെ പ്രവർത്തനങ്ങളെ കുറിച്ചും, ആത്മാവുകളെ കുറിച്ചും അവൻ അറിയുന്നു. അല്ലയോ ജനങ്ങളേ! നിങ്ങൾ എവിടെയായിരുന്നാലും അവൻ നിങ്ങളെ അറിഞ്ഞു കൊണ്ട് കൂടെയുണ്ട്. നിങ്ങളുടെ ഒരു കാര്യവും അവന് അവ്യക്തമാവുകയില്ല. അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നതെല്ലാം കണ്ടറിയുന്നവനാകുന്നു. നിങ്ങളുടെ ഒരു പ്രവർത്തനവും അവന് അവ്യക്തമാവുകയില്ല. അവക്കുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളുടെ ആധിപത്യവും ഭൂമിയുടെ ആധിപത്യവും അവന് മാത്രമാകുന്നു. അവനിലേക്ക് മാത്രമാകുന്നു കാര്യങ്ങളെല്ലാം മടങ്ങി ചെല്ലുന്നത്. അന്ത്യനാളിൽ അവൻ സൃഷ്ടികളെയെല്ലാം വിചാരണ ചെയ്യുകയും, അവരുടെ പ്രവർത്തനങ്ങൾക്ക് യോജിച്ച പ്രതിഫലം നൽകുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "രാത്രിയെ അവൻ പകലിൽ പ്രവേശിപ്പിക്കുന്നു; അപ്പോൾ ഇരുട്ട് പരക്കുകയും, ജനങ്ങൾ ഉറക്കത്തിലേക്ക് പ്രവേശിക്കുകയും ചെയ്യുന്നു. പകലിനെ അവൻ രാത്രിയിൽ പ്രവേശിപ്പിക്കുന്നു; അപ്പോൾ പ്രകാശം പരക്കുകയും, ജനങ്ങൾ തങ്ങളുടെ വ്യവഹാരങ്ങളിൽ വ്യാപൃതരാവുകയും ചെയ്യുന്നു. അവൻ തൻ്റെ അടിമകളുടെ ഹൃദയങ്ങളിലുള്ളത് അങ്ങേയറ്റം അറിയുന്നവനാകുന്നു. യാതൊരു കാര്യവും അവന് അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ അല്ലാഹുവിൽ വിശ്വസിക്കുക. അല്ലാഹുവിൻ്റെ ദൂതരിലും നിങ്ങൾ വിശ്വസിക്കുക. അല്ലാഹു നിങ്ങൾക്ക് നിയമമാക്കി തന്ന രൂപത്തിൽ ചിലവഴിക്കാൻ ഏൽപ്പിച്ചു തന്ന സമ്പാദ്യത്തിൽ നിന്ന് നിങ്ങൾ ദാനം നൽകുകയും ചെയ്യുക. നിങ്ങളുടെ കൂട്ടത്തിൽ നിന്ന് അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, തങ്ങളുടെ സമ്പാദ്യം അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ ചിലവഴിക്കുകയും ചെയ്തവരാരോ; അവർക്ക് അല്ലാഹുവിങ്കൽ മഹത്തരമായ പ്രതിഫലം -സ്വർഗം- ഉണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുന്നതിൽ നിന്ന് എന്താണ് നിങ്ങളെ തടസ്സപ്പെടുത്തുന്നത്?! അല്ലാഹുവിൻ്റെ ദൂതരാകട്ടെ; നിങ്ങൾ അല്ലാഹുവിൽ വിശ്വസിക്കുന്നതിനായി അവനിലേക്ക് ക്ഷണിച്ചു കൊണ്ടേയിരിക്കുകയും ചെയ്യുന്നു. നിങ്ങളുടെ പിതാക്കളുടെ മുതുകിൽ നിന്ന് നിങ്ങളെ പുറത്തു കൊണ്ടു വന്നതിന് ശേഷം അല്ലാഹുവിൽ നിങ്ങൾ വിശ്വസിക്കണമെന്ന കരാർ അവൻ നിങ്ങളോട് വാങ്ങിയിട്ടുമുണ്ട്. നിങ്ങൾ (ഇസ്ലാമിൽ) വിശ്വസിക്കുന്നവരാണെങ്കിൽ!"
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ അടിമയായ മുഹമ്മദ് നബി -ﷺ- യുടെ മേൽ വ്യക്തമായ ദൃഷ്ടാന്തങ്ങൾ ഇറക്കുന്നവൻ അവനാകുന്നു. നിങ്ങളെ നിഷേധത്തിൻ്റെയും അജ്ഞതയുടെയും ഇരുട്ടുകളിൽ നിന്ന് ഇസ്ലാമിൻ്റെയും അറിവിൻ്റെയും വെളിച്ചത്തിലേക്ക് കൊണ്ടു വരാനത്രെ അത്. തീർച്ചയായും അല്ലാഹു നിങ്ങളോട് വളരെ അനുകമ്പയുള്ളവനായ 'റഊഫും', നിങ്ങളോട് അങ്ങേയറ്റം കാരുണ്യം ചൊരിയുന്ന 'റഹീമു'മാകുന്നു. അതു കൊണ്ടാണല്ലോ അവൻ നിങ്ങളിലേക്ക് മാർഗദർശിയും സന്തോഷവാഹകനുമായി തൻ്റെ നബിയെ അയച്ചത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ ദാനം ചെയ്യുന്നതിൽ നിന്ന് എന്താണ് നിങ്ങളെ തടയുന്നത്?! അല്ലാഹുവിൻ്റെ അന്തിമാവകാശത്തിന് കീഴിലാണ് ആകാശഭൂമികൾ ഉണ്ടായിരിക്കുക. അല്ലയോ (ഇസ്ലാമിൽ) വിശ്വസിച്ചവരേ! നിങ്ങളിൽ -മക്കാ വിജയത്തിന് മുൻപ്- അല്ലാഹുവിൻ്റെ തൃപ്തി പ്രതീക്ഷിച്ചു കൊണ്ട് തൻ്റെ സമ്പാദ്യം ദാനം ചെയ്തവരും, ഇസ്ലാമിൻ്റെ സംരക്ഷണത്തിനായി (ഇസ്ലാമിനെ) നിഷേധിച്ചവർക്കെതിരെ പോരാടിയവരും, മക്കാവിജയത്തിന് ശേഷം ദാനം ചെയ്തവരും പോരാടിയവരും സമന്മാരാവുകയില്ല. വിജയത്തിന് മുൻപ് ദാനം ചെയ്യുകയും അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ പോരാടുകയും ചെയ്തവർ തന്നെയാണ് അതിന് ശേഷം ദാനം ചെയ്യുകയും പോരാടുകയും ചെയ്തവരെക്കാൾ അല്ലാഹുവിങ്കൽ കൂടുതൽ മഹത്തരമായ സ്ഥാനവും, ഉയർന്ന പദവിയും ഉള്ളവർ. രണ്ടു വിഭാഗത്തിനും അല്ലാഹു സ്വർഗം വാഗ്ദാനം നൽകിയിട്ടുണ്ട്. അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നതെല്ലാം നന്നായി കണ്ടറിയുന്നവനാകുന്നു. നിങ്ങളുടെ ഒരു പ്രവർത്തനവും അവന് അവ്യക്തമാവുകയില്ല. അവക്കുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ തൃപ്തി പ്രതീക്ഷിച്ചു കൊണ്ട്, സന്മനസ്സോടെ തൻ്റെ സമ്പാദ്യം ദാനം ചെയ്യുന്നവനായി ആരുണ്ട്?! അങ്ങനെ ചെയ്യുന്നവന് അല്ലാഹു അവൻ ചിലവഴിച്ചതിൻ്റെ പ്രതിഫലം ഇരട്ടിയിരട്ടിയായി നൽകുന്നതാണ്. അന്ത്യനാളിൽ അവന് മാന്യമായ പ്രതിഫലം -അതായത് സ്വർഗം- ഉണ്ടായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിൽ) വിശ്വസിച്ച സ്ത്രീ പുരുഷന്മാരെ അവർക്ക് മുൻപിലും വലതു വശങ്ങളിലുമായി പ്രകാശം തുടിച്ചു നിൽക്കുന്ന നിലക്ക് നീ കാണുന്ന ദിവസം. അന്നേ ദിവസം അവരോട് പറയപ്പെടും: നിങ്ങൾക്ക് ഇന്നുള്ള സന്തോഷവാർത്ത സ്വർഗത്തോപ്പുകളെ കുറിച്ചാകുന്നു! അതിലെ കൊട്ടാരങ്ങളുടെയും വൃക്ഷങ്ങളുടെയും താഴ്ഭാഗത്തു കൂടെ അരുവികൾ ഒഴുകുന്നു. അവരതിൽ എന്നെന്നും വസിക്കുന്നവരായിരിക്കും. ഈ പ്രതിഫലം തന്നെയാകുന്നു മഹത്തരമായ വിജയം; ഒരു വിജയവും അതിന് സമമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "കപടവിശ്വാസികളായ സ്ത്രീ പുരുഷന്മാർ (ഇസ്ലാമിൽ) വിശ്വസിച്ചവരോട് ഇപ്രകാരം പറയുന്ന ദിനം: 'നിങ്ങൾ ഞങ്ങളെയൊന്ന് കാത്തു നിൽക്കൂ! ഈ സ്വിറാത്വ് പാലം കടക്കാൻ, ഞങ്ങളും നിങ്ങളുടെ പ്രകാശത്തിൽ നിന്നൽപ്പം എടുക്കട്ടെ. അപ്പോൾ പരിഹാസത്തോടെ അവരോട് പറയപ്പെടും: നിങ്ങൾ പിന്നിലേക്ക് തന്നെ തിരിച്ചു പോവുക. എന്നിട്ട് നിങ്ങൾക്ക് വഴികാണിക്കാനുള്ള പ്രകാശം തേടുക. അപ്പോൾ അവർക്കിടയിൽ ഒരു മതിൽ കൊണ്ട് മറയിടപ്പെടും. ആ മതിലിനൊരു വാതിലുണ്ട്. വിശ്വാസികൾ നിലയുറപ്പിച്ച അതിൻ്റെ ഉൾഭാഗത്ത് കാരുണ്യമാണ്. കപടവിശ്വാസികൾ നിൽക്കുന്ന അതിൻ്റെ പുറംഭാഗത്താകട്ടെ, ശിക്ഷയും."
    },
    {
      "resource_id": 791,
      "text": "കപടവിശ്വാസികൾ (ഇസ്ലാമിൽ) വിശ്വസിച്ചവരോട് വിളിച്ചു പറയും: ഞങ്ങളും നിങ്ങളോടൊപ്പം ഇസ്ലാം സ്വീകരിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തിരുന്നില്ലേ?! അപ്പോൾ (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർ അവരോട് പറയും: അതെ. നിങ്ങൾ ഞങ്ങളോടൊപ്പം തന്നെയായിരുന്നു. എന്നാൽ നിങ്ങൾ കപടത സ്വീകരിക്കുകയും സ്വന്തത്തെ നാശത്തിൽ പെടുത്തുകയും ചെയ്തു. (ഇസ്ലാമിൽ) വിശ്വസിച്ചവർക്ക് പരാജയം വരുകയും, അങ്ങനെ നിങ്ങളുടെ നിഷേധം പരസ്യമാക്കാൻ കഴിയുകയും ചെയ്യുന്നത് നിങ്ങൾ കാത്തിരുന്നു. അല്ലാഹു മുസ്ലിംകളെ സഹായിക്കുമെന്നതിലും, മരണ ശേഷം ഒരു പുനരുത്ഥാനമുണ്ടാകുമെന്നതിലും നിങ്ങൾ സംശയിച്ചു. നിങ്ങളുടെ വ്യാമോഹങ്ങൾ നിങ്ങളെ വഞ്ചിച്ചു. അങ്ങനെയിരിക്കെ മരണം നിങ്ങളെ പിടികൂടി. പിശാച് നിങ്ങളെ അല്ലാഹുവിൻ്റെ കാര്യത്തിൽ വഞ്ചനയിൽ വീഴ്ത്തുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ കപടവിശ്വാസികളേ! നിങ്ങളുടെ പക്കൽ നിന്ന് നരകശിക്ഷ ഒഴിവാക്കാൻ ഒരു പ്രായശ്ചിത്തവും സ്വീകരിക്കപ്പെടുന്നതല്ല. അല്ലാഹുവിനെ നിഷേധിക്കുകയും, അത് പരസ്യമാക്കുകയും ചെയ്ത നിഷേധികളിൽ നിന്നും ഒരു പ്രായശ്ചിത്തവും സ്വീകരിക്കുകയില്ല. കപടവിശ്വാസികളായ നിങ്ങളുടെ വാസസ്ഥലവും (ഇസ്ലാമിനെ) നിഷേധിച്ചവരുടെ വാസസ്ഥലവും നരകം തന്നെ. അതാണ് നിങ്ങൾക്ക് ഏറ്റവും അർഹമായത്. നിങ്ങൾ നരകത്തിനും ഏറ്റവും യോജിച്ചവർ തന്നെ. എത്ര മോശം സങ്കേതമാണത്!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിലും അവൻ്റെ ദൂതരിലും വിശ്വസിച്ചവർക്ക് അല്ലാഹുവിനെ കുറിച്ചുള്ള സ്മരണയിലേക്കും, ഖുർആനിൽ അവതരിച്ച (സ്വർഗ)വാഗ്ദാനങ്ങളിലേക്കും, (നരകത്തെ കുറിച്ചുള്ള) താക്കീതുകളിലേക്കും കീഴൊതുങ്ങാനുള്ള നേരമായില്ലേ?! തൗറാത്ത് നൽകപ്പെട്ട യഹൂദരെയും, ഇഞ്ചീൽ നൽകപ്പെട്ട നസ്വാറാക്കളെയും പോലെ ഹൃദയം കടുത്തു പോകാതിരിക്കാനും; അവർക്കും അവരിലേക്ക് നബിമാർ നിയോഗിക്കപ്പെടുന്നതിൻ്റെയും ഇടയിലുള്ള കാലദൈർഘ്യം അധികരിച്ചപ്പോൾ അവരുടെ ഹൃദയങ്ങൾ കടുത്തു പോയി. അവരിൽ ധാരാളം പേർ അല്ലാഹുവിനെ അനുസരിക്കുന്നത് അവസാനിപ്പിക്കുകയും, അവനെ ധിക്കരിക്കുകയും ചെയ്യുന്നവരാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഭൂമി ഉണങ്ങി പോയതിന് ശേഷം അതിൽ സസ്യങ്ങൾ മുളപ്പിച്ചു കൊണ്ട് അല്ലാഹുവാണ് അതിനെ ജീവനുള്ളതാക്കുന്നതെന്ന് നിങ്ങൾ അറിയുക! ജനങ്ങളേ! നിങ്ങൾ ബുദ്ധി കൊടുത്ത് ചിന്തിക്കുന്നതിനായി, അല്ലാഹുവിൻ്റെ ശക്തിയും ഏകത്വവും വിശദീകരിച്ചു തരുന്ന തെളിവുകളും പ്രമാണങ്ങളും നാം നിങ്ങൾക്ക് വിശദീകരിച്ചു തന്നിരിക്കുന്നു. അതിനാൽ അറിയുക! നിർജ്ജീവമായി കിടന്ന ഭൂമിയെ ജീവനുള്ളതാക്കാൻ കഴിവുള്ളവൻ മരിച്ചതിന് ശേഷം നിങ്ങളെ ഉയർത്തെഴുന്നേൽപ്പിക്കാനും കഴിവുള്ളവനാണ്. കടുത്തു പോയ നിങ്ങളുടെ ഹൃദയങ്ങളെ ലോലമാക്കാനും അവൻ കഴിവുള്ളവനത്രെ."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ സമ്പാദ്യത്തിൽ നിന്ന് ഒരു ഭാഗം ദാനധർമ്മമായി നൽകുന്ന സ്ത്രീ പുരുഷന്മാർക്കും, നല്ല മനസ്സോടെ -എടുത്തു പറയുകയോ പ്രയാസപ്പെടുത്തുകയോ ചെയ്യാതെ- തങ്ങളുടെ സമ്പാദ്യം ദാനം നൽകുന്നവർക്കും അവരുടെ പ്രവർത്തനങ്ങളുടെ പ്രതിഫലം ഇരട്ടിയിരട്ടിയായി നൽകപ്പെടും. ഓരോ നന്മക്കും അതിൻ്റെ പത്തിരട്ടി മുതൽ എഴുന്നൂറ് ഇരട്ടി വരെയും, അനേകം ഇരട്ടികളായുമാണ് പ്രതിഫലം. അതോടൊപ്പം മാന്യമായ പ്രതിഫലം അല്ലാഹുവിങ്കൽ അവർക്ക് വേറെയുമുണ്ട്; സ്വർഗമാണത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവൻ്റെ ദൂതന്മാരിൽ -ഒരു വേർതിരിവും കൽപ്പിക്കാതെ- വിശ്വസിക്കുകയും ചെയ്തവരാരോ; അവരാകുന്നു സ്വിദ്ദീഖുകൾ (നബിമാർ കൊണ്ടു വന്നതിനെ സത്യപ്പെടുത്തുന്നതിൽ പൂർണ്ണത വരിച്ചവർ). (അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ) രക്തസാക്ഷികളായവർ അല്ലാഹുവിൻ്റെ അടുക്കലാണ്; അവർക്കായി ഒരുക്കി വെക്കപ്പെട്ട മാന്യമായ പ്രതിഫലം അവർക്കുണ്ട്. പരലോകത്ത് അവരുടെ മുന്നിലും വലതു ഭാഗങ്ങളിലുമായി അവരുടെ പ്രകാശമുണ്ടായിരിക്കും. എന്നാൽ അല്ലാഹുവിലും അവൻ്റെ ദൂതന്മാരിലും അവിശ്വസിക്കുകയും, നമ്മുടെ ദൂതൻ്റെ മേൽ അവതരിക്കപ്പെട്ട ദൃഷ്ടാന്തങ്ങളെ കളവാക്കുകയും ചെയ്തവർ; അവർ തന്നെയാകുന്നു നരകാവകാശികൾ. അന്ത്യനാളിൽ അവരതിൽ ശാശ്വതരായി പ്രവേശിക്കുന്നതാണ്. ഒരിക്കലും അതിൽ നിന്നവർ പുറത്തു കടക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അറിയുക! ഇഹലോക ജീവിതമെന്നാൽ ശരീരങ്ങൾക്ക് വിനോദവും, ഹൃദയങ്ങൾക്ക് ആസ്വാദനവും, നിങ്ങൾക്ക് ഭംഗി സ്വീകരിക്കാൻ ഒരു അലങ്കാരവും, അധികാരത്തിലും സമ്പത്തിലും നിങ്ങൾ പരസ്പരം അഹങ്കരിക്കലും, സമ്പാദ്യത്തിൻ്റെയും സന്താനങ്ങളുടെയും പേരിൽ നിങ്ങൾ പൊങ്ങച്ചം നടിക്കലുമാകുന്നു. ഒരു മഴയുടെ ഉദാഹരണം പോലെ. അതിലൂടെ മുളച്ചു പൊന്തിയ ചെടികൾ കർഷകരെ അത്ഭുതപ്പെടുത്തുന്നു. എന്നാൽ ദിവസമേറെ കഴിയുന്നതിന് മുൻപ് തന്നെ അവയതാ ഉണങ്ങിത്തുടങ്ങുന്നു. അപ്പോൾ -മനുഷ്യാ!- പച്ച പുതച്ചു നിന്നിരുന്ന ആ ചെടികൾ മഞ്ഞ നിറമായി മാറിയത് നിനക്ക് കാണാൻ കഴിയും. പിന്നെയതാ, അല്ലാഹു അതിനെ നുരുമ്പിയ വൈക്കോൽ പോലെയാക്കുന്നു. എന്നാൽ പരലോകത്ത് (ഇസ്ലാമിനെ) നിഷേധിച്ചവർക്കും കപടവിശ്വാസികൾക്കും കടുത്ത ശിക്ഷയുണ്ട്. എന്നാൽ അവൻ്റെ വിശ്വാസികളായ ദാസന്മാർക്ക് അവരുടെ തെറ്റുകൾക്ക് പാപമോചനവും അല്ലാഹുവിൻ്റെ തൃപ്തിയുമുണ്ട്. ഇഹലോകജീവിതമെന്നാൽ ഉറച്ചു നിൽക്കാത്ത, നശിച്ചു പോകുന്ന ഒരു വിഭവം മാത്രമാകുന്നു. ആരെങ്കിലും അവസാനിക്കുന്ന ഈ ലോകത്തെ വിഭവങ്ങളെ (എന്നെന്നും നിലനിൽക്കുന്ന) പരലോക വിഭവങ്ങൾക്ക് മേലെ സ്ഥാനം നൽകുന്നെങ്കിൽ അവൻ കടുത്ത നഷ്ടക്കാരൻ തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ ജനങ്ങളേ! നിങ്ങളുടെ പാപങ്ങൾ അല്ലാഹു പൊറുത്തു നൽകുന്നതിനായി, പശ്ചാത്താപം പോലുള്ള നന്മകൾ ചെയ്തു കൊണ്ട് സൽകർമ്മങ്ങളിലേക്ക് നിങ്ങൾ മുന്നേറുക. ആകാശഭൂമികളുടെ വിശാലതയുള്ള സ്വർഗം നേടുന്നതിനു വേണ്ടിയും. ഈ (പറയപ്പെട്ട) സ്വർഗം അല്ലാഹു അവനിലും അവൻ്റെ ദൂതന്മാരിലും വിശ്വസിച്ചവർക്ക് ഒരുക്കി വെച്ചതാകുന്നു. ഈ പ്രതിഫലം അല്ലാഹു അവനുദ്ദേശിക്കുന്ന അവൻ്റെ അടിമകൾക്ക് മേൽ അവൻ ചൊരിയുന്ന അവൻ്റെ അനുഗ്രഹമത്രെ. അല്ലാഹു തൻ്റെ വിശ്വാസികളായ അടിമകൾക്ക് മേൽ അങ്ങേയറ്റം വിശാലമായി അനുഗ്രഹം ചൊരിയുന്നവനത്രെ."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങൾക്ക് ഭൂമിയിൽ വരൾച്ചയോ മറ്റോ പോലുള്ള എന്തെങ്കിലും ആപത്തോ, അവരുടെ സ്വന്തം ശരീരങ്ങളിൽ കെടുതിയോ ബാധിക്കുകയുണ്ടായിട്ടില്ല; എല്ലാ സൃഷ്ടികളെയും സൃഷ്ടിക്കുന്നതിന് മുൻപ് നാമതെല്ലാം ലൗഹുൽ മഹ്ഫൂദ്വിൽ രേഖപ്പെടുത്തി വെച്ചിട്ടല്ലാതെ. തീർച്ചയായും അത് അല്ലാഹുവിന് വളരെ എളുപ്പമുള്ളതാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ ജനങ്ങളേ! നിങ്ങൾക്ക് നഷ്ടപ്പെട്ടു പോയതിൻ്റെ പേരിൽ നിങ്ങൾ ദുഖിക്കാതിരിക്കാനും, അല്ലാഹു നിങ്ങൾക്ക് നൽകിയ അനുഗ്രഹങ്ങളുടെ പേരിൽ അഹങ്കാരത്തോടെ നിങ്ങൾ ആഘോഷിക്കാതിരിക്കാനും വേണ്ടിയാണത്. തീർച്ചയായും അല്ലാഹു, അവൻ നൽകിയ അനുഗ്രഹങ്ങൾ കൊണ്ട് ജനങ്ങളുടെ മേൽ ഔന്നത്യം നടിക്കുന്ന ഒരു അഹങ്കാരിയെയും ഇഷ്ടപ്പെടുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിർബന്ധമായും ചെയ്യേണ്ട സാമ്പത്തിക ചിലവുകളിൽ പിശുക്ക് കാണിക്കുകയും, മറ്റുള്ളവരോട് പിശുക്കി പിടിക്കാൻ കൽപ്പിക്കുകയും ചെയ്യുന്നവർ നഷ്ടക്കാർ തന്നെ. അല്ലാഹുവിനെ അനുസരിക്കുന്നതിൽ നിന്ന് ആരെങ്കിലും പിന്തിരിഞ്ഞു കളയുന്നെങ്കിൽ അത് അല്ലാഹുവിന് യാതൊരു ഉപദ്രവും ഏൽപ്പിക്കുന്നില്ല. മറിച്ച് അവൻ സ്വന്തത്തോട് തന്നെയാണ് അതിക്രമം ചെയ്യുന്നത്. തീർച്ചയായും അല്ലാഹു തന്നെയാകുന്നു പരാശ്രയമുക്തനായ 'ഗനിയ്യ്'; അവന് തൻ്റെ അടിമകളുടെ ആരാധനയുടെ ഒരാവശ്യവുമില്ല. എല്ലാ നിലക്കും സ്തുത്യർഹനും അവൻ തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും നാം നമ്മുടെ ദൂതന്മാരെ വ്യക്തമായ തെളിവുകളും പ്രകടമായ പ്രമാണങ്ങളുമായി അയച്ചിരിക്കുന്നു. അവരോടൊപ്പം വേദഗ്രന്ഥങ്ങളും നാം ഇറക്കിയിരിക്കുന്നു. ജനങ്ങൾ നീതിപൂർവ്വം നിലകൊള്ളുന്നതിനായി നീതിയുടെ തുലാസും നാം അവർക്കൊപ്പം ഇറക്കി. ഇരുമ്പും നാം അവർക്ക് നൽകി; അതിൽ കടുത്ത ശക്തിയുണ്ട്. ആയുധങ്ങൾ അതിൽ നിന്നാണുണ്ടാക്കുന്നത്. തൊഴിലിലും മറ്റു നിർമ്മാണങ്ങളിലും മനുഷ്യർക്ക് അതു കൊണ്ട് ഉപകാരവുമുണ്ട്. അദൃശ്യമായി അല്ലാഹുവിനെ സഹായിക്കുന്നത് ആരാണ് എന്ന് തൻ്റെ ദാസന്മാർക്ക് ബോധ്യപ്പെടുന്ന രൂപത്തിൽ അറിയുന്നതിന് വേണ്ടിയാണത്. തീർച്ചയായും അല്ലാഹു അങ്ങേയറ്റം ശക്തിയുള്ളവനും, മഹാപ്രതാപമുള്ളവനുമാകുന്നു. ആർക്കും അവനെ പരാജയപ്പെടുത്തുക സാധ്യമല്ല. അവന് കഴിയാത്ത ഒന്നും തന്നെയില്ല."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും നാം നൂഹിനെയും -عَلَيْهِ السَّلَامُ- ഇബ്രാഹീമിനെയും -عَلَيْهِ السَّلَامُ- നമ്മുടെ ദൂതന്മാരായി നിയോഗിച്ചു. അവരുടെ സന്തതികളിൽ നാം പ്രവാചകത്വവും, വേദഗ്രന്ഥങ്ങളും നിശ്ചയിച്ചു. അവരുടെ സന്തതികളിൽ സ്വിറാത്വുൽ മുസ്തഖീമിലേക്ക് (നേരായ മാർഗം) സന്മാർഗം ലഭിച്ച, അല്ലാഹു (നന്മയിലേക്ക്) സൗകര്യം ചെയ്തു കൊടുത്തവരുണ്ട്. എന്നാൽ അവരിൽ അധികപേരും അല്ലാഹുവിനെ അനുസരിക്കുന്നതിൽ നിന്ന് വിട്ടു നിന്നവരാണ്."
    },
    {
      "resource_id": 791,
      "text": "പിന്നെ നാം തുടർച്ചയായി നമ്മുടെ ദൂതന്മാരെ അവരവരുടെ സമുദായങ്ങളിലേക്ക് അയച്ചു. മർയമിൻ്റെ മകൻ ഈസയെ അവർക്ക് ശേഷം നാം നിയോഗിക്കുകയും, അദ്ദേഹത്തിന് നാം ഇഞ്ചീൽ നൽകുകയും ചെയ്തു. അദ്ദേഹത്തിൽ വിശ്വസിക്കുകയും, അദ്ദേഹത്തെ പിൻപറ്റുകയും ചെയ്തവരുടെ മനസ്സിൽ നാം കൃപയും കാരുണ്യവും നിശ്ചയിച്ചു. അവർ പരസ്പരം സ്നേഹിക്കുകയും ഇഷ്ടപ്പെടുകയും ചെയ്യുന്നവരായിരുന്നു. എന്നാൽ തങ്ങളുടെ മതത്തിൻ്റെ കാര്യത്തിൽ അവർ അതിരുകവിയുകയും, അല്ലാഹു അവർക്ക് അനുവദിച്ച വിവാഹവും മറ്റു ചില ആസ്വാദനങ്ങളും അവർ ഉപേക്ഷിക്കുകയും ചെയ്തു. നാം അവരോട് ഇതൊന്നും ആവശ്യപ്പെട്ടിരുന്നില്ല. അവർ സ്വയം തന്നെ -മുൻമാതൃകയൊന്നുമില്ലാതെ- നിർമ്മിച്ചുണ്ടാക്കുകയും, തങ്ങളുടെ മേൽ നിർബന്ധമാക്കുകയും ചെയ്തവയാണ് അവയെല്ലാം. അല്ലാഹുവിൻ്റെ തൃപ്തി തേടുവാൻ മാത്രമാണ് നാം അവരോട് കൽപ്പിച്ചത്. അതാകട്ടെ, അവർ പ്രാവർത്തികമാക്കുകയും ചെയ്തില്ല. അപ്പോൾ അവരിൽ നിന്ന് വിശ്വസിച്ചവർക്ക് അവരുടെ പ്രതിഫലം നാം നൽകി. എന്നാൽ അവരിൽ ധാരാളം പേർ അല്ലാഹു അവരിലേക്ക് നിയോഗിച്ച ദൂതനായ മുഹമ്മദ് നബി -ﷺ- യെ നിഷേധിച്ചു കൊണ്ട്, അല്ലാഹുവിനെ അനുസരിക്കുന്നതിൽ നിന്ന് പുറത്തു പോയവരാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ നിയമനിർദേശങ്ങൾ പ്രാവർത്തികമാക്കുകയും ചെയ്തവരേ! അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചും അവനെ നിങ്ങൾ സൂക്ഷിക്കുക! അവൻ്റെ ദൂതനായ മുഹമ്മദ് നബി -ﷺ- യിൽ നിങ്ങൾ വിശ്വസിക്കുകയും ചെയ്യുക. നിങ്ങൾ മുഹമ്മദ് നബി -ﷺ- യിലും, അവിടുത്തേക്ക് മുൻപുള്ള നബിമാരിലും വിശ്വസിച്ചതിനാൽ രണ്ട് ഇരട്ടി പ്രതിഫലവും അവൻ നിങ്ങൾക്ക് നൽകും. ഇഹലോക ജീവിതത്തിൽ നേർമാർഗം സ്വീകരിക്കാനും, പരലോകത്ത് സ്വിറാത്വ് പാലത്തിൽ മുന്നോട്ട് നടക്കാനും അവൻ നിങ്ങൾക്ക് വെളിച്ചം നൽകുകയും ചെയ്യും. നിങ്ങളുടെ തിന്മകൾ അവൻ നിങ്ങൾക്ക് പൊറുത്തു തരികയും, മറ്റുള്ളവരിൽ നിന്ന് അത് മറച്ചു പിടിക്കുകയും, അവ നിങ്ങൾക്ക് വിട്ടുതരികയും ചെയ്യും. അല്ലാഹു അവൻ്റെ അടിമകൾക്ക് ധാരാളമായി പൊറുത്തു കൊടുക്കുന്ന 'ഗഫൂറും', അവരോട് ധാരാളമായി കാരുണ്യം ചെയ്യുന്ന 'റഹീമു'മാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ (ഇസ്ലാമിൽ) വിശ്വസിച്ചവരേ! നാം ഒരുക്കി വെച്ചിരിക്കുന്ന, ഇരട്ടി പ്രതിഫലമെന്ന ഈ മഹത്തരമായ ഔദാര്യം നിങ്ങൾക്ക് നാം വിശദീകരിച്ചു തന്നിരിക്കുന്നത് മുൻവേദഗ്രന്ഥങ്ങൾ നൽകപ്പെട്ട യഹൂദരും നസ്വാറാക്കളും അല്ലാഹുവിൻ്റെ ഔദാര്യം അവർ ഉദ്ദേശിക്കുന്നവർക്ക് നൽകുകയും, ഉദ്ദേശിക്കുന്നവർക്ക് തടഞ്ഞു വെക്കുകയും ചെയ്യാൻ സാധിക്കില്ലെന്ന് മനസ്സിലാകുന്നതിന് വേണ്ടിയാണ്. അല്ലാഹു അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് തൻ്റെ ഔദാര്യം നൽകുമെന്നും, അതിൻ്റെ കൈകാര്യകർതൃത്വം അല്ലാഹുവിൻ്റെ പക്കൽ മാത്രമാണെന്ന് അവർ അറിയുന്നതിനും വേണ്ടി. അല്ലാഹു അവൻ ഉദ്ദേശിക്കുന്ന അവൻ്റെ ദാസന്മാർക്ക് മഹത്തായ ഔദാര്യം നൽകുന്നവനാകുന്നു."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "57" }
  }
}
