{
  "translations": [
    {
      "resource_id": 85,
      "text": "Everything in the heavens and earth glorifies God––He is the Almighty, the Wise."
    },
    {
      "resource_id": 85,
      "text": "Control of the heavens and earth belongs to Him; He gives life and death; He has power over all things."
    },
    {
      "resource_id": 85,
      "text": "He is the First and the Last; the Outer and the Inner; He has knowledge of all things."
    },
    {
      "resource_id": 85,
      "text": "It was He who created the heavens and earth in six Days and then established Himself on the throne. He knows what enters the earth and what comes out of it; what descends from the sky and what ascends to it. He is with you wherever you are; He sees all that you do;"
    },
    {
      "resource_id": 85,
      "text": "control of the heavens and earth belongs to Him. Everything is brought back to God."
    },
    {
      "resource_id": 85,
      "text": "He makes night merge into day and day into night. He knows what is in every heart."
    },
    {
      "resource_id": 85,
      "text": "Believe in God and His Messenger, and give out of what He has made pass down to you: those of you who believe and give will have a great reward."
    },
    {
      "resource_id": 85,
      "text": "Why should you not believe in God when the Mes-senger calls you to believe in your Lord, and He has already made a pledge with you, if you have faith?"
    },
    {
      "resource_id": 85,
      "text": "It is He who has sent down clear revelations to His Servant, so that He may bring you from the depths of darkness into light; God is truly kind and merciful to you."
    },
    {
      "resource_id": 85,
      "text": "Why should you not give for God’s cause when God alone will inherit what is in the heavens and earth? Those who gave and fought before the triumph are not like others: they are greater in rank than those who gave and fought afterwards. But God has promised a good reward to all of them: God is fully aware of all that you do."
    },
    {
      "resource_id": 85,
      "text": "Who will make God a good loan? He will double it for him and reward him generously."
    },
    {
      "resource_id": 85,
      "text": "On the Day when you [Prophet] see the believers, both men and women, with their light streaming out ahead of them and to their right, [they will be told], ‘The good news for you today is that there are Gardens graced with flowing streams where you will stay: that is truly the supreme triumph!’"
    },
    {
      "resource_id": 85,
      "text": "On the same Day, the hypocrites, both men and women, will say to the believers, ‘Wait for us! Let us have some of your light!’ They will be told, ‘Go back and look for a light.’ A wall with a door will be erected between them: inside it lies mercy, outside lies torment."
    },
    {
      "resource_id": 85,
      "text": "The hypocrites will call out to the believers, ‘Were we not with you?’ They will reply, ‘Yes. But you allowed yourselves to be tempted, you were hesitant, doubtful, deceived by false hopes until God’s command came- the Deceiver tricked you about God."
    },
    {
      "resource_id": 85,
      "text": "Today no ransom will be accepted from you or from the disbelievers: your home is the Fire- that is where you belong––a miserable destination!’"
    },
    {
      "resource_id": 85,
      "text": "Is it not time for believers to humble their hearts to the remembrance of God and the Truth that has been revealed, and not to be like those who received the Scripture before them, whose time was extended but whose hearts hardened and many of whom were lawbreakers?"
    },
    {
      "resource_id": 85,
      "text": "Remember that God revives the earth after it dies; We have made Our revelation clear to you so that you may use your reason."
    },
    {
      "resource_id": 85,
      "text": "Charitable men and women who make a good loan to God will have it doubled and have a generous reward."
    },
    {
      "resource_id": 85,
      "text": "Those who believe in God and His messengers are the truthful ones who will bear witness before their Lord: they will have their reward and their light. But those who disbelieve and deny Our revelations are the inhabitants of Hell."
    },
    {
      "resource_id": 85,
      "text": "Bear in mind that the present life is just a game, a diversion, an attraction, a cause of boasting among you, of rivalry in wealth and children. It is like plants that spring up after the rain: their growth at first delights the sowers, but then you see them wither away, turn yellow, and become stubble. There is terrible punishment in the next life as well as forgiveness and approval from God; the life of this world is only an illusory pleasure."
    },
    {
      "resource_id": 85,
      "text": "So race for your Lord’s forgiveness and a Garden as wide as the heavens and earth, prepared for those who believe in God and His messengers: that is God’s bounty, which He bestows on whoever He pleases. God’s bounty is infinite."
    },
    {
      "resource_id": 85,
      "text": "No misfortune can happen, either in the earth or in yourselves, that was not set down in writing before We brought it into being- that is easy for God-"
    },
    {
      "resource_id": 85,
      "text": "so you need not grieve for what you miss or gloat over what you gain. God does not love the conceited, the boastful, "
    },
    {
      "resource_id": 85,
      "text": "those who are miserly, and who tell other people to be miserly. If anyone turns away, remember that God is self-sufficient and worthy of praise."
    },
    {
      "resource_id": 85,
      "text": "We sent Our messengers with clear signs, the Scripture and the Balance, so that people could uphold justice: We also sent iron, with its mighty strength and many uses for mankind, so that God could mark out those who would help Him and His messengers though they cannot see Him. Truly God is powerful, almighty."
    },
    {
      "resource_id": 85,
      "text": "We sent Noah and Abraham, and gave prophethood and scripture to their offspring: among them there were some who were rightly guided, but many were lawbreakers."
    },
    {
      "resource_id": 85,
      "text": "We sent other messengers to follow in their footsteps. After those We sent Jesus, son of Mary: We gave him the Gospel and put compassion and mercy into the hearts of his followers. But monasticism was something they invented- We did not ordain it for them- only to seek God’s pleasure, and even so, they did not observe it properly. So We gave a reward to those of them who believed, but many of them were lawbreakers."
    },
    {
      "resource_id": 85,
      "text": "Believers, be mindful of God and have faith in His Messenger: He will give you a double share of His mercy; He will provide a light to help you walk; He will forgive you- God is most forgiving, most merciful."
    },
    {
      "resource_id": 85,
      "text": "The People of the Book should know that they have no power over any of God’s grace and that grace is in the hand of God alone: He gives it to whoever He will. God’s grace is truly immense."
    }
  ],
  "meta": {
    "translation_name": "Abdul Haleem",
    "author_name": "Abdul Haleem",
    "filters": { "resource_id": 85, "chapter_number": "57" }
  }
}
