{
  "translations": [
    {
      "resource_id": 103,
      "text": "Quando os hipócritas te chegam, dizem: \"Testemunhamos que, por certo, tu és O Mensageiro de Allah.\" E Allah sabe que, por certo, tu és Seu Mensageiro, e Allah testemunha que, por certo, os hipócritas são mentirosos."
    },
    {
      "resource_id": 103,
      "text": "Tomaram seus juramentos por escudo e afastaram-se do caminho de Allah. Por certo, que vil o que faziam!"
    },
    {
      "resource_id": 103,
      "text": "Isso, porque creram; em seguida, renegaram a Fé; então, selaram-se-lhes os corações: e eles nada entendem."
    },
    {
      "resource_id": 103,
      "text": "E, quando os vês, tu te admiras de seus corpos. E, se falam, ouves seu dito. São como madeiras encostadas. Supõem ser contra eles todo grito. Eles são os inimigos: então, precata-te deles. Que Allah os aniquile! Como se distanciam da Verdade!"
    },
    {
      "resource_id": 103,
      "text": "E, quando se lhes diz: \"Vinde, que o Mensageiro de Allah implorará perdão para vós\", meneiam as cabeças, e tu os vês se afastarem, enquanto soberbos."
    },
    {
      "resource_id": 103,
      "text": "É-lhes igual que implores perdão para eles ou não implores perdão para eles: Allah não os perdoará. Por certo, Allah não guia o povo perverso."
    },
    {
      "resource_id": 103,
      "text": "Eles são os que dizem: \"Não despendais com os que estão junto do Mensageiro de Allah, até que debandem.\" E de Allah são os cofres dos céus e da terra, mas os hipócritas não entendem."
    },
    {
      "resource_id": 103,
      "text": "Dizem: \"Se retornarmos a Al-Madinah, em verdade, o mais poderoso de nós fará sair o mais desprezado.\" E de Allah é o poder, e de Seu Mensageiros, e dos crentes, mas os hipócritas não sabem."
    },
    {
      "resource_id": 103,
      "text": "Ó vós que credes! Que vossas riquezas e vossos filhos não vos entretenham, da lembrança de Allah. E quem o faz, esses são os perdedores."
    },
    {
      "resource_id": 103,
      "text": "E despendei do que vos damos por sustento, antes que a morte chegue a um de vós e que ele diga: \"Senhor meu! Que me concedas prazo até um termo próximo; então, darei esmola e serei dos íntegros.\""
    },
    {
      "resource_id": 103,
      "text": "E Allah não concederá prazo a uma alma, quando seu termo chegar. E Allah, do que fazeis, é Conhecedor."
    }
  ],
  "meta": {
    "translation_name": "Helmi Nasr",
    "author_name": "Helmi Nasr",
    "filters": { "resource_id": 103, "chapter_number": "63" }
  }
}
