{
  "translations": [
    {
      "resource_id": 106,
      "text": "Хьуна тIе мунепакъаш<sup foot_note=114221>1</sup>баьхкича, цара элира: \"Оха тешалла до: баккъалла а, хьо Делан элча ма ву.\" Далла хууш ду хьо, баккъалла а, Шен элча вуйла. Дала тешалла до: баккъалла а, и мунепакъаш харцлуьйш ма бу."
    },
    {
      "resource_id": 106,
      "text": "Шайн дуйнаш шайна /бусалбанашкара зен ца хилийта/ турс хилла<sup foot_note=114222>1</sup>лийцира цара − /иштта/ цара дIатилина /нах/ Делан некъах. Баккъалла а, ма вон хили-кх цара деш хилларг!"
    },
    {
      "resource_id": 106,
      "text": "Иза ду цара ийман диллина хиларна тIаккха керстадарна. Церан дегнех мухIар тоьхна<sup foot_note=114223>1</sup>− уьш ца кхета."
    },
    {
      "resource_id": 106,
      "text": "Хьуна уьш гича, хьо цецвоккху церан догIмаша‚ цара хабар дуьйцуш ахь ладугIу церан даше. ГIортина бIогIамаш санна бу уьш<sup foot_note=114224>1</sup>(шаьш хIоьттана Iа ца луш). Массо а мохь шайна дуьхьал бу моьтту царна. Уьш мостагIий бу‚ хьо ларлолахь царах. Дала хIаллакбийр бу уьш. Муха генабевлла уьш /ийманах билгалонаш еъначул тIаьхьа/?!"
    },
    {
      "resource_id": 106,
      "text": "Цаьрга элча: \"Схьадуьйла‚ Делан элчано гечдар доьхур ду шуна\"‚ шайн кортош хьебо цара. Хьуна гина уьш дIабоьрзуш /ийманах/, шаьш кура а бовлий."
    },
    {
      "resource_id": 106,
      "text": "Царна цхьатерра ду: ахь царна гечдар дийхича а‚ ца дийхича а. Данне а Дала гечдийр дац царна. Баккъалла а, Дала нис ца до песакъ къам."
    },
    {
      "resource_id": 106,
      "text": "Уьш бу олуш: \"Харжаш ма е Делан элчанна гергахь болчарна<sup foot_note=114225>1</sup>− дIасабаржийта уьш /Мадинатера/\". Делан ю стигланийн а, лаьттан а хазнаш, амма мунепакъаш кхеташ бац-кх."
    },
    {
      "resource_id": 106,
      "text": "Цара (мунепакъаша) олу: \"Тхо Мадинате юхадирзича<sup foot_note=114226>1</sup>, сийлахь<sup foot_note=114227>2</sup>болчара сийсаза<sup foot_note=114228>3</sup>берш арабохур бу цу (Мадината) чуьра\". Делан ду сий‚ Цуьнан элчанан а ду‚ муъмин нехан а ду‚ делахь а, мунепакъашна ца хаьа-кх."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Шу юкъах ма дохийла шун бахамо а‚ шун доьзало а Дела хьехорах (дийнахь-бусий дечу пхеа ламазах). И деш берш<sup foot_note=114229>1</sup>− уьш бу эшнарш."
    },
    {
      "resource_id": 106,
      "text": "Харж е /Делан новкъахь/ Оха шайна деллачу рицкъах шайх цхьанна тIе валар кхачале‚ тIаккха цо олуш: \"Веза Дела‚ Ахь со тIаьхьатаьттинехьара цхьа кIеззиг заманна, ас сагIа доккхур дара‚ со хир вара дика Iамал ечарах\"."
    },
    {
      "resource_id": 106,
      "text": "ТIаьхьатоттур дац Дала цхьа а са<sup foot_note=114230>1</sup>, цуьнан Iожалла еъча. Дела дика хууш верг ву аш дийриг."
    }
  ],
  "meta": {
    "translation_name": "Magomed Magomedov",
    "author_name": "Magomed Magomedov",
    "filters": { "resource_id": 106, "chapter_number": "63" }
  }
}
