{
  "translations": [
    {
      "resource_id": 149,
      "text": "When the hypocrites come to you<a class=\"sup\"><sup>sg </sup></a>, they say, “We bear witness that you are most surely Allah’s Messenger.” And Allah knows that you are most surely His Messenger, and Allah bears witness that the hypocrites are most surely liars:"
    },
    {
      "resource_id": 149,
      "text": "they have taken their oaths as a cover, and so they have barred<i class=\"s\">(others) </i>from the way of Allah; indeed, evil is what they have been doing."
    },
    {
      "resource_id": 149,
      "text": "That is because they believed then they denied, so their hearts were sealed—thus they do not comprehend."
    },
    {
      "resource_id": 149,
      "text": "Yet when you<a class=\"sup\"><sup>sg </sup></a>see them, their physiques impress you, and when they speak, you listen to what they say. They are like propped-up timber; they think every shout is aimed at them. They are the enemy, so beware of them. MayAllah strike them down! How can they be averted<i class=\"s\">(from the truth) </i>?"
    },
    {
      "resource_id": 149,
      "text": "And when it is said to them, “Come, the Messenger of Allah will ask forgiveness for you,” they <span class=\"h\">keep turning<sup foot_note=\"81329\">1</sup> </span>their heads aside and you<a class=\"sup\"><sup>sg </sup></a>see them turning away while acting arrogantly."
    },
    {
      "resource_id": 149,
      "text": "It is the same for them whether you<a class=\"sup\"><sup>sg </sup></a>ask forgiveness for them or do not ask forgiveness for them—Allah will not forgive them; indeed, Allah does not guide the defiantly disobedient people."
    },
    {
      "resource_id": 149,
      "text": "It is they who say: “Do not spend anything on those who side with Allah’s Messenger, that they may disperse.” And to Allah belong the treasuries of the heavens and the earth, but the hypocrites do not comprehend."
    },
    {
      "resource_id": 149,
      "text": "They say, “If we return to al-Madinah, the mightier ones will surely evict the inferior ones.” But might belongs to Allah and His Messenger and the believers, but the hypocrites do not know."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, let neither your wealth nor your children distract you from the remembrance of Allah, and whoever does that—then those are the losers."
    },
    {
      "resource_id": 149,
      "text": "And spend from what We have provided for you<a class=\"sup\"><sup>pl </sup></a>before death approaches one of you, whereupon he says, “My Lord, if only You would delay me for a short while so that I may donate and become of the righteous!”"
    },
    {
      "resource_id": 149,
      "text": "But Allah will not delay a soul when its time has come, for Allah is All-Aware of what <span class=\"h\">you</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">do<sup foot_note=\"81330\">1</sup> </span>."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "63" }
  }
}
