{
  "translations": [
    {
      "resource_id": 161,
      "text": "মুনাফিকরা যখন তোমার কাছে আসে তখন তারা বলে- ‘আমরা সাক্ষ্য দিচ্ছি যে, আপনি অবশ্যই আল্লাহর রসূল।’ আল্লাহ জানেন, অবশ্যই তুমি তাঁর রসূল আর আল্লাহ সাক্ষ্য দিচ্ছেন যে, মুনাফিকরা অবশ্যই মিথ্যেবাদী।"
    },
    {
      "resource_id": 161,
      "text": "তারা তাদের শপথগুলোকে ঢাল হিসেবে ব্যবহার করে আর এ উপায়ে তারা মানুষকে আল্লাহর পথ থেকে নিবৃত্ত করে। তারা যা করে তা কতই না মন্দ!"
    },
    {
      "resource_id": 161,
      "text": "তার কারণ এই যে, তারা ঈমান আনে, অতঃপর কুফুরী করে। এজন্য তাদের অন্তরে মোহর লাগিয়ে দেয়া হয়েছে। যার ফলে তারা কিছুই বুঝে না"
    },
    {
      "resource_id": 161,
      "text": "তুমি যখন তাদের দিকে তাকাও তখন তাদের শারীরিক গঠন তোমাকে চমৎকৃত করে। আর যখন তারা কথা বলে তখন তুমি তাদের কথা আগ্রহ ভরে শুন, অথচ তারা দেয়ালে ঠেস দেয়া কাঠের মত (দেখন- সুরত, কিন্ত কার্যক্ষেত্রে কিছুই না)। কোন শোরগোল হলেই তারা সেটাকে নিজেদের বিরুদ্ধে মনে করে (কারণ তাদের অপরাধী মন সব সময়ে শঙ্কিত থাকে- এই বুঝি তাদের কুকীর্তি ফাঁস হয়ে গেল)। এরাই শত্রু, কাজেই তাদের ব্যাপারে সতর্ক থাক। এদের উপর আছে আল্লাহর গযব, তাদেরকে কীভাবে (সত্য পথ থেকে) ফিরিয়ে নেয়া হচ্ছে!"
    },
    {
      "resource_id": 161,
      "text": "তাদেরকে যখন বলা হয়, ‘এসো, আল্লাহর রসূল তোমাদের জন্য ক্ষমা প্রার্থনা করবেন, তখন তারা মাথা নেড়ে অস্বীকৃতি জানায়, তখন তুমি দেখতে পাও তারা সদম্ভে তাদের মুখ ফিরিয়ে নেয়।"
    },
    {
      "resource_id": 161,
      "text": "তুমি তাদের জন্য ক্ষমা প্রার্থনা কর আর না কর, উভয়ই তাদের জন্য সমান। আল্লাহ তাদেরকে কক্ষনো ক্ষমা করবেন না। আল্লাহ পাপাচারী জাতিকে কক্ষনো সঠিক পথে পরিচালিত করেন না।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলে- ‘রসূলের সঙ্গী সাথীদের জন্য অর্থ ব্যয় করো না, শেষে তারা এমনিতেই সরে পড়বে।’ আসমান ও যমীনের ধন ভান্ডার তো আল্লাহরই, কিন্তু মুনাফিকরা তা বুঝে না।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলে- ‘আমরা যদি মাদীনায় প্রত্যাবর্তন করি, তাহলে সম্মানীরা অবশ্য অবশ্যই হীনদেরকে সেখানে থেকে বহিষ্কার করবে।’ কিন্তু সমস্ত মান মর্যাদা তো আল্লাহর, তাঁর রসূলের এবং মু’মিনদের; কিন্তু মুনাফিকরা তা জানে না।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমাদের ধন-সম্পদ আর তোমাদের সন্তানাদি তোমাদেরকে যেন আল্লাহর স্মরণ হতে গাফিল করে না দেয়। যারা এমন করবে তারাই ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 161,
      "text": "যে রিযক আমি তোমাদেরকে দিয়েছি তাত্থেকে (আল্লাহর পথে) ব্যয় কর তোমাদের কারো মৃত্যু আসার পূর্বে। নচেৎ (মৃত্যু এসে গেলে) সে বলবে, ‘হে আমার প্রতিপালক! তুমি আমাকে আরো কিছুকালের অবকাশ দিলে না কেন? তাহলে আমি সদাক্বাহ করতাম আর সৎকর্মশীলদের মধ্যে শামিল হয়ে যেতাম।’"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ কাউকে কক্ষনো অবকাশ দেন না যখন তার নির্ধারিত সময় এসে যায়। তোমরা যা কর সে সম্পর্কে আল্লাহ পুরোপুরি খবর রাখেন।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "63" }
  }
}
