{
  "translations": [
    {
      "resource_id": 163,
      "text": "মুনাফিকরা যখন তোমার নিকট আসে তখন তারা বলেঃ আমরা সাক্ষ্য দিচ্ছি যে, নিশ্চয়ই আপনি আল্লাহর রাসূল। আর আল্লাহ জানেন যে, তুমি নিশ্চয়ই তাঁর রাসূল এবং আল্লাহ সাক্ষ্য দিচ্ছেন যে, মুনাফিকরা অবশ্যই মিথ্যাবাদী।"
    },
    {
      "resource_id": 163,
      "text": "তারা তাদের শপথগুলিকে ঢাল রূপে ব্যবহার করে, আর তারা আল্লাহর পথ হতে মানুষকে নিবৃত্ত করে। তারা যা করছে তা কত মন্দ!"
    },
    {
      "resource_id": 163,
      "text": "এটা এ জন্য যে, তারা ঈমান আনার পর কুফরী করেছে; ফলে তাদের হৃদয় মোহর করে দেয়া হয়েছে, পরিণামে তারা বোধশক্তি হারিয়ে ফেলেছে।"
    },
    {
      "resource_id": 163,
      "text": "তুমি যখন তাদের দিকে তাকাও তখন তাদের দেহাকৃতি তোমার নিকট প্রীতিকর মনে হয় এবং তারা যখন কথা বলে তখন তুমি সাগ্রহে তাদের কথা শ্রবণ কর, যদিও তারা দেয়ালে ঠেকানো কাঠের স্তম্ভ সদৃশ। তারা যে কোন শোরগোলকে মনে করে তাদেরই বিরুদ্ধে। তারাই শত্রু, অতএব তাদের সম্পর্কে সতর্ক হও, আল্লাহ তাদেরকে ধ্বংস করুন! বিভ্রান্ত হয়ে তারা কোথায় চলছে?"
    },
    {
      "resource_id": 163,
      "text": "যখন তাদেরকে বলা হয়ঃ তোমরা এসো, আল্লাহর রাসূল তোমাদের জন্য ক্ষমা প্রার্থনা করবেন, তখন তারা মাথা ঘুরিয়ে নেয় এবং তুমি তাদেরকে দেখতে পাও যে, তারা দম্ভভরে ফিরে যায়।"
    },
    {
      "resource_id": 163,
      "text": "তুমি তাদের জন্য ক্ষমা প্রার্থনা কর অথবা না কর, উভয়ই তাদের জন্য সমান। আল্লাহ তাদেরকে কখনও ক্ষমা করবেননা। আল্লাহ পাপাচারী সম্প্রদায়কে সৎ পথে পরিচালিত করেননা।"
    },
    {
      "resource_id": 163,
      "text": "তারাই বলেঃ আল্লাহর রাসূলের সহচরদের জন্য ব্যয় করনা যতক্ষণ না তারা সরে পড়ে। আকাশমন্ডলী ও পৃথিবীর ধন ভান্ডারতো আল্লাহরই। কিন্তু মুনাফিকরা তা বুঝেনা।"
    },
    {
      "resource_id": 163,
      "text": "তারা বলেঃ আমরা মাদীনায় প্রত্যাবর্তন করলে সেখান হতে প্রবল দুর্বলকে বহিস্কৃত করবেই। কিন্তু সম্মানতো আল্লাহরই, আর তাঁর রাসূল ও মু’মিনদের। কিন্তু মুনাফিকরা এটা জানেনা।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! তোমাদের ঐশ্বর্য ও সন্তান-সন্ততি যেন তোমাদেরকে আল্লাহর স্মরণে উদাসীন না করে। যারা উদাসীন হবে তারাইতো ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 163,
      "text": "আমি তোমাদেরকে যে রিয্ক দিয়েছি তোমরা তা হতে ব্যয় করবে তোমাদের কারও মৃত্যু আসার পূর্বে; অন্যথায় সে বলবেঃ হে আমার রাব্ব! আমাকে আরও কিছু কালের জন্য অবকাশ দিলে আমি সাদাকাহ করতাম এবং সৎকর্মশীলদের অন্তর্ভুক্ত হতাম।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু নির্ধারিত কাল যখন উপস্থিত হবে, আল্লাহ তখন কেহকেও অবকাশ দিবেননা। তোমরা যা কর আল্লাহ সে সম্বন্ধে সবিশেষ অবহিত।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "63" }
  }
}
