{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ô Messager, lorsque sont présents dans ton assemblée des hypocrites, ces gens qui laissent paraître l’Islam mais qui sont intérieurement mécréants, et disent «Nous attestons que tu es véritablement le Messager d’Allah», sache qu’Allah sait que tu es véritablement Son Messager, et qu’Il atteste que les hypocrites sont assurément des menteurs lorsqu’ils prétendent attester du fond de leurs cœurs que tu es Son Messager."
    },
    {
      "resource_id": 173,
      "text": "Ils font de leurs serments d’avoir la foi, des boucliers qui les préservent de la mort et de la captivité et détournent les gens de la foi en diffusant des ambigüités parmi eux. Que leur hypocrisie et leurs serments mensongers sont mauvais !"
    },
    {
      "resource_id": 173,
      "text": "Ils agissent de la sorte car ils ont accepté l’Islam par hypocrisie, tandis que la foi n’avait pas pénétré leurs cœurs, puis ils mécrurent secrètement en Allah et Allah scella alors leurs cœurs en raison de leur mécréance, les rendant définitivement réfractaires à la foi. Ce sont eux les responsables du scellement de leurs cœurs, car ils ne comprennent pas ce qui est dans leur intérêt."
    },
    {
      "resource_id": 173,
      "text": "Toi qui les vois, leurs apparences et leurs corps te plaisent, lorsque tu te fies à leur fraîcheur et au confort dans lequel ils vivent, et lorsqu’ils parlent, tu écoutes leurs paroles, en raison de leur éloquence. Dans ton assemblée, ô Messager, ils sont tels des bûches appuyées sur le mur, ne comprenant ni n’assimilant rien du tout. Leur lâcheté est telle, qu’ils sont alertés par le moindre bruit. C’est eux l’ennemi, prends donc garde, ô Messager, qu’ils ne divulguent l’un de tes secrets ou qu’ils ourdissent contre toi un stratagème. Qu’Allah les maudisse, comment peuvent-ils s’être détournés de la foi malgré la clarté et l’évidence des preuves qui l’appuient?"
    },
    {
      "resource_id": 173,
      "text": "Lorsque l’on dit à ces hypocrites: Venez vous excusez auprès du Messager d’Allah pour votre comportement et il demandera alors à Allah de pardonner vos péchés, ils dandinent leurs têtes par raillerie et par moquerie et tu les vois se détourner de ce qu’on leur ordonne tout en se montrant arrogant face à la vérité et refusant de s’y soumettre."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, il leur est égal que tu demandes ou non à Allah de pardonner leurs péchés. Allah ne facilite pas la guidée à ceux qui s’affranchissent de Son obéissance et s’entêtent à Lui désobéir."
    },
    {
      "resource_id": 173,
      "text": "Ce sont eux qui disent: Ne dépensez pas en faveur des pauvres et des bédouins qui se rendent auprès du Messager et qui résident aux alentours de Médine, afin qu’ils se dispersent et le quittent. C’est à Allah Seul qu’appartiennent les réserves des Cieux et de la Terre. Il en donne à qui Il veut parmi Ses serviteurs mais les hypocrites ne savent pas que les réserves de la subsistance sont dans la main d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Le chef des hypocrites, ‘AbduLlâh ibn `Ubayy, dit: Lorsque nous retournerons à Médine, le plus puissant – c’est-à-dire moi et les miens – fera certainement sortir le plus humble – c’est-à-dire Muħammad et ses Compagnons. Or c’est à Allah Seul, au Messager et aux croyants que la puissance appartient et non à ‘AbduLlâh ibn `Ubayy et à ses compagnons. Seulement, les hypocrites ne savent pas cela."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et œuvrez selon ce qu’Il vous a prescrit, que vos biens et votre progéniture ne vous distraient pas d’accomplir la prière ou de vous acquitter des autres obligations de l’Islam. Quiconque est distrait par ses biens et sa progéniture de la prière ou des autres obligations qui lui ont été imposées par Allah, sera du nombre des véritables perdants, ceux qui se précipitent eux-mêmes dans la perdition et perdront tout lien avec leurs familles le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Dépensez des biens dont Allah vous a pourvus avant que l’un de vous ne soit rattrapé par la mort et qu’il ne dise à son Seigneur: Ô Seigneur, si seulement tu reportais ma mort d’une courte durée afin que je fasse l’aumône pour la cause d’Allah et que je sois l’un des serviteurs vertueux d’Allah qui accomplissent de bonnes œuvres."
    },
    {
      "resource_id": 173,
      "text": "Or Allah ne reporte jamais le terme d’une âme lorsque sa vie s’achève. Allah sait le mieux ce que vous faites. Rien de vos agissements ne Lui échappe et Il vous rétribuera selon leur nature bonne ou mauvaise."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "63" }
  }
}
