{
  "translations": [
    {
      "resource_id": 176,
      "text": "Quando gli ipocriti sono presenti nelle tue assemblee – o Messaggero – coloro che mostrano l'Islām e nascondono la miscredenza, dicono: \"In verità, testimoniamo che sei veramente il Messaggero di Allāh, e Allāh sa che sei davvero il Suo Messaggero\", e Allāh testimonia che gli ipocriti sono bugiardi nel testimoniare con tutto il loro cuore che sei il Suo Messaggero."
    },
    {
      "resource_id": 176,
      "text": "Affermarono nei loro giuramenti di essere credenti, ma questa è una copertura poiché temono di essere uccisi e di essere presi prigionieri, e hanno sviato la gente dalla fede con i sospetti, discordia, e litigio che diffondono. È infausta la loro ipocrisia e la loro falsa fede."
    },
    {
      "resource_id": 176,
      "text": "Ciò perché hanno creduto in modo ipocrita e la fede non ha raggiunto i loro cuori, dopodiché hanno rinnegato Allāh nel loro animo, e Allāh ha sigillato i loro cuori a causa della loro miscredenza, così che la fede non possa penetrarvi. Essi, a causa di tale sigillo, non comprendono ciò che può essere loro utile e che può illuminarli."
    },
    {
      "resource_id": 176,
      "text": "Se vedessi – o spettatore – il loro aspetto e il loro corpo, ti piacerebbe, poiché sono di bella presenza e benestanti, e, quando parlano, ascolteresti le loro parole, poiché sono degli abili oratori. Nelle tue assemblee, o Messaggero, li vedi poggiati come tronchi di albero, non comprendono nulla; non percepiscono, pensano che ogni parola sia rivolta loro, poiché sono vigliacchi; essi sono i veri nemici, stai in guardia da loro, o Messaggero, poiché potrebbero rivelare qualche tuo segreto o tramare contro di te. Allāh li maledica, come possono essere sviati dalla fede nonostante la sua chiarezza e la sua evidenza?!"
    },
    {
      "resource_id": 176,
      "text": "Se viene detto a questi ipocriti: \"Venite dal Messaggero di Allāh per scusarvi di ciò che avete fatto; chiederà ad Allāh il perdono dei vostri peccati\", essi deviano lo sguardo con derisione e scherno, e puoi vedere che sono avversi a ciò che è stato loro ordinato e che si pongono al di sopra della verità e rifiutano di sottomettervisi."
    },
    {
      "resource_id": 176,
      "text": "È lo stesso che tu chieda perdono per i loro peccati o che non lo faccia; in verità, Allāh non sostiene le persone che si allontanano dall'obbedienza Lui dovuta e che si ostinano a disobbedirGli."
    },
    {
      "resource_id": 176,
      "text": "Sono loro quelli che dicono: \"Non elargite il vostro denaro ai poveri e ai beduini nei dintorni della Medinah finché non la abbandonino\", e Allāh solo detiene i Tesori dei Cieli e i Tesori della Terra, che concede ai Suoi sudditi che vuole, ma gli ipocriti non sanno che i tesori del sostentamento sono nelle Sue mani, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "Il loro capo, Abdullāh Ibn Ubey, dice: \"Quando torneremo in Medinah, i più onorevoli tra noi, ovvero io e il mio popolo, cacceremo i più umili, ovvero Muħammed e i suoi compagni\", ma l'onore spetta solo ad Allāh, al Suo Messaggero e ai credenti, e non ad Abdullāh Ibn Ubey e ai suoi compagni; ma gli ipocriti non sanno che l'onore spetta ad Allāh, al Suo Messaggero e ai credenti."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e che vi attenete alla Sua Legge, che i vostri beni e i vostri figli non vi distraggano dalla preghiera o altri obblighi dell'Islām. Chi si fa distrarre per la propria ricchezza e per i propri figli dalla Preghiera e altro che Allāh ha loro ordinato, costoro saranno i veri sconfitti, e avranno perso sé stessi e le loro famiglie, nel Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Ed elargite parte del sostentamento che Allāh vi ha concesso, prima che la morte raggiunga uno di voi e questi dica al suo Dio: \"Dio mio, potresti concedermi una breve tregua, così da elargire parte dei miei beni per la causa di Allāh e così da essere uno dei buoni sudditi di Allāh, coloro che hanno migliorato le loro azioni?\""
    },
    {
      "resource_id": 176,
      "text": "Allāh, gloria Sua, non rinvia un'anima quando giunge la sua ora e la sua fine, e Allāh è ben Informato di ciò che fate, nessuna vostra azione Gli è nascosta e vi ricompenserà per questo: se buona con il bene, se malvagia con il male."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "63" }
  }
}
