{
  "translations": [
    {
      "resource_id": 181,
      "text": "- ای رسول- منافقان که اسلام را آشکار، و کفر را پنهان می‌کنند، چون در مجلس تو حاضر شوند می‌گویند: گواهی می‌دهیم که تو واقعاً فرستادۀ الله هستی. الله می‌داند که تو واقعاً فرستاده‌اش هستی و گواهی می‌دهد که منافقان در این ادعا که از صمیم قلب گواهی می‌دهند تو فرستادۀ الله هستی دروغ می‌گویند."
    },
    {
      "resource_id": 181,
      "text": "سوگندهای‌شان را که بر ادعای ایمان خویش ایراد می‌کنند، پوشش و سپری در برابر قتل و اسارت برای خودشان قرار داده‌اند، و با ایجاد تردید و دروغ‌افکنی‌هایی که منتشر می‌کنند مردم را از ایمان بازداشته‌اند. چه زشت است نفاق و سوگندهای دروغینی که مرتکب می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "این امر به‌سبب آن است که آنها از روی نفاق ایمان آوردند، و ایمان به دل‌های‌شان نرسیده است، سپس پنهانی به الله کفر ورزیدند. پس الله به‌سبب کفرشان بر دل‌های‌شان مُهر نهاد چنانکه ایمان در آن داخل نمی‌شود، و به‌سبب این مُهر آنچه را صلاح و رشدشان در آن باشد درک نمی‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و - ای بیننده- وقتی آنها را ببینی به‌سبب فراخی و ناز و نعمتی که در آن هستند سیما و حالت‌شان تو را به تعجب وامی‌دارد، و اگر سخن بگویند به‌سبب بلاغتی که در کلام‌شان است به آنها گوش فرا می‌دهی. - ای رسول- گویی آنها در مجلس تو چوب‌هایی تکیه داده بر دیوار هستند، که هیچ چیزی نمی‌فهمند و درک نمی‌کنند، و به‌سبب بزدلی گمان می‌کنند هر صدایی آنها را مورد هدف قرار می‌دهد. آنها دشمن واقعی هستند. پس - ای رسول- از آنها برحذر باش از اینکه سرّی برایت فاش کنند یا نیرنگی به تو بزنند، الله آنها را عذاب کند، چگونه با وجود دلایل آشکار، و براهین روشنِ ایمان، از آن گمراه می‌شوند؟!"
    },
    {
      "resource_id": 181,
      "text": "و هرگاه به این منافقان گفته شود: با پوزش‌خواهی از آنچه از شما سر زد نزد رسول‌الله بیایید، تا برای گناهان‌تان از الله آمرزش بخواهد، از روی تمسخر و استهزا سرهای‌شان را برمی‌گردانند، و آنها را می‌بینی که از آنچه به آن فرمان یافته‌اند خودداری می‌کنند، درحالی‌که از پذیرش و اطاعت حق رویگردان هستند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- فرقی نمی‌کند برای گناهان‌شان آمرزش بخواهی یا آمرزش نخواهی. الله هرگز گناهان‌شان را نخواهد بخشید؛ زیرا الله خارج‌شدگان از طاعتش را که بر نافرمانی از او تعالی پافشاری می‌کنند توفیق نمی‌دهد."
    },
    {
      "resource_id": 181,
      "text": "آنها همان کسانی هستند که می‌گویند: اموال‌تان را بر کسانی‌که نزد رسول‌الله هستند چه فقرا و چه بادیه‌نشینان پیرامون مدینه انفاق نکنید تا از نزدش پراکنده شوند، درحالی‌که گنجینه‌های آسمان‌ها و زمین فقط از آنِ الله است، که برای هر یک از بندگانش بخواهد رزق و روزی می‌دهد، اما منافقان نمی‌دانند که گنجینه‌های روزی به دست او سبحانه است."
    },
    {
      "resource_id": 181,
      "text": "سرکردۀ آنها عبدالله بن اُبَیّ می‌گوید: اگر به مدینه بازگردیم به‌طور قطع کسی‌که عزیزتر است - یعنی من و قومم- آن کسی را که خوارتر است، یعنی محمد صلی الله علیه وسلم و اصحابش را از آنجا بیرون خواهد کرد، درحالی‌که عزت فقط برای الله و رسولش و مؤمنان است؛ نه برای عبدالله بن اُبَیّ و یارانش. اما منافقان نمی‌دانند که عزت برای الله و رسولش و مؤمنان است."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و به احکامش عمل کرده‌اید، اموال و فرزندان‌تان شما را از نماز یا سایر فرائض اسلام بازندارد، و هرکس اموال و فرزندانش او را از نماز و سایر مواردی که الله برایش واجب کرده است بازدارد، به تحقیق که اینها همان زیانکاران به خودشان و خانواده‌های‌شان در روز قیامت هستند."
    },
    {
      "resource_id": 181,
      "text": "و از اموالی که الله به شما روزی داده است انفاق کنید پیش از اینکه مرگ یکی از شما فرا رسد، آن‌گاه به پروردگارش بگوید: پروردگارا چرا تا زمانی اندک به من مهلت ندادی، تا از مالم در راه تو صدقه بدهم، و از بندگان صالح الله که اعمال نیکو انجام داده‌اند باشم."
    },
    {
      "resource_id": 181,
      "text": "ولی الله سبحانه به هرکس که اجلش فرا رسد و عمرش پایان یابد مهلت نمی‌دهد، و الله از آنچه انجام می‌دهید بسیار آگاه است، و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند، و به زودی شما را در قبال آن جزا می‌دهد؛ اگر خیر باشد جزای خیر، و اگر شر باشد جزای شر."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "63" }
  }
}
