{
  "translations": [
    {
      "resource_id": 20,
      "text": "When the hypocrites come to you, [O Muḥammad], they say, \"We testify that you are the Messenger of Allāh.\" And Allāh knows that you are His Messenger, and Allāh testifies that the hypocrites are liars."
    },
    {
      "resource_id": 20,
      "text": "They have taken their oaths as a cover, so they averted [people] from the way of Allāh. Indeed, it was evil that they were doing."
    },
    {
      "resource_id": 20,
      "text": "That is because they believed, and then they disbelieved; so their hearts were sealed over, and they do not understand."
    },
    {
      "resource_id": 20,
      "text": "And when you see them, their forms please you, and if they speak, you listen to their speech. [They are] as if they were pieces of wood propped up<sup foot_note=197557>1</sup> - they think that every shout is against them. They are the enemy, so beware of them. May Allāh destroy them; how are they deluded?"
    },
    {
      "resource_id": 20,
      "text": "And when it is said to them, \"Come, the Messenger of Allāh will ask forgiveness for you,\" they turn their heads aside and you see them evading while they are arrogant."
    },
    {
      "resource_id": 20,
      "text": "It is all the same for them whether you ask forgiveness for them or do not ask forgiveness for them; never will Allāh forgive them. Indeed, Allāh does not guide the defiantly disobedient people."
    },
    {
      "resource_id": 20,
      "text": "They are the ones who say, \"Do not spend on those who are with the Messenger of Allāh until they disband.\" And to Allāh belong the depositories of the heavens and the earth, but the hypocrites do not understand."
    },
    {
      "resource_id": 20,
      "text": "They say, \"If we return to al-Madīnah, the more honored [for power] will surely expel therefrom the more humble.\" And to Allāh belongs [all] honor, and to His Messenger, and to the believers, but the hypocrites do not know."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, let not your wealth and your children divert you from the remembrance of Allāh. And whoever does that - then those are the losers."
    },
    {
      "resource_id": 20,
      "text": "And spend [in the way of Allāh] from what We have provided you before death approaches one of you and he says, \"My Lord, if only You would delay me for a brief term so I would give charity and be of the righteous.\""
    },
    {
      "resource_id": 20,
      "text": "But never will Allāh delay a soul when its time has come. And Allāh is Aware of what you do."
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "63" }
  }
}
