{
  "translations": [
    {
      "resource_id": 203,
      "text": " When the hypocrites come to you (O Muhammad صلى الله عليه وسلم), they say: \"We bear witness that you are indeed the Messenger of Allâh.\" Allâh knows that you are indeed His Messenger, and Allâh bears witness that the hypocrites are liars indeed. <sup foot_note=154981>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  They have made their oaths a screen (for their hypocrisy). Thus they hinder (men) from the Path of Allâh. Verily, evil is what they used to do."
    },
    {
      "resource_id": 203,
      "text": "  That is because they believed, and then disbelieved; therefore their hearts are sealed, so they understand not."
    },
    {
      "resource_id": 203,
      "text": "  And when you look at them, their bodies please you; and when they speak, you listen to their words. They are as blocks of wood propped up. They think that every cry is against them. They are the enemies, so beware of them. May Allâh curse them! How are they denying (or deviating from) the Right Path?"
    },
    {
      "resource_id": 203,
      "text": " And when it is said to them: \"Come, so that the Messenger of Allâh may ask forgiveness from Allâh for you,\" they twist their heads, and you would see them turning away their faces in pride.<sup foot_note=154982>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  It is equal to them whether you (Muhammad صلى الله عليه وسلم) ask forgiveness or ask not forgiveness for them, Allâh will never forgive them. Verily, Allâh guides not the people who are the Fâsiqîn (rebellious, disobedient to Allâh).<sup foot_note=154983>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  They are the ones who say: \"Spend not on those who are with Allâh’s Messenger, until they desert him.\" And to Allâh belong the treasures of the heavens and the earth, but the hypocrites comprehend not."
    },
    {
      "resource_id": 203,
      "text": "  They (hyprocrites) say: \"If we return to Al-Madinah, indeed the more honourable (‘Abdullâh bin Ubai bin Salûl, the chief of hyprocrites at Al-Madinah) will expel therefrom the meaner (i.e. Allâh’s Messenger صلى الله عليه وسلم).\" But honour, power and glory belong to Allâh, and to His Messenger (Muhammad صلى الله عليه وسلم), and to the believers, but the hypocrites know not."
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! Let not your properties or your children divert you from the remembrance of Allâh. And whosoever does that, then they are the losers."
    },
    {
      "resource_id": 203,
      "text": "  And spend (in charity) of that with which We have provided you before death comes to one of you, and he says: \"My Lord! If only You would give me respite for a little while (i.e. return to the worldly life), then I should giveSadaqah (i.e. Zakât ) of my wealth,<sup foot_note=154984>1</sup> and be among the righteous [i.e. perform Hajj (pilgrimage to Makkah) and other good deeds]."
    },
    {
      "resource_id": 203,
      "text": "  And Allâh grants respite to none when his appointed time (death) comes. And Allâh is All-Aware of what you do."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "63" }
  }
}
