{
  "translations": [
    {
      "resource_id": 207,
      "text": "Whenever hypocrites come to you, they say: \"We admit that you are Allah (God)'s messenger.\" Allah (God) already knows that you are His messenger, while Allah (God) testifies that the hypocrites are liars."
    },
    {
      "resource_id": 207,
      "text": "They use their faith as a disguise and obstruct Allah (God)'s way; they are evil because of what they have been doing."
    },
    {
      "resource_id": 207,
      "text": "That is because they have believed, then disbelieved; so their hearts are sealed off and they do not comprehend a thing."
    },
    {
      "resource_id": 207,
      "text": "Whenever you see them, their physical appearance may attract you, while if they speak, you will listen to what they say as if they were just sticks of kindling all stacked up. They think every shout is [directed] against them. They are the [real] enemy, so beware of them! May Allah (God) assail them! How they shrug things off!"
    },
    {
      "resource_id": 207,
      "text": "Whenever they are told: \"Come, Allah (God)'s messenger will seek forgiveness for you,\" they twist their heads around and you will see them trying to slip away, while they act so haughty."
    },
    {
      "resource_id": 207,
      "text": "It is the same for them whether you seek forgiveness for them or do not seek forgiveness for them; Allah (God) will never forgive them! Allah (God) does not guide such immoral folk."
    },
    {
      "resource_id": 207,
      "text": "They are the ones who say: \"Do not spend anything on anyone who is with Allah (God)'s messenger until they desert [him].\" Allah (God) holds the treasures of Heaven and Earth, yet hypocrites do not comprehend this."
    },
    {
      "resource_id": 207,
      "text": "They say: \"If we should ever return to the City, the grandees there would expel the lower [classes].\" Yet influence belongs to Allah (God), His messenger and believers, even though hypocrites do not realize it. (ii)"
    },
    {
      "resource_id": 207,
      "text": "You who believe, let neither your wealth nor your children distract you from remembering Allah (God). Those who do so will be the losers."
    },
    {
      "resource_id": 207,
      "text": "Spend something from whatever We have provided you with before death comes to one of you and he says: \"My Lord, if You would only delay things for me for a short while, then I will act charitably and become honorable!\" Eleventh Hour Repentance"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) will never postpone things for any soul once its deadline has arrived. Allah (God) is Informed about anything you do!"
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "63" }
  }
}
