{
  "translations": [
    {
      "resource_id": 209,
      "text": "Se vengono da te gli ipocriti, dicono: \"Testimoniamo in verità che tu sei il Messaggero di Allāh \", e Allāh sa che in verità sei il Suo Messaggero e Allāh testimonia che in verità gli ipocriti sono bugiardi."
    },
    {
      "resource_id": 209,
      "text": "Hanno preso il loro giuramento come scusa e si sono allontanati dalla Via di Allāh: in verità è malvagio ciò che facevano."
    },
    {
      "resource_id": 209,
      "text": "Ciò perché hanno creduto e poi rinnegato, e i loro cuori sono stati sigillati, così che non comprendessero."
    },
    {
      "resource_id": 209,
      "text": "۞ E se li guardi, ti piaceranno i loro corpi. E se parlano, ascolterai i loro discorsi; ma sono come tronchi sostenuti. Credono che ogni grido sia rivolto a loro; loro sono i nemici: stai attento! Allāh li umilierà ovunque vaghino: come si allontanano dalla verità!"
    },
    {
      "resource_id": 209,
      "text": "E quando viene detto loro: \"Venite, così che il Profeta di Allāh possa chiedere perdono per voi\", e li vedi che girano le teste sdegnati e si allontanano insuperbiti."
    },
    {
      "resource_id": 209,
      "text": "Non fa differenza per loro se tu chiedi perdono per loro o non chiedi perdono per loro, Allāh non li perdonerà: in verità Allāh non guida il popolo trasgressore."
    },
    {
      "resource_id": 209,
      "text": "Loro sono quelli che dicono: \"Non spendete per quelli che seguono il Messaggero di Allāh, finché lo abbandonano\". Ma ad Allāh appartengono i tesori dei cieli e della terra, anche se gli ipocriti non lo capiscono."
    },
    {
      "resource_id": 209,
      "text": "Dicono: \"Una volta tornati a Medinah, il potente svierà il debole\". Ma il potere appartiene ad Allāh, e al Suo Messaggero, e ai credenti, ma gli ipocriti non sanno."
    },
    {
      "resource_id": 209,
      "text": "O credenti, non permettete che i vostri beni e i vostri figli vi distraggano dall'invocare Allāh. E colui che lo fa, quelli saranno i perdenti."
    },
    {
      "resource_id": 209,
      "text": "E donate da ciò che Noi vi abbiamo donato, prima che la morte arrivi a uno di voi, e dica: \"Mio Dio, se solo mi avessi concesso una breve proroga, avrei fatto l'elemosina e sarei diventato uno tra i giusti!\""
    },
    {
      "resource_id": 209,
      "text": "Allāh non rimanda un'anima quando il suo tempo è giunto, e Allāh sa bene ciò che fate."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "63" }
  }
}
