{
  "translations": [
    {
      "resource_id": 210,
      "text": "Münâfıklar sana geldiklerinde: \"Şahitlik ederiz ki, sen muhakkak Allah'ın Rasûlü'sün\" derler. Allah senin muhakkak kendi peygamberi olduğunu bilir. Bununla beraber Allah münâfıkların kesin yalancı olduklarına şahitlik eder."
    },
    {
      "resource_id": 210,
      "text": "Onlar, yeminlerini bir kalkan edinip Allah’ın yolundan alıkoydular. Onların yaptıkları şey ne kötüdür!"
    },
    {
      "resource_id": 210,
      "text": "Bunun sebebi, onların önce iman edip sonra inkâr etmeleridir. Bu yüzden kalpleri mühürlenmiştir. Artık onlar hiç anlamazlar."
    },
    {
      "resource_id": 210,
      "text": "Onları gördüğün zaman cüsseleri hoşuna gider. Konuşurlarsa sözlerini dinlersin. Onlar sanki duvara dayanmış kütükler gibidir. Her çığlığı kendi aleyhlerine sanırlar. Onlar düşmandır, onlardan uzak dur. Allah onları kahretsin! Nasıl da (haktan) çevriliyorlar."
    },
    {
      "resource_id": 210,
      "text": "Onlara: \"Gelin, Allah'ın Rasûlü sizin için mağfiret dilesin.\" denildiği zaman başlarını çevirirler ve sen onların büyüklük taslayarak yüz çevirdiklerini görürsün."
    },
    {
      "resource_id": 210,
      "text": "Onlar için bağışlanma dilesen de dilemesen de birdir. Allah, onları asla bağışlamayacaktır. Allah, fasıklar topluluğuna hidayet etmez."
    },
    {
      "resource_id": 210,
      "text": "Onlar; \"Allah’ın Rasûlünün yanındaki kimselere infakta bulunmayın ki dağılıp gitsinler.\" diyenlerdir. Oysa göklerin ve yerin hazineleri Allah’ındır. Fakat münafıklar anlayamazlar."
    },
    {
      "resource_id": 210,
      "text": "\"Medine’ye dönersek güçlü olan, zayıf olanı oradan çıkaracaktır.\" diyorlar. Oysa izzet Allah'ın, O'nun Rasûlünün ve Mü'minlerindir. Ancak münafıklar bilmezler."
    },
    {
      "resource_id": 210,
      "text": "Ey iman edenler! Mallarınız ve çocuklarınız sizi Allah’ın zikrinden alıkoymasın. Kim bunu yaparsa, işte onlar hüsrana uğrayacaklardır."
    },
    {
      "resource_id": 210,
      "text": "Herhangi birinize ölüm gelip de: \"Rabbim! Beni yakın bir süreye kadar geciktirsen de sadaka verip salih kimselerden olsaydım.\" demeden önce size verdiğimiz rızıktan infak edin."
    },
    {
      "resource_id": 210,
      "text": "Allah, eceli geldiğinde hiç kimseyi (ölümünü) ertelemez. Allah, yaptıklarınızdan hakkıyla haberdardır."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "63" }
  }
}
