{
  "translations": [
    {
      "resource_id": 218,
      "text": "（使徒*よ、）偽信者*たちは、あなたのもとにやって来た時、（こう）言った。「私たちは、あなたこそがまさに、アッラー*の使徒*であると証言します」ーーアッラー*は、本当にあなたこそがまさしく、かれの使徒*であることをご存知であるーー。アッラー*は、本当に偽信者*たちがまさしく噓つきであることを、証言し給うのだ。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（偽信者*たち）は、自分たちの（嘘の）誓約を盾代わりとし¹、（自分たちと人々を）アッラー*の道から阻んだ。本当にまさしく、彼らが行っていたことは、何と忌まわしいことか。"
    },
    {
      "resource_id": 218,
      "text": "それというのも、彼らは（口先だけで）信仰し、それから（内心では）不信仰に陥り、その心が（不信仰ゆえに）塞がれてしまったからである。ゆえに、彼らは理解することがない。"
    },
    {
      "resource_id": 218,
      "text": "また彼ら（偽信者*たち）を見てみれば、その（結構な）風体はあなたの気に入るだろう。そして彼らが話せば、あなたはその（巧みな）言葉に耳を傾けるだろう。彼らはまるで、立てかけられた木材のよう¹。（その臆病さと恐怖ゆえ、）全ての大声が、自分たちに向けられたものだと思い込んでいる²。彼らは敵であるから、警戒せよ。アッラー*が彼らを成敗して下さいますよう。彼らはどうして、（真理から）背かされるのか？"
    },
    {
      "resource_id": 218,
      "text": "また、彼ら（偽信者*たち）に、「（悔悟して）来なさい、アッラー*の使徒*があなた方のために（罪の）赦しを乞うてくれよう」と言われた時、彼らはその顔を背けた、そして（使徒*よ、）あなたは彼らが思い上がりつつ、（その招きを）拒むのを目にしたのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）あなたが彼らのために赦しを乞うたとしても、彼らのために赦しを乞わなかったとしても、彼らには同じこと。アッラー*は彼らのために、（その罪を）お赦しにはならない。本当にアッラー*は放逸な民を、お導きにはならないのだから。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（偽信者*たち）は、「アッラー*の使徒*のもとにいる者たちには、彼らが（ムハンマド*から）離散するまで（財産を）費やすのではない」と言う者たち¹。アッラー*にこそ、諸天と大地の宝庫は属するというのに。しかし偽信者*たちは、（糧を司るのはアッラー*だけということを）理解しないのだ。"
    },
    {
      "resource_id": 218,
      "text": "彼らは言う。「もしも私たちがマディーナ*に帰ったならば、最も偉力ある者が、最も卑しい者¹を（そこから）追放するであろう」。本当にアッラー*にこそ、そしてその使徒*と信仰者たちにこそ、偉力は属するというのに。しかし偽信者*たちは、（そのことが）分からないのだ。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、あなた方の財産と子供たちが、あなた方をアッラー*の唱念*から背けさせてしまうようではならない¹。誰であろうとそうする者、それらの者たちこそは損失者なのである。"
    },
    {
      "resource_id": 218,
      "text": "そして（信仰者たちよ）、われら*があなた方に授けたものの内から、（善いことに）費やす¹のだ。あなた方の内の誰かに死が到来し、「我が主*よ、私（の死）を近い期限まで、延期して下さい。それによって私が施しをし、正しい者*たちの仲間となれますように」などと言うようになる前に。²"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は誰のことも、その（死という）期限が到来したら、延期して下さらない。そしてアッラー*は、あなた方が行うことに通暁され（、その行いに報われ）るお方であられる。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "63" }
  }
}
