{
  "translations": [
    {
      "resource_id": 235,
      "text": "Als de hypocrieten tot jou komen, zeggen zij: “Wij getuigen dat jij werkelijk de Boodschapper van Allah bent.” En Allah weet dat jij inderdaad Zijn\" Boodschapper bent en Allah getuigt dat de hypocrieten zeker leugenaars zijn."
    },
    {
      "resource_id": 235,
      "text": "Zij hebben hun eden tot een schild gemaakt. Zo hinderen zij (de mens) op het Pad van Allah. Waarlijk, kwaad is het wat zij plachten te doen."
    },
    {
      "resource_id": 235,
      "text": "Dat is omdat zij geloofden, en daarna ongelovig werden, waarna hun harten verzegeld werden, zodat zij niet begrijpen."
    },
    {
      "resource_id": 235,
      "text": "En als je naar hen kijkt, behaagt hun uiterlijk jou en als zij spreken, dan luister je naar hun woorden. Zij zijn als balken die gestut worden. Zij denken dat iedere kreet tegen hen is. Zij zijn de vijanden, hoed jullie dus voor hen. Moge Allah hen vervloeken! Hoe kunnen zij het rechte Pad ontkennen (of ervan afwijken)?"
    },
    {
      "resource_id": 235,
      "text": "En als er tot hen gezegd wordt: “Kom, dan zal de Boodschapper van Allah vergeving voor jullie vragen”, keren zij hun hoofd af, en zie jij hen (de verkondiging) tegenhouden, terwijl zij hoogmoedig zijn."
    },
    {
      "resource_id": 235,
      "text": "Het maakt hen niet uit of jij voor hen vergeving vraagt of niet. Allah zal hen nooit vergeven.Waarlijk, Allah leidt geen volk dat verdorven is."
    },
    {
      "resource_id": 235,
      "text": "Zij zijn degenen die zeggen: “Geef geen bijdrage aan degenen die met de Boodschapper van Allah zijn, zodat zij weglopen (van de Profeet).” En aan Allah behoren de schatten van de hemelen en de aarde, maar de hypocrieten begrijpen het niet."
    },
    {
      "resource_id": 235,
      "text": "Zij zeggen: “Als wij naar Al-Medina terugkeren dan zal het sterke zeker het zwakke daaruit verdrijven.” En alle macht behoort aan Allah en Zijn Boodschapper en aan de gelovigen, maar de hypocrieten weten het niet."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Laat jullie bezittingen of jullie kinderen jullie niet van de overdenking van Allah afleiden. En iedereen die dat doet, zal dan de verliezer zijn."
    },
    {
      "resource_id": 235,
      "text": "En geef van waarvan Wij jullie voorzien \"hebben, voordat de dood tot één van jullie komt en hij zegt: “Mijn Heer! Als U mij slechts uitstel zal geven voor een korte tijd dan zal ik de verplichte liefdadigheid van mijn rijkdom geven en onder de rechtvaardigen zijn.”"
    },
    {
      "resource_id": 235,
      "text": "En Allah geeft niemand uitstel wanneer zijn aangewezen tijd (de dood) komt. En Allah is Alwetend over wat jullie doen."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "63" }
  }
}
