{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಕಪಟವಿಶ್ವಾಸಿಗಳು ತಮ್ಮ ಬಳಿಗೆ ಬಂದಾಗ ``ಖಂಡಿತ ನೀವು ಅಲ್ಲಾಹನ ದೂತರೆಂದು ನಾವು ಸಾಕ್ಷ್ಯವಹಿಸುತ್ತೇವೆ’’ ಎಂದು ಹೇಳುತ್ತಾರೆ. ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಅಲ್ಲಾಹನ ದೂತರೆಂದು ಅಲ್ಲಾಹನಿಗೆ ತಿಳಿದಿದೆ. ಆದರೆ ಕಪಟವಿಶ್ವಾಸಿಗಳು ಖಂಡಿತ ಸುಳ್ಳುಗಾರರೆಂದು ಅಲ್ಲಾಹನು ಸಾಕ್ಷ್ಯವಹಿಸುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮ ಪ್ರತಿಜ್ಞೆಗಳನ್ನು ಒಂದು ಗುರಾಣಿಯಾಗಿ ಮಾಡಿಕೊಂಡಿದ್ದಾರೆ. ಈ ರೀತಿಯಲ್ಲಿ ಅವರು ಅಲ್ಲಾಹನ ಮಾರ್ಗದಿಂದ (ಜನರನ್ನು) ತಡೆದು ಬಿಡುತ್ತಾರೆ. ಅವರು ಮಾಡುತ್ತಿರುವ ಕೃತ್ಯಗಳು ಎಷ್ಟು ಕೆಟ್ಟವು!"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಸತ್ಯದ ಮೇಲೆ (ನಾಲಿಗೆಯಿಂದ) ವಿಶ್ವಾಸವಿರಿಸಿ ಆ ಬಳಿಕ (ಹೃದಯದಿಂದ) ನಿರಾಕರಿಸಿದ್ದರಿಂದ ಹೀಗೆಲ್ಲ ಆಯಿತು. ಆದುದರಿಂದ ಅವರ ಹೃದಯಗಳಿಗೆ ಮುದ್ರೆ ಹಾಕಿಬಿಡಲಾಯಿತು. ಇನ್ನು ಅವರು ಸತ್ಯವನ್ನು ಗ್ರಹಿಸುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರನ್ನು ತಾವು ನೋಡಿದರೆ ಅವರ ಶರೀರಗಳು ತಮ್ಮನ್ನು ಅದ್ಭುತಗೊಳಿಸಬಹುದು. ಅವರಿನ್ನು ಮಾತನಾಡಿದರೆ ತಾವು ಅವರ ಮಾತನ್ನು ಕೇಳುತ್ತಲೇ ಇದ್ದು ಬಿಡುವಿರಿ. ಆದರೆ ವಾಸ್ತವದಲ್ಲಿ ಅವರು ಒರಗಿಸಿಡಲ್ಪಟ್ಟಿರುವ ಮರದ ಕೊರಡುಗಳಂತಿದ್ದಾರೆ. ಪ್ರತಿಯೊಂದು ಉಚ್ಛ ಸ್ವರವನ್ನು ತಮ್ಮ ವಿರುದ್ಧವೆಂದು ಅವರು ಭಾವಿಸುತ್ತಾರೆ <sup foot_note=207947>1</sup>. ಅವರು ಅಪ್ಪಟ ಶತ್ರುಗಳು. ಅವರ ಬಗ್ಗೆ ಎಚ್ಚರವಾಗಿರಿ. ಅವರನ್ನು ಅಲ್ಲಾಹನು ಶಪಿಸಿರುವನು. ಅವರು ಅದ್ಹೇಗೆ ಸತ್ಯದಿಂದ ವಿಮುಖರಾಗುತ್ತಿರುವರೋ!"
    },
    {
      "resource_id": 771,
      "text": "‘ಬನ್ನಿರಿ! ಅಲ್ಲಾಹನ ಸಂದೇಶವಾಹಕರು ನಿಮ ಗಾಗಿ ಕ್ಷಮಾಯಾಚನೆ ಮಾಡುತ್ತಾರೆ’ ಎಂದು ಅವರೊಡನೆ ಹೇಳಲಾದಾಗ ಅವರು ತಮ್ಮ ತಲೆಗಳನ್ನು ತಿರುವಿ ಬಿಡುತ್ತಾರೆ. ಅವರು ಬಹಳ ದರ್ಪತೊರುತ್ತಾ ವಿಮುಖರಾಗುತ್ತಿರುವು ದನ್ನು ತಾವು ಕಾಣುವಿರಿ <sup foot_note=207948>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಸಂದೇಶವಾಹಕರೇ,) ತಾವು ಅವರಿಗಾಗಿ ಕ್ಷಮಾಯಾಚನೆ ಮಾಡಿದರೂ ಮಾಡದಿದ್ದರೂ ಅವರ ಮಟ್ಟಿಗೆ ಸಮಾನವಾಗಿದೆ. ಅಲ್ಲಾಹನು ಅವರನ್ನು ಎಂದಿಗೂ ಕ್ಷಮಿಸಲಾರನು. ಅಲ್ಲಾಹನು ಫಾಸಿಕರಿಗೆ (ಧಿಕ್ಕಾರಿಗಳಿಗೆ) ಖಂಡಿತ ಸನ್ಮಾರ್ಗ ನೀಡುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "‘ಸಂದೇಶವಾಹಕರ ಸಂಗಾತಿಗಳಿಗಾಗಿ ನೀವು ಖರ್ಚು ಮಾಡದಿರಿ. ಅವರು ಚದರಿ ಹೋಗುವವರೆಗೆ ಎಂದು ಹೇಳುವವರು ಅವರೇ. ವಸ್ತುತಃ ಆಕಾಶ-ಭೂಮಿಗಳ ಭಂಡಾರದ ಒಡೆತನ ಅಲ್ಲಾಹನ ಕೈಯಲ್ಲಿದೆ. ಆದರೆ ಕಪಟವಿಶ್ವಾಸಿಗಳು ಅದನ್ನು ಗ್ರಹಿಸುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಮದೀನಕ್ಕೆ ಹಿಂದಿರುಗಿದಾಗ ಹೆಚ್ಚು ಗೌರವಾನ್ವಿತರು, ನಿಂದ್ಯರನ್ನು (ಅಲ್ಲಿಂದ) ಹೊರ ಹಾಕುವರು ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ನಿಜ ದಲ್ಲಿ ಗೌರವವು ಅಲ್ಲಾಹ್, ಅವನ ಸಂದೇಶವಾಹಕರು ಮತ್ತು ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ಮಾತ್ರವೇ ಇರುವುದು. ಆದರೆ ಕಪಟವಿಶ್ವಾಸಿಗಳು ಅದನ್ನು ತಿಳಿ ಯುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನಿಮ್ಮ ಸಂಪತ್ತು ಮತ್ತು ನಿಮ್ಮ ಸಂತಾನಗಳು ಅಲ್ಲಾಹನ ಸ್ಮರಣೆಯಿಂದ ನಿಮ್ಮನ್ನು ಅಲಕ್ಷ್ಯಗೊಳಿಸದಿರಲಿ. ಯಾರಾದರೂ ಹಾಗೆ ಮಾಡಿದರೆ ಅವರೇ ನಷ್ಟ ಅನುಭವಿಸುವವರು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ನಿಮಗೆ ನೀಡಿರುವುದರಿಂದ ನೀವು (ಧರ್ಮಕ್ಕಾಗಿ) ಖರ್ಚು ಮಾಡಿರಿ. ನಿಮ್ಮ ಪೈಕಿ ಪ್ರತಿಯೊಬ್ಬನಿಗೂ ಮರಣ ಆಸನ್ನವಾಗುವ ಮೊದಲು. ಮರಣ ಆಸನ್ನವಾದಾಗ ಅವನು ಹೇಳುವನು, ನನ್ನ ಪ್ರಭೂ, ನನಗೆ ಇನ್ನೂ ಸ್ವಲ್ಪ ಕಾಲಾವಧಿ ನೀಡ ಬಾರದೇಕೆ? ಹಾಗಾದಲ್ಲಿ ನಾನು ದಾನಧರ್ಮ ನೀಡುತ್ತಿದ್ದೆ ಹಾಗೂ ಸಜ್ಜನರಲ್ಲಿ ಒಳಪಡುತ್ತಿದ್ದೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಒಬ್ಬನ ಮರಣದ ಅವಧಿಯು ಬಂದು ಬಿಟ್ಟರೆ ಅಲ್ಲಾಹನು ಯಾರಿಗೂ ಕಾಲಾವಧಿಯನ್ನು ಮುಂದೂಡುವುದಿಲ್ಲ. ನೀವು ಮಾಡುತ್ತಿರುವುದೆಲ್ಲವನ್ನು ಅಲ್ಲಾಹನು ಸೂಕ್ಷ್ಮವಾಗಿ ತಿಳಿಯುವವನಾಗಿರುವನು."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "63" }
  }
}
