{
  "translations": [
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! মুনাফিক যিসকলে ইছলাম গ্ৰহণ কৰা বুলি ভাৱ দেখুৱায় কিন্তু অন্তৰত কুফুৰ লোকাই ৰাখে, সিহঁত যেতিয়া আপোনাৰ ওচৰত আহে তেতিয়া কয়ঃ আমি সাক্ষী দিওঁ যে, আপুনি সঁচাই আল্লাহৰ ৰাছুল। অথচ আল্লাহে জানে যে, আপুনি তেওঁৰ প্ৰকৃত ৰাছুল। আৰু আল্লাহে সাক্ষ্য দিয়ে যে, সিহঁত নিজৰ দাবী কৰা সাক্ষ্যত মিছলীয়া যে, সিহঁতে নিজৰ অন্তৰৰ গভীৰতাৰ পৰা সাক্ষ্য দিয়ে আপুনি আল্লাহৰ ৰাছুল।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে ঈমান দাবী কৰিবলৈ খোৱা শপতবোৰক হত্যা আৰু গ্ৰেপ্তাৰৰ পৰা বাচিবলৈ ঢাল বনাই লৈছে। আৰু সন্দেহ বিয়পাই মানুহক ঈমানৰ পৰা বিৰত ৰাখিছে। প্ৰকৃততে নিফাকৰ ওপৰত অবিচল থকা আৰু মিছা শপত খোৱা আদিবোৰ বহুত বেয়া কাম, যিবোৰ সিহঁতে কৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ কাৰণ হৈছে, সিহঁতে মানুহক দেখুৱাবলৈ ঈমান আনিছে আৰু সিহঁতৰ অন্তৰত ঈমান ঢুকি পোৱা নাই। তাৰ পিছত গোপনীয়তাৰে আল্লাহৰ লগত কুফুৰী কৰিছে। সেয়েহে আল্লাহে সিহঁতৰ কুফুৰীৰ কাৰণে সিহঁতৰ অন্তৰত মোহৰ মাৰি দিছে। গতিকে এতিয়া সিহঁতৰ অন্তৰত ঈমান সোমাব নোৱাৰে। এই মোহৰ লগাৰ কাৰণে সিহঁতে বুজিব নোৱাৰে যে, কোনটোত সিহঁতৰ বাবে কল্যাণ আছে তথা হিদায়ত আছে।"
    },
    {
      "resource_id": 790,
      "text": "হে দৰ্শনকাৰী! তুমি যেতিয়া সিহঁতক দেখিবা, সিহঁতৰ সতেজ আৰু নিয়ামতসমূহৰ মাজত লালিত-পালিত ৰূপ ৰেখাই তোমালোকক আকৰ্ষিত কৰিব। আৰু যদি সিহঁতে কথা কবলৈ ধৰে তেন্তে তোমালোকে সিহঁতৰ শুৱলা কথাবোৰ শুনিয়ে থাকিবা। হে ৰাছুল! সিহঁতে আপোনাৰ বৈঠকত এনেদৰে বহে যেন বেৰৰ সহায়ত থিয় হৈ থকা খুটা। সিহঁতে একো নুশুনেও আৰু বুজিও নাপায়। বৰং সিহঁতৰ কাপুৰুষতাৰ চৰম অৱস্থা এই যে, সিহঁতে প্ৰত্যেক কথাকে নিজৰ বিৰুদ্ধে ভাৱে। দৰাচলতে সিহঁতেই শত্ৰু। এতেকে হে ৰাছুল! আপুনি সিহঁতৰ পৰা সাৱধান থাকিব, যাতে সিহঁতে আপোনাৰ গোপন কৌশল প্ৰকাশ নকৰে, অথবা আপোনাৰ বিৰুদ্ধে কোনো চক্ৰান্ত নকৰে। সিহঁতৰ প্ৰতি আল্লাহৰ অভিসম্পাত। সিহঁতক ঈমানৰ পৰা কেনেকৈ বিমুখ কৰা হৈছে, অথচ ইয়াৰ প্ৰমাণ স্পষ্ট আৰু দলিল প্ৰকাশ্য।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যেতিয়া এই মুনাফিকসকলক কোৱা হয় যে, তোমালোকৰ পৰা যি ভুল হৈছে তাৰ ক্ষমাৰ বাবে ৰাছুলৰ ওচৰত আহা, তেখেতে তোমালোকৰ বাবে আল্লাহৰ ওচৰত ক্ষমা প্ৰাৰ্থনা কৰিব, তেতিয়া সিহঁতে বিদ্ৰূপ আৰু উপলুঙা কৰি নিজৰ মুখখন ঘূৰাই লয়। আৰু আপুনি সিহঁতক দেখিবলৈ পাব যে, সিহঁতে সত্যক অগ্ৰাহ্য কৰি দম্ভালি মাৰি মুখ ঘূৰাই লয়, যিটোৰ আদেশ সিহঁতক দিয়া হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতৰ বাবে ক্ষমা বিচৰা আৰু নিবিচৰা উভয়ে সমান। আল্লাহে সিহঁতৰ গুনাহ কেতিয়াও ক্ষমা নকৰিব। আল্লাহে সেই সম্প্ৰদায়ক তাওফীক নিদিয়ে যিসকলে গুনাহৰ ওপৰত অবিচল থাকি আল্লাহৰ আনুগত্যৰ পৰা ওলাই যায়।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে কয়ঃ তোমালোকে নিজৰ ধন সেইসকল দুখীয়া আৰু মদীনাৰ ওচৰে-পাজৰে থকা দৰিদ্ৰ গাঁৱলীয়াৰ প্ৰতি খৰচ নকৰিবা, যিসকলে আল্লাহৰ ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামৰ মতে চলে, যাতে সিহঁত তেখেতৰ পৰা বিচ্ছিন্ন হৈ যায়। অথচ আকাশমণ্ডল আৰু পৃথিৱীৰ ধন ভাণ্ডাৰ কেৱল আল্লাহৰ অধীনত। তেওঁ যাক ইচ্ছা কৰে প্ৰচুৰ জীৱিকা প্ৰদান কৰে। কিন্তু মুনাফিকসকলে এই কথা গমকে নাপায় যে, জীৱিকাৰ ভাণ্ডাৰ কেৱল আল্লাহৰ অধীনত।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ নেতা আব্দুল্লাহ বিন উবাইয়ে কয়ঃ যদি আমি মদিনালৈ উভতি যাওঁ তেন্তে সন্মানিত লোকসকলে (অৰ্থাৎ মই আৰু মোৰ সঙ্গীসকলে) অপমানিত লোকসকলক (অৰ্থাৎ মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম আৰু তেখেতৰ সঙ্গীসকলক) বহিষ্কাৰ কৰিব। অথচ সন্মান হৈছে কেৱল আল্লাহ, তেওঁৰ ৰাছুল আৰু মুমিনসকলৰ বাবে, আব্দুল্লাহ বিন উবাই আৰু তাৰ সঙ্গীবিলাকৰ বাবে নহয়। কিন্তু মুনাফিকসকলে নাজানে যে, সন্মান কেৱল আল্লাহ, তেওঁৰ ৰাছুল আৰু মুমিনসকলৰ বাবে।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়তৰ প্ৰতি আমলকাৰীসকল! তোমালোকক তোমালোকৰ সা-সম্পত্তি আৰু সন্তান-সন্ততিয়ে যাতে ছালাত তথা ইছলামৰ অন্যান্য ফৰজ কৰ্মবোৰৰ পৰা অমনোযোগী নকৰে। আৰু যাক তাৰ সা-সম্পত্তি আৰু সন্তান-সন্ততিয়ে ছালাত আদি আল্লাহে ফৰজ কৰা কৰ্মবোৰৰ পৰা অমনোযোগী কৰি দিয়ে, প্ৰকৃততে সিহঁতেই ক্ষতিগ্ৰস্ত। যিসকলে ক্বিয়ামতৰ দিনা নিজৰ তথা নিজ পৰিয়ালৰ ক্ষতি কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ মৃত্যুৰ পূৰ্বেই আল্লাহৰ পথত সেই সম্পদৰ পৰা ব্যয় কৰা যিবোৰ আল্লাহে তোমালোকক প্ৰদান কৰিছে, অন্যথা মৃত্যুৰ পিছত নিজ প্ৰতিপালকক অভিযোগ কৰি ক'বঃ হে মোৰ প্ৰতিপালক! মোক অলপ সময় অৱকাশ কিয় নিদিলা, মই তোমাৰ পথত মোৰ ধন ব্যয় কৰিলোহেঁতেন আৰু তোমাৰ সেইসকল বান্দাৰ অন্তৰ্ভুক্ত হলোহেঁতেন, যিসকলে সৎকৰ্ম কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে কোনো প্ৰাণীকেই সেই সময়ত সুযোগ নিদিব, যেতিয়া তাৰ আয়ু সমাপ্ত হৈ যাব আৰু তাৰ নিৰ্ধাৰিত সময় আহি পৰিব। তোমালোকে যি কৰা সেই সম্পৰ্কে আল্লাহ সম্যক অৱগত। তোমালোকৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়। তেওঁ তোমালোকক প্ৰত্যেক কামৰ প্ৰতিদান দিব। যদি ভাল হয় তেন্তে ভাল, আৰু যদি বেয়া হয় তেন্তে তাৰ প্ৰতিদানো বেয়া।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "63" }
  }
}
