{
  "translations": [
    { "resource_id": 118, "text": " حٰمٓ" },
    { "resource_id": 118, "text": " عٓسٓقٓ" },
    {
      "resource_id": 118,
      "text": " (له شروع نه) هغه همداسې وحي كوي تا ته او هغو (پېغمبرانو) ته چې له تا نه مخكې وو، هغه الله چې ډېر غالب، ښه حكمت والا دى"
    },
    {
      "resource_id": 118,
      "text": " خاص د هغه لپاره هر هغه څه دي په اسمانونو كې دي او هر هغه څه چې په ځمكه كې دي او هم دغه (الله) ډېر اوچت، ډېر لوى دى"
    },
    {
      "resource_id": 118,
      "text": " اسمانونه دې ته نژدې دي چې د خپل له پاسه نه وچوي او ملايك د خپل د رب ستاينې سره تسبیح وايي او د هغه چا لپاره مغفرت غواړي چې په ځمكه كې دي. خبردار شئ! بېشكه الله، هم دى ډېر بخښونكى، بې حده رحم كوونكى دى"
    },
    {
      "resource_id": 118,
      "text": " او هغه كسان چې له ده نه غیر يې نور كارسازان نیولي دي، الله په دوى ښه نګران دى او ته په دوى باندې هېڅ ذمه وار نه يې"
    },
    {
      "resource_id": 118,
      "text": " او همداسې مونږ تا ته (دا) عربي قرآن وحي كړو، د دې لپاره چې ته ام القرىٰ (مكه) ووېروې او هغه څوك چې د دې ګېر چاپیره دي او ته (دوى) د جمع كېدلو له ورځې نه ووېروې چې هېڅ شك په كې نشته، یوه ډله به په جنت كې وي او بله ډله به په دوزخ كې وي"
    },
    {
      "resource_id": 118,
      "text": " او كه الله غوښتلي وى (نو) دوى به يې خامخا یو امت ګرځولي وو او لېكن هغه په خپل رحمت كې چا ته چې وغواړي داخلوي يې او ظالمان چې دي، د دوى لپاره نه هېڅ كارساز شته او نه مددګار"
    },
    {
      "resource_id": 118,
      "text": " ایا دوى له ده (الله) نه غیر كارسازان (او دوستان) نیولي دي، نو هم دغه الله كارساز دى او هم دى مړي راژوندي كوي او هم دى په هر څیز باندې ښه قادر دى"
    },
    {
      "resource_id": 118,
      "text": " او هر هغه شى چې تاسو په هغه كې اختلاف وكړئ، نو د هغه حكم (فیصله) الله ته ده، دغه الله زما رب دى، خاص په ده باندې ما توكل كړى دى او خاص هم ده ته زه رجوع كوم"
    },
    {
      "resource_id": 118,
      "text": " (دغه الله) د اسمانونو او ځمكې پیدا كوونكى دى، تاسو لپاره يې له هم ستاسو له جنس (او ځانونو) نه جوړې پیدا كړي دي او له څارویو نه يې هم قسمونه (پیدا كړي دي)، هغه تاسو په دې طریقې سره خوروي، د هغه په مثل هېڅ شى نشته او هم دغه ښه اورېدونكى، ښه لیدونكى دى"
    },
    {
      "resource_id": 118,
      "text": " خاص هم دغه (الله) لره د اسمانونو او ځمكې چابیانې دي، هغه چا لپاره چې وغواړي رزق  فراخوي او (چا لپاره چې وغواړي) تنګوي يې، بېشكه هغه په هر شي باندې ښه عالم دى"
    },
    {
      "resource_id": 118,
      "text": " هغه تاسو لپاره هغه دین مقرر كړى دى چې د هغه وصیت يې نوح ته كړى و او هغه چې مونږ تا ته وحي كړى دى او هغه چې مونږ د هغه وصیت ابراهیم او موسٰى او عیسٰى ته كړى و، چې تاسو دین قايم كړئ او په ده كې مه مختلف كېږئ، په مشركانو باندې هغه شى ډېر دروند دى چې ته دوى هغه ته بلې، الله غوره كوي دې (دین) ته چا ته چې وغواړي او د ده په طرف هغه چا ته هدایت كوي چې رجوع كوي"
    },
    {
      "resource_id": 118,
      "text": " او دوى سره مختلف شوي نه وو مګر وروسته له هغه چې دوى ته  علم راغى، په خپل مینځ كې  د حسد په وجه، او كه چېرې هغه خبره نه وى چې ستا د رب له جانبه تر ټاكلې نېټې پورې ړومبى شوې ده (، نو) د دوى په مینځ كې به خامخا فیصله كړى شوې وى اوبېشكه هغه كسان چې له دوى نه وروسته ورته كتاب په میراث كې وركړى شوى دى، خامخا د دغه (قرآن) په هكله په اضطراب اچوونكي شك كې دي"
    },
    {
      "resource_id": 118,
      "text": " نو ته همدغه (توحید) ته بلنه كوه او په استقامت اوسه، لكه څنګه چې تا ته حكم دركړى شوى دى او د دوى د خواهشاتو پیروي مه كوه او ته وایه: ما په هر هغه كتاب ایمان راوړى دى چې الله نازل كړى دى او ما ته حكم راكړى شوى دى چې ستاسو په مینځ كې انصاف وكړم، الله زمونږ رب دى او ستاسو رب دى، زمونږ لپاره زمونږ عملونه دي او تاسو لپاره ستاسو عملونه دي (حق ښه واضح شو، نو زمونږ په مینځ كې او ستاسو په مينځ كې هېڅ جګړه نشته، الله به مونږ ټول سره راجمع كړي او خاص همده ته بېرته ورتلل دي"
    },
    {
      "resource_id": 118,
      "text": " او هغه كسان چې د الله په باره كې وروسته له دې جګړې كوي چې د هغه دعوت قبول كړى شو، د دغو كسانو جګړه كول د دوى د رب په نېز باطل دي او په دوى غضب دى او د دوى لپاره ډېر  سخت عذاب دى"
    },
    {
      "resource_id": 118,
      "text": " الله هغه ذات دى چې كتاب يې په حقه سره نازل كړى دى او تله (ميزان) يې هم او تا څه شى خبروي، ښايي چې قیامت ډېر نژدې وي"
    },
    {
      "resource_id": 118,
      "text": " دغه (قیامت) هغه كسان  په تلوار سره غواړي چې په ده ایمان نه لري او هغه كسان چې (په ده) يې ایمان راوړى دى، له ده نه وېرېدونكي دي او دوى پوهېږي چې یقینًا دا حق دى، خبردار شئ! بېشكه هغه كسان چې د قیامت په باره كې جګړې (او شكونه) كوي، یقینًا په ډېرې لرې ګمراهۍ كې دي"
    },
    {
      "resource_id": 118,
      "text": " الله په خپلو بنده ګانو ډېر مهربان دى، هغه روزي وركوي چا ته چې وغواړي، او هم دى ډېر زورور، ښه غالب دى "
    },
    {
      "resource_id": 118,
      "text": " هر هغه څوك چې د اخرت فصل غواړي، نو مونږ به د ده لپاره د ده په فصل كې زیاتوالى وكړو او هر هغه څوك چې د دنیا فصل غواړي (نو) مونږ به ده ته له دغې (دنیا) نه څه وركړو او د ده لپاره به په اخرت كې هېڅ برخه نه وي"
    },
    {
      "resource_id": 118,
      "text": " ایا د دوى لپاره داسې شریكان شته چې د دوى لپاره يې له دین څخه هغه لاره مقرر كړې ده چې الله د هغې اذن نه دى كړى او كه چېرې د فیصلې خبره نه وى (نو) د دوى په مینځ كې به خامخا فیصله شوې وى او بېشكه ظالمان چې دي، د دوى لپاره ډېر دردوونكى عذاب دى"
    },
    {
      "resource_id": 118,
      "text": " ته به ظالمان (مشركان) وینې چې د خپل كړي عمل (له انجام) نه به وېرېدونكي وي، په دې حال كې چې هغه په دوى پرېوتونكى دى، او هغه كسان چې ایمان يې راوړى دى او نېك عملونه يې كړي دي، د جنتونو په باغېچو كې به وي د دوى لپاره د خپل رب په نېز هغه څه دي چې دوى يې غواړي، هم دغه ډېر لوى فضل دى"
    },
    {
      "resource_id": 118,
      "text": " دغه دى هغه شى چې الله يې خپلو هغو بنده ګانو ته زېرى وركوي چې ایمان يې راوړى دى او نېك عملونه يې كړي دي، ته (دوى ته) ووایه: زه له تاسو نه په دغه (تبلیغ) باندې هېڅ اجر (مزدوري) نه غواړم، لېكن په خپلوۍ كې مینه (د خپلولۍ مينه) (غواړم) او هر  هغه څوك چې نېكي وكړي مونږ به هغه ته په دغې (نېكۍ) ښايست ورزیات كړو، بېشكه اللٰه ډېر مغفرت كوونكى ډېر قدردان (شكر قبلوونكى) دى"
    },
    {
      "resource_id": 118,
      "text": " ایا دوى وايي چې ده په الله باندې له ځانه دروغ تړلي دي، نو كه الله وغواړي ستا په زړه به مهر ولګوي او الله باطل محوه كوي او په خپلو كلماتو سره حق ثابتوي، بېشكه هغه د سینو په خبرو ښه عالم دى"
    },
    {
      "resource_id": 118,
      "text": " او دى همغه ذات دى چې د خپلو بنده ګانو توبه قبلوي او د بدیو معافي كوي او په هغو كارونو پوهېږي چې تاسو يې كوئ"
    },
    {
      "resource_id": 118,
      "text": " او د هغو كسانو دعاګانې قبلوي چې ایمان يې راوړى دى اونېك عملونه يې كړي دي او  له خپل فضله دوى ته زیات وركوي، او كافران (چې دي) د دوى لپاره ډېر سخت عذاب دى"
    },
    {
      "resource_id": 118,
      "text": " او كه چېرې الله د خپلو بنده ګانو لپاره روزي فراخه كړي، نو دوى به په ځمكه كې خامخا سركشي وكړي او لېكن هغه په یوې اندازې سره څومره چې وغواړې نازلوي يې، بېشكه هغه په خپلو بنده ګانو ښه خبردار، ښه لیدونكى دى"
    },
    {
      "resource_id": 118,
      "text": " او دى همغه ذات دى چې باران وروي، وروسته له دې چې دوى نا امېده شي او هغه خپل رحمت خوروي او هم دى ښه كارساز، ښه ستايل شوى دى"
    },
    {
      "resource_id": 118,
      "text": " او د ده له نښو څخه د اسمانونو او ځمكې پیدا كول دي او د هغو زنده سرو (خوځندهوو پیدا كول دي) چې ده په دغو دواړو كې خواره كړي دي  او دغه (الله) چې كله وغواړي د دغو (څیزونو) په راجمع كولو ښه قادر دى"
    },
    {
      "resource_id": 118,
      "text": " او تاسو ته چې څه مصیبت هم رسي، نو په سبب د هغو كارونو چې ستاسو لاسونو كړي دي او ډېر (ګناهونه) معاف كوي"
    },
    {
      "resource_id": 118,
      "text": " او تاسو په ځمكه كې (الله لره) له سره عاجزه كوونكي نه يئ او د تاسو لپاره له الله نه غیر نه څوك دوست (او كارساز) شته او نه مددګار"
    },
    {
      "resource_id": 118,
      "text": " او د هغه له نښو څخه په سمندر كې روانې بېړۍ دي، چې دغرونو په شان دي"
    },
    {
      "resource_id": 118,
      "text": " كه هغه (الله) وغواړي، نو هوا به ودروي، نو دغه (بېړۍ) به د ده په شا ولاړې پاتې شي، بېشكه په دغو كې د هر صبرناك او ډېر شكر ایستونكي لپاره  یقینًا ډېرې نښې دي"
    },
    {
      "resource_id": 118,
      "text": " یا به دغه (بېړۍ) هلاكې (ډوبې) كړي، په سبب د هغو (ګناهونو) چې دغو (خلقو) كړي دي او (كه وغواړي) ډېر (ګناهونه) معاف كوي"
    },
    {
      "resource_id": 118,
      "text": " او چې هغه كسان پوه شي چې زمونږ په ایتونو كې جګړې كوي، چې د دوى لپاره د خلاصي هېڅ ځاى نشته"
    },
    {
      "resource_id": 118,
      "text": " پس تاسو ته چې څه شى هم دركړى شوى دى، نو (دغه) د دنيايي ژوند فايده ده، او هغه (ثواب) چې د الله په نېز دى (هغه) ډېر غوره او ډېر باقي پاتې كېدونكى دى د هغو كسانو لپاره چې ایمان يې راوړى دى او خاص په خپل رب باندې توكل كوي"
    },
    {
      "resource_id": 118,
      "text": " او د هغو كسانو لپاره چې له غټو ګناهونو او د بې حیایۍ له كارونو نه ځان ساتي او چې كله هم په غضب شي (نو) دوى بخښنه كوي"
    },
    {
      "resource_id": 118,
      "text": " او د هغو كسانو  لپاره چې د خپل رب حكم مني او لمونځ قايموي او د دوى كار په خپل مینځ كې په مشورې سره وي او ځینې له هغه (مال) نه چې مونږ دوى ته وركړى دى ؛ انفاق كوي"
    },
    {
      "resource_id": 118,
      "text": " او د هغو كسانو لپاره چې دوى ته (د كافرانو له خوا) ظلم ورسېږي (نو) دوى ( له هغو نه) انتقام اخلي"
    },
    {
      "resource_id": 118,
      "text": " او د بدۍ بدله د هغې په شان بدي ده، نو هغه څوك چې معافي وكړي او اصلاح وكړي نو د ده اجر په الله دى، بېشكه هغه (الله) ظالمان نه خوښوي"
    },
    {
      "resource_id": 118,
      "text": " او یقینًا هغه څوك چې په خپل ځان له ظلم كېدو نه پس بدل واخلي، نو دغه كسان (دي چې) په دوى (د ملامتیا) هېڅ لار نشته"
    },
    {
      "resource_id": 118,
      "text": " بېشكه همدا خبره ده چې (د ملامتیا) لار خو په هغو كسانو ده چې په خلقو ظلم كوي او په ځمكه كې ناحقه سركشي كوي، دغه كسان (دي چې) د دوى لپاره ډېر دردوونكى عذاب دى"
    },
    {
      "resource_id": 118,
      "text": " او يقينًا هغه څوك چې صبر يې وكړ او بخښنه يې وكړه، بېشكه دغه (صبر او بخښنه) خامخا له غوره كارونو څخه دي "
    },
    {
      "resource_id": 118,
      "text": " او هر هغه څوك چې الله يې ګمراه كړي، نو د ده لپاره له دغه (الله) نه پس هېڅ دوست (او حمایتي) نشته او ته به ظالمان وینې، كله چې دوى عذاب وویني، دوى به وايي: ایا بېرته تللو ته څه لار شته؟"
    },
    {
      "resource_id": 118,
      "text": " او ته به دوى وینې چې په دغه (اور) به پیش كولى شي، په داسې حال كې چې د ذلت په وجه به وېرېدونكي وي، دوى به د سترګو له ګوټونو نه ګوري او هغه كسان به چې ایمان يې  راوړى دى؛ وايي: بېشكه تاوانیان خو هغه كسان وي چې د قیامت په ورځ يې خپل ځان او خپلې كورنۍ ته تاوان ورساوه، خبردار شئ! بېشكه ظالمان به په دايمي (همېشني) عذاب كې وي"
    },
    {
      "resource_id": 118,
      "text": " او د دغو لپاره به هیڅوك دوستان نه وي چې له الله نه غیر له دوى سره مدد وكړي او هغه څوك چې الله يې ګمراه كړي نو د ده لپاره هېڅ لاره نشته"
    },
    {
      "resource_id": 118,
      "text": " تاسو د خپل رب حكم ومنئ مخكې له دې چې هغه ورځ راشي چې د الله له طرفه هغې لره هېڅ رد (او ګرځول) نشته، په دغه ورځ كې به تاسو لپاره هېڅ پناه ځاى نه وي او نه به څه انكار وي"
    },
    {
      "resource_id": 118,
      "text": " نو كه دوى مخ وګرځوي، نو ته مونږ په دوى باندې نګران نه يې لېږلى، په تا خو يواځې تبلیغ كول دي، بېشكه مونږ كله چې په انسان له خپل جانب نه رحمت وڅكوو (نو) هغه په ده سره خوشحاله شي او كه چېرې دوى ته تكلیف ورسېږي په سبب د هغو (ګناهونو) چې د دوى لاسونو مخكې لېږلي دي بیا خو دغه انسان یقینًا ډېر ناشكره دى"
    },
    {
      "resource_id": 118,
      "text": " خاص الله  لره د اسمانونو او ځمكې بادشاهي ده، څه چې وغواړي هغه پیدا كوي چا ته چې وغواړي جینكۍ وركوي او چا ته چې وغواړي هلكان وركوي"
    },
    {
      "resource_id": 118,
      "text": " یا دوى ته  هلكان او جینكۍ جمع كوي (دواړه وركوي) او چا ته چې وغواړي شنډ (او) شنډه يې وګرځوي، بېشكه هغه، ښه عالم، ښه قادر دى"
    },
    {
      "resource_id": 118,
      "text": " او د هېڅ انسان لپاره ممكن نه و چې الله ورسره خبرې وكړي مګر په وحي سره، یا له پردې نه شا ته، یا استاځى راولېږي، پس دغه د ده په حكم سره ورسوي هغه چې هغه (الله) يې غواړي، بېشكه دى، ډېر اوچت، ښه حكمت والا دى"
    },
    {
      "resource_id": 118,
      "text": " او همداسې مونږ په خپل امر سره تا ته د روح (قرآن) وحي راولېږله، ته نه پوهېدلى چې كتاب څه شى دى او نه (پوهېدى چې) ایمان (څه شى دى) او لېكن مونږ دغه (كتاب) رڼا ګرځولى دى چې په ده سره مونږ په خپلو بنده ګانو كې چې چا ته وغواړو هدایت وركوو او بېشكه یقینًا ته نېغې لارې ته ښوونه كوي"
    },
    {
      "resource_id": 118,
      "text": " د هغه الله لارې ته چې خاص هغه لره دي هر هغه څه چې په اسمانونو كې دي او هر هغه څه چې په ځمكه كې دي. اګاه شئ! خاص الله ته ټول كارونه بېرته ګرځي"
    }
  ],
  "meta": {
    "translation_name": "Zakaria Abulsalam",
    "author_name": "Zakaria Abulsalam",
    "filters": { "resource_id": 118, "chapter_number": "42" }
  }
}
