{
  "translations": [
    { "resource_id": 149, "text": "Ha Mīm." },
    { "resource_id": 149, "text": "’Ayn Sîn Qaf." },
    {
      "resource_id": 149,
      "text": "Thus <span class=\"h\">reveals<sup foot_note=\"81075\">1</sup> </span><span class=\"h\">—to you</span><a class=\"sup\"><sup>sg </sup></a><span class=\"h\">and to those before you—Allah the Almighty, the All-Wise.</span>"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">To</span>Him belongs whatever is in the heavens and whatever is in the earth, and He is the All-High, the Great."
    },
    {
      "resource_id": 149,
      "text": "The heavens almost <span class=\"h\">splinter<sup foot_note=\"81076\">1</sup> </span>from above them, while the angels exalt their Lord with praise and ask forgiveness for those on earth. Undoubtedly, Allah is indeed the Oft-Forgiving, the Bestower of mercy."
    },
    {
      "resource_id": 149,
      "text": "And those who take guardians apart from Him—Allah is a Constant Preserver over them, for you<a class=\"sup\"><sup>sg </sup></a>are not a trustee over them."
    },
    {
      "resource_id": 149,
      "text": "And thus We revealed to you<a class=\"sup\"><sup>sg </sup></a>an Arabic Recital<sup foot_note=\"81077\">1</sup>, that you may warn the Mother of Towns<sup foot_note=\"81078\">2</sup>and those around it and warn of the Day of Assembly, of which there is no doubt: a group in the Garden<i class=\"s\">(of Paradise) </i>and a group in the Blaze."
    },
    {
      "resource_id": 149,
      "text": "And had Allah willed, He could have made them one community, but He enters into His mercy whomever He wills, while the unjust have neither ally nor supporter."
    },
    {
      "resource_id": 149,
      "text": "Or have they taken others as guardians apart from Him? Yet Allah is the Ultimate Guardian, and He gives life to the dead, and He is All-Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "And whatever matter you<a class=\"sup\"><sup>pl </sup></a>differ over— its judgment rests with Allah. “Such is Allah, my Lord; in Him I have placed my trust and to Him I turn penitently.”"
    },
    {
      "resource_id": 149,
      "text": "The Originator of the heavens and the earth; He has made for you spouses from among yourselves, and of the animals mates<sup foot_note=\"81079\">1</sup>, by means of which He multiplies you. The like of Him has nothing like him, and He is the All-Hearing, the All-Seeing."
    },
    {
      "resource_id": 149,
      "text": "To Him belong the treasures of the heavens and the earth. He extends provision for whomever He wills and He restrains<i class=\"s\">(it) </i>; indeed He is All-Knowing of everything."
    },
    {
      "resource_id": 149,
      "text": "He legislated for you<a class=\"sup\"><sup>pl </sup></a>the same religion He enjoined upon Noah, and what We revealed to you<a class=\"sup\"><sup>sg </sup></a>, and what We enjoined upon <span class=\"h\">Abraham<sup foot_note=\"81080\">1</sup> </span>and Moses and Jesus: “You shall establish the religion and not be disunited therein.” To the polytheists, outrageous is what you call them to. Allah chooses to Himself whomever He wills, and He guides to Himself whoever is penitent."
    },
    {
      "resource_id": 149,
      "text": "And they did not become disunited except after knowledge had come to them, thereby oppressing one another. And were it not for a word that had preceded from your<a class=\"sup\"><sup>sg </sup></a>Lord<i class=\"s\">(to defer judgment) </i>to a stated term, judgment would have been decreed between them. And indeed, those who were made to inherit the Scripture after them are in grave doubt about it."
    },
    {
      "resource_id": 149,
      "text": "So, because of that, go<a class=\"sup\"><sup>sg </sup></a>on calling, and be upright as you have been commanded, and do not follow their whims, and say, “I have attained faith in what Allah has sent down in every Scripture, and I have been commanded to judge between you equitably. Allah is our Lord and your Lord; we have our deeds and you<a class=\"sup\"><sup>pl </sup></a>have your deeds; there is no debate between us and you; Allah will bring us together, for to Him is the destiny.”"
    },
    {
      "resource_id": 149,
      "text": "And those who continue to debate about Allah after He has been responded to—their argument is invalid with their Lord, and upon them falls wrath, and for them is a severe punishment."
    },
    {
      "resource_id": 149,
      "text": "It is Allah who sent down the Scripture with the truth, and the Balance<sup foot_note=\"81081\">1</sup>. But what could make you<a class=\"sup\"><sup>sg </sup></a>realize that perhaps the Hour is near?"
    },
    {
      "resource_id": 149,
      "text": "Those who do not believe in it seek to hasten it, but those who have attained faith are apprehensive of it and know it to be the truth. Undoubtedly, those who cast doubts about the Hour are most surely far astray."
    },
    {
      "resource_id": 149,
      "text": "Allah is Subtle towards His servants; He provides for whomever He wills, and He is the All-Powerful, the Almighty."
    },
    {
      "resource_id": 149,
      "text": "Whoever wants the harvest of the Hereafter—We increase for him his harvest, and whoever wants the harvest of the Earlier<i class=\"s\">(Life) </i>—We give him thereof, yet he has no share of the Hereafter."
    },
    {
      "resource_id": 149,
      "text": "Or is it that they have associates who have legislated for them as religion that which Allah has not given permission? And were it not for the conclusive decision, it would have been settled between them. For indeed, there is a painful punishment for the unjust."
    },
    {
      "resource_id": 149,
      "text": "You<a class=\"sup\"><sup>sg </sup></a>see the unjust apprehensive of what they have earned, and it is sure to befall them. But those who have attained faith and have done righteous deeds are in the meadows of the Gardens<i class=\"s\">(of Paradise) </i>. For them is whatever they will in the presence of their Lord; that is what the supreme grace is."
    },
    {
      "resource_id": 149,
      "text": "Those are the glad tidings Allah gives to His servants who have attained faith and have done righteous deeds. Say<a class=\"sup\"><sup>sg </sup></a>, “I ask of you no reward for it except the genuine love offered among those of kinship.” And whoever scores a good deed, We will increase its goodness for him; indeed, Allah is Oft-Forgiving, Ever Thankful."
    },
    {
      "resource_id": 149,
      "text": "Or do they say, “He has fabricated lies about Allah.” Yet if Allah so willed, He could seal your<a class=\"sup\"><sup>sg </sup></a>heart. But Allah erases falsehood and upholds the truth by His Words; indeed, He is All-Knowing of what lies within the chests."
    },
    {
      "resource_id": 149,
      "text": "And it is He who accepts the repentance of His servants, and pardons evil deeds, and knows what <span class=\"h\">you</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">do<sup foot_note=\"81082\">1</sup> </span>;"
    },
    {
      "resource_id": 149,
      "text": "and He responds<i class=\"s\">(to) </i>those who have attained faith and have done righteous deeds, and He increases them of His grace. But for the deniers is a severe punishment."
    },
    {
      "resource_id": 149,
      "text": "And if Allah were to extend provision for His servants, they would oppress<i class=\"s\">(others) </i>on earth. Rather, He <span class=\"h\">bestows<sup foot_note=\"81083\">1</sup> </span><span class=\"h\">from on high</span>in precise measure whatever He wills; indeed, regarding His servants, He is All-Aware, All-Seeing."
    },
    {
      "resource_id": 149,
      "text": "And it is He who <span class=\"h\">bestows<sup foot_note=\"81084\">1</sup> </span>rain <span class=\"h\">from on high,</span>after they have despaired, and unfolds His mercy, and it is He Who is the Ultimate Guardian, the Praiseworthy."
    },
    {
      "resource_id": 149,
      "text": "And of His signs are the creation of the heavens and the earth and the treading creatures He has spread throughout them, for He is All-Able to gather them at will."
    },
    {
      "resource_id": 149,
      "text": "And whatever disaster befalls you<a class=\"sup\"><sup>pl </sup></a>—it is because of what your hands have earned, yet He pardons much."
    },
    {
      "resource_id": 149,
      "text": "And you<a class=\"sup\"><sup>pl </sup></a>cannot thwart<i class=\"s\">(God) </i>on earth, and apart from Allah you have neither ally nor supporter."
    },
    {
      "resource_id": 149,
      "text": "And of His signs are the ships sailing the sea like flags."
    },
    {
      "resource_id": 149,
      "text": "If He wills, He can still the <span class=\"h\">wind<sup foot_note=\"81085\">1</sup> </span>, leaving them motionless on its surface; indeed, in that are signs for everyone who is most patient, constantly thankful."
    },
    {
      "resource_id": 149,
      "text": "Or He can wreck them on account of what they have earned, yet He pardons much<span class=\"h\">—</span>"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">so that those who dispute Our signs may know<sup foot_note=\"81086\">1</sup> </span>that there is no escape for them."
    },
    {
      "resource_id": 149,
      "text": "So whatever you are given of anything is only an enjoyment of the Earlier Life, but what Allah has is better and more lasting for those who have attained faith and in their Lord they have placed their trust;"
    },
    {
      "resource_id": 149,
      "text": "and those who avoid <span class=\"h\">the gravest<sup foot_note=\"81087\">1</sup> </span><span class=\"h\">of sins</span>and obscenities, and if they feel wrathful, they<i class=\"s\">(then) </i>forgive;"
    },
    {
      "resource_id": 149,
      "text": "and those who responded to their Lord and established the prayer, and whose affairs are conducted by mutual consultation, and of what We<sup foot_note=\"81088\">1</sup>have provided them they spend;"
    },
    {
      "resource_id": 149,
      "text": "and those who, when oppression befalls them, defend themselves."
    },
    {
      "resource_id": 149,
      "text": "And the repayment of an evil deed is an evil deed equivalent to it. But whoever has pardoned and made reconciliation—his reward lies with Allah; indeed, He does not love the unjust."
    },
    {
      "resource_id": 149,
      "text": "And for one who has defended himself after being dealt with unjustly—on those<sup foot_note=\"81089\">1</sup>there is no blame."
    },
    {
      "resource_id": 149,
      "text": "Rather, blame lies on those who do injustice to mankind and commit unjustified aggression in the land; for those is a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "But whoever has endured patiently and has forgiven—that is certainly a sign of real resolve."
    },
    {
      "resource_id": 149,
      "text": "And whoever Allah misguides has no guardian apart from Him. And you<a class=\"sup\"><sup>sg </sup></a>see the unjust when they have seen the punishment, saying, “Is there a way of going back?”"
    },
    {
      "resource_id": 149,
      "text": "And you<a class=\"sup\"><sup>sg </sup></a>see them exposed to it<sup foot_note=\"81090\">1</sup>, reverent with humility, looking with a stealthy glance. And those who had attained faith said<sup foot_note=\"81091\">2</sup>, “Indeed, the losers are those who lost themselves and their families on the Day of Resurrection.” Undoubtedly, the unjust are indeed in a lasting punishment."
    },
    {
      "resource_id": 149,
      "text": "And they had no allies to support them against Allah. And whomever Allah misguides has no way out."
    },
    {
      "resource_id": 149,
      "text": "Respond to your<a class=\"sup\"><sup>pl </sup></a>Lord before there comes from Allah a day that cannot be turned back. You will have neither refuge on that day, nor possibility of denial."
    },
    {
      "resource_id": 149,
      "text": "But if they disregard<i class=\"s\">(you) </i>—We have not sent you<a class=\"sup\"><sup>sg </sup></a>as a constant preserver over them; your only duty is proclamation. And indeed, whenever We let man taste a mercy from Us, he rejoices in it. But when something evil befalls them as a consequence of what their hands have put forth, then man is indeed a staunch denier."
    },
    {
      "resource_id": 149,
      "text": "To Allah belongs the dominion of the heavens and the earth; He creates whatever He wills. He grants females to whomever He wills, and He grants males to whomever He wills."
    },
    {
      "resource_id": 149,
      "text": "Or He pairs them, males and females, and He makes whomever He wills barren; indeed, He is All-Knowing, All-Powerful."
    },
    {
      "resource_id": 149,
      "text": "And it is not for any human that Allah should speak to him except by revelation or from behind a <span class=\"h\">veil or by sending<sup foot_note=\"81092\">1</sup> </span>a messenger to reveal by His permission whatever He wills; indeed, He is All-High, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "And thus have We revealed a spirit to you<a class=\"sup\"><sup>sg </sup></a>by Our command. You<a class=\"sup\"><sup>sg </sup></a>did not know what the Scripture was nor what faith was, but We made it a light with which We guide whomever We will of Our servants. And most surely, you guide to a straight path—"
    },
    {
      "resource_id": 149,
      "text": "the path of Allah to whom belongs whatever is in the heavens and whatever is in the earth. Undoubtedly, to Allah are destined all commands."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "42" }
  }
}
