{
  "translations": [
    { "resource_id": 151, "text": "حٰم۔" },
    { "resource_id": 151, "text": "عٓسٓقٓ۔" },
    {
      "resource_id": 151,
      "text": "اسی طرح وحی بھیجتا ہے تیری طرف اور تجھ سے پہلوں کی طرف اللہ زبردست حکمتوں والا"
    },
    {
      "resource_id": 151,
      "text": "اسی کا ہے جو کچھ ہے آسمانوں میں اور زمین میں اور  وہی ہے سب سے اوپر بڑا <sup foot_note=87101>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "قریب ہے کہ پھٹ پڑیں آسمان اوپر سے <sup foot_note=87102>1</sup> اور فرشتے پاکی بولتے ہیں خوبیاں اپنے رب کی اور گناہ بخشواتے ہیں زمین والوں کے <sup foot_note=87103>2</sup> سنتا ہے وہی ہے معاف کرنے والا مہربان <sup foot_note=87104>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جنہوں نے پکڑے ہیں اس کے سوائے رفیق اللہ کو وہ سب یاد ہیں اور تجھ پر نہیں ان کا ذمہ <sup foot_note=87105>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اسی طرح اتارا ہم نے تجھ پر قرآن عربی زبان کا کہ تو ڈر سنا دے بڑے گاؤں کو اور آس پاس والوں کو <sup foot_note=87106>1</sup> اور خبر سنا دے جمع  ہونے کے دن کی اس میں دھوکا نہیں ایک فرقہ بہشت میں اور ایک فرقہ آگ میں <sup foot_note=87107>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر چاہتا اللہ تو سب لوگوں کو کرتا ایک ہی فرقہ و لیکن وہ داخل کرتا ہے جس کو چاہے اپنی رحمت میں اور گنہگار جو ہیں ان کا کوئی نہیں رفیق اور نہ مددگار <sup foot_note=87108>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا انہوں نے پکڑے ہیں اُس سے ورے کام بنانے والے سو اللہ جو ہے وہ ہی ہے کام بنانے والا اور وہی جِلاتا ہے مُردوں کو اور وہ ہر چیز کر سکتا ہے <sup foot_note=87109>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جس بات میں جھگڑا کرتے ہو تم لوگ کوئی چیز ہو اس کا فیصلہ ہے اللہ کے حوالے <sup foot_note=87110>1</sup> وہ اللہ ہے رب میرا اسی پر ہے مجھکو بھروسہ اور اسی کی طرف میری رجوع ہے <sup foot_note=87111>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "بنا نکالنے والا  آسمانوں کا اور  زمین کا بنا دیے تمہارے واسطے تمہی میں سے جوڑے اور چوپایوں میں سے جوڑے <sup foot_note=87112>1</sup> بکھیرتا ہے تمکو اسی طرح <sup foot_note=87113>2</sup> نہیں ہے اس کی طرح کا سا کوئی <sup foot_note=87114>3</sup> اور وہی ہے سننے والا دیکھنے والا <sup foot_note=87115>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اسی کے پاس ہیں کنجیاں آسمانوں کی اور زمین کی پھیلا دیتا ہے روزی جسکے واسطے چاہے اور ماپ کر دیتا ہے وہ ہر چیز کی خبر رکھتا ہے <sup foot_note=87116>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "راہ ڈالدی تمہارے لئے دین میں وہی جس کا حکم کیا تھا نوح کو اور جس کا حکم بھیجا ہم نے تیری طرف اور جس کا حکم کیا ہم نے ابراہیم کو اورموسٰی کو اور عیسٰی کو <sup foot_note=87117>1</sup> یہ کہ قائم رکھو دین کو اور اختلاف نہ ڈالو اس میں <sup foot_note=87118>2</sup> بھاری ہے شرک کرنے والوں کو وہ چیز جسکی طرف تو انکو بلاتا ہے اللہ چن لیتا ہے اپنی طرف سے جسکو چاہے اور راہ دیتا ہے اپنی طرف اس کو جو رجوع لائے <sup foot_note=87119>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جنہوں نے اختلاف ڈالا سو سمجھ آ چکنے کے بعد آپس کی ضد سے اور اگر نہ ہوتی ایک بات جو نکلی ہے تیرے رب سے ایک مقررہ وعدہ تک تو فیصلہ ہو جاتا ان میں اور جنکو  ملی ہے کتاب ان کے پیچھے وہ البتہ اسکے دھوکے میں ہیں جو چین نہیں آنے دیتا <sup foot_note=87120>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو تو اُسی طرف بلا اور قائم رہ جیسا کہ فرما دیا ہے تجھکو اور  مت چل انکی خواہشوں پر اور کہہ میں یقین لایا ہر کتاب پر جو اتاری اللہ نے اور مجھ کو حکم ہے کہ انصاف کروں تمہارے بیچ میں اللہ رب ہے ہمارا اور تمہارا ہم کو ملیں گے ہمارے کام اور تمکو  تمہارے کام کچھ جھگڑا نہیں ہم  میں اور تم میں اللہ اکٹھا کرے گا ہم سب کو اور اسی کی طرف پھر جانا ہے <sup foot_note=87121>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو لوگ جھگڑا ڈالتے ہیں اللہ کی بات میں جب لوگ اس کو مان چکے ان کا جھگڑا باطل ہے ان کے رب کے یہاں پر اور ان پر غصہ ہے اور انکو سخت عذاب ہے <sup foot_note=87122>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ وہی ہے جس نے اتاری کتاب سچے دین پر اور ترازو بھی <sup foot_note=87123>1</sup> اور تجھ کو کیا خبر ہے شاید وہ گھڑی پاس ہو <sup foot_note=87124>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جلدی کرتےہیں اس گھڑی کی وہ لوگ کہ یقین نہیں رکھتے اس پر اور جو یقین رکھتے ہیں انکو اس کا ڈر ہے اور جانتے ہیں کہ وہ ٹھیک ہے سنتا ہے جو لوگ جھگڑتے ہیں  اس گھڑی کے آنے میں وہ بہک کر دور جا پڑے <sup foot_note=87125>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ نرمی رکھتا ہے اپنے بندوں پر <sup foot_note=87126>1</sup> روزی دیتا ہے جس کو چاہے اور وہی ہے زورآور زبردست <sup foot_note=87127>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو کوئی چاہتا ہو آخرت کی کھیتی زیادہ کریں ہم اسکے واسطے اسکی کھیتی  <sup foot_note=87128>1</sup> اور جو کوئی چاہتا ہو دنیا کی کھیتی اس کو دیویں ہم کچھ اس میں سے اور اسکے لئے نہیں آخرت میں کچھ حصہ <sup foot_note=87129>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا ان کے لئے اور شریک ہیں کہ راہ ڈالی ہے انہوں نے انکے واسطے دین کی کہ جس کا حکم نہیں دیا اللہ نے <sup foot_note=87130>1</sup> اور اگر نہ مقرر ہو چکی ہوتی ایک بات فیصلہ کی تو فیصلہ ہو جاتا ان میں اور  بیشک جو گنہگار ہیں انکو عذاب ہے دردناک <sup foot_note=87131>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو دیکھے گا گنہگاروں کو کہ ڈرتے ہوں گے اپنی کمائی سے اور وہ پڑ کر رہے گا ان پر <sup foot_note=87132>1</sup> اور  جو لوگ یقین لائے اور بھلے کام کئے باغوں میں ہیں جنت کے اور ان کے لئے ہے جو وہ چاہیں اپنے رب کے پاس یہی ہے بڑی بزرگی <sup foot_note=87133>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ ہے جو خوشخبری دیتا ہے اللہ اپنے ایماندار بندوں کو جو کرتے ہیں بھلے کام <sup foot_note=87134>1</sup> تو کہہ میں مانگتا نہیں تم سے اس پر کچھ بدلا مگر دوستی چاہئے قرابت میں <sup foot_note=87135>2</sup> اور جو کوئی کمائے گا نیکی ہم اسکو بڑھا دیں گے اس کی خوبی بیشک اللہ معاف کرنے والا حق ماننے والا ہے <sup foot_note=87136>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا وہ کہتے ہیں کہ اس نے باندھا اللہ پر جھوٹ سو اگراللہ چاہے مہر کر دے تیرے دل پر اور مٹاتا ہے اللہ جھوٹ کو اور ثابت کرتا ہے سچ کو اپنی باتوں سے اُس کو معلوم ہے جو دلوں میں ہے <sup foot_note=87137>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور وہی ہے جو قبول کرتا ہے توبہ اپنے بندوں کی اور معاف کرتا ہے برائیاں  اور جانتا ہے جو کچھ تم کرتے ہو"
    },
    {
      "resource_id": 151,
      "text": "اور دعا سنتا ہے ایمان والوں کی جو بھلے کام کرتے ہیں اور زیادہ دیتا ہے اُنکو اپنے فضل سے <sup foot_note=87138>1</sup> اور جو منکر ہیں ان کے لئے سخت عذاب ہے"
    },
    {
      "resource_id": 151,
      "text": "اور اگر پھیلا دے اللہ روزی اپنے بندوں کو تو دھوم اٹھا دیں ملک میں ولیکن اتارتا ہے ماپ کر جتنی چاہتا ہے بیشک وہ اپنے بندوں کی خبر رکھتا ہے دیکھتا ہے <sup foot_note=87139>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور وہی ہے جو اتارتا ے مینہ بعد اسکے کہ آس توڑ چکے اور پھیلاتا ہے اپنی رحمت اور وہی ہے کام بنانے والا سب تعریفوں کے لائق <sup foot_note=87140>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ایک اسکی نشانی ہے بنانا آسمانوں کا اور زمین کا <sup foot_note=87141>1</sup> اور جس قدر بکھیرے ہیں ان میں جانور <sup foot_note=87142>2</sup> اور وہ جب چاہے اُن سب کو اکٹھا کر سکتا ہے <sup foot_note=87143>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو پڑے تم پر کوئی سختی سو وہ بدلا ہے اس کا جو کمایا تمہارے ہاتھوں نے اور معاف کرتا ہے بہت سے گناہ <sup foot_note=87144>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تم تھکا دینے والے نہیں بھاگ کر زمین میں اور کوئی نہیں تمہارا اللہ کے سوائے کام بنانے والا اور نہ مددگار <sup foot_note=87145>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ایک اُسکی نشانی ہے کہ جہاز چلتے ہیں دریا میں جیسے  پہاڑ <sup foot_note=87146>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اگر چاہے تو تھام دے ہوا کو پھر رہیں سارے دن ٹھہرے ہوئے اس کی پیٹھ پر <sup foot_note=87147>1</sup> مقرر اس بات میں پتے ہیں ہر قائم رہنے والے کو جو احسان مانے <sup foot_note=87148>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "یا تباہ کر دے انکو بسبب اُنکی کمائی کے اور معاف بھی کرے بہتوں کو <sup foot_note=87149>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تاکہ جان لیں وہ جو جھگڑتے ہیں ہماری قدرتوں میں کہ نہیں اُنکے لئے بھاگنے کی جگہ <sup foot_note=87150>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو جو چکھ ملا ہے تمکو کوئی چیز ہو سو وہ برت لینا ہے دنیا کی زندگانی میں اورجو کچھ اللہ کے یہاں ہے بہتر ہے اور باقی رہنے والا واسطے ایمان والوں کے جو اپنے رب پر بھروسہ رکھتے ہیں <sup foot_note=87151>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو لوگ کہ بچتے ہیں بڑے گناہوں سے اور بیحیائی سے اور جب غصہ آوے تو  وہ معاف کر دیتے ہیں <sup foot_note=87152>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جنہوں نے کہ حکم مانا اپنے رب کا اور قائم کیا نماز کو اور کام کرتے ہیں مشورہ سے آپس کے <sup foot_note=87153>1</sup> اور ہمارا دیا کچھ خرچ کرتے ہیں"
    },
    {
      "resource_id": 151,
      "text": "اور وہ لوگ کہ جب ان پر ہووے چڑھائی تو وہ بدلا لیتے ہیں <sup foot_note=87154>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور برائی کا بدلا ہے برائی  ویسی ہی <sup foot_note=87155>1</sup> پھر جو کوئی معاف کرے اور صلح کرے سو  اس کا ثواب ہے اللہ کے ذمہ بیشک اللہ کو  پسند نہیں آتے گنہگار <sup foot_note=87156>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو کوئی بدلہ لے اپنے مظلوم ہونے کے بعد سو ان پر بھی نہیں کچھ الزام <sup foot_note=87157>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "الزام تو ان پر ہے جو ظلم کرتے ہیں لوگوں پر <sup foot_note=87158>1</sup> اور دھوم اٹھاتے ہیں ملک میں ناحق ان لوگوں کے لئے ہے عذاب دردناک"
    },
    {
      "resource_id": 151,
      "text": "اور البتہ جس نے سہا اور معاف کیا بیشک یہ کام ہمت کے ہیں <sup foot_note=87159>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جسکو راہ نہ سجھائے اللہ تو کوئی نہیں اسکا کام بنانے والا اسکے سوا <sup foot_note=87160>1</sup> اور تو دیکھے گنہگاروں کو جس وقت دیکھیں گے عذاب کہیں گے کسی طرح پھر جانے کی بھی ہو گی کوئی راہ <sup foot_note=87161>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تو دیکھے انکو کہ سامنے لائے جائیں آگ کے  آنکھیں جھکائے ہوئے ذلت سے دیکھتے ہوں گے چھپی نگاہ سے <sup foot_note=87162>1</sup> اور کہیں وہ لوگ جو ایماندار تھے مقرر ٹوٹے والے وہی ہیں جنہوں نے گنوایا اپنی جان کو  اور اپنے گھر والوں کو قیامت کے دن <sup foot_note=87163>2</sup> سنتا ہے گنہگار پڑے ہیں سدا کے عذاب میں"
    },
    {
      "resource_id": 151,
      "text": "اور کوئی نہ ہوئے انکے حمایتی جو مدد کرتے انکی اللہ کے سوائے  اور جسکو  بھٹکائے اللہ اسکے لئے کہیں نہیں راہ <sup foot_note=87164>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "مانو اپنے رب کا حکم اُس سے پہلے کہ آئے وہ دن جسکو  پھرنا نہیں اللہ کے یہاں سے <sup foot_note=87165>1</sup> نہیں ملے گا تمکو بچاؤ اُس  دن اور نہیں تمہاری طرف سے کوئی انکار کرنے والا <sup foot_note=87166>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر اگر وہ منہ پھیریں تو تجھ کو نہیں بھیجا ہم نے ان پر نگہبان تیرا ذمہ تو بس یہی ہے پہنچا دینا <sup foot_note=87167>1</sup> اور ہم جب چکھاتے ہیں آدمی کو اپنی طرف سے رحمت اس پر پھولا نہیں سماتا اور اگر پہنچتی ہے انکو کچھ برائی بدلے میں اپنی کمائی کے تو انسان بڑا ناشکرا ہے <sup foot_note=87168>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ کا راج ہے آسمانوں میں اور زمین میں پیدا کرتا ہے جو چاہے بخشتا ہے جسکو چاہے بیٹیاں اور بخشتا ہے جسکو چاہے بیٹے۔"
    },
    {
      "resource_id": 151,
      "text": "یا اُنکو دیتا ہے جوڑے بیٹے اور بیٹیاں اور کر دیتا ہے جسکو چاہے بانجھ وہ ہی سب کچھ جانتا کر سکتا <sup foot_note=87169>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کسی آدمی کی طاقت نہیں کہ اس سے باتیں کرے اللہ مگر اشارہ سے یا پردہ کے پیچھے سے یا بھیجے کوئی پیغما لانے والا پھر پہنچا دے اسکے حکم سے جو ہو چاہے <sup foot_note=87170>1</sup> تحقیقی وہ سب سے اوپر ہے حکمتوں والا <sup foot_note=87171>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اسی طح بھیجا ہم نے تیری طف ایک فرشتہ اپجے حکم سے <sup foot_note=87172>1</sup> تو نہ جانتا تھا کہ کیا ہے کتاب اور نہ ایمان <sup foot_note=87173>2</sup> ولیکن ہم نے رکھی ہے یہ روشنی اس سے راہ سجھا دیتے ہیں جسکو چاہیں اپنے بندوں میں <sup foot_note=87174>3</sup> اور بیشک تو سجھاتا ہے سیدھی راہ <sup foot_note=87175>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "راہ اللہ کی اسی کا ہے جو کچھ ہے آسمانوں میں اور زمین میں <sup foot_note=87176>1</sup> سنتا ہے اللہ ہی تک پہنچتے ہیں سب کام <sup foot_note=87177>2</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh al-Hind Mahmud al-Hasan(with Tafsir E Usmani)",
    "author_name": "Shaykh al-Hind Mahmud al-Hasan",
    "filters": { "resource_id": 151, "chapter_number": "42" }
  }
}
