{
  "translations": [
    { "resource_id": 156, "text": "ح م" },
    { "resource_id": 156, "text": "ع س ، ق" },
    {
      "resource_id": 156,
      "text": "اسی طرح اللہ غالب و حکیم تمہاری طرف اور تم سے پہلے گزرے ہوئے رسولوں ) کی طرف وحی کرتا رہا ہے"
    },
    {
      "resource_id": 156,
      "text": "آسمانوں اور زمین میں جو کچھ بھی ہے اسی کا ہے ، وہ برتر اور عظیم ہے"
    },
    {
      "resource_id": 156,
      "text": "قریب ہے کہ آسمان اوپر سے پھٹ پڑیں۔ فرشتے اپنے رب کی حمد کے ساتھ تسبیح کررہے ہیں ، اور زمین والوں کے حق میں درگزر کی درخواستیں کئے جاتے ہیں۔ آگاہ رہو ، حقیقت میں اللہ غفور ورحیم ہی ہے"
    },
    {
      "resource_id": 156,
      "text": "جن لوگوں نے اس کو چھوڑ کر اپنے کچھ دوسرے سرپرست بنا رہے ہیں ، اللہ ہی ان پر نگراں ہے ، تم ان کے حوالہ دار نہیں ہو"
    },
    {
      "resource_id": 156,
      "text": "ہاں اسی طرح اے نبی ﷺ ، یہ قرآن عربی ہم نے تمہاری طرف وحی کیا ہے ، تا کہ تم بستیوں کے مرکز (شہر مکہ) اور اس کے گردو پیش رہنے والوں کو خبردار کر دو ، اور جمع ہونے کے دن سے ڈرا دو جس کے آنے میں کوئی شک نہیں۔ ایک گروہ کو جنت میں جاتا ہے اور دوسرے گروہ کو دوزخ میں"
    },
    {
      "resource_id": 156,
      "text": "اگر اللہ چاہتا تو ان سب کو ایک ہی امت بنا دیتا ، مگر وہ جسے چاہتا ہے ، اپنی رحمت میں داخل کرتا ہے ، اور ظالموں کا نہ کوئی ولی ہے ، نہ مددگار"
    },
    {
      "resource_id": 156,
      "text": "“۔۔ کیا یہ (ایسے نادان ہیں کہ ) انہوں نے اسے چھوڑ کر دوسرے ولی بنا رکھے ہیں ؟ ولی تو اللہ ہی ہے ، وہی مردوں کو زندہ کرتا ہے ، اور وہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 156,
      "text": "تمہارے درمیان جس معاملہ میں بھی اختلاف ہو ، اس کا فیصلہ کرنا اللہ کا کام ہے وہی اللہ میرا رب ہے ، اسی پر میں نے بھروسہ کیا ، اور اسی کی طرف میں رجوع کرتا ہوں"
    },
    {
      "resource_id": 156,
      "text": "آسمانوں اور زمین کا بنانے والا ، جس نے تمہاری اپنی جنس سے تمہارے لیے جوڑے پیدا کئے ، اور اسی طرح جانوروں میں بھی (انہی کے ہم جنس ) جوڑے بنائے ، اور اس طریقہ سے وہ تمہاری نسلیں پھیلاتا ہے۔ کائنات کی کوئی چیز اس کے مشابہ نہیں ، وہ سب کچھ سننے اور دیکھنے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "آسمان اور زمین کے خزانوں کی کنجیاں اسی کے پاس ہیں ، جسے چاہتا ہے کھلا رزق دیتا ہے اور جسے چاہتا ہے نپا تلا دیتا ہے ، اسے ہر چیز کا علم ہے"
    },
    {
      "resource_id": 156,
      "text": "اس نے تمہارے لیے دین کا دہی طریقہ مقرر کیا ہے جس کا حکم اس نے نوح کو دیا تھا اور جسے (اے محمد ﷺ اب تمہاری طرف ہم نے وحی کے ذریعہ سے بھیجا ہے ، اور جس کی ہدایت ہم ابراہیم (علیہ السلام) اور موسیٰ (علیہ السلام) اور عیسیٰ (علیہ السلام) کو دے چکے ہیں ، اس تاکید کے ساتھ کہ قائم کرو اس دین کو اور اس میں متفرق نہ ہوجاؤ۔ یہی بات ان مشرکین کو سخت ناگوار ہوئی ہے جس کی طرف (اے محمد ﷺ تم انہیں دے رہے ہو۔ اللہ جسے چاہتا ہے ، اپنا کرلیتا ہے اور وہ اپنی طرف آنے کا راستہ اسی کو دکھاتا ہے جو اس کی طرف رجوع کر ے"
    },
    {
      "resource_id": 156,
      "text": "لوگوں میں جو تفرقہ رونما ہوا ، وہ اس کے بعد ہوا کہ ان کے پاس علم آچکا تھا ، اور اس بنا پر ہوا کہ وہ آپس میں ایک دوسرے پر زیادتی کرنا چاہتے تھے۔ اگر تیرا رب پہلے ہی نہ فرما چکا ہوتا کہ ایک وقت مقررہ تک فیصلہ ملتوی رکھا جائے گا تو ان کا قضیہ چکا دیا گیا ہوتا اور حقیقت یہ ہے کہ اگلوں کے بعد جو لوگ کتاب کے وارث بنائے گئے ، وہ اس کی طرف سے بڑے اضطراب انگیز شک میں پڑے ہوئے ہیں"
    },
    {
      "resource_id": 156,
      "text": "(چونکہ یہ حالت پیدا ہوچکی ہے) اس لیے اے محمد ﷺ اب تم اسی دین کی طرف دعوت دو ، اور جس طرح تمہیں حکم دیا گیا ہے اسی پر مضبوطی کے ساتھ قائم ہوجاؤ، اور ان لوگوں کی خواہشات کا اتباع نہ کرو ، اور ان سے کہہ دو کہ : “ اللہ نے جو کتاب بھی نازل کی ہے میں اس پر ایمان لایا ، مجھے حکم دیا گیا ہے کہ میں تمہارے درمیان انصاف کروں۔ اللہ ہی ہمارا رب بھی ہے اور تمہارا رب بھی۔ ہمارے اعمال ہمارے لیے ہیں اور تمہارے اعمال تمہارے لیے۔ ہمارے درمیان کوئی جھگڑا نہیں۔ اللہ ایک روز ہم سب کو جمع کرے گا اور اسی کی طرف سب کو جانا ہے"
    },
    {
      "resource_id": 156,
      "text": "اللہ کی دعوت پر لبیک کئے جانے کے بعد جو لوگ (لبیک کہنے والوں سے) اللہ کے معاملہ میں جھگڑے کرتے ہیں ، ان کی حجت بازی ان کے رب کے نزدیک باطل ہے ، اور ان پر اس کا غضب ہے اور ان کے لئے سخت عذاب ہے ”۔\r\n اس سورت کے آغاز میں آیا تھا"
    },
    {
      "resource_id": 156,
      "text": "وہ اللہ ہی ہے جس نے حق کے ساتھ یہ کتاب اور میزان نازل کی ہے اور تمہیں کیا خبر ، شاید کہ فیصلے کی گھڑی قریب ہی آلگی ہے"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ اس کے آنے پر ایمان نہیں رکھتے ، وہ تو اس کے لئے جلدی مچاتے ہیں ، مگر جو اس پر ایمان رکھتے ہیں وہ اس سے ڈرتے ہیں اور جانتے ہیں کہ یقیناً وہ آنے والی ہے۔ خوب سن لو ، جو لوگ اس گھڑی کے آنے میں شک ڈالنے والی بحثیں کرتے ہیں وہ گمراہی ہی بہت دور نکل گئے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اللہ اپنے بندوں پر بہت مہربان ہے جسے جو کچھ چاہتا ہے ، دیتا ہے اور وہ بڑی قوت والا اور زبردست ہے"
    },
    {
      "resource_id": 156,
      "text": "جو کوئی آخرت کی کھیتی چاہتا ہے ، اس کی کھیتی کو ہم بڑھاتے ہیں ، اور جو دنیا کی کھیتی چاہتا ہے ، اسے دنیا ہی میں سے دیتے ہیں مگر آخرت میں اس کا کوئی حصہ نہیں ہے"
    },
    {
      "resource_id": 156,
      "text": "کیا یہ لوگ کچھ ایسے شریک خدا رکھتے ہیں جنہوں نے ان کے لئے دین کی نوعیت رکھنے والا ایک ایسا طریقہ مقرر کردیا ہے جس کا اللہ نے اذن نہیں دیا ؟ اگر فیصلے کی بات طے ہوگئی ہوتی تو ان کا قضیہ چکا دیا گیا ہوتا۔ یقیناً ان ظالموں کے لئے دردناک عذاب ہے"
    },
    {
      "resource_id": 156,
      "text": "تم دیکھو گے کہ یہ ظالم اس وقت اپنے کئے کے انجام سے ڈر رہے ہوں گے۔ اور وہ ان پر آکر رہے گا۔ بخلاف اس کے جو لوگ ایمان لے آئے ہیں اور جنہوں نے نیک عمل کئے ہیں ، وہ جنت کے گلستانوں میں ہوں گے ، جو کچھ بھی وہ چاہے گے اپنے رب کے ہاں پائیں گے ، یہی بڑ افضل ہے"
    },
    {
      "resource_id": 156,
      "text": "یہ ہے وہ چیز جس کی خوشخبری اللہ اپنے ان بندوں کو دیتا ہے جنہوں نے مان لیا اور نیک عمل کئے۔ اے نبی ﷺ ، ان لوگوں سے کہہ دو کہ ” میں اس کام پر تم سے کسی اجر کا طالب نہیں ہوں ، البتہ قرابت کی محبت ضرور چاہتا ہوں “۔ جو کوئی بھلائی کمائے گا ، ہم اس کے لئے اس بھلائی میں خوبی کا اضافہ کردیں گے۔ بیشک اللہ بڑا اور درگزر کرنے والا اور قدر دان ہے"
    },
    {
      "resource_id": 156,
      "text": "کیا یہ لوگ کہتے ہیں کہ اس شخص نے اللہ پر جھوٹابہتان گھڑ لیا ہے ؟ اگر اللہ چاہے تو تمہارے دل پر مہر کر دے۔ وہ باطل کو مٹا دیتا ہے اور حق کو اپنے فرمانوں سے حق کر دکھاتا ہے ، وہ سینوں کے چھپے ہوئے راز جانتا ہے"
    },
    {
      "resource_id": 156,
      "text": "وہی ہے جو اپنے بندوں سے توبہ قبول کرتا ہے اور برائیوں سے در گزر فرماتا ہے ، حالانکہ تم لوگوں کے سب افعال کا اسے علم ہے۔"
    },
    {
      "resource_id": 156,
      "text": "وہ ایمان لانے والوں اور نیک عمل کرنے والوں کی دعا قبول کرتا ہے اور اپنے فضل سے ان کو اور زیادہ دیتا ہے۔ رہے انکار کرنے والے ، تو ان کے لئے سخت سزا ہے"
    },
    {
      "resource_id": 156,
      "text": "اگر اللہ اپنے سب بندوں کو کھلا رزق دے دیتا تو وہ زمین میں سرکشی کا طوفان برپا کردیتے ، مگر وہ ایک حساب سے جتنا چاہتا ہے ، نازل کرتا ہے۔ یقیناً وہ اپنے بندوں سے باخبر ہے اور ان پر نگاہ رکھتا ہے “"
    },
    {
      "resource_id": 156,
      "text": "” وہی ہے جو لوگوں کے مایوس ہوجانے کے بعد مینہ برساتا ہے اور اپنی رحمت پھیلا دیتا ہے ، اور وہی قابل تعریف ولی ہے"
    },
    {
      "resource_id": 156,
      "text": "اس کی نشانیوں میں سے ہے۔ یہ زمین اور آسمانوں کی پیدائش ، اور یہ جاندار مخلوقات جو اس نے دونوں جگہ پھیلا رکھی ہیں۔ وہ جب چاہے انہیں اکٹھا کرسکتا ہے"
    },
    {
      "resource_id": 156,
      "text": "تم لوگوں پر جو مصیبت بھی آئی ہے ، تمہارے اپنے ہاتھوں کی کمائی سے آئی ہے۔ اور بہت سے قصوروں سے وہ ویسے ہی درگزر کرجاتا ہے"
    },
    {
      "resource_id": 156,
      "text": "تم زمین میں اپنے خدا کو عاجز کردینے والے نہیں ہو ، اور اللہ کے مقابلے میں تم کوئی حامی و ناصر نہیں رکھتے"
    },
    {
      "resource_id": 156,
      "text": "اس کی نشانیوں میں سے ہیں یہ جہاز جو سمندر میں پہاڑوں کی طرح نظر آتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "۔ اللہ جب چاہے ، ہوا کو ساکن کر دے اور یہ سمندر کی پیٹھ پر کھڑے کے کھڑے رہ جائیں۔ اس میں بڑی نشانیاں ہیں ہر اس شخص کے لئے جو کمال درجہ صبر و شکر کرنے والا ہو"
    },
    {
      "resource_id": 156,
      "text": "یا (ان پر سوار ہونے والوں کے ) بہت سے گناہوں سے درگزر کرتے ہوئے ان کے چند ہی کرتوتوں کی پاداش میں انہیں ڈبو دے"
    },
    {
      "resource_id": 156,
      "text": "اور اس وقت ہماری آیات میں جھگڑے کرنے والوں کو پتہ چل جائے کہ ان کے لئے کوئی جائے پناہ نہیں ہے"
    },
    {
      "resource_id": 156,
      "text": "“ جو کچھ بھی تم لوگوں کو دیا گیا ہے وہ محض دنیا کی چند روزہ زندگی کا سرو ساماں ہے اور جو کچھ اللہ کے ہاں ہے وہ بہتر بھی ہے اور پائیدار بھی۔ وہ ان لوگوں کے لئے ہے جو ایمان لائے ہیں اور اپنے رب پر بھروسہ کرتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "جو بڑے بڑے گناہوں اور بےحیائی کے کاموں سے پرہیز کرتے ہیں اور اگر غصہ آجائے تو درگزر کر جاتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "، جو اپنے رب کا حکم مانتے ہیں ، نماز قائم کرتے ہیں ، اپنے معاملات آپس کے مشورے سے چلاتے ہیں ، ہم نے جو کچھ بھی رزق انہیں دیا ہے ، اس میں سے خرچ کرتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "، اور جب ان پر زیادتی کی جاتی ہے تو اس کا مقابلہ کرتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "برائی کا بدلہ ویسی ہی برائی ہے ، پھر جو کوئی معاف کر دے اور اصلاح کرے اس کا اجر اللہ کے ذمہ ہے ، اللہ ظالموں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 156,
      "text": "اور جو لوگ ظلم ہونے کے بعد بدلہ لیں ان کو ملامت نہیں کی جاسکتی ،"
    },
    {
      "resource_id": 156,
      "text": "ملامت کے مستحق تو وہ ہیں جو دوسروں پر ظلم کرتے ہیں اور زمین میں ناحق زیادتیاں کرتے ہیں۔ ایسے لوگوں کے لئے دردناک عذاب ہے"
    },
    {
      "resource_id": 156,
      "text": "، البتہ جو شخص صبر سے کام لے اور درگزر کرے ، تو یہ بڑی اولو العزمی کے کاموں میں سے ہے"
    },
    {
      "resource_id": 156,
      "text": "جس کو اللہ ہی گمراہی میں پھینک دے اس کا کوئی سنبھالنے والا اللہ کے بعد نہیں ہے۔ تم دیکھو گے کہ یہ ظالم جب عذاب دیکھیں گے تو کہیں گے اب پلٹنے کی بھی کوئی سبیل ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "اور تم دیکھو گے کہ یہ جہنم کے سامنے جب لائے جائیں گے تو ذلت کے مارے جھکے جا رہے ہوں گے اور اس کو نظر بچا بچا کر کن اکھیوں سے دیکھیں گے۔ اس وقت وہ لوگ جو ایمان لائے تھے کہیں گے کہ واقعی اصل زیاں کار وہی ہیں جنہوں نے آج قیامت کے دن اپنے آپ کو اور اپنے متعلقین کو خسارے میں ڈال دیا۔ خبردار رہو ، ظالم لوگ مستقل عذاب میں ہوں گے"
    },
    {
      "resource_id": 156,
      "text": "اور ان کے کوئی حامی و سرپرست نہ ہوں گے۔ جو اللہ کے مقابلے میں ان کی مدد کو آئیں جسے اللہ گمراہی میں پھینک دے اس کے لئے بچاؤ کی کوئی سبیل نہیں ”"
    },
    {
      "resource_id": 156,
      "text": "مان لو اپنے رب کی بات قبل اس کے کہ وہ دن آئے جس کے ٹلنے کی کوئی صورت اللہ کی طرف سے نہیں ہے۔ اس دن تمہارے لیے کوئی جائے پناہ نہ ہوگی اور نہ کوئی تمہارے حال کو بدلنے کی کوشش کرنے والا ہوگا"
    },
    {
      "resource_id": 156,
      "text": "اب اگر یہ لوگ منہ موڑتے ہیں تو اے نبی ؐ ہم نے تم کو ان پر نگہبان بنا کر تو نہیں بھیجا ہے۔ تم پر تو صرف بات پہنچا دینے کی ذمہ داری ہے انسان کا حال یہ ہے کہ جب ہم اسے اپنی رحمت کا مزہ چکھاتے ہیں تو اس پر پھول جاتا ہے ، اور اگر اس کے اپنے ہاتھوں کا کیا دھرا کسی مصیبت کی شکل میں اس پر الٹ پڑتا ہے تو سخت ناشکرا بن جاتا ہے"
    },
    {
      "resource_id": 156,
      "text": "اللہ زمین اور آسمانوں کی بادشاہی کا مالک ہے ، جو کچھ چاہتا ہے ، پیدا کرتا ہے ، جسے چاہتا ہے لڑکیاں دیتا ہے ، جسے چاہتا ہے ، لڑکے دیتا ہے"
    },
    {
      "resource_id": 156,
      "text": "جسے چاہتا ہے لڑکے اور لڑکیاں ملا جلا کردیتا ہے ، اور جسے چاہتا ہے بانجھ کردیتا ہے۔ وہ سب کچھ جانتا اور ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 156,
      "text": "کسی بشر کا یہ مقام نہیں ہے کہ اللہ اس سے روبرو بات کرے۔ اس کی بات یا تو وحی (اشارے) کے طور پر ہوتی ہے ، یا پردے کے پیچھے سے ، یا پھر وہ کوئی پیغام بر (فرشتہ) بھیجتا ہے اور وہ اس کے حکم سے جو کچھ وہ چاہتا ہے وحی کرتا ہے ، وہ برتر اور حکیم ہے"
    },
    {
      "resource_id": 156,
      "text": "اور اسی طرح (اے نبی ﷺ ہم نے اپنے حکم سے ایک روح تمہاری طرف وحی کی ہے۔ تمہیں کچھ پتہ نہ تھا کہ کتاب کیا ہوتی ہے اور ایمان کیا ہوتا ہے ، مگر اس روح کو ہم نے ایک روشنی بنا دیا جس سے ہم راہ دکھاتے ہیں اپنے بندوں میں سے جسے چاہتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "یقیناً تم سیدھے راستے کی طرف رہنمائی کر رہے ہو ، اس خدا کے راستے کی طرف جو زمین اور آسمانوں کی ہر چیز کا مالک ہے۔ خبردار رہو ، سارے معاملات اللہ ہی کی طرف رجوع کرتے ہیں"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "42" }
  }
}
