{
  "translations": [
    { "resource_id": 158, "text": "ح م۔" },
    { "resource_id": 158, "text": "ع س ق۔" },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) اسی طرح وحی کرتا ہے آپ کی طرف اور ان کی طرف بھی کرتا رہا ہے جو آپ سے پہلے تھے وہ اللہ جو بہت زبردست بہت حکمت والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اسی کا ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے۔ اور وہ بہت بلند وبالا بہت عظمت والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "قریب ہے کہ آسمان اپنے اوپر سے پھٹ پڑیں اور فرشتے تسبیح کرتے ہیں اپنے رب کی حمد کے ساتھ اور زمین میں جو (اہل ایمان) ہیں ان کے لیے استغفار کرتے ہیں۔ آگاہ ہو جائو ! یقینا اللہ ہی بخشنے والا رحم کرنے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور جن لوگوں نے اس کے سوا دوسرے مددگار بنا رکھے ہیں اللہ ان پر نگران ہے اور (اے نبی ﷺ !) آپ ان کے ذمہ دار نہیں ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور اسی طرح ہم نے وحی کیا ہے آپ کی طرف یہ قرآن عربی تاکہ آپ خبردار کردیں بستیوں کے مرکز اور اس کے ارد گرد رہنے والوں کو اور آپ ﷺ خبردار کردیں اس جمع ہونے والے دن سے جس میں کوئی شک نہیں۔ } (اُس دن) ایک گروہ جنت میں جائے گا اور ایک گروہ جہنم میں۔"
    },
    {
      "resource_id": 158,
      "text": "اور اگر اللہ چاہتا تو انہیں ایک ہی امت بنا دیتا لیکن اللہ داخل کرتا ہے اپنی رحمت میں جس کو چاہتا ہے۔ اور جو ظالم (کافر و مشرک) ہوں گے ان کے لیے نہ کوئی حمایتی ہوگا اور نہ کوئی مددگار۔"
    },
    {
      "resource_id": 158,
      "text": "کیا انہوں نے اللہ کے سوا کوئی اور حمایتی بنا لیے ہیں ؟ سو حمایتی تو صرف اللہ ہی ہے اور وہی ہے جو زندہ کرے گا ُ مردوں کو اور وہ ہرچیز پر قادر ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور جس بات میں بھی تم اختلاف کرو تو اس کا فیصلہ اللہ ہی کی طرف ہے۔ } وہ ہے اللہ میرا رب اسی پر میں نے ّتوکل کیا ہے اور اسی کی طرف میں رجوع کرتا ہوں۔"
    },
    {
      "resource_id": 158,
      "text": "وہ آسمانوں اور زمین کا پیدا فرمانے والا ہے اس نے تمہاری ہی نوع سے تمہارے جوڑے بنادیے اور چوپایوں سے بھی جوڑے (بنائے) اسی میں وہ تمہاری افزائش کرتا ہے۔ اس کی مثال کی سی بھی کوئی شے نہیں۔ اور وہی ہے سب کچھ سننے والا سب کچھ دیکھنے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اسی کے لیے ہیں آسمانوں اور زمین کی تمام کنجیاں۔ وہ کشادہ کردیتا ہے رزق جس کے لیے چاہتا ہے اور (جس کو چاہتا ہے) ناپ تول کردیتا ہے۔ یقینا وہ ہرچیز کا جاننے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "(اے مسلمانو !) اللہ نے تمہارے لیے دین میں وہی کچھ مقرر کیا ہے جس کی وصیت اس نے نوح ؑ کو کی تھی اور جس کی وحی ہم نے (اے محمد ﷺ آپ کی طرف کی ہے اور جس کی وصیت ہم نے کی تھی ابراہیم کو اور موسیٰ کو اور عیسیٰ کو کہ قائم کرو دین کو۔ اور اس میں تفرقہ نہ ڈالو۔ (اے نبی ﷺ بہت بھاری ہے مشرکین پر یہ بات جس کی طرف آپ ان کو بلا رہے ہیں اللہ جس کو چاہتا ہے اپنی طرف (آنے کے لیے) ُ چن لیتا ہے اور وہ اپنی طرف ہدایت اسے دیتا ہے جو خود رجوع کرتا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے تفرقہ نہیں کیا مگر اس کے بعد کہ ان کے پاس علم آچکا تھا آپس میں ضدم ّضدا کے باعث۔ اور اگر ایک بات آپ کے رب کی طرف سے پہلے سے ایک وقت معین کے لیے طے نہ پا چکی ہوتی تو ان کے مابین (اختلافات کا) فیصلہ چکا دیا جاتا۔ } اور جو لوگ کتاب کے وارث بنائے گئے ان کے بعد وہ اس کے متعلق ایک خلجان آمیز شک میں مبتلا ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ اسی کی دعوت دیتے رہیے اور جمے رہیے جیسا کہ آپ کو حکم دیا گیا ہے اور ان کی خواہشات کی پیروی نہ کیجیے۔ اور آپ کہہ دیجیے کہ میں تو اس کتاب پر ایمان لایا ہوں جو اللہ نے نازل کی ہے۔ اور (آپ ﷺ کہہ دیجیے کہ) مجھے حکم ہوا کہ میں تمہارے درمیان عدل قائم کروں۔ اللہ ہمارا بھی رب ہے اور تمہارا بھی رب ہے ہمارے لیے ہمارے اعمال ہیں اور تمہارے لیے تمہارے اعمال ہیں۔ ہمارے درمیان کسی حجت بازی کی ضرورت نہیں اللہ ہمیں جمع کر دے گا۔ اور اسی کی طرف سب کو لوٹنا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہ لوگ جو اللہ کے بارے میں حجت بازی میں لگے رہے اس کے بعد کہ اس کی دعوت پر لبیک کہہ دی گئی ہے ان کی حجت بازی ان کے رب کے نزدیک بالکل پسپا ہے اور ان پر اللہ کا غضب ہے اور ان کے لیے بہت سخت عذاب بھی ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اللہ ہی ہے جس نے اتاری ہے کتاب بھی اور میزان بھی حق کے ساتھ۔ اور تمہیں کیا معلوم کہ قیامت قریب ہی ہو !"
    },
    {
      "resource_id": 158,
      "text": "اس (قیامت) کے لیے جلدی تو وہی مچا رہے ہیں جو اس پر ایمان نہیں رکھتے۔ اور جو لوگ ایمان رکھتے ہیں وہ تو اس سے لرزاں و ترساں رہتے ہیں اور وہ جانتے ہیں کہ وہ حق ہے۔ آگاہ ہو جائو جو لوگ قیامت کے بارے میں جھگڑتے ہیں وہ بڑی دور کی گمراہی میں پڑچکے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اللہ اپنے بندوں کے حق میں بہت مہربان ہے وہ رزق دیتا ہے جس کو چاہتا ہے۔ } اور وہ تو بہت قوی ہے بہت زبردست ہے۔"
    },
    {
      "resource_id": 158,
      "text": "جو شخص آخرت کی کھیتی کا طالب ہوتا ہے تو ہم اس کے لیے اس کی کھیتی میں اضافہ کردیتے ہیں۔ } اور جو کوئی دنیا کی کھیتی کا طالب بن جاتا ہے تو ہم اس کو اس میں سے کچھ دے دیتے ہیں اور آخرت میں اس کا کوئی حصہ نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا ان کے کچھ ایسے شریک ہیں جنہوں نے ان کے لیے دین کا کوئی ایسا راستہ طے کردیا ہو جس کا اذن اللہ نے نہیں دیا ؟ } اور اگر ایک قطعی حکم پہلے سے طے نہ ہوچکا ہوتا تو ان کے درمیان فیصلہ کردیا جاتا۔ اور ظالموں کے لیے تو بہت دردناک عذاب ہے۔"
    },
    {
      "resource_id": 158,
      "text": "تم دیکھو گے ان ظالموں کو کہ وہ اپنے کرتوتوں کے سبب ڈر رہے ہوں گے اور وہ ان کے اوپر پڑنے والا ہوگا اور وہ لوگ جو ایمان لائے اور اعمالِ صالحہ پر کاربند رہے وہ جنتوں کے باغات میں ہوں گے۔ } ان کے لیے ان کے رب کے پاس وہ سب کچھ ہوگا جو وہ چاہیں گے۔ یہی (ان کے لیے) بہت بڑی فضیلت ہوگی۔"
    },
    {
      "resource_id": 158,
      "text": "یہ ہے وہ (انجامِ نیک) جس کی بشارت دے رہا ہے اللہ اپنے ان بندوں کو جو ایمان لائے اور انہوں نے نیک عمل کیے۔ (اے نبی ﷺ !) آپ کہہ دیجیے کہ میں تم سے کوئی اجر نہیں مانگتا سوائے قرابت داری کے لحاظ کے } اور جو کوئی بھلائی کمائے گا تو ہم اس کے لیے اس میں بھلائی کا اضافہ کرتے رہیں گے۔ یقینا اللہ بہت بخشنے والا بہت قدردان ہے۔"
    },
    {
      "resource_id": 158,
      "text": "کیا وہ کہتے ہیں کہ اس نے اللہ کے اوپر جھوٹ گھڑلیا ہے ؟ تو اگر اللہ چاہے تو آپ کے قلب پر مہر لگا دے۔ اور اللہ باطل کو مٹا دیتا ہے اور حق کا حق ہونا ثابت کردیتا ہے اپنے کلمات سے۔ } یقینا وہ واقف ہے اس سے بھی جو کچھ سینوں کے اندر پوشیدہ ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے کہ جو اپنے بندوں کی توبہ قبول فرماتا ہے اور ان کی بہت سی برائیوں سے درگزر کرتا ہے اور وہ جانتا ہے جو کچھ تم کرتے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہ دعائیں قبول کرتا ہے ان لوگوں کی جو ایمان لائیں اور نیک اعمال کریں اور اپنے فضل سے انہیں (ایمان واعمالِ صالحہ میں) ترقی بھی دیتا ہے۔ اور کافروں کے لیے بہت سخت عذاب ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور اگر اللہ کشادہ کردیتا رزق اپنے سب بندوں کے لیے تو وہ زمین میں سرکشی کرتے } لیکن اللہ نازل کرتا ہے ایک اندازے کے مطابق جو چاہتا ہے۔ یقینا وہ اپنے بندوں (کے حالات) سے باخبر ان کو دیکھنے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے جو بارش برساتا ہے اس کے بعد کہ لوگ مایوس ہوچکے ہوتے ہیں اور اپنی رحمت پھیلا دیتا ہے۔ اور وہی ہے جو (اپنے بندوں کا) مددگار ہے اور وہ اپنی ذات میں آپ ستودہ صفات ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور اس کی نشانیوں میں سے ہے آسمانوں اور زمین کی تخلیق اور ان دونوں میں اس نے جو جان دار پھیلادیے ہیں۔ اور وہ جب چاہے ان سب کو جمع کرنے پر قادر ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور تم پر جو بھی مصیبت آتی ہے وہ درحقیقت تمہارے اپنے ہاتھوں کی کمائی (اعمال) کے سبب آتی ہے اور (تمہاری خطائوں میں سے) اکثر کو تو وہ معاف بھی کرتا رہتا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور تم زمین میں (اللہ کو) عاجز کرنے والے نہیں ہو۔ اور تمہارے لیے اللہ کے سوا نہ کوئی کارساز ہے اور نہ مددگار۔"
    },
    {
      "resource_id": 158,
      "text": "اور اس کی نشانیوں میں سے سمندروں میں (چلنے والے) پہاڑوں کے مانند جہا زبھی ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اگر وہ چاہے تو ہوا کو ساکن کردے سو وہ کھڑے کے کھڑے رہ جائیں سمندر کی سطح پر۔ یقینا اس میں نشانیاں ہیں ہر ایک صبر کرنے والے اور شکر کرنے والے کے لیے۔"
    },
    {
      "resource_id": 158,
      "text": "یا وہ (چاہے تو) تباہ کر دے ان (جہازوں) کو لوگوں کے گناہوں کی پاداش میں لیکن وہ بہت سی خطائوں سے درگزر فرماتا رہتا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور تاکہ جان لیں وہ لوگ جو ہماری آیات میں کٹ حجتی کر رہے ہیں کہ ان کے لیے بھاگنے کی کوئی جگہ نہیں ہے۔"
    },
    {
      "resource_id": 158,
      "text": "پس جو کچھ بھی تمہیں دیا گیا ہے وہ دنیا ہی کی زندگی کا سازو سامان ہے۔ } اور جو کچھ اللہ کے پاس ہے وہ بہتر اور باقی رہنے والا ہے ان لوگوں کے لیے جو ایمان رکھتے ہیں اور اپنے رب پر توکل کرتے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہ لوگ کہ جو اجتناب کرتے ہیں بڑے بڑے گناہوں سے اور بےحیائی کے کاموں سے اور جب انہیں غصہ آتا ہے تو معاف کردیتے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہ لوگ جنہوں نے اپنے رب کی پکار پر لبیک کہا اور نماز قائم کی۔ اور ان کا کام آپس میں مشورے سے ہوتا ہے۔ اور جو کچھ ہم نے انہیں دیا اس میں سے وہ خرچ کرتے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہ لوگ کہ جب ان پر زیادتی ہو تو وہ بدلہ لیتے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور کسی برائی کا بدلہ ویسی ہی برائی ہے پس جو کوئی معاف کر دے اور اصلاح کرے تو اس کا اجر اللہ کے ذمے ہے۔ یقینا اللہ ظالموں کو پسند نہیں کرتا۔"
    },
    {
      "resource_id": 158,
      "text": "اور جو کوئی بدلہ لے اس کے بعد کہ اس پر ظلم کیا گیا ہو تو ان لوگوں پر کوئی الزام نہیں ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اصل میں الزام تو ان پر ہے جو لوگوں پر ظلم کرتے ہیں اور زمین کے اندر سرکشی کرتے ہیں بغیر کسی حق کے۔ یہی لوگ ہیں جن کے لیے دردناک عذاب ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہاں جو کوئی صبر کرے اور معاف کر دے تو یہ واقعتابڑے ہمت کے کاموں میں سے ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور جس کو اللہ نے ہی گمراہ کردیا ہو تو اس کے بعد اس کے لیے کوئی مدد گار نہیں۔ اور تم دیکھو گے ظالموں کو کہ جب وہ عذاب کو دیکھیں گے تو کہیں گے : کیا واپس لوٹ جانے کا بھی کوئی راستہ ہے ؟"
    },
    {
      "resource_id": 158,
      "text": "اور تم دیکھو گے انہیں کہ وہ پیش کیے جائیں گے اس (جہنم) پر نگاہیں زمین میں گاڑے ہوں گے ذلت کی وجہ سے دیکھ رہے ہوں گے کن انکھیوں سے۔ اور (اُس وقت) اہل ایمان کہیں گے کہ واقعتا تباہ و برباد ہونے والے تو وہ لوگ ہیں جنہوں نے اپنے آپ کو اور اپنے اہل و عیال کو قیامت کے دن خسارے میں مبتلا کیا۔ } آگاہ ہو جائو ! یہ ظالم تو ہمیشہ قائم رہنے والے عذاب میں رہیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ان کے لیے کوئی مدد گار نہیں ہوں گے جو ان کی مدد کرسکیں اللہ کے مقابلے میں اور جسے اللہ نے ہی گمراہ کردیا ہو پھر اس کے لیے کوئی راستہ نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "(اے اہل ِایمان !) اپنے رب کی پکار پر لبیک کہو اس سے پہلے کہ اللہ کے حکم سے وہ دن آجائے جسے لوٹایا نہ جاسکے گا نہیں ہوگی تمہارے لیے اس دن کوئی جائے پناہ اور نہیں ہوگا تمہارے لیے کوئی موقع انکار"
    },
    {
      "resource_id": 158,
      "text": "پھر اگر یہ لوگ اعراض کریں تو (اے نبی ﷺ !) ہم نے آپ کو ان پر کوئی داروغہ بنا کر نہیں بھیجا نہیں ہے آپ پر کوئی ذمہ داری مگر صاف صاف پہنچا دینے کی اور جب ہم انسان کو اپنی رحمت کا کوئی مزہ چکھاتے ہیں تو وہ اس پر اتراتا ہے اور اگر ان پر آپڑے کوئی برائی ان کے اپنے ہاتھوں کے کرتوتوں کی بدولت تو انسان بالکل نا شکرا بن جاتا ہے"
    },
    {
      "resource_id": 158,
      "text": "آسمانوں اور زمین کی بادشاہی اللہ ہی کے لیے ہے وہ پیدا کرتا ہے جو چاہتا ہے۔ جس کو چاہتا ہے بیٹیاں دیتا ہے اور جس کو چاہتا ہے بیٹے دیتا ہے"
    },
    {
      "resource_id": 158,
      "text": "یا وہ انہیں ملا کردیتا ہے بیٹے اور بیٹیاں اور جس کو چاہتا ہے بانجھ کردیتا ہے۔ یقینا وہ سب کچھ جاننے والا ہرچیز پر قدرت رکھنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور کسی بشر کا یہ مقام نہیں کہ اللہ اس سے کلام کرے سوائے وحی کے یا (پھر وہ بات کرتا ہے) پردے کی اوٹ سے یا وہ بھیجتا ہے کسی پیغام بر َ (فرشتے) کو پھر وہ وحی کرتا ہے اللہ کے حکم سے جو وہ چاہتا ہے وہ بہت بلند وبالا ہے کمال حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) اسی طرح ہم نے آپ کی طرف وحی کی ہے ایک روح اپنے امر میں سے (اے نبی ﷺ !) آپ نہیں جانتے تھے کہ کتاب کیا ہوتی ہے اور ایمان کیا ہوتا ہے لیکن اس (قرآن) کو ہم نے ایسا نور بنایا ہے جس کے ذریعے سے ہم ہدایت دیتے ہیں اپنے بندوں میں سے جس کو چاہتے ہیں اور آپ ﷺ یقینا سیدھے راستے کی طرف ہدایت دیتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اس اللہ کے راستے کی طرف جس کی ملکیت ہے ہر وہ شے جو آسمانوں میں ہے اور ہر وہ شے جو زمین میں ہے آگاہ ہو جائو ! تمام معاملات اللہ ہی کی طرف لوٹ جائیں گے"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "42" }
  }
}
