{
  "translations": [
    {
      "resource_id": 176,
      "text": "2- (Ħæ, Mī-īm حمٓ Aī-īn, Sī-īn, Ǭā-āf عٓسٓقٓ) Lettere simili sono presenti all'inizio della Surat Al-Baqarah."
    },
    {
      "resource_id": 176,
      "text": "2- (Ħæ, Mī-īm حمٓ Aī-īn, Sī-īn, Ǭā-āf عٓسٓقٓ) Lettere simili sono presenti all'inizio della Surat Al-Baqarah."
    },
    {
      "resource_id": 176,
      "text": "Viene ispirata a te, o Muħammed, e ai Profeti di Allāh che ti hanno preceduto, Allāh è il Potente nel vendicarsi contro i suoi nemici, Saggio nella Sua Amministrazione, nella Sua Provvidenza e nella Sua Creazione."
    },
    {
      "resource_id": 176,
      "text": "Ad Allāh solo appartengono la Creazione, il Regno e la Provvidenza di ciò che vi è nei Cieli e in Terra. Egli è L'Altissimo di per Sé, nella Sua Potenza e nel Suo Dominio, Grande di per Sé."
    },
    {
      "resource_id": 176,
      "text": "E dinanzi alla Sua grandezza, gloria Sua, i Cieli, nonostante la loro immensità e la loro altitudine, quasi si sgretolano e cadono sulla terra, tuttavia gli Angeli, glorificando e lodando il loro Dio, sottomettendosi, onorandoLo al di sopra di ogni cosa, chiedono il perdono di Allāh per coloro che sono in Terra. Ma, in verità, Allāh è il Perdonatore dei peccati dei Suoi sudditi pentiti, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "E per quanto riguarda quelli che hanno preso degli idoli come protettori, adorandoli all'infuori di Allāh, Egli è sempre Vigile su di loro, annota le loro azioni e li giudicherà per esse. Tu, o Messaggero, non sei il loro tutore e non dovrai rendere conto per le loro azioni. In verità, tu sei un annunciatore."
    },
    {
      "resource_id": 176,
      "text": "Così come ispirammo i Profeti prima di te, o Messaggero, ti ispirammo il Corano Arabo per avvertire la gente della Mekkah e i villaggi arabi nei dintorni e, infine, tutta la gente. Incuti timore alla gente del Giorno del Giudizio, il giorno in cui Allāh radunerà tutti, dai primi agli ultimi, in un'unica piana per il Rendiconto e la Retribuzione. Non vi è dubbio che quel giorno giungerà. In quel giorno, la gente sarà divisa in due gruppi: un gruppo nel Paradiso, ovvero i credenti, e un gruppo nel Fuoco, ovvero i miscredenti."
    },
    {
      "resource_id": 176,
      "text": "Se Allāh volesse renderli un'unica comunità nella religione dell'Islām, li avrebbe resi una sola comunità e li avrebbe introdotti tutti in Paradiso, ma è stato realizzato il Suo decreto: farà entrare chi vuole nell'Islām, introducendolo in Paradiso, mentre coloro che hanno fatto torto a loro stessi con la miscredenza e i peccati non avranno un tutore che si prenderà cura di loro e che li sosterrà e salverà dalla punizione di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Piuttosto, questi idolatri hanno preso dei tutori, all'infuori di Allāh, che si prendano cura di loro, ma Allāh è il vero tutore, e altri, all'infuori di Lui, non posso portare beneficio né arrecare danno, ed Egli è Colui che fa resuscitare i morti per il Rendiconto e la Retribuzione, e ciò non Gli è impossibile, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "E il giudizio sulle vostre discordie riguardo le radici della religione e delle sue ramificazioni, o gente, spetta solo ad Allāh; riferitevi al Suo Libro e alla Sunnah del Suo Messaggero, pace e benedizione di Allāh su di lui. Colui che possiede tali caratteristiche è il mio Dio: a Lui mi affido in tutte le mie questioni e a Lui torno pentito."
    },
    {
      "resource_id": 176,
      "text": "Allāh, il Creatore dei Cieli e della Terra, senza precedenti, ha stabilito per voi delle mogli, e ha stabilito, per voi, coppie di cammelli, vacche e pecore, in modo che si moltiplichino a vostro vantaggio. Egli crea per voi ciò che ha stabilito nelle vostre mogli, tramite il matrimonio. Egli vi nutre con la carne e il latte che ha stabilito per voi, proveniente dal vostro bestiame. Nessuna Sua creatura ne è in grado; Egli è l'Ascoltatore delle parole dei Suoi sudditi, Vigile sulle loro azioni; nulla di tutto ciò Gli sfugge e li retribuirà per esse, se buone con il bene, se malvagie con il male."
    },
    {
      "resource_id": 176,
      "text": "Lui solo detiene le chiavi dei tesori dei Cieli e della Terra; estende il sostentamento ai Suoi sudditi che vuole, per metterli alla prova, verificando se siano grati o ingrati, e ne priva chi vuole per metterli alla prova, verificando se siano pazienti o insoddisfatti del decreto di Allāh. In verità, Allāh è Onnisciente, nulla di ciò che è utile ai Suoi sudditi Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "È stata decretata per voi questa religione, così come ordinammo a Nūħ di diffonderla e di applicarla, ed è ciò che ti abbiamo rivelato, o Messaggero; e vi ordinò, così come lo ordinammo a Ibrāhīm, Mūsā e ‘Īsā, di divulgarla e applicarla. In conclusione, dovete attenervi alla religione e non discordare sulla fede. È difficile, per gli idolatri, accettare ciò a cui li inviti, ovvero l'unicità di Allāh e abbandonare l'adorazione di altri, all'infuori di Lui. Allāh eleva i sudditi che vuole, aiutandoli ad adorarLo e a obbedirGli, e li guida a Lui, facendoli tornare a Lui pentiti dei loro peccati."
    },
    {
      "resource_id": 176,
      "text": "I miscredenti e gli idolatri discordarono solo dopo che vennero mostrate loro delle prove tramite la missione di Muħammed, pace e benedizione di Allāh su di lui; la loro discordia non fu causata da altro che aggressione e ingiustizia. E se non fosse per il fatto che venne decretato, nella Sapienza di Allāh, che Egli avrebbe rinviato la loro punizione a un termine prestabilito, ovvero il Giorno del Giudizio, li avrebbe giudicati e avrebbe inflitto loro una punizione per non aver creduto in Allāh e aver smentito i Suoi Messaggeri. In verità, gli Ebrei che si sono tramandati la Torāh e i Nazareni che si sono tramandati il Vangelo e, inoltre, gli idolatri, dubitano di questo Corano rivelato a Muħammed, pace e benedizione di Allāh su di lui, e lo rinnegano."
    },
    {
      "resource_id": 176,
      "text": "Invita a questa Retta Religione e sii saldo in essa, secondo ciò che Allāh ti ha ordinato, e non seguire i loro vani desideri e di', quando discuti con loro: \"Credo in Allāh e nei libri che Allāh ha rivelato ai Suoi messaggeri. Allāh mi ha ordinato di giudicarvi con giustizia; Allāh, Colui che adoro, è Dio nostro e Dio di voi tutti. Noi siamo responsabili delle nostre azioni, buone o malvagie, e voi siete responsabili delle vostre, buone o malvagie. Non vi è disputa tra di noi, dopo che le prove son state chiarite. Allāh radunerà presso di Lui noi tutti, nel Giorno della Resurrezione, e ricompenserà ognuno secondo ciò che merita; in quel momento, verrà fatta distinzione tra il veritiero e il menzognero, e tra chi avrà ragione e chi torto."
    },
    {
      "resource_id": 176,
      "text": "E quelli che discutono con falsi argomenti su questa religione rivelata a Muħammed, pace e benedizione di Allāh su di lui ﷺ, dopo che la gente l'abbia accolta, le scuse di questi disputanti sono nulle, presso il loro Dio e presso i credenti, e non hanno alcun effetto, e non faranno altro che ottenere l'ira del loro Dio a causa della loro miscredenza e per aver rifiutato la verità, e otterranno una dura punizione che li attende nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "Allāh è Colui che ha rivelato il Corano con indubbia verità e che ha rivelato la giustizia, tramite la quale giudicare la gente equamente. L'ora che costoro rinnegano potrebbe essere vicina, ed è risaputo che ogni cosa che deve accadere è vicina."
    },
    {
      "resource_id": 176,
      "text": "Coloro che non credono chiedono di affrettarla, poiché non credono nel rendiconto né alla Retribuzione né alla Punizione. E quelli che credono in Allāh la temono, poiché temono per il loro destino, e sono certi che sia l'indubbia verità; tuttavia, in verità, coloro che dibattono sull'Ora, che disputano a riguardo e che dubitano della sua venuta sono chiaramente sviati dalla verità."
    },
    {
      "resource_id": 176,
      "text": "Allāh è Tenero con i Suoi sudditi, concede il sostentamento a chi vuole, lo estende e ne priva chi vuole, per Sua Misericordia, e anche se appare diversamente, Egli è il Forte, Colui che non può essere vinto, il Potente, Colui che si vendica dei suoi nemici."
    },
    {
      "resource_id": 176,
      "text": "Moltiplichiamo la ricompensa di chiunque desideri la ricompensa dell'Aldilà: la buona azione viene ricompensata da dieci fino a settecento volte tanto, e ancora di più; mentre a chi desidera solo la vita, concederemo la parte che gli spetta in essa e non otterrà nulla nell'Aldilà, poiché avrà preferito la vita."
    },
    {
      "resource_id": 176,
      "text": "Oppure questi idolatri hanno delle divinità, all'infuori di Allāh, avendo stabilito nella loro religione l'idolatria che Allāh non ha ordinato loro di stabilire, proibendo ciò che Allāh ha permesso e permettendo ciò che Allāh ha proibito?! Se non fosse per il fatto che Allāh li rinvii a un termine preciso per giudicare riguardo le loro discordie, in verità li avrebbe già giudicati. Coloro che fecero torto a loro stessi associando altri ad Allāh e commettendo peccati subiranno una dolorosa punizione che li attende nel Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Osserverai, o Messaggero, coloro che fanno torto a loro stessi con l'idolatria e i peccati, intimoriti dalla punizione a causa dei peccati che avranno accumulato: la punizione li colpirà senza alcun dubbio; non sarà loro utile il terrore senza il pentimento; mentre coloro che hanno creduto in Allāh e nei Suoi messaggeri e che hanno compiuto opere buone sono il loro esatto contrario: essi saranno nei vasti Paradisi, beati, e otterranno, da parte del loro Dio, i godimenti che desiderano, senza tregua: quello è il grande trionfo, che non ha pari."
    },
    {
      "resource_id": 176,
      "text": "Riguardo quel grande e buon annuncio che Allāh trasmette tramite il Suo Messaggero a coloro che credono in Allāh e che hanno compiuto opere buone. Di', o Messaggero: \"Io non vi chiedo ricompensa per comunicarvi la verità; il beneficio che chiedo è per voi. Voglio solo che mi amiate in quanto vostro parente, e moltiplicheremo la ricompensa di chi compie una buona azione; la buona azione verrà ricompensata dieci volte tanto. In verità, Allāh è Perdonatore dei peccati dei Suoi sudditi pentiti, Consapevole delle azioni che compiono desiderando il Suo volto\"."
    },
    {
      "resource_id": 176,
      "text": "Una delle insinuazioni degli idolatri è che Muħammed abbia inventato il Corano e che l'abbia attribuito al suo Dio. Allāh dice, in loro risposta: \"Se ti fosse venuto in mente di inventare menzogne, avrei sigillato il tuo cuore e avrei vanificato le tue false invenzioni e avrei risparmiato solo la verità; tuttavia, poiché le cose non stanno in questo modo, la veridicità del Profeta, pace e benedizione di Allāh su di Lui ﷺ, è stata evidenziata, e ciò è stato rivelato da parte del suo Dio; in verità, Egli è Consapevole di ciò che si cela nei cuori dei Suoi sudditi, nulla di ciò Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "Egli, gloria Sua, è Colui che accetta il pentimento dei Suoi sudditi in seguito alla loro miscredenza e ai loro peccati, se si pentono dinanzi a Lui, e perdona i peccati che hanno commesso, ed è Consapevole di ciò che fate, nessuna vostra azione Gli è nascosta e vi ricompenserà per ciò."
    },
    {
      "resource_id": 176,
      "text": "Esaudisce le preghiere di coloro che credono in Allāh e nei Suoi messaggeri, e che compiono opere buone, e concede loro, in più, ciò che non hanno chiesto, per Sua grazia. Coloro che rinnegano Allāh e i Suoi Messaggeri subiranno una dura punizione, che li attende nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "Se Allāh avesse esteso il sostentamento a tutti i Suoi sudditi, sarebbero divenuti tiranni in terra, commettendo ingiustizie, ma Egli, gloria Sua, concede il sostentamento equamente, secondo il Suo volere, sia estendendolo che diminuendolo. In verità, Egli è Consapevole delle condizioni dei Suoi sudditi, Vigile su di esse. Egli concede per Sua Saggezza, e priva per Sua Saggezza."
    },
    {
      "resource_id": 176,
      "text": "Egli è Colui che fa scendere la pioggia sui Suoi sudditi, dopo essersi rassegnati che non sarebbe più scesa; e diffonde questa pioggia in modo che la terra germogli. Egli è Colui che cura le questioni dei Suoi sudditi e che viene lodato in ogni situazione."
    },
    {
      "resource_id": 176,
      "text": "E uno dei Segni di Allāh che mostrano la Sua Potenza e la Sua Unicità è la creazione dei Cieli e della Terra e delle meravigliose creature che vi diffonde. Egli è in grado di radunarli per la Resurrezione e la Retribuzione quando vuole, nulla può impedirglieLo, così come nessuno poté impedirGli di creare la prima volta."
    },
    {
      "resource_id": 176,
      "text": "E le disgrazie che vi hanno afflitto, o gente, per quanto riguarda voi stessi e i vostri beni, è a causa dei peccati che avete commesso con le vostre mani; Allāh perdona molte di queste cose e non vi rimprovera per esse."
    },
    {
      "resource_id": 176,
      "text": "E non potreste sfuggire al vostro Dio se Egli volesse punirvi, e non avete, all'infuori di lui, un tutore che curi i vostri affari né un sostenitore che vi protegga dalla punizione, se Egli volesse punirvi."
    },
    {
      "resource_id": 176,
      "text": "Uno dei Segni di Allāh che mostrano la Sua Potenza e la Sua Unicità sono le navi che solcano il mare, alte e torreggianti come montagne."
    },
    {
      "resource_id": 176,
      "text": "In verità, se Allāh volesse calmare il vento che li fa navigare, lo avrebbe calmato, e in tal modo li avrebbe fatti bloccare in mare, senza potersi muovere. In verità, ciò che è stato menzionato riguardo la creazione delle navi e l'asservimento dei venti è una prova evidente della Potenza di Allāh rivolta a ogni persona che sopporta le disgrazie e le tentazioni e che è riconoscente per le grazie di Allāh nei suoi confronti."
    },
    {
      "resource_id": 176,
      "text": "Oppure, se Egli, gloria Sua, volesse, distruggerebbe quelle navi, invierebbe una tempesta, a causa dei peccati commessi dalla gente; tuttavia, Egli, gloria Sua, perdona molti peccati dei Suoi sudditi e non li punisce per essi."
    },
    {
      "resource_id": 176,
      "text": "E, nel momento in cui distruggerà le navi inviando loro una tempesta, coloro che dibattono sui versetti di Allāh allo scopo di invalidarli sapranno di non avere scampo dalla distruzione e invocheranno Allāh solo, abbandonando ogni altro."
    },
    {
      "resource_id": 176,
      "text": "O gente, le ricchezze, l'autorità e i figli che vi sono stati concessi sono godimenti effimeri della vita, mentre la beatitudine eterna è la beatitudine del Paradiso, che Allāh ha preparato per coloro che hanno creduto in Allāh e nei Suoi Messaggeri e che si affidano solo al loro Dio in tutte le loro questioni."
    },
    {
      "resource_id": 176,
      "text": "E coloro che prendono le distanze dai peccati capitali e dalla loro nefandezza, e che, quando si alterano contro chi fa loro torto con parole o azioni, perdonano le loro mancanze e non li puniscono per questo, questo perdono è una grazia, da parte loro, ammesso che ciò sia di beneficio o di qualche utilità."
    },
    {
      "resource_id": 176,
      "text": "Coloro che hanno risposto alla chiamata del loro Dio, facendo ciò che ha loro ordinato e tenendosi a distanza da ciò che ha loro vietato, che compiono la Preghiera con devozione, che si consultano sulle questioni che li riguardano, e che elargiscono parte del sostentamento che abbiamo loro concesso, desiderando il volto di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Coloro ai quali viene fatta un'ingiustizia e che si rivendicano per salvare il proprio onore, se tale oppressore non merita perdono: tale vendetta è un diritto, soprattutto se non vi è alcuna utilità nel perdonare."
    },
    {
      "resource_id": 176,
      "text": "E chi desidera far valere i propri diritti, può farlo; tuttavia, deve essere equo e non deve eccedere. Chi perdona chi gli ha fatto torto e non lo rimprovera per il cattivo gesto, e che mette pace tra se stesso e il proprio fratello, la sua ricompensa lo attende presso Allāh. In verità, Egli non ama gli ingiusti che fanno torto alla gente e che fanno torto a loro stessi per quanto riguarda i loro beni e il loro onore; al contrario, li ripudia."
    },
    {
      "resource_id": 176,
      "text": "Chiunque si vendichi da sé non verrà rimproverato per aver fatto valere i propri diritti."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che fanno torto alla gente e che diffondono la corruzione in terra verranno rimproverati e puniti; costoro subiranno una dolorosa punizione nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "Tuttavia, chi si astiene dal fare del male all'altro e lo perdona, la sua pazienza sarà a beneficio suo e della comunità; e tale atto è lodevole, solo chi è molto fortunato può riuscirvi."
    },
    {
      "resource_id": 176,
      "text": "E chi Allāh abbandonerà, sviandolo dalla Retta Via, non avrà, all'infuori di Lui, un tutore che si prenda cura delle sue questioni; e vedrai coloro che hanno fatto torto a loro stessi con la miscredenza e i peccati dire, quando vedranno la punizione del Giorno del Giudizio, speranzosi: \"C'è forse un modo per tornare in vita così da pentirci dinanzi ad Allāh?!\""
    },
    {
      "resource_id": 176,
      "text": "E vedrai, o Messaggero, questi ingiusti, quando verranno schierati dinanzi al Fuoco, umiliati e denigrati, guardando la gente di soppiatto, tale il loro timore di esso. Diranno coloro che hanno creduto in Allāh e nei Suoi Messaggeri: \"In verità, i veri perdenti sono coloro che hanno perduto loro stessi e le loro famiglie, nel Giorno del Giudizio, in seguito alla punizione di Allāh a cui andranno incontro; ma, in verità, coloro che hanno fatto torto a se stessi con la miscredenza e i peccati subiranno una punizione eterna, senza tregua\"."
    },
    {
      "resource_id": 176,
      "text": "E non avranno tutori che potranno sostenerli e salvarli dalla punizione di Allāh, nel Giorno del Giudizio, e chi Allāh svia dalla verità non troverà mai una strada che lo conduca alla Retta Via."
    },
    {
      "resource_id": 176,
      "text": "Rispondete, o gente, alla chiamata del vostro Dio, affrettandovi ad obbedire ai Suoi ordini e a rispettare i Suoi divieti, e ad abbondonare la procrastinazione (non rinviare di giorno in giorno), prima che giunga il Giorno del Giudizio, il quale, quando giungerà, non potrà essere rinviato da nessuno, non avrete scampo e non potrete rinnegare i peccati che avete commesso in vita."
    },
    {
      "resource_id": 176,
      "text": "Se rifiutano ciò a cui li hai invitati, sappi, o Messaggero, che non ti abbiamo inviato come loro tutore, responsabile delle loro azioni; non sei tenuto a fare altro che comunicare ciò che ti è stato ordinato di comunicare e il loro rendiconto è presso Allāh. In verità, se concediamo all'uomo una grazia, come ricchezza, salute o cose simili, ne gioisce; mentre, se vengono afflitto da un male, come una disgrazia o altre cose indesiderate, a causa dei loro peccati, sappi che, in verità, l'ingratitudine nei confronti delle grazie di Allāh è loro abitudine, e così non riconoscerle ed essere insoddisfatti di ciò che Allāh ha decretato per Sua Saggezza."
    },
    {
      "resource_id": 176,
      "text": "- 50 Ad Allāh solo appartiene il Regno dei Cieli e della Terra; Egli crea ciò che vuole, maschio, femmina o altro; dona a chi vuole delle femmine e lo priva dei maschi, e dona i maschi a chi vuole e lo priva delle femmine; e concede, a chi vuole, sia maschi che femmine, e rende chi vuole sterile, incapace di avere figli. In verità, Egli è Sapiente di ciò che è e ciò che sarà in futuro, e ciò è parte della Perfezione della Sua completa Sapienza e della Sua completa Saggezza: nulla Gli è nascosto e nulla Gli è impossibile."
    },
    {
      "resource_id": 176,
      "text": "- 50 Ad Allāh solo appartiene il Regno dei Cieli e della Terra; Egli crea ciò che vuole, maschio, femmina o altro; dona a chi vuole delle femmine e lo priva dei maschi, e dona i maschi a chi vuole e lo priva delle femmine; e concede, a chi vuole, sia maschi che femmine, e rende chi vuole sterile, incapace di avere figli. In verità, Egli è Sapiente di ciò che è e ciò che sarà in futuro, e ciò è parte della Perfezione della Sua completa Sapienza e della Sua completa Saggezza: nulla Gli è nascosto e nulla Gli è impossibile."
    },
    {
      "resource_id": 176,
      "text": "Non è ammesso che Allāh parli a un essere umano se non tramite ispirazione o altro; oppure può accadere che gli parli, ma che l'uomo non possa vederlo; oppure può accadere che gli invii un angelo messaggero come Jibrīl che riveli al messaggero umano, col permesso di Allāh, ciò che Allāh vuole rivelare. In verità, Allāh, gloria Sua, è Immenso in Se Stesso e nei Suoi attributi, Saggio nel Suo Creato, nel Suo decreto e nella Sua Legge."
    },
    {
      "resource_id": 176,
      "text": "Così come abbiamo rivelato ai Profeti che ti hanno preceduto, o Messaggero, ti abbiamo rivelato un Corano, da parte Nostra, mentre prima di esso non conoscevi i Libri Celesti rivelati ai Messaggeri e non sapevi cosa fosse la fede; tuttavia, ti abbiamo rivelato questo Corano come Luce con la quale guidammo i Nostri sudditi che volemmo guidare. In verità, tu indichi alla gente la Retta Via, ovvero la Religione dell'Islām."
    },
    {
      "resource_id": 176,
      "text": "Il sentiero di Allāh, Colui che detiene ciò che vi è in Cielo e in Terra, la Creazione, il Regno e l'Amministrazione. È inevitabile che ad Allāh solo tornino tutte le cose, nella Sua Provvidenza e Amministrazione."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "42" }
  }
}
