{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿حمٓ١﴾ سخن در مورد حروف شبیه این حروف در ابتدای سورۀ بقره بیان شد."
    },
    {
      "resource_id": 181,
      "text": "﴿عٓسٓقٓ٢﴾ سخن در مورد حروف شبیه این حروف در ابتدای سورۀ بقره بیان شد."
    },
    {
      "resource_id": 181,
      "text": "ای محمد مانند این وحی، الله که در گرفتن انتقام از دشمنانش شکست ‌ناپذیر، و در تدبیر و آفرینش خویش بسیار دانا است، به تو و پیامبرانش که پیش از تو بودند وحی می‌کند."
    },
    {
      "resource_id": 181,
      "text": "آفرینش و فرمانروایی و تدبیر تمام آنچه در آسمان‌ها و در زمین است فقط از آنِ الله است، و او تعالی به ذات و قدرت و توان خویش برتر، و در ذات خویش بسیار بزرگ است."
    },
    {
      "resource_id": 181,
      "text": "و در برابر جلال و عظمت الله ذو الجلال، نزدیک است آسمان‌ها با همه عظمت و ارتفاعی که دارند از فراز زمین‌ها بشکافند. و فرشتگان از سر فروتنی و بزرگداشت، پروردگارشان را درحالی‌که او را می‌ستایند منزه و بزرگ می‌دارند، و از الله برای ساکنان زمین آمرزش درخواست می‌کنند. بدانید که الله نسبت به گناهان بندگان توبه‌کارش بسیار آمرزنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که بت‌هایی به جای الله گرفته‌اند و آنها را به جای الله دوست دارند و عبادت می‌کنند، الله در کمین آنها است و اعمال‌شان را ثبت می‌کند و آنها را در قبال اعمال‌شان جزا می‌دهد، و -ای رسول- تو مسئول حفظ اعمال آنها نیستی، و دربارۀ اعمال‌شان از تو سوال نخواهد شد، تو فقط ابلاغ ‌کننده‌ هستی."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- همان‌گونه که به پیامبران پیش از تو وحی کردیم قرآنی به زبان عربی به‌سوی تو فرستادیم تا مکه و آبادی‌های عربی پیرامون آن، سپس تمام مردم را انذار دهی، و مردم را از روز قیامت بترسانی روزی‌که الله از اولین تا آخرین، همگی را در میدانی واحد برای حسابرسی و جزا گرد می‌آورد، و هیچ تردیدی در وقوع آن روز وجود ندارد، و در آن روز مردم به دو گروه تقسیم می‌شوند: گروهی در بهشت هستند و اینها مؤمنان هستند، و گروهی دیگر یعنی کافران در جهنم هستند."
    },
    {
      "resource_id": 181,
      "text": "و اگر الله می‌خواست آنها را امتی یگانه بر دین اسلام قرار دهد به‌طور قطع این کار را انجام می‌داد، و همگی آنها را به بهشت وارد می‌کرد، اما حکمت او تعالی اقتضا کرد که هرکس را که می‌خواهد در اسلام درآورد، و وارد بهشت کند، و کسانی‌که با کفر و گناهان به خودشان ستم کرده‌اند نه هیچ دوست و کارسازی دارند تا کارشان را برعهده گیرد و نه هیچ یاوری تا آنها را از عذاب الله نجات دهد."
    },
    {
      "resource_id": 181,
      "text": "بلکه این مشرکان به جای الله دوستانی گرفته‌اند که با آنها دوستی می‌کنند، حال آن‌که دوست و کارساز حقیقی الله است، و دیگران هیچ سود و زیانی نمی‌رسانند، و او تعالی است که مردگان را با برانگیختن‌شان برای حسابرسی و جزا زنده می‌گرداند، و هیچ چیزی او سبحانه را ناتوان نمی‌سازد."
    },
    {
      "resource_id": 181,
      "text": "و - ای مردم- در هر مورد از اصول یا فروع دین‌تان که اختلاف کردید حکم آن به‌سوی الله بازمی‌گردد، و در مورد آن به کتاب او تعالی یا سنت رسولش صلی الله علیه وسلم ارجاع داده می‌شود. ذاتی‌که این صفات را دارد همان پروردگارم است، در تمام کارهایم بر او توکل کردم، و با توبه به‌سوی او بازمی‌گردم."
    },
    {
      "resource_id": 181,
      "text": "الله آفریدگار آسمان‌ها و زمین بدون نمونۀ قبلی است، از خود شما جفت‌هایی برای‌تان قرار داد، و شتر و گاو و گوسفند را به صورت نر و ماده برای‌تان قرار داد، تا به خاطر شما تکثیر و زیاد شوند. در جفت‌هایی که برای‌تان قرار داده است از طریق ازدواج شما را می‌آفریند، و از گوشت و شیر چارپایان که برای‌تان قرار داده است به شما طعام می‌دهد. هیچ‌یک از مخلوقاتش مثل او نیست، او تعالی سخنان بندگانش را می‌شنود، و کارهای‌شان را می‌بیند، و ذره‌ای از این موارد از او پنهان نمی‌ماند، و به‌زودی آنها را در قبال اعمال‌شان جزا خواهد داد؛ اگر خیر باشد جزای خیر، و اگر شر باشد جزای شر."
    },
    {
      "resource_id": 181,
      "text": "کلیدهای گنجینه‌های آسمان‌ها و زمین فقط از آنِ او است، رزق و روزی را برای هر یک از بندگانش که بخواهد، برای آزمایش او می‌گشاید که آیا سپاسگزاری می‌کند یا ناسپاسی؟ و آن را بر هرکس بخواهد برای آزمایش او تنگ می‌گرداند که آیا شکیبایی می‌کند یا بر تقدیر الله خشم می‌گیرد؟ به‌راستی‌که او از همه چیز آگاه است، و هیچ یک از مصالح بندگانش بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "دینی مانند آنچه نوح علیه السلام را بر تبلیغ و عمل به آن فرمان دادیم برای‌تان تشریع فرمود. و -ای رسول- آنچه را به‌سوی تو وحی و برای‌تان تشریع کردیم مانند آن چیزی است که ابراهیم و موسی و عیسی علیهم السلام را به تبلیغ و عمل به آن فرمان دادیم، و خلاصه‌اش چنین است: دین را برپا دارید، و از تفرقه و پراکندگی در آن دست بکشید، توحید الله، و ترک عبادت غیر او که مشرکان را به آن فرا می‌خوانی بر آنها بسیار گران می‌آید. الله هر یک از بندگانش را که بخواهد برمی‌گزیند، و او را به عبادت و طاعت خویش توفیق می‌دهد، و هرکس با توبه از گناهان خویش به‌سوی الله بازگردد به‌سوی خویش هدایت می‌فرماید."
    },
    {
      "resource_id": 181,
      "text": "و کافران و مشرکان پراکنده نشدند مگر پس از اینکه با بعثت محمد صلی الله علیه وسلم به‌سوی‌شان حجت بر آنها اقامه شد، و سبب تفرقه‌شان فقط سرکشی و ستم بود، و اگر در علم الله نگذشته بود که عذاب را تا زمانی‌که در علم او تعالی مشخص است یعنی روز قیامت از آنها به تأخیر اندازد به‌طور قطع الله میان آنها داوری می‌کرد، و به‌سبب کفرشان به الله و تکذیب رسولانش عذاب را بر آنها به تعجیل می‌انداخت. و کسانی‌که پس از پیشینیان خویش و پس از این مشرکان، تورات را از یهود، و انجیل را از نصاری، به میراث بردند، به‌طور قطع دربارۀ این قرآن که محمد صلی الله علیه وسلم آورده در تردید هستند و آن را تکذیب می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "به این دین مستقیم دعوت کن، و بر اساس آنچه الله به تو فرمان داده بر آن پایدار باش، و از هوس‌های باطل آنها پیروی نکن، و هنگام مجادله با آنها بگو: به الله و به کتاب‌هایی که الله بر رسولانش فرو فرستاده ایمان آوردم، و الله به من فرمان داده تا میان شما به عدالت داوری کنم. الله که آن را عبادت می‌کنم پروردگار همگی ما و شماست. اعمال ما خیر باشد یا شر، برای خودمان است، و اعمال شما نیز خیر باشد یا شر برای خودتان است. پس از اینکه حجت روشن و آشکار شد هیچ جدالی میان ما و شما نیست، در روز قیامت الله همگی ما را جمع می‌کند، و بازگشت به‌سوی او است. آن‌گاه هر یک از ما را به آنچه که سزاوارش است جزا می‌دهد، و در آن هنگام راستگو از دروغگو، و حق‌دار از ناحق مشخص می‌گردد."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که در این دین نازل‌شده بر محمد صلی الله علیه وسلم پس از اینکه مردم آن را پذیرفتند با حجت‌های باطل مجادله می‌کنند، حجت آنها نزد پروردگارشان و نزد مؤمنان نابودشدنی و ساقط است، و هیچ اثری ندارد، و به این سبب که کفر ورزیدند و حق را رها کردند خشمی از جانب الله بر آنها است، و عذابی سخت در روز قیامت منتظرشان است."
    },
    {
      "resource_id": 181,
      "text": "الله همان ذاتی است که قرآن را به حقیقتی که هیچ تردیدی در آن نیست نازل کرد، و عدالت را فرستاد تا میان مردم به انصاف حکم کند، و شاید قیامت که اینها آن را تکذیب می‌کنند نزدیک باشد، و مسلّماً هر امری که آمدنی باشد نزدیک است."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که به قیامت ایمان ندارند خواستار تعجیل در آمدن آن هستند؛ زیرا به حساب و پاداش و کیفر ایمان ندارند، و کسانی‌که به الله ایمان آورده‌اند به‌سبب ترس از مقصدشان در قیامت از آن می‌ترسند، و به یقین می‌دانند که قیامت همان حقیقتی است که هیچ تردیدی در آن راه ندارد. بدانید کسانی‌که در مورد قیامت مجادله و ستیزه‌جویی می‌کنند، و در وقوع آن تردید می‌ورزند، به‌طور قطع در گمراهی دوری از حقیقت هستند."
    },
    {
      "resource_id": 181,
      "text": "الله نسبت به بندگانش بسیار مهربان است، هرکس را بخواهد روزی می‌دهد، و روزی را برایش می‌گشاید، و برای هرکس بخواهد از سر مهربانی به او روزی را برایش تنگ می‌گرداند، هر چند غیر این امر به نظر رسد. و او ذات توانایی است که هیچ‌کس بر او چیره نمی‌شود، و ذات شکست ‌ناپذیری است که از دشمنانش انتقام می‌گیرد."
    },
    {
      "resource_id": 181,
      "text": "هرکس پاداش آخرت را بخواهد و برای آن کار کند، بر پاداش او می‌افزاییم، یعنی یک نیکی به ده تا هفتصد و حتی تا چند برابر بیشتر؛ و هرکس فقط دنیا را بخواهد سهم مقدر شدۀ او از دنیا را برایش می‌دهیم، و چون دنیا را بر آخرت ترجیح داده است هیچ سهمی در آخرت ندارد."
    },
    {
      "resource_id": 181,
      "text": "آیا این مشرکان معبودهایی غیر از الله دارند، که آنچه الله با شریعت خویش به آنها اجازه نداده است یعنی شرک به الله و تحریم آنچه الله حلال کرده، و تحلیل آنچه حرام کرده، برای‌شان تشریع کرده‌اند؟ و اگر الله سررسید مشخصی را برای داوری میان اختلاف‌ کنندگان، و اینکه تا آن زمان به آنها مهلت می‌دهد مشخص نکرده بود، به‌طور قطع میان آنها داوری می‌کرد. و همانا کسانی‌که با شرک به الله و گناهان به خودشان ستم کرده‌اند عذابی دردناک دارند که در روز قیامت در انتظارشان است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- کسانی را که با شرک و گناهان به خودشان ستم کرده‌اند از کیفر گناهانی که انجام داده‌اند ترسان می‌بینی، و به‌طور قطع عذاب بر آنها واقع می‌شود، و ترس بدون توبه سودی به حال‌شان نمی‌رساند، و کسانی‌که به الله و رسولانش ایمان آورده‌اند و اعمال صالح انجام داده‌اند برخلاف آنها هستند؛ زیرا در باغ‌های بهشت بهره‌مند می‌شوند، و هر‌چه از نعمت‌های گوناگونی که هرگز تمام نمی‌شود می‌خواهند نزد پروردگار خویش دارند. این همان فضیلت بزرگی است که هیچ فضیلتی با آن برابری نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "این همان مژدۀ بزرگی است که الله آن را توسط رسولش به کسانی‌که به الله و رسولش ایمان آورده‌اند و اعمال صالح انجام داده‌اند مژده می‌دهد. - ای رسول- بگو: در قبال تبلیغ حق فقط یک پاداش از شما می‌خواهم که سود آن هم به خودتان بازمی‌گردد، و آن هم اینکه مرا به‌سبب رابطۀ خویشاوندی‌ای که با شما دارم دوست داشته باشید. و هرکس کار نیکی انجام دهد در مزدش برای او می‌افزاییم؛ هر نیکی به ده مانند آن. به‌راستی‌که الله نسبت به گناهان کسانی از بندگانش که به‌سوی او توبه کنند بسیار آمرزنده، و قدرشناس اعمال صالح‌شان است که آنها را در جستجوی وجه او تعالی انجام می‌دهند."
    },
    {
      "resource_id": 181,
      "text": "مشرکان ادعا می‌کردند که محمد صلی الله علیه وسلم این قرآن را ساخته و به پروردگارش نسبت داده است، و الله در پاسخ آنها فرمود: اگر به خاطرت خطور کند که دروغی ببندی به‌طور قطع بر قلبت مُهر می‌نهم، و دروغ افترا بسته را محو می‌کنم، و حق را باقی می‌گذارم، و چون این امر اتفاق نیفتاده است بر راستگویی پیامبر صلی الله علیه وسلم در اینکه از جانب پروردگارش بر او وحی می‌شود دلالت دارد. به‌راستی‌که او تعالی از آنچه در دل‌های بندگانش وجود دارد بسیار آگاه است و ذره‌ای از آن بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "و او سبحانه ذاتی است که توبۀ بندگانش از کفر و گناهان را آن‌گاه که به‌سوی او توبه کنند می‌پذیرد، و از بدی‌هایی که مرتکب شده‌اند درمی‌گذرد. از هر چیزی‌که انجام دهید آگاه است، ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند، و به‌زودی شما را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "و دعای کسانی را که به الله و رسولانش ایمان آورده‌اند و اعمال صالح انجام داده‌اند اجابت می‌کند، و از فضل خویش بر آنچه از او نخواسته‌اند برای‌شان می‌افزاید، و کافران به الله و رسولانش عذاب سختی دارند که در قیامت منتظرشان است."
    },
    {
      "resource_id": 181,
      "text": "و اگر الله رزق و روزی را برای تمام بندگانش بگشاید به‌طور قطع با ستم در زمین سرکشی می‌کنند، اما او سبحانه از رزق و روزی به اندازه‌ای از گشایش و تنگی که می‌خواهد فرو می‌فرستد. همانا او تعالی نسبت به احوال بندگانش بسیار دانا و بینا است. پس براساس حکمت می‌بخشد، و براساس حکمت نیز محروم می‌کند."
    },
    {
      "resource_id": 181,
      "text": "و او ذاتی است که باران را بر بندگانش پس از اینکه از نزول آن نومید شدند فرو می‌فرستد، و این باران را می‌گستراند تا گیاهان زمین بروید، و او عهده‌دار کارهای بندگان است، و در هر حالتی ستوده‌شده است."
    },
    {
      "resource_id": 181,
      "text": "و یکی از نشانه‌های الله که بر قدرت و یگانگی او تعالی دلالت دارد آفرینش آسمان‌ها و زمین، و مخلوقات عجیبی است که در این دو گسترانده است، و خود او تعالی هرگاه بخواهد بر گردآوری آنها برای حشر و جزا توانا است، و این کار او را ناتوان نمی‌سازد همان‌گونه که از آفرینش آنها برای بار اول ناتوان نبوده است."
    },
    {
      "resource_id": 181,
      "text": "و -ای مردم- هر مصیبتی که در خودتان یا اموال‌تان به شما برسد به‌سبب گناهانی است که خودتان مرتکب شده‌اید، و الله از بسیاری از این گناهان درمی‌گذرد، و شما را در قبال آنها مؤاخذه نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه پروردگارتان بخواهد شما را کیفر کند نمی‌توانید برای نجات از او تعالی بگریزید، و به جای او نه هیچ کارسازی دارید تا کارهای‌تان را برعهده گیرد، و نه هیچ یاوری تا عذاب را اگر الله آن را برای‌تان بخواهد از شما بردارد."
    },
    {
      "resource_id": 181,
      "text": "و یکی دیگر از آیات دلالت‌ کنندۀ الله بر قدرت و یگانگی او تعالی کشتی‌هایی است که از نظر ارتفاع و بلندی مانند کوه‌ها در دریا در حرکت هستند."
    },
    {
      "resource_id": 181,
      "text": "اگر الله سکون و آرامش باد که کشتی‌ها را حرکت می‌دهد بخواهد به‌طور قطع باد را ساکن می‌گرداند، آن‌گاه بدون حرکت در دریا ثابت می‌مانند. به‌راستی‌که در آفرینش کشتی‌ها و تسخیر بادها دلالت‌های آشکاری است بر قدرت الله برای هرکس که در برابر بلا و مصیبت‌ها بسیار شکیبا، و شکرگزار نعمت‌هایی است که الله بر او بخشیده است."
    },
    {
      "resource_id": 181,
      "text": "یا اگر او سبحانه به‌سبب گناهانی که مردم انجام داده‌اند نابودی این کشتی‌ها را با فرستادن تندباد بخواهد به‌طور قطع آنها را از بین می‌برد، و از بسیاری گناهان بندگانش درمی‌گذرد و آنها را در قبال این گناهان مجازات نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "تا کسانی‌که در آیات الله برای ابطال آنها مجادله می‌کنند هنگام نابودی این کشتی‌ها با تندباد بدانند که هیچ راه فراری از نابودی ندارند، و جز الله را در دعا نخوانند، و غیر او را رها کنند."
    },
    {
      "resource_id": 181,
      "text": "و - ای مردم- مال یا مقام یا فرزندی که به شما داده شده، کالای زندگی دنیا است که نابود شدنی و موقتی است، و نعمت‌های جاویدان همان نعمت‌های بهشت هستند که الله برای کسانی‌که به الله و رسولانش ایمان آورده‌اند، و در تمام کارهای‌شان فقط بر پروردگارشان توکل می‌کنند آماده ساخته است."
    },
    {
      "resource_id": 181,
      "text": "و همان کسانی‌که از گناهان کبیره و زشت دوری می‌کنند، و هرگاه از گفتار یا کردار بد کسی خشمگین شدند خطایش را می‌بخشند، و او را در قبال آن مجازات نمی‌کنند، و این عفو اگر خیر و مصلحتی در آن باشد، نشانۀ نیکوکاری آنها است."
    },
    {
      "resource_id": 181,
      "text": "و همان کسانی‌که به پروردگارشان، با انجام آنچه به آن فرمان داده، و ترک آنچه از آن نهی فرموده، پاسخ مثبت داده‌اند، و نماز را به کامل‌ترین وجه برپا داشته‌اند، و همان کسانی‌که در اموری که قصد انجام دادنش را دارند با یکدیگر مشورت می‌کنند، و از آنچه به آنها روزی داده‌ایم در جستجوی وجه الله انفاق می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و همان کسانی‌که وقتی ستمی بر آنها وارد شود، اگر ستمکار سزاوار بخشش نباشد، برای گرامیداشت و احترام خودشان انتقام می‌گیرند، و این انتقام، حقی است، به‌خصوص زمانی‌که مصلحتی در عفو وجود نداشته باشد."
    },
    {
      "resource_id": 181,
      "text": "و هرکس بخواهد حقش را بگیرد این اجازه را دارد، اما به مثل ستمی که بر او رفته و بدون افزودن یا تجاوز؛ و هرکس از کسی‌که به او بدی کرده بگذرد و او را در قبال بدکاری‌اش مواخذه نکند، و میان خود و برادرش را اصلاح گرداند پاداش او نزد الله است، همانا او تعالی ستمکارانی را که در جان یا مال یا آبروی مردم ستم می‌کنند دوست ندارد، بلکه بر آنها خشم می‌گیرد."
    },
    {
      "resource_id": 181,
      "text": "و هرکس انتقام خویش را بگیرد اینها چون حقشان را گرفته‌اند مواخذه‌ای بر آنها نیست."
    },
    {
      "resource_id": 181,
      "text": "مواخذه و کیفر فقط برای کسانی است که بر مردم ستم می‌کنند، و در زمین مرتکب گناهان می‌شوند، برای اینها عذابی دردناک در آخرت است."
    },
    {
      "resource_id": 181,
      "text": "و اما کسی‌که در برابر آزاری که دیگری به او رسانده شکیبایی کند، و از او درگذرد، به‌راستی‌که این صبر از مواردی است که خیر را به او و جامعه بازمی‌گرداند؛ و این کار امری پسندیده است، و جز صاحب خوشبختی بزرگ به آن توفیق نمی‌یابد."
    },
    {
      "resource_id": 181,
      "text": "و هرکس الله او را به هدایت یاری نکند و از حق گمراه سازد پس از او تعالی هیچ کارسازی نیست که کارش را برعهده گیرد، و کسانی را که با کفر و گناهان به خودشان ستم کرده‌اند وقتی عذاب روز قیامت را ببینند می‌بینی که آرزوکنان می‌گویند: آیا راهی برای بازگشت به دنیا هست تا به‌سوی الله توبه کنیم؟"
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- این ستمکاران را هنگامی‌که بر جهنم عرضه می‌شوند می‌بینی درحالی‌که خوار و ذلیل هستند به‌سبب ترس زیاد از مردم دزدکی به آنها می‌نگرند، و کسانی‌که به الله و رسولانش ایمان آورده‌اند می‌گویند: زیانکاران واقعی همان کسانی هستند که در روز قیامت به‌سبب عذاب الله که با آن روبه‌رو می‌شوند به خودشان و خانواده‌های‌شان زیان رسانده‌اند، بدانید کسانی‌که به‌سبب کفر و گناهان به خودشان ستم کرده‌اند در عذابی همیشگی و دائم قرار دارند."
    },
    {
      "resource_id": 181,
      "text": "و دوستانی ندارند که با نجات ‌دادن آنها از عذاب الله در روز قیامت به آنها یاری رسانند، و هرکس الله او را در راه حق یاری نکند و از آن گمراه سازد هرگز راهی برایش نیست که او را به هدایت به‌سوی حق برساند."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- با شتافتن به اجرای اوامر و اجتناب از نواهی پروردگارتان، و امروز و فردا نکردن، به پروردگارتان پاسخ مثبت دهید، قبل از اینکه روز قیامت بیاید که هرگاه بیاید هیچ بازدارنده‌ای برایش نیست، و نه هیچ پناهگاهی است که به آن پناه ببرید، و نه حق انکاری برای‌تان است که گناهانی را که در دنیا مرتکب شده‌اید با آن انکار کنید."
    },
    {
      "resource_id": 181,
      "text": "پس -ای رسول- اگر از فرامین تو روی گرداندند ما تو را نگهبان بر آنها نفرستاده‌ایم که از اعمال‌شان نگهبانی کنی، و فقط تبلیغ آنچه به آن فرمان یافته‌ای برعهدۀ توست، و حسابرسی آنها برعهدۀ الله است، و در حقیقت اگر ما از جانب خویش ثروت و سلامتی و رحمتی دیگر مانند این دو به انسان بچشانیم به آن شاد می‌گردد، و اگر به‌سبب گناهان انسان‌ها مصیبتی به آنها برسد؛ خوی و عادت آنها کفران نعمت‌های الله، سپاسگزاری ‌نکردن، و خشم‌ گرفتن است بر آنچه الله به حکمت خویش مقدر کرده است."
    },
    {
      "resource_id": 181,
      "text": "فرمانروایی آسمان‌ها و زمین از آنِ الله است، هرچه از پسر یا دختر یا غیر آن که بخواهد می‌آفریند، به هرکس بخواهد فرزند دختر می‌دهد و او را از فرزند پسر محروم می‌سازد، و برای هرکس بخواهد فرزند پسر می‌دهد و او را از فرزند دختر محروم می‌سازد،"
    },
    {
      "resource_id": 181,
      "text": "یا برای هرکس بخواهد هم پسر می‌دهد و هم دختر، و هرکس را بخواهد عقیم و نازا قرار می‌دهد. به‌راستی‌که او از آنچه موجود است و آنچه در آینده موجود خواهد شد آگاه است، و این امر به‌سبب علم و حکمت کامل او است. هیچ‌چیز بر او پوشیده نمی‌ماند، و هیچ‌چیز او را ناتوان نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "هیچ انسانی را نسزد که الله با او سخن گوید جز از طریق وحی با الهام یا غیر آن، یا به‌گونه‌ای با او سخن می‌گوید که کلامش را می‌شنود اما خودش را نمی‌بیند، یا فرشته‌ای فرستاده ‌شده مانند جبرئیل علیه السلام به‌سویش می‌فرستد، و آنچه را الله می‌خواهد به رسول وحی کند به اذن الله به رسول بشری وحی می‌کند. به‌راستی‌که او سبحانه در ذات و صفات خویش برتر، و در آفرینش و تقدیر و شریعتش بسیار دانا است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- همان‌گونه که به پیامبران پیش از تو وحی کردیم قرآن را از جانب خویش به تو فرستادیم، و پیش از این تو نه می‌دانستی که کتاب‌های آسمانی نازل ‌شده بر رسولان چیست و نه می‌دانستی ایمان چیست؟ اما ما این قرآن را نوری قرار دادیم که با آن هر یک از بندگانمان را که بخواهیم هدایت می‌کنیم، و به‌راستی‌که تو مردم را به راه راست یعنی دین اسلام راهنمایی می‌کنی."
    },
    {
      "resource_id": 181,
      "text": "همان راه الله که آفرینش و فرمانروایی و تدبیر آنچه در آسمان‌ها و زمین است از آنِ او است، و به‌طور قطع تقدیر و تدبیر کارها فقط به‌سوی الله بازمی‌گردد."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "42" }
  }
}
