{
  "translations": [
    {
      "resource_id": 183,
      "text": "「ハー・ミーム」「アイン・スィーン・カーフ」については、雌牛章冒頭に同様のアーヤの説明あり。"
    },
    {
      "resource_id": 183,
      "text": "「ハー・ミーム」「アイン・スィーン・カーフ」については、雌牛章冒頭に同様のアーヤの説明あり。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドよ、この啓示と同様のものを、かれはあなたと、あなた以前のアッラーの預言者たちに啓示する。アッラーは敵に対する復讐において偉大なお方、その采配と創造において英知にあふれたお方。"
    },
    {
      "resource_id": 183,
      "text": "天と地にあるものは創造、王権、采配において、アッラーにのみ属する。かれはその本質、位、力において至高のお方、その本質からして偉大なお方である。"
    },
    {
      "resource_id": 183,
      "text": "かれの偉大さのため、広大で偉大な天空までもが、大地に近い下方から割け散らんばかり。天使たちは主に服従し、讃美しつつ、その崇高さと偉大さを称え、地上にいる者にアッラーからのお赦しを請う。アッラーは悔悟する者の罪をお赦しになり、慈しまれるお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを差し置いて偶像を保護者とし、アッラーをよそにそれらを寵愛し崇拝する者たち。アッラーはかれらを監視され、その行いを記録してそれに報いる。そして使徒よ、あなたはかれらの行いの記録を請け負う者ではなく、かれらの行いについて尋ねられることもない。あなたは単なる伝達者なのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらはあなた以前の預言者たちに啓示したのと同様、あなたにアラビア語のクルアーンを啓示した。それはあなたが、マッカとその周辺のアラブ人の町々を始めとした全人類に警告し、審判の日について人々を恐れさせるため。その日アッラーは清算と報いのため、先代の者たちも後代の者たちも、一つの台地に召集する。その日は必ず起こるのだが、その時人々は二つの集団に分けられる。一方は天国の民である信仰者たち、他方は地獄の民である不信仰者たちである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーがイスラームのもとにかれらを一つの民とすることを望んだのなら、そのようにし、全員を天国に入れただろう。しかしアッラーの英知により、かれがお望みの者だけがイスラームに入り、天国に入るのだ。不信仰と罪で自分自身に不正を犯す者には保護者もなく、アッラーの罰から守ってくれる援助者もいない。"
    },
    {
      "resource_id": 183,
      "text": "かれら多神教徒たちはアッラーをよそに、かれらが寵愛する保護者を置いた。アッラーこそは真の保護者。その他のものは役立つことも害することもない。かれこそは死者に生を与え、清算と報いのために復活させるお方。かれに不可能なことなどない。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、あなた方が宗教の基本的な部分であれ派生的な部分であれ、意見を異ならせているものの決定は、アッラーに帰されるのだ。つまり、かれの啓典か、その使徒のスンナ（慣行）に帰されるのである。このような特性のお方こそわが主。わたしは自分のあらゆる物事においてかれに委任したのであり、かれにこそ悔悟する。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは先例のない形で天地を創造したお方。かれはあなた方の内から配偶者をお創りになり、ラクダや牛や羊の内にも、あなた方のために数を増やすべく雌雄を創ったお方。かれはあなた方を結婚によって創造し、家畜の肉や乳によってあなた方を生かせる。かれに似る被造物はない。かれは僕たちの言葉を聞き、その行いをご覧になるお方。誰もかれを免れることはなく、善には善、悪には悪で、かれらの行いに報いる。"
    },
    {
      "resource_id": 183,
      "text": "かれにこそ天地の宝庫の鍵は属する。感謝するか恩知らずになるかを試すため、お望みになる僕の糧を豊かにし、忍耐するか、またはアッラーの定めに憤慨するかを試すため、お望みの者の糧を少なくする。かれは全てをご存知のお方であり、僕たちの福利となることを熟知される。"
    },
    {
      "resource_id": 183,
      "text": "われらがヌーフにその伝達と実践を命じたのと同様の宗教が、あなた方に定められた。使徒よ、われらがあなたに啓示したものがそれである。また、われらがイブラーヒーム、ムーサー、イーサーにその伝達と実践を命じたのと同様のものが、あなた方に定められた。その要点はこうである：宗教を確立し、そこにおいて分裂してはならない。あなたが招いているアッラーの唯一性信仰の教えと、かれ以外の崇拝の放棄という教えは、多神教徒たちにとって重大である。アッラーはお望みの僕を選んで、かれの崇拝と服従へと導いて下さる。また、罪を悔悟し、主に立ち返る者のことをお導きになる。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者たちと多神教徒たちが分裂したのは、ムハンマドがかれらに遣わされたという根拠が確定した後のことだった。そしてかれらの分裂は、侵犯と不正のためであった。アッラーの知識において定められた時であり、アッラーの裁きが行われる審判の日まで、かれらへの罰が遅らされるということが前もって定められていなければ、かれらの罰はアッラーに対する否定と使徒たちへの嘘呼ばわりのため、すぐに下されただろう。先人から律法を受け継いだユダヤ教徒たち、福音を受け継いだキリスト教徒たち、そしてその後のかれら多神教徒たちは、ムハンマドがもたらしたこのクルアーンに疑念を抱き、嘘呼ばわりしている。"
    },
    {
      "resource_id": 183,
      "text": "この真っ直ぐな宗教へと招き、あなた自身アッラーのご命令に則って、その上に確固としてあれ。かれらの空虚な欲望に従ってはならない。かれらとの議論で、こう言うのだ。「わたしはアッラーと、アッラーがその使徒たちに下した諸啓典を信じた。アッラーはわたしに、あなた方の間を公正に裁くよう命じた。わたしが崇拝するアッラーは、わたしとあなた方全員の主。わたしたちには善かれ悪しかれ、自分たちの行いがあり、あなた方にもまた善かれ悪しかれ、自分たちの行いがある。証拠が明らかになった後で、わたしたちとあなた方との間に議論はない。アッラーはわたしたち全員を召集し、審判の日の帰り所はかれのもとにこそある。そこでかれはわたしたち全員を相応しい形で報いるが、その時に正直者と嘘つき、真理の徒と虚妄の徒が明らかになるのである。」"
    },
    {
      "resource_id": 183,
      "text": "人々によって受け入れられた、ムハンマドに下されたこの宗教に関し、空虚な根拠をもって議論する者たちの根拠は、主のもとでも信仰者たちのもとでも無意味で無力であり、何の効果ももたらさない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは疑う余地のない真理のクルアーンを下し、人々が公正に裁くための正義を下した。かれらが嘘呼ばわりしている審判の日は、もしかすると近いかもしれない。そして到来する全てのものは、近いのである。"
    },
    {
      "resource_id": 183,
      "text": "それ（審判の日）を信じない者たちは、それが早くやって来るよう要求する。なぜならかれらは、清算も褒美も罰も信じていないからである。だがアッラーを信じる者たちはそこでの行き先への恐怖からそれを恐れ、それが疑いの余地のない真理であることを確信する。審判の日について議論し、それが起こることを疑っている者たちは、真理から遠く離れた迷いの中にある。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは僕たちに対してお優しく、お望みの者に糧を豊かに授ける。また一見そうは見えなくても、その慈悲から、お望みの者の糧を減少させる。かれは誰にも制圧されない強力なお方、敵に対して復讐する偉大なお方。"
    },
    {
      "resource_id": 183,
      "text": "来世の褒美を望んで行った者には、われらがその褒美を倍増してやる。一つの善行はから700倍、更にそれ以上にまで倍増する。だが現世だけを求める者には、そこでかれに決められた取り分を与えてはやるが、来世においては何の取り分もない。それはかれが、来世よりも現世を重んじたためである。"
    },
    {
      "resource_id": 183,
      "text": "かれら多神教徒たちには、アッラー以外に神々があるというのか？そしてその神々がかれらに、アッラーも許可してはいない多神や、合法なものの非合法化、非合法なものの合法化といった物事を宗教として定めたというのか？もしアッラーが、意見の異なる者たちの裁決に関して定められた時期を定めていなかったなら、かれらの間には裁決が下されていただろう。多神と罪によって自らに不正を働いている者たちには、審判の日、痛ましい罰が待ち受けている。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、罰が降りかかって来るのが不可避の状態となった時、あなたは多神と罪によって自らに不正を働いた者たちが、自らが稼いだ罪のために罰を恐れるのを見るだろう。その時、悔悟とは無縁の恐怖が役に立つことはない。だがアッラーとその使徒たちを信じ、善行を行った者たちはそれとは逆の状態にある。かれらは楽園の安寧の中にあり、主のもとで永遠に終わることのない、望むままの諸々の享楽を得る。それこそはいかなるものも匹敵しない、偉大な徳なのだ。"
    },
    {
      "resource_id": 183,
      "text": "それが、アッラーがその使徒を介して、アッラーとその使徒たちを信じ、善行を行う者たちに伝える偉大な吉報。使徒よ、言え。「わたしは真理を伝えることであなた方から見返りなど求めない。求める一つのことは、わたしをあなた方との近親性から愛することであり、それはあなた方への利益となる。一つの善行を行えば、その褒美は倍増される。一つの善行はになるのだ。アッラーは悔悟する僕の罪をお赦しになり、そのお顔を望んで行う善行に報いるお方。」"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちは、ムハンマドがこのクルアーンを捏造して、主からのものと偽ったと主張した。アッラーはそれに反駁して言う。「もしあなたが嘘をつこうとでも思ったのなら、われはあなたの心を塞ぎ、捏造された虚妄を消し去って真実を残しただろう。」だが事はそのようではなかったため、主から啓示を受けたという預言者の正しさは証明されたのだ。かれは僕たちの心の内をご存知になり、全てをお見通しのお方。"
    },
    {
      "resource_id": 183,
      "text": "かれは不信仰や罪から悔悟する僕たちの悔悟を受け入れ、過去に犯した悪事を大目に見て下さるお方。あなた方がすることをご存知で、あなた方の行いはお見通しであり、それに報いるのである。"
    },
    {
      "resource_id": 183,
      "text": "かれは、アッラーとその使徒たちを信じて善行を行う者たちの祈りに応え、求めてはいないことについても更なる恩恵を授けて下さる。だがアッラーとその使徒たちを否定する者たちには、審判の日に強烈な罰が待ち受けている。"
    },
    {
      "resource_id": 183,
      "text": "もしアッラーが全ての僕の糧を豊かにしたならば、かれらは地上で不正にも横暴を働いただろう。しかしかれはその増減において、かれがお望みの量で糧を下す。かれは僕たちの状況を熟知し、よくご覧になるお方。英知によって与え、英知によって阻むのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれは僕たちが旱魃に絶望した後、雨を広く降らせ、地上に植物を生育させるお方。かれは僕たちの諸事を司り、あらゆる状況において讃美されるお方。"
    },
    {
      "resource_id": 183,
      "text": "天地の創造、そこに広がる感嘆を誘う被造物は、アッラーの力と唯一性を示す印である。かれはお望みの時に、それらを召集して応報するのだ。そのようなことは、それらを最初に創造することが不可能ではなかったのと同様、かれにとって不可能ではない。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、あなた方自身、あなた方の財産に降りかかった災難は、あなた方が稼いだ罪のためである。だがアッラーはその多くを大目に見て、お咎めにはならない。"
    },
    {
      "resource_id": 183,
      "text": "主があなた方への罰をお望みになれば、あなた方がそこから逃れることは不可能。あなた方にはかれ以外、あなた方の諸事を請け負う保護者も、あなた方から罰を取り除いてくれる援助者もいないのだ。"
    },
    {
      "resource_id": 183,
      "text": "また、海を行く船は、その高さと壮大さが山々のようであるが、それもまたアッラーの力と唯一性を示す印である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが望めば、船を動かす風を止ませて船を停滞させ、海上に不動のまま留まらせる。船の創造、風の奉仕は、試練において忍耐強く、アッラーの恩恵には感謝深い全ての者への、アッラーの力を示す明証である。"
    },
    {
      "resource_id": 183,
      "text": "人々が稼いだ罪のため、かれが台風を吹かせて船の破滅を望めば、それを破壊したであろう。だがかれは僕たちの罪の多くを大目に見て下さり、罰を下さない。"
    },
    {
      "resource_id": 183,
      "text": "台風によって船が破滅する時、アッラーの印を虚妄とすべく議論する者たちは、破滅からの逃げ道がないことを知る。かれらはその時アッラーだけに祈り、その他のものを放棄する。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、あなた方が授かった財産、地位、子息といったものは現世の生活の楽しみであり、消え行くもの。永続する安寧は、アッラーがかれとその使徒たちを信じ、全ての物事において主だけに依拠する者たちのために準備した、天国の安寧である。"
    },
    {
      "resource_id": 183,
      "text": "醜い大罪から遠ざかり、悪い言動をされてもその過ちを赦し、それに対して報いない者たち。そしてその赦しの心は、赦すことによる福利のためであり、かれらの寛大さから来るもの。"
    },
    {
      "resource_id": 183,
      "text": "また、そのご命令と禁止事項を守ることで主に応え、礼拝を完全な形で行う者たち。そして重要な物事について相談し合い、われらの授けたものの内からアッラーのお顔を求めて費やす者たち。"
    },
    {
      "resource_id": 183,
      "text": "また不正を被れば、不正を行う者が容赦するに相応しくはない場合において、自分自身の大切さと威厳のため、打ち勝つ者たち。特に容赦することにおいて福利がない場合、このような状況を克服することは、一つの権利である。"
    },
    {
      "resource_id": 183,
      "text": "自分の権利を満たすことを望む者は、そうすることが出来る。だがそれも、増加させたりやり過ぎたりすることなく、同様のもので報いなければならない。悪いことをされても赦し、そのことを咎めもせず、兄弟との関係を正す者の褒美は、アッラーのもとにある。かれは、人の生命や財産や尊厳において不正を犯す者をお好きにはならず、むしろお嫌いになる。"
    },
    {
      "resource_id": 183,
      "text": "自分自身のために勝利する者たちには、その権利に関してお咎めはない。"
    },
    {
      "resource_id": 183,
      "text": "咎められ罰を受けるべきは、人に不正を働き、地上で罪を犯す者たち。かれらには来世において、痛ましい罰がある。"
    },
    {
      "resource_id": 183,
      "text": "しかし人から害を受けて忍耐し、それを大目に見る者については、その忍耐の利益はかれ自身と社会へと帰される。それは称えられるべきものであり、幸運な者しかそこへと導かれることはない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーによって導きから見捨てられ、真理から迷い去った者は、かれの他にいかなる保護者もない。不信仰と罪によって自分自身に不正を働いた者は、審判の日に罰を目の当たりにすると、期待を持ってこう言う。「現世に戻ってアッラーに悔悟する術はあるでしょうか？」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたは、かれら不正者たちが地獄に屈辱的な形で晒され、余りの恐怖から人々をちらりちらりと伺うのを見る。アッラーとその使徒たちを信じた者たちは、言う。「真の損失者とは、アッラーの罰を受けることによって、自分自身と家族を損じる者たち。不信仰と罪によって自分自身に不正を犯した者は、終わりのない永劫の罰の中にいる。"
    },
    {
      "resource_id": 183,
      "text": "かれらには審判の日、かれらをアッラーの罰から救ってくれる保護者はいない。アッラーが真理への導きから見捨て迷わせた者に、真理への導きへと続く道はない。」"
    },
    {
      "resource_id": 183,
      "text": "人々よ、審判の日が来る前に、主のご命令と禁止事項の遵守を先延ばしにすることなく急ぐことで、かれに応えるのだ。到来すれば押し戻すことの不可能なその日が来れば、あなた方に避難所はないし、現世で稼いだ罪を否定することも出来ないのだ。"
    },
    {
      "resource_id": 183,
      "text": "もしかれらがその命令に背を向けても、使徒よ、われらはあなたを、かれらの行いの記録者として遣わしたのではない。あなたは伝達を命じられたことを伝えるだけであり、清算はアッラーが請け負う。人間は、われらが豊かさや健康などの慈悲を味わわせてやれば得意になり、自分の罪が原因で悪い試練を被れば、アッラーの恩恵の否定と恩知らずさ、アッラーの英知による定めに対する憤りへと傾くのが、その性質なのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは天地の王であり、男女それ以外のあらゆるお望みのものを創造する。お望みの者には男子は授けても女子は授けず、また女子は授けても男子は授けない。またお望みの者には、男子と女子のいずれも与えたり、お望みの者を子供が産まれない者としたりもする。かれは存在しているものも、これから存在するものも、ご存知のお方。かれには完全なる知識と英知があり、全てお見通しで、何も不可能なことはない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは天地の王であり、男女それ以外のあらゆるお望みのものを創造する。お望みの者には男子は授けても女子は授けず、また女子は授けても男子は授けない。またお望みの者には、男子と女子のいずれも与えたり、お望みの者を子供が産まれない者としたりもする。かれは存在しているものも、これから存在するものも、ご存知のお方。かれには完全なる知識と英知があり、全てお見通しで、何も不可能なことはない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが人間に語りかけるのは、言葉を投げ込まれたりすることによる啓示か、かれが見えない状態でかれが語りかけてくる言葉によるものか、あるいはジブリールなどの天使が遣わされて人間である使徒にアッラーが望んだ啓示を伝えることの、いずれかでしかない。かれはその本質と属性において至高のお方、その創造と定めと法規定において英知あふれたお方。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらは、あなた以前に預言者たちを遣わしたのと同様、あなたにはわれらのもとからクルアーンを啓示した。あなたはそれ以前、使徒たちに下された諸啓典が何かを知らなかったし、信仰が何かも知らなかった。だがわれらはこのクルアーンを、われらが望む僕たちをそれによって導く光として下したのだ。そしてあなたは人々に真っ直ぐな道であるイスラームを、示すのである。"
    },
    {
      "resource_id": 183,
      "text": "その創造、王権、采配において、天地にあるもの全てが属するアッラーの道へ。物事はその定めと采配において、必ずアッラーだけに戻されるのである。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "42" }
  }
}
