{
  "translations": [
    { "resource_id": 207, "text": "H.M." },
    { "resource_id": 207, "text": "O.S.Q." },
    {
      "resource_id": 207,
      "text": "Thus Allah (God) the Powerful, the Wise, inspires you as well as those preceding you."
    },
    {
      "resource_id": 207,
      "text": "He owns whatever is in Heaven and whatever is on earth; He is the Sublime, the Almighty!"
    },
    {
      "resource_id": 207,
      "text": "The heavens almost burst apart above them as the angels hymn their Lord's praise and seek forgiveness for whoever in on earth. Indeed Allah (God) is the Merciful Forgiver!"
    },
    {
      "resource_id": 207,
      "text": "Those whom they adopt as patrons instead of Him will still have Allah (God) as an Overseer, while you are no agent [set up] over them."
    },
    {
      "resource_id": 207,
      "text": "Thus We have inspired you with an Arabic Quran so you may warn the Mother Town (Mecca) and anyone around her, and warn about the Day of Gathering there is no doubt will take place. A group will be in the Paradise while another group will be in the Blaze."
    },
    {
      "resource_id": 207,
      "text": "If Allah (God) so wished, He would have set them up as a single community, but He admits anyone He wishes into His mercy while wrongdoers will have no patron nor any supporter."
    },
    {
      "resource_id": 207,
      "text": "Why, have they adopted other patrons instead of Him? Allah (God) is the [Only] Patron; He revives the dead; He is Capable of everything!"
    },
    {
      "resource_id": 207,
      "text": "No matter what you (all ) may have differed over in any way, its jurisdiction still [remains] up to Allah (God). Such is Allah (God), my Lord; on Him have I relied and to Him do I refer."
    },
    {
      "resource_id": 207,
      "text": "Originator of Heaven and Earth, He has granted you spouses from among yourselves, as well as pairs of livestock by means of which He multiplies you [and livestock by reproduction]. There is nothing like Him! He is the Alert, the Observant."
    },
    {
      "resource_id": 207,
      "text": "He holds the controls over Heaven and earth; He extends sustenance and measures it out to anyone He wishes. He is Aware of everything!"
    },
    {
      "resource_id": 207,
      "text": "He has instituted the [same] religion for you [Muslims] as He recommended for Noah, and which We have inspired in you and recommended for Abraham, Moses and Jesus: \"Maintain religion and do not stir up any divisions within it.\" What you invite them to do seems unacceptable for associators. Allah (God) chooses anyone He wishes for Himself and guides to Himself anyone who repents."
    },
    {
      "resource_id": 207,
      "text": "They only separated after knowledge had come to them, because of envy towards one another. If word from your lord had not already gone ahead till a specific period, things would already have been determined among them. Those who inherited the Book (the Scriptures) after them feel a suspicious doubt concerning it."
    },
    {
      "resource_id": 207,
      "text": "Therefore appeal [to them] and keep straight on just as you have been ordered to; do not follow their whims, and say [instead]: \"I believe in whatever Allah (God) has sent down [on the form] of Books (the Scriptures), and have commanded to deal justly with you (all). Allah (God) is our Lord as well as your Lord. We have our actions while you have your actions; no quarrel exists between us and you. Allah (God) will bring us (all) together; towards Him lies the goal!"
    },
    {
      "resource_id": 207,
      "text": "The ones who argue about Allah (God) after he (Muhammed) has been followed [by people who believed in Allah (God)] their arguments is refuted by their Lord (Allah (God)). On them anger will fall and they will have severe torment."
    },
    {
      "resource_id": 207,
      "text": "It is Allah (God) who has sent down the Book (the Quran) in truth and [also] the balance (justice). And what will make you perceive? Perhaps the Hour is near."
    },
    {
      "resource_id": 207,
      "text": "Those who do not believe in it are impatient for it, but those who believe are fearful of it and know that it is the truth. Unquestionably, those who dispute concerning the Hour are in extreme error."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) is Subtle with His servants; He gives provisions to whom He wills. And He is the Powerful, the Exalted in Might."
    },
    {
      "resource_id": 207,
      "text": "For anyone who has been wanting a harvest in the Hereafter, we will increase his harvest; and We shall give some of it to anyone who has been wanting a worldly harvest, while he will not have any share in the Hereafter."
    },
    {
      "resource_id": 207,
      "text": "Or do they have associates who legislate for them about religion in matters which Allah (God) would not sanction? If it were not for a decisive statement, things would have been decided among them. Wrongdoers will have painful torment!"
    },
    {
      "resource_id": 207,
      "text": "You will see wrongdoers apprehensive about what they have earned even while it is bound to happen to them. The ones who believe and perform honorable deeds will be in parks inside the Paradise; they will have anything they wish from their Lord. That will be the great boon."
    },
    {
      "resource_id": 207,
      "text": "That is what Allah (God) proclaims to those servants of His who believe and perform honorable deeds. SAY: \"I do not ask you any payment for it except affection towards your relatives.\" We shall add to its fineness for anyone who acquires a fine deed. Allah (God) is Forgiving, Appreciative."
    },
    {
      "resource_id": 207,
      "text": "Or do they say: \"He made up a lie about Allah (God)?\" If Allah (God) wished, He might seal off you heart: Allah (God) blots out falsehood and verifies the Truth through His own words. He is Aware of anything that is on your minds."
    },
    {
      "resource_id": 207,
      "text": "He is the One Who accepts repentance from His servants and overlooks [their] evil deeds, and He knows what you do."
    },
    {
      "resource_id": 207,
      "text": "And He answers [the supplication of] those who have believed and done righteous deeds and adds even more for them out of His bounty, while disbelievers will have severe torment."
    },
    {
      "resource_id": 207,
      "text": "If Allah (God) were to expand sustenance for His servants, they would act outrageously on earth; but He sends down anything He wishes in [due] measure. He is informed, Observant concerning His worshippers."
    },
    {
      "resource_id": 207,
      "text": "He is the one Who sends down showers after they have lost hope, and scatters His mercy aboard. He is the Praiseworthy Patron!"
    },
    {
      "resource_id": 207,
      "text": "Among His signs is the creation of Heaven and Earth, as well as any animals He has propagated in either of them. He is capable of gathering them whenever He wishes."
    },
    {
      "resource_id": 207,
      "text": "Any disaster that happens to you will [occur] because of what your own hands have earned. Yet He overlooks a great deal."
    },
    {
      "resource_id": 207,
      "text": "You (all) will not frustrate anything on earth nor do you have any patron nor supporter besides Allah (God)."
    },
    {
      "resource_id": 207,
      "text": "Among His signs are the vessels that loom up at sea like landmarks."
    },
    {
      "resource_id": 207,
      "text": "If He so wished, He would lie becalmed on its surface. In that are signs for every disciplined, grateful person."
    },
    {
      "resource_id": 207,
      "text": "Or He would wipe them out because of what they have earned, even though He overlooks a great deal."
    },
    {
      "resource_id": 207,
      "text": "Yet those who argue about Our signs realize they have no escape."
    },
    {
      "resource_id": 207,
      "text": "Anything you are given is for enjoyment during worldly life; while what Allah (God) possess is better and more enduring for those who believe and rely on their Lord,"
    },
    {
      "resource_id": 207,
      "text": "who refrain from the greatest misdeeds and shameful offences, and forgive whenever they become angry,"
    },
    {
      "resource_id": 207,
      "text": "and who respond to their Lord and keep up prayer; and whose business is [conducted] through mutual consultation among themselves, and spend some of what We have provided them with [on charities],"
    },
    {
      "resource_id": 207,
      "text": "and who defend themselves whenever any outrage happens to them."
    },
    {
      "resource_id": 207,
      "text": "The reward for an injury should be an injury proportionate to it. Yet anyone who overlooks things and becomes reconciled shall receive his payment from Allah (God); He does not love wrongdoers!"
    },
    {
      "resource_id": 207,
      "text": "Those who defend themselves after being wronged will have no way open against them;"
    },
    {
      "resource_id": 207,
      "text": "a way [to blame them] is open only against those who mistreat [other] people and behave outrageously on earth without having any right to do so. Those will have painful torment."
    },
    {
      "resource_id": 207,
      "text": "Yet anyone who acts patiently and forgives, [shows] perseverance in [handling] matters."
    },
    {
      "resource_id": 207,
      "text": "Anyone whom Allah (God) lets go astray will have no patron beyond Him; you will see wrongdoers saying, once they have seen the torment: \"Is there any way to turn back?\""
    },
    {
      "resource_id": 207,
      "text": "You will see them solemnly trying to avoid it when they are exposed to it (the Hell Fire) because of the disgrace they feel as they steal furtive glances at it. The ones who believe will say \"The losers are the ones who have lost their own souls plus their families' on Resurrection Day. Will wrongdoers not [live] in lasting torment?"
    },
    {
      "resource_id": 207,
      "text": "They did not have any patrons to support them besides Allah (God). Anyone whom Allah (God) lets go astray will have no [other] way [to go].\""
    },
    {
      "resource_id": 207,
      "text": "Respond to your Lord before a day comes along that will not be fended off; you will not find any refuge from Allah (God) on that day nor will you have [any chance] to reject it."
    },
    {
      "resource_id": 207,
      "text": "If they should still evade it, We did not send you as any guardian over them; you have only to state things plainly. Whenever We let man taste some mercy from Ourself, he acts overjoyed by it, while the moment some evil deed strikes them because of something their own hands have prepared, man [acts so] thankless."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) holds control over Heaven and Earth; He creates anything He wishes. He bestows a daughter on anyone He wishes and bestows a son on anyone He wishes;"
    },
    {
      "resource_id": 207,
      "text": "or marries them off, both male and female, and makes anyone He wishes barren. He is Aware, Capable."
    },
    {
      "resource_id": 207,
      "text": "It is not [fitting] for Allah (God) to speak to any human being except through inspiration or from behind a curtain, or by sending a messenger anything He wishes to inspire [mankind] with, through His permission. He is Sublime, Wise."
    },
    {
      "resource_id": 207,
      "text": "Thus We have revealed an inspiration(the Quran) of our command for you. You did not know what either the Book (the Quran) or Faith were, but We have set it up as a Light by means of which We guide any of Our servants whom We wish. You are guiding [men] toward a Straight Road,"
    },
    {
      "resource_id": 207,
      "text": "the Road to Allah (God), Who owns whatever is in Heaven and whatever is on Earth. Matters (all) end up with Allah (God)!"
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "42" }
  }
}
