{
  "translations": [
    { "resource_id": 209, "text": "Ħæ, Mī-īm حمٓ" },
    { "resource_id": 209, "text": "Aī-īn, Sī-īn, Ǭā-āf عٓسٓقٓ" },
    {
      "resource_id": 209,
      "text": "Così ha ispirato a te e a quelli che ti hanno preceduto, Allāh, il Potente, il Saggio."
    },
    {
      "resource_id": 209,
      "text": "A Lui appartiene ciò che è nei cieli e ciò che è in terra, e Lui è l'Immenso, il Maestoso."
    },
    {
      "resource_id": 209,
      "text": "I cieli sembrano quasi squarciarsi dall'alto e gli angeli recitano le lodi del loro Dio e invocano perdono per quelli che sono in terra. In verità Allāh è il Perdonatore, il Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "E quelli che hanno preso, all'infuori di Lui, dei protettori, Allāh vigila su di loro e tu non sei il loro custode."
    },
    {
      "resource_id": 209,
      "text": "E così ti abbiamo rivelato un Corano arabo, perché tu ammonisca la Città Madre*(La Mekkah. Letteralmente: La madre dei villaggi. أُمَّ الْقُرَى) e i dintorni e li avverta dell'inevitabile arrivo del Giorno del Giudizio: parte andrà in Paradiso e parte all'Inferno."
    },
    {
      "resource_id": 209,
      "text": "E se Allāh avesse voluto, ne avrebbe fatto un unico popolo, però Lui accoglie chi Lui vuole nella Sua grazia, e i malfattori non avranno né protettore né sostenitore."
    },
    {
      "resource_id": 209,
      "text": "Hanno preso dei protettori all'infuori di Lui? E in verità Allāh è l'unico Protettore, ed è Lui che risuscita i morti, ed è Lui l'Onnipotente."
    },
    {
      "resource_id": 209,
      "text": "E sulle vostre discordie sarà Allāh a giudicare: quello è Allāh, il mio Dio: mi affido a Lui e a Lui affido la mia guida."
    },
    {
      "resource_id": 209,
      "text": "Creatore dei cieli e della terra – vi ha assegnato mogli della vostra specie, e in coppie ha creato il bestiame e vi moltiplica nelle vostre specie – non c'è nessuno come Lui, e Lui è l'Ascoltatore, l'Osservatore."
    },
    {
      "resource_id": 209,
      "text": "A Lui appartengono le chiavi dei cieli e della terra; dona e toglie i beni a chi vuole. In verità Lui è Onnisciente."
    },
    {
      "resource_id": 209,
      "text": "۞ Ha chiarito per voi precetti di fede già prescritti a Nūħ ﴾نُوح ﴿, e che abbiamo ispirato a te, e quello che abbiamo prescritto ad Ibrāhīm ﴾إِبْرَاهِيم ﴿, e Mūsā ﴾مُوسَى ﴿ e '' ‘Īsā ﴾عِيسَىَ ﴿: di osservare le regole della fede e di non esserne discordi. Per gli idolatri è gravoso ciò a cui li inviti. Allāh eleva a Sé chi vuole e guida chi si affida a Lui."
    },
    {
      "resource_id": 209,
      "text": "E non discordarono se non dopo che arrivò loro la Parola, per la trasgressione diffusa tra di loro e, se non fosse per la precedente decisione presa dal tuo Dio, a un termine stabilito, sarebbero già stati giudicati. E in verità, quelli che hanno ereditato il Libro dopo di loro, sono in un dubbio inquieto:"
    },
    {
      "resource_id": 209,
      "text": "chiama ad esso e sii retto, come ti è stato ordinato, e non seguire i loro desideri e dici: \"lo ho creduto a ciò che mi ha fatto scendere Allāh del Libro e ho avuto l'ordine di fare giustizia tra di voi. Allāh è il nostro e vostro Dio; a noi le nostre azioni, e a voi le vostre; non c'è discordia tra voi e noi. Allāh ci riunirà e a Lui è il ritorno\"."
    },
    {
      "resource_id": 209,
      "text": "E quelli che discordano su Allāh, dopo che li fu risposto, la loro discordia è senza valore dal loro Dio e su di loro cadrà l'ira e avranno una dura punizione."
    },
    {
      "resource_id": 209,
      "text": "Allāh, Colui che ha fatto scendere il Libro con la Verità e la Giustizia – e cosa ne sai tu? Forse l'Ora è vicina."
    },
    {
      "resource_id": 209,
      "text": "La affrettano quelli che non vi credono; ma quelli che vi hanno creduto la temono e sanno che è la verità. Quelli che ne dubitano sono, in verità, in una remota perdizione."
    },
    {
      "resource_id": 209,
      "text": "Allāh è benevolo coi Suoi servi: sostenta chi vuole e Lui è il Forte, il Potente."
    },
    {
      "resource_id": 209,
      "text": "A chi sceglie di arare per l'Aldilà, aumento il raccolto; e chi preferisce arare per la vita terrena, gli daremo una parte, e nell'Aldilà non avrà nessuna parte."
    },
    {
      "resource_id": 209,
      "text": "E hanno dei soci che hanno prescritto loro dei culti non permessi da Allāh? E se non fosse per il rinvio al Giudizio finale sarebbero già stati giudicati! E in verità i malfattori avranno una dura punizione."
    },
    {
      "resource_id": 209,
      "text": "Vedrai i malfattori in preda al panico per ciò che hanno guadagnato, e ricadrà su di loro: e quelli che hanno creduto e hanno fatto il bene, saranno nei giardini del Paradiso, dove avranno ciò che vorranno dal loro Dio: quella è la grazia immensa."
    },
    {
      "resource_id": 209,
      "text": "Quello è il Buon annuncio di Allāh ai Suoi fedeli, coloro che hanno creduto e hanno fatto il bene. Dici: \"Non vi chiedo per ciò ricompensa, se non l'affetto verso i parenti\", e a chi fa opere buone, aumenteremo la ricompensa: In verità Allāh è Perdonatore, Riconoscente!"
    },
    {
      "resource_id": 209,
      "text": "O dicono: \"Ha inventato su Allāh delle menzogne?\" Se vuole, Allāh sigilla il tuo cuore e cancella il falso e conferma la verità con la Sua Parola: In verità Lui È Conoscitore di ciò che è nei petti."
    },
    {
      "resource_id": 209,
      "text": "Ed è Lui che accetta il pentimento dai Suoi servi e perdona i torti e sa ciò che fate."
    },
    {
      "resource_id": 209,
      "text": "E Lui esaudisce le preghiere di quelli che hanno creduto e hanno fatto il bene, e aumenta loro dalla Sua grazia. E i miscredenti avranno una dura punizione."
    },
    {
      "resource_id": 209,
      "text": "۞ E se Allāh avesse donato generosamente dei beni ai Suoi servi, loro sarebbero tiranni in terra. E Lui fa scendere con giustizia: Lui in verità è Conoscitore e Osservatore dei Suoi servi."
    },
    {
      "resource_id": 209,
      "text": "E Lui è Colui che manda la benefica pioggia, dopo che si sono disperati, e diffonde la Sua misericordia, e Lui è il Protettore, il Lodevole."
    },
    {
      "resource_id": 209,
      "text": "E tra i Suoi segni, la creazione dei cieli e della terra e le creature che Lui vi ha diffuso, e Lui è capace di riunire tutti quando vorrà."
    },
    {
      "resource_id": 209,
      "text": "E qualunque disgrazia vi ha colpiti, è frutto di quello che hanno fatto le vostre mani, e Lui perdona molto di ciò."
    },
    {
      "resource_id": 209,
      "text": "E qualunque disgrazia vi ha colpiti, è frutto di quello che hanno fatto le vostre mani, e Lui perdona molto di ciò."
    },
    {
      "resource_id": 209,
      "text": "E voi non potete opporvi in terra, e non avete, all'infuori di Allāh, protettore o sostenitore."
    },
    {
      "resource_id": 209,
      "text": "E tra i suoi segni, le navi, come montagne nel mare."
    },
    {
      "resource_id": 209,
      "text": "Se volesse, calmerebbe i venti, lasciandole immobili sulla sua superficie: in ciò ci sono in verità dei Segni per far riflettere ogni paziente e grato;"
    },
    {
      "resource_id": 209,
      "text": "o le distrugge per quello che hanno meritato, e perdona molti."
    },
    {
      "resource_id": 209,
      "text": "E quelli che contestano i nostri Segni, sappiano che non hanno scampo."
    },
    {
      "resource_id": 209,
      "text": "Ciò che vi è concesso è solo una distrazione per questa vita, e ciò che si trova da Allāh è migliore e più duraturo per quelli che hanno creduto e si affidano al loro Dio,"
    },
    {
      "resource_id": 209,
      "text": "e quelli che si allontanano dai peccati capitali e dalle nefandezze, e che, se si arrabbiano, perdonano."
    },
    {
      "resource_id": 209,
      "text": "E quelli che hanno risposto all'appello del loro Dio e hanno praticato la preghiera con devozione, e le cui decisioni sono frutto di comune consiglio, e condividono quello che abbiamo loro donato."
    },
    {
      "resource_id": 209,
      "text": "E quelli che, se subivano un torto, si aiutavano a reagire;"
    },
    {
      "resource_id": 209,
      "text": "la sanzione a un torto deve equivalerlo, ma chi perdona e fa pace, avrà una ricompensa da Allāh , in verità Lui non ama gli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "E chi si rivale di un torto subito, quelli non andranno incontro a nessuna sanzione."
    },
    {
      "resource_id": 209,
      "text": "In verità sono da biasimare quelli che opprimono la gente e prevaricano in terra, ingiustamente: quelli avranno una dolorosa punizione."
    },
    {
      "resource_id": 209,
      "text": "E chi è sviato da Allāh non avrà protettore all'infuori di Lui. E vedrai gli ingiusti, quando avranno visto la punizione, che diranno: \"C'è un modo per tornare indietro?\""
    },
    {
      "resource_id": 209,
      "text": "E li vedrai esposti al Fuoco, chini per l'umiliazione, guardare di soppiatto. E dissero quelli che hanno creduto: \"In verità i perdenti sono quelli che hanno perso se stessi e i loro cari il Giorno del Giudizio: in verità gli ingiusti avranno una punizione eterna,"
    },
    {
      "resource_id": 209,
      "text": "e non avranno protettori a sostenerli all'infuori di Allāh. E chi è sviato da Allāh non troverà la Retta Via."
    },
    {
      "resource_id": 209,
      "text": "Date ascolto al vostro Dio, prima che arrivi un giorno in cui non ci sarà scampo da Allāh: quel giorno non avrete più rifugio e non avrete nulla da negare\"."
    },
    {
      "resource_id": 209,
      "text": "Se si oppongono, ricorda che non ti abbiamo inviato come loro custode: non devi fare altro che annunciare. E in verità se avessimo fatto assaggiare all'uomo una Nostra grazia, ne avrebbe gioito. E se li prendesse un male per ciò che ha fatto con le proprie mani, in verità l'uomo e 'rinnegatore."
    },
    {
      "resource_id": 209,
      "text": "Ad Allāh appartiene il Regno dei cieli e della terra; Lui crea ciò che vuole e a chi vuole dona femmine, e a chi vuole maschi;"
    },
    {
      "resource_id": 209,
      "text": "oppure li abbina, maschi e femmine, e rende chi vuole sterile: in verità Lui è il Sapiente, il Dominatore."
    },
    {
      "resource_id": 209,
      "text": "۞ E a nessun essere umano è permesso che gli parli Allāh, se non tramite l'ispirazione, o dietro un velo, o mandandogli un Messaggero a rivelargli, col Suo permesso, ciò che vuole: Lui è in verità il Sublime, il Saggio."
    },
    {
      "resource_id": 209,
      "text": "E così ti abbiamo ispirato un Nostro Corano, per Nostro ordine. Non sapevi cosa fosse il Libro, né la Fede, ma ne abbiamo fatto una Luce con cui Noi guidiamo chi vogliamo tra i Nostri servi. E tu in verità guidi alla Retta Via:"
    },
    {
      "resource_id": 209,
      "text": "la via di Allāh, a Cui appartiene ciò che è nei cieli e ciò che è in terra. In verità ad Allāh tornano tutte le cose."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "42" }
  }
}
