{
  "translations": [
    { "resource_id": 229, "text": "ஹா மீம்." },
    { "resource_id": 229, "text": "அய்ன் சீன் காஃப்." },
    {
      "resource_id": 229,
      "text": "இவ்வாறுதான் உமக்கும் உமக்கு முன்னுள்ளவர்களுக்கும் மிகைத்தவனும் மகா ஞானவானும் ஆகிய அல்லாஹ் வஹ்யி அறிவித்தான்."
    },
    {
      "resource_id": 229,
      "text": "அவனுக்குத் தான் வானங்களில் உள்ளவையும் பூமியில் உள்ளவையும் சொந்தமானவை ஆகும். அவன்தான் மிக உயர்ந்தவன் மிக மகத்தானவன்."
    },
    {
      "resource_id": 229,
      "text": "அவற்றுக்கு (-ஏழு பூமிகளுக்கு) மேல் உள்ள வானங்கள் (அல்லாஹ்வின் மகிமையால்) பிளந்துவிடுவதற்கு நெருங்கி விடுகின்றன. வானவர்கள் தங்கள் இறைவனைப் புகழ்ந்து துதிக்கின்றனர். இன்னும் பூமியில் உள்ளவர்களுக்காக பாவமன்னிப்புக் கேட்கின்றனர். அறிந்து கொள்ளுங்கள்! நிச்சயமாக அல்லாஹ்தான் மகா மன்னிப்பாளன், மகாக் கருணையாளன்."
    },
    {
      "resource_id": 229,
      "text": "அவனை அன்றி எவர்கள் உதவியாளர்களை (-பாதுகாவலர்களை, வணக்கத்திற்குரியவர்களை) எடுத்துக் கொண்டார்களோ அவர்கள் மீது அல்லாஹ்தான் கண்காணிப்பவன் ஆவான். (நபியே!) நீர் அவர்கள் மீது பொறுப்பாளர் இல்லை. (ஆகவே, அல்லாஹ் அவர்களின் செயல்களைப் பதிவு செய்து அவற்றுக்கு ஏற்ப அவர்களுக்கு கூலி வழங்குவான்.)"
    },
    {
      "resource_id": 229,
      "text": "இவ்வாறுதான் உமக்கு அரபி மொழியில் உள்ள குர்ஆனை நாம் வஹ்யி அறிவித்தோம், நீர் மக்காவாசிகளையும் அதைச் சுற்றி உள்ளவர்களையும் எச்சரிப்பதற்காகவும் (மனிதர்கள் எல்லோரும் ஒன்று சேர்க்கப்படும்) மறுமை நாளைப் பற்றி எச்சரிப்பதற்காகவும். அதில் அறவே சந்தேகம் இல்லை. ஓர் அணி சொர்க்கத்தில் இருப்பார்கள். (வேறு) ஓர் அணி நரகத்தில் இருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் நாடியிருந்தால் அவர்களை (அவர்கள் அனைவரையும்) ஒரே ஒரு மார்க்கமுடையவர்களாக ஆக்கியிருப்பான். என்றாலும் அவன் தான் நாடியவர்களை தனது அருளில் நுழைக்கின்றான். அநியாயக்காரர்கள் - அவர்களுக்கு எந்த பாதுகாவலரும் இல்லை, எந்த உதவியாளரும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "அவனை அன்றி அவர்கள் பாதுகாவலர்களை எடுத்துக்கொண்டார்களா? அல்லாஹ்தான் (உண்மையான) பாதுகாவலன். அவன்தான் இறந்தவர்களை உயிர்ப்பிப்பான். அவன் எல்லாவற்றின் மீதும் பேராற்றலுடையவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "எந்த ஒரு விஷயம் அதில் நீங்கள் முரண்படுகிறீர்களோ அதன் இறுதி தீர்ப்பு அல்லாஹ்வின் பக்கம்தான் உள்ளது. அந்த அல்லாஹ்தான் என் இறைவன் ஆவான். அவன் மீதே நான் நம்பிக்கை வைத்துள்ளேன். அவன் பக்கமே நான் திரும்புகின்றேன்."
    },
    {
      "resource_id": 229,
      "text": "வானங்களையும் பூமியையும் படைத்தவன் உங்களுக்கு உங்களில் இருந்தே ஜோடிகளையும் இன்னும் கால்நடைகளில் (உங்களுக்காக) ஜோடிகளையும் அவன் ஏற்படுத்தினான். அதில் (-இப்படி ஜோடியாக ஏற்படுத்தியதில்) அவன் உங்களைப் படை(த்து வாழவை)க்கின்றான். அவனைப் போன்று எதுவும் இல்லை. அவன்தான் நன்கு செவியுறுபவன், நன்கு பார்ப்பவன்."
    },
    {
      "resource_id": 229,
      "text": "வானங்கள் இன்னும் பூமியி(லுள்ள பொக்கிஷங்களி)ன் சாவிகள் அவனுக்கே உரியன. அவன் தான் நாடியவர்களுக்கு வாழ்வாதாரத்தை விரிவாக்குகின்றான்; (தான் நாடியவர்களுக்கு) சுருக்குகின்றான். நிச்சயமாக அவன் எல்லாவற்றையும் நன்கறிந்தவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "அவன் நூஹுக்கு எதை உபதேசித்தானோ அதையே உங்களுக்கும் இந்த மார்க்கத்தில் சட்டமாக்கினான். உமக்கு நாம் எதை வஹ்யி அறிவித்தோமோ, இன்னும் இப்ராஹீம், மூஸா, ஈஸாவிற்கு எதை நாம் உபதேசித்தோமோ அது, “இந்த மார்க்கத்தை நீங்கள் நிலை நிறுத்துங்கள்! (அதன்படி செயல்படுங்கள்!) அதில் நீங்கள் பிரிந்து விடாதீர்கள்!” என்பதாகும். இணைவைப்பவர்களுக்கு நீங்கள் எதன் பக்கம் அழைக்கின்றீர்களோ அது மிக பாரமாக ஆகிவிட்டது. அல்லாஹ் தன் பக்கம் தான் நாடுகின்றவர்களை தேர்ந்தெடுக்கின்றான். (வணக்க வழிபாட்டின் பக்கம்) திரும்புகின்றவர்களுக்கு அவன் தன் பக்கம் வழி காட்டுகின்றான்."
    },
    {
      "resource_id": 229,
      "text": "தங்களிடம் கல்வி வந்ததன் பின்னரே தவிர அவர்கள் (தங்களுக்குள்) பல பிரிவுகளாக பிரியவில்லை. (அவர்கள் அவ்வாறு பிரிந்தது தங்களுக்கு மத்தியில்) பொறாமையினால்தான். ஒரு குறிப்பிட்ட தவணை வரை (மறுமை வரை அவன் தனது தண்டனையை உங்களுக்கு பிற்படுத்துவான் என்ற) ஒரு வாக்கு உமது இறைவன் புறத்தில் இருந்து முந்தி இருக்கவில்லை என்றால் அவர்களுக்கு மத்தியில் (இப்போதே இவ்வுலகிலேயே) தீர்ப்பளிக்கப்பட்டிருக்கும். (அவர்களது கதை முடிக்கப்பட்டிருக்கும்.) நிச்சயமாக, இவர்களுக்குப் பின்னர் வேதம் கொடுக்கப்பட்டவர்கள் (-யூதர்களும் கிறித்தவர்களும்) அதில் (-நூஹு, மற்ற நபிமார்கள், மற்றும் உமக்கு நாம் உபதேசித்ததில்) பெரிய சந்தேகத்தில் இருக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "இதன் பக்கமே (உமக்கும் நூஹுக்கும் மற்ற நபிமார்களுக்கும் நாம் எதை மார்க்கமாக அமைத்தோமோ அந்த மார்க்கத்தின் பக்கமே) நீர் அழைப்பீராக! நீர் கட்டளையிடப்பட்டது போன்றே (உமக்கு கொடுக்கப்பட்ட கட்டளைகளில்) நீர் நிலையாக நீடித்து இருப்பீராக! அவர்களின் (-இந்த சத்திய மார்க்கத்தில் சந்தேகித்தவர்களின்) மனவிருப்பங்களை நீர் பின்பற்றாதீர்! இன்னும், நீர் கூறுவீராக! “அல்லாஹ் இறக்கிய வேதங்களை நான் நம்பிக்கை கொண்டேன். உங்களுக்கு மத்தியில் நீதமாக நடக்க வேண்டும் என்று நான் பணிக்கப்பட்டுள்ளேன். அல்லாஹ்தான் எங்கள் இறைவன், இன்னும் உங்கள் இறைவன் ஆவான். எங்களுக்கு எங்கள் அமல்கள் (உடைய கூலி கிடைக்கும்). உங்களுக்கு உங்கள் அமல்கள் (உடைய கூலி கிடைக்கும்). நமக்கு மத்தியிலும் உங்களுக்கு மத்தியிலும் சண்டை வேண்டாம். அல்லாஹ்தான் (நம்மை) ஒன்று சேர்(த்து நமக்கு மத்தியில் தீர்ப்பளி)ப்பான். அவன் பக்கமே மீளுமிடம் இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "எவர்கள் அல்லாஹ்வின் (மார்க்க) விஷயத்தில், அவனை (மக்கள்) ஏற்றுக் கொண்டதன் பின்னர் தர்க்கம் செய்கின்றார்களோ அவர்களின் வாதங்கள் எல்லாம் அல்லாஹ்விடம் வீணானதே! அவர்கள் மீது (அல்லாஹ்வின்) கோபம் இறங்கும். இன்னும் அவர்களுக்கு கடுமையான வேதனை உண்டு."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்(தான்) சத்தியத்துடன் (இந்த) வேதத்தையும் தராசையும் (நீதத்தையும்) இறக்கினான். மறுமை மிக சமீபமானது என்று (நபியே!) உமக்கு எது அறிவிக்கும்? (அல்லாஹ்வைத் தவிர யார் ஒருவரும் உமக்கு மறுமையைப் பற்றி அறிவிக்க முடியாது.)"
    },
    {
      "resource_id": 229,
      "text": "அதை நம்பிக்கை கொள்ளாதவர்கள் அதை அவசரமாகத் தேடுகின்றனர். (அதை) நம்பிக்கை கொண்டவர்கள் அதை பயப்படுகின்றனர். நிச்சயமாக அது உண்மை(யாக நிகழக்கூடியது)தான் என்று அறிவார்கள். அறிந்து கொள்ளுங்கள்! நிச்சயமாக மறுமை விஷயத்தில் தர்க்கிப்பவர்கள் வெகு தூரமான வழிகேட்டில்தான் இருக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்தான் தன் அடியார்கள் மீது மிக கருணையும் தயவும் உடையவன். அவன் தான் நாடுகின்றவர்களுக்கு உணவளிக்கின்றான். அவன்தான் மிக வலிமை உள்ளவன், (யாவரையும்) மிகைத்தவன்."
    },
    {
      "resource_id": 229,
      "text": "யார் மறுமையின் விளைச்சலை நாடுகின்றவராக இருப்பாரோ அவருக்கு அவருடைய விளைச்சலில் (-நன்மைக்குரிய கூலியில்) நாம் அதிகப்படுத்துவோம். யார் உலகத்தின் விளைச்சலை நாடுகின்றவராக இருப்பாரோ அவருக்கு அதில் இருந்து (-உலக ஆதாயத்தில் இருந்து) நாம் கொடுப்போம். அவருக்கு மறுமையில் (அவர் செய்த நன்மையில் இருந்து) எவ்வித பங்கும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "(அல்லாஹ்வின்) மார்க்கத்தில் அல்லாஹ் எதை அனுமதிக்கவில்லையோ அதை இவர்களுக்கு சட்டமாக்குகின்ற இணை தெய்வங்களும் இவர்களுக்கு உண்டா? (இவர்களுக்கு தண்டனை மறுமையில்தான் என்ற) தீர்ப்பின் வாக்கு மட்டும் இல்லை என்றால் அவர்களுக்கு மத்தியில் (இவ்வுலகிலேயே) தீர்ப்பளிக்கப்பட்டிருக்கும். நிச்சயமாக அநியாயக்காரர்கள் - அவர்களுக்கு வலி தரக்கூடிய வேதனை உண்டு."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அநியாயக்காரர்களை அவர்கள் செய்தவற்றின் (-பாவங்களின்) காரணமாக (மறுமை நாளில் அல்லாஹ்வின் தண்டனையை) பயந்தவர்களாக நீர் பார்ப்பீர்! அது (-தண்டனை) அவர்களுக்கு நிகழ்ந்தே தீரும். நம்பிக்கை கொண்டு நன்மைகளை செய்தவர்கள் சொர்க்கங்களின் சோலைகளில் இருப்பார்கள். அவர்கள் நாடுகின்றவை (எல்லாம்) அவர்களின் இறைவனிடம் அவர்களுக்கு உண்டு. இதுதான் மிகப் பெரிய சிறப்பாகும்."
    },
    {
      "resource_id": 229,
      "text": "(நல்லவர்களுக்குள்ள சொர்க்க இன்பமாகிய) இது, நம்பிக்கை கொண்டு நன்மைகளை செய்த தன் அடியார்களுக்கு அல்லாஹ் (இவற்றின் மூலம்) நற்செய்தி கூறுகின்றான். (நபியே!) கூறுவீராக! இதற்காக நான் உங்களிடத்தில் எந்த கூலியையும் கேட்கவில்லை, உறவினால் உள்ள அன்பைத் தவிர. யார் அழகிய அமலை செய்வாரோ அவருக்கு அதில் (மேலும்) அழகை நாம் அதிகப்படுத்துவோம். (ஒரு நன்மைக்கு பத்து நன்மைகளை கூலியாகத் தருவோம்.) நிச்சயமாக அல்லாஹ் மகா மன்னிப்பாளன், நன்றியறிபவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "(இந்த தூதர்) அல்லாஹ்வின் மீது பொய்யை இட்டுக்கட்டினார் என்று இவர்கள் கூறுகிறார்களா? (நபியே! நீர் அப்படி பொய் கூறி இருந்தால்) அல்லாஹ் நாடினால் உமது உள்ளத்தின் மீது அவன் முத்திரையிட்டு விடுவான். (இந்த வேதத்தை நீர் மறந்துவிடுவீர்.) அல்லாஹ் பொய்யை அழித்து விடுவான்; தனது கட்டளைகளைக் கொண்டு சத்தியத்தை உறுதிப்படுத்துவான். நிச்சயமாக அவன் நெஞ்சங்களில் உள்ளதை நன்கறிந்தவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "அவன் தனது அடியார்களிடமிருந்து (அவர்கள்) திருந்துவதை ஏற்றுக் கொள்கிறான்; (திருந்தியவர்களின்) பாவங்களை அவன் மன்னிக்கிறான்; நீங்கள் செய்வதை அவன் நன்கறிகின்றான்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கை கொண்டு நன்மைகளை செய்தவர்களுக்கு (அவர்களில் சிலர் சிலருக்கு கேட்கின்ற துஆக்களுக்கு) அவன் பதில் அளிக்கின்றான் (அந்த துஆக்களை அங்கீகரிக்கின்றான்). இன்னும், தனது அருளால் அவர்களுக்கு அதிகம் கொடுப்பான். நிராகரிப்பாளர்கள் - அவர்களுக்கு கடுமையான வேதனை உண்டு."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் தனது அடியார்களுக்கு வாழ்வாதாரத்தை விசாலமாக்கினால் அவர்கள் பூமியில் எல்லை மீறி விடுவார்கள். என்றாலும் தான் நாடியதை (நாடிய) அளவுடன் இறக்குகின்றான். நிச்சயமாக அவன் தன் அடியார்களை ஆழ்ந்தறிபவன், உற்று நோக்குபவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "(மழை வராது என்று) அவர்கள் நிராசை அடைந்த பின்னர் அவன்தான் மழையை இறக்குகின்றான். தனது அருளை (பூமியில்) பரப்புகின்றான். அவன்தான் (உண்மையான) பாதுகாவலன், மகா புகழாளன்."
    },
    {
      "resource_id": 229,
      "text": "வானங்களையும் பூமியையும் படைத்திருப்பதும் உயிரினங்களில் இருந்து அவ்விரண்டில் எவற்றை அவன் பரத்தி இருக்கின்றானோ அவையும் அவனது அத்தாட்சிகளில் உள்ளவைதான். அவன் நாடுகின்ற போது அவர்களை (மறுமையில்) ஒன்று சேர்ப்பதற்கும் அவன் பேராற்றலுடையவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "சோதனைகளில் எது உங்களுக்கு ஏற்பட்டதோ அது உங்கள் கரங்கள் செய்தவற்றினால்தான் (ஏற்பட்டது). இன்னும் (நீங்கள் செய்த) அதிகமான தவறுகளை அவன் மன்னித்து (உங்களை தண்டிக்காமல் விட்டு) விடுகிறான்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் இந்த பூமியில் (அல்லாஹ்வின் பிடியை விட்டும்) தப்பித்துவிட முடியாது. அல்லாஹ்வை அன்றி உங்களுக்கு எந்த பாதுகாவலரும் இல்லை, எந்த உதவியாளரும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "கடலில் மலைகளைப் போன்று மிதந்து செல்லக்கூடிய கப்பல்கள் அவனுடைய அத்தாட்சிகளில் உள்ளவைதான்."
    },
    {
      "resource_id": 229,
      "text": "அவன் நாடினால் காற்றுகளை அமைதியாக்கி விடுவான். அவை (-அந்த கப்பல்கள் முன்னேறிச் செல்லாமல்) அதன் மீதே (-அந்த தண்ணீரின் மீதே) அசையாமல் நிற்கக்கூடியதாக ஆகிவிடும். பெரும் பொறுமையாளர்கள், நன்றி உள்ளவர்கள் எல்லோருக்கும் நிச்சயமாக இதில் பல அத்தாட்சிகள் இருக்கின்றன."
    },
    {
      "resource_id": 229,
      "text": "அல்லது (பாவங்களில்) அவர்கள் செய்தவற்றின் காரணமாக அவற்றை அவன் அழித்து விடுவான். இன்னும் (நீங்கள் செய்த) அதிகமான தவறுகளை அவன் மன்னித்து (உங்களை தண்டிக்காமல் விட்டு) விடுகிறான்."
    },
    {
      "resource_id": 229,
      "text": "நமது வசனங்களில் தர்க்கிப்பவர்களை அவன் நன்கறிவான். தப்பிக்கும் இடம் ஏதும் அவர்களுக்கு இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் கொடுக்கப்பட்டுள்ள பொருள்கள் எல்லாம் இவ்வுலக வாழ்க்கையின் இன்பமாகும். நம்பிக்கை கொண்டு, தங்கள் இறைவனையே சார்ந்திருப்பவர்களுக்கு அல்லாஹ்விடம் (மறுமையில்) எது உள்ளதோ அதுதான் மிகச் சிறந்ததும் மிக நிரந்தரமானதும் ஆகும்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் அவர்கள் பெரும் பாவங்களை விட்டும், மானக்கேடான விஷயங்களை விட்டும் விலகி விடுவார்கள். அவர்கள் கோபப்படும் போது மன்னித்து விடுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்கள் இறைவனுக்கு பதில் அளித்து (அவனை மட்டுமே வணங்கி, இணைவைத்தலை விட்டு விலகி) தொழுகையை நிலை நிறுத்துவார்கள். அவர்களது காரியம் அவர்களுக்கு மத்தியில் ஆலோசிக்கப்படும். இன்னும் அவர்களுக்கு நாம் கொடுத்தவற்றில் இருந்து அவர்கள் தர்மம் கொடுப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு அநியாயம் நிகழ்ந்தால் அவர்கள் (நீதமாக) பழி வாங்குவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "தீமையின் தண்டனை அது போன்ற தீமைதான். யார் மன்னிப்பாரோ, சமாதானம் செய்வாரோ அவரது கூலி அல்லாஹ்வின் மீது கட்டாயமாக இருக்கிறது. நிச்சயமாக அவன் அநியாயக்காரர்களை நேசிக்கமாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "யார் தனக்கு அநீதி இழைக்கப்பட்ட பின்னர் பழிவாங்குவாரோ அவர்கள் மீது எவ்வித குற்றமும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "குற்றமெல்லாம் மக்களுக்கு அநியாயம் செய்பவர்கள் மீதும், பூமியில் அநியாயமாக வரம்பு மீறுகிறவர்கள் மீதும்தான். அவர்களுக்கு வலிதரக்கூடிய வேதனை உண்டு."
    },
    {
      "resource_id": 229,
      "text": "யார் பொறுமையாக இருப்பாரோ, இன்னும் மன்னிப்பாரோ நிச்சயமாக அது மிக வீரமான காரியங்களில் உள்ளதாகும்."
    },
    {
      "resource_id": 229,
      "text": "யாரை அல்லாஹ் வழிகெடுத்தானோ அவனுக்குப் பிறகு (-அல்லாஹ் அவனை கைவிட்டதற்குப் பிறகு) எந்தப் பாதுகாவலரும் அவனுக்கு இல்லை. (நபியே!) நீர் (மறுமையில்) பாவிகளைக் காண்பீர்! அவர்கள் வேதனையைப் பார்க்கும்போது, (உலகத்திற்கு) திரும்புவதற்கு ஏதேனும் வழி உண்டா என்று கூறுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அதன் முன் சமர்ப்பிக்கப்படுபவர்களாக அவர்களை நீர் காண்பீர், அவர்கள் இழிவினால் தலை குனிந்தவர்களாக திருட்டுப் பார்வையால் அவர்கள் பார்ப்பார்கள். நம்பிக்கையாளர்கள் கூறுவார்கள்: நிச்சயமாக தங்களுக்கும் தங்கள் குடும்பத்திற்கும் மறுமை நாளில் நஷ்டமிழைத்தவர்கள் தான் (உண்மையான) நஷ்டவாளிகள். அறிந்து கொள்ளுங்கள்! நிச்சயமாக அநியாயக்காரர்கள் நிலையான (நிரந்தரமான) வேதனையில் இருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வை அன்றி அவர்களுக்கு உதவுகின்ற பாதுகாவலர்கள் யாரும் அவர்களுக்கு இருக்க மாட்டார்கள். யாரை அல்லாஹ் வழிகெடுப்பானோ அவ(ர் நேர்வழி பெற அவ)ருக்கு எந்த வழியும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்விடமிருந்து ஒரு நாள் வருவதற்கு முன் உங்கள் இறைவனுக்கு (-அவன் அனுப்பிய தூதருக்கு) நீங்கள் பதில் அளியுங்கள்! (இஸ்லாமிற்குள் நுழைந்து விடுங்கள்!) அதை (-அந்த நாளை) அறவே தடுத்துவிட முடியாது. அந்நாளில் (தண்டனையில் இருந்து தப்பிப்பதற்கு) உங்களுக்கு ஒதுங்குமிடம் ஏதும் இருக்காது. (உங்களை விட்டும் அந்த தண்டனையை) தடுப்பவர் யாரும் உங்களுக்கு இருக்க மாட்டார். (அதை உங்களாலும் மாற்றிவிட முடியாது.)"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (உம்மையும் உமது மார்க்கத்தையும்) புறக்கணித்தால் (அதைப் பற்றி நபியே! நீர் கவலைப்படாதீர். ஏனெனில்) நாம் உம்மை அவர்கள் மீது கண்காணிப்பவராக அனுப்பவில்லை. (மார்க்கத்தை) எடுத்துரைப்பதைத் தவிர (வேறு ஏதும்) உம்மீது கடமை இல்லை. நிச்சயமாக நாம் மனிதர்களுக்கு நம்மிடமிருந்து ஓர் அருளை சுவைக்க வைத்தால் அதனால் அவர்கள் மகிழ்ச்சியடைகிறார்கள். அவர்களுக்கு அவர்களின் கரங்கள் முற்படுத்திய (பாவத்)தால் ஒரு தீங்கு ஏற்பட்டால் (அவர்கள் நிராகரித்து விடுகின்றனர். ஏனெனில்) நிச்சயமாக மனிதன் மிகப்பெரிய நிராகரிப்பாளன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "வானங்கள், பூமியின் ஆட்சி அல்லாஹ்விற்கே உரியது. அவன் தான் நாடுவதை படைக்கின்றான். தான் நாடுகின்றவர்களுக்கு பெண் பிள்ளைகளை வழங்குகின்றான். தான் நாடுகின்றவர்களுக்கு ஆண் பிள்ளைகளை வழங்குகின்றான்."
    },
    {
      "resource_id": 229,
      "text": "அல்லது அவர்களுக்கு ஆண் பிள்ளைகளையும் பெண் பிள்ளைகளையும் கலந்து கொடுக்கின்றான். தான் நாடுகின்றவர்களை மலடுகளாக ஆக்குகின்றான். நிச்சயமாக அவன் நன்கறிந்தவன், பேராற்றலுடையவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "ஒரு மனிதருக்கு முடியாது -அவரிடம் அல்லாஹ் நேரடியாகப் பேசுவது, வஹ்யி - அறிவிப்பதன் மூலம், அல்லது திரைக்குப் பின்னால் இருந்து, அல்லது ஒரு தூதரை (அவரிடம்) அனுப்பி, தனது உத்தரவின் படி (அந்த தூதருக்கு) தான் நாடுவதை வஹ்யி - அறிவித்தாலே தவிர (அல்லாஹ் யாரிடமும் நேரடியாகப் பேசமாட்டான்). நிச்சயமாக அவன் மிக உயர்ந்தவன், மகா ஞானவான்."
    },
    {
      "resource_id": 229,
      "text": "இவ்வாறு தான் நாம் நமது கட்டளையினால் (இந்த குர்ஆனை எல்லோருக்கும்) அருளாக உமக்கு வஹ்யி அறிவித்தோம். வேதம் என்றால் என்ன, ஈமான் என்றால் என்ன என்று நீர் அறிந்தவராக இருக்கவில்லை. எனினும், நாம் இதை ஓர் ஒளியாக ஆக்கினோம். இதன் மூலம் நமது அடியார்களில் நாம் நாடுகின்றவர்களுக்கு நாம் நேர்வழி காட்டுகின்றோம். நிச்சயமாக நீர் நேரான பாதையின் பக்கம் நேர்வழி காட்டுகின்றீர்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் பாதையின் பக்கம் (நீர் நேர்வழி காட்டுகின்றீர்). அவனுக்கே வானங்களில் உள்ளவையும் பூமியில் உள்ளவையும் உரியவையாகும். அறிந்து கொள்ளுங்கள்! அல்லாஹ்வின் பக்கமே காரியங்கள் (எல்லாம்) திரும்புகின்றன."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "42" }
  }
}
