{
  "translations": [
    { "resource_id": 236, "text": "Ëm." },
    { "resource_id": 236, "text": "Âsq." },
    {
      "resource_id": 236,
      "text": "Akka i Iweêêa i keçç, akked wid ik id izwaren, Öebbi, Uzmir, Bab n ûûwab."
    },
    {
      "resource_id": 236,
      "text": "IneS i illan deg igenwan, i illan di tmurt. Neppa, d Aâlayen, d Ameqwôahan."
    },
    {
      "resource_id": 236,
      "text": "Qôib ad ccergen igenwan seg ixfawen nnsen, mara d lhint lmalayek deg usbuccaâ s ccekôan n Mass nnsent, u ssuturent ad pwassemêen kra illan di tmurt. War ccekk, Öebbi Ipsemmiê, Ipêunu?"
    },
    {
      "resource_id": 236,
      "text": "Wid irran imawlan, war Neppa, Iquôaâ ten Öebbi. Ur telliv, keçç, d awkil nnsen."
    },
    {
      "resource_id": 236,
      "text": "Akka ay k n Nweêêa Leqwôan, s taâôabt, iwakken a pnedôev tayimmap n temdinin, akked wayen i s d izzin; a pnedôev af ass n temlilit, ur degs ccekk; arbaâ di Loennet, arbaâ deg ujajiê."
    },
    {
      "resource_id": 236,
      "text": "Lemmer i S ihwi i Öebbi, yili Izdukkel iten d yiwen n lois. Maca, ad Issekcem win i S ihwan ar uêunu S. Imednas, ur sâin bab ne$ asettaô."
    },
    {
      "resource_id": 236,
      "text": "Ne$ rran imawlan, war Neppa. Öebbi d Neppa ay d Bab, d Neppa i Issidiren lmeggtin, d Neppa i Izemren i yal cci."
    },
    {
      "resource_id": 236,
      "text": "Ayen akw i$ef temgarradem, aêuddu s ar Öebbi. Akka Öebbi, Mass iw; fellaS ppekle$, $eô Neppa ay steôoiâe$."
    },
    {
      "resource_id": 236,
      "text": "Axellaq n tmurt akked igenwan. Seg iman nnwen Irra yawen tiyugiwin; si lmal nnwen, tiyugiwin. Isfukti kwen yisent. Ur illi wayen i T icban. Neppa Issel, Ipwali."
    },
    {
      "resource_id": 236,
      "text": "IneS tisura n tmurt akked igenwan. Issugut ôôeéq i win i S ihwan, Iwezzen. Ih, Neppa Issen yal cci."
    },
    {
      "resource_id": 236,
      "text": "Issers awen d, di ddin, ayen i$ef Iweûûa Nuê. Ayen i k Nweêêa, d ayen i$ef Nweûûa Ibôahim, Musa, akked Âisa: \"sbeddet ddin, ur ppemgarradet fellas\". èÈÈéay, i imcurak, wayen u$uô la ten tneccdev. Öebbi Ippawi $uôeS, win i S ihwan; Inehhu $uôeS, win isteôoiâen."
    },
    {
      "resource_id": 236,
      "text": "Ur mfaôaqen armi ten id tusa tussna. Ppemvuddun. Lemmer ur d izwar wawal s$uô Mass ik $ef lmijal ipwassnen, yili myefran. Ih, wid iweôten Tazmamt deffir sen, haaten, fellas, di ccekk imcebbwel."
    },
    {
      "resource_id": 236,
      "text": "Ilmend n waya, enced, ssewqem akken i tepwamôev, ur teddu d cchawi nnsen. Ini: \"umne$ s wayen id Issader Öebbi n Tira. Pwamôe$ d ad wezne$ garawen. Öebbi d Mass nne$, u d Mass nnwen. I nekwni igiten nne$, i kunwi igiten nnwen. Ur teppili nnmara garane$. Öebbi ad a$ Issemlil. Tu$alin $uôeS\"."
    },
    {
      "resource_id": 236,
      "text": "Wid ipnamaren af Öebbi, deffir wagwav n loawab $uôsen, ur teswi nnmara nnsen, ar Mass nnsen. Fellasen zzâaf, fellasen aâaqeb uqsiê."
    },
    {
      "resource_id": 236,
      "text": "Öebbi id Issadren Tazmamt, s tidep, akked lmizan. W ad ak imlen, ahat imir iqeôb ed?"
    },
    {
      "resource_id": 236,
      "text": "Ëaren $uôes wid ur numin ara yis. Ma d wid iumnen, ugaden t; éôan ar neppa d tidep. Ih, wid icukken deg imir, haaten, war ccekk, di ttelfan u$miq."
    },
    {
      "resource_id": 236,
      "text": "Öebbi d Laîif i imdanen iS. Ip$iti win i S ihwan. Neppa d Uohid, d Uzmir."
    },
    {
      "resource_id": 236,
      "text": "Win ib$an tayerza n laxeôt, ad as Nernu di tyerza ines. Win ib$an tayerza n ddunit, ad as Nefk segs. Ur as illi umur di laxeôt."
    },
    {
      "resource_id": 236,
      "text": "Ne$ sâan icriken, sse$ôen ten di ddin ur Iqbil Öebbi? Lemmer ur d izwir ara wawal n ufraz, a p fru garasen. I imednas, war ccekk, aâaqeb aqeôêan."
    },
    {
      "resource_id": 236,
      "text": "A pwaliv imednas feqâen ilmend n wayen kesben, u neppa iddehm ed fellasen. Wid iumnen, ixeddmen ayen ilhan, ad ilin di tebêirin n leonanat. Nnsen i sen ihwan $uô Mass nnsen. D wagi ay d lfevl ameqwôan."
    },
    {
      "resource_id": 236,
      "text": "D wagi is Ipbecciô Öebbi imdanen iS, wid iumnen, ixeddmen ayen ilhan. Ini: \"ur awen ssutre$ taqdiât, af waya, siwa lmaênana i llezm nnwen\". Win ixedmen ise$, ad as Nernu degs lehhu. Öebbi, ih, Ipsemmiê, Ippara tajmilt."
    },
    {
      "resource_id": 236,
      "text": "Ne$ a d inin: \"isnulfa d tikerkas af Öebbi\". Ma ihwa yaS i Öebbi, ad Icemmaâ ul ik. S wawal iS, ad Isqucc Öebbi tikerkas, ad Iêeqqeq tidep. Ih, Neppa Iéôa tababnit n idmaren."
    },
    {
      "resource_id": 236,
      "text": "D Neppa i Iqeblen nndama n yimdanen iS. Ipsemmiê tucmitin. Issen ayen txeddmem."
    },
    {
      "resource_id": 236,
      "text": "Issemêas i wid iumnen, ixeddmen ayen ilhan. Ad asen Irnu si lfevl iS. I ijehliyen, aâaqeb uqsiê."
    },
    {
      "resource_id": 236,
      "text": "Ma Issuget Öebbi l$it i imdanen iS, ad be$wven di tmurt. Maca, Issrusu d, s lmizan, ayen i S ihwan. Ih, Neppa Ippuxebbeô $ef imdanen iS, Ipwali ten."
    },
    {
      "resource_id": 236,
      "text": "D Neppa id Isse$layen ageffur mara aysen. Iweppaâ aêunu S. Neppa d Bab, d Amaâzuz."
    },
    {
      "resource_id": 236,
      "text": "Seg issekniyen iS, lxelq n tmurt, igenwan, akked wayen illan n lewêuc, degsen. Izmer Neppa, ma ihwa yaS, a ten id Issemlil."
    },
    {
      "resource_id": 236,
      "text": "Kra n tiyta ikwen iwwten, siwa ayen d bbwin ifassen nnwen. Aîas i Ipsemmiê."
    },
    {
      "resource_id": 236,
      "text": "Ur tezmirem a ppesfunngem di tmurt. Ur awen illi, war Öebbi, bab ne$ asettaô."
    },
    {
      "resource_id": 236,
      "text": "Seg issekniyen iS, ssfinat di yill, amzun d idurar."
    },
    {
      "resource_id": 236,
      "text": "Ma ihwa yaS ad Issens avu, ad êebsent, d tusbivin sufella s. War ccekk, ayagi d issekniyen i yal aûebôi isnemmiren."
    },
    {
      "resource_id": 236,
      "text": "Ne$ a ten Issenger ilmend n wayen kesben. Aîas i Ipsemmiê."
    },
    {
      "resource_id": 236,
      "text": "Ad éôen wid ipnamaren $ef issekniyen nne£, ar ur asen illi ssôan."
    },
    {
      "resource_id": 236,
      "text": "Ayen akw i wen ippunefken n wayla, d zzhu n tmeddurt di ddunit. Ayen illan ar Öebbi, yif it; ad idum kteô, i wid iumnen, ippeklen $ef Mass nnsen;"
    },
    {
      "resource_id": 236,
      "text": "wid ijunben ibekkaven ibararen, akked lâaô, u ssurufen i wid i ten isserfan;"
    },
    {
      "resource_id": 236,
      "text": "wid id ipjawaben i Mass nnsen, péallan, ppemcawaôen $ef lameô nnsen, pseddiqen seg wayen iten N$at;"
    },
    { "resource_id": 236, "text": "wid, ma iusa ten lbe$wv, ad qablen." },
    {
      "resource_id": 236,
      "text": "Aqeîîi n tucmip, d tucmip i p icban. Win isemmêen, issweqmen, arraz is ar Öebbi. Neppa, ih, ur Iêemmel ara imednas."
    },
    {
      "resource_id": 236,
      "text": "Ma d wid id irran ppaô mi pwadensen, ur telli tiyta degsen."
    },
    {
      "resource_id": 236,
      "text": "Tiyta, kan, deg wid ivuôôen imdanen, iqehôen di tmurt, war ssebba. I wigi, aâaqeb aqeôêan."
    },
    {
      "resource_id": 236,
      "text": "Ma d win iûebôen, isemmêen, ayagi, s tidep, d aseyyi n lumuô."
    },
    {
      "resource_id": 236,
      "text": "Win Itlef Öebbi, ur isâi bab, deffir eS. A pwaliv imednas, mara éôen aâaqeb, ad inin: \"ma illa ubrid n tu$alin\"?"
    },
    {
      "resource_id": 236,
      "text": "A ten twaliv pwafessren fellas, ndellen, ggaren tiî s tugwdi. Ad inin wid iumnen: \"imexsuôen, s tidep, d wid i sxesôen iman nnsen, akked twacult nnsen, ass n tnekra\". War ccekk, deg uâaqeb imezgi, ara yilin imednas."
    },
    {
      "resource_id": 236,
      "text": "Ur asen llin imawlan, ara ten isellken, war Öebbi. Win Itlef Öebbi, ur isâi abrid."
    },
    {
      "resource_id": 236,
      "text": "Jawbet i Mass nnwen, uqbel a d ias, s$uô Öebbi, ass ur nepwexxiô. Ur awen ippili ssôan assen, ur tezmirem a pnekôem."
    },
    {
      "resource_id": 236,
      "text": "Ma numren, ur k id Nuzen ara d amêareb nnsen. Ay fellak, siwa timenna. Ih, mara Nesêess i umdan aêunu s$uône£, ad ifôeê yis. Mara t tsami tucmip, id bbwin ifassen is, s tidep, amdan ad ikaraâ."
    },
    {
      "resource_id": 236,
      "text": "N Öebbi, tagelda n tmurt akked igenwan. Ixelleq ayen i S ihwan. Ippak nnta i win i S ihwan, Ippak ddkeô i win i S ihwan."
    },
    {
      "resource_id": 236,
      "text": "Ne$ Ipcarak ddkeô d nnta. Isaâqaô win i S ihwan. Ih, Neppa Issen, Izmer."
    },
    {
      "resource_id": 236,
      "text": "Ur ippunefk ara i umdan, ad as Immeslay Öebbi, siwa aweêêi, ne$ deffir ucembir, ne$ a d iazen amazan iwumi ara Iweêêi, s tsriê iS, ayen Ib$a. Ih, Neppa d Aâlayen, d Bab n ûûwab."
    },
    {
      "resource_id": 236,
      "text": "Akka ik d Nweêêa ôôuê, si lameô nne£; ur telliv d win issnen d acu p Tezmamt, ne$ liman. Maca, nerra p d tafat. Yis Nenehhu win i £ ihwan, seg imdanen nne£. Ih, d Keçç i ippawin d ubrid uwqim;"
    },
    {
      "resource_id": 236,
      "text": "abrid n Öebbi, i Isâan i illan di tmurt, i illan deg igenwan. War ccekk, ar Öebbi ay teddun lumuô."
    }
  ],
  "meta": {
    "translation_name": "Ramdane At Mansour",
    "author_name": "Ramdane At Mansour",
    "filters": { "resource_id": 236, "chapter_number": "42" }
  }
}
