{
  "translations": [
    { "resource_id": 25, "text": "Ha-mim." },
    { "resource_id": 25, "text": "Ajn-sin-kaf" },
    {
      "resource_id": 25,
      "text": "Eto, tako Allah, Silni i Mudri objavljuje tebi, kao i onima prije tebe."
    },
    {
      "resource_id": 25,
      "text": "Njegovo je sve što je na nebesima i sve što je na Zemlji, i On je Svevišnji, Veličanstveni!"
    },
    {
      "resource_id": 25,
      "text": "Gotovo da se nebesa odozgo raspadnu! A meleki veličaju i hvale Gospodara svoga i mole oprost za one koji su na Zemlji. Nije li Allah, zaista, Oprostitelj grijeha, Milostivi?!"
    },
    {
      "resource_id": 25,
      "text": "Allah motri na one koji, pored Njega, zaštitnike uzimaju, a ti nisi za njihovu uputu zadužen."
    },
    {
      "resource_id": 25,
      "text": "Eto, tako Mi tebi objavljujemo Kur'an, na arapskom jeziku, da bi upozoravao Majku naselja i one oko nje i upozorio na Dan sakupljanja - u koji nema nikakve sumnje. Jedni će u Džennet, a drugi u Džehennem."
    },
    {
      "resource_id": 25,
      "text": "A da Allah hoće, učinio bi ih sljedbenicima jedne vjere, ali, On u milost Svoju uvodi koga On hoće, a zulumćari nemaju ni zaštitnika, ni pomagača."
    },
    {
      "resource_id": 25,
      "text": "Zar oni da druge, a ne Njega, za zaštitnike uzimaju?! Pa Allah-baš On je jedini Zaštitnik, On oživljava mrtve i On nad svime ima moć."
    },
    {
      "resource_id": 25,
      "text": "A u čemu god se vi razišli, presuda za to u Allaha je! To vam je, eto, Allah, Gospodar moj-u Njega se ja uzdam i Njemu se obraćam;"
    },
    {
      "resource_id": 25,
      "text": "Stvoritelj nebesa i Zemlje bez prethodnog primjera! Učinio vam je od vaše vrste parove, i od stoke parove. Tako vas rasprostire. Ništa nije kao On! On je Svečujući i Svevideći."
    },
    {
      "resource_id": 25,
      "text": "U Njega su ključevi nebesa i Zemlje, On daje opskrbu u izobilju kome hoće, a i uskraćuje; On, uistinu, zna sve."
    },
    {
      "resource_id": 25,
      "text": "On vam propisuje u vjeri isto ono što je naredio Nuhu i ono što objavljujemo tebi, i ono što smo naredili Ibrahimu i Musau i Isau: \"Pravu vjeru ispovijedajte i u tome se ne podvajajte!\" Teško je višebošcima ono u što ih pozivaš. Allah odabire za Svoju vjeru onoga koga On hoće i upućuje u nju onoga ko Mu se iskreno obrati."
    },
    {
      "resource_id": 25,
      "text": "A oni su se, baš onda kad im je došlo znanje, iz zlobe međusobne podvojili. I da nije Riječi Gospodara tvoga prije izrečene o odgađanju kazne do roka određenog, njima bi bilo već presuđeno. A oni kojima se poslije njih Knjiga u nasljedstvo ostavlja, spram nje su u sumnji velikoj."
    },
    {
      "resource_id": 25,
      "text": "K tome ti pozivaj i budi ustrajan, onako kako ti se naređuje, i ne slijedi hirove njihove, i reci: \"Ja vjerujem u knjige koje je Allah objavio, i naređeno mi je da među vama pravedan budem; Allah je i naš i vaš Gospodar, nama naša, a vama vaša djela; nema prepiranja između nas i vas; Allah će nas sve sabrati, a kod Njega je konačno odredište."
    },
    {
      "resource_id": 25,
      "text": "A oni koji se o Allahu raspravljaju nakon što je Njegov poziv prihvaćen - njihovi dokazi su ništavni kod njihova Gospodara; na njima je gnjev i njima pripada patnja žestoka."
    },
    {
      "resource_id": 25,
      "text": "Allah je Onaj Koji je Knjigu s Istinom i Mjerilo objavio! A šta ti znaš - možda je Čas kijameta blizu!"
    },
    {
      "resource_id": 25,
      "text": "Požuruju ga oni koji u njega ne vjeruju, a oni koji vjeruju, zbog njega strahuju i daje istina zbilja znaju. Eto, doista su oni koji raspravljaju o Času kijameta u velikoj zabludi!"
    },
    {
      "resource_id": 25,
      "text": "Allah je dobrostiv prema robovima Svojim; On daje opskrbu kome hoće, i On je Moćni i Silni."
    },
    {
      "resource_id": 25,
      "text": "Ko bude želio usjev drugog svijeta, njegov usjev ćemo i povećati! A ko bude želio usjev dunjaluka, dat ćemo mu ga, ali na ahiretu on nema nikakva udjela!"
    },
    {
      "resource_id": 25,
      "text": "Zar oni da imaju ortake koji im propisuju da vjeruju ono što Allah nije naredio? Da nije Riječi odluke, njima bi već bilo presuđeno. A zulumćarima, doista, pripada patnja bolna."
    },
    {
      "resource_id": 25,
      "text": "Vidjet ćeš zulumćare kako strepe zbog onoga što su činili, a to će ih sigurno stići; a oni koji su vjerovali i dobra djela činili bit će u divnim džennetskim baščama, sve što zažele imat će u Gospodara svoga; bit će to blagodat velika."
    },
    {
      "resource_id": 25,
      "text": "To je ono čime Allah obveseljava Svoje robove koji vjeruju i čine dobra djela. Reci: \"Ne tražim ja za ovo nikakvu nagradu od vas, osim što tražim pažnju rodbinsku.\" A ko učini dobro, Mi ćemo njemu za to povećati dobro. Doista je, Allah, Onaj Koji oprašta grijehe i zahvalan je."
    },
    {
      "resource_id": 25,
      "text": "Zar oni da govore: \"On izmišlja o Allahu laži!\" A ako hoće, Allah će tvoje srce zapečatiti! Allah poništava neistinu i utvrđuje Istinu riječima Svojim; On dobro zna šta se u grudima krije."
    },
    {
      "resource_id": 25,
      "text": "On je Onaj Koji prima pokajanje od robova Svojih i prašta loše postupke i zna šta radite;"
    },
    {
      "resource_id": 25,
      "text": "I odaziva se onima koji vjeruju i čine dobra djela i iz dobrote Svoje im i više pruža, a nevjernike čeka žestoka patnja."
    },
    {
      "resource_id": 25,
      "text": "A kad bi Allah Svojim robovima preobilnu opskrbu davao, oni bi se na Zemlji osilili, ali On je daje s mjerom, onoliko koliko hoće! Zaista On u potpunosti zna i vidi robove Svoje."
    },
    {
      "resource_id": 25,
      "text": "On je i Onaj Koji spušta kišu kad oni izgube svaku nadu i rasprostire milost Svoju; On je, uistinu, Zaštitnik, Hvaljeni."
    },
    {
      "resource_id": 25,
      "text": "Među znakovima Njegovim je stvaranje nebesa i Zemlje i živih bića koja je rasijao po njima; On ih je kadar sve sabrati kad bude htio."
    },
    {
      "resource_id": 25,
      "text": "Nesreća koja vas zadesi je zbog onoga što su ruke vaše stekle, a mnogo toga On i oprosti."
    },
    {
      "resource_id": 25,
      "text": "A vi Mu na Zemlji nećete moći umaći, i vi osim Allaha nemate ni zaštitnika ni pomagača!"
    },
    {
      "resource_id": 25,
      "text": "I među znakovima Njegovim su lađe nalik na brda koje morem plove."
    },
    {
      "resource_id": 25,
      "text": "Ako želi, On umiri vjetar i one na površini njegovoj ostaju nepokretne - doista u tome ima znakova za svakog strpljivog, zahvalnog -"
    },
    {
      "resource_id": 25,
      "text": "ili ih potopi, zbog onog što su zaradili - a mnogo toga On i oprosti,"
    },
    {
      "resource_id": 25,
      "text": "da bi oni koji raspravljaju o ajetima i znakovima Našim znali da nemaju kud umaći."
    },
    {
      "resource_id": 25,
      "text": "Ono što vam je dato, samo je uživanje u životu dunjalučkom, a ono što je u Allaha - bolje je i trajnije za one koji vjeruju i na Gospodara svoga se oslanjaju;"
    },
    {
      "resource_id": 25,
      "text": "I za one koji se klone velikih grijeha i razvrata i koji, kad se rasrde, opraštaju;"
    },
    {
      "resource_id": 25,
      "text": "I za one koji se Gospodaru svome odazivaju, i namaz klanjaju, i o poslovima svojim se dogovaraju, a dio od onoga čime smo ih opskrbili udjeljuju,"
    },
    {
      "resource_id": 25,
      "text": "i za one koji, kada ugnjetavanju budu izvrgnuti, uzvrate."
    },
    {
      "resource_id": 25,
      "text": "Kazna za zlo je slično zlo, a onoga koji oprosti i izmiri se Allah će nagraditi; On, uistinu, ne voli zulumćare."
    },
    {
      "resource_id": 25,
      "text": "A onaj ko uzvrati nakon što mu je zulum učinjen, pa takvi ne mogu biti kažnjeni."
    },
    {
      "resource_id": 25,
      "text": "Bit će kažnjeni oni koji ljude tlače i bez ikakva osnova red na Zemlji narušavaju; njih čeka bolna patnja."
    },
    {
      "resource_id": 25,
      "text": "A ko se strpi i oprosti, doista to u istinske postupke spada."
    },
    {
      "resource_id": 25,
      "text": "A kome Allah da da je u zabludi, tome pomagača poslije Njega neće biti! I ti ćeš vidjeti kako će zulumćari, kad ugledaju patnju, povikati: \"Postoji li ikakav način da budemo opet vraćeni?\""
    },
    {
      "resource_id": 25,
      "text": "I vidjet ćeš kako se poniženi i klonuli Vatri izlažu, a oni je kradimice gledaju. Oni koji su vjerovali, reći će: \"Doista su stradalnici oni koji na Kijametskom danu i sebe i porodice svoje upropaste!\" A zar zulumćari neće biti u neprestanoj patnji?!"
    },
    {
      "resource_id": 25,
      "text": "Njima neće biti zaštitnika da im pomognu, osim Allaha; a kome Allah da da je u zabludi, takav put spasa neće ni imati!"
    },
    {
      "resource_id": 25,
      "text": "Odazovite se Gospodaru svome prije nego što dođe Dan koji Allah neće zaustaviti. Taj Dan utočišta nećete imati i nećete moći poricati."
    },
    {
      "resource_id": 25,
      "text": "A ako se okrenu - pa, Mi tebe nismo ni poslali da nad njima bdiješ, ti si dužan samo saopćiti. Kad čovjeku damo da milost Našu osjeti, on joj se obraduje, a kad ih zadesi kakva nesreća zbog onoga što su uradile ruke njihove, onda čovjek blagodati ne priznaje."
    },
    {
      "resource_id": 25,
      "text": "Allahova je vlast na nebesima i na Zemlji. On stvara šta hoće! Dariva ženskinje kome hoće, a kome hoće - muškinje,"
    },
    {
      "resource_id": 25,
      "text": "ili im daje i muškinje i ženskinje, a kome hoće, da da je bez poroda; On je, uistinu, Onaj Koji sve zna i svemoćan je."
    },
    {
      "resource_id": 25,
      "text": "Nijednom čovjeku nije dato da mu se Allah obraća, osim objavom, ili iza zastora, ili da pošalje izaslanika, pa s dozvolom Njegovom objavi ono što On hoće. On je, zaista, uzvišen i mudar."
    },
    {
      "resource_id": 25,
      "text": "Tako Mi i tebi objavljujemo Kur'an iz odredbe Naše. Ti nisi znao šta je Knjiga, niti što je vjerovanje, ali smo je Mi učinili svjetlom pomoću kojeg upućujemo one robove Naše koje želimo. A Ti, zaista, ukazuješ na Pravi put,"
    },
    {
      "resource_id": 25,
      "text": "na put Allahov, Kome pripada sve što je na nebesima i sve što je na Zemlji. I, eto, Allahu se sve vraća!"
    }
  ],
  "meta": {
    "translation_name": "Muhamed Mehanović",
    "author_name": "Muhamed Mehanović",
    "filters": { "resource_id": 25, "chapter_number": "42" }
  }
}
