{
  "translations": [
    { "resource_id": 42, "text": "Ha. Mim." },
    { "resource_id": 42, "text": "Ajm . Sin . Kaf." },
    {
      "resource_id": 42,
      "text": "W ten sposób objawia się tobie i tym, którzy byli przed tobą, Bóg Potężny, Mądry!"
    },
    {
      "resource_id": 42,
      "text": "Do Niego należy to, co jest w niebiosach, i to, co jest na ziemi. On jest Wyniosły, Wspaniały!"
    },
    {
      "resource_id": 42,
      "text": "Niebiosa omal nie rozstąpią się od samej góry, kiedy aniołowie wysławiają chwałę swego Pana i proszą o przebaczenie dla tych, którzy są na ziemi. O, zaprawdę, czyż Bóg nie jest Przebaczający, Litościwy?!"
    },
    {
      "resource_id": 42,
      "text": "Tych, którzy wzięli sobie opiekunów poza Nim, Bóg bacznie obserwuje, a ty nie jesteś dla nich poręczycielem."
    },
    {
      "resource_id": 42,
      "text": "I tak objawiliśmy tobie Koran arabski, abyś ostrzegał Matkę miast i tych, którzy mieszkają wokół niej; i abyś ostrzegał, iż w Dniu Zebrania - co do jego nadejścia nie ma wątpliwości - jedni znajdą się w Ogrodzie, a drudzy w płomieniach!"
    },
    {
      "resource_id": 42,
      "text": "Jeśliby chciał Bóg, to uczyniłby ludzi jednym narodem, lecz On wprowadza, kogo chce, do Swojego miłosierdzia. A niesprawiedliwi nie mają ani opiekuna, ani pomocnika."
    },
    {
      "resource_id": 42,
      "text": "Czy oni wzięli sobie opiekunów poza Nim? Ale Bóg jest prawdziwym opiekunem. On ożywia umarłych i On jest nad każdą rzeczą wszechwładny!"
    },
    {
      "resource_id": 42,
      "text": "I w czymkolwiek się poróżnicie, rozstrzygnięcie należy do Boga. Taki jest Bóg - mój Pan! Jemu zaufałem i do Niego się nawracam."
    },
    {
      "resource_id": 42,
      "text": "Stwórca niebios i ziemi. On uczynił dla was z was samych - pary, i tak samo z trzód - pary. On was rozmnaża w ten sposób. Nic nie jest do Niego podobne. On jest Słyszący, Widzący!"
    },
    {
      "resource_id": 42,
      "text": "On posiada klucze niebios i ziemi. On rozdaje hojnie i wymierza zaopatrzenie, komu chce. Zaprawdę, On jest o każdej rzeczy wszechwiedzący!"
    },
    {
      "resource_id": 42,
      "text": "On ustanowił dla was, jeśli chodzi o religię, to, co już polecił Noemu, i to, co objawiliśmy tobie, i to, co poleciliśmy Abrahamowi, Mojżeszowi i Jezusowi: Przestrzegajcie należycie religii i nie rozdzielajcie się w niej! Wielkie jest dla politeistów to, do czego ty ich wzywasz. Bóg wybiera dla Siebie, kogo chce, i prowadzi drogą prostą ku Sobie tego, kto się nawraca."
    },
    {
      "resource_id": 42,
      "text": "Oni rozdzielili się dopiero wtedy, nienawidząc się wzajemnie, kiedy przyszła do nich wiedza. I gdyby nie słowo twego Pana, które pojawiło się uprzednio, na określony termin, to sprawa zostałaby między nimi rozstrzygnięta. Zaprawdę, ci, którzy odziedziczyli Księgę po nich, znajdują się względem niej w głębokim zwątpieniu."
    },
    {
      "resource_id": 42,
      "text": "Dlatego więc nawołuj i idź prosto, jak ci nakazano, i nie postępuj za ich namiętnościami! Powiedz: \"Wierzę w to, co zesłał Bóg z Księgi. Rozkazano mi, abym był sprawiedliwy między wami. Bóg jest naszym Panem i waszym Panem. Do nas należą nasze działania, do was należą wasze działania. Nie ma żadnego dowodu między nami a wami. Bóg zbierze nas razem i do Niego zmierza wędrowanie.\""
    },
    {
      "resource_id": 42,
      "text": "A ci, którzy spierają się na temat Boga, kiedy Jemu została już dana odpowiedź, mają dowody bez wartości w oczach Pana. Oni ściągną na siebie gniew i kara będzie dla nich straszna."
    },
    {
      "resource_id": 42,
      "text": "Bóg jest Tym, który zesłał Księgę z prawdą - i wagę. I cóż ciebie może pouczyć? Być może, Godzina jest bliska!"
    },
    {
      "resource_id": 42,
      "text": "Starają się ją przyśpieszyć ci, którzy w nią nie wierzą. A ci, którzy wierzą, obawiają się jej i wiedzą, że ona jest prawdą. Czyż nie? Zaprawdę, ci, którzy powątpiewają w tę Godzinę, na pewno są w zabłądzeniu dalekim!"
    },
    {
      "resource_id": 42,
      "text": "Bóg jest łagodny dla Swoich sług. On daje zaopatrzenie, komu chce. On jest Mocny, Potężny!"
    },
    {
      "resource_id": 42,
      "text": "Kto pragnie uprawiać rolę życia ostatecznego, to My damy mu obfity plon; a kto pragnie uprawiać rolę tego świata, to My mu nieco z niego udzielimy, ale nie będzie on miał żadnego udziału w życiu ostatecznym."
    },
    {
      "resource_id": 42,
      "text": "Czy oni mają takich współtowarzyszy, którzy uczynili dla nich prawem w religii to, na co nie pozwala Bóg? I gdyby nie słowo rozstrzygnięcia, to sami by między sobą rozstrzygnęli. Zaprawdę, niesprawiedliwych czeka kara bolesna!"
    },
    {
      "resource_id": 42,
      "text": "Zobaczysz, jak niesprawiedliwi drżą przed tym, na co sobie zasłużyli, kiedy to spadnie na nich. A ci, którzy uwierzyli i którzy pełnili dobre dzieła, będą przebywać w ukwieconych Ogrodach. Oni będą mieli to, czego zapragną, u swego Pana. To jest wielka łaska!"
    },
    {
      "resource_id": 42,
      "text": "To obwieszcza Bóg Swoim sługom, którzy wierzą i czynią dobre dzieła. Powiedz: \"Ja nie żądam od was za to żadnej zapłaty, tylko miłości dla bliskich.\" A ktokolwiek spełni dobry czyn, to My jemu damy jeszcze większe dobro. Zaprawdę, Bóg jest przebaczający, wdzięczny!"
    },
    {
      "resource_id": 42,
      "text": "Albo oni powiedzą: \"On wymyślił przeciwko Bogu kłamstwo.\" Lecz gdyby zechciał Bóg, to nałożyłby pieczęć na twoje serce. Bóg zetrze kłamstwo i utwierdzi prawdę Swoimi słowami. Zaprawdę, On wie dobrze, co kryją wasze piersi!"
    },
    {
      "resource_id": 42,
      "text": "On jest Tym, który przyjmuje skruchę od Swoich sług, i On odpuszcza złe czyny. On wie, co czynicie."
    },
    {
      "resource_id": 42,
      "text": "On wysłuchuje tych, którzy wierzą i którzy pełnią dobre dzieła, i pomnaża swoją łaskę dla nich. A dla niewiernych będzie straszna kara!"
    },
    {
      "resource_id": 42,
      "text": "A gdyby Bóg rozszerzył zaopatrzenie dla Swoich sług, to oni na pewno zbuntowaliby się na ziemi; lecz On zsyła z umiarem to, co chce. On jest dobrze powiadomiony o Swoich sługach, jasno widzący."
    },
    {
      "resource_id": 42,
      "text": "On jest Tym, który zsyła obfity deszcz, kiedy oni są już zrozpaczeni. On rozprzestrzenia Swoje miłosierdzie, On - Opiekun, Godny Chwały!"
    },
    {
      "resource_id": 42,
      "text": "A spośród Jego znaków, jest stworzenie niebios i ziemi, i zwierząt, które na nich rozsiał. I on, kiedy zechce, jest wszechwładny zebrać je."
    },
    {
      "resource_id": 42,
      "text": "A jeśli dosięgnie was jakieś nieszczęście, to za to, co zarobiły wasze ręce. Lecz On przebacza wiele."
    },
    {
      "resource_id": 42,
      "text": "I jesteście bezsilni na ziemi, i nie macie, poza Nim, ani opiekuna, ani pomocnika."
    },
    {
      "resource_id": 42,
      "text": "I wśród Jego znaków są statki pływające po morzu, tak jak góry wyniosłe."
    },
    {
      "resource_id": 42,
      "text": "Jeśli On zechce, uspokaja wiatr, i one utrzymują się spokojnie na jego powierzchni. Zaprawdę, w tym są znaki dla każdego cierpliwego, wdzięcznego!"
    },
    {
      "resource_id": 42,
      "text": "Albo też On je niszczy za to, co ludzie popełnili; ale wiele przebacza."
    },
    {
      "resource_id": 42,
      "text": "I niech wiedzą ci, którzy sprzeczają się o Nasze znaki, że nie ma dla nich żadnego schronienia.,"
    },
    {
      "resource_id": 42,
      "text": "I wszystko, co wam zostało dane, to chwilowe używanie życia na tym świecie. Ale to, co jest u Boga, jest lepsze i trwalsze - dla tych, którzy wierzą i ufają swemu Panu;"
    },
    {
      "resource_id": 42,
      "text": "- dla tych, którzy unikają grzechów ciężkich i czynów szpetnych; a kiedy się pogniewają, to przebaczają;"
    },
    {
      "resource_id": 42,
      "text": "- dla tych, którzy odpowiadają swojemu Panu i odprawiają modlitwę; - dla tych, których sprawy są przedmiotem wzajemnej narady; - dla tych, którzy rozdają z tego, w co ich zaopatrzyliśmy;"
    },
    {
      "resource_id": 42,
      "text": "I dla tych; którzy udzielają sobie pomocy, kiedy dosięgnie ich krzywda."
    },
    {
      "resource_id": 42,
      "text": "Zapłatą za zło jest zło jemu podobne. Ale kto przebaczy i naprawi, to znajdzie zapłatę u Boga. Zaprawdę, On nie miłuje niesprawiedliwych!"
    },
    {
      "resource_id": 42,
      "text": "A na tych, którzy szukają pomocy po doznaniu niesprawiedliwości - nie ma żadnego sposobu."
    },
    {
      "resource_id": 42,
      "text": "Ale sposób jest na tych, którzy są niesprawiedliwi dla ludzi i którzy bezprawnie są buntownikami na ziemi. Takich czeka kara bolesna!"
    },
    {
      "resource_id": 42,
      "text": "Lecz ten, kto jest cierpliwy i kto przebacza - zaprawdę, umie okazać zdecydowanie w działaniu!"
    },
    {
      "resource_id": 42,
      "text": "A dla tego, kogo Bóg sprowadza z drogi, nie ma już żadnego opiekuna. I zobaczysz niesprawiedliwych, jak będą mówili na widok kary: \"Czy jest jakaś droga powrotu?\""
    },
    {
      "resource_id": 42,
      "text": "Zobaczysz, jak ich tu przyprowadzą, upokorzonych od poniżenia, jak będą spoglądać ukradkiem. I powiedzą ci, którzy uwierzyli: \"Zaprawdę, stratni są w Dniu Zmartwychwstania ci, którzy utracili siebie samych i swoją rodzinę.\" I tak, zaprawdę, niesprawiedliwi znajdą się w cierpieniu nieustannym!"
    },
    {
      "resource_id": 42,
      "text": "I nie będą oni mieli opiekunów, którzy by im pomogli, poza Bogiem. A kogo Bóg sprowadzi z drogi, to dla niego nie ma żadnego wyjścia."
    },
    {
      "resource_id": 42,
      "text": "Odpowiadajcie waszemu Panu, zanim nadejdzie Dzień od Boga, od którego nie będzie odwrotu. Tego Dnia nie znajdziecie schronienia ani żadnej wymówki."
    },
    {
      "resource_id": 42,
      "text": "A jeśli oni się odwrócą... - to My przecież nie posłaliśmy ciebie jako ich stróża; do ciebie należy tylko obwieszczenie. A kiedy My dajemy człowiekowi zakosztować Naszego miłosierdzia, to on się z niego cieszy; a jeśli dosięgnie go jakieś zło za to, co przygotowały wcześniej jego ręce, to wtedy człowiek okazuje się niewdzięczny."
    },
    {
      "resource_id": 42,
      "text": "Do Boga należy królestwo niebios i ziemi. On stwarza to, co chce. On daje córki, komu chce, i On daje synów, komu chce,"
    },
    {
      "resource_id": 42,
      "text": "Albo też łączy je parami, synów i córki; i On czyni bezpłodnym, kogo chce. Zaprawdę, On jest wszechwiedzący, wszechwładny!"
    },
    {
      "resource_id": 42,
      "text": "I nie zostało dane żadnemu śmiertelnikowi, aby przemawiał do niego Bóg inaczej, jak przez objawienie albo też spoza zasłony, albo przez posłańca; i jemu objawia - za Swoim zezwoleniem - to, co chce. Zaprawdę, On jest wyniosły, mądry!"
    },
    {
      "resource_id": 42,
      "text": "W ten sposób objawiliśmy tobie Ducha pochodzącego od Naszego rozkazu. Ty nie wiedziałeś, co to jest Księga i wiara. Lecz My uczyniliśmy ją światłem, dzięki któremu prowadzimy drogą prostą, kogo chcemy z Naszych sług. I ty, z pewnością, poprowadzisz ludzi"
    },
    {
      "resource_id": 42,
      "text": "Ku drodze prostej - drodze Boga, do którego należy to, co jest w niebiosach i co jest na ziemi. Czyż nie do Boga zmierzają wszystkie sprawy?"
    }
  ],
  "meta": {
    "translation_name": "Józef Bielawski",
    "author_name": "Józef Bielawski",
    "filters": { "resource_id": 42, "chapter_number": "42" }
  }
}
