{
  "translations": [
    { "resource_id": 54, "text": "حٰم." },
    { "resource_id": 54, "text": "عسق." },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ جو زبردست ہے اور حکمت واﻻ ہے اسی طرح تیری طرف اور تجھ سے اگلوں کی طرف وحی بھیجتا رہا.<sup foot_note=166269>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "آسمانوں کی (تمام) چیزیں اور جو کچھ زمین میں ہے سب اسی کا ہے وه برتر اور عظیم الشان ہے."
    },
    {
      "resource_id": 54,
      "text": "قریب ہے آسمان اوپر سے پھٹ پڑیں<sup foot_note=166270>1</sup> اور تمام فرشتے اپنے رب کی پاکی تعریف کے ساتھ بیان کر رہے ہیں اور زمین والوں کے لیے استغفار کر رہے ہیں<sup foot_note=166271>2</sup>۔ خوب سمجھ رکھو کہ اللہ تعالیٰ ہی معاف فرمانے واﻻ رحمت واﻻ ہے.<sup foot_note=166272>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جن لوگوں نے اس کے سوا دوسروں کو کارساز بنالیا ہے اللہ تعالیٰ ان پر نگران<sup foot_note=166273>1</sup> ہے اور آپ ان کے ذمہ دار نہیں ہیں.<sup foot_note=166274>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اسی طرح ہم نے آپ کی طرف عربی قرآن کی وحی کی ہے<sup foot_note=166275>1</sup> تاکہ آپ مکہ والوں کو اور اس کے آس پاس کے لوگوں کو خبردار کردیں<sup foot_note=166276>2</sup> اور جمع ہونے کے دن سے جس<sup foot_note=166277>3</sup> کے آنے میں کوئی شک نہیں ڈرا دیں۔ ایک گروه جنت میں ہوگا اور ایک گروه جہنم میں ہوگا.<sup foot_note=166278>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر اللہ تعالیٰ چاہتا تو ان سب کو ایک ہی امت کا بنا دیتا<sup foot_note=166279>1</sup> لیکن وه جسے چاہتا ہے اپنی رحمت میں داخل کرلیتا ہے اور ﻇالموں کا حامی اور مددگار کوئی نہیں."
    },
    {
      "resource_id": 54,
      "text": "کیا ان لوگوں نے اللہ تعالیٰ کے سوا اور کارساز بنالیے ہیں، (حقیقتاً تو) اللہ تعالیٰ ہی کارساز ہے وہی مُردوں کو زنده کرے گا اور وہی ہر چیز پر قادر ہے.<sup foot_note=166280>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جس جس چیز میں تمہارا اختلاف ہو اس کا فیصلہ اللہ تعالیٰ ہی کی طرف ہے<sup foot_note=166281>1</sup>، یہی اللہ میرا رب ہے جس پر میں نے بھروسہ کر رکھا ہے اور جس کی طرف میں جھکتا ہوں."
    },
    {
      "resource_id": 54,
      "text": "وه آسمانوں اور زمین کا پیدا کرنے واﻻ ہے اس نے تمہارے لیے تمہاری جنس کے جوڑے بنادیئے ہیں<sup foot_note=166282>1</sup> اور چوپایوں کے جوڑے بنائے ہیں<sup foot_note=166283>2</sup> تمہیں وه اس میں پھیلا رہا ہے<sup foot_note=166284>3</sup> اس جیسی کوئی چیز نہیں<sup foot_note=166285>4</sup> وه سننے اور دیکھنے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "آسمانوں اور زمین کی کنجیاں اسی کی ہیں<sup foot_note=166286>1</sup>، جس کی چاہے روزی کشاده کردے اور تنگ کردے، یقیناً وه ہر چیز کو جاننے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ نے تمہارے لیے وہی دین مقرر کردیا ہے جس کے قائم کرنے کا اس نے نوح (علیہ السلام) کو حکم دیا تھا اور جو (بذریعہ وحی) ہم نے تیری طرف بھیج دی ہے، اور جس کا تاکیدی حکم ہم نے ابراہیم اور موسیٰ اور عیسیٰ (علیہم السلام) کو دیا تھا<sup foot_note=166287>1</sup>، کہ اس دین کو قائم رکھنا<sup foot_note=166288>2</sup> اور اس میں پھوٹ نہ<sup foot_note=166289>3</sup> ڈالنا جس چیز کی طرف آپ انہیں بلا رہے ہیں وه تو (ان) مشرکین پر گراں گزرتی ہے<sup foot_note=166290>4</sup>، اللہ تعالیٰ جسے چاہتا ہے اپنا برگزیده بناتا ہے<sup foot_note=166291>5</sup> اور جو بھی اس کی طرف رجوع کرے وه اس کی صحیح ره نمائی کرتا ہے.<sup foot_note=166292>6</sup>"
    },
    {
      "resource_id": 54,
      "text": "ان لوگوں نے اپنے پاس علم آجانے کے بعد ہی اختلاف کیا (اور وه بھی) باہمی ضد بحﺚ سے<sup foot_note=166293>1</sup> اور اگر آپ کے رب کی بات ایک وقت مقرر تک کے لیے پہلے ہی سے قرار پا گئی ہوئی نہ ہوتی تو یقیناً ان کا فیصلہ ہوچکا ہوتا اور جن لوگوں کو ان کے بعد کتاب دی گئی ہے وه بھی اس کی طرف سے الجھن والے شک میں پڑے ہوئے ہیں.<sup foot_note=166294>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس آپ لوگوں کو اسی طرف بلاتے رہیں اور جو کچھ آپ سے کہا گیا ہے اس پر مضبوطی<sup foot_note=166295>1</sup> سے جم جائیں اور ان کی خواہشوں پر نہ چلیں<sup foot_note=166296>2</sup> اور کہہ دیں کہ اللہ تعالیٰ نے جتنی کتابیں نازل فرمائی ہیں میرا ان پر ایمان ہے اور مجھے حکم دیا گیا ہے کہ تم میں انصاف کرتا رہوں<sup foot_note=166297>3</sup>۔ ہمارا اور تم سب کا پروردگار اللہ ہی ہے ہمارے اعمال ہمارے لیے ہیں اور تمہارے اعمال تمہارے لیے ہیں، ہم تم میں کوئی کٹ حجتی نہیں<sup foot_note=166298>4</sup> اللہ تعالیٰ ہم (سب) کو جمع کرے گا اور اسی کی طرف لوٹنا ہے."
    },
    {
      "resource_id": 54,
      "text": "اور جو لوگ اللہ تعالیٰ کی باتوں میں جھگڑا ڈالتے ہیں اس کے بعد کہ (مخلوق) اسے مان چکی<sup foot_note=166299>1</sup> ان کی کٹ حجتی اللہ کے نزدیک باطل ہے<sup foot_note=166300>2</sup>، اور ان پر غضب ہے اور ان کے لیے سخت عذاب ہے."
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ نے حق کے ساتھ کتاب نازل فرمائی ہے اور ترازو بھی (اتاری ہے)<sup foot_note=166301>1</sup> اور آپ کو کیا خبر شاید قیامت قریب<sup foot_note=166302>2</sup> ہی ہو."
    },
    {
      "resource_id": 54,
      "text": "اس کی جلدی انہیں پڑی ہے جو اسے نہیں مانتے<sup foot_note=166303>1</sup> اور جو اس پر یقین رکھتے ہیں وه تو اس سے ڈر رہے ہیں<sup foot_note=166304>2</sup> انہیں اس کے حق ہونے کا پورا علم ہے۔ یاد رکھو جو لوگ قیامت کے معاملہ میں لڑ جھگڑ رہے ہیں<sup foot_note=166305>3</sup>، وه دور کی گمراہی میں پڑے ہوئے ہیں.<sup foot_note=166306>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ اپنے بندوں پر بڑا ہی لطف کرنے واﻻ ہے، جسے چاہتا ہے کشاده روزی دیتا ہے اور وه بڑی طاقت، بڑے غلبہ واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "جس کا اراده آخرت کی کھیتی کا ہو ہم اسے اس کی کھیتی میں ترقی دیں گے<sup foot_note=166307>1</sup> اور جو دنیا کی کھیتی کی طلب رکھتا ہو ہم اسے اس میں سے ہی کچھ دے دیں گے<sup foot_note=166308>2</sup>، ایسے شخص کا آخرت میں کوئی حصہ نہیں.<sup foot_note=166309>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا ان لوگوں نے ایسے (اللہ کے) شریک (مقرر کر رکھے) ہیں جنہوں نے ایسے احکام دین مقرر کر دیئے ہیں جو اللہ کے فرمائے ہوئے نہیں ہیں<sup foot_note=166310>1</sup>۔ اگر فیصلے کے دن کا وعده نہ ہوتا تو (ابھی ہی) ان میں فیصلہ کردیا جاتا۔ یقیناً (ان) ﻇالموں کے لیے ہی دردناک عذاب ہے."
    },
    {
      "resource_id": 54,
      "text": "آپ دیکھیں گے کہ یہ ﻇالم اپنے اعمال سے ڈر رہے ہوں گے<sup foot_note=166311>1</sup> جن کے وبال ان پر واقع ہونے والے ہیں<sup foot_note=166312>2</sup>، اور جو لوگ ایمان ﻻئے اور انہوں نے نیک اعمال کیے وه بہشتوں کے باغات میں ہوں گے وه جو خواہش کریں اپنے رب کے پاس موجود پائیں گے یہی ہے بڑا فضل."
    },
    {
      "resource_id": 54,
      "text": "یہی وه ہے جس کی بشارت اللہ تعالیٰ اپنے ان بندوں کو دے رہا ہے جو ایمان ﻻئے اور (سنت کے مطابق) نیک عمل کیے تو کہہ دیجئے! کہ میں اس پر تم سے کوئی بدلہ نہیں چاہتا مگر محبت رشتہ داری کی<sup foot_note=166313>1</sup>، جو شخص کوئی نیکی کرے ہم اس کے لیے اس کی نیکی میں اور نیکی بڑھا دیں گے<sup foot_note=166314>2</sup>۔ بیشک اللہ تعالیٰ بخشنے واﻻ (اور) بہت قدر دان ہے.<sup foot_note=166315>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا یہ کہتے ہیں کہ (پیغمبر نے) اللہ پر جھوٹ باندھا ہے، اگر اللہ تعالیٰ چاہے تو آپ کے دل پر مہر لگادے<sup foot_note=166316>1</sup> اور اللہ تعالیٰ اپنی باتوں سے جھوٹ کو مٹا دیتا ہے<sup foot_note=166317>2</sup> اور سچ کو ﺛابت رکھتا ہے۔ وه سینے کی باتوں کو جاننے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "وہی ہے جو اپنے بندوں کی توبہ قبول فرماتا ہے<sup foot_note=166318>1</sup> اور گناہوں سے درگزر فرماتا ہے اور جو کچھ تم کررہے ہو (سب) جانتا ہے."
    },
    {
      "resource_id": 54,
      "text": "ایمان والوں اور نیکوکار لوگوں کی سنتا ہے<sup foot_note=166319>1</sup> اور انہیں اپنے فضل سے اور بڑھا کر دیتا ہے اور کفار کے لیے سخت عذاب ہے."
    },
    {
      "resource_id": 54,
      "text": "اگر اللہ تعالیٰ اپنے (سب) بندوں کی روزی فراخ کر دیتا تو وه زمین میں فساد<sup foot_note=166320>1</sup> برپا کردیتے لیکن وه اندازے کے ساتھ جو کچھ چاہتا ہے نازل فرماتا ہے۔ وه اپنے بندوں سے پورا خبردار ہے اور خوب دیکھنے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "اور وہی ہے جو لوگوں کے ناامید ہوجانے کے بعد بارش برساتا<sup foot_note=166321>1</sup> اور اپنی رحمت پھیلا دیتا ہے وہی ہے کارساز اور قابل حمد و ثنا.<sup foot_note=166322>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اس کی نشانیوں میں سے آسمانوں اور زمین کی پیدائش ہے اور ان میں جانداروں کا پھیلانا ہے۔ وه اس پر بھی قادر ہے کہ جب چاہے انہیں جمع کردے.<sup foot_note=166323>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "تمہیں جو کچھ مصیبتیں پہنچتی ہیں وه تمہارے اپنے ہاتھوں کے کرتوت کابدلہ ہے، اور وه تو بہت سی باتوں سے درگزر فرما دیتا ہے.<sup foot_note=166324>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور تم ہمیں زمین میں عاجز کرنے والے نہیں ہو<sup foot_note=166325>1</sup>، تمہارے لیے سوائے اللہ تعالیٰ کے نہ کوئی کارساز ہے نہ مددگار."
    },
    {
      "resource_id": 54,
      "text": "اور دریا میں چلنے والی پہاڑوں جیسی کشتیاں اس کی نشانیوں میں سے ہیں.<sup foot_note=166326>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر وه چاہے تو ہوا بند کردے اور یہ کشتیاں سمندروں پر رکی ره جائیں۔ یقیناً اس میں ہر صبر کرنے والے شکرگزار کے لیے نشانیاں ہیں."
    },
    {
      "resource_id": 54,
      "text": "یا انہیں ان کے کرتوتوں کے باعﺚ تباه کردے<sup foot_note=166327>1</sup>، وه تو بہت سے خطاؤں سے درگزر فرمایا کرتا ہے.<sup foot_note=166328>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور تاکہ جو لوگ ہماری نشانیوں میں جھگڑتے ہیں<sup foot_note=166329>1</sup> وه معلوم کرلیں کہ ان کے لیے کوئی چھٹکارا نہیں.<sup foot_note=166330>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "تو تمہیں جو کچھ دیا گیا ہے وه زندگانی دنیا کا کچھ یونہی سا اسباب ہے<sup foot_note=166331>1</sup>، اور اللہ کے پاس جو ہے وه اس سے بدرجہ بہتر<sup foot_note=166332>2</sup> اور پائیدار ہے، وه ان کے لیے ہے جو ایمان ﻻئے اور صرف اپنے رب ہی پر بھروسہ رکھتے ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور کبیره گناہوں سے اور بے حیائیوں سے بچتے ہیں اور غصے کے وقت (بھی) معاف کردیتے ہیں.<sup foot_note=166333>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اپنے رب کے فرمان کو قبول کرتے ہیں<sup foot_note=166334>1</sup> اور نماز کی پابندی کرتے ہیں<sup foot_note=166335>2</sup> اور ان کا (ہر) کام آپس کے مشورے سے ہوتا ہے<sup foot_note=166336>3</sup>، اور جو ہم نے انہیں دے رکھا ہے اس میں سے (ہمارے نام پر) دیتے ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور جب ان پر ﻇلم (و زیادتی) ہو تو وه صرف بدلہ لے لیتے ہیں.<sup foot_note=166337>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور برائی کا بدلہ اسی جیسی برائی ہے<sup foot_note=166338>1</sup>، اور جو معاف کر دے اور اصلاح کرلے اس کا اجر اللہ کے ذمے ہے، (فی الواقع) اللہ تعالیٰ ﻇالموں سے محبت نہیں کرتا."
    },
    {
      "resource_id": 54,
      "text": "اور جو شخص اپنے مظلوم ہونے کے بعد (برابر کا) بدلہ لے لے تو ایسے لوگوں پر (الزام کا) کوئی راستہ نہیں."
    },
    {
      "resource_id": 54,
      "text": "یہ راستہ صرف ان لوگوں پر ہے جو خود دوسروں پر ﻇلم کریں اور زمین میں ناحق فساد کرتے پھریں، یہی لوگ ہیں جن کے لیے دردناک عذاب ہے."
    },
    {
      "resource_id": 54,
      "text": "اور جو شخص صبر کر لے اور معاف کردے یقیناً یہ بڑی ہمت کے کاموں میں سے (ایک کام) ہے."
    },
    {
      "resource_id": 54,
      "text": "اور جسے اللہ تعالیٰ بہکا دے اس کا اس کے بعد کوئی چاره ساز نہیں، اور تو دیکھے گا کہ ﻇالم لوگ عذاب کو دیکھ کر کہہ رہے ہوں گے کہ کیا واپس جانے کی کوئی راه ہے."
    },
    {
      "resource_id": 54,
      "text": "اور تو انہیں دیکھے گا کہ وه (جہنم کے) سامنے ﻻکھڑے کیے جائیں گے مارے ذلت کے جھکے جارہے ہوں گے اور کنکھیوں سے دیکھ رہے ہوں گے، ایمان والے صاف کہیں گے کہ حقیقی زیاںکار وه ہیں جنہوں نے آج قیامت کے دن اپنے آپ کو اور اپنے گھر والوں کو نقصان میں ڈال دیا۔ یاد رکھو کہ یقیناً ﻇالم لوگ دائمی عذاب میں ہیں.<sup foot_note=166339>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ان کے کوئی مددگار نہیں جو اللہ تعالیٰ سے الگ ان کی امداد کرسکیں اور جسے اللہ گمراه کردے اس کے لیے کوئی راستہ ہی نہیں."
    },
    {
      "resource_id": 54,
      "text": "اپنے رب کا حکم مان لو اس سے پہلے کہ اللہ کی جانب سے وه دن آجائے جس کا ہٹ جانا ناممکن<sup foot_note=166340>1</sup> ہے، تمہیں اس روز نہ تو کوئی پناه کی جگہ ملے گی نہ چھﭗ کر انجان بن جانے کی.<sup foot_note=166341>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر یہ منھ پھیرلیں تو ہم نے آپ کو ان پر نگہبان بنا کر نہیں بھیجا، آپ کے ذمہ تو صرف پیغام پہنچا دینا ہے<sup foot_note=166342>1</sup>، ہم جب کبھی انسان کو اپنی مہربانی کا مزه چکھاتے ہیں<sup foot_note=166343>2</sup> تو وه اس پر اترا جاتا ہے<sup foot_note=166344>3</sup> اور اگر انہیں ان کے اعمال کی وجہ سے کوئی مصیبت<sup foot_note=166345>4</sup> پہنچتی ہے تو بےشک انسان بڑا ہی ناشکرا ہے.<sup foot_note=166346>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "آسمانوں کی اور زمین کی سلطنت اللہ تعالیٰ ہی کے لیے ہے، وه جو چاہتا ہے پیدا کرتا ہے<sup foot_note=166347>1</sup> جس کو چاہتا ہے بیٹیاں دیتا ہے اور جسے چاہتا ہے بیٹے دیتا ہے."
    },
    {
      "resource_id": 54,
      "text": "یا انہیں جمع کردیتا ہے<sup foot_note=166348>1</sup> بیٹے بھی اور بیٹیاں بھی اور جسے چاہے بانجھ کر دیتا ہے، وه بڑے علم واﻻ اور کامل قدرت واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "ناممکن ہے کہ کسی بنده سے اللہ تعالیٰ کلام کرے مگر وحی کے ذریعہ یا پردے کے پیچھے سے یا کسی فرشتہ کو بھیجے اور وه اللہ کے حکم سے جو وه چاہے وحی<sup foot_note=166349>1</sup> کرے، بیشک وه برتر ہے حکمت واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "اور اسی طرح ہم نے آپ کی طرف اپنے حکم سے روح کو اتارا ہے<sup foot_note=166350>1</sup>، آپ اس سے پہلے یہ بھی نہیں جانتے تھے کہ کتاب اور ایمان کیا چیز ہے<sup foot_note=166351>2</sup>؟ لیکن ہم نے اسے نور بنایا، اس کے ذریعہ سے اپنے بندوں میں سے جسے چاہتے ہیں، ہدایت دیتے ہیں<sup foot_note=166352>3</sup>، بیشک آپ راه راست کی رہنمائی کر رہے ہیں."
    },
    {
      "resource_id": 54,
      "text": "اس اللہ کی راه کی<sup foot_note=166353>1</sup> جس کی ملکیت میں آسمانوں اور زمین کی ہر چیز ہے۔ آگاه رہو سب کام اللہ تعالیٰ ہی کی طرف لوٹتے ہیں.<sup foot_note=166354>2</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "42" }
  }
}
