{
  "translations": [
    { "resource_id": 771, "text": "ಹಾಮೀಮ್." },
    { "resource_id": 771, "text": "ಐನ್ ಸೀನ್ ಖಾಫ್." },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ) ಪ್ರತಾಪಶಾಲಿಯೂ ಯುಕ್ತಿ ಪೂರ್ಣನೂ ಆಗಿರುವ ಅಲ್ಲಾಹು ನಿಮಗೂ ನಿಮಗಿಂತ ಮುಂಚಿನವರಿಗೂ ಇದೇ ರೀತಿಯಲ್ಲಿ ವಹ್ಯ್ (ಸಂದೇಶ) ಕಳುಹಿಸುತ್ತಲಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳಲ್ಲಿರುವ ಮತ್ತು ಭೂಮಿಯಲ್ಲಿರುವ ಪ್ರತಿಯೊಂದು ವಸ್ತುವೂ ಅವನದೇ. ಅವನು ಪರಮೋನ್ನತನೂ ಮಹಾನನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳು ಅವುಗಳ ಮೇಲ್ಗಡೆಯಿಂದ ಸಿಡಿದು ಬೀಳುವುದರಲ್ಲಿದೆ<sup foot_note=207757>1</sup>. ದೇವಚರರು (ಮಲಕ್‍ಗಳು) ತಮ್ಮ ಪ್ರಭುವಿನ ಸ್ತುತಿಯೊಂದಿಗೆ ಅವನ ಪರಿಶು ದ್ಧತೆಯನ್ನು ಪ್ರಕೀರ್ತಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಭೂವಾಸಿಗಳಿಗಾಗಿ ಪಾಪ ಮುಕ್ತಿಯನ್ನು ಬೇಡು ತ್ತಿರುತ್ತಾರೆ. ತಿಳಿಯಿರಿ, ನಿಜಕ್ಕೂ ಅಲ್ಲಾಹನು ಮಹಾ ಕ್ಷಮಾಶೀಲನೂ ಕೃಪಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಇತರರನ್ನು ತಮ್ಮ ರಕ್ಷಕರಾಗಿ <sup foot_note=207758>1</sup> ಮಾಡಿಕೊಂಡಿರುವವರ ಮೇಲ್ವಿಚಾರಕನು ಅಲ್ಲಾಹನೇ ಆಗಿರುತ್ತಾನೆ. ನೀವು ಅವರ ಮೇಲೆ ಹೊಣೆಗಾರರಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "(ಪ್ರವಾದಿಯರೇ,) ಇದೇ ರೀತಿಯಲ್ಲಿ ಖುರ್‍ಆ ನನ್ನು ನಾವು ನಿಮ್ಮ ಕಡೆಗೆ ಅರಬಿ ಭಾಷೆಯಲ್ಲಿ ವಹ್ಯ್ ಮಾಡಿರುತ್ತೇವೆ. ನಾಡುಗಳ ಕೇಂದ್ರ ಮಕ್ಕಾ ಹಾಗೂ ಅದರ ಸುತ್ತಮುತ್ತ ಇರುವವರನ್ನು ನೀವು ಎಚ್ಚರಿಸುವಂತಾಗಲು ಮತ್ತು ಸರ್ವರನ್ನು ಒಗ್ಗೂಡಿಸುವ ಯಾವುದೇ ಸಂಶಯವಿಲ್ಲದ ಒಂದು ದಿನದ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆ ನೀಡುವಂತಾಗಲು. ಅಂದು ಒಂದು ಕೂಟವು ಸ್ವರ್ಗಕ್ಕೆ ಇನ್ನೊಂದು ಕೂಟವು ನರಕಕ್ಕೆ ಹೋಗಲಿಕ್ಕಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಬಯಸುತ್ತಿದ್ದರೆ ಇವರೆಲ್ಲರನ್ನೂ ಒಂದೇ ಸಮುದಾಯವನ್ನಾಗಿ ಮಾಡುತ್ತಿದ್ದನು. ಆದರೆ ಅವನು ತನಗೆ ಇಷ್ಟವಿದ್ದವರನ್ನು ತನ್ನ ಕೃಪೆಯೊಳಗೆ ಸೇರಿಸಿಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ಅಕ್ರಮಿಗಳಿಗೆ ಯಾವುದೇ ರಕ್ಷಕ ಮಿತ್ರನಾಗಲಿ ಸಹಾಯಕನಾಗಲಿ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಇತರರನ್ನು ರಕ್ಷಕ (ಆರಾಧ್ಯ)ರನ್ನಾಗಿ ಸ್ವೀಕರಿಸಿಕೊಳ್ಳುವರೇ? ಅಲ್ಲಾಹನೇ ರಕ್ಷಕ ಪ್ರಭು. ಅವನೇ ಮೃತರನ್ನು ಜೀವಂತಗೊಳಿಸುವವನು. ಮತ್ತು ಸಕಲ ವಿಷಯಗಳಿಗೂ ಸಾಮಥ್ರ್ಯವುಳ್ಳವನು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮೊಳಗೆ ಯಾವ ವಿಷಯದಲ್ಲೇ ಭಿನ್ನಮತವುಂ ಟಾದರೂ ಅದರ ತೀರ್ಮಾನ ಅಲ್ಲಾಹನಿಂದಲೇ ನಡೆಯುತ್ತದೆ <sup foot_note=207759>1</sup>. ಅವನೇ ನನ್ನ ಪ್ರಭುವಾದ ಅಲ್ಲಾಹು. ನಾನು ಅವನ ಮೇಲೆಯೇ ಭರವಸೆಯನ್ನಿರಿಸಿದ್ದೇನೆ ಮತ್ತು ಅವನ ಕಡೆಗೇ ನಾನು ಮರಳುತ್ತೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಆಕಾಶಗಳ ಹಾಗೂ ಭೂಮಿಯ ಸೃಷ್ಟಿ ಕರ್ತ. ಅವನು ನಿಮ್ಮ ವರ್ಗದಿಂದಲೇ ನಿಮಗಾಗಿ ಜೋಡಿಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು, ಹಾಗೆಯೇ ಪ್ರಾಣಿ ಗಳಲ್ಲೂ ಜೋಡಿಗಳನ್ನು ಉಂಟು ಮಾಡಿದನು. ಈ ಮೂಲಕ ಅವನು ನಿಮ್ಮನ್ನು ಹೆಚ್ಚಿಸುತ್ತಾನೆ<sup foot_note=207760>1</sup>. ಯಾವ ವಸ್ತುವೂ ಅವನಂತೆ ಇಲ್ಲ. ಅವನು ಎಲ್ಲ ವನ್ನು ಆಲಿಸುವವನೂ ವೀಕ್ಷಿಸುವವನೂ ಆಗಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿ-ಆಕಾಶಗಳ (ಭಂಡಾರಗಳ) ಬೀಗದ ಕೈಗಳು ಅವನ ಅಧೀನದಲ್ಲಿವೆ. ತಾನಿಚ್ಛಿಸಿದವರಿಗೆ ಅವನು ಜೀವನಾಧಾರವನ್ನು ವಿಶಾಲಗೊಳಿಸುತ್ತಾನೆ. ಮತ್ತು ಬೇರೆ ಕೆಲವರಿಗೆ ಪರಿಮಿತಗೊಳಿಸುತ್ತಾನೆ. ಖಂಡಿತಾ ಅವನು ಸಕಲ ವಿಷಯಗಳ ಜ್ಞಾನಿ."
    },
    {
      "resource_id": 771,
      "text": "ನೂಹ್‍ರಿಗೆ ಅಜ್ಞಾಪಿಸಿದ್ದ ಈಗ ನಾವು ನಿಮಗೆ ದಿವ್ಯ ಸಂದೇಶ ಕಳುಹಿಸಿದ, ಇಬ್‍ರಾಹೀಂ ಮೂಸಾ ಮತ್ತು ಈಸಾರಿಗೂ ನಾವು ಬೋಧಿಸಿದ ಅಂದರೆ, ಈ ಧರ್ಮವನ್ನು ಸಂಸ್ಥಾಪಿಸಿರಿ ಮತ್ತು ಇದರಲ್ಲಿ ವಿಭಿನ್ನರಾಗದಿರಿ ಎಂಬ ಆದೇಶವನ್ನು ಅವನು ನಿಮಗೆ ಧರ್ಮಶಾಸ್ತ್ರವಾಗಿ ನಿಶ್ಚಯಿಸಿದ್ದಾನೆ<sup foot_note=207761>1</sup>. ಬಹುದೇವವಿಶ್ವಾಸಿಗಳನ್ನು ತಾವು ಯಾವೊಂದಕ್ಕೆ ಆಹ್ವಾನಿಸುತ್ತೀರೋ ಅದು ಅವರಿಗೆ ದೊಡ್ಡ ಹೊರೆಯಾಗಿದೆ. ಅಲ್ಲಾಹನು ತಾನಿಚ್ಛಿಸುವವರನ್ನು ತನ್ನ ಕಡೆಗೆ ಆರಿಸಿಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ತನ್ನತ್ತ ಮರಳುವವರನ್ನು ಸರಿಯಾದ ಮಾರ್ಗಕ್ಕೆ ಕೊಂಡೊಯ್ಯುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು (ಪೂರ್ವ ವೈದಿಕರು) ಭಿನ್ನಾಭಿಪ್ರಾಯ ಕ್ಕೊಳಗಾಗಿರುವುದು ಅವರ ಬಳಿಗೆ ಜ್ಞಾನ ಬಂದ ಬಳಿಕವಾಗಿತ್ತು. ಅವರ ನಡುವಣ ವೈರಾಗ್ಯದಿಂದ. ಒಂದು ನಿಶ್ಚಿತ ಸಮಯದವರೆಗೆ ವಿಧಿಸಲಾದ ಒಂದು ವಚನವನ್ನು ನಿಮ್ಮ ಪ್ರಭು ಮೊದಲೇ ಸಾದರಗೊಳಿಸದಿರುತ್ತಿದ್ದರೆ (ತಕ್ಷಣ) ಅವರಿಗೆ ಶಿಕ್ಷೆಯ ತೀರ್ಮಾನ ಮಾಡಲಾಗುತ್ತಿತ್ತು. ಅವರ ಬಳಿಕ ವೇದಗ್ರಂಥ ವಾರೀಸಾಗಿ ಲಭಿಸಲ್ಪಟ್ಟವರು ಅವುಗಳ ಕುರಿತು ಅತೀವ ಅನುಮಾನದಲ್ಲಿ ಬಿದ್ದಿರುತ್ತಾರೆ <sup foot_note=207762>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಹೀಗಾಗಿ ನೀವು (ಅದೇ ಧರ್ಮದ ಕಡೆಗೆ) ಕರೆ ನೀಡಿರಿ ಮತ್ತು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸಲಾಗಿರುವ ಪ್ರಕಾರ ಅದರಲ್ಲೇ ಸ್ಥಿರ ವಾಗಿರಿ. ಅವರ ಸ್ವೇಚ್ಛೆಗಳನ್ನು ಅನುಸರಿಸ ಬೇಡಿರಿ. ಮತ್ತು (ಅವರೊಡನೆ) ಹೇಳಿರಿ; ಅಲ್ಲಾ ಹನು ಅವತೀರ್ಣಗೊಳಿಸಿದ ಪ್ರತಿಯೊಂದು ಗ್ರಂಥದ ಮೇಲೆ ನಾನು ವಿಶ್ವಾಸವಿರಿಸಿದೆನು. ನಿಮ್ಮ ನಡುವೆ ನ್ಯಾಯಪಾಲಿಸಬೇಕೆಂದು ನನಗೆ ಆದೇ ಶಿಸಲಾಗಿದೆ. ಅಲ್ಲಾಹನು ನಮ್ಮ ಮತ್ತು ನಿಮ್ಮ ಪ್ರಭುವೂ ಆಗಿರುತ್ತಾನೆ. ನಮ್ಮ ಕರ್ಮ (ಫಲ) ಗಳು ನಮಗೆ, ನಿಮ್ಮ ಕರ್ಮ(ಫಲ)ಗಳು ನಿಮಗೆ, ನಮ್ಮ ನಿಮ್ಮೊಳಗೆ ಯಾವ ವಿವಾದವೂ ಇಲ್ಲ<sup foot_note=207763>1</sup>. ಅಲ್ಲಾಹನು ನಮ್ಮೆಲ್ಲರನ್ನು ಒಟ್ಟುಗೂಡಿಸುವನು ಮತ್ತು ಎಲ್ಲರ ಮರಳಿಕೆ ಅವನ ಕಡೆಗೇ ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಕರೆಗೆ (ಧರ್ಮಕ್ಕೆ) ಓಗೊಟ್ಟ ಬಳಿಕ ಆ ಕರೆಯ ಕುರಿತು ತರ್ಕಿಸುವವರ ಪುರಾವೆಗಳು ಅವರ ಪ್ರಭುವಿನ ಬಳಿ ನಿರರ್ಥಕವಾಗಿದೆ. ಅವರ ಮೇಲೆ ಅವನ ಪ್ರಕೋಪವೂ ಅವರಿಗೆ ಕಠಿಣ ಶಿಕ್ಷೆಯೂ ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯ ಸಮೇತ ಗ್ರಂಥವನ್ನೂ ತಕ್ಕಡಿ (ನೀತಿ) ಯನ್ನೂ <sup foot_note=207764>1</sup> ಇಳಿಸಿದವನು ಅಲ್ಲಾಹನೇ. ತಮಗೇನು ಗೊತ್ತು? (ಅಂತ್ಯ) ಘಳಿಗೆಯು ಹತ್ತಿರ ಬಂದಿರಲೂಬಹುದು."
    },
    {
      "resource_id": 771,
      "text": "ಅದರಲ್ಲಿ (ಅಂತ್ಯ ಸಮಯದಲ್ಲಿ) ನಂಬಿಕೆ ಇಲ್ಲದವರು ಅದಕ್ಕಾಗಿ ದುಡುಕುತ್ತಿದ್ದಾರೆ. ಅದರಲ್ಲಿ ನಂಬಿಕೆಯುಳ್ಳವರು ಅದನ್ನು ಭಯಪಡು ತ್ತಾರೆ ಮತ್ತು ಅದು ಸತ್ಯ ಎಂಬುದನ್ನು ಅರಿತಿದ್ದಾರೆ. ತಿಳಿಯಿರಿ; ಅಂತ್ಯ ದಿನದ ಕುರಿತು ತರ್ಕಿಸುವವರು ಬಹುದೂರವಾದ ಪಥಭ್ರಷ್ಟತೆಯಲ್ಲಿ ಬಿದ್ದಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ತನ್ನ ದಾಸರಲ್ಲಿ ಅತ್ಯಂತ ಕರುಣೆಯುಳ್ಳವನಾಗಿದ್ದಾನೆ. ತಾನಿಚ್ಛಿಸಿದವರಿಗೆ ಅವನು ಆಹಾರ ನೀಡುತ್ತಾನೆ. ಅವನು ಅತಿ ಪ್ರಬಲನೂ, ಪ್ರತಾಪಶಾಲಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವನು (ತನ್ನ ಕರ್ಮದಿಂದ) ಪರಲೋಕದ ಬೆಳೆಯನ್ನು ಬಯಸುತ್ತಾನೋ ಅವನ ಬೆಳೆಯಲ್ಲಿ ನಾವು ವರ್ಧನೆ ಉಂಟುಮಾಡುತ್ತೇವೆ. ಯಾವನು ಇಹಲೋಕದ ಬೆಳೆಯನ್ನು ಬಯಸುತ್ತಾನೋ ಅವನಿಗೆ ನಾವು ಅದರಿಂದಲೇ ಕೊಟ್ಟುಬಿಡುತ್ತೇವೆ. ಆದರೆ ಪರಲೋಕದಲ್ಲಿ ಅವನಿಗೆ ಯಾವ ಪಾಲೂ ಇರುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಗೆ ಅಲ್ಲಾಹು ಅನುಮತಿಸದ ಕಾರ್ಯವನ್ನು ಧರ್ಮವಾಗಿ ನಿರ್ಣಯಿಸಿಕೊಟ್ಟ ಸಹಭಾಗಿಗಳು<sup foot_note=207765>1</sup> ಅವರಿಗೆ ಇದ್ದಾರೆಯೇ? ನಿರ್ಣಾಯಕ ವಿಧಿಯ ಕುರಿತು ಆಜ್ಞೆಯು ಅಸ್ತಿತ್ವದಲ್ಲಿರದಿರುತ್ತಿದ್ದರೆ ಇವರ ಮಧ್ಯೆ ತಕ್ಷಣ ತೀರ್ಮಾನ ಮಾಡಿ ಬಿಡಲಾಗುತ್ತಿತ್ತು. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಕ್ರಮಿಗಳಿಗೆ ವೇದ ನಾಜನಕ ಶಿಕ್ಷೆಯಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಪರಲೋಕದಲ್ಲಿ) ಈ ಅಕ್ರಮಿಗಳು ತಮ್ಮ ಸಂಪಾದನೆಯ ಪರಿಣಾಮದಿಂದ ಭಯಪಡುವುದನ್ನು ತಾವು ಕಾಣುವಿರಿ. ಆ ಶಿಕ್ಷೆ ಅವರ ಮೇಲೆ ಸಂಭವಿಸಿಯೇ ತೀರುವುದು. ಸತ್ಯವಿಶ್ವಾಸ ಸ್ವೀಕರಿಸಿ ಸತ್ಕರ್ಮಗಳನ್ನು ಅನುಷ್ಠಿಸಿದವರು ಸ್ವರ್ಗೋದ್ಯಾನದಲ್ಲಿರುವರು. ತಮ್ಮ ಪ್ರಭುವಿನಿಂದ ಅವರು ಬಯಸಿದುದನ್ನೆಲ್ಲಾ ಪಡೆಯು ವರು. ಅದುವೇ ಮಹಾ ಅನುಗ್ರಹವಾಗಿದೆ <sup foot_note=207766>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ಸತ್ಯವಿಶ್ವಾಸವನ್ನು ಸ್ವೀಕರಿಸಿ ಸತ್ಕರ್ಮ ನಿರ್ವಹಿಸಿದಂತಹ ತನ್ನ ದಾಸರಿಗೆ ಅಲ್ಲಾಹು ನೀಡುತ್ತಿರುವ ಸುವಾರ್ತೆಯಾಗಿದೆ. (ಪ್ರವಾದಿ ಯರೇ!) ತಾವು ಹೇಳಿರಿ; ನಾನು ಈ ಕಾರ್ಯ ಕ್ಕಾಗಿ ನಿಮ್ಮಿಂದ ಯಾವುದೇ ಪ್ರತಿಫಲವನ್ನು ಅಪೇಕ್ಷಿಸುವುದಿಲ್ಲ. (ಬದಲಾಗಿ) ಸಾಮಿಪ್ಯ ಬಾಂ ಧವ್ಯದ ಪ್ರೀತಿಯನ್ನು ಖಂಡಿತ ಅಪೇಕ್ಷಿಸುತ್ತೇನೆ<sup foot_note=207767>1</sup>. ಯಾವನಾದರೂ ಒಂದು ಒಳಿತನ್ನು ಗಳಿಸಿದರೆ ಅದರಲ್ಲಿ ನಾವು ಅವನಿಗೆ ಗುಣವನ್ನು ವರ್ಧಿಸಿಕೊಡುವೆವು. ಖಂಡಿತ, ಅಲ್ಲಾಹು ಕ್ಷಮಾಶೀಲನೂ ಹಿರಿಯ ಕೃತಜ್ಞನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಈ ವ್ಯಕ್ತಿ ಅಲ್ಲಾಹನ ಹೆಸರಲ್ಲಿ ಸುಳ್ಳಾರೋಪ ಹೊರಿಸುತ್ತಾನೆಂದು ಅವರು ಹೇಳುತ್ತಾರೆಯೆ? ಅಲ್ಲಾಹು ಇಚ್ಛಿಸಿದರೆ ನಿಮ್ಮ ಹೃದಯಕ್ಕೆ ಮುದ್ರೆಯೊತ್ತ ಬಹುದಿತ್ತು. ಅವನು ಮಿಥ್ಯವನ್ನು ಅಳಿಸಿ ಬಿಡುತ್ತಾನೆ. ಸತ್ಯವನ್ನು ತನ್ನ ವಚನಗಳ ಮೂಲಕ ಸ್ಥಿರಪಡಿಸಿ ತೋರಿಸುತ್ತಾನೆ. ಖಂಡಿತ, ಹೃದಯಗಳಲ್ಲಿ ಅವಿತಿರುವುದನ್ನು ಅವನು ಸ್ಪಷ್ಟವಾಗಿ ಅರಿಯುವವನಾಗಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ತನ್ನ ದಾಸರಿಂದ ಪಶ್ಚಾತ್ತಾಪ ಸ್ವೀಕರಿಸುವವನು ಮತ್ತು ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುವವನು ಅವನೇ. ವಸ್ತುತಃ ನಿಮ್ಮ ಕರ್ಮಗಳ ಅರಿವು ಅವನಿಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಸತ್ಯವಿಶ್ವಾಸಿಗಳ ಹಾಗೂ ಸತ್ಕರ್ಮಿಗಳ ಪ್ರಾರ್ಥನೆ ಸ್ವೀಕರಿಸುತ್ತಾನೆ ಮತ್ತು ಅವರಿಗೆ ತನ್ನ ಅನುಗ್ರಹದಿಂದ ಇನ್ನಷ್ಟು ಹೆಚ್ಚು ನೀಡುತ್ತಾನೆ. ಇನ್ನು ಸತ್ಯನಿಷೇಧಿಗಳ ವಿಷಯ. ಅವರಿಗಂತೂ ಘೋರ ಯಾತನೆ ಕಾದಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ತನ್ನ ಎಲ್ಲ ದಾಸರಿಗೂ ವಿಶಾಲ ಜೀವ ನಾಧಾರ ಕೊಟ್ಟು ಬಿಡುತ್ತಿದ್ದರೆ, ಅವರು ಭೂಮಿಯಲ್ಲಿ ಅನ್ಯಾಯವೆಸಗುತ್ತಿದ್ದರು. ಆದರೆ ಅವನು ಒಂದು ಪ್ರಮಾಣಕ್ಕನುಸಾರವಾಗಿ ತಾನಿಚ್ಛಿಸಿದಷ್ಟು ಇಳಿಸುತ್ತಾನೆ. ಖಂಡಿತ ವಾಗಿಯೂ ಅವನು ತನ್ನ ದಾಸರ ಬಗ್ಗೆ ತಿಳಿದಿರು ವವನೂ ಅವರನ್ನು ನೋಡುತ್ತಿರುವವನೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಜನರು ನಿರಾಶರಾಗಿ ಬಿಟ್ಟ ಬಳಿಕ ಮಳೆಗರೆಯು ವವನೂ ತನ್ನ ಕೃಪೆಯನ್ನು ಹರಡುವವನೂ ಅವನೇ. ಪ್ರಶಂಸಾರ್ಹನಾದ ರಕ್ಷಕ ಮಿತ್ರನೂ ಅವನೇ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳು ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಯೂ ಅವನು ಇವೆರಡರಲ್ಲಿ ಹರಡಿಸಿರುವ ಈ ಜೀವಿಗಳೂ ಅವನ ನಿದರ್ಶನಗಳಿಗೆ ಸೇರಿದ್ದು. ತಾನಿಚ್ಛಿಸಿದಾಗ ಅವನು ಅವುಗಳನ್ನು ಒಟ್ಟು ಗೂಡಿಸಬಲ್ಲನು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗೆ ಒದಗಿರುವ ಯಾವುದೇ ಸಂಕಷ್ಟವು ನಿಮ್ಮ ಕೈಗಳ ಗಳಿಕೆಯಿಂದಲೇ ಆಗಿದೆ. ಅನೇಕ ಪಾಪಗಳನ್ನು ಅವನು ಹಾಗೆಯೇ ಕ್ಷಮಿಸಿ ಬಿಡುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಭೂಮಿಯಲ್ಲಿ ಅವನನ್ನು ಮಣಿಸಲಾರಿರಿ. ಮತ್ತು ನಿಮಗೆ ಅಲ್ಲಾಹನ ವಿರುದ್ಧ ಯಾವುದೇ ರಕ್ಷಕನಾಗಲಿ ಸಹಾಯಕನಾಗಲಿ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಸಮುದ್ರದಲ್ಲಿ ಚಲಿಸುವ ಬೆಟ್ಟಗಳಂಥ ಹಡಗುಗಳು ಅವನ ನಿದರ್ಶನಕ್ಕೆ ಸೇರಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ತಾನಿಚ್ಛಿಸಿದಾಗ ಗಾಳಿಯನ್ನು ಸ್ತಬ್ದಗೊಳಿಸಬಲ್ಲನು. ಆಗ ಗಾಳಿಯು ಸಮುದ್ರದ ಮೇಲೆ ನಿಂತಲ್ಲೇ ನಿಂತು ಬಿಡುವುದು. ತೀವ್ರ ಸಹನಶೀಲ ಹಾಗೂ ತೀವ್ರ ಕೃತಜ್ಞನಿಗೆ ಇದರಲ್ಲಿ ದೊಡ್ಡ ನಿದರ್ಶನಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಅವರ ಕೆಲವೊಂದು ದುಷ್ಕøತ್ಯಗಳ ಫಲವಾಗಿ ಅವರನ್ನು ಮುಳುಗಿಸಿ ಬಿಡಲೂಬ ಹುದು. ಅವರ ಪೈಕಿ ಹೆಚ್ಚಿನವರಿಗೆ ಕ್ಷಮಿಸಲೂಬಹುದು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ನಮ್ಮ ನಿದರ್ಶನಗಳ ಕುರಿತು ಜಗಳಾಡುವವರಿಗೆ, ತಮಗೆಲ್ಲೂ ಅಭಯ ಸ್ಥಾನವಿಲ್ಲವೆಂದು ತಿಳಿದು ಬರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗೆ ನೀಡಲಾಗಿರುವ ಪ್ರತಿಯೊಂದು ವಸ್ತುವು ಕೇವಲ ಇಹಲೋಕದ ನಶ್ವರ ಜೀವನ ಸಾಧನಗಳಾಗಿವೆ. ಅಲ್ಲಾಹನ ಬಳಿಯಲ್ಲಿರುವುದೆಲ್ಲ ಉತ್ತಮವೂ ಶಾಶ್ವತವೂ ಆಗಿರುತ್ತದೆ. ಅದು ಇರುವುದು ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗಾಗಿ ಮತ್ತು ತಮ್ಮ ಪ್ರಭುವಿನ ಮೇಲೆ ಭರವಸೆ ಇಡುವವರಿಗಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ದೊಡ್ಡ ದೊಡ್ಡ ಪಾಪಗಳಿಂದ ಮತ್ತು ಅಶ್ಲೀಲ ಕಾರ್ಯಗಳಿಂದ ದೂರವಿರುವವರೂ ಸಿಟ್ಟು ಬಂದಾಗ ಕ್ಷಮಿಸಿ ಬಿಡುವವರೂ ಆಗಿರುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮ ಪ್ರಭುವಿನ ಆಜ್ಞೆಗಳನ್ನು ಪಾಲಿ ಸುತ್ತಾರೆ, ನಮಾಝನ್ನು ಸಂಸ್ಥಾಪಿಸುತ್ತಾರೆ, ತಮ್ಮ ವ್ಯವಹಾರಗಳನ್ನು ಪರಸ್ಪರ ಸಮಾ ಲೋಚನೆಯಿಂದ ನಡೆಸುತ್ತಾರೆ, ನಾವು ಅವರಿಗೆ ಕೊಟ್ಟಿರುವ ಜೀವನಾಧಾರಗಳಿಂದ ಖರ್ಚು ಮಾಡುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಮತ್ತು ಅವರಿಗೇನಾದರೂ ಅತಿರೇಕ ಸಂಭವಿಸಿದರೆ ಅದನ್ನು ಪ್ರತಿರೋಧಿಸುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಕೆಡುಕಿಗೆ ಅದಕ್ಕೆ ಸಮಾನವಾದ ಕೆಡುಕು ಪ್ರತಿಕ್ರಮವಾಗಿರುತ್ತದೆ. ಇನ್ನು ಯಾರಾದರೂ ಕ್ಷಮಿಸಿಬಿಟ್ಟರೆ ಹಾಗೂ ಸುಧಾರಿಸಿಕೊಂಡರೆ ಅವನ ಪ್ರತಿಫಲದ ಹೊಣೆ ಅಲ್ಲಾಹನ ಮೇಲಿದೆ. ನಿಶ್ಚಯವಾಗಿಯೂ ಅವನು ಅಕ್ರಮಿಗಳನ್ನು ಮೆಚ್ಚುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರು ತಾನು ಅಕ್ರಮಕ್ಕೊಳಗಾದ ಬಳಿಕ ಪ್ರತೀಕಾರ ಕ್ರಮ ಕೈಗೊಂಡರೆ ಅವರ ವಿರುದ್ಧ ಕ್ರಮ ಕೈಗೊಳ್ಳಲು ಯಾವ ದಾರಿಯೂ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ವಾಸ್ತವದಲ್ಲಿ ಇತರರ ಮೇಲೆ ನ್ಯಾಯವಿಲ್ಲದೆ ಅಕ್ರಮವೆಸಗುವವರು ಮತ್ತು ಭೂಮಿಯಲ್ಲಿ ಅತಿರೇಕವೆಸಗುವವರ ಮೇಲೆ ಮಾತ್ರ ಪ್ರತಿಕ್ರಮಕ್ಕೆ ದಾರಿಯಿದೆ. ಅಂತಹವರಿಗೆ ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆ ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಯಾರಾದರೂ ಸಹನೆಯಿಂದ ವರ್ತಿಸಿದರೆ ಹಾಗೂ ಕ್ಷಮಿಸಿದರೆ ಇದೊಂದು ಮನೋದಾಡ್ರ್ಯತೆಯ ಕಾರ್ಯಗಳಲ್ಲಾಗುವುದು <sup foot_note=207768>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರನ್ನು ಅಲ್ಲಾಹನು ಪಥಭ್ರಷ್ಟಗೊಳಿಸಿ ಬಿಡುವನೋ ಆ ಬಳಿಕ ಅವನನ್ನು ರಕ್ಷಿಸಬಲ್ಲವರು ಯಾರೂ ಇಲ್ಲ. ಅಕ್ರಮಿಗಳು ಶಿಕ್ಷೆಯನ್ನು ಕಂಡಾಗ, ‘ಇನ್ನು (ಇಹಲೋಕಕ್ಕೆ) ಮರಳಿ ಹೋಗಲು ದಾರಿಯೇನಾದರೂ ಇದೆಯೇ?’ ಎಂದು ಹೇಳುವುದನ್ನು ನೀವು ಕಾಣುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವಮಾನಿತರಾಗಿ ತಲೆ ತಗ್ಗಿಸುತ್ತ ನರಕಾಗ್ನಿಯ ಮುಂದೆ ಅವರನ್ನು ಪ್ರದರ್ಶಿಸಲ್ಪಡುವುದನ್ನೂ ಅದನ್ನು ಕುಡಿನೋಟದೊಂದಿಗೆ ಕದ್ದು ನೋಡು ವುದನ್ನೂ ನೀವು ಕಾಣುವಿರಿ. ಪುನರುತ್ಥಾನದ ಈ ದಿನ ತಮ್ಮನ್ನೂ ತಮ್ಮ ಸಂಬಂಧಿಕರನ್ನೂ ನಷ್ಟಕ್ಕೊಳಪಡಿಸಿಕೊಂಡವರೇ ನಿಜವಾದ ನಷ್ಟಕ್ಕೊಳಗಾದವರೆಂದು ಸತ್ಯವಿಶ್ವಾಸಿಗಳು ಆಗ ಹೇಳುವರು. ತಿಳಿಯಿರಿ, ಅಕ್ರಮಿಗಳು ಶಾಶ್ವತ ವಾದ ಶಿಕ್ಷೆಯಲ್ಲಿರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಹೊರತಾಗಿ ಅವರ ಸಹಾಯಕ್ಕೆ ಬರಬಲ್ಲ ಯಾವ ರಕ್ಷಕರೂ ಅವರಿಗಿರಲಾರರು. ಅಲ್ಲಾಹನು ಯಾರನ್ನು ಪಥಭ್ರಷ್ಟಗೊಳಿಸಿರು ವನೋ ಅವನ ಪಾಲಿಗೆ ರಕ್ಷಣೆಯ ಯಾವ ಮಾರ್ಗವೂ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವ ಖಿಯಾಮತ್ ದಿನದ ರದ್ದತಿಗೆ ಅಲ್ಲಾಹನು ಯಾವುದೇ ಅವಕಾಶವನ್ನಿಟ್ಟಿಲ್ಲವೋ ಆ ದಿನವು ಬರುವುದಕ್ಕೆ ಮುಂಚೆ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕರೆಗೆ ಓಗೊಡಿರಿ. ಅಂದು ನಿಮಗಾಗಿ ಯಾವುದೇ ಅಭಯ ಸ್ಥಾನ ಇರಲಾರದು. ನಿಮ್ಮ ಅಪರಾಧಗಳನ್ನು ನಿರಾಕರಿಸಲೂ ನಿಮಗಾಗದು."
    },
    {
      "resource_id": 771,
      "text": "ಹೀಗಿದ್ದೂ ಇವರು ವಿಮುಖರಾದರೆ (ಸಂದೇಶ ವಾಹಕರೇ,) ನಾವು ನಿಮ್ಮನ್ನು ಇವರ ಕಾವಲುಗಾರ ನಾಗಿ ಕಳುಹಿಸಿಲ್ಲ. ದೌತ್ಯವನ್ನು ತಲುಪಿಸಿ ಬಿಡುವ ಹೊಣೆಗಾರಿಕೆ ಮಾತ್ರ ನಿಮ್ಮ ಮೇಲಿದೆ. ನಾವು ಮನುಷ್ಯನಿಗೆ ನಮ್ಮ ಕಡೆಯಿಂದ ಕೃಪೆಯ ಸವಿಯನ್ನು ಉಣಿಸಿದಾಗ ಅವನು ಅದರಿಂದ ಹರ್ಷಗೊಳ್ಳುತ್ತಾನೆ. ಆದರೆ ಅವರ ಕರಗಳು ಸ್ವತಃ ಮಾಡಿದ ಕರ್ಮಗಳ ಫಲವಾಗಿ ಯಾವುದೇ ವಿಪತ್ತು ಎರಗಿ ಬಿಟ್ಟಾಗ ಅವರು ಮಹಾ ಕೃತಘ್ನರಾಗಿ ಬಿಡುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳು ಮತ್ತು ಭೂಮಿಯ ಒಡೆತನ ಅಲ್ಲಾ ಹನದ್ದು. ತಾನಿಚ್ಛಿಸಿದ್ದನ್ನು ಅವನು ಸೃಷ್ಟಿಸುತ್ತಾನೆ. ತಾನಿಚ್ಛಿಸಿದವರಿಗೆ ಹೆಣ್ಣು ಮಕ್ಕಳನ್ನು ಕೊಡು ತ್ತಾನೆ. ತಾನಿಚ್ಛಿಸಿದವರಿಗೆ ಗಂಡು ಮಕ್ಕಳನ್ನು ಕೊಡುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ತಾನಿಚ್ಛಿಸಿದವರಿಗೆ ಗಂಡು-ಹೆಣ್ಣುಗಳೆರಡನ್ನೂ ಸೇರಿಸಿಕೊಡುತ್ತಾನೆ, ತಾನಿಚ್ಛಿಸಿದವರನ್ನು ಬಂಜೆಯಾಗಿ ಮಾಡುತ್ತಾನೆ. ಅವನು ಸರ್ವಜ್ಞನೂ ಸರ್ವ ಸಮರ್ಥನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಮನುಷ್ಯನೊಂದಿಗೆ ಅಲ್ಲಾಹನು ಖುದ್ದು ಮಾತಾ ಡುವ ಸಂಭವವಿಲ್ಲ. ಬೋಧನೆಯ ರೂಪದಲ್ಲಿ <sup foot_note=207769>1</sup> ಅಥವಾ ತೆರೆಯಮರೆಯಿಂದ <sup foot_note=207770>2</sup> ಅಥವಾ ಓರ್ವ ದೂತನನ್ನು ಕಳುಹಿಸಿ ಅಲ್ಲಾಹನ ಅನುಮತಿಯಂತೆ ಅವನಿಚ್ಚಿಸಿದ್ದನ್ನು ಆ ದೂತರು ಬೋಧನೆ ಕೊಡುವ ರೂಪದಲ್ಲಿ ಹೊರತು<sup foot_note=207771>3</sup>. ಅವನು ಮಹೋನ್ನತನೂ ಮಹಾಯುಕ್ತಿವಂತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇದೇ ರೀತಿಯಲ್ಲಿ ನಿಮಗೆ ನಾವು ನಮ್ಮ ಅಪ್ಪಣೆ ಯಿಂದ ಒಂದು ಆತ್ಮ ಚೈತನ್ಯದಾಯಕ ದಿವ್ಯ ಸಂದೇಶವನ್ನು ನೀಡಿರುತ್ತೇವೆ<sup foot_note=207772>1</sup>. ವೇದ ಗ್ರಂಥವಾಗಲಿ, ಸತ್ಯವಿಶ್ವಾಸವಾಗಲಿ ಏನೆಂದು ನಿಮಗೆ ಗೊತ್ತಿರಲಿಲ್ಲ <sup foot_note=207773>2</sup>. ಆದರೆ ಅದನ್ನು ನಾವು ಒಂದು ಪ್ರಕಾಶವಾಗಿ ಮಾಡಿದೆವು. ಆ ಮೂಲಕ ನಾವು ನಮ್ಮ ದಾಸರ ಪೈಕಿ ನಾವಿಚ್ಛಿಸುವವರಿಗೆ ದಾರಿ ತೋರಿಸುತ್ತೇವೆ. ನಿಸ್ಸಂದೇಹವಾಗಿಯೂ ನೀವು ನೇರಮಾರ್ಗದ ಕಡೆಗೆ ಮಾರ್ಗದರ್ಶನ ಮಾಡಿಸುತ್ತಿರುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆಗಸಗಳು ಮತ್ತು ಭೂಮಿಯಲ್ಲಿರುವ ಸರ್ವದರ ಮಾಲಿಕನಾದ ಅಲ್ಲಾಹನ ಮಾರ್ಗದೆಡೆಗೆ. ತಿಳಿಯಿರಿ; ಎಲ್ಲ ಕಾರ್ಯಗಳೂ ಅಲ್ಲಾಹನೆಡೆಗೇ ಮರಳುತ್ತವೆ."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "42" }
  }
}
