{
  "translations": [
    { "resource_id": 819, "text": "حم" },
    { "resource_id": 819, "text": "عسق" },
    {
      "resource_id": 819,
      "text": "اسی طرح اللہ غالب وحکیم وحی کرتا ہے تمھاری طرف اور ان کی طرف جو تم سے پہلے گزرے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اسی کا ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے، وہ سب سے اوپر ہے، سب سے بڑا"
    },
    {
      "resource_id": 819,
      "text": "قریب ہے کہ آسمان اپنے اوپر سے پھٹ پڑے، اور فرشتے اپنے رب کی تسبیح کرتے ہیں اسی کی حمد کے ساتھ اور زمین والوں کے لیے معافی مانگتے ہیں سن لو کہ اللہ ہی معاف کرنے والا،رحمت کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جن لوگوں نے اس کے سوا دوسرے کارساز بنائے ہیں ،اللہ ان کے اوپر نگہبان ہے اور تم ان کے اوپر ذمہ دار نہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اسی طرح تمھاری طرف عربی قرآن اُتارا ہے تاکہ تم مکہ والوں کو اور اس کے آس پاس والوں کوڈرادو، اور ان کو جمع ہونے کے دن سے ڈرا دو جس کے آنے میں کوئی شک نہیں ایک گروہ جنت میں ہوگا اور ایک گروہ آگ میں"
    },
    {
      "resource_id": 819,
      "text": "اور اگر اللہ چاہتا تو ان سب کو ایک ہی اُمت بنادیتا، لیکن وہ جس کوچاہتا ہے اپنی رحمت میں داخل کرتا ہے اور ظالموں کاکوئی حامی ومددگار نہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا انھوں نے اس کے سوا دوسرے کارساز بنارکھے ہیں ،پس اللہ ہی کارساز ہے اور وہی مُردوں کوزندہ کرتا ہے اور وہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جس کسی بات میں تم اختلاف کرتے ہو اس کا فیصلہ اللہ ہی کے سپرد ہےوہی اللہ میرا رب ہے، اسی پر میں نے بھروسہ کیااوراسی کی طرف میں رجوع کرتا ہوں"
    },
    {
      "resource_id": 819,
      "text": "وہ آسمانوں کا اور زمین کا پیداکرنے والا ہےاس نے تمھاری جنس سے تمھارے جوڑے پیدا کيے اور جانوروں کے بھی جوڑے بنائےاس کے ذریعہ وہ تمھاری نسل چلاتا ہےکوئی چیز اس کے مثل نہیں اوروہ سننے والا، دیکھنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اسی کے اختیار میں آسمانوں اور زمین کی کنجیاں ہیں  وہ جس کے لیے چاہتا ہے زیادہ روزی دیتا ہے اور جس کو چاہتا ہے کم کردیتا ہےبے شک وہ ہر چیز کاعلم رکھنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ نے تمھارے لیے وہی دین مقرر کیا ہے جس کااس نے نوح کوحکم دیا تھا اور جس کی وحی ہم نے تمھاری طرف کی ہے اور جس کا حکم ہم نے ابراہیم کواور موسیٰ کو اور عیسیٰ کودیا تھا کہ دین کو قائم رکھو اور اس میں اختلاف نہ ڈالومشرکین پر وہ بات بہت گراں ہے جس کی طرف تم ان کو بلارہے ہواللہ جس کو چاہتا ہے اپنی طرف چن لیتا ہےاور وہ اپنی طرف ان کی رہنمائی کرتا ہے جو اس کی طرف متوجہ ہوتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ متفرق ہوئے وہ علم آنے کے بعد ہوئے،صرف آپس کی ضد کی وجہ سےاوراگر تمھارے رب کی طرف سے ایک وقت معین تک کی بات طے نہ ہوچکی ہوتی تو ان کے درمیان فیصلہ کردیا جاتااور جن لوگوں کو ان کے بعد کتاب دی گئی وہ اس کی طرف سے شک میں پڑے ہوئے ہیں جس نے ان کوتردد میں ڈال دیا ہے"
    },
    {
      "resource_id": 819,
      "text": "پس تم اسی کی طرف بلاؤاور اس پر جمے رہو جس طرح تم کو حکم ہوا ہے اور ان کی خواہشوں کی پیروی نہ کرواور کہو کہ اللہ نے جو کتاب اُتاری ہے میں اس پر ایمان لاتا ہوں اور مجھ کو یہ حکم ہوا ہے کہ میں تمھارے درمیان انصاف کروں اللہ ہمارا رب ہے اور تمھارا رب بھیہمارا عمل ہمارے لیے اور تمھارا عمل تمھارے لیے ہم میں اور تم میں کچھ جھگڑا نہیں اللہ ہم سب کو جمع کرے گا اور اسی کے پاس جانا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ اللہ کے بارے میں حجت کررہے ہیں ، بعد اس کے کہ وہ مان لیا گیا،ان کی حجت ان کے رب کے نزدیک باطل ہے اور ان پرغضب ہے اور ان کے لیے سخت عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ ہی ہے جس نے حق کے ساتھ کتاب اُتاری اورترازو بھیاور تم کو کیاخبر شاید وہ گھڑی قریب ہو"
    },
    {
      "resource_id": 819,
      "text": "جولوگ اس کا یقین نہیں رکھتے وہ اس کی جلدی کررہے ہیں اور جو لوگ یقین رکھنے والے ہیں وہ اس سے ڈرتے ہیں اور وہ جانتے ہیں کہ وہ برحق ہےیادرکھو کہ جولوگ اس گھڑی کے بارے میں جھگڑتے ہیں وہ گمراہی میں بہت دور نکل گئے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اللہ اپنے بندوں پر مہربان ہےوہ جس کوچاہتا ہے روزی دیتا ہےاوروہ قوت والا زبردست ہے"
    },
    {
      "resource_id": 819,
      "text": "جوشخص آخرت کی کھیتی چاہے ہم اس کو اس کی کھیتی میں ترقی دیں گےاور جوشخص دنیا کی کھیتی چاہے ہم اس کو اس میں سے کچھ دے دیتے ہیں اور آخرت میں اس کا کوئی حصہ نہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا ان کے کچھ شریک ہیں جنھوں نے ان کے لیے ایسا دین مقرر کیا ہے جس کی اللہ نے اجازت نہیں دی اور اگر فیصلے کی بات طے نہ پاچکی ہوتی تو ان کا فیصلہ کردیا جاتااوربے شک ظالموں کے لیے دردناک عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "تم ظالموں کو دیکھو گے کہ وہ ڈر رہے ہوں گے اس سے جو انھوں نے کمایااوروہ ان پر ضرور پڑنے والا ہے اور جو لوگ ایمان لائے اور انھوں نے اچھے کام کيے وہ جنت کے باغوں میں ہوں گےان کے لیے ان کے رب کے پاس وہ سب کچھ ہوگا جو وہ چاہیں گے، یہی بڑا انعام ہے"
    },
    {
      "resource_id": 819,
      "text": "یہ چیز ہے جس کی خوش خبری اللہ اپنے ان بندوں کو دیتا ہے جو ایمان لائے اور جنھوں نے نیک عمل کیاکہو کہ میں اس پرتم سے کوئی بدلہ نہیں چاہتا مگر قرابت داری کی محبت  اور جو شخص کوئی نیکی کرے گا ہم اس کے لیے اس میں بھلائی بڑھادیں گے بے شک اللہ معاف کرنے والا ہے،قدرداں ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا وہ کہتے ہیں کہ اس نے اللہ پر جھوٹ باندھا ہےپس اگر اللہ چاہے تو وہ تمھارے دل پر مہر لگادے اور اللہ باطل کو مٹاتا ہے اور حق کو ثابت کرتا ہے اپنی باتوں سے بے شک وہ دلو ں کی باتیں جانتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور وہی ہے جو اپنے بندوں کی توبہ قبول کرتا ہے اوربرائیوں کو معاف کرتا ہے اور وہ جانتا ہے جو کچھ تم کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور وہ ان لوگوں کی دعائیں قبول کرتا ہے جوایمان لائے اور جنھوں نے نیک عمل کیااور وہ ان کو اپنے فضل سے، زیادہ دے دیتا ہےاورجو انکار کرنے والے ہیں ان کے لیے سخت عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر اللہ اپنے بندوں کے لیے روزی کو کھول دیتا تو وہ زمین میں فساد کرتے لیکن وہ اندازے کے ساتھ اتارتا ہے جتنا چاہتا ہےبے شک وہ اپنے بندوں کو جاننے والا ہے، دیکھنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور وہی ہے جو لوگوں کے مایوس ہوجانے کے بعد بارش برساتا ہے اور اپنی رحمت پھیلا دیتاہے اوروہ کام بنانے والاہے،قابلِ تعریف ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اُسی کی نشانیوں میں سے ہے آسمانوں اورزمین کا پیدا کرنااور وہ جاندار جو اس نے ان کے درمیان پھیلائے ہیں  اور وہ ان کو جمع کرنے پر قادر ہے جب وہ ان کو جمع کرنا چاہے"
    },
    {
      "resource_id": 819,
      "text": "اور جومصیبت تم کو پہنچتی ہے تو وہ تمھارے ہاتھوں کے کيے ہوئے کاموں ہی سے پہنچتی ہے، اور بہت سے قصوروں کو وہ معاف کردیتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور تم زمین میں خدا کے قابوسے نکل نہیں سکتے اور اللہ کے سوا نہ تمھارا کوئی کام بنانے والا ہے اور نہ کوئی مددگار"
    },
    {
      "resource_id": 819,
      "text": "اور اس کی نشانیوں میں سے یہ ہے کہ جہاز سمندر میں چلتے ہیں جیسے پہاڑ"
    },
    {
      "resource_id": 819,
      "text": "اگر وہ چاہے تو وہ ہوا کو روک دے پھر وہ سمندر کی سطح پرٹھہرے ہوئے رہ جائیں  بے شک اس کے اندر نشانیاں ہیں ہر اس شخص کے لیے جو صبر کرنے والا، شکر کرنے والاہے"
    },
    {
      "resource_id": 819,
      "text": "یا وہ ان کوتباہ کردے ان کے اعمال کے سبب سے اور معاف کردے بہت سے لوگوں کو"
    },
    {
      "resource_id": 819,
      "text": "اورتاکہ جان لیں وہ لوگ جو ہماری نشانیوں میں جھگڑتے ہیں کہ ان کے لیے بھاگنے کی کوئی جگہ نہیں"
    },
    {
      "resource_id": 819,
      "text": "پس جوکچھ تم کو ملا ہے وہ محض دنیوی زندگی کے برتنے کے لیے ہےاور جو کچھ اللہ کے پاس ہے، وہ زیادہ بہتر ہے اور باقی رہنے والا ہے ان لوگوں کے لیے جوایمان لائے اور وہ اللہ پر بھروسہ رکھتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور وہ لوگ جو بڑے گناہوں سے اور بے حیائی سے بچتے ہیں اور جب ان کوغصہ آتا ہے تو وہ معاف کردیتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور وہ جنھوں نے اپنے رب کی دعوت کوقبول کیا اور نماز قائم کیااور وہ اپنا کام آپس کے مشورے سے کرتے ہیں  اور ہم نے جو کچھ انھیں دیا ہے وہ اس میں سے خرچ کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور وہ لوگ کہ جب ان پرچڑھائی ہوتی ہے تو وہ بدلہ لیتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور برائی کابدلہ ہے ویسی ہی برائیپھر جس نے معاف کردیا اور اصلاح کی تو اس کا اجر اللہ کے ذمّے ہے بے شک وہ ظالموں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 819,
      "text": "اور جو شخص اپنے مظلوم ہونے کے بعد بدلہ لے تو ایسے لوگوں کے اوپر کچھ الزام نہیں"
    },
    {
      "resource_id": 819,
      "text": "الزام صرف ان پر ہے جو لوگوں کے اوپر ظلم کرتے ہیں اور زمین میں ناحق سرکشی کرتے ہیں  یہی لوگ ہیں جن کے لیے دردناک عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جس شخص نے صبر کیا اور معاف کردیا تو بے شک یہ ہمت کے کام ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جس شخص کو اللہ بھٹکادے تو اس کے بعد اس کا کوئی کارساز نہیں اور تم ظالموں کو دیکھو گے کہ جب وہ عذاب کو دیکھیں گے تو وہ کہیں گے کہ کیا واپس جانے کی کوئی صورت ہےاور تم ان کو دیکھو گے کہ وہ دوزخ کے سامنے لائے جائیں گے"
    },
    {
      "resource_id": 819,
      "text": "وہ ذلت سے جھکے ہوئے ہوں گےچھپی نگاہ سے ديکھتے ہوں گےاور ایمان والے کہیں گے کہ خسارے والے وہی لوگ ہیں جنھوں نے قیامت کے دن اپنے آپ کو اور اپنے متعلقین کوخسارے میں ڈال دیا سُن لو، ظالم لوگ دائمی عذاب میں رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور ان کے لیے کوئی مددگار نہ ہوں گے جو اللہ کے مقابلے میں ان کی مدد کریں اور خدا جس کو بھٹکادے تو اس کے لیے کوئی راستہ نہیں"
    },
    {
      "resource_id": 819,
      "text": "تم اپنے رب کی دعوت قبول کرو اس سے پہلے کہ ایسا دن آجائے جس کے لیے خدا کی طرف سے ہٹنا نہ ہوگا اس دن تمھارے لیے کوئی پناہ نہ ہوگی اور نہ تم کسی چیز کو رد کر سکو گے"
    },
    {
      "resource_id": 819,
      "text": "پس اگر وہ اعراض کریں تو ہم نے تم کو ان کے اوپر نگراں بناکرنہیں بھیجا ہے تمھارا ذمہ صرف پہنچادینا ہے اور انسان کو جب ہم اپنی رحمت سے نوازتے ہیں تو وہ اس پر خوش ہوجاتا ہے اور اگر ان کے اعمال کے بدلے میں ان پر کوئی مصیبت آپڑتی ہے تو آدمی ناشکری کرنے لگتا ہے"
    },
    {
      "resource_id": 819,
      "text": "آسمانوں اور زمین کی بادشاہی اللہ کے لیے ہے، وہ جو چاہتا ہے پیدا کرتا ہےوہ جس کو چاہتا ہے بیٹیاں عطا کرتا اور جس کو چاہتا ہے بیٹے عطا کرتا ہے"
    },
    {
      "resource_id": 819,
      "text": "یا ان کو جمع کردیتا ہے بیٹے بھی اور بیٹیاں بھیاور جس کو چاہتا ہے بے اولاد رکھتا ہےبے شک وہ جاننے والا ہے، قدرت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور کسی آدمی کی یہ طاقت نہیں کہ اللہ اس سے کلام کرے، مگر وحی کے ذریعہ سے یا پردے کے پیچھے سے یا وہ کسی فرشتے کو بھیجے کہ وہ وحی کردے اس کے اذن سے جو وہ چاہے بے شک وہ سب سے اوپر ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اسی طرح ہم نے تمھاری طرف بھی وحی کی ہے، ایک روح اپنے حکم سےتم نہ جانتے تھے کہ کتاب کیا ہے اور نہ یہ جانتے تھے کہ ایمان کیا ہےلیکن ہم نے اس کو ایک نور بنایا، اس سے ہم ہدایت دیتے ہیں اپنے بندوں میں سے جس کو چاہتے ہیں  اور بے شک تم ایک سیدھے راستے کی طرف رہنمائی کررہے ہو"
    },
    {
      "resource_id": 819,
      "text": "اس اللہ کے راستے کی طرف جس کا وہ سب کچھ ہے جو آسمانوں اور زمین میں ہےسن لو، سارے معاملات اللہ ہی کی طرف لوٹنے والے ہیں"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "42" }
  }
}
