{
  "translations": [
    { "resource_id": 95, "text": "Ha'. Mim." },
    { "resource_id": 95, "text": "Ayn. Sin. Qaf." },
    {
      "resource_id": 95,
      "text": "Thus does Allah, the Most Mighty, the Most Wise reveal to you even as (He revealed) to those (Messengers) who preceded you.<sup foot_note=\"181127\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "His is all that is in the heavens and all that is in the earth; He is the Most High, the All-Great.<sup foot_note=\"181128\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "The heavens may well nigh rend asunder from above<sup foot_note=\"181129\">1</sup> while the angels proclaim the praise of their Lord and ask forgiveness for those on earth.<sup foot_note=\"181130\">2</sup> Lo, it is Allah, and He alone, Who is Most Forgiving, Most Merciful.<sup foot_note=\"181131\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Those who have taken others than Him as their protectors beside Him,<sup foot_note=\"181132\">1</sup> it is Allah Who oversees them; you are no guardian over them.<sup foot_note=\"181133\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "And thus did We reveal this Arabic Qur'an<sup foot_note=\"181134\">1</sup> to you that you may warn the people of the Mother of Cities (to wit, Makkah) and those who dwell around it;<sup foot_note=\"181135\">2</sup> and warn them of the Day of Gathering<sup foot_note=\"181136\">3</sup> concerning which there is no doubt: whereon some will be in Paradise, and some in the Blazing Fire."
    },
    {
      "resource_id": 95,
      "text": "If Allah had so willed, He could have made them all a single community. But He admits whomsoever He pleases into His Mercy. As to those given to wrong-doing, they shall have none as protector or helper.<sup foot_note=\"181137\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(Are they so foolish that) they have chosen others rather than Allah as their protectors? Yet it is Allah Who is the Protector and Who resurrects the dead and Who has power over everything.<sup foot_note=\"181138\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "The<sup foot_note=\"181139\">1</sup> judgement on whatever you differ rests with Allah.<sup foot_note=\"181140\">2</sup> Such is Allah,<sup foot_note=\"181141\">3</sup> my Lord; in Him I have put all my trust and to Him I always turn in devotion.<sup foot_note=\"181142\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "The Originator of the heavens and the earth, He has appointed for you pairs of your own kind, and pairs also of cattle. Thus does He multiply you. Naught in the universe is like Him.<sup foot_note=\"181143\">1</sup> He is All-Hearing, All-Seeing.<sup foot_note=\"181144\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "His are the keys of the heavens and the earth. He enlarges and straitens the sustenance of whomsoever He pleases. Surely He has knowledge of everything.<sup foot_note=\"181145\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "He has prescribed for you the religion which He enjoined upon Noah and which We revealed to you (O Muhammad), and which We enjoined upon Abraham and Moses and Jesus, commanding: “Establish this religion and do not split up regarding it.”<sup foot_note=\"181148\">1</sup> What you are calling to is very hard upon those who associate others with Allah in His Divinity. Allah chooses for Himself whomsoever He pleases and guides to Himself whoever penitently turns to Him.<sup foot_note=\"181149\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "They did not split up except after knowledge had come to them,<sup foot_note=\"181150\">1</sup> and then only because they wished to commit excesses against each other.<sup foot_note=\"181151\">2</sup> Had your Lord not already decreed that judgement would be made later at an appointed time, the matter between them would surely have been decided once and for all.<sup foot_note=\"181152\">3</sup> Indeed those who were later made the heirs of the Book are in disquieting doubt about it.<sup foot_note=\"181153\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "(This being so, O Muhammad), call people to the same religion and be steadfast about it as you were commanded, and do not follow their desires,<sup foot_note=\"181154\">1</sup> and say (to them): “I believe in the Book Allah has sent down.<sup foot_note=\"181155\">2</sup> I have been commanded to establish justice among you.<sup foot_note=\"181156\">3</sup> Allah is our Lord and your Lord. We have our deeds and you have your deeds.<sup foot_note=\"181157\">4</sup> There is no contention between us and you.<sup foot_note=\"181158\">5</sup> Allah will bring us all together. To Him all are destined to return.”"
    },
    {
      "resource_id": 95,
      "text": "Those who contend concerning Allah<sup foot_note=\"181159\">1</sup> (after His call has been responded to), their contention is absolutely void in the sight of their Lord. Allah's wrath is upon them and a grievous chastisement awaits them."
    },
    {
      "resource_id": 95,
      "text": "Allah it is Who sent down this Book with the Truth and the Balance.<sup foot_note=\"181160\">1</sup> And what would make you know that the Hour (of Judgement) has drawn near?<sup foot_note=\"181161\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Those who do not believe in it seek to hasten its coming. But those who believe (in it) hold it in dread and know that the Hour (of Judgement) is bound to come. Lo, those who dispute concerning the coming of the Hour are gone far in error."
    },
    {
      "resource_id": 95,
      "text": "Allah is Most Gentle to His servants<sup foot_note=\"181162\">1</sup> and grants sustenance to whomsoever He pleases.<sup foot_note=\"181163\">2</sup> He is All-Strong, Most Mighty.<sup foot_note=\"181164\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Whoever seeks the harvest of the Hereafter, We shall increase for him his harvest, and whoever seeks the harvest of this world, We shall give him thereof; but he will have no share in the Hereafter.<sup foot_note=\"181165\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Do they have any associates (of Allah) who have laid down for them a way pertaining to faith which Allah did not sanction?<sup foot_note=\"181166\">1</sup> But for the fact that a decree had already been made, the matter between them would have been decided once and for all. Surely a grievous chastisement awaits the wrong-doers.<sup foot_note=\"181167\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "You will see the wrongdoers fearful of the consequence of their deeds which will certainly overtake them. But those who have faith and do good deeds will be in the meadows of the Gardens, wherein they shall have whatever they desire from their Lord; that is the great Bounty."
    },
    {
      "resource_id": 95,
      "text": "That is the Bounty of which Allah gives tidings to His servants who have faith and do good deeds. Tell them, (O Prophet): “I do not ask you for any recompense for my work<sup foot_note=\"181168\">1</sup> except love towards kinsfolk.”<sup foot_note=\"181169\">2</sup> Whoever does a good deed, We shall increase its merit for him. Surely Allah is Most Forgiving, Most Appreciative.<sup foot_note=\"181170\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Do they say: “He has forged a lie against Allah?”<sup foot_note=\"181171\">1</sup> If Allah so wanted He could seal up your heart.<sup foot_note=\"181172\">2</sup> Allah blots out falsehood and confirms the truth by His Words.<sup foot_note=\"181173\">3</sup> He is well aware of all the secrets hidden in the breasts (of people).<sup foot_note=\"181174\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "He it is Who accepts repentance from His servants and forgives sins and knows all what you do,<sup foot_note=\"181175\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "and answers the prayers of those who believe and do good deeds and bestows upon them even more out of His Bounty. As for those who deny (the Truth), a grievous chastisement awaits them."
    },
    {
      "resource_id": 95,
      "text": "If Allah were to grant ample sustenance to His servants they would go about transgressing in the land. But He sends down in due measure whatever (sustenance) He wills. Surely He is Well-Aware and All-Seeing concerning matters that relate to His servants.<sup foot_note=\"181176\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "He it is Who sends down the rain after they despair of it, spreading out His Mercy. He is the Protector, the Immensely Praiseworthy.<sup foot_note=\"181177\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And of His Signs is the creation of the heavens and the earth and the living creatures that He has spread out in them.<sup foot_note=\"181178\">1</sup> He has the power to bring them together when He so wills.<sup foot_note=\"181179\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Whatever misfortune befalls you is a consequence of your own deeds. But much of it He forgives.<sup foot_note=\"181180\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "You cannot frustrate Him in the earth; you have no protector nor helper against Allah."
    },
    {
      "resource_id": 95,
      "text": "And of His Signs are the ships that sail in the sea like mountains."
    },
    {
      "resource_id": 95,
      "text": "If He so wills, He can cause the winds to become still so that they will remain motionless on its surface. Surely there are many Signs in this for those who are wont to be steadfast and give thanks.<sup foot_note=\"181146\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "He may, while forgiving much of the sins of those that ride these ships, drown them on account of some of their misdeeds."
    },
    {
      "resource_id": 95,
      "text": "Then those who wrangle about Our Signs will come to know that there is no escape for them.<sup foot_note=\"181181\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "That which has been given to you is only the wherewithal of the transient life of this world.<sup foot_note=\"181182\">1</sup> But that which is with Allah is better and more enduring<sup foot_note=\"181183\">2</sup> for those who believe and put their trust in their Lord;<sup foot_note=\"181184\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "who eschew grave sins and shameful deeds,<sup foot_note=\"181185\">1</sup> and whenever they are angry, forgive;<sup foot_note=\"181186\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "who obey their Lord<sup foot_note=\"181187\">1</sup> and establish Prayer; who conduct their affairs by consultation,<sup foot_note=\"181188\">2</sup> and spend out of what We have bestowed upon them;<sup foot_note=\"181189\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "who, when a wrong is done to them, seek its redress.<sup foot_note=\"181190\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "The recompense<sup foot_note=\"181191\">1</sup> of evil is evil the like of it.<sup foot_note=\"181192\">2</sup> But he who forgives and makes amends, his reward lies with Allah.<sup foot_note=\"181193\">3</sup>Surely He does not love the wrong-doers.<sup foot_note=\"181194\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "There is no blame against him who avenges himself after he has been wronged."
    },
    {
      "resource_id": 95,
      "text": "Blame attaches only to those who subject people to wrong and commit excesses on earth. A painful chastisement awaits them."
    },
    {
      "resource_id": 95,
      "text": "But he who patiently endures and forgives, that is a conduct of great resolve.<sup foot_note=\"181195\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "He whom Allah lets go astray, none after Him can be his protector.<sup foot_note=\"181196\">1</sup> You will see that when the wrong-doers observe the chastisement, they will exclaim: “Is there any way to go back?”<sup foot_note=\"181197\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "You shall see them, as they are brought face to face with the chastisement, in a state of abject humiliation, looking with a furtive glance.<sup foot_note=\"181198\">1</sup> But the believers will say: “Surely the true losers are they who lose themselves and their kindred on the Day of Resurrection.” Lo, the wrong-doers will be in an enduring torment."
    },
    {
      "resource_id": 95,
      "text": "They shall have no protectors to help them against Allah. For he whom Allah causes to go astray will have no way to save himself."
    },
    {
      "resource_id": 95,
      "text": "Accept the command of your Lord before there comes a Day from Allah that cannot be averted.<sup foot_note=\"181199\">1</sup> On that Day there shall be no shelter for you, and none may change your predicament.<sup foot_note=\"181200\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "(O Prophet), if they turn away from the Truth, know that We did not send you to them as their overseer.<sup foot_note=\"181201\">1</sup> Your task is only to convey (the Message). Indeed when We give man a taste of Our Mercy, he exults in it. But if any misfortune afflicts them on account of their deeds, man is utterly ungrateful.<sup foot_note=\"181202\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "The dominion of the heavens and the earth belongs to Allah.<sup foot_note=\"181203\">1</sup> He creates whatever He pleases. He grants females to whomever He pleases and males to whomever He pleases,"
    },
    {
      "resource_id": 95,
      "text": "or grants them a mix of males and females, and causes whomever He pleases to be barren. He is All- Knowing, All-Powerful.<sup foot_note=\"181204\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "It<sup foot_note=\"181205\">1</sup> is not given to any human being that Allah should speak to him except through revelation,<sup foot_note=\"181206\">2</sup> or from behind a veil,<sup foot_note=\"181207\">3</sup> or that a messenger (an angel) be sent to him who reveals to him by Allah's leave whatever He wishes.<sup foot_note=\"181208\">4</sup> He is All-High, Most Wise.<sup foot_note=\"181209\">5</sup>"
    },
    {
      "resource_id": 95,
      "text": "Even so We revealed to you, (O Prophet), a spirit by Our command.<sup foot_note=\"181210\">1</sup> (Ere to that) you knew neither what the Book nor what the faith was.<sup foot_note=\"181211\">2</sup> But We made that spirit a light whereby We guide those of Our servants whom We please to the Right Way. Surely you are directing people to the Right Way,"
    },
    {
      "resource_id": 95,
      "text": "the Way of Allah, to Whom belongs the dominion of all that is in the heavens and the earth. Lo, it is to Allah that all things ultimately revert.<sup foot_note=\"181212\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "42" }
  }
}
