{
  "translations": [
    { "resource_id": 97, "text": "ح م" },
    { "resource_id": 97, "text": "ع س ق" },
    {
      "resource_id": 97,
      "text": "اِسی طرح اللہ غالب و حکیم تمہاری طرف اور تم سے پہلے گزرے ہوئے (رسُولوں)کی طرف وحی کرتا رہا ہے۔ <sup foot_note=\"186995\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "آسمانوں اور زمین میں  جو کچھ بھی ہے اُسی کا ہے، وہ برتر اور عظیم ہے۔ <sup foot_note=\"186996\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "قریب ہے کہ آسمان اُوپر سے پھٹ پڑیں۔ <sup foot_note=\"186997\">1</sup> فرشتے اپنے ربّ کی حمد کے ساتھ اُس کی تسبیح کر رہے ہیں اور زمین والوں کے حق میں  در گزر کی درخواستیں کیے جاتے ہیں۔ <sup foot_note=\"186998\">2</sup> آگاہ رہو، حقیقت میں اللہ غفور و رحیم ہی ہے۔ <sup foot_note=\"186999\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "جن لوگوں نے اُس کو چھوڑ کر اپنے کچھ دُوسرے سرپرست <sup foot_note=\"187000\">1</sup> بنا رکھے ہیں، اللہ ہی اُن پر نگراں ہے، تم ان کے حوالہ دار نہیں ہو"
    },
    {
      "resource_id": 97,
      "text": "ہاں، اِسی طرح اے نبیؐ ، یہ قرآنِ عربی ہم نے تمہاری طرف وحی کیا ہے <sup foot_note=\"187001\">1</sup> تاکہ تم بستیوں کے مرکز (شہرِ مکّہ)اور اُس کے گرد و پیش رہنے والوں کو خبر دار کردو، <sup foot_note=\"187002\">2</sup> اور جمع ہونے کے دن سے ڈرا دو <sup foot_note=\"187003\">3</sup> جس کے آنے میں کوئی شک نہیں۔ ایک گروہ کو جنّت میں جانا ہے اور دوسرے گروہ کو دوزخ میں"
    },
    {
      "resource_id": 97,
      "text": "اگر اللہ چاہتا تو اِن سب کو ایک ہی اُمّت بنا دیتا، مگر وہ جسے چاہتا ہے اپنی رحمت میں داخل کرتا ہے، اور ظالموں کا نہ کوئی ولی ہے اور نہ مددگار۔ <sup foot_note=\"187004\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا یہ (ایسے نادان ہیں کہ)اِنہوں نے اُسے چھوڑ کر دُوسرے ولی بنا رکھے ہیں؟ ولی تو اللہ ہی ہے، وہی مُردوں کو زندہ کرتا ہے ، اور وہ ہر چیز پر قادر ہے۔ <sup foot_note=\"187005\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171535\">1</sup> تمہارے درمیان جس معاملہ میں بھی اختلاف ہو ، اُس کا فیصلہ کرنا اللہ کا کام ہے۔ <sup foot_note=\"171536\">2</sup> وہی اللہ میرا <sup foot_note=\"171537\">3</sup> ربّ ہے ، اُسی پر میں نے بھروسہ کیا ، اور اُسی کی طرف میں رجوع کرتا ہوں۔ <sup foot_note=\"171538\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "آسمانوں اور زمین کا بنانے والا ، جس نے تمہاری اپنی جنس سے تمہارے لیے جوڑے پیدا کیے، اور اسی طرح جانوروں میں بھی (اُنہی کے ہم جنس)جوڑے بنائے، اور اِس طریقہ سے وہ تمہاری نسلیں پھیلاتا ہے۔ کائنات کی کوئی چیز اس کے مشابہ نہیں، <sup foot_note=\"187006\">1</sup> وہ سب کچھ سُننے اور دیکھنے والا ہے، <sup foot_note=\"187007\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "آسمانوں اور زمین کی خزانوں کی کُنجیاں اُسی کے پاس ہیں، جسے چاہتا ہے کھُلا رزق دیتا ہے اور جسے چاہتا ہے نَپا تُلا دیتا ہے، اُسے ہر چیز کا علم ہے۔ <sup foot_note=\"187008\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُس نےتمہارے لیے دین کا وہی طریقہ مقرر کیا ہے جس کا حکم اُس نے نُوحؑ کو دیا تھا، اور جسے (اے محمدؐ)اب تمہاری طرف ہم نے وحی کے ذریعہ سے بھیجا ہے، اور جس کی ہدایت ہم ابراہیمؑ  اور موسیٰؑ اور عیسیٰؑ کو دے چکے ہیں، اِس تاکید کے ساتھ کہ قائم کرو اِس دین کو اور اُس میں متفرق نہ ہوجاوٴ۔ <sup foot_note=\"187009\">1</sup> یہی بات  اِن مشرکین کو سخت ناگوار ہوئی ہے جس کی طرف (اے محمدؐ)تم انہیں دعوت دے رہے ہو۔ اللہ جسے چاہتا ہے اپنا کر لیتا ہے، اور وہ اپنی طرف آنے کا راستہ اُسی کو دکھاتا ہے جو اُس کی طرف رجوع کرے۔ <sup foot_note=\"187010\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "لوگو ں میں جو تفرقہ رُونما ہوا وہ اِس کے بعد ہوا کہ اُن کے پاس علم آچکا تھا، <sup foot_note=\"187011\">1</sup> اور اس بنا پر ہوا کہ وہ آپس میں ایک دُوسرے پر زیادتی کرنا چاہتے تھے۔ <sup foot_note=\"187012\">2</sup> اگر تیرا ربّ پہلے ہی یہ نہ فرما چکا ہوتا کہ ایک وقتِ مقرر تک فیصلہ ملتوی رکھا جائے گا تو ان کا قضیہ چُکا دیا گیا ہوتا۔ <sup foot_note=\"187013\">3</sup> اور حقیقت یہ ہے کہ اَگلوں کے بعد جو لوگ کتاب کے وارث بنائے گئے  وہ اُس کی طرف سے بڑے اضطراب انگیز شک میں پڑے ہوئے ہیں۔ <sup foot_note=\"187014\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "چونکہ یہ حالت پیدا ہو چکی ہے اس لیے اے محمدؐ ، اب تم اُسی دین کی طرف دعوت دو، اور جس طرح تمہیں حکم دیا گیا ہے اُس پر مضبوطی کے ساتھ قائم ہو جاوٴ، اور اِن لوگوں کی خواہشات کا اتباع نہ کرو، <sup foot_note=\"187015\">1</sup> اور اِن سے کہہ دو کہ”اللہ نے جو کتاب بھی نازل کی ہے میں اُس پر ایمان لایا۔ <sup foot_note=\"187016\">2</sup> مجھے حکم دیا گیا ہے کہ میں تمہارے درمیان انصاف کروں۔ <sup foot_note=\"187017\">3</sup> اللہ ہی ہمارا ربّ بھی ہے اور تمہارا ربّ بھی۔ ہمارے اعمال ہمارے لیے ہیں اور تمہارے اعمال تمہارے لیے۔ <sup foot_note=\"187018\">4</sup> ہمارے اور تمہارے درمیان کوئی جھگڑا نہیں۔ <sup foot_note=\"187019\">5</sup> اللہ ایک روز ہم سب کو جمع کرے گا اور اُسی کی طرف سب کو جانا ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "اللہ کی دعوت پر لبّیک کہے جانے کےبعد جو لوگ (لبّیک کہنے والوں سے)اللہ کے دین کے معاملہ میں جھگڑے کرتے ہیں، <sup foot_note=\"187020\">1</sup> اُن کی حجّت بازی اُن کے ربّ کے نزدیک باطل ہے، اور اُن پر اس کا غضب ہے اور اُن کے لیے سخت عذاب ہے"
    },
    {
      "resource_id": 97,
      "text": "وہ اللہ ہی ہے جس نے حق کے ساتھ یہ کتاب اور میزان نازل کی ہے۔ <sup foot_note=\"187021\">1</sup> اور تمہیں کیا خبر، شاید کہ فیصلے کی گھڑی قریب ہی آلگی ہو۔ <sup foot_note=\"187022\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو لوگ اس کے آنے پر ایمان نہیں رکھتے وہ تو اس کے لیے جلدی مچاتے ہیں، مگر جو اس پر ایمان رکھتے ہیں وہ اس سے ڈرتے ہیں اور جانتے ہیں کہ یقیناً وہ آنے والی ہے خوب سن لو، جو لوگ اُس گھڑی کے آنے میں شک ڈالنے والی بحثیں کرتے ہیں وہ گمراہی میں بہت دور نکل گئے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اللہ اپنے بندوں پر بہت مہربان ہے۔ <sup foot_note=\"187023\">1</sup> جسے جو کچھ چاہتا ہے دیتا ہے، <sup foot_note=\"187024\">2</sup> اور وہ بڑی قوت والا اور زبردست ہے۔ <sup foot_note=\"187025\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو کوئی آخرت کی کھیتی چاہتا ہے اُس کی کھیتی کو ہم بڑھاتے ہیں ، اور جو دنیا کی کھیتی چاہتا ہے اُسے دنیا ہی میں سے دیتے ہیں مگر آخرت میں اُس کا کوئی حصّہ نہیں ہے۔ <sup foot_note=\"187026\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا یہ لوگ کچھ ایسے شریکِ خدا رکھتے ہیں جنہوں نے اِن کے لیے دین کی نوعیّت رکھنے والا ایک ایسا طریقہ مقرر کر دیا ہے جس کا اللہ نے اِذن نہیں دیا؟ <sup foot_note=\"187027\">1</sup> اگر فیصلے کی بات پہلے طے نہ ہوگئی ہوتی تو ان کا قضّیہ چکا دیا گیا ہوتا۔ <sup foot_note=\"187028\">2</sup> یقیناً اِن ظالموں کے لیے دردناک عذاب ہے"
    },
    {
      "resource_id": 97,
      "text": "تم دیکھو گے کہ یہ ظالم اُس وقت اپنے کیے کے انجام سے ڈر رہے ہوں گے اور وہ اِن پر آ کر رہے گا بخلاف اِس کے جو لوگ ایمان لے آئے ہیں اور جنہوں نے نیک عمل کیے ہیں وہ جنت کے گلستانوں میں ہوں گے، جو کچھ بھی وہ چاہیں گے اپنے رب کے ہاں پائیں گے، یہی بڑا فضل ہے"
    },
    {
      "resource_id": 97,
      "text": "یہ ہے وہ چیز جس کی خوشخبری اللہ اپنے اُن بندوں کو دیتا ہے جنہوں نے مان لیا اور نیک عمل کیے۔ اے نبیؐ ، اِن لوگوں سے کہہ دو کہ میں اِس کام پر تم سے کسی اجر کا طالب نہیں ہوں، <sup foot_note=\"187030\">1</sup> البتہ قرابت کی محبّت ضرور چاہتا ہوں۔ <sup foot_note=\"187031\">2</sup> جو کوئی بھلائی کمائے گا ہم اس کے لیے اس بھلائی میں خوبی کا اضافہ کر دیں گے۔ بے شک اللہ بڑا درگزر کرنے والا اور قدر دان ہے۔ <sup foot_note=\"187032\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا یہ لوگ کہتے ہیں کہ اِس شخص نے اللہ پر جھُوٹا بُہتان گھڑ لیا ہے؟ <sup foot_note=\"187033\">1</sup> اگر اللہ چاہے تو تمہارے دل پر مُہر کر دے۔ <sup foot_note=\"187034\">2</sup> وہ باطل کو مٹا دیتا ہے اور حق کو اپنے فرمانوں سے حق کر دکھاتا ہے۔ <sup foot_note=\"187035\">3</sup> وہ سینوں کے چھُپے ہوئے راز جانتا ہے۔ <sup foot_note=\"187036\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہی ہے جو اپنے بندوں سے توبہ قبول کرتا ہے اور بُرائیوں سے درگزر کرتا ہے، حالانکہ تم لوگوں کے سب افعال کا اُسے علم ہے۔ <sup foot_note=\"187037\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ ایمان لانے والوں اور نیک عمل کرنے والوں کی دعا قبول کرتا ہے اور اپنے فضل سے ان کو اور زیادہ دیتا ہے رہے انکار کرنے والے، تو ان کے لیے دردناک سزا ہے"
    },
    {
      "resource_id": 97,
      "text": "اگر اللہ اپنے سب بندوں کو کھُلا رزق دے دیتا تو وہ زمین میں سرکشی کا طوفان برپا کر دیتے، مگر وہ ایک حساب سے جتنا چاہتا ہے نازل کر تا ہے، یقیناً وہ اپنے بندوں سے باخبر ہے اور اُن پر نگاہ رکھتا ہے۔ <sup foot_note=\"187038\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہی ہے جو لوگوں کے مایوس ہو جانے کے بعد مینّہ برساتا ہے اور اپنی رحمت پھیلادیتا ہے، اور وہی قابلِ تعریف ولی ہے۔ <sup foot_note=\"187039\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُس کی نشانیوں میں سے ہے یہ زمین اور آسمانوں کی پیدائش ، اور یہ جاندار مخلوقات جو اُس نے دونوں جگہ پھیلا رکھی ہیں۔ <sup foot_note=\"187040\">1</sup> وہ جب چاہے انہیں اکٹھا کر سکتا ہے۔ <sup foot_note=\"187041\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "تم پر جو مصیبت بھی آئی ہے، تمہارے اپنے ہاتھوں کی کمائی  سے آئی ہے، اور بہت سے قصُوروں سے وہ ویسے ہی درگزر کر جاتا ہے۔ <sup foot_note=\"187042\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "تم زمین میں اپنے خدا کو عاجز کر دینے والے نہیں ہو، اور اللہ کے مقابلے میں تم کوئی حامی و ناصر نہیں رکھتے"
    },
    {
      "resource_id": 97,
      "text": "اُس کی نشانیوں میں سے ہیں یہ جہاز جو سمندر میں پہاڑوں کی طرح نظر آتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اللہ جب چاہے ہوا کو ساکن کر دے اور یہ سمندر کی پیٹھ پر کھڑے کے کھڑے رہ جائیں۔۔۔۔ اِس میں بڑی نشانیاں ہیں ہر اُس شخص کے لیے جو کمال درجہ صبر و شکر کرنے والا ہو <sup foot_note=\"187043\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یا (اُن پر سوار ہونے والوں کے) بہت سے گناہوں سے در گزر کرتے ہوئے ان کے چند ہی کرتوتوں کی پاداش میں انہیں ڈبو دے"
    },
    {
      "resource_id": 97,
      "text": "اور اُس وقت ہماری آیات میں جھگڑے کرنے والوں کو پتہ چل جائے کہ ان کے لیے کوئی جائے پناہ نہیں ہے۔ <sup foot_note=\"187044\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو کچھ بھی تم لوگوں کو دیا گیا ہے وہ محض دنیا کی چند روزہ زندگی کا سروسامان ہے، <sup foot_note=\"187045\">1</sup> اور جو کچھ اللہ کے ہاں ہے وہ بہتر بھی ہے اور پائیدار بھی۔ <sup foot_note=\"187046\">2</sup> وہ اُن لوگوں کے لیے ہے جو ایمان لائے ہیں اور اپنے ربّ پر بھروسہ کرتے ہیں، <sup foot_note=\"187047\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو بڑے بڑے گناہوں اور بے حیائی کے کاموں سے پرہیز کرتے ہیں <sup foot_note=\"187048\">1</sup> اور اگر غصّہ آجائے تو درگزر کر جاتے ہیں، <sup foot_note=\"187049\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو اپنے ربّ کا حکم مانتے ہیں، <sup foot_note=\"187050\">1</sup> نماز قائم کرتے ہیں، اپنے معاملات آپس کے مشورے سے چلاتے ہیں، <sup foot_note=\"187051\">2</sup> ہم نے جو کچھ بھی رزق انہیں دیا ہے اُس میں سے خرچ کرتے ہیں، <sup foot_note=\"187052\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جب ان پر زیادتی کی جاتی ہے تو اس کا مقابلہ کرتے ہیں <sup foot_note=\"186970\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171539\">1</sup> بُرائی کا بدلہ ویسی ہی بُرائی ہے <sup foot_note=\"171540\">2</sup> ، پھر جو کوئی معاف کردے اور اصلاح کرے اُس کا اجر اللہ کے ذمّہ ہے، <sup foot_note=\"171541\">3</sup> اللہ ظالموں کو پسند نہیں کرتا۔ <sup foot_note=\"171542\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جو لوگ ظلم ہونے کے بعد بدلہ لیں اُن کو ملامت نہیں کی جا سکتی"
    },
    {
      "resource_id": 97,
      "text": "ملامت کے مستحق تو وہ ہیں جو دوسروں پر ظلم کرتے ہیں اور زمین میں ناحق زیادتیاں کرتے ہیں ایسے لوگوں کے لیے دردناک عذاب ہے"
    },
    {
      "resource_id": 97,
      "text": "البتہ جو شخص صبر سے کام لے اور درگزر کرے ، تو یہ بڑی اُولو العزمی  کے کاموں میں سے ہے۔ <sup foot_note=\"187029\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "جس کو اللہ ہی گمراہی میں پھینک دے اُس کا کوئی سنبھالنے والا اللہ کے بعد نہیں ہے۔ <sup foot_note=\"187053\">1</sup> تم دیکھو گے کہ یہ ظالم جب عذاب دیکھیں گے تو کہیں گے کہ اب پلٹنے کی بھی کوئی سبیل ہے؟ <sup foot_note=\"187054\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور تم دیکھوں گے کہ یہ جہنّم کے سامنے جب لائے جائیں گے  تو ذلّت کے مارے جُھکے جا رہے ہوں گے اور اُس کو نظر بچا بچا کر کن اَنکھیوں سے دیکھیں گے۔ <sup foot_note=\"187055\">1</sup> اُس وقت وہ لوگ جو ایمان لائے تھے کہیں گے کہ واقعی اصل زیاں کار وہی ہیں جنہوں نے آج قیامت کے دن اپنے آپ کو اور اپنے متعلّقین کو خسارے میں ڈال دیا ہے۔ خبر دار رہو، ظالم لوگ مستقل عذاب میں ہوں  گے"
    },
    {
      "resource_id": 97,
      "text": "اور ان کے کوئی حامی و سرپرست نہ ہوں گے جو اللہ کے مقابلے میں ان کی مدد کو آئیں جسے اللہ گمراہی میں پھینک دے اس کے لیے بچاؤ کی کوئی سبیل نہیں"
    },
    {
      "resource_id": 97,
      "text": "مان لو اپنے ربّ کی بات قبل اس کے کہ وہ دن آئے جس کے ٹلنے کی کوئی صُورت اللہ کی طرف سے نہیں ہے۔ <sup foot_note=\"187056\">1</sup> اُس دن تمہارے لیے کوئی جائے پناہ نہ ہو گی اور نہ کوئی تمہارے حال کو بدلنے کی کوشش کرنے والا ہوگا۔ <sup foot_note=\"187057\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اب اگر یہ لوگ مُنہ موڑتے ہیں تو اے نبیؐ ، ہم نے تم کو ان پر نگہبان بنا کر تو نہیں بھیجا ہے۔ <sup foot_note=\"187058\">1</sup> تم پر تو صرف بات پہنچا دینے کی ذمّہ داری ہے۔ انسان کا حال یہ ہے کہ جب ہم اسے اپنی رحمت کا مزا چکھاتے ہیں تو اُس پر پھُول جاتا ہے، اور اگر اس کے اپنے ہاتھوں کا کیا دھرا کسی مصیبت کی شکل میں اُس پر اُلٹ پڑتا ہے تو سخت ناشکرا بن جاتا ہے۔ <sup foot_note=\"187059\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اللہ زمین اور آسمانوں کی بادشاہی کا مالک ہے <sup foot_note=\"187060\">1</sup> ، جو کچھ چاہتا ہے پیدا کرتا ہے ، جسے چاہتا ہے لڑکیاں دیتا ہے ، جسے چاہتا ہے لڑکے دیتا ہے"
    },
    {
      "resource_id": 97,
      "text": "جسے چاہتا ہے لڑکے اور لڑکیاں مِلا جُلا کر دیتا ہے، اور جسے چاہتا ہے بانجھ کر دیتا ہے۔ وہ سب کچھ جانتا اور ہر چیز پر قادر ہے۔ <sup foot_note=\"187061\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171543\">1</sup> کسی بشر کا یہ مقام نہیں ہے کہ اللہ اُس سے رُوبرُو بات کرے۔ اُس کی بات یا تو وحی (اشارے)کے طور پر ہوتی ہے <sup foot_note=\"171544\">2</sup> ، یا پردے کے پیچھے سے <sup foot_note=\"171545\">3</sup> ، یا پھر وہ کوئی پیغام بر (فرشتہ)بھیجتا ہے اور وہ اُس کے حکم سے جو کچھ وہ چاہتا ہے، وحی کرتا ہے، <sup foot_note=\"171546\">4</sup> وہ برتر اور حکیم ہے۔ <sup foot_note=\"171547\">5</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اِسی طرح (اے محمدؐ)ہم نے اپنے حکم سے ایک روح تمہاری طرف وحی کی ہے۔ <sup foot_note=\"187062\">1</sup> تمہیں کچھ پتہ نہ تھا کہ کتاب کیا ہوتی ہے اور ایمان کیا ہوتا ہے، <sup foot_note=\"187063\">2</sup> مگر اُس رُوح کو ہم نے ایک روشنی بنا دیا جس سے ہم راہ دکھاتے ہیں اپنے بندوں میں سے جسے چاہتے ہیں۔ یقیناً تم سیدھے راستے کی طرف رہنمائی کر رہے ہو"
    },
    {
      "resource_id": 97,
      "text": "اُس خدا کے راستے کی طرف جو زمین اور آسمانوں کی ہر چیز کا مالک ہے۔ خبردار رہو، سارے معاملات اللہ ہی کی طرف رجُوع کرتے ہیں۔ <sup foot_note=\"187064\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "42" }
  }
}
