{
  "translations": [
    {
      "resource_id": 172,
      "text": "Bu; indirmiş olduğumuz, hükümleri ile amel etmeyi farz kıldığımız ve düşünüp içerisindeki hükümler ile amel edesiniz diye içerisinde apaçık ayetler indirdiğimiz bir sûredir."
    },
    {
      "resource_id": 172,
      "text": "Bekâr olup zina eden kadın ve erkekten her birine yüz değnek vurun. Eğer Allah'a ve ahiret gününe iman ediyorsanız sakın zina eden o iki kimseye karşı duyduğunuz acıma ve merhamet duygusu sizleri o ikisine had cezasını uygulamamaya yahut bu cezayı onlardan hafifletmeye sevk etmesin ve haddin uygulandığı esnada bunu teşhir etmek ve hem zina eden o iki kimseyi, hem de diğerlerini böyle bir günahı işlemekten caydırmak için Mü'minlerden bir topluluk da orada hazır bulunsun."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah zinanın çirkinliğini, dolayısıyla zinaya alışan bir erkeğin ancak kendisi gibi zina eden ya da kendisiyle evlenilmesi caiz olmayıp zinadan da sakınmayan müşrik bir kadınla evlenmek isteyeceğini zikretmiştir. Aynı şekilde zinaya alışan bir kadının da ancak kendisi gibi zina eden ya da kendisiyle evlenilmesi caiz olmayan ve zinadan da sakınmayan müşrik bir erkek ile evlenmek isteyeceğini zikretmiştir. Zinakâr kadınla evlenmek ve zinakâr erkeği evlendirmek Mü'minlere haram kılınmıştır."
    },
    {
      "resource_id": 172,
      "text": "Ey Hakim ve Kadılar! Kadınlardan iffetli olan kimselere (aynı şekilde iffetli erkeklere de) zina iftirasında bulunup sonra attıkları bu zina iftirasına dair dört şahit getirmeyenlere seksen değnek vurun ve onların şahitliklerini ebediyen kabul etmeyin. İşte iffetli olan kimselere iftira atanlar, Allah'a itaatten çıkmış kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "Ancak bundan sonra Allah'a tevbe edip amellerini düzeltenler bunun dışındadır. Şüphesiz Allah; onların tevbelerini ve şehadetlerini kabul eder. Şüphesiz Allah, kullarından tövbe edenlere karşı çok bağışlayıcı ve onlara karşı çok merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Eşlerine zina isnadında bulunup da isnad ettikleri şeyin doğruluğuna dair kendilerinden başka şahitleri olmayan erkeklere gelince, onlardan (eşini zina etmekle itham eden) birinin, eşine nispet ettiği zina isnadında doğru söylediğine dair Allah adına dört defa şahitlik etmesi gerekir."
    },
    {
      "resource_id": 172,
      "text": "Sonra, eğer hanımına isnad ettiği zina iddiasında yalan söylüyorsa kendisine beddua ederek beşinci şahitliğinde Allah'ın lanetinin kendi üzerine olması için şahitlik etmesidir."
    },
    {
      "resource_id": 172,
      "text": "Bu şekilde kadın, had cezasının kendisine uygulanmasını hak eder. Eğer kadın, kendisine zina isnadında bulunan kocasının yalan söylediğine dair Allah adına dört kere şahitlik (yemin) ederse bu durum kadını had cezasından uzaklaştırır."
    },
    {
      "resource_id": 172,
      "text": "Sonra eğer koca, hanımına isnad ettiği zina iddiasında doğru söylüyorsa; bu durumda kadın, kendisine beddua ederek beşinci şahitliğinde Allah'ın gazabının kendi üzerine olmasını dileyerek şahitlik (yemin) eder."
    },
    {
      "resource_id": 172,
      "text": "Ey insanlar! Eğer Allah'ın size olan ihsanı ve rahmeti olmasaydı ve kullarından tevbe edenlerin tevbesini çokça kabul eden, idare etmesinde ve dininde hikmet sahibi olmasaydı; günahlarınıza karşılık olarak sizi cezalandırmakta acele eder ve sizi bu cezalandırma ile rezil rüsva ederdi."
    },
    {
      "resource_id": 172,
      "text": "Ey Mü'minler! (Mü'minlerin annesi Aişe -radıyallahu anhâ-'ya zina ettiği iddiasında bulunarak iftira atanlar) kendilerini, size nispet eden bir topluluktur. Sizler sakın onların attıkları bu iftirayı sizin için şer sanmayın. Aksine bu; içerisinde var olan sevap, Mü'minler için bir arınma ve Mü'minlerin annesini temize çıkardığı için hayırdır. O'nun hakkında zina etti iftirasını atmaya iştirak eden her bir kimseye iftira atarak konuştukları için işledikleri günahın cezası vardır. Bu cezanın en büyüğünü, iftirayı ilk olarak ortaya atan kimse yüklenecektir ve onun için elem verici bir azap vardır. Burada zina iftirasını ilk olarak ortaya atan kimse ile kastedilen münafıkların başı Abdullah b. Ubey b. Selûl'dür."
    },
    {
      "resource_id": 172,
      "text": "Mü'min erkek ve Mü'min kadınların bu büyük iftirayı işittiklerinde Mü'min kardeşlerinin iftirada bulunulan kimse hakkında güzel zanda bulunup; \"Bu apaçık bir yalandır.\" demeleri gerekmez miydi?"
    },
    {
      "resource_id": 172,
      "text": "Mü'minlerin annesi Aişe -radıyallahu anhâ-'ya bu büyük iftirayı atanların ona nispet ettikleri bu iddianın doğruluğuna dair şahitlik eden dört şahit getirmeleri gerekmez miydi? Eğer onlar, bu iddialarına dair dört şahit getiremezlerse -ki onlar bu şahitleri ebediyyen getiremezler- işte o zaman, Allah'ın hükmüne göre yalancı olanlar onlardır."
    },
    {
      "resource_id": 172,
      "text": "Ey Mü'minler! Eğer Allah'ın sizin üzerinizdeki lütfu ve sizi cezalandırmakta acele etmemesi sebebi ile rahmeti olmasaydı ve sizden, tevbe edenlerin tevbesini kabul etmemiş olsaydı; Mü'minlerin annesine atmış olduğunuz yalan ve iftira sebebi ile size büyük bir azap isabet ederdi."
    },
    {
      "resource_id": 172,
      "text": "Asılsız olmasına ve bu hususta herhangi bir bilginiz olmamasına rağmen sizler bu iftirayı birbirinize aktarıyor, ağızlarınızda bunu dolaştırıyor ve bunun önemsiz bir şey olduğunu sanıyordunuz. Hâlbuki bu, yalan ve iftira olması sebebi ile Allah katında büyük bir şeydir."
    },
    {
      "resource_id": 172,
      "text": "Bu iftirayı işittiğinizde: \"Ey Rabbimiz! Seni tenzih ederiz.\" diyerek, \"Bu çirkin iş hakkında konuşmak doğru olmaz.\" demeniz gerekmez miydi? Mü'minlerin annesi hakkında ortaya attıkları bu şey, gerçekten büyük bir ifitira ve büyük bir yalandır."
    },
    {
      "resource_id": 172,
      "text": "Eğer Allah'a iman ediyorsanız, sizin temiz olan bir kimseye zina iftirasında bulunmak gibi bir günaha tekrar geri dönmemeniz için Yüce Allah size hatırlatıp öğüt veriyor."
    },
    {
      "resource_id": 172,
      "text": "Allah, hükümleri ve ibret içeren ayetleri size açıklıyor. Allah; sizin fiillerinizi hakkıyla bilendir. O hususta hiçbir şey O'na gizli kalmaz. Yapmış olduklarınızın karşılığını size verecektir. O, idare etmesinde ve dininde çok hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "İçerisinde zina iftirasında bulunmanın da yer aldığı kötülüklerin, Mü'minlerin arasında yayılmasını isteyen kimseler için dünyada, iftiracıya uygulanan had cezası ile ahirette ise Cehennem ateşi ile elem verici bir azap vardır. Onların (o iftiracıların) yalanlarını, kullarının işinin sonunun nereye varacağını ve kullarının faydasına olan şeyleri Allah bilir, siz bilmezsiniz."
    },
    {
      "resource_id": 172,
      "text": "Ey iftira atma olayına karışanlar! Eğer Allah'ın sizin üzerinize olan lütfu olmasaydı ve size karşı çok şefkatli merhameti olmasaydı, üzerinize cezayı hemen gönderirdi."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman eden ve Allah'ın dini ile amel edenler! Sakın Şeytan'ın, batılı süslediği yollarına uymayın. Kim, onun yollarına uyarsa şüphesiz o; dinin kabul etmeyip kötü gördüğü kötü fiilleri ve sözleri emreder. Ey Mü'minler! Eğer Allah'ın size olan lütfu olmasaydı, sizden tevbe eden hiç kimse tevbe ile temizlenmezdi. Fakat Allah; kullarından dilediğini, tevbesini kabul ederek temizler. Allah; sizin sözlerinizi hakkıyla işiten ve amellerinizi hakkıyla bilendir. Bu hususta hiçbir şey O'na gizli kalmaz. Yaptıklarınızın karşılığını size verecektir."
    },
    {
      "resource_id": 172,
      "text": "İçinizden fazilet sahibi olanlar ve mal bakımından servet sahibi olanlar, muhtaç olan yakınlarına -fakirlik içerisinde olan ve Allah yolunda hicret eden bu kimselere- işledikleri günahtan dolayı yardımda bulunmayacaklarına dair yemin etmesinler. Onları affetsinler ve kusurlarına bakmasınlar. Onları affedip kusurlarına bakmadığınızda Yüce Allah’ın sizin günahlarınızı bağışlamasını istemez misiniz? Zira Yüce Allah, tevbe eden kullarına karşı çok bağışlayıcıdır ve onlara karşı çok merhametlidir. Kulları da Allah'ın bağışlamasını örnek almalıdırlar. Bu ayet; Mistah -radıyallahu anh-'ın ifk (iftira atma) olayına iştirak etmesi üzerine Ebu Bekr -radıyallahu anh-'ın, kendisine yapmakta olduğu infakı terk edeceğine dair yemin etmesi üzerine inmiştir."
    },
    {
      "resource_id": 172,
      "text": "Namuslu, iffet sahibi ve (kötülükten) bihaber olan Mü'min kadınlara zina iftirası atanlar; dünyada ve ahirette Allah'ın rahmetinden kovulmuşlardır. Onlar için ahirette çok büyük bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "Kıyamet günü, dilleri konuştukları batıl şeyler hususunda aleylerinde şahitlik eder. Aynı şekilde elleri ve ayakları da yapmakta oldukları şeyler hususunda aleyhlerinde şahitlik eder."
    },
    {
      "resource_id": 172,
      "text": "O gün Yüce Allah, adaletle onlara hak ettikleri cezayı tastamam verecek ve onlar, Allah -Subhanehu ve Teâlâ-'nın hak olduğunu bileceklerdir. Aynı şekilde O'ndan sadır olan her haber, her vaad ve her tehdit içinde şüphe olmayan apaçık bir haktır."
    },
    {
      "resource_id": 172,
      "text": "Her kötü erkek ve her kötü kadın, her kötü söz ve fiil kötülere yaraşır. Aynı şekilde her temiz olan da temiz olana yaraşır. Temiz olan kimseler, kötü olan kadınların ve erkeklerin söylediklerinden uzaktırlar. (Temiz olan) Bu kimseler için Allah'tan bir bağışlanma vardır. Allah, mağfireti ile onları affedecektir. Yine onlar için güzel bir rızık vardır ki, o rızık Cennet'tir."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman eden ve Allah'ın dini ile amel edenler! Sakın kendi evleriniz dışındaki evlere sahipleri size izin vermeden girmeyin. Bilakis izin alarak ve selam vererek: \"Esselamu aleykum, girebilir miyim?\" deyin. Almakla emrolunduğunuz bu izin, sizin için aniden izin almadan girmenizden daha hayırlıdır. Umulur ki, emrolunduğunuz bu husustan öğüt alır ve onu uygularsınız."
    },
    {
      "resource_id": 172,
      "text": "Eğer o evlerde hiç kimseyi bulamazsanız, izin verme hakkına sahip olan bir kimse tarafından size girmeniz için izin verilinceye kadar oralara girmeyin. Eğer size evlerin sahipleri geri dönün derse bu durumda sizler geri dönün ve evlere girmeyin. Allah katında bu sizin için daha temiz olandır. Allah, yaptıklarınızı hakkıyla bilendir. Yaptıklarınızdan hiçbir şey O'na gizli kalmaz. O yaptıklarınızın karşılığını size verecektir."
    },
    {
      "resource_id": 172,
      "text": "İnsanların genelinin faydalanması için hazırlanmış olan evlere, kütüphanelere ve çarşılardaki dükkanlar gibi yerlere izin almadan girmenizde bir sakınca yoktur. Yüce Allah sizin, amelleriniz ve ahvalinizden açığa vurduğunuzu da gizlediğinizi de bilir. Bundan hiçbir şey O'na gizli kalmaz. O yaptıklarınızın karşılığını size verecektir."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Mü'min erkeklere söyle! Gözlerini, kendilerine helal olmayan kadınlara, mahrem yerlere bakmaktan da sakınsınlar ve ırzlarını harama düşmekten ve ifşa etmekten korusunlar. Çünkü Allah'ın haram kıldıklarından gözleri sakınmak; Allah katında daha temiz bir davranıştır. Şüphesiz Allah, onların yapmakta olduklarından hakkıyla haberdardır. Bu konuda hiçbir şey O'na gizli kalmaz. O, yaptıklarının karşılığını onlara verecektir."
    },
    {
      "resource_id": 172,
      "text": "Mü'min kadınlara da söyle, bakışlarını kendilerine helâl olmayan kimselerden sakınsınlar ve mahrem yerlerini/ırzlarını fuhşiyattan uzak durarak ve örtünerek korusunlar. Dış elbise gibi açıkta olup da kendiliğinden görünen ve örtülmesi mümkün olmayan kısmı hariç ziynetlerini yabancı (kendilerine haram olan) erkeklere göstermesinler. Başörtüleri ile saçlarını, yüzlerini, boyun ve göğüslerini kapatsınlar. Gizli olan süslerini; kocaları, babaları, kocalarının babaları, oğulları, kocalarının oğulları, kendi kardeşleri, kardeşlerinin oğulları, kız kardeşlerinin oğulları, kendi (gibi Mü'mine) kadınlar, sahip oldukları Mü'min ve kâfir erkek ve kadın köleler, kadınlara ihtiyacı kalmamış hizmetçiler, küçüklükleri sebebi ile kadınların mahrem yerlerinin farkına henüz varmamış olan çocuklardan başkasına göstermesinler. Kadınlar, halhal ve benzeri olarak gizleyip örttükleri süslerinin bilinmesi için ayaklarını yere vurmasınlar. Ey Mü'minler! İstenilen kurtuluşa ermek ve korkulan şeyden de emin olmak için sizlerden hasıl olan haram bakışlar ve benzeri şeylerden dolayı hep birden Allah’a tevbe edin!"
    },
    {
      "resource_id": 172,
      "text": "Ey Mü'minler! Eşleri olmayan erkekleri, kocaları olmayan hür kadınları, kadın ve erkek kölelerinizden Mü'min olanları evlendirin. Eğer onlar fakir iseler Allah, onları geniş lütfundan zenginleştirir. Allah, bol rızık sahibidir. O'nun rızkı bir kimseyi zenginleştirmeyle eksilmez. O, kullarının hallerini hakkıyla bilendir."
    },
    {
      "resource_id": 172,
      "text": "(Fakirlik sebebiyle) evlenme imkânı bulamayanlar, Allah lütfu ile kendilerini zenginleştirinceye kadar iffetlerini zinadan korusunlar. Özgürlüklerine kavuşmak için mal vererek efendileri ile mükatebe yapmayı talep edenler varsa, (efendileri) borçlarını ödemeye güçleri olduğunu biliyor ve dinlerinde salih kimseler ise onlardan bu anlaşmayı kabul etsinler. Onlara, yaptıkları mükatebenin karşılığından bir kısmını ödemeleri için Allah'ın kendilerine vermiş olduğu maldan verin. Sakın mal aramak için cariyelerinizi zina etmeye zorlamayın. -Tıpkı Abdullah b. Ubey'in, iffetli olup zinadan uzak durmayı isteyen iki cariyesini yapmaya zorladığı gibi; o, iki cariyesini zina karşılığında mal elde etmeye zorlamıştır.- Sizden kim, onları böyle yapmaya zorlarsa; Allah bu zorlanmalarından sonra da onların günahlarını bağışlayandır, onlara karşı çok merhametlidir. Çünkü onlar, bunu yapmaya zorlanmışlardır. Bu fiilin günahı, onları bunu yapmaya zorlayan kimseleredir."
    },
    {
      "resource_id": 172,
      "text": "Ey insanlar! Size içerisinde karışıklık olmayan apaçık ayetler indirdik. Sizlere; sizden önce yaşamış olan Mü'min ve kâfir kimselerin örneklerinden misaller getirdik. Aynı şekilde, emirlerini yerine getirip yasaklarından uzak durarak Rablerinden sakınan takva sahibi kimseler için öğütler indirdik."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, göklerin ve yerin nurudur. Orada bulunanlara hidayet edendir. Mü'minin kalbinde O'nun nûrunun misali; üzerinde pencere olmayan bir duvarda aydınlanmak için yapılan bir kandillik içinde bulunan kandil gibidir. Bu kandil kristal bir fanusun içinde olan bir kandildir. Söz konusu fanus sanki inciye benzer bir yıldız gibi etrafı aydınlatır. Bu kandilin yağı mübarek bir ağaçtan tutuşturulur. Bu ağaç ne sabah ve ne de akşam güneşin ışıklarından kendisini engelleyen herhangi bir şeyin olmadığı zeytin ağacıdır. Onun yağı; berraklığı sebebi ile tutuşturulmasa da aydınlık verir. Kendisine ateş değmese dahi ışık saçar. Bir de tutuştutulmuş olsa etrafı çok aydınlatır. Kandilin nuru cam kristalin nurunun üstündedir. İşte hidayet nuru Mü'minin kalbinde parıldadığında böyle olur. Yüce Allah dilediği kulunu Kur'an'a tabi kılarak muvaffak kılar. İşte Yüce Allah; kimi şeyleri o şeylerin benzerlerini örnek vererek böylece açıklar. Yüce Allah her şeyi hakkıyla bilendir. Hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Bu kandil Yüce Allah'ın; kadrinin bilinmesini ve binasının yükseltilmesini emrettiği mescidlerde tutuşturulur. Orada ezan, zikir ve namaz ile Yüce Allah'ın adı zikredilir. Orada Allah'ın rızasını elde etmek için günün ilk vaktinde ve sonunda namaz kılarlar."
    },
    {
      "resource_id": 172,
      "text": "O kimseler ki; onları ne ticaret ve ne de alışveriş Allah Teâlâ'nın zikrinden, namazı en kâmil bir şekilde dosdoğru kılmaktan ve zekatı vermekten alıkoyabilir. Kıyamet gününden korkarlar. O gün, kalplerin azaptan kurtulmak arzusu ile azaba çarptırılmak korkusu arasında kararsız kaldığı ve gözlerin hangi yöne bakacağı hakkında bir o yana bir bu yana dönüp durduğu gündür."
    },
    {
      "resource_id": 172,
      "text": "Onlar bu amelleri işlemişlerdir. Zira Yüce Allah'ın bu yaptıklarına karşılık en iyi şekilde mükâfat vermesi ve lütfunu arttırmasını beklerler. Yüce Allah, dilediklerine yaptıkları amellerin kadrince hesapsız rızık verir. Bu karşılık yaptıklarından kat kat daha fazladır."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'a iman etmeyip, kâfir olanların yaptığı amellerin bir sevabı yoktur. Bu ameller, düz bir arazideki seraba benzer. Susayan kimse onu su zanneder ve ona doğru gelir. Nihayet ona vardığında yanında durur, fakat su bulamamıştır. İşte kâfir de böyledir. O; amellerinin kendisine fayda vereceğini zanneder. Ölüp de yeniden diriltilir. Fakat amellerinin sevabını bulamamış ve Rabbini yanıbaşında bulmuştur. Yüce Allah onun hesabını, amellerinin karşılığını tastamam vererek görür. Allah hesabı çok çabuk görendir."
    },
    {
      "resource_id": 172,
      "text": "Yahut onların amelleri derin bir denizdeki karanlıklar gibidir. O karanlıkların üstünü bir dalga örter. O dalganın üstüne bir dalga ve bir dalga daha. Bunların üstünde ise o kimsenin yolunu bulmasını sağlayan yıldızları örten bir bulut vardır. Birbiri üstüne birikip yığılmış olan karanlıklar. Öyle ki böyle bir karanlığa düşmüş kimse elini çıkarıp uzatsa karanlığın şiddetinden dolayı neredeyse elini dahi göremez. İşte kâfir böyledir. Cehaletin, şüphenin, şaşkınlığın ve kalbindeki mühürlenmenin karanlıkları onun üzerine üst üste yığılmıştır. Allah kimi, kendisini sapıklıktan hidayete ileterek ve kitabından ilim vererek rızıklandırmazsa o kimse için kendisi ile doğruyu bulacağı ne bir hidayet ve ne de aydınlanacağı bir kitap vardır."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Göklerde ve yerde Allah'ın yarattığı tüm varlıkların O'nu tesbih ettiğini bilmez misin? Kuşlar; havada kanatlarını çırparak O'nu tesbih ederler. Yüce Allah; mahlûkatından her birinin ne yaptığını çok iyi bilir. Yarattığı insanın namazını ve kuşların O'nu tesbih etmesini çok iyi bilir. Yüce Allah, tüm yaratılmışların yaptıklarını hakkıyla bilendir. Onların yaptıklarından hiçbir şey Allah'a gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Göklerin ve yerin mülkü sadece Allah'ındır. Kıyamet günü, hesap ve karşılık için dönüş de ancak O'nadır."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Allah'ın, bulutları sürüp sevkettiğini sonra o bulutların parçalarını bir araya getirdiğini sonra da bulutları üst üste yığdığını görmez misin? Yağmurun o bulutların içinden çıktığını görürsün. Yine Allah, gökyüzünden dağlara benzeyen yoğun bulutlardan taş gibi donmuş su (dolu) indirir. Bu doluyu, kullarından dilediğine isabet ettirir ve dilediğinden de uzaklaştırır. Bulutların şimşeği; parlaklığının şiddetinden dolayı nerdeyse gözleri alır."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah; uzun ve kısa, geliş ve gidiş olarak gece ve gündüzü birbiri ardından getirir. İşte zikredilen bu hususta basiret sahipleri için Yüce Allah'ın rububiyetine, kudretine ve O'nun birliğine dair deliller ve ibretler vardır."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, yeryüzündeki canlıların tamamını bir nutfeden yaratmıştır. Onlardan kimi yılan gibi sürünerek karnı üzerinde hareket eder, kimi insan ve kuş gibi iki ayağının üzerinde yürür ve kimi de koyun ve sığır gibi dört ayağının üzerinde yürür. Yüce Allah zikredilenler ve zikredilmeyenlerden dilediği canlıları yaratır. Şüphesiz Allah, her şeye güç yetirendir. Hiçbir şey O'nu aciz bırakamaz."
    },
    {
      "resource_id": 172,
      "text": "Andolsun biz, Muhammed -sallallahu aleyhi ve sellem-'e içinde hiçbir karışıklık olmayan apaçık ayetler indirdik. Yüce Allah, dilediği kimseyi içerisinde hiçbir eğrilik olmayan dosdoğru yola iletir ve bu yol o kimseyi Cennet'e ulaştırır."
    },
    {
      "resource_id": 172,
      "text": "Münafıklar; \"Allah'a ve Rasûlüne iman ettik, Allah'a ve Rasûlüne itaat ettik.\" derler. Sonra onlardan bir grup yüz çevirir. Allah'a ve Rasûlüne iman ve itaat ettikleri iddiasında bulunduktan sonra Allah yolunda cihad emri hususunda ve diğer emirlerde Allah'a ve Rasûlüne itaat etmezler. Allah'a ve O'nun Rasûlüne itaatten yüz çeviren bu kimseler iman ettikleri iddiasında bulunsalar da Mü'min değillerdir."
    },
    {
      "resource_id": 172,
      "text": "Bu münafıklar; anlaşmazlığa düştükleri şeylerde aralarında peygamberin hüküm vermesi için Allah'a ve Rasûlüne çağrıldıkları zaman, onlar nifakları sebebiyle onun hükmünden yüz çevirirler."
    },
    {
      "resource_id": 172,
      "text": "Eğer onlar hakkın kendi lehine olduğunu ve hükmün kendi faydalarına olduğunu bilirlerse ona boyun eğerek gelirler."
    },
    {
      "resource_id": 172,
      "text": "Onların kalplerinde orada sürekli olan bir hastalık mı var? Yoksa O'nun Allah'ın Rasûlü olduğundan bir şüpheleri mi var? Ya da Allah'ın ve Rasûlü'nün hükümde onlara haksızlık etmesinden mi korkuyorlar? Hayır! Bunun sebebi, zikredilen bu şeyler değildir. Aksine O'nun hükmünden yüz çevirmeleri ve O'na karşı inat etmeleri sebebi ile kendi nefislerindeki hastalıktır."
    },
    {
      "resource_id": 172,
      "text": "Aralarında hükmedilmek üzere Allah'a ve Rasûlüne çağrıldıklarında Mü'minler; \"O'nun sözünü işittik ve emrine itaat ettik.\" derler. Dünya'da ve ahirette asıl kurtuluşa erenler işte bu özellikler ile nitelenmiş kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "Kim Allah'a ve Rasûlüne itaat eder, ikisinin hükmüne teslim olur, günahların kendisini götüreceği şeylerden korkar ve emirlerini yerine getirip yasaklarından kaçınarak Allah'tan sakınırsa, işte dünya ve ahiretin hayırları ile kurtuluşa erenler sadece bunlardır."
    },
    {
      "resource_id": 172,
      "text": "Münafıklar, şayet onlara cihada çıkmalarını emredecek olsan cihada çıkacaklarına dair bütün güçleriyle Allah'a yemin etmektedirler. Ey Rasûl! Onlara de ki; \"Yemin etmeyin, sizin yalanınız açıktır ve itaatiniz ise bilinen bir iddiadan ibarettir. Muhakkak Allah, yaptıklarınızdan hakkıyla haberdardır. Siz hangi amelinizi gizlerseniz gizleyin; muhakkak ki yaptıklarınızdan hiçbir şey O'na gizli kalmaz.\""
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! O münafıklara de ki; \"Açıkta ve gizlide Allah'a ve Rasûlüne itaat edin. Eğer emrolunduğunuz hususlarda o ikisinden yüz çevirecek olursanız; Peygamber'in sorumluluğu (size) tebliğ etmekten başka bir şey değildir. Sizin sorumluluğunuz ise (ona) itaat etmek ve onun getirdikleri ile amel etmektir. Eğer emrettiklerini yapıp yasakladıklarından uzak durarak ona itaat ederseniz hakka hidayet olunursunuz. Rasûl'e düşen apaçık tebliğden başka bir şey değildir. Onun sizleri hidayete erdirmek ve sizi buna zorlamak gibi yüklendiği bir sorumluluk yoktur.\""
    },
    {
      "resource_id": 172,
      "text": "Allah, içinizden iman edenlere ve salih ameller işleyenlere düşmanlarına karşı onlara yardım etmeyi, onları kendilerinden önceki Mü'minleri hükümran kıldığı gibi, onları da yeryüzünde hükümran kılmayı vadetmiştir. Aynı şekilde kendileri için hoşnut olduğu dinlerini -ki o din İslam'dır-, yine onlar için iyice yerleştirip yücelteceğini ve onların korkulu hallerini güvene çevireceğini vadetmiştir. Çünkü onlar, yalnız bana ibadet ederler ve hiçbir şeyi bana şirk (ortak) koşmazlar. Bu nimetlerden sonra her kim küfrederse, işte Allah'ın itaatinden çıkanlar onlardır."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın rahmetine nail olmak için namazı en kâmil şekilde eda edin, mallarınızın zekâtını verin ve size emrettiği şeyleri yapıp yasakladığı şeyleri terk ederek Rasûl -sallallahu aleyhi ve sellem-'e itaat edin."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Yüce Allah'ın kâfirlere bir azap inidirecek olması durumunda onların Allah'ı bundan aciz bırakabileceklerini sanma! Kıyamet günü onların varacakları yer Cehennem'dir. Varış yerleri Cehennem olan kimselerin varacakları yer ne kötü bir yerdir."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman eden ve onun dini ve şeriatı ile amel edenler! Erkek ve kadın köleleriniz ve henüz büluğ çağına girmemiş olan hür çocuklar, sizin yanınıza girmek için şu üç vakitte sizden izin isterler. Bu vakitler; sabah namazından önce geceliklerinizi gündüz dışarıda giydiğiniz elbiselerle değiştirdiğiniz vakit, öğle vakti kaylule (öğle uykusu) için elbiselerinizi çıkardığınız vakit ve yatsı namazından sonraki vakittir. Çünkü bu vakit (yani yatsı namazından sonra) sizin uyanıkken giymiş olduğunuz elbiselerinizi çıkarıp geceliklerinizi giymiş olduğunuz vakittir. Bu üç vakit avret vaktidir (sizden sakınmaları gereken zamandır). Bu kimseler sizin yanınıza ancak sizden izin aldıktan sonra girebilirler. Bu üç vakit dışında onların sizin yanınıza izin almadan girmelerinde size de onlara da bir günah yoktur. Çünkü onlar, sizin etrafınızda ve kendi aralarında çokça dolaşan kimselerdir. Onlar her vakitte sizin yanınıza izinle girmek hususunda sıkıntı çekerler. Allah; izin isteme ile alakalı sizin için koymuş olduğu hükümleri açıkladığı gibi, sizin için din olarak belirlediği apaçık hükümleri de açıklamaktadır. Allah, kullarının yararına olan şeyleri hakkıyla bilendir ve onlar için koymuş olduğu hükümlerinde çok hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Çocuklarınız ergenlik çağına girdiklerinde, kendilerinden önceki büyüklerin her vakitte evlere girmek için izin istedikleri gibi onlar da izin istesinler. İşte Allah, izin isteme ile alakalı hükümleri sizlere açıkladığı gibi ayetlerini de sizlere böyle açıklar. Allah, kullarının yararına olan şeyleri hakkıyla bilendir ve onlar için koymuş olduğu hükümlerinde çok hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Evlenme arzusu kalmayıp, yaşlılıkları sebebi ile hayızdan kesilen ve hamile kalmaları da mümkün olmayan yaşlı kadınların, örtmekle emrolundukları gizli olan ziynetlerini/süslerini açığa vurmaksızın rida ve peçe gibi dış elbiselerini çıkarmalarında kendileri için bir günah/sakınca yoktur. Daha iffetli olmaları ve iyice örtünmeleri için dış elbiselerini giymeleri kendileri için daha hayırlıdır. Allah sözlerinizi hakkıyla işiten ve yaptıklarınızı hakkıyla bilendir. Bundan hiçbir şey O'na gizli kalmaz. O, yaptıklarınızın karşılığını size verecektir."
    },
    {
      "resource_id": 172,
      "text": "Güç yetiremedikleri için Allah yolunda cihad gibi bazı sorumlulukları yerine getiremeyen kör kimseye bir günah yoktur, topal veya hasta olan kimseye de bir günah yoktur. Ey Mü'minler! Aynı şekilde evlerinizde yemek yemenizde, babalarınızın evlerinde, annelerinizin evlerinde, erkek kardeşlerinizin evlerinde, kız kardeşlerinizin evlerinde, amcalarınızın evlerinde, halalarınızın evlerinde, dayılarınızın evlerinde, teyzelerinizin evlerinde yahut bekçilik yaparak korumakla görevlendirildiğiniz bahçe ve bostanlardaki evlerde yemenizde de bir günah yoktur. Aynı şekilde arkadaşlarınızın evlerinden gönül rızasıyla yemenizde ve topluca ya da ayrı ayrı yemek yemenizde de bir günah yoktur. Zikredilen evlere yahut bunun dışında diğer evlere girdiğiniz vakit, o evde bulunanlara \"Es-selâmu Aleykum\" diyerek selam verin. Eğer bu evlerde kimseyi bulamazsanız; \"Allah'ın selamı bizim ve salih kullarının üzerine olsun.\" diyerek kendinize selam verin. Allah'ın katından sizler için meşru kıldığı, aranızdaki sevgiyi ve ülfeti yaydığı için mübarek, duyanın da gönlünü hoş eden güzel bir selamlaşmadır. Surede geçen bunun gibi açıklamalar ile Allah, akledesiniz ve aklettiğiniz bu ayetlerle amel edesiniz diye size ayetleri böyle açıklamaktadır."
    },
    {
      "resource_id": 172,
      "text": "İmanlarında sadık olan Mü'minler ancak Allah'a ve Rasûlü'ne iman edenlerdir. Eğer onlar, Müslümanların yararına olan bir durum için Nebi -sallallahu aleyhi ve sellem- ile beraber bir arada toplandıysalar, oradan ayrılmak için izin almadan oradan ayrılmazlar. Ey Rasûl! Senden ayrılmak için izin isteyenler Allah'a ve Rasûlüne gerçekten iman eden Mü'minlerdir. O halde bazı işlerini halletmek için (Senin yanından) ayrılmak üzere izin isteyen kimselerden dilediğine izin ver ve onların günahları için Allah'tan af dile. Şüphesiz Allah, kullarından tövbe edenlerin günahlarını çokça bağışlayandır. Onlara karşı çok merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Ey Mü'minler! Allah'ın Rasûlüne gereken saygıyı gösterip, ona değer verin. O'nu çağırdığınız zaman birbirinizi çağırdığınız gibi ismi ile, \"Ey Muhammed!\" ya da babasının ismi ile, \"Ey Abdullah'ın Oğlu!\" diye çağırmayın! Fakat, \"Ey Allah'ın Rasûlü! Ey Allah'ın Nebisi!\" diye çağırın. Allah'ın Rasûlü sizi bir şeye davet edip çağırdığı zaman onun davetini birbirinizi davet ettiğiniz davetler gibi ehemmiyetsiz bir davet olarak görmeyin. Aksine onun davetine icabet etmekte acele edin. Allah, sizden izin almadan gizlice sıvışıp gidenleri bilmektedir. Rasûlullah -sallallahu aleyhi ve sellem-'in emrine muhalefet edenler, Allah'ın kendilerine bir bela ve bir musibet isabet ettirmesinden yahut sabredemeyecekleri bir azap ile azap etmesinden sakınsınlar."
    },
    {
      "resource_id": 172,
      "text": "Bilmiş olun ki yaratma, sahip olma ve idare etme bakımından göklerde ve yerde ne varsa sadece Allah'ındır. Ey insanlar! O, sizin hangi haller üzerinde olduğunuzu çok iyi bilir. Bu hususta hiçbir şey O'na gizli kalmaz. Kıyamet günü, ölümden sonra diriltilerek O'na döndüğünüzde O, sizlere dünyada iken yapmakta olduğunuz amelleri haber verecektir. Allah her şeyi hakkıyla bilendir. Göklerde ve yerde hiçbir şey O'na gizli kalmaz."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "24" }
  }
}
