{
  "translations": [
    {
      "resource_id": 177,
      "text": "Đây là chương Kinh được TA thiên khải xuống bắt buộc các ngươi phải thực thi theo các giáo lý trong Nó, TA đã ban xuống những câu Kinh rõ ràng minh bạch; hy vọng các ngươi khắc ghi các giáo lý đó để áp dụng theo."
    },
    {
      "resource_id": 177,
      "text": "Khi đôi trai gái độc thân phạm Zina (quan hệ tình dục ngoài hôn nhân) thì các ngươi hãy đánh mỗi người một trăm roi. Nếu các ngươi thật sự tin tưởng Allah và vào Đời Sau thì các ngươi chớ nhân từ với họ để rồi không thi hành án hoặc giảm nhẹ án hình cho họ. Và lúc thi hành án phải có sự chứng kiến của một nhóm người có đức tin để làm gương cho chính họ và cho người khác."
    },
    {
      "resource_id": 177,
      "text": "Allah kinh tởm hành động Zina vì người Zina không muốn kết hôn mà chỉ muốn quan hệ tình dục bừa bãi với người có sở thích Zina giống họ hoặc với người đa thần mặc dù không được kết hôn với họ, vì thế Allah cấm những người có đức tin nam nữ kết hôn với người Zina."
    },
    {
      "resource_id": 177,
      "text": "Và những ai vu khống những phụ nữ tiết hạnh (hoặc những người nam đứng đắn) phạm Zina nhưng lại không đưa ra đủ bốn nhân chứng cho lời cáo buộc của mình thì các ngươi hãy đánh họ - hỡi những người cầm quyền - mỗi tên tám mươi roi. Sau đó, các ngươi không chấp nhận bất cứ nhân chứng nào từ họ đưa ra nữa, bởi họ là đám người vu khống những người thanh sạch, chúng là những kẻ bất tuân Allah."
    },
    {
      "resource_id": 177,
      "text": "Ngoại trừ những ai biết hối cải sau khi phạm điều đó và năng nỗ hành đạo, họ sẽ được Allah chấp nhận sự sám hối và sẽ được chấp nhận làm nhân chứng trở lại. Quả thật, Allah rất nhân từ khi nô lệ của Ngài biết hối cải và Ngài luôn thương xót họ."
    },
    {
      "resource_id": 177,
      "text": "Và những người đàn ông buộc tội vợ mình ngoại tình, nhưng họ không có nhân chứng xác định lời buộc tội đó; bắt buộc mỗi người trong số họ phải thề bốn lần nhân danh Allah rằng y là người nói thật với lời buộc tội rằng vợ đã ngoại tình."
    },
    {
      "resource_id": 177,
      "text": "Sau đó, y thề tiếp lần thứ năm nhấn mạnh bản thân đáng bị nguyền rủa nếu lời buộc tội của mình là vu khống."
    },
    {
      "resource_id": 177,
      "text": "Các lời thề của chồng đủ chứng cứ trừng phạt người vợ theo luật Zina, tuy nhiên, để thoát khỏi hình phạt thì người vợ phải thề bốn lần nhân danh Allah rằng lời buộc tội của chồng là lời vu khống."
    },
    {
      "resource_id": 177,
      "text": "Sau đó, người vợ thề tiếp lần thứ năm cầu xin Allah trút cơn giận lên bản thân mình nếu lời buộc tội của chồng là thật."
    },
    {
      "resource_id": 177,
      "text": "Và nếu như Allah không nhân từ, không khoan hồng cho các ngươi - hỡi con người - vả lại, Ngài sẵn sàng tha thứ cho bất cứ ai biết hối cải cũng như rất sáng suốt trong quản lý và qui định thì Ngài đã trừng phạt các ngươi do tội lỗi của các ngươi và việc các ngươi công khai phạm tội."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những kẻ vu khống (đã buộc tội mẹ của những người có đức tin, bà 'A-ishah, ngoại tình) là một nhóm người thuộc các ngươi - hỡi những người có đức tin. Các ngươi chớ nghĩ lời vu khống của chúng là điều xấu cho các ngươi. Không, đó là cơ hội tốt để gia tăng ân phước và thử thách tấm lòng dành cho những người có đức tin. Sau khi mẹ của những người có đức tin được minh oan thì những tên tham gia tuyên truyền lời vu khống phải gánh chịu hậu quả cho hành động của chúng, riêng kẻ chủ mưu phải chịu sự trừng phạt lớn hơn, đó là tên đầu não của nhóm Munafiq, 'Abdullah bin Ubai bin Salul."
    },
    {
      "resource_id": 177,
      "text": "Tại sao những người có đức tin nam và nữ khi nghe được lời nói sàm bậy đó lại không liền nghĩ đó là lời vu khống cho anh em đồng đạo của mình mà đáp lại: Đây rõ là lời nói dối."
    },
    {
      "resource_id": 177,
      "text": "Thế sao chúng không đưa ra bốn nhân chứng chỉ tội rằng mẹ của những người có đức tin đã làm điều mà chúng đã hô hào buộc tội bà. Nếu như chúng không đưa ra đủ bốn nhân chứng cho điều đó - chắc chắn chúng không có nhân chứng để đưa ra -, theo giáo lý của Allah chúng là những kẻ dối trá."
    },
    {
      "resource_id": 177,
      "text": "Và giá như Allah không nhân nhượng và tội nghiệp các ngươi - hỡi những người có đức tin - thì chắc chắn các ngươi đã bị trừng phạt nhưng Ngài luôn tha thứ cho những ai biết ăn năn, chứ các ngươi đáng bị trừng phạt thích đáng bởi các ngươi đã tiếp tay tuyên truyền lời vu khống cho mẹ của những người có đức tin."
    },
    {
      "resource_id": 177,
      "text": "Khi các ngươi truyền tai nhau những lời nói bịa đặt vô căn cứ mà các ngươi nghĩ đó là điều bình thường không đáng nhưng với Allah đó là điều trọng đại bởi trong đó là sự dối trá và buộc tội người khác."
    },
    {
      "resource_id": 177,
      "text": "Và phải chi khi nghe lời đồn thất thiệt này các ngươi nói: Chúng tôi không được tham gia bàn tán điều xấu xa này, Thượng Đế của bầy tôi vô can, đây quả là lời vu khống táo tợn cho mẹ của những người có đức tin."
    },
    {
      "resource_id": 177,
      "text": "Allah nhắc nhở và khuyên các ngươi đừng tái phạm sai lầm tương tự việc vu khống ai đó làm điều khả ố, nếu các ngươi là những người hết lòng tin tưởng Allah."
    },
    {
      "resource_id": 177,
      "text": "Và Allah đã giải thích cụ thể các câu Kinh mang những giáo lý và sự nhắc nhở cho các ngươi hiểu rõ. Allah biết rõ mọi hành động của các ngươi, không gì giấu kín được Ngài và dựa vào đó mà Ngài thưởng phạt công bằng cho các ngươi, Ngài luôn sáng suốt trong quản lý và qui định."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, đối với những ai thích những việc khả ố này lan truyền nhanh chống - trong đó có tin khống Zina - trong cộng đồng những người có đức tin, y phải chịu hình phạt thích đáng ở trần gian, đó là chịu đòn roi; và ở Đời Sau là hình phạt ở Hỏa Ngục. Allah biết rõ lời gian dối của họ, biết rõ điều nào tốt cải thiện được cuộc sống cho đám nô lệ của Ngài trong khi các ngươi không biết gì cả."
    },
    {
      "resource_id": 177,
      "text": "Và nếu như Allah không nhân nhượng, không lượng thứ cho các ngươi - hỡi nhóm người tham gia vu khống - và nếu như không phải Ngài nhân từ, độ lượng đối với các ngươi thì Ngài đã nhanh chóng trừng phạt các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người đã tin tưởng Allah và tuân thủ theo giáo lý của Ngài, cấm các ngươi bám theo những lối mòn của lũ Shaytan bởi chúng dụ dỗ các ngươi. Ai theo chúng sẽ bị chúng điều khiển nói năng sàm bậy và hành động sai trái, nghịch lại giáo lý. Nếu như Allah không nhân nhượng, không độ lượng với các ngươi - hỡi những người có đức tin - thì chắc chắn không ai trong các ngươi sạch khỏi tội lỗi cho dù có ăn năn sám hối. Tuy nhiên, Allah muốn tẩy sạch ai Ngài muốn bằng cách chấp nhận sự hối cải của họ, Allah nghe rõ mọi lời nói của các ngươi, biết rõ mọi điều các ngươi làm, không gì giấu được Ngài và dựa vào đó Ngài thưởng phạt các ngươi một cách thích đáng."
    },
    {
      "resource_id": 177,
      "text": "Và nhóm người ngoan đạo và giàu có chớ thề chấm dứt việc chu cấp cho những người thiếu thốn thuộc bà con dòng họ - gồm những người nghèo và những người đã di cư từ Makkah đến Madinah vì Allah - vì lỗi lầm mà họ đã gây nên. Những người ngoan đạo giàu có đó hãy lượng thứ bỏ qua cho họ. Há các ngươi không muốn Allah tha thứ cho các ngươi về tội lỗi đã phạm hay sao trong khi Allah sẵn sàng tha thứ và khoan dung với nô lệ nào biết hối cải?! Câu Kinh được thiên khải vì ông Abu Bakr đã thề không viện trợ cho Mistah nữa vì đã tham gia trong vụ vu khống."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những ai vu khống cho những phụ nữ có đức tin đoan trang, tiết hạnh làm điều khả ố thì nhóm người vu khống đó sẽ bị trục xuất khỏi lòng thương xót của Allah ngay ở trần gian lẫn ở Đời Sau và một hình phạt khủng khiếp nữa chào đón chúng ở Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Một sự kiện xảy ra vào Ngày Phán Xét là những chiếc lưỡi, những đôi tay và những đôi chân sẽ làm nhân chứng kết tội cho những gì mà họ đã làm."
    },
    {
      "resource_id": 177,
      "text": "Trong ngày hôm đó, Allah ban thưởng đầy đủ công bằng và họ mới nhận ra được Allah là Đấng Chân Lý, tất cả mọi thứ xuất phát từ Ngài như thông tin hoặc lời cảnh cáo hoặc lời hứa hẹn đều là thật không có gì phải ngờ vực."
    },
    {
      "resource_id": 177,
      "text": "Tất cả những người nam và những người nữ có những lời nói và hành động sàm bậy mới đáng là một đôi của nhau; còn những người nam và những người nữ đứng đắn, đoan trang mới xứng đáng là một đôi của nhau. Nhóm nam nữ đứng đắn, trong sạch đó vô tội với mọi lời cáo buộc từ nhóm người nam và nữ xấu xa kia, họ sẽ được Allah tha thứ tội lỗi cho họ và được ban thưởng vô định lượng nơi Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người đã tin tưởng Allah và tuân thủ theo giáo luật của Ngài, các ngươi chớ tự ý vào nhà ai đó ngoài nhà của các ngươi cho đến khi các ngươi đã xin phép chủ nhà, các ngươi hãy nói câu chào xin phép trước khi bước vào: \"Assalamualaikum, tôi vào được không?\" Việc xin phép như thế tốt hơn việc các ngươi đường đột bước vào, hi vọng các ngươi khắc ghi mệnh lệnh này mà chấp hành."
    },
    {
      "resource_id": 177,
      "text": "Trường hợp các ngươi không thấy ai trong nhà thì chứ bước vào cho đến khi có lời mời vào, nếu có ai bảo các ngươi lui lại thì các hãy rời đi. Allah xem điều đó tốt nhất cho các ngươi, bởi Ngài biết rõ điều các ngươi đang làm, không việc gì của các ngươi giấu kín được Ngài và dựa vào đó Ngài ban thưởng hoặc trừng phạt các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi không bị bắt tội là không xin phép khi vào ngôi nhà cộng đồng không dành riêng cho ai như thư viện, nhà trọ, Allah biết rõ điều các ngươi công khai và hoàn cảnh của các ngươi lúc riêng tư, không điều gì giấu được Ngài và dựa vào đó Ngài sẽ ban thưởng cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ, Ngươi hãy nói với những người có đức tin nam hạ thấp cái nhìn xuống, đừng nhìn vào những phụ nữ không được phép nhìn và những 'Awrah của họ, và họ phải giữ phần kín của họ khỏi phạm vào những điều cấm. Việc không ngắm nhìn vào những điều bị Allah cấm sẽ giữ các ngươi trong sạch, quả thật, Allah luôn tận tường mọi điều các ngươi làm, không điều gì giấu được Ngài và dựa vào đó Ngài sẽ ban thưởng và trừng phạt các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi hãy bảo những phụ nữ có đức tin hạ thấp cái nhìn xuống, họ không được nhìn vào 'Awrah, họ phải giữ phần kín tránh khỏi Zina, họ không được phô trương sắc đẹp trước người khác giới trừ phi những phần phô bày tự nhiên (như hai bàn tay và gương mặt), họ hãy che kín toàn thân nhất là phần đầu, cổ, ngực. Nhan sắc của các họ chỉ được phép công khai trước chồng hoặc cha ruột hoặc cha chồng hoặc các con trai ruột hoặc các con trai của chồng hoặc anh em trai ruột hoặc các cháu trai con của anh chị em ruột hoặc những phụ nữ đáng tin là Muslim hoặc Kafir hoặc những nam nữ nô lệ hoặc những đàn ông giúp việc đã lớn tuổi không còn ham muốn phụ nữ nữa hoặc những đứa trẻ chưa biết gì về 'Awrah của phụ nữ; và họ chớ có đi mạnh chân cố ý tạo âm thanh của vòng chân được che kín bên trong hoặc âm thanh của các nữ trang khác. Tất cả các ngươi - hỡi những người có đức tin - hãy sám hối với Allah về tất cả cái nhìn Haram mà các ngươi đã mắc phải, may ra các ngươi đạt được điều các ngươi mong muốn và bình an khỏi điều mà các ngươi lo sợ."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy kết hôn - hỡi những người có đức tin - với những người đàn ông, những người phụ nữ đơn thân dù phải cưới những nam nữ nô lệ, nếu nghèo khó thì sẽ được Allah ban cho giàu có, và ở nơi Allah có vô số thiên lộc, nguồn thiên lộc của Ngài không bao giờ cạn kiệt bởi việc ban sự giàu có cho một ai, Ngài luôn biết rõ hoàn cảnh của đám nô lệ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và những ai không có khả năng kết hôn vì nghèo khó hãy giữ mình đứng đắn tránh phạm Zina cho đến khi Allah ban cho giàu có từ nguồn thiên lộc bao la của Ngài. Và những nô lệ nào yêu cầu chủ viết chứng nhận để họ tự chuộc thân thì ông chủ hãy cho họ toại nguyện khi thấy ở họ sự ngoan đạo và có khả năng chuộc thân, ngoài ra, người chủ phải trao một phần tiền để họ làm vốn để kiếm tiền chuộc thân, số tiền đó cộng thêm những gì được gi trong sổ chuộc thân của họ. Và cấm các ông chủ ép những nữ nô lệ hành nghề mại dâm để kiếm tiền - giống như 'Abdullah bin Ubai đã ép hai nữ nô lệ của mình hành nghề mại dâm trong khi cả hai đã van xin được tránh xa hành động khả ố này -. Những ai đã ép nữ nô lệ làm điều khả ố đó thì hãy biết rằng Allah thương xót và luôn nhân từ, Ngài sẽ xóa tội cho các nữ nô lệ đó bởi lẽ họ chỉ bị ép buộc còn tội lỗi là đối với kẻ đã cưỡng ép."
    },
    {
      "resource_id": 177,
      "text": "Và chính TA đã thiên khải cho các ngươi - hỡi con người - những câu Kinh giải thích rõ ràng, TA cũng đã nhắc về những hình ảnh thí dụ về các thế hệ trước các ngươi thuộc những người có đức tin và những kẻ vô đức tin; và TA đã mặc khải những lời nhắc nhở nhằm răn đe những ai biết kính sợ mà tuân thủ theo sắc lệnh của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah là Ánh Sáng soi sáng cho các tầng trời và đất, hình ảnh ánh sáng của Ngài trong con tim của người có đức tin tựa như ánh sáng của một ngọn đèn được đặt tại một cái hốc tường không có cửa sổ, ngọn đèn được đặt trong lồng thủy tinh, chiếc lồng thủy tinh lấp lánh tựa như vì sao. Ngọn đèn đó được thắp lên bởi loại dầu của một loại cây hồng phúc, đó là cây ô liu, một loại cây không bị che khuất khỏi ánh sáng mặt trời dù buổi sáng hay buổi chiều, dầu của loại cây đó long lanh gần như tỏa sáng mặc dù lửa vẫn chưa chạm đến, và nó sẽ như thế nào nếu lửa đã chạm đến?! Ánh sang của đèn rọi lên ánh sáng của lồng thủy tinh, tương tự như thế, con tim của người có đức tin rực rở bởi ánh sáng của Chỉ Đạo, Allah muốn hướng dẫn bất cứ ai bám theo Qur'an tùy ý Ngài, Allah phơi bày rõ ràng mọi thứ bằng những hình ảnh thí dụ, Allah am tường tất cả, không gì che giấu được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ánh đèn đó chiếu sáng soi rọi vào các Masjid, nơi Allah cho phép cất cao tiếng gọi Azdan, tụng niệm, hành lễ Salah nhằm làm hài lòng Allah vào mỗi sáng và mỗi chiều."
    },
    {
      "resource_id": 177,
      "text": "Những người đàn ông mà việc kinh doanh mua bán không làm họ xao lãng bổn phận tụng niệm Allah, hoàn thành tốt lễ nguyện Salah, xuất Zakah đúng mức, và lo sợ về Ngày Tận Thế, đó là Ngày khiến những con tim đảo lộn giữa niềm hi vọng được bình an và sự lo sợ và cặp mắt cũng bị đảo lộn mất phương hướng."
    },
    {
      "resource_id": 177,
      "text": "Họ làm những điều đó với hi vọng được Allah ban thưởng hậu hĩnh hơn những gì họ đã làm và Ngài rộng lượng ban thêm cho họ, bởi Allah muốn ban phát vô định lượng cho ai Ngài muốn, Ngài ban thưởng gấp nhiều lần so với việc họ đã làm."
    },
    {
      "resource_id": 177,
      "text": "Và những ai không tin tưởng nơi Allah thì việc làm của họ không được ban thưởng, tựa như ảo ảnh long lanh trên mặt đất khiến người đang khát cứ tưởng đó là nước, y cố chạy đến để uống nhưng khi đến nơi thì ngơ ngác không thấy nước đâu, hình ảnh đó giống như người vô đức tin cứ tưởng việc làm của mình hữu ích nhưng khi được phục sinh sau khi chết thì không thấy ân phước đâu cả, y chỉ thấy mỗi Thượng Đế đang sẵn sàng tính số toàn bộ việc làm của y. Quả thật, Allah rất nhanh trong việc thanh toán."
    },
    {
      "resource_id": 177,
      "text": "Hoặc việc làm của họ giống như những lớp u tối dưới đáy biển sâu thẳm, bên trên là những lớp sóng chất chồng lên nhau, bên trên nữa là đám mây che khuất không thấy vì sao, đám u tối chất chồng lên nhau khiến y giơ tay ra vẫn không thấy tay của mình vì bóng tối mù mịt. Như thế đó, tình trạng của người vô đức tin bị chìm sâu trong tội lỗi của sự ngu muội, nghi ngờ, lưỡng lự và sự niêm kín lên con tim y. Đối với ai không được Allah ban cho chỉ đạo thì y không thể tìm đâu ra sự hướng dẫn để được hướng dẫn và không thể tìm đầu ra Kinh Sách để soi sáng."
    },
    {
      "resource_id": 177,
      "text": "Há Ngươi không biết - hỡi Thiên Sứ - rằng Allah được tán dương bởi tất cả vạn vật trên các tầng trời, dưới đất kể cả loài chim đang xòe cánh bay trên không trung. Tất cả vạn vật đó đều biết rõ cách hành lễ Salah và tụng niệm Allah như con người, Allah biết rõ mọi việc làm của chúng, không cử động nào của chúng nằm ngoài tầm kiểm soát được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và quyền thống trị các tầng trời và đất đều nằm trong tay một mình Allah và tất cả để phải trở về trình diện Ngài trong Ngày Phán Xét để chịu thanh toán thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Há Ngươi không biết - hỡi Thiên Sứ - việc Allah di chuyển những đám mây rồi kết chặt chúng thành một khối thống nhất chất chồng lên nhau, rồi Ngươi thấy nước mưa từ bên trong đám mây trút xuống và cũng có những đám mây trên trời tựa như những quả núi trút xuống những cơn mưa đá, Ngài dùng nó trừng phạt kẻ nào Ngài muốn và kéo nó ra khỏi ai Ngài muốn, ánh sáng của tia chớp từ đám mây gần như cướp đi ánh sáng của đôi mắt."
    },
    {
      "resource_id": 177,
      "text": "Allah luân chuyển ban đêm và ban ngày khi dài khi ngắn, lúc đến lúc đi, quả thật hình ảnh đó là những dấu hiệu khẳng định quyền năng vĩ đại của Allah dành cho nhóm người thông suốt nhận ra Thượng Đế duy nhất."
    },
    {
      "resource_id": 177,
      "text": "Và Allah đã tạo hóa tất cả sinh vật sinh sống trên trái đất từ tinh dịch, trong chúng có con trườn bằng bụng như loài rắn, có con đi bằng hai chân như con người và loài gia cầm, có con đi bằng bốn chân như loài gia súc. Allah muốn tạo hóa bất cứ thứ gì Ngài muốn dù đã liệt kê hay chưa liệt kê, quả thật Allah toàn năng trên tất cả mọi thứ, không có gì làm Ngài bất lực."
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn TA đã thiên khải cho Muhammad những câu Kinh minh bạch không uẩn khúc, Allah muốn hướng dẫn ai đến với con đường ngay thẳng không uốn khúc là quyền của Ngài và con đường đó sẽ đưa lối đến Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Và nhóm Munafiq bảo: Chúng tôi đã tin tưởng Allah và Thiên Sứ của Ngài, xin tuân lệnh Allah và tuân lệnh Thiên Sứ của Ngài, tuy nhiên vẫn có đám người của chúng quay lưng bỏ đi quyết không tuân lệnh Allah và Thiên Sứ của Ngài về việc Jihad vì chính nghĩa của Allah và luôn cả những việc khác, vậy mà chúng đã tuyên bố phục tùng Allah và Thiên Sứ. Nhóm người đó nào có đức tin khi chúng nghịch lệnh Allah và Thiên Sứ của Ngài cho dù chúng có tự nhận mình là người có dức tin."
    },
    {
      "resource_id": 177,
      "text": "Và khi có lời mời nhóm người Munafiq đến với Allah và Thiên Sứ của Ngài để Người phân xử sự tranh chấp giữa họ thì một nhóm người trong họ không chấp nhận lời phân xử đó vì tấm lòng ngụy tạo của họ."
    },
    {
      "resource_id": 177,
      "text": "Và khi chúng biết được mình làm đúng, chắc sẽ đạt được mục đích thì chúng liền nhanh nhẩu kéo nhau đến với bộ dạng tội nghiệp."
    },
    {
      "resource_id": 177,
      "text": "Chắc trong tim của nhóm người này có chứng bệnh hay họ sinh nghi Người có thật là Thiên Sứ của Allah hay không hoặc họ sợ bị Allah và Thiên Sứ của Ngài xử ép họ? Không, họ không bị bất cứ điều gì vừa nêu mà nguyên nhân chỉ vì họ ngoảnh mặt với giáo lý của Allah và chống đối Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Lời nói mà những người có đức tin thốt ra khi nghe được lời mời gọi đến với Allah và Thiên Sứ của Ngài để chịu phân xử những điều mà họ tranh chấp với nhau thì họ chỉ nói: \"Chúng tôi xin vâng lời và làm theo mệnh lệnh.\" Đó là tính cách của nhóm người thành đạt ở trần gian và ở Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Và ai phục tùng Allah, phục tùng Thiên Sứ của Ngài, biết đón nhận giáo luật của Allah và Thiên Sứ ban hành, lo lắng bị lôi kéo rơi vào điều tội lỗi, sợ hãi hình phạt của Allah nên luôn tuân thủ theo mệnh lệnh của Ngài, đó là nhóm người được hứa hẹn ban cho sự thành đạt ở trần gian và ở Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Và nhóm đạo đức giả đã thề trịnh trọng với Allah rằng nếu Ngươi ra lệnh xuất binh Jihad thì chúng chắc chắn họ xuất binh. Ngươi hãy bảo chúng - hỡi Thiên Sứ -: Các ngươi chớ thề thốt làm chi, sự dối trá của các người đều được biết rõ và sự vâng lời giả tạo của các ngươi cũng đều được biết rõ. Allah biết rõ điều các ngươi làm, không gì giấu được Ngài cho dù các ngươi có che đậy ra sao."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy nói - hỡi Thiên Sứ - với nhóm người Munafiq: \"Các ngươi hãy phục tùng Allah, phục tùng Thiên Sứ từ bên ngoài lẫn bên trong.\" Nếu các ngươi ngoảnh mặt với điều mà Y đã ra lệnh cho các ngươi phải tuân lệnh Allah và Thiên Sứ thì chẳng qua Y chỉ có bổn phận truyền đạt còn các ngươi phải có trách nhiệm phục tùng và làm theo điều Y chỉ dẫn. Nếu các ngươi tuân thủ đúng theo mệnh lệnh thì các ngươi đã được hướng dẫn đến Chân Lý, bởi nhiệm vụ của Thiên Sứ là công khai tuyên truyền, chứ Y không có thẩm quyền ép buộc ai phải tuân theo Chân Lý cả."
    },
    {
      "resource_id": 177,
      "text": "Allah đã hứa với những người có đức tin nơi Allah và và làm việc thiện tốt trong số các ngươi sẽ được Ngài phù hộ chiến thắng kẻ thù và được bổ nhiệm thành nhóm kế thừa trái đất giống như Ngài đã bổ nhiệm các thế hệ có đức tin trước họ, rồi Ngài sẽ thiết lập cho họ một tôn giáo được Ngài hài lòng - đó là Islam - trường tồn, hiên ngang. Ngài hứa với họ sẽ thay đổi tình trạng bất an thành an bình nhưng với điều kiện rằng họ phải thờ phượng một mình Ngài, không thờ phượng bất cứ ai cùng với Ngài và ai không tin tưởng sau khi đã hưởng được diễm phúc an lành đó thì họ đã rời khỏi sự phục tùng Allah."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy chu đáo hành lễ Salah, hãy xuất Zakah từ tài sản của các ngươi, hãy tuân lệnh Thiên Sứ mà chấp hành những điều Người sai bảo và những điều Ngài ngăn cấm, có thế hi vọng các ngươi hưởng được lòng thương xót của Allah."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - đừng có tưởng đám người phủ nhận Allah sẽ thoát được hình phạt khi Ngài muốn giáng lên đầu họ, và vào Ngày Phán Xét, chỗ ở của chúng sẽ là Hỏa Ngục, đúng là tồi tệ đối với ai có nơi cư ngụ là Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người đã tin tưởng Allah và tuân thủ theo giáo luật của Ngài, hãy để cho những nam, nữ nô lệ và những đứa trẻ tự do chưa đến tuổi trưởng thành xin phép các ngươi vào ba khoảng thời gian, trước Salah Fajr (lễ nguyện hừng đông) lúc các ngươi đang thay đồ chuẩn bị ra khỏi phòng; lúc trưa khi các ngươi trút bỏ bớt áo quần để nghỉ trưa; và sau Salah 'Isha lúc các ngươi thay đồ ngủ. Đây là ba thời điểm mà các ngươi thường phơi bày 'Awrah nhất, cho nên họ không được tùy tiện vào gặp các ngươi cho đến khi các ngươi cho phép. Ngoài ba khoảng thời khắc đó thì các ngươi cũng như họ không bị bắt tội khi vào gặp nhau không xin phép, bởi đôi khi vì công việc nên các ngươi thường xuyên qua lại nếu phải xin phép mỗi lần vào sẽ gây khó khăn cho các ngươi. Giống như việc Allah trình bày cho các ngươi các giáo lý xin phép, Ngài trình bày cho các ngươi những câu Kinh qui định về điều đó, Allah biết rõ điều nào tốt cho đám nô lệ của Ngài, Ngài sáng suốt trong qui định các giáo lý."
    },
    {
      "resource_id": 177,
      "text": "Và khi con cái của các ngươi đến tuổi trưởng thành thì các ngươi hãy bảo chúng xin phép khi muốn vào gặp các ngươi ở tư phòng giống như những người lớn đã xin phép. Giống như việc Allah trình bày cho các ngươi các giáo lý xin phép, Ngài trình bày cho các ngươi những câu Kinh qui định về điều đó, Allah biết rõ điều nào tốt cho đám nô lệ của Ngài, Ngài sáng suốt trong qui định các giáo lý của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và những phụ nữ mãn kinh quá tuổi sinh nở do lớn tuổi, họ không còn ham muốn kết hôn gì nữa thì họ không bị bắt tội khi cởi bớt lớp áo choàng và khăn đội nhưng vẫn kín đáo không quá phơi bày cơ thể. Tuy nhiên, nếu họ không làm thế sẽ tốt hơn cho họ, Allah luôn nghe thấu mọi lời các ngươi nói, biết rõ mọi hành động của các ngươi, không gì giấu giếm được Ngài và dựa vào đó các ngươi sẽ bị phân xét và thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Người mù không bị tội do không nhìn thấy, người què và người bệnh cũng không mang tội khi họ không thể hoàn thành bổn phận bắt buộc như Jihad vì chính nghĩa của Allah. Các ngươi - hỡi những người có đức tin - cũng không bị mang tội khi ăn uống tại nhà riêng, tại nhà các con, tại nhà cha mẹ hoặc nhà anh chị em ruột hoặc nhà chú bác ruột hoặc nhà cậu dì hoặc nhà của người làm công giữ vườn cho các ngươi, cũng như nhà của bạn bè các ngươi như một thói quen tốt. Các ngươi không bị bắt tội khi các ngươi cùng ăn chung hoặc ăn riêng lẻ nhưng khi vào những ngôi nhà vừa liệt kê thì các ngươi hãy chào hỏi những ai trong nhà bằng câu: Assalamu'alaikum. Trường hợp trong nhà không người thì các ngươi hãy tự chào bản thân các ngươi mà nói: Assalamu'alaina wa 'ala 'ibaadilla-hisso-lihin, một lời chào hồng phúc được Allah qui định, nó khiến các ngươi thích nhau hơn, gần gũi nhau hơn và lời chào tốt đẹp đó làm mát dạ người nghe. Với giáo lý được Allah trình bày qua các câu Kinh hi vọng các ngươi biết suy nghĩ và thực hành theo."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những người có đức tin đích thực là những người tin tưởng Allah, tin tưởng Thiên Sứ của Ngài, và là những người khi họ ở cùng Thiên Sứ để bàn việc công cải thiện cộng đồng Muslim thì họ không ngang nhiên rời đi trừ phi họ đã xin phép Người. Quả thật, những ai xin phép Ngươi - hỡi Thiên Sứ - trước khi rời đi thì họ đích thực là người tin tưởng Allah và tin tưởng Thiên Sứ của Ngài. Cho nên khi họ xin phép Ngươi để đi làm việc riêng quan trọng của họ thì Ngươi hãy cho phép nếu Ngươi muốn, Ngươi hãy cầu xin Allah tha thứ cho họ, quả thật Allah luôn tha thứ cho ai biết ăn năn trong đám bề tôi của Ngài, và Ngài luôn thương xót họ."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy tôn trọng Thiên Sứ của Allah - hỡi những người có đức tin -, cho nên khi các ngươi hô gọi Y thì các ngươi chớ gọi bằng tên như hỡi Muhammad hoặc tên cha của Người như hỡi con trai của 'Abdullah giống như các ngươi thường hay gọi tên nhau như thế, các ngươi hãy gọi Người: hỡi Thiên Sứ của Allah, hỡi Nabi của Allah. Và khi Người gọi các ngươi đến bàn công việc chung thì các ngươi chớ xem nhẹ lời gọi đó của Người giống như thói quen của các ngươi, ngược lại, các ngươi hãy tranh thủ đáp lại lời gọi. Chắc chắn Allah biết rõ ai đã lén lút rời đi mà không xin phép. Do đó, nhóm người cố ý kháng lệnh của Thiên Sứ hãy coi chừng kẻo họ phải bị thử thách, bị tai ương hoặc bị phải hình phạt đau đớn vì không biết nhẫn nại."
    },
    {
      "resource_id": 177,
      "text": "Há không phải tất cả các tầng trời và trái đất từ sự tạo hóa, quyền lực cả việc quản lý là của riêng Allah đó sao! Ngài biết rõ các ngươi - hỡi con người - về hoàn cảnh của các ngươi từng chi tiết một, và trong Ngày Tận Thế khi họ tập trung đến trình diện Ngài sau khi được phục sinh Ngài sẽ báo cụ thể từng việc mà họ đã từng làm ở trần gian. Allah biết rõ mọi thứ, không gì trong các tầng trời và đất giấu được Ngài."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "24" }
  }
}
