{
  "translations": [
    {
      "resource_id": 178,
      "text": "Вот сура, которую Мы ниспослали и обязали вас следовать ее предписаниям. Мы ниспослали в ней ясные знамения, чтобы вы поминали их и следовали им."
    },
    {
      "resource_id": 178,
      "text": "Прелюбодейку и прелюбодея, которые прежде не состояли в супружестве – каждого из них высеките по сто раз. Пусть вами не овладевает жалость и милосердие к ним настолько, что вы не станете применять по отношению к ним наказания или облегчите его (наказание) для них, если только вы верите в Аллаха и в Последний День. Во время применения наказания пусть присутствует группа верующих, чтобы они распространили весть об этом событии, и чтобы они и другие воздерживались [от прелюбодеяния]."
    },
    {
      "resource_id": 178,
      "text": "Подчеркивая отвратительность прелюбодеяния, Аллах упомянул, что тот, кто приучился к нему [к прелюбодеянию] может жениться лишь на прелюбодейке, подобной себе, или на многобожнице, не совершившей прелюбодеяние, при том, что [целомудренным мусульманам] не дозволено жениться на них. Прелюбодейка, привыкшая к этому поступку, также может выйти замуж лишь за прелюбодея, подобного себе, или за многобожника, не совершившего прелюбодеяние, при том, что [целомудренным мусульманкам] запрещено выходить замуж за них. Запрещено выдавать прелюбодейку замуж за верующего и женить прелюбодея на верующей."
    },
    {
      "resource_id": 178,
      "text": "Тех, которые обвиняют в мерзости целомудренных женщин [и целомудренных мужчин, подобных им], а затем не приведут четырех свидетелей мерзости, в котором обвиняют их, высеките, о судьи, восемьдесят раз и никогда не принимайте их свидетельства, ибо те, которые обвиняют целомудренных женщин, уклоняются от повиновения Аллаху."
    },
    {
      "resource_id": 178,
      "text": "Кроме тех из них, кто после содеянного раскаялся перед Аллахом и исправил свои деяния. Поистине, Аллах принимает их раскаяние и свидетельство. Поистине, Аллах – Прощающий тех из Своих рабов, кто раскаивается, и Милосердный к ним."
    },
    {
      "resource_id": 178,
      "text": "Каждый из мужчин, кто обвиняет своих жен, не имея свидетелей, кроме самих себя, должен привести четыре свидетельства Аллахом о том, что он правдив в своем обвинении жены в прелюбодеянии."
    },
    {
      "resource_id": 178,
      "text": "А в пятом свидетельстве должен добавить мольбу против самого себя, что он заслуживает проклятия, если принес ложное обвинение."
    },
    {
      "resource_id": 178,
      "text": "В таком случае она заслуживает наказания за прелюбодеяние, но это наказание будет отвращено от нее, если она принесет четыре свидетельства Аллахом о том, что он предъявляет ложное обвинение."
    },
    {
      "resource_id": 178,
      "text": "А в пятом свидетельстве добавит мольбу против самой себя, что гнев Аллаха ляжет на нее, если он правдив в своем обвинении."
    },
    {
      "resource_id": 178,
      "text": "Если бы не милосердие Аллаха и Его милость по отношению к вам, о люди, и если бы Аллах не был Прощающим грехи тех рабов, кто раскаивается перед Ним, и мудрым в Своем управлении и установлении закона [Шариата], то Он ускорил бы наказание за ваши грехи и опозорил бы вас этим."
    },
    {
      "resource_id": 178,
      "text": "Те, которые возвели клевету [обвинили в мерзком деянии мать правоверных – Айшу (да будет доволен ею Аллах)], - это группа, причисляющая себя к вам, о верующие. Не считайте, что клевета, которую они измыслили, причинит вам зло. Напротив, это является добром для вас, поскольку в ней есть награда и испытание для верующих, и она завершится оправданием матери правоверных. Каждый, кто принимал участие в обвинении ее в мерзком деянии, обретет воздаяние за заработанный грех, поскольку они говорили ложь. А того, кто взял на себя больший грех, начав эту клевету, ожидает великое наказание. Здесь подразумевается глава лицемеров – Абдуллах бин Убайй бин Салюль."
    },
    {
      "resource_id": 178,
      "text": "Почему, когда уверовавшие женщины и мужчины услышали об этом великом грехе, они не подумали о невиновности того, кого оклеветали, из числа верующих братьев, и не сказали: «Это очевидная клевета»?"
    },
    {
      "resource_id": 178,
      "text": "Почему те, кто возвел на мать правоверных – Айшу (да будет доволен ею Аллах) великую клевету, не привели четырех свидетелей, свидетельствующих о правдивости того, что ей приписывают? А если они не привели четырех свидетелей этому – [а они никогда не приведут их ], - то сами являются лжецами, по решению Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Если бы не милосердие Аллаха и Его милость, оказанная вам, о верующие, тем, что Он не ускоряет ваше наказание и принимает покаяние тех из вас, кто раскаивается перед Ним, то вас поразило бы великое наказание за то, что вы стали возводить ложь и клевету на мать правоверных."
    },
    {
      "resource_id": 178,
      "text": "Одни из вас рассказывали об этом другим и передавали [весть] об этом, несмотря на то, что это ложь и что нет у вас знания об этом. Вы полагали, что этот поступок легок и прост, хотя перед Аллахом это – великий грех, поскольку это – ложь и обвинение невиновного."
    },
    {
      "resource_id": 178,
      "text": "Если бы, услышав об этом грехе, вы не сказали: «Не подобает нам говорить о таком отвратительном поступке. Пречист Ты, Господь наш! То, в чем обвиняют мать правоверных – великий навет»?"
    },
    {
      "resource_id": 178,
      "text": "Аллах напоминает вам и наставляет вас больше не возвращаться к подобному греху, обвиняя в мерзости невиновного, если только вы веруете в Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Аллах разъясняет вам аяты, содержащие Его предписания и наставления. Аллах - Знающий о ваших деяниях, ничего из них не скроется от Него, и Он воздаст вам за них, Мудрый в Своем управлении и установлении закона [Шариата]."
    },
    {
      "resource_id": 178,
      "text": "Поистине, тем, которые любят, чтобы порицаемое распространилось среди верующих, в том числе и обвинение в прелюбодеянии, уготованы болезненные мучения в мирской жизни, поскольку их надлежит наказать за клевету, а в вечной жизни их ожидает наказание Ада. Аллаху известно об их лжи, о том, каким будет конец Его рабов, и Он знает об их интересах, а вы не знаете этого."
    },
    {
      "resource_id": 178,
      "text": "Если бы не милосердие Аллаха и Его милость, оказанная вам, о совершающие грех, и если бы Аллах не был Добрым и Выдержанным по отношению к вам, то Он ускорил бы ваше наказание."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали и поступили в соответствии с Его законом [Шариатом], не следуйте путем дьявола, приукрашивающего ложь. Тому, кто следует его пути, он приказывает скверные слова и деяния и то, что предосудительно в Шариате. Если бы не милосердие Аллаха по отношению к вам, о верующие, никто из вас никогда не смог бы очиститься своим раскаянием, однако Аллах очищает того, кого пожелает, приняв его покаяние. Аллах слышит ваши слова, знает о ваших деяниях, ничто из этого не скроется от Него, и Он воздаст вам за это."
    },
    {
      "resource_id": 178,
      "text": "Пусть обладающие достоинством в религии и обладающие достатком не клянутся, что не будут давать [милостыню] нуждающимся близким родственникам, живущим в нищете, из числа переселившихся на пути Аллаха [мухаджиров], из-за греха, которого они совершили. Пусть они простят их и помилуют. Разве вы не желаете, чтобы Аллах простил вам ваши грехи, когда вы помилуете их и простите?! Аллах – Прощающий тех из Своих рабов, кто раскаивается перед Ним, и Милосердный по отношению к ним, так пусть же Его рабы подражают Ему [в этом]. \nЭтот аят ниспослан об Абу Бакре ас-Сыдык (да будет доволен им Аллах), который поклялся, что не будет делать пожертвования для Мистаха, поскольку он принимал участие в грехе [в обвинении Айши (да будет доволен ею Аллах)]."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые обвиняют целомудренных верующих женщин, не помышляющих о мерзости, будут лишены милости Аллаха в мирской и вечной жизни, и им уготовано великое мучение в вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Это наказание поразит их в Судный день, когда их языки будут свидетельствовать против них о лжи, которую они произносили, а их руки и ноги будут свидетельствовать против них о том, что они совершали."
    },
    {
      "resource_id": 178,
      "text": "В этот день Аллах справедливо и в полной мере воздаст им их награду, и они узнают, что Аллах ﷻ– Истина, и все, что исходит от Него, как повествование, обещание и угроза – есть очевидная Истина, в которой нет сомнения."
    },
    {
      "resource_id": 178,
      "text": "Все скверное - мужчины и женщины, слова и деяния, соответствуют тому, что также скверно [или: тому, кто также скверен]; а все хорошее из этого подходит и соответствует тому, что хорошо. Эти хорошие мужчины и женщины непричастны к тому, что говорят о них скверные мужчины и женщины. Им уготовано прощение от Аллаха, Он простит их грехи, и им уготован щедрый удел в Раю."
    },
    {
      "resource_id": 178,
      "text": "«О те, которые уверовали и поступали в соответствии с Его законом [Шариатом], не входите в чужие дома, пока не спросите у их жильцов разрешения войти и пока не поприветствуете их словами: «Мир вам! Могу ли я войти?». Просьба войти в дом, которое вам приказано, лучше для вас, чем внезапное проникновение, быть может, вы помянете то, что вам приказано, и последуете этому»."
    },
    {
      "resource_id": 178,
      "text": "Если вы не обнаружите в этих домах никого, то не входите в них, пока вам не будет разрешено войти теми, кто имеет на это право. Если хозяева домов скажут вам: «Уходите!», то уйдите и не входите в них, ибо это будет чище для вас перед Аллахом. Аллах – Знающий о том, что вы совершаете, ничего из ваших деяний не скроется от Него, и Он воздаст вам за них."
    },
    {
      "resource_id": 178,
      "text": "Нет на вас греха, если вы войдете, не попросив разрешения, в общественные здания, не принадлежащие кому – либо и построенные для общего пользования, как: библиотеки или лавки на рынке. Аллаху известно о ваших деяниях, что вы совершаете открыто, и о ваших состояниях, что вы скрываете, ничего из этого не скроется от Него, и Он воздаст вам за это."
    },
    {
      "resource_id": 178,
      "text": "«Скажи, о Посланник, верующим, чтобы они воздерживали свой взор от взгляда на женщин и аурат, которые им не дозволены, и оберегали свои половые органы от запретного полового сношения и с теми, кто его [аурат], обнажает. Воздержание от взгляда на то, что запретил Аллах, будет чище для вас перед Аллахом. Поистине, Аллах ведает о том, что вы творите, ничего не скроется от Него, и Он воздаст вам за все»."
    },
    {
      "resource_id": 178,
      "text": "Скажи верующим женщинам, чтобы они остерегали свои взоры от взгляда на аурат [части тела, которые необходимо прикрывать], на который им не дозволено смотреть, и чтобы они оберегали свои половые органы, отдаляясь от мерзости и покрываясь [одеянием]; пусть они не показывают свою красоту посторонним, за исключением тех, которые видны и которые невозможно скрыть, например, одежда; пусть они накидывают свои покрывала на вырез поверх одежды, чтобы скрыть ими свои волосы, лица и горло; пусть показывают свою скрытую красоту только мужьям, или отцам, или отцам своих мужей, или сыновьям, или сыновьям своих мужей, или братьям, или сыновьям своих братьев, или сыновьям своих сестер, или доверенным женщинам, вне зависимости от того, мусульманки они или неверующие, или невольникам и невольницам, которыми владеет, или слугам, которые не имеют потребности в женщинах, или детям, которые не постигли наготы женщин из-за того, что является ребенком; и пусть женщины не стучат своими ногами, желая , чтобы узнали об украшениях, которые они скрывают, например, о браслетах и подобных им. Раскаивайтесь перед Аллахом все вместе, о верующие, за запретный взор и другие грехи, которые совершаете, быть может вы обретете желаемое и спасетесь от того, чего страшитесь."
    },
    {
      "resource_id": 178,
      "text": "«Жените, о верующие, мужчин, у которых нет жен, и свободных женщин, у которых нет мужей. Жените верующих своих рабов и выдавайте замуж рабынь. Если они бедны, то Аллах обогатит их из Своей объемлющей милости. Аллах - Объемлющий уделом, и Его удел не уменьшается из-за обогащения кого-либо, и Он - Знающий о положении Своих рабов»."
    },
    {
      "resource_id": 178,
      "text": "«Пусть соблюдают целомудрие и избегают прелюбодеяние те, которые не могут сочетаться браком из-за бедности, пока Аллах не обогатит их из Своей объемлющей милости. Если рабы просят у своих хозяев выдать им письмо об освобождении за выплату, то их хозяевам надлежит выполнить эту просьбу, если они увидят, что эти рабы способны соблюдать религию и сохранять свою праведность. Также [хозяевам], надлежит даровать им [рабам], из имущества Аллаха, которым Он их [хозяев] наделил, снизив оговоренную сумму выкупа за освободительное письмо. Не принуждайте своих рабынь к прелюбодеянию, стремясь получить богатство, подобно Абдуллаху бин Убаййю, который поступал так со своими рабынями, стремящимися к целомудрию и воздержанию от мерзости; не поступайте так, чтобы заработать на их «услугах». А тот из вас, кто принудит их к этому, то поистине, Аллах простит их грех после того, как они были принуждены, и помилует их, а грех останется на того, кто вынудил их»."
    },
    {
      "resource_id": 178,
      "text": "Мы уже ниспослали вам, о люди, ясные знамения, в которых нет сомнений. Мы ниспослали вам притчу о верующих и неверующих, что жили до вас, и Мы ниспослали вам назидание, которое принимают лишь те, кто боится Аллаха, следуя Его приказам и сторонясь Его запретов."
    },
    {
      "resource_id": 178,
      "text": "Аллах – Свет небес и земли, направляющий на верный путь тех, кто есть в них. Его ﷻ свет в сердце верующего подобен закрытому окошку на стене, на котором находится светильник. Светильник заключен в сверкающее стекло, а стекло подобно звезде, сверкающей как жемчуг. Светильник зажигается от масла благословенного оливкового дерева – дерева, которое не укрывает ничего ни днем, ни ночью. Его масло готово светиться из-за своей чистоты, даже без прикосновения огня, а как же оно будет светиться, если прикоснется огонь?! Свет светильника поверх света стекла! Также и сердце верующего, в которое вселяется свет прямого пути. Аллах помогает следовать Корану тем из Своих рабов, кому пожелает. Аллах разъясняет вещи, подобными им вещами, и приводит притчи. Аллах знает о всякой вещи и ничего не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Этот светильник возжигается в мечетях, которые Аллах приказал строить и почитать, в которых Он приказал поминать Его имя, читая азан, поминанием и совершением намаза, стремясь к довольству Аллаха, днем и ночью."
    },
    {
      "resource_id": 178,
      "text": "Мужи, которых ни торговля, ни купля-продажа не отвлекают от поминания Аллаха ﷻ, совершения намаза наилучшим образом и выплаты закята по назначению. Они боятся Судного дня, того дня, когда сердца будут теряться между желанием спастись от наказания и страхом перед ним, а взоры будут ворочаться в разные стороны."
    },
    {
      "resource_id": 178,
      "text": "Они совершают это для того, чтобы Аллах вознаградил их за лучшее, что они совершали, и приумножил им это по Своей милости, как воздаяние [за праведные деяния]. Аллах дарует удел без счета тому, кому пожелает, по мере их деяний, и Он дарует им намного больше, чем за то, что они совершали."
    },
    {
      "resource_id": 178,
      "text": "Те, кто не веровал в Аллаха, не получат награды за деяния, которые совершали, и их деяния будут подобны мареву в яме на земле, которое видит жаждущий и думает, что это вода, но, когда подходит ближе и становится перед ним, обнаруживает, что нет в ней воды. Также неверующий будет полагать, что его деяния принесут ему пользу, но когда он умрет и будет воскрешен, то не найдет награду за них, а найдет перед собой своего Господа, который сполна отчитает его за совершенные деяния, ведь Аллах скор в расчете."
    },
    {
      "resource_id": 178,
      "text": "Или их деяния подобны мраку в глубоком море, над которым возвышается волна, над которой находится другая волна, над которой находится облако, скрывающее звезды, указывающие на путь. Мрак, накопившийся один поверх другого, когда тот, кто оказался в таком мраке, вытянет руку, то даже не увидит ее из-за сильной темноты. Также и неверующий, в котором накопился мрак невежества, сомнения, замешательства и печати на сердце. Тому, кому Аллах не дарует наставление из заблуждения и знание Своего Писания, не найдется другого наставника, способного направить его на прямой путь, и не найдется другого Писания, которое осветит его путь."
    },
    {
      "resource_id": 178,
      "text": "Разве ты не знаешь, о Посланник, что Аллаха славят Его творения, что есть на небесах и на земле и Его славят птицы, которые расстилают свои крылья в воздухе. Аллаху известно об этих творениях, Он знает о намазе того, кто из них совершает намаз, и знает славословие тех из них, кто славит Его, как птицы. Аллах знает о том, что они совершают, и ничего из их деяний не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Одному Аллаху принадлежит власть на небесах и на земле, и к Нему Одному предстоит возвращение в Судный день для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Разве ты не знаешь, о Посланник, что Аллах ведет облака, а затем соединяет одни из них с другими, превращает их в кучу, где одни облака находятся над другими, и ты видишь, что дождь идет из этих облаков. Он низвергает со стороны неба из густых облаков, подобных горам своим размером, твердые водяные кусочки [град], подобные мелким камешкам; Он поражает этим градом тех из Своих рабов, кого пожелает, и отвращает их от тех, кого пожелает. Мощный блеск молнии облаков способен лишить зрения."
    },
    {
      "resource_id": 178,
      "text": "Аллах чередует день и ночь по длине и краткости, наступлением и прохождением. Поистине, в упомянутых знамениях, являющихся доказательством господства [Аллаха], есть назидание для тех, кто обладает зрением [и способен видеть] могущество Аллаха и Его Единственность."
    },
    {
      "resource_id": 178,
      "text": "Аллах сотворил все живые существа, что двигаются на поверхности земли, из капли. Среди них есть те, кто ползает на брюхе, как змеи; есть те, кто ходит на двух ногах, как человек и птица; и есть те, кто ходит на четырех ногах, как скот. Аллах создает, что пожелает из того, что упомянул и из того, что не упомянул. Поистине, Аллах способен на всякую вещь и ничто не делает Его слабым."
    },
    {
      "resource_id": 178,
      "text": "Мы уже ниспослали Мухаммаду ﷺ очевидные знамения, в которых нет сомнений, Аллах оказывает помощь тому, кому пожелает, встать на прямой путь, в котором нет кривизны, и такого этот путь приводит в Рай."
    },
    {
      "resource_id": 178,
      "text": "Лицемеры говорят: «Мы уверовали в Аллаха, и мы уверовали в Посланника. Мы повинуемся Аллаху, и Его Посланнику», затем часть из них отворачивается и не повинуется Аллаху и Его Посланнику в повелении сражаться на пути Аллаха и в других [повелениях], после того, как утверждали, что уверовали в Аллаха и в Его Посланника и повинуются им. Те, которые отворачиваются от повиновения Аллаху и Его Посланнику, не являются верующими, даже если они утверждают, что являются таковыми."
    },
    {
      "resource_id": 178,
      "text": "Когда лицемеров зовут к Аллаху и к посланнику, чтобы Посланник рассудил их в том, относительно чего они пререкались, они отворачиваются от его решения из-за своего лицемерия."
    },
    {
      "resource_id": 178,
      "text": "Если бы они знали о том, что правы, и что [Посланник], примет решение в их пользу, то покорно и смиренно явились бы к нему."
    },
    {
      "resource_id": 178,
      "text": "Неужели сердца их поражены неизлечимой болезнью, или они сомневаются в том, что он – Посланник Аллаха? Или же они боятся того, что Аллах и Его Посланник несправедливо осудят их? Это не по упомянутым причинам! Напротив, причина в них самих и это из-за их уклонения от его решения и по причине их упрямства по отношению к нему."
    },
    {
      "resource_id": 178,
      "text": "Поистине, словами верующих, которых вызывали к Аллаху и Его Посланнику для того, чтобы рассудить их, были: «Слушаем Его Слово и повинуемся Его приказу». Те, кому присущи такие качества, окажутся преуспевшими в мирской и вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Только те, которые повинуются Аллаху, повинуются Его посланнику, подчиняются их решению, боятся последствий грехов и боятся наказания Аллаха, следуя Его приказам и сторонясь Его запретов, обретут блага в мирской и вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Лицемеры приносят величайшие клятвы именем Аллаха, на которые только способны, о том, что если бы ты приказал им выйти на сражение, то они непременно вышли бы. Скажи им, о Посланник: «Не клянитесь! Ваша ложь известна, и ваше, так называемое, повиновение тоже известно. Аллах ведает о том, что вы совершаете, ничего из ваших деяний не скроется от Него, как бы вы их не скрывали»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим лицемерам: «Повинуйтесь Аллаху и повинуйтесь Посланнику в явных поступках и в глубине души. Если же вы отвернетесь от повиновения им, которое вам приказано, то ведь он [Посланник] обязан лишь донести истину, возложенное на него, а вы обязаны проявить повиновение, возложенное на вас, и последовать тому, с чем он явился. Если вы повинуетесь ему, совершая то, что он приказал вам совершать, и воздерживаясь от того, что он запретил вам, то тогда вы встанете на путь истины. На Посланника возложена лишь ясная передача, и он не обязан вести вас по прямому пути или принудить вас к его принятию»."
    },
    {
      "resource_id": 178,
      "text": "Аллах обещал тем из вас, кто уверовал в Аллаха и совершал праведные деяния, что окажет им помощь против врагов и сделает их наследниками на земле также, как сделал ее наследниками верующих, живших прежде. Он обещал, что сделает их религию, которой Он доволен – и это религия Ислам, непоколебимой и могущественной. Он обещал, что сменит их страх на безопасность. Они поклоняются только Мне и не приобщают мне в сотоварищи ничего, а те, которые после дарования этих благ станут неверующими, являются уклонившимися от повиновения Аллаху."
    },
    {
      "resource_id": 178,
      "text": "Совершайте намаз самым совершенны образом, давайте закят из своего имущества и повинуйтесь Посланнику, совершая то, что он приказал и оставляя то, что он запретил, быть может, тогда вы обретете милость Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Не думай, о Посланник, что те, которые не веруют в Аллаха спасутся, когда Я пожелаю поразить их наказанием, и их пристанищем в Судный день станет Геенна. Скверно пристанище того, кто прибудет в Геенну."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали за тем, что предписано в Шариате. Пусть у вас спрашивают разрешения войти ваши рабы, наложницы и свободные дети, которые не достигли половой зрелости в три периода времена: до предрассветного намаза, когда вы переодеваетесь, меняя ночную одежду на дневную; в обеденное время, когда вы снимаете одежду для обеденного сна; и после ночного намаза, поскольку это – время вашего сна, когда вы снимаете дневную одежду и одеваете ночную. Это три периода вашей наготы, и им позволено входить к вам в это время только после вашего разрешения. На вас нет греха, если они войдут, не попросив разрешения, и на них нет греха, если зайдут к вам без разрешения в другое время. Они часто приходят к вам, и вы часто ходите друг к другу, поэтому затруднительно запрещать им заходить, не попросив разрешение перед каждым входом. Подобно тому, как Аллах разъяснил вам предписания относительно прошения разрешения войти, Он разъясняет вам знамения, указывающие на предписания, которые Он узаконил для вас. Аллах лучше знает о том, что приносит пользу Его рабам, и Он мудр в предписаниях, которые устанавливает для них."
    },
    {
      "resource_id": 178,
      "text": "Когда дети из вашего числа достигнут половой зрелости, то пусть они спрашивают у вас разрешения войти в дома каждый раз также, как выше было сказано относительно взрослых. Подобно тому, как Аллах разъясняет вам предписания относительно разрешения войти, Он разъясняет вам Свои знамения. Аллах лучше знает о том, что приносит пользу Его рабам и Он мудр в том, что предписывает им, не показывая свои скрытые прикрасы, которые им приказано скрывать."
    },
    {
      "resource_id": 178,
      "text": "Престарелые женщины, у которых в виду своего возраста прекратилась менструация и беременность, и которые уже не желают замужества, не попадут в грех, если снимут некоторую одежду, как плащ и паранджа. Но не снимать эту одежду лучше для них, скрывая себя и проявляя скромность. Аллах слышит ваши слова, знает о ваших деяниях, ничего из этого не скроется от Него, и Он воздаст вам за все."
    },
    {
      "resource_id": 178,
      "text": "Нет греха на слепом, который лишился зрения, нет греха на хромом и нет греха на больном, если они не совершат те предписания, которые им не под силу, например, как сражение на пути Аллаха. Нет греха на вас, о верующие, за то, что вы едите в своих домах, в том числе и в домах ваших сыновей, и нет греха за то, что вы едите в домах ваших отцов или матерей, или ваших братьев или сестер, или ваших дядей со стороны отца или теток со стороны отца, или дядей со стороны матери, или теток со стороны матери, или в тех домах, что вам поручены на хранение [или: что находятся под вашим присмотром], например, садовник; и нет греха за то, что вы едите в домах ваших друзей из добрых отношений и обычая. Нет на вас греха за то, что вы едите вместе или в отдельности, и когда вы заходите в дома, например, в упомянутые или другие, то поприветствуйте миром тех, кто ест в них, словами: «Мир вам», а если в них нет никого, то поприветствуйте самих себя словами: «Мир нам и праведными рабам Аллаха» - приветствием от Аллаха, которое Он узаконил для вас - благословенным, поскольку оно укрепляет любовь и дружбу между вами, и добрым, вселяющим радость в душу тех, кто его услышит. Подобно этому разъяснению, которое содержится в данной суре, Аллах разъясняет знамения, дабы вы уразумели их и последовали им."
    },
    {
      "resource_id": 178,
      "text": "Поистине, верующие, правдивые в своей вере, - это те, которые уверовали в Аллаха и уверовали в Его Посланника, а когда они находятся рядом с Пророком ﷺ по делу, касающемуся общих интересов мусульман, они не уходят, пока не попросят разрешения для этого. Поистине, те, которые просят у тебя разрешения уйти, о Посланник, они и являются действительно уверовавшими в Аллаха и в Его Посланника. Когда они попросят у тебя разрешения [уйти] по некоторым из своих важных дел, то разрешай тому из них, кому пожелаешь разрешить, и проси Аллаха прощения для их грехов. Поистине, Аллах прощает грехи тому из Своих рабов, кто раскаивается перед Ним, и Он милосерден к ним."
    },
    {
      "resource_id": 178,
      "text": "Почитайте, о верующие, Посланника Аллаха, и если вы обратитесь к нему, то не обращайтесь по его имени, говоря, о Мухаммад, или по имени его отца, говоря, о сын Абдуллаха, как вы это делаете, обращаясь к друг другу. Однако скажите: «О Посланник Аллаха, о Пророк Аллаха». Если он призовет вас для общего дела, то не равняйте его обращение к вам со своим обращением друг к другу по поводу обычных незначительных дел, напротив, поспешите ответить ему. Аллах знает тех из вас, кто уходит украдкой и без разрешения. Пусть же остерегаются те, которые противятся воле Посланника Аллаха ﷺ того, что их постигнет испытание от Аллаха или несчастье, или того, что их постигнет болезненное мучение, которое они не в состояние вытерпеть."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Одному Аллаху принадлежит то, что на небесах и на земле, будь это творения, власть или управление. Он знает, о люди, в каком положении вы находитесь, ничего не скроется от Него, и в Судный день, когда все возвратятся к нему воскреснув после смерти, Он поведает им о деяниях, что они совершали в мирской жизни. Аллах знает о всякой вещи, и ничего не скроется от Него ни на небесах, ни на земле."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "24" }
  }
}
