{
  "translations": [
    {
      "resource_id": 179,
      "text": "Ito ay isang kabanatang pinababa Namin at inobliga Namin ang paggawa ayon sa mga patakaran nito. Nagpababa Kami sa loob nito ng mga talatang naglilinaw, sa pag-asang magsaalaala kayo ng nasa loob nito na mga patakaran para gumawa kayo ayon dito."
    },
    {
      "resource_id": 179,
      "text": "Ang babaing nangangalunya at ang lalaking nangangalunya, na mga walang karanasan sa pakikipagtalik, ay humagupit kayo sa bawat isa sa kanilang dalawa ng isang daang hagupit. Huwag kayong tangayin ng pagkalunos at pagkaawa sa kanilang dalawa sa pamamagitan ng hindi ninyo pagpapatupad sa kanilang dalawa ng takdang parusa o pagpapagaan ninyo nito sa kanilang dalawa, kung kayo ay sumasampalataya kay Allāh at sa Huling Araw. Dumalo sa pagpapatupad ng takdang parusa sa kanilang dalawa ang isang pulutong ng mga mananampalataya bilang pagpapaigting sa pagpapatanyag sa kanilang dalawa at pagpapaudlot sa kanilang dalawa at sa iba pa sa kanilang dalawa."
    },
    {
      "resource_id": 179,
      "text": "Para sa pagpapahayag ng karumalan ng pangangalunya, binanggit ni Allāh na ang [lalaking] nasanay nito ay hindi nakaiibig sa pag-aasawa maliban sa isang babaing nangangalunyang tulad niya o sa isang babaing tagapagtambal na hindi nangingilag sa pangangalunya, sa kabila ng kawalan ng kapahintulutan ng pag-aasawa rito; at ang [babaing] nasanay sa pangangalunya ay hindi nakaiibig sa pag-aasawa maliban sa isang lalaking nangangalunyang tulad niya o sa isang lalaking tagapagtambal na hindi nangingilag dito, sa kabila ng pagkabawal ng pag-aasawa niya rito. Ipinagbawal ang pag-aasawa sa babaing nangangalunya at ang pagpapaasawa ng nangangalunya sa mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nagpaparatang ng mahalay sa mga mabini kabilang sa mga babae (at mga mabini kabilang sa mga lalaki tulad nila), pagkatapos hindi nakapaglahad ng apat na saksi sa ipinaratang nila na mahalay, ay hagupitin ninyo – o mga tagahatol – ng walumpung hagupit at huwag kayong tumanggap sa kanila ng isang pagsasaksi magpakailanman – ang mga nagpaparatang na iyon sa mga mabini ay ang mga lumabas sa pagtalima kay Allāh –"
    },
    {
      "resource_id": 179,
      "text": "maliban sa mga nagbalik-loob kay Allāh, matapos ng paglalakas-loob nila niyon, at nagsaayos ng mga gawain nila sapagkat tunay na si Allāh ay tatanggap ng pagbabalik-loob nila at pagsasaksi nila. Tunay na si Allāh ay Mapagpatawad sa sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Ang mga lalaking nagpaparatang sa mga maybahay nila samantalang hindi sila nagkaroon ng mga saksing iba pa sa mga sarili nila ay sasaksi sa katumpakan ng ipinaratang nila sa mga iyon. Sasaksi ang isa sa kanila nang apat na pagsaksi kay Allāh na tunay na siya ay talagang tapat sa ipinaratang niya sa maybahay niya na pangangalunya."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos, sa ikalimang pagsaksi niya ay magdaragdag siya ng panalangin laban sa sarili niya sa pagiging karapat-dapat sa sumpa [ni Allāh] kung siya ay naging sinungaling sa ipinararatang niya roon."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagiging karapat-dapat ang babae dahil doon na parusahan ng takdang parusa sa pangangalunya, ngunit maitutulak palayo sa kanya ang parusang ito na sumaksi siya nang apat na pagsaksi kay Allāh na tunay na ang asawa niya ay talagang sinungaling sa ipinaratang nito sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos, sa ikalimang pagsaksi ng maybahay ay magdaragdag siya ng panalangin laban sa sarili niya na ang galit ni Allāh ay sumakanya nawa kung ang asawa ay tapat sa ipinaratang nito sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Kung hindi dahil sa pagmamabuting-loob ni Allāh sa inyo, O mga tao, at awa Niya sa inyo, at na dahil Siya ay Palatanggap ng pagbabalik-loob ng sinumang nagbalik-loob kabilang sa mga lingkod Niya, Marunong sa pangangasiwa Niya at Batas Niya, talaga sanang nagmadali Siya sa inyo ng kaparusahan sa mga pagkakasala ninyo at talaga sanang nanghiya Siya sa inyo dahil sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga naghatid ng paninirang-puri (ang pagparatang ng kahalayan sa Ina ng mga Mananampalataya na si `Ā'ishah – malugod si Allāh sa kanya) ay isang pangkat na nauugnay sa inyo, O mga mananampalataya. Huwag kayong magpalagay na ang ginawa-gawa nila ay masama para sa inyo, bagkus ito ay mabuti para sa inyo dahil sa dulot nito na paggantimpala at pagsubok para sa mga mananampalataya at dahil sa nakaaalinsabay nito na pagpapawalang-sala sa Ina ng mga Mananampalataya. Ukol sa bawat isang lumahok sa pagpaparatang sa kanya ng mahalay ay ganti sa kinamit niya na kasalanan dahil sa pagsasalita niya ng kabulaanan. Ang pumasan ng karamihan niyon dahil sa pagpapasimula niyon, ukol sa kanya ay isang pagdurusang mabigat. Ang tinutukoy rito ay ang ulo ng mga mapagpaimbabaw na si `Abdullāh bin Ubayy bin Salūl."
    },
    {
      "resource_id": 179,
      "text": "Bakit nga kaya, noong narinig ng mga lalaking mananampalataya at mga babaing mananampalataya ang mabigat na kabulaanang ito, hindi sila nag-isip ng kalinisan ng pinaratangan niyon kabilang sa mga kapatid nilang mga mananampalataya at nagsabing ito ay isang kasinungalingang maliwanag?"
    },
    {
      "resource_id": 179,
      "text": "Bakit nga ba ang mga gumawa-gawa sa Ina ng mga Mananampalataya na si `Ā'ishah – malugod si Allāh sa kanya – ay hindi naglahad para sa paratang nilang mabigat ng apat na saksing sasaksi sa katumpakan ng iniugnay nila sa kanya? Kaya kung hindi sila naglahad ng apat na saksi para roon – at hindi sila maglalahad ng mga [saksing] ito magpakailanman – sila ay mga sinungaling ayon sa kahatulan ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Kung hindi dahil sa pagmamabuting-loob ni Allāh sa inyo, O mga mananampalataya, at awa Niya sa inyo yayamang hindi Siya nagmadali sa inyo sa kaparusahan at tumanggap Siya ng pagbabalik-loob ng sinumang nagbalik-loob kabilang sa inyo, talaga sanang tinamaan kayo ng isang pagdurusang mabigat dahilan sa pinaggagawa ninyo na kasinungalingan at pagpaparatang sa Ina ng mga Mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Noong nagsasalaysay niyon ang ilan sa inyo buhat sa iba pa at nagpapalipat-lipat kayo niyon sa pamamagitan ng mga bibig ninyo sa kabila ng kabulaanan niyon sapagkat wala naman kayong kaalaman hinggil doon, at nagpapalagay kayo na iyon ay madali at magaan samantalang iyon sa ganang kay Allāh ay mabigat dahil sa taglay niyon na kasinungalingan at pagpaparatang sa isang inosente."
    },
    {
      "resource_id": 179,
      "text": "Bakit nga kaya, noong narinig ninyo ang kabulaanang ito, hindi kayo nagsabi: \"Hindi naaangkop para sa amin na magsalita kami hinggil sa bagay na karumal-dumal na ito, bilang pagpapawalang-kapintasan sa Iyo, Panginoon namin. Itong ipinaratang nila sa Ina ng mga Mananampalataya ay isang kasinungalingang mabigat.\""
    },
    {
      "resource_id": 179,
      "text": "Nagpapaalaala sa inyo si Allāh at nagpapayo Siya sa inyo na [huwag] kayong manumbalik sa tulad ng kabulaanang ito para [huwag] kayong magparatang ng mahalay sa isang inosente, kung kayo ay mga mananampalataya kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Nagpapaliwanag si Allāh sa inyo ng mga talatang naglalaman ng mga kahatulan Niya at mga pangaral Niya. Si Allāh ay Maalam sa mga gawain ninyo: walang nakakukubli sa Kanya mula sa mga ito na anuman at gaganti sa inyo sa mga ito, at Marunong sa pangangasiwa Niya at pagbabatas Niya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga umiibig na lumaganap ang mga nakasasama – kabilang sa mga ito ang paninirang-puri ng pangangalunya – sa mga mananampalataya, ukol sa kanila ay isang pagdurusang nakasasakit sa Mundo sa pamamagitan ng pagpapatupad sa kanila ng takdang parusa sa paninirang-puri at ukol sa kanila sa Kabilang-buhay ay pagdurusa sa Apoy. Si Allāh ay nakaaalam sa kasinungalingan nila at anumang kinauuwian ng lagay ng mga lingkod Niya at nakaaalam sa mga kapakanan nila samantalang kayo ay hindi nakaaalam niyon."
    },
    {
      "resource_id": 179,
      "text": "Kung hindi dahil sa pagmamabuting-loob ni Allāh sa inyo, O mga nasasadlak sa kabulaanan, at awa Niya sa inyo, at kung hindi dahil si Allāh ay Mahabagin, Maawain sa inyo, talaga sanang nagmadali Siya sa inyo sa kaparusahan."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at gumawa ayon sa Batas Niya, huwag kayong sumunod sa mga daan ng demonyo sa pang-aakit nito sa kabulaanan. Ang sinumang sumusunod sa mga daan nito, tunay na ito ay nag-uutos ng pangit na mga gawain at mga pananalita, at ng anumang minamasama ng Batas [ng Islām]. Kung hindi dahil sa kagandahang-loob ni Allāh sa inyo, O mga mananampalataya, walang nadalisay kabilang sa inyo na isa man magpakailanman sa pamamagitan ng pagbabalik-loob kung nagbalik-loob ito; subalit si Allāh ay nagdadalisay sa sinumang niloloob Niya sa pamamagitan ng pagtanggap ng pagbabalik-loob nito. Si Allāh ay Madinigin sa mga sinasabi ninyo, Maalam sa mga ginagawa ninyo: walang nakakukubli sa Kanya mula sa mga ito na anuman at gaganti sa inyo sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Huwag susumpa ang mga may kalamangan sa relihiyon at ang mga may kaluwagan sa yaman sa pagtigil sa pagbibigay sa mga kamag-anakan nilang mga nangangailangan – dahil sa taglay ng mga ito na karukhaan, na kabilang sa mga tagalikas sa landas ni Allāh – dahil sa isang pagkakasalang nagawa ng mga ito. Magpaumanhin sila sa mga ito at magpalampas sila sa mga ito. Hindi ba kayo umiibig na magpatawad si Allāh sa inyo sa mga pagkakasala ninyo kapag nagpaumanhin kayo sa mga ito at nagpalampas kayo? Si Allāh ay Mapagpatawad sa sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila, kaya naman maaliw sa Kanya ang mga lingkod Niya. Bumaba ang talatang ito kaugnay kay Abū Bakr Aṣ-Ṣiddīq – malugod si Allāh sa kanya – noong sumumpa siyang titigil sa paggugol kay Mistaḥ dahil sa pakikilahok nito sa kabulaanan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang nagpaparatang sa mga babaing mabini, na mga inosente sa [gawaing] mahalay na hindi pinapansin ng mga babaing mananampalataya, ay itinaboy mula sa awa ni Allāh sa Mundo at Kabilang-buhay. Ukol sa kanila ay isang pagdurusang mabigat sa Kabilang-buhay,"
    },
    {
      "resource_id": 179,
      "text": "Magaganap sa kanila ang pagdurusang iyon sa Araw ng Pagbangon, sa Araw na sasaksi laban sa kanila ang mga dila nila sa binigkas nila na kabulaanan at sasaksi laban sa kanila ang mga kamay nila at ang mga paa nila sa dati nilang ginagawa."
    },
    {
      "resource_id": 179,
      "text": "Sa Araw na iyon, maglulubus-lubos sa kanila si Allāh ng ganti sa kanila ayon sa katarungan at makaaalam sila na si Allāh – kaluwalhatian sa Kanya – ay ang Katotohanan sapagkat bawat namumutawi sa Kanya na ulat o pangako o banta ay katotohanang maliwanag na walang pag-aatubili rito."
    },
    {
      "resource_id": 179,
      "text": "Ang bawat karima-rimarim kabilang sa mga lalaki, mga babae, mga sinasabi, at mga ginagawa ay nababagay at naaangkop sa anumang karima-rimarin. Ang bawat kaaya-aya kabilang doon ay nababagay at naaangkop sa anumang kaaya-aya. Ang mga lalaking kaaya-aya at mga babaing kaaya-ayang iyon ay mga pinawalang-sala mula sa sinasabi tungkol sa kanila ng mga lalaking karima-rimarim at mga babaing karima-rimarim. Ukol sa kanila ay isang kapatawaran mula kay Allāh, na nagpapatawad Siya sa pamamagitan nito sa mga pagkakasala nila. Ukol sa kanila ay isang kaloob na marangal, ang Paraiso."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at gumawa ayon sa Batas Niya, huwag kayong pumasok sa mga bahay na hindi mga bahay ninyo hanggang sa nagpaalam kayo sa mga nakatira sa mga ito sa pagpasok sa kanila at bumati kayo sa kanila sa pamamagitan ng pagsabi ninyo sa pagbati at pagpaalam: \"Assalāmu `alaykum. Papasok po ba ako?\" Ang pagpaalam na iyon na ipinag-utos sa inyo ay higit na mabuti para sa inyo kaysa sa pagpasok nang biglaan, nang sa gayon kayo ay magsasaalaala sa ipinag-utos sa inyo para sumunod kayo."
    },
    {
      "resource_id": 179,
      "text": "Kaya kung hindi kayo nakatagpo sa mga bahay na iyon ng isa man ay huwag kayong pumasok sa mga iyon hanggang sa pinahintulutan kayo sa pagpasok sa mga iyon ng nagmamay-ari ng pahintulot. Kung nagsabi sa inyo ang mga may-ari ng mga ito: \"Umuwi kayo,\" ay umuwi kayo at huwag kayong pumasok sa mga iyon sapagkat ito ay higit na dalisay para sa inyo sa ganang kay Allāh. Si Allāh sa anumang ginagawa ninyo ay Maalam: walang nakakukubli sa Kanya na anuman mula sa mga gawain ninyo, at gaganti sa inyo sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Wala sa inyong pagkaasiwa na pumasok kayo nang walang pagpaalam sa mga pampublikong bahay na hindi natatangi sa isa man, na inihanda para sa pakikinabang na pampubliko gaya ng mga aklatan at mga tindahan sa mga palengke. Si Allāh ay nakaaalam sa anumang inilalantad ninyo na mga gawain ninyo at mga kalagayan ninyo at anumang ikinukubli ninyo: walang nakakukubli sa Kanya na anuman mula roon, at gaganti sa inyo roon."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga lalaking mananampalataya na pumigil sila sa mga paningin nila sa pagtingin sa hindi ipinahihintulot para sa kanila na mga babae at mga kahubaran, at mangalaga sila sa mga ari nila laban sa pagkakasadlak sa ipinagbabawal at laban sa pagkakalantad sa mga ito. Ang pagpipigil na iyon sa pagtingin sa ipinagbawal ni Allāh ay higit na dalisay para sa kanila sa ganang kay Allāh. Tunay na si Allāh ay Mapagbatid sa anumang niyayari nila: walang nakakukubli sa Kanya na anuman mula roon, at gaganti sa kanila roon."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo sa mga babaing mananampalataya na pumigil sila ng mga paningin nila sa pagtingin sa anumang hindi ipinahihintulot sa kanila ang pagtingin gaya ng mga kahubaran; mangalaga sila sa mga ari nila sa pamamagitan ng paglayo sa mahalay at pagtatakip; huwag silang maglantad ng gayak nila sa mga di-kaanu-ano maliban sa nakalitaw na mula rito kabilang sa hindi maaari ang pagkukubli niyon gaya ng mga kasuutan; magpaabot sila ng mga pantakip nila sa mga nakabukas sa pinakamataas na bahagi ng mga kasuutan nila upang magtakip sa mga buhok nila, mga mukha nila, at mga leeg nila; huwag silang maglantad ng gayak nilang nakakubli maliban sa mga asawa nila, o mga ama nila, o mga ama ng mga asawa nila, o mga lalaking anak nila, o mga lalaking anak ng mga asawa nila, o mga lalaking kapatid nila, o mga lalaking anak ng mga lalaking kapatid nila, o mga lalaking anak ng mga babaing kapatid nila, o mga kapwa babae nilang mapagkakatiwalaan: mga babaing Muslim man o mga babaing di-Muslim, o mga minay-ari nila kabilang sa mga alipin: mga lalaki man o mga babae, o mga lalaking tagapaglingkod na walang paghahangad sa mga babae, o mga batang lalaking hindi nakabatid sa mga kahubaran ng mga babae dahil sa pagkabata nila. Huwag magpadyak ang mga babae ng mga paa nila sa paglalayon na malaman ang tinatakpan nila na gayak nila tulad ng pulseras sa paa at anumang nakawangis nito. Magbalik-loob kayo kay Allāh sa kalahatan, O mga mananampalataya, mula sa nangyari sa inyo na pagtingin at iba pa rito, sa pag-asang magkamit kayo ng hinihiling at maligtas kayo mula sa kinasisindakan."
    },
    {
      "resource_id": 179,
      "text": "Ipakasal ninyo, O mga mananampalataya, ang mga lalaking walang mga maybahay at ang mga babaing malayang walang mga asawa. Ipakasal ninyo ang mga mananampalataya kabilang sa mga lalaking alipin ninyo at kabilang sa mga babaing alipin ninyo. Kung sila ay mga maralita, magpapasapat sa kanila si Allāh mula sa kabutihang-loob Niyang malawak. Si Allāh ay Malawak ang pagtutustos: hindi nababawasan ang panustos Niya sa pagbibigay-kasapatan sa isa, Maalam sa mga kalagayan ng mga lingkod Niya."
    },
    {
      "resource_id": 179,
      "text": "Maghangad ng kabinihan laban sa pangangalunya ang mga hindi nakakakayang mag-asawa dahil sa karukhaan nila hanggang sa magpasapat sa kanila si Allāh mula sa kabutihang-loob Niyang malawak. Ang mga humihiling kabilang sa mga alipin ng pakikipagkasunduan sa mga pinapanginoon nila na magbayad sila ng salapi upang lumaya sila, kailangan sa mga pinapanginoon nila na tanggapin iyon mula sa kanila kung nakaalam ang mga ito sa kanila ng kakayahan sa pagganap at ng kaayusan sa relihiyon. Kailangan naman sa mga [pinapanginoong] ito na magbigay sa kanila, mula sa yaman ni Allāh na ibinigay Niya sa mga [pinapanginoong] ito, sa pamamagitan ng pagbabawas sa kanila ng isang bahagi mula sa napagkasunduan ng mga ito sa kanila na bayaran. Huwag ninyong pilitin ang mga babaing alipin ninyo sa pangangalunya bilang paghahanap ng salapi – gaya ng ginawa ni `Abdullāh bin Ubayy sa dalawang babaing alipin niya nang hiniling nang dalawang ito ang pagpapakabini at ang paglayo sa mahalay – upang hingin ninyo ang kikitain ng babaing alipin sa pagbibili ng katawan nito. Ang sinumang mamimilit sa kanila para roon kabilang sa inyo, tunay na si Allāh, noong matapos ng pamimilit sa kanila, ay Mapagpatawad sa pagkakasala nila, Maawain sa kanila dahil sila ay mga pinilit. Ang kasalanan ay nasa namilit sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpababa Kami sa inyo, O mga tao, ng mga tandang maliwanag na walang kalituhan sa mga ito, nagpababa Kami sa inyo ng paghahalintulad mula sa mga lumipas bago pa ninyo kabilang sa mga mananampalataya at mga tagatangging sumampalataya, at nagpababa Kami sa inyo ng pangaral na napangangaralan sa pamamagitan nito ang mga nangingilag magkasala sa Panginoon nila sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay ang liwanag ng mga langit at lupa at ang tagapagpatnubay ng sinumang nasa mga ito. Ang paghahalintulad sa liwanag Niya – kaluwalhatian sa Kanya – sa puso ng mananampalataya ay gaya ng isang hindi tumatagos na butas sa isang dingding, na sa loob nito ay may isang ilawan. Ang ilawan ay nasa loob ng isang salaming nagliliyab. Para bang ito ay isang tala na tumatanglaw gaya ng perlas. Pinagniningas ang ilawan mula sa langis ng isang pinagpalang punong-kahoy, ang punong-kahoy ng oliba. Ang punong-kahoy ay hindi natatakpan sa araw ng anuman: hindi sa umaga at hindi sa gabi. Halos ang langis nito, dahil sa kadalisayan nito, ay nagtatanglaw kahit pa man hindi ito nasaling ng apoy. Kaya papaano na kapag nasaling ito niyon? Ang liwanag ng ilawan ay sa ibabaw ng liwanag ng salamin. Ganito ang puso ng mananampalataya kapag sumikat dito ang liwanag ng kapatnubayan. Si Allāh ay nagtutuon para sa pagsunod sa Qur'ān sa sinumang niloloob Niya kabilang sa mga lingkod Niya. Naglilinaw si Allāh ng mga bagay sa pamamagitan ng mga kawangis ng mga ito, sa pamamagitan ng paglalahad ng mga paghahalintulad. Si Allāh sa bawat bagay ay Maalam: walang nakakukubli sa Kanya na anuman."
    },
    {
      "resource_id": 179,
      "text": "Pinagniningas ang ilawang ito sa mga masjid na ipinag-utos ni Allāh na itaas ang kahalagahan ng mga ito at ang pagpapatayo ng mga ito at na banggitin sa mga ito ang pangalan Niya sa adhān, dhikr, at dasal. Nagdarasal sa mga ito sa paghahangad ng kaluguran ni Allāh sa unang bahagi ng maghapon at sa huling bahagi nito."
    },
    {
      "resource_id": 179,
      "text": "May mga lalaking hindi nalilibang ng isang pagbili ni ng isang pagtitinda palayo sa pag-aalaala kay Allāh – kaluwalhatian sa Kanya, pagsasagawa ng pagdarasal ayon sa pinakalubos na anyo, at pagbibigay ng zakāh para sa mga gugulin nito. Nangangamba sila sa Araw ng Pagbangon, ang Araw na iyon na magpapalipat-lipat doon ang mga puso sa pagitan ng pagmimithi sa kaligtasan mula sa pagdurusa at ng pangamba roon, at magpapalipat-lipat doon ang mga paningin tungo sa alinmang dakong pupunta ang mga ito."
    },
    {
      "resource_id": 179,
      "text": "Gumawa sila niyon upang gumantimpala sa kanila si Allāh dahil sa mga gawa nila ng higit na maganda sa ginawa nila at magdagdag Siya sa kanila mula sa kabutihang-loob Niya bilang ganti sa mga iyon. Si Allāh ay nagtutustos sa sinumang niloloob Niya nang walang pagtutuos ayon sa sukat ng mga gawa nila, bagkus magbibigay Siya sa kanila ng ilang ulit sa ginawa nila."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tumangging sumampalataya kay Allāh, ang mga gawa nilang ginawa nila ay walang gantimpala sa mga ito, na tulad ng malikmata sa isang mababang bahagi ng lupa. Nakikita iyon ng uhaw kaya nagpapalagay siya na iyon ay isang tubig kaya pumupunta siya roon. Hanggang sa nang dumating siya roon at tumigil siya roon, hindi siya nakatagpo ng tubig. Gayon din ang tagatangging sumampalataya; nagpapalagay siya na ang mga gawa niya ay magpapakinabang sa kanya. Hanggang sa nang namatay siya at binuhay siya, hindi siya nakatagpo ng gantimpala sa mga iyon. Nakatagpo siya sa Panginoon niya sa harap niya saka maglulubus-lubos Ito sa kanya sa pagtutuos sa gawa niya nang ganap. Si Allāh ay mabilis ang pagtutuos."
    },
    {
      "resource_id": 179,
      "text": "O ang mga gawa nila ay tulad ng mga kadiliman sa isang dagat na malalim na may pumapaibabaw dito na mga alon, na mula sa ibabaw ng mga alon na iyon ay may mga iba pang alon, na sa ibabaw ng mga ito ay may mga ulap na nagtatakip sa ipinapampatnubay na mga bituin. Mga kadilimang nagkapatung-patong, na ang ilan sa mga ito ay nasa ibabaw ng iba, kapag naglabas ang sinumang nasadlak sa mga kadilimang ito ng kamay niya ay hindi halos siya makakita nito dahil sa tindi ng kadiliman. Gayon din ang tagatangging sumampalataya sapagkat nagkapatung-patong sa kanya ang mga kadiliman ng kamangmangan, pagdududa, pagkalito, at pagkapinid sa puso niya. Ang sinumang hindi tinustusan ni Allāh ng patnubay laban sa kaligawan at ng kaalaman sa Aklat Niya, walang ukol sa kanya na patnubay na ipampapatnubay niya at walang aklat na ipanliliwanag niya."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka ba nakaalam, O Sugo, na kay Allāh nagluluwalhati ang sinumang nasa mga langit, sa Kanya nagluluwalhati ang sinumang nasa lupa na mga nilikha Niya, at sa Kanya nagluluwalhati ang mga ibon habang nakabuka ang mga pakpak ng mga ito sa himpapawid? Bawat [isa] sa mga nilikhang iyon ay nakaalam si Allāh sa pagdarasal ng sinumang nagdarasal kabilang sa mga iyon gaya ng tao at ng pagluluwalhati ng sinumang nagluluwalhati kabilang sa mga iyon gaya ng mga ibon. Si Allāh ay Maalam sa anumang ginagawa nila: walang nakakukubli sa Kanya mula sa mga gawa nila na anuman."
    },
    {
      "resource_id": 179,
      "text": "Sa kay Allāh lamang ang paghahari sa mga langit at ang paghahari sa lupa at tungo sa Kanya lamang ang pagbabalik sa Araw ng Pagbangon para sa pagtutuos at pagganti."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka ba nakaalam, O Sugo, na si Allāh ay nag-aakay ng mga ulap, pagkatapos ay nagpapasanib Siya ng mga parte ng isang bahagi ng mga ito sa ibang bahagi? Pagkatapos ay gumagawa Siya sa mga ito na nagkabuntun-bunton, na pumapatong ang iba sa mga ito sa iba pa, saka nakikita mo ang ulan na lumalabas mula sa loob ng mga ulap. Nagbababa Siya mula sa dako ng langit mula sa mga ulap na nagkakapalan sa loob ng mga ito – na nakawawangis ng mga bundok sa laki ng mga ito – ng mga pirasong nagsayelong tubig gaya ng mga munting bato. Nagpapatama Siya ng yelong iyon sa sinumang niloloob Niya sa mga lingkod Niya at naglilihis Siya niyon palayo sa sinumang niloloob Niya sa kanila. Halos ang kinang ng kidlat ng mga ulap, dahil sa tindi ng kislap nito, ay nag-aalis ng mga paningin."
    },
    {
      "resource_id": 179,
      "text": "Nagpapasunuran si Allāh sa pagitan ng gabi at maghapon sa haba at ikli, at sa pagdating at pag-alis. Tunay na sa nabanggit na iyon na mga tanda na mga katunayan sa pagkapanginoon ay may pangaral sa mga nagtataglay ng mga pagkatalos sa kakayahan ni Allāh at kaisahan Niya."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay lumikha sa bawat umuusad sa balat ng lupa na hayop mula sa isang punlay. Mayroon sa kanila na naglalakad sa tiyan nito nang pagapang gaya ng mga ahas, mayroon sa kanila na naglalakad sa dalawang paa gaya ng tao at ibon, at mayroon sa kanila na naglalakad sa apat gaya ng mga hayupan. Lumilikha si Allāh ng anumang niloloob Niya kabilang sa nabanggit Niya at kabilang sa hindi Niya binanggit. Tunay na si Allāh sa bawat bagay ay May-kakayahan: walang nagpapawalang-kakayahan sa Kanya na anuman."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpababa Kami kay Muḥammad – ang basbas at ang pagbati ng kapayapaan ay sumakanya – ng mga tandang maliwanag na walang kalituhan sa mga ito. Si Allāh ay nagtutuon sa sinumang niloloob Niya tungo sa isang daang tuwid na walang kabaluktutan doon, kaya nagpaparating sa kanya ang daang iyon tungo sa Paraiso."
    },
    {
      "resource_id": 179,
      "text": "Nagsasabi ang mga mapagpaimbabaw: \"Sumampalataya kami kay Allāh at sumampalataya Kami sa Sugo, at tumalima Kami kay Allāh at tumalima Kami sa Sugo Niya.\" Pagkatapos ay may tumatalikod na isang pangkatin kabilang sa kanila kaya hindi tumatalima ang mga iyon kay Allāh at sa Sugo Niya sa pag-uutos ng pakikibaka sa landas ni Allāh at ng iba pa matapos na pag-aangkin ng mga iyon na pananampalataya kay Allāh at sa Sugo Niya at pagtalima sa kanilang dalawa. Ang mga tumatalikod na iyon sa pagtalima kay Allāh at sa Sugo Niya ay hindi ang mga mananampalataya, kahit pa nagpahayag sila na sila raw ay mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Kapag inanyayahan ang mga mapagpaimbabaw na ito tungo kay Allāh at sa Sugo upang humatol ang Sugo sa pagitan nila kaugnay sa naghihidwaan sila hinggil doon, biglang sila ay mga tagaayaw sa kahatulan nito dahil sa pagpapaimbabaw nila."
    },
    {
      "resource_id": 179,
      "text": "Kung nalaman nila na ang katotohanan ay ukol sa kanila at na siya ay hahatol para sa kapakanan nila, pupunta sila sa kanya habang mga nagpapaakay na mga nagpapasailalim."
    },
    {
      "resource_id": 179,
      "text": "Sa mga puso ng mga ito ba ay may karamdamang nananatili sa mga ito, o nagduda sila na siya ay Sugo ni Allāh, o nangangamba sila na mang-api si Allāh laban sa kanila at ang Sugo Niya sa kahatulan? Iyon ay hindi ukol sa anuman kabilang sa nabanggit. Bagkus dahil sa isang sakit sa mga sarili nila dahilan sa pag-ayaw nila sa kahatulan niya at pagmamatigas nila sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Tanging ang sasabihin ng mga mananampalataya kapag inanyayahan sila tungo kay Allāh at tungo sa Sugo upang humatol ito sa pagitan nila ay na magsabi sila: \"Nakarinig kami sa sabi niya at tumalima kami sa utos niya.\" Ang mga nailalarawang iyon sa mga katangiang iyon ay ang mga magtatamo sa Mundo at Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang tumatalima kay Allāh, tumatalima sa Sugo Niya, sumusuko sa kahatulan nilang dalawa, nangangamba sa anumang idudulot sa kanya ng mga pagsuway, at nangingilag sa pagdurusang dulot ni Allāh, sa pamamagitan ng pagsunod sa ipinag-uutos Niya at pag-iwas sa sinasaway Niya, ang mga iyon lamang ay ang mga magtatamo ng kabutihan sa Mundo at kabutihan sa Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Nanumpa ang mga mapagpaimbabaw kay Allāh nang pinakasukdulan sa mga panunumpa nilang mariin na nakakakaya nilang panumpaan na talagang kung nag-utos ka sa kanila ng paglisan tungo sa pakikibaka ay talagang lilisan nga sila. Sabihin mo sa kanila, O Sugo: \"Huwag kayong manumpa sapagkat ang kasinungalingan ninyo ay kilala at ang pagtalima ninyong inaangkin ay kilala.\" Tunay na si Allāh ay Mapagbatid sa anumang ginagawa ninyo: walang nakakukubli sa Kanya na anuman mula sa mga gawain ninyo gaano man kayo magkubli ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga mapagpaimbabaw na ito: \"Tumalima kayo kay Allāh at tumalima kayo sa Sugo nang lantaran at paloob; ngunit kung tatalikod kayo sa ipinag-utos sa inyo na pagtalima sa kanilang dalawa, tanging kailangan sa kanya ang iniatang sa kanya na pagpapaabot at kailangan sa inyo naman ang iniatang sa inyo na pagtalima at paggawa ayon sa inihatid niya. Kung tatalima kayo sa kanya sa pamamagitan ng paggawa sa ipinag-utos niya sa inyo na gawin sa pamamagitan ng pagpipigil sa [paggawa ng] sinaway niya sa inyo ay mapapatnubayan kayo sa katotohanan. Walang kailangan sa Sugo kundi ang pagpapaabot na maliwanag sapagkat hindi kailangan sa kanya ang pasanin kayo sa kapatnubayan at ang pilitin kayo roon."
    },
    {
      "resource_id": 179,
      "text": "Nangako si Allāh sa mga sumampalataya sa Kanya kabilang sa inyo at gumawa ng mga gawang matuwid na mag-aadya Siya sa kanila laban sa mga kaaway nila, gagawa Siya sa kanila bilang mga kahalili sa lupain tulad ng ginawa Niya sa bago pa nila na mga mananampalataya bilang mga kahalili rito. Nangako Siya sa kanila na gagawa Siya sa Relihiyon nila na kinalugdan Niya para sa kanila – ang Relihiyong Islām – na maging matatag at makapangyarihan. Nangako Siya sa kanila na magpapalit Siya sa kanila, noong matapos ng pangamba nila, ng katiwasayan. [Sinabi pa Niya]: \"Sumasamba sila sa Akin lamang habang hindi sila nagtatambal sa Akin ng anuman.\" Ang sinumang tumangging sumampalataya matapos ng mga pagpapalang iyon, ang mga iyon ay ang mga lumalabas sa pagtalima kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Magsagawa kayo ng pagdarasal ayon sa pinakalubos na anyo, magbigay kayo ng zakāh ng mga yaman ninyo, at tumalima kayo sa Sugo sa pamamagitan ng paggawa sa ipinag-utos niya sa inyo at pag-iwan sa sinaway niya sa inyo, sa pag-asang kayo ay magtatamo ng awa ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Huwag kang magpalagay, o Sugo, sa mga tumangging sumampalataya kay Allāh na makalulusot sila sa Akin kapag nagnais Ako na magpababa sa kanila ng pagdurusa. Ang kanlungan nila sa Araw ng Pagbangon ay Impiyerno. Talagang kay sagwa ang kahahantungan ng sinumang Impiyerno ang kahahantungan niya."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at gumawa ayon sa isinabatas Niya para sa kanila, pahilingin mula sa inyo ng pahintulot ang mga lalaking alipin ninyo, ang mga babaing alipin ninyo, at ang mga malayang bata na hindi umabot sa edad ng kahustuhang gulang sa tatlong sandali: mula sa bago ng pagdarasal sa madaling-araw sa oras ng pagpapalit ng mga kasuutan ng pagtulog ng mga kasuutan ng pagkagising, sa oras ng tanghali kapag naghubad kayo ng mga kasuutan ninyo para sa pag-idlip, at matapos ng pagdarasal sa gabi dahil ito ay oras ng pagtulog ninyo at paghuhubad ng mga kasuutan ng pagkagising at pagsusuot ng mga kasuutan ng pagtulog. Ang tatlong sandaling ito ay kahubaran para sa inyo. Hindi sila papasok sa mga [oras na] ito sa inyo malibang matapos ng isang pahintulot mula sa inyo. Wala sa inyong pagkaasiwa sa pagpasok nila nang walang paalam at wala sa kanilang pagkaasiwa sa anumang iba pa sa mga iyon na mga sandali. Sila ay madalas sa paglibut-libot. Ang ilan sa inyo ay lumilibot sa iba, kaya nagiging imposible ang pagpigil sa kanila sa pagpasok sa bawat oras malibang may pagpaalam. Kung paanong naglinaw si Allāh para sa inyo ng mga patakaran ng pagpaalam, naglilinaw Siya para sa inyo ng mga talatang nagpapatunay sa isinabatas Niya para sa inyo na mga patakaran. Si Allāh ay Maalam sa mga kapakanan ng mga lingkod Niya, Marunong sa isinasabatas Niya para sa kanila na mga patakaran."
    },
    {
      "resource_id": 179,
      "text": "Kapag umabot ang mga bata kabilang sa inyo sa edad ng kahustuhang gulang ay humingi sila ng pahintulot sa pagpasok sa mga bahay sa lahat ng mga sandali tulad ng nabanggit sa hinggil sa nauukol sa mga nakatatanda kanina. Kung paanong naglinaw si Allāh para sa inyo ng mga patakaran ng pagpaalam, naglilinaw Siya para sa inyo ng mga talata Niya. Si Allāh ay Maalam sa mga kapakanan ng mga lingkod Niya, Marunong sa isinabatas Niya para sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Ang mga matandang babaing tumigil sa pagreregla at pagbubuntis dahil sa katandaan nila, na hindi nagmimithi ng pag-aasawa, ay wala sa kanilang kasalanan na mag-alis sila ng ilan sa mga kasuutan nila gaya ng balabal at panakip sa mukha, habang hindi mga naglalantad ng gayak na nakakubli, na ipinag-utos sa kanila na magtakip nito, gayong ang tumigil sila sa pag-aalis ng mga kasuutang iyon ay higit na mabuti para sa kanila kaysa sa pag-aalis ng mga iyon bilang pagpapaigting sa pagtatakip at pagpapakahinhin. Si Allāh ay Madinigin sa mga sabi ninyo, Maalam sa mga gawa ninyo: walang nakakukubli sa Kanya na anuman mula roon, at gaganti sa inyo sa mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Sa bulag na nawala ang paningin niya ay walang kasalanan, sa lumpo ay walang kasalanan, sa maysakit ay walang kasalanan, kung umiwan sila ng hindi nila nakakaya na pagsasagawa ng mga iniatang gaya ng pakikibaka sa landas ni Allāh. Sa inyo, O mga mananampalataya, ay walang kasalanan sa pagkain ninyo mula sa mga bahay ninyo – at kabilang sa mga ito ang mga bahay ng mga anak ninyo – ni sa pagkain mula sa mga bahay ng mga ama ninyo, o ng mga ina ninyo, o ng mga lalaking kapatid ninyo, o ng mga babaing kapatid ninyo, o ng mga tiyuhin sa ama ninyo, o ng mga tiyahin sa ama ninyo, o ng mga tiyuhin sa ina ninyo, o ng mga tiyahin sa ina ninyo, o ng anumang ipinagkatiwala sa inyo ang pangangalaga na mga bahay tulad ng tagabantay ng pataniman. Walang maisisisi sa pagkain mula sa mga bahay ng kaibigan ninyo dahil sa kasiyahan ng sarili nito roon sa karaniwan. Wala sa inyong kasalanan na kumain kayo nang nagsasama-sama o nang bukud-bukod. Kaya kapag pumasok kayo sa mga bahay tulad ng mga bahay na nabanggit at iba pa sa mga iyon ay bumati kayo sa sinumang nasa loob ng mga iyon sa pamamagitan ng pagsabi ninyo ng assalāmu `alaykum (ang kapayapaan ay sumainyo). Ngunit kung sa loob ng mga iyon ay walang isa man, bumati kayo sa mga sarili ninyo sa pamamagitan ng pagsabi ninyo ng assalāmu `alaynā wa `alā `ibādi -llāhi -ṣṣāliḥīḥīn (ang kapayapaan ay sumaamin at sa mga maayos na lingkod ni Allāh). [Ito ay] isang pagbating mula sa ganang kay Allāh na isinabatas Niya para sa inyo, na pinagpala dahil sa ipinalalaganap nito na pagmamahal at pagkakatugma sa pagitan ninyo, na kaaya-ayang ikasisiya ng sarili ng nakaririnig nito. Ayon sa tulad ng naunang paglilinaw na ito sa Kabanatang ito, naglilinaw si Allāh ng mga talata sa pag-asang makapag-unawa kayo sa mga ito at gumawa kayo ayon sa nasa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Tanging ang mga mananampalatayang tapat sa pananampalataya nila ay ang mga sumampalataya kay Allāh at sumampalataya sa Sugo Niya. Kapag sila ay kasama sa Propeta – basbasan siya ni Allāh at batiin ng kapayapaan – sa isang usaping nagbubuklod sa kanila para sa kapakanan ng mga Muslim, hindi sila lumilisan hanggang sa humingi sila sa kanya ng pahintulot sa paglisan. Tunay ang mga humihingi sa iyo, O Sugo, ng pahintulot sa sandali ng paglisan, ang mga iyon ay ang mga sumasampalataya kay Allāh at sumasampalataya sa Sugo Niya nang totohanan. Kaya kapag humingi sila sa iyo ng pahintulot para sa ilang bagay na pumapatungkol sa kanila, magpahintulot ka sa sinumang niloob mo na pahintulutan kabilang sa kanila. Humingi ka para sa kanila ng kapatawaran para sa mga pagkakasala nila. Tunay na si Allāh ay Mapagpatawad sa mga pagkakasala ng sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Magparangal kayo, O mga mananampalataya, sa Sugo ni Allāh. Kaya kapag nanawagan kayo sa kanya ay huwag kayong manawagan sa kanya sa pamamagitan ng pangalan niya tulad ng: \"O Muḥammad,\" o sa pamamagitan ng pangalan ng ama niya tulad ng: \"O anak ni `Abullāh,\" gaya ng ginagawa ng ilan sa inyo sa iba. Bagkus sabihin ninyo: \"O Sugo ni Allāh; O Propeta ni Allāh.\" Kapag nanawagan siya sa inyo para sa isang usaping na panlahat, huwag ninyong gawin ang panawagan niya gaya ng panawagan ninyo sa isa't isa sa mga usaping walang halaga sa karaniwan. Bagkus magmadali kayo sa pagtugon doon. Nalalaman nga ni Allāh ang mga lumilisan kabilang sa inyo nang pakubli nang walang pahintulot. Kaya mag-ingat ang mga sumasalungat sa utos ng Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan – na magpatama si Allāh sa kanila ng isang sigalot at isang pagsusulit o magpatama Siya sa kanila ng isang pagdurusang nakasasakit na walang pagtitiis para sa kanila roon."
    },
    {
      "resource_id": 179,
      "text": "Pansinin, tunay na sa kay Allāh lamang ang anumang nasa mga langit at ang anumang nasa lupa sa paglikha, paghahari, at pangangasiwa. Nakaaalam Siya sa anumang kayo, O mga tao, ay naroon na mga kalagayan: walang nakakukubli sa Kanya mula sa mga iyon na anuman. Sa Araw ng Pagbangon kapag pababalikin sila tungo sa Kanya sa pamamagitan ng pagbuhay matapos ng kamatayan, magpapabatid Siya sa kanila hinggil sa anumang ginawa nila na mga gawain sa Mundo. Si Allāh sa bawat bagay ay Maalam: walang nakakukubli sa Kanya na anuman sa mga langit ni sa lupa."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "24" }
  }
}
