{
  "translations": [
    {
      "resource_id": 183,
      "text": "この章はわれらが啓示し、義務として定めたもので、あなた方が留意してそれを実践するように、その中にはっきりと数々の印を啓示した。"
    },
    {
      "resource_id": 183,
      "text": "未婚の姦淫女性と男性については、各人をの鞭で打ちなさい。あなた方がアッラーと最後の日を信じるなら、アッラーの教えに従い、かれら2人に優しさや情けをかけて、手を緩めてはいけない。そして信者の一団を、かれら2人の苦痛（処罰）に立ち会わせなさい。それは彼らの罪悪を広く知らしめて、彼ら自身と他の人を抑制するためである。"
    },
    {
      "resource_id": 183,
      "text": "姦淫した男性は、姦淫の女性または姦淫を避けない多神教徒の女性としか結婚できない。また姦淫した女性も、姦淫の男性または姦淫を避けない多神教徒の男性としか結婚できない。姦淫した男女との結婚は、信者に禁じられている。"
    },
    {
      "resource_id": 183,
      "text": "貞節な女性あるいは男性を姦淫の罪で問責しての証人を上げられない人たちには、（指導者たちよ）彼らを80回の鞭で打ちなさい。かれらの証言を受け入れてはいけない。貞節な女性を姦淫の罪で問責するのは、アッラーに従わない人たちである。"
    },
    {
      "resource_id": 183,
      "text": "ただし、その後、改心して身を正す人たちは別である。誠にアッラーはよく赦される方で、その証言を受け入れられる。アッラーは悔い改める僕をよく赦され、かれらに慈悲深い方なのである。"
    },
    {
      "resource_id": 183,
      "text": "自分の妻を姦淫の罪で問責し、自分以外に証人のない人たちについては、自分が真実の証言者であることを、アッラーにかけて誓言させなさい。"
    },
    {
      "resource_id": 183,
      "text": "そして目には、もし自分の妻を責める言葉が虚偽なら、アッラーの怒りが自分の上に下るようにという言葉を、加えることとする。"
    },
    {
      "resource_id": 183,
      "text": "一方、かの女からその罰を回避させるには、夫が嘘をついたことを、かの女にアッラーにかけて誓言させ、"
    },
    {
      "resource_id": 183,
      "text": "目には、もし夫が真実の証言者であるなら、アッラーの怒りが自分の上に下るようにと誓言させなさい。"
    },
    {
      "resource_id": 183,
      "text": "もしアッラーの恩恵や慈悲があなた方になく、アッラーがいつもよく赦され、措置や法規において英明な方でなかったなら、すでにあなた方は懲罰を受け、またそれを通じて辱めを受けていたでしょう。"
    },
    {
      "resource_id": 183,
      "text": "確かにこの虚言（信者の母である預言者の妻アーイシャ（アッラーの嘉しあれ）が姦淫したとする）を広めたのは、あなた方の中の一団である。これはあなた方にとって悪ではなく、逆にあなた方にとって善い部分もある。なぜなら、信者は試みられて報奨を受けるし、信者の母は身の潔癖が証明される。他方、彼女を中傷し嘘をついた者は自分で稼いだ罪を負い、中でもそれを開始させて大半の罪を負う者には重大な苦痛が与えられるからである。それは偽信者の親玉である、アブドッラー・イブン・ウバイイ・イブン・サルールである。"
    },
    {
      "resource_id": 183,
      "text": "あなた方男女の信者がそのとんでもない虚言を聞いたとき、なぜ中傷された人の正しさを信じて、虚偽をなしたとして責められる者の言うことは明らかに虚言であると言わなかったのか。"
    },
    {
      "resource_id": 183,
      "text": "なぜ、かれらは信者の母アーイシャ（アッラーの嘉しあれ）に対する虚言について，の証人を挙げなかったのか。かれらが証人をもたらすことなどできるはずもないが、そうしないかぎり、これらの人たちはアッラーの裁きにおいて嘘つきとなるのだ。"
    },
    {
      "resource_id": 183,
      "text": "もしアッラーの恩恵や慈悲があなた方になければ、信者の母に対する嘘と非難についてあれこれ口にしたせいで、重大な苦痛があなた方を襲っていただろう。しかし実際は、あなた方を急ぎ罰することはなく、また悔い改める者の悔悟を受け入れられた。"
    },
    {
      "resource_id": 183,
      "text": "あなた方が舌先でそれを取り上げ、噂を広めたとき、あなた方は何が真実かよく知らないことを言っていたのだ。アッラーの御元では無実の人に対する嘘と非難であるので、重大なことであったにも関わらず、あなた方はそれを容易で軽いと見ていたのだ。"
    },
    {
      "resource_id": 183,
      "text": "あなた方はそれを聞いたとき、なぜこう言わなかったのか。「これはわたしたちが口にすべきことではない、主よ、清浄さはあなたのもの。これは信者の母を責める重大な中傷です。"
    },
    {
      "resource_id": 183,
      "text": "もしあなた方が信者なら、アッラーはこのようなことを繰り返さないように、そして無罪の人を姦通で非難しないようにと諭す。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはあなた方のために、法と助言を含む印を解き明かす。確かにアッラーはあなたの行い全部を知り、何も隠せないので全知であり、かれはそれに基づく報奨を与える措置でも法規でも、英明な方である。"
    },
    {
      "resource_id": 183,
      "text": "信仰する人たちの間に禁じられた事柄、そしてその一部としてのこのみだらな行為のうわさが広まることを好む人たちには、現世では中傷に対する定められた懲罰が、そして来世でも厳しい煉獄がある。アッラーはかれらの嘘や僕のすることの結末をご存知である。かれらに何が最善かを知るが、ただあなた方は知らない。"
    },
    {
      "resource_id": 183,
      "text": "もしアッラーの恩恵や慈悲があなた方、虚偽にはまっていた人たちになく、アッラーがいつも親切で、慈悲深い方でなかったなら、あなた方を急ぎ懲罰されていただろう。"
    },
    {
      "resource_id": 183,
      "text": "信仰してアッラーの法に従う人たちよ、悪魔の歩みに従い虚偽を飾るような道を行ってはいけない。もしあなた方が悪魔の歩みに従うなら、かれは醜い言動と法が拒否することをあなた方に命じるだろう。もしアッラーの恩恵や慈悲があなた方になかったなら、あなた方は誰も改心しても清純になれなかった。でも、アッラーはお望みの人を、その改心を受け入れて清められる。アッラーは全聴であなたの言うことを聞き、かつあなたの行いについて全知である。かれから隠されるものはなく、あなた方の報奨もその行いにより決められる。"
    },
    {
      "resource_id": 183,
      "text": "あなた方の中で信仰に篤く、経済的にも恵まれた人たちは、その近親や困窮者やアッラーの道のため移住した人たちのために、罪を犯したといっても施さないと誓ってはいけない。かれら（中傷者）を見逃し、目をつぶってあげなさい。他方でアッラーが、あなた方を赦されることを望まないのですか。真にアッラーはよく赦される方であり、慈悲深い方なので、かれに従いなさい。この啓示が降ろされたのは、アブー・バクル・アルスィッディーク（アッラーの嘉しあれ）が、ミスタハが虚偽に加わったために支出しないと誓ったときであった。"
    },
    {
      "resource_id": 183,
      "text": "貞淑で純真で姦淫も知らない女性の信者を中傷する人たちは、現世でも来世でもアッラーに拒否される。かれらには重大な苦痛（懲罰）が、来世である。"
    },
    {
      "resource_id": 183,
      "text": "その審判の日、かれらの舌は話してきた嘘を証言し、手と足はかれらが行なってきたことを立証して、その懲罰が下る。"
    },
    {
      "resource_id": 183,
      "text": "その日、かれらが受けるべき報いをすべてアッラーが与えると、かれらはアッラーこそが明らかな真実であることを知る。かれの与えるあらゆる情報や約束、そして警告は、何の疑問もなく真実なのである。"
    },
    {
      "resource_id": 183,
      "text": "邪悪な女性、男性、そして言動は、邪悪なものにふさわしい。他方善良なそれらのものは、善良なものにふさわしい。これら善男善女たちは、かれら（邪悪な男女）がうわさすることとは無縁である。善男善女には、罪の赦しと楽園という気前のよい糧があるだろう。"
    },
    {
      "resource_id": 183,
      "text": "信仰し法を順守する人たちよ、次のように言って家の住人の許可を得ないで、また挨拶しないで自宅以外の家に入ってはいけない。「平安あれ、入っても良いでしょうか。」それは急に入るよりもあなた方にとって良いことである。命じられたことを覚えておいて、それを実践するように。"
    },
    {
      "resource_id": 183,
      "text": "たとえその家に誰もいなくても、許可を得るまであなた方はその中に入ってはいけない。もし帰るよう言われたときは、帰りなさい。それがより潔白なのである。アッラーは、あなた方が行なうことをすべてご存知であり、それによって報われるのである。"
    },
    {
      "resource_id": 183,
      "text": "ただし誰のためということもなく、公の建物で図書館や市場の中の店舗などであれば、許可を得ないでその建物に入っても、あなた方にとって罪ではない。アッラーは、あなた方が現わすことも隠すことも、その言動はご存知なのだ。何も隠し事はできず、それでアッラーは報われるのである。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、信仰する男たちにかれらの視線を低くして、違法になるような風に女性やその恥部を見ることはしないように言いなさい。他方違法に自らの恥部を露出しないように言いなさい。アッラーが違法とされたものを見ることを控えることこそ、かれらにとっては一段と潔白である。アッラーはあなたが行うことを熟知している。"
    },
    {
      "resource_id": 183,
      "text": "信仰する女たちの視線が、見てはいけないと定められた恥部を見ないように言いなさい。そして不節度から遠ざかり、その恥部を隠して守るようにと。衣服のように外に表われるのが当然で隠せないもの以外は、かの女たちの美を目立たせてはいけない。そして衣服の最上部の開いたところを隠し、髪、顔そして首を隠すように。その隠された美は、自分の夫、父親、夫の父親、自分の息子たち、夫の息子たち、自分の兄弟、兄弟の息子たち、姉妹の息子たち、ムスリムであろうとそうでなかろうと信じられる女たち、自分の右手が持つ男女の奴隷、性欲を持たない従者、または女性の体に意識をもたない幼児を除いては、見せてはいけない。また、かの女たちが隠す美を知らせるため、かの女らの足を足首飾りで打ち鳴らしてはいけない。信仰する人たちよ、あなたの視線などのために、共にアッラーへと悔い戻りなさい。そうすれば、あなた方は成功し、恐れていたことから救われるだろう。"
    },
    {
      "resource_id": 183,
      "text": "あなた方信者の中で独身の男女を、またあなた方の男性の奴隷と女性の奴隷で信者である者は結婚させなさい。もしかれらが貧しいなら、アッラーはかれの広い恩恵によってかれらを裕福にされる。アッラーはだれの富も減らすことなくその恵みは広大にして、その僕のすべてをご存知である。"
    },
    {
      "resource_id": 183,
      "text": "貧しくて結婚ができない人たちは、アッラーがかれの恩恵によってかれらを富ませるまで、不倫を避けて操（みさお）を守らせなさい。またあなた方の奴隷の中で、解放の支払いをして証書を求める人については、かれらの中に実行する能力と信仰を守る正しさを認めるなら、その証書を与えなさい。そして、アッラーがあなた方に与えた財産から、かれらに支払額を軽減して支援を与えなさい。また、アブドッラー・イブン・ウバイイがかれの二人の女奴隷が貞節を守り売春から遠ざかりたいと望んだのに無理に強いたように、かの女たちが貞節を守りたいと望むなら、その身体の一部によって財貨を求めるため、あなた方の女性の奴隷に売春を強制してはいけない。しかしかの女たちを誰かが強制しても、アッラーは強制された後に、よく赦される方、慈悲深い方。罪は強制した方にあり、された方にあるのではない。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、確かにわれらは混乱のない明らかな啓示を降ろした。またあなた方より以前に過ぎ去った信者や不信仰者の人びとの事例を示し、アッラーを畏れてその命令を守り禁止事項を避ける人たちへの教訓を啓示した。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、諸天と地の光であり、そこのすべての導きである。かれの光を例えれば、ランプを置いた壁のくぼみのようなもの。ランプはガラスの中にあり、ガラスは真珠のように輝く星のよう。そのランプは祝福されたオリーブの木の油で灯されている。その木を朝も夕方も太陽から隠すものはない。その清さのためにその油は火がほとんど触れないのに光を放ち、触れるとするとどうなることか、思ってもみよ。ランプの光はガラスの上にあり、それは信者の心に導きが輝くときと同様である。アッラーは望みの人を、クルアーンに導かれる。そして事例を挙げて、互いの似ている点から、明らかにされる。アッラーは、すべてのことをご存知で、何事も隠し通せないのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは礼拝所が清潔で、不浄や汚れから守られるよう命じられ、そこにランプは灯される。礼拝所は高められるように、そして礼拝の呼びかけ、唱念、また礼拝を通じて、かれの御名を念じるように命じられた。朝な夕な、その中でかれの満悦を求めて礼拝するようにと。"
    },
    {
      "resource_id": 183,
      "text": "また命じられたのは、交易や商売のために、アッラーを念じることや、礼拝の務めを守ることや、定めの施しをすることについて、惑わされてはならないということ。その審判の日、かれらは恐れをなし、心は懲罰から救われるのかどうか戸惑い、目は不安でさまよう。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはかれらが行なった最善のことについて報い、またかれの恩恵によって報奨を増やす。アッラーは、誰ということなくお望みの人に、その行いにより、いやそれにも増して潤沢に糧を与える。"
    },
    {
      "resource_id": 183,
      "text": "一方、不信心な人たちの行いに報奨はなく、それは砂漠の中の蜃気楼のようなもので、喉が渇いた人はそれを水と思うのだ。同様に不信仰な人は、その行いは報われると思うが、死んで復活されれば、何も報奨はない。そこで見出すのは、かれの行為を十分計算されるアッラーだけである。アッラーは、清算に迅速なのだ。"
    },
    {
      "resource_id": 183,
      "text": "またかれらの行為は、深海の暗黒のようなもので、波が覆い、その上に波があり、その上を導くための星を覆う雲がある。暗黒の上に暗黒が重なっている。かれが手を伸ばしても、かれはその手をほとんど見ることができない。不信仰な者はこのようであり、無知、疑念、混乱があり、そしてその心はそれらに覆われている。誰であれアッラーが過ちからの導きとクルアーンに関する知識を与えない人は、それ以外の書物を得ても導かれることはなく、また啓蒙されることはない。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、あなたは諸天と地の中のものすべてはアッラーの創造にかかるものであることを、知らないのか。一群をなして飛ぶ鳥も、アッラーを賛美するのを見ないのか。アッラーは例えば人間のするすべての礼拝を知っておられ、また例えば鳥たちのするすべての賛美を知っておられる。アッラーはかれらの行なうことを、すべてご存知で、どのような行いも隠されるものはないのだ。"
    },
    {
      "resource_id": 183,
      "text": "諸天と地の大権はアッラーに属し、アッラーだけに計算と報奨のための帰り所はある。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが雲を送り出し、それらの一部を合わせて重なる積雲にされることを、預言者よ、あなたは知らないのか。そして雲から雨が降り出し、それは山のような雲の間で空から降ってきて、雹(ひょう)を降らせる。かれは僕のお望みの人をそれで撃ち、お望みの人をそれから守る。稲妻の閃きは、ほとんど視覚を奪うばかりである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは夜と昼の長短の時間帯と行ったりきたり、次々に交替させる。確かに、これらの中には、アッラーの力と唯一であることについて、見る目を持つ人たちへの教訓となる印がある。"
    },
    {
      "resource_id": 183,
      "text": "また、アッラーは地上を歩くすべての生き物を、一滴の精液から創られた。それらのあるものは蛇のように腹ばいで歩き、あるものは人や鳥のようにで歩き、あるものは家畜のように4足で歩く。アッラーは上に言及されたものも、されなかったものも、いずれにしてもお望みのものを創られる。確かにアッラーは万事に対して全能で、何事もできないことはない。"
    },
    {
      "resource_id": 183,
      "text": "われらは、まったく不鮮明さのない数々の明瞭な啓示の言葉をムハンマド（アッラーの祝福と平安を）に降ろした。アッラーはお望みの人を、逸脱することのない正しい道に導き、それはいずれ楽園へと導くのである。"
    },
    {
      "resource_id": 183,
      "text": "かれら偽信者は言う、わたしたちはアッラーと使徒（ムハンマド）を信じて服従すると。するとその後、かれらの一部は背き去る。かれらは信じて従うと言ってから、実際は従わずに、アッラーの道のための闘い（ジハード）なども実行しない。というのも、これらのアッラーと預言者に従わない人びとは、口上にかかわらず真の信者ではないからだ。"
    },
    {
      "resource_id": 183,
      "text": "そして、かれらの間を裁くために、かれらがアッラーと使徒の前に呼び出されると、見なさい。かれらは偽の信仰のために、預言者の示す裁きを拒否する。"
    },
    {
      "resource_id": 183,
      "text": "しかしもしかれらが真実と共にあって、裁きがかれらに好都合であるなら、素直に謙虚に、かれ（ムハンマド）のところにやって来るだろう。"
    },
    {
      "resource_id": 183,
      "text": "かれらの心には避けられない病が宿っているのか、またはアッラーの預言者であることについて疑いを抱いているのか、またはアッラーとかれの使徒が、かれらを審判で不公平に扱うかもしれないと恐れるのか。いいや、そのいずれでもなく、むしろかれらの心に欠陥があり、審判から遠ざかり、拒否の姿勢を示しているのである。"
    },
    {
      "resource_id": 183,
      "text": "信者たちについては、かれらの間を裁くためにかれらがアッラーと使徒の前に呼び出されると、わたしたちは聞いて従いましたと言うだけ。このような性格の人たちこそ、現世と来世において成功する者なのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとかれの使徒に服従して、罪の結果についてアッラーを恐れ、その命令を実践し懲罰を避け、禁止を遵守する人、このような人たちこそ現世と来世において勝利者なのである。"
    },
    {
      "resource_id": 183,
      "text": "一方かれら偽信者は、一番強くてうそぶいた誓いをアッラーに対してするもので、もしや出征（ジハード）を命じられたら、出て行くことをアッラーにかけて必死になって誓う。言いなさい。お前たちの嘘は知られており、誓いは意味がなく、服従するというのも口先だけだ。確かにアッラーはあなた方が行なうことを、熟知しておられる。何事も隠せずに、それはどれほどしても同じことだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、偽信者たちに言いなさい。アッラーに、そして使徒に精神的肉体的に従いなさい。もしあなた方が命じられたようにしないで背き去っても、かれにはメッセージを伝えるというかれに負わされた務めがあり、あなた方にはそれを実践するというあなた方に負わされた務めがある。それで、もしあなた方がかれがするようにということをして、するなと禁じることをしないならば、真実に正しく導かれるだろう。使徒の責務は、ただ明瞭に啓示を伝えることだけであり、あなた方を強制することではない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、あなた方の中で信仰して善行に勤しむ人たちに約束した。かれらを敵から守り、以前の人びとにしたように、この大地の支配をかれらに継がせることを。そして、かれらのために選んだ宗教であるイスラームを確立し、支配的にすることも。アッラー以外に崇拝しないならば、かれらの恐怖心を安心感に変えるであろう。こういった恵みにかかわらず感謝しない人は、アッラーに不服従な者である。"
    },
    {
      "resource_id": 183,
      "text": "それで礼拝の務めを完全に守り、定めの施しをして、何であれ使徒に従い、禁じられたことはすべて避けるように。そうすれば、あなた方はアッラーのお慈悲を授かるだろう。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたは不信心の人たちが、アッラーの懲罰を逃げられると考えてはいけない。かれらの最後の日の住まいは、地獄の火で、何と悪い住まいか。"
    },
    {
      "resource_id": 183,
      "text": "信仰して法規に従う人たちよ、あなた方の自由な未成年の子供たち、そして男女の奴隷は、の場合において、あなた方の許可を求めさせなさい。つまり早朝の礼拝の前で夜の衣服を昼のそれに着替えているとき、昼中の休憩の衣服に着替えているとき、また夜の礼拝の後で昼から夜の衣服に着替えているとき。これらの3度は、あなた方のプライバシーのためである。これらのときは許可なしで、あなた方の部屋に入るべきではない。しかしそれ以外のときには、許可を得ないで互いに行き来しても、あなた方にも、かれらにも罪はない。互いに行き来しなければならないのが常であり、許可を一々必要とするのは非常に不便である。このようにアッラーは、入室の規則を定められたと同様に、あなた方のために印を解き明かされる。アッラーは人が必要とすることに全知であり、定めた規則に英明である。"
    },
    {
      "resource_id": 183,
      "text": "あなた方の子供たちが思春期に達するときは、大人について述べたように、許可を求めさせなさい。このようにアッラーはあなた方のために印を解き明かす。アッラーは僕の必要とすることを全知であり、かつ定める法について英明な方である。"
    },
    {
      "resource_id": 183,
      "text": "閉経後で出産せず、結婚も望まない女性は、隠すことが求められた美しさを露出しない限り、外衣やヴェールを脱いでも罪はなく、責められることはない。でもそれらを着用して、隠し貞節にするのがかの女らのために良い。アッラーは何でも聞いておられ、（かれからは）何も隠せず、すべてに報われる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの道に従うジハードができなくても、盲人や足の身障者や病人には責めはない。信者よ、次のところで食べても罪はない。自分の家、自分の父方の家、自分の母方の家、自分の兄弟の家、自分の姉妹の家、自分の父方のおじの家、自分の父方のおばの家、自分の母方のおじの家、自分の母方のおばの家、そして信頼されて任せられている家、つまり庭師のような場合である。あなた方の友人の家でも、そうすることで喜ばせるので、一緒に食べるのは問題ない。あなた方は一緒に、または一人だけで食べても責められることはない。でも家に入るときは、アッラーから祝福された善い挨拶の言葉で互いに挨拶しなさい。あるいは、中に誰もいないときには、自分に対して、「われわれと敬虔なアッラーの僕に平安あれ」と挨拶しなさい。これはアッラーが定められたものであるが、それは愛と好感をもたらすからで、またそれは聞いて心地よいからである。このように、アッラーはあなた方のために印を明瞭に解き明かす。そこにあるように、あなた方が実行するように。"
    },
    {
      "resource_id": 183,
      "text": "真の信者とは、アッラーとかれの使徒を信じ、かれらがムスリムに関する用事で使徒（アッラーの祝福と平安あれ）に集まるように言われたときは、かれの許可を得るまでは立ち去らない人たちである。使徒よ、実にあなたに立ち去る前に許しを求めた人こそは、アッラーとその使徒を信じる人たちである。かれらが大切な自分の用事で許可を求めたときは、あなたが望む人に許可を与え、かれらのためにアッラーの赦しを請いなさい。確かにアッラーは僕で改心する人の罪をよく赦される方で、慈悲深い方である。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、あなた方は使徒の呼びかけを、あなた方の互いの呼びかけのようにみなして、その名前で「ムハンマドよ」とか、その父親の名前で「アブドッラーの息子よ」などと呼んではならない。「アッラーの使徒よ」または「アッラーの預言者よ」と呼びかけるように。また何かあってかれが招集するときには、あなた方の間のように小さいことで集められるのではないから、速やかに応じるようにしなければいけない。アッラーはあなた方の中で、こそこそと抜け出す人を知っている。だから、かれの命令に反する人には試練が襲うか、または耐え難い厳しい苦痛があることを恐れるべきである。"
    },
    {
      "resource_id": 183,
      "text": "確かに、諸天と地のすべてはアッラーのものであることを知れ。その超越した権威と支配の下で、創造される。人々よ、アッラーはあなた方の状態を知り、何も隠せず、復活の後にかれの御元にかれらが帰される日、かれらが現世で行なったことをかれらに知らせる。アッラーはすべてのことをご存知で、諸天と地上のことで隠しおおせるものはない。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "24" }
  }
}
