{
  "translations": [
    {
      "resource_id": 20,
      "text": "[This is] a sūrah which We have sent down and made [that within it] obligatory and revealed therein verses of clear evidence that you might remember."
    },
    {
      "resource_id": 20,
      "text": "The [unmarried] woman or [unmarried] man found guilty of sexual intercourse<sup foot_note=196880>1</sup> - lash each one of them with a hundred lashes,<sup foot_note=196879>2</sup> and do not be taken by pity for them in the religion [i.e., law] of Allāh,<sup foot_note=196878>3</sup> if you should believe in Allāh and the Last Day. And let a group of the believers witness their punishment."
    },
    {
      "resource_id": 20,
      "text": "The fornicator does not marry except a [female] fornicator or polytheist, and none marries her except a fornicator<sup foot_note=196881>1</sup> or a polytheist, and that [i.e., marriage to such persons] has been made unlawful to the believers."
    },
    {
      "resource_id": 20,
      "text": "And those who accuse chaste women and then do not produce four witnesses - lash them with eighty lashes and do not accept from them testimony ever after. And those are the defiantly disobedient,"
    },
    {
      "resource_id": 20,
      "text": "Except for those who repent thereafter and reform, for indeed, Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "And those who accuse their wives [of adultery] and have no witnesses except themselves - then the witness of one of them<sup foot_note=196882>1</sup> [shall be] four testimonies [swearing] by Allāh that indeed, he is of the truthful."
    },
    {
      "resource_id": 20,
      "text": "And the fifth [oath will be] that the curse of Allāh be upon him if he should be of the liars."
    },
    {
      "resource_id": 20,
      "text": "But it will prevent punishment from her if she gives four testimonies [swearing] by Allāh that indeed, he is of the liars."
    },
    {
      "resource_id": 20,
      "text": "And the fifth [oath will be] that the wrath of Allāh be upon her if he was of the truthful."
    },
    {
      "resource_id": 20,
      "text": "And if not for the favor of Allāh upon you and His mercy...<sup foot_note=196883>1</sup> and because Allāh is Accepting of Repentance and Wise."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who came with falsehood<sup foot_note=196885>1</sup> are a group among you. Do not think it bad for you; rather, it is good for you. For every person among them is what [punishment] he has earned from the sin, and he who took upon himself the greater portion thereof<sup foot_note=196884>2</sup> - for him is a great punishment [i.e., Hellfire]."
    },
    {
      "resource_id": 20,
      "text": "Why, when you heard it, did not the believing men and believing women think good of themselves [i.e., one another] and say, \"This is an obvious falsehood\"?"
    },
    {
      "resource_id": 20,
      "text": "Why did they [who slandered] not produce for it four witnesses? And when they do not produce the witnesses, then it is they, in the sight of Allāh, who are the liars."
    },
    {
      "resource_id": 20,
      "text": "And if it had not been for the favor of Allāh upon you and His mercy in this world and the Hereafter, you would have been touched for that [lie] in which you were involved by a great punishment"
    },
    {
      "resource_id": 20,
      "text": "When you received it with your tongues<sup foot_note=196886>1</sup> and said with your mouths that of which you had no knowledge and thought it was insignificant while it was, in the sight of Allāh, tremendous."
    },
    {
      "resource_id": 20,
      "text": "And why, when you heard it, did you not say, \"It is not for us to speak of this. Exalted are You, [O Allāh]; this is a great slander\"?"
    },
    {
      "resource_id": 20,
      "text": "Allāh warns you against returning to the likes of this [conduct], ever, if you should be believers."
    },
    {
      "resource_id": 20,
      "text": "And Allāh makes clear to you the verses [i.e., His rulings], and Allāh is Knowing and Wise."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who like that immorality<sup foot_note=196888>1</sup> should be spread [or publicized] among those who have believed will have a painful punishment in this world and the Hereafter. And Allāh knows<sup foot_note=196887>2</sup> and you do not know."
    },
    {
      "resource_id": 20,
      "text": "And if it had not been for the favor of Allāh upon you and His mercy...<sup foot_note=196889>1</sup> and because Allāh is Kind and Merciful."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, do not follow the footsteps of Satan. And whoever follows the footsteps of Satan - indeed, he enjoins immorality and wrongdoing. And if not for the favor of Allāh upon you and His mercy, not one of you would have been pure, ever, but Allāh purifies whom He wills, and Allāh is Hearing and Knowing."
    },
    {
      "resource_id": 20,
      "text": "And let not those of virtue among you and wealth swear not to give [aid] to their relatives and the needy and the emigrants for the cause of Allāh, and let them pardon and overlook. Would you not like that Allāh should forgive you? And Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who [falsely] accuse chaste, unaware and believing women are cursed in this world and the Hereafter; and they will have a great punishment"
    },
    {
      "resource_id": 20,
      "text": "On a Day when their tongues, their hands and their feet will bear witness against them as to what they used to do."
    },
    {
      "resource_id": 20,
      "text": "That Day, Allāh will pay them in full their true [i.e., deserved] recompense, and they will know that it is Allāh who is the manifest Truth [i.e., perfect in justice]."
    },
    {
      "resource_id": 20,
      "text": "Evil words are for evil men, and evil men are [subjected] to evil words. And good words are for good men, and good men are [an object] of good words.<sup foot_note=196890>1</sup> Those [good people] are declared innocent of what they [i.e., slanderers] say. For them is forgiveness and noble provision."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, do not enter houses other than your own houses until you ascertain welcome and greet<sup foot_note=196891>1</sup> their inhabitants. That is best for you; perhaps you will be reminded [i.e., advised]."
    },
    {
      "resource_id": 20,
      "text": "And if you do not find anyone therein, do not enter them until permission has been given you. And if it is said to you, \"Go back,\"<sup foot_note=196892>1</sup> then go back; it is purer for you. And Allāh is Knowing of what you do."
    },
    {
      "resource_id": 20,
      "text": "There is no blame upon you for entering houses not inhabited in which there is convenience<sup foot_note=196893>1</sup> for you. And Allāh knows what you reveal and what you conceal."
    },
    {
      "resource_id": 20,
      "text": "Tell the believing men to reduce [some] of their vision<sup foot_note=196895>1</sup> and guard their private parts.<sup foot_note=196894>2</sup> That is purer for them. Indeed, Allāh is [fully] Aware of what they do."
    },
    {
      "resource_id": 20,
      "text": "And tell the believing women to reduce [some] of their vision<sup foot_note=196899>1</sup> and guard their private parts and not expose their adornment<sup foot_note=196898>2</sup> except that which [necessarily] appears thereof<sup foot_note=196897>3</sup> and to wrap [a portion of] their headcovers over their chests and not expose their adornment [i.e., beauty] except to their husbands, their fathers, their husbands' fathers, their sons, their husbands' sons, their brothers, their brothers' sons, their sisters' sons, their women, that which their right hands possess [i.e., slaves], or those male attendants having no physical desire,<sup foot_note=196896>4</sup> or children who are not yet aware of the private aspects of women. And let them not stamp their feet to make known what they conceal of their adornment. And turn to Allāh in repentance, all of you, O believers, that you might succeed."
    },
    {
      "resource_id": 20,
      "text": "And marry the unmarried among you and the righteous among your male slaves and female slaves. If they should be poor, Allāh will enrich them from His bounty, and Allāh is all-Encompassing and Knowing."
    },
    {
      "resource_id": 20,
      "text": "But let them who find not [the means for] marriage abstain [from sexual relations] until Allāh enriches them from His bounty. And those who seek a contract [for eventual emancipation] from among whom your right hands possess<sup foot_note=196900>1</sup> - then make a contract with them if you know there is within them goodness and give them from the wealth of Allāh which He has given you. And do not compel your slave girls to prostitution, if they desire chastity, to seek [thereby] the temporary interests of worldly life. And if someone should compel them, then indeed, Allāh is [to them], after their compulsion, Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "And We have certainly sent down to you distinct verses<sup foot_note=196901>1</sup> and examples from those who passed on before you and an admonition for those who fear Allāh."
    },
    {
      "resource_id": 20,
      "text": "Allāh is the Light<sup foot_note=196904>1</sup> of the heavens and the earth. The example of His light<sup foot_note=196903>2</sup> is like a niche within which is a lamp;<sup foot_note=196902>3</sup> the lamp is within glass, the glass as if it were a pearly [white] star lit from [the oil of] a blessed olive tree, neither of the east nor of the west, whose oil would almost glow even if untouched by fire. Light upon light. Allāh guides to His light whom He wills. And Allāh presents examples for the people, and Allāh is Knowing of all things."
    },
    {
      "resource_id": 20,
      "text": "[Such niches are] in houses [i.e., mosques] which Allāh has ordered to be raised and that His name be mentioned [i.e., praised] therein; exalting Him within them in the morning and the evenings<sup foot_note=196905>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "[Are] men whom neither commerce nor sale distracts from the remembrance of Allāh and performance of prayer and giving of zakāh. They fear a Day in which the hearts and eyes will [fearfully] turn about -"
    },
    {
      "resource_id": 20,
      "text": "That Allāh may reward them [according to] the best of what they did and increase them from His bounty. And Allāh gives provision to whom He wills without account [i.e., limit]."
    },
    {
      "resource_id": 20,
      "text": "But those who disbelieved - their deeds are like a mirage in a lowland which a thirsty one thinks is water until, when he comes to it, he finds it is nothing but finds Allāh before him, and He will pay him in full his due; and Allāh is swift in account."
    },
    {
      "resource_id": 20,
      "text": "Or [they are] like darknesses within an unfathomable sea which is covered by waves, upon which are waves, over which are clouds - darknesses, some of them upon others. When one puts out his hand [therein], he can hardly see it. And he to whom Allāh has not granted light - for him there is no light."
    },
    {
      "resource_id": 20,
      "text": "Do you not see that Allāh is exalted by whomever is within the heavens and the earth and [by] the birds with wings spread [in flight]? Each [of them] has known his [means of] prayer and exalting [Him], and Allāh is Knowing of what they do."
    },
    {
      "resource_id": 20,
      "text": "And to Allāh belongs the dominion of the heavens and the earth, and to Allāh is the destination."
    },
    {
      "resource_id": 20,
      "text": "Do you not see that Allāh drives clouds? Then He brings them together; then He makes them into a mass, and you see the rain emerge from within it. And He sends down from the sky, mountains [of clouds] within which is hail, and He strikes with it whom He wills and averts it from whom He wills. The flash of its lightning almost takes away the eyesight."
    },
    {
      "resource_id": 20,
      "text": "Allāh alternates the night and the day. Indeed in that is a lesson for those who have vision."
    },
    {
      "resource_id": 20,
      "text": "Allāh has created every [living] creature from water. And of them are those that move on their bellies, and of them are those that walk on two legs, and of them are those that walk on four. Allāh creates what He wills. Indeed, Allāh is over all things competent."
    },
    {
      "resource_id": 20,
      "text": "We have certainly sent down distinct verses. And Allāh guides whom He wills to a straight path."
    },
    {
      "resource_id": 20,
      "text": "But they [i.e., the hypocrites] say, \"We have believed in Allāh and in the Messenger, and we obey\"; then a party of them turns away after that. And those are not believers."
    },
    {
      "resource_id": 20,
      "text": "And when they are called to [the words of] Allāh and His Messenger to judge between them, at once a party of them turns aside [in refusal]."
    },
    {
      "resource_id": 20,
      "text": "But if the right is theirs, they come to him in prompt obedience."
    },
    {
      "resource_id": 20,
      "text": "Is there disease in their hearts? Or have they doubted? Or do they fear that Allāh will be unjust to them, or His Messenger? Rather, it is they who are the wrongdoers [i.e., the unjust]."
    },
    {
      "resource_id": 20,
      "text": "The only statement of the [true] believers when they are called to Allāh and His Messenger to judge between them is that they say, \"We hear and we obey.\" And those are the successful."
    },
    {
      "resource_id": 20,
      "text": "And whoever obeys Allāh and His Messenger and fears Allāh and is conscious of Him - it is those who are the attainers."
    },
    {
      "resource_id": 20,
      "text": "And they swear by Allāh their strongest oaths that if you ordered them, they would go forth [in Allāh's cause]. Say, \"Do not swear. [Such] obedience is known.<sup foot_note=196906>1</sup> Indeed, Allāh is [fully] Aware of that which you do.\""
    },
    {
      "resource_id": 20,
      "text": "Say, \"Obey Allāh and obey the Messenger; but if you turn away - then upon him is only that [duty] with which he has been charged, and upon you is that with which you have been charged. And if you obey him, you will be [rightly] guided. And there is not upon the Messenger except the [responsibility for] clear notification.\""
    },
    {
      "resource_id": 20,
      "text": "Allāh has promised those who have believed among you and done righteous deeds that He will surely grant them succession [to authority] upon the earth just as He granted it to those before them and that He will surely establish for them [therein] their religion which He has preferred for them and that He will surely substitute for them, after their fear, security, [for] they worship Me, not associating anything with Me. But whoever disbelieves<sup foot_note=196907>1</sup> after that - then those are the defiantly disobedient."
    },
    {
      "resource_id": 20,
      "text": "And establish prayer and give zakāh and obey the Messenger - that you may receive mercy."
    },
    {
      "resource_id": 20,
      "text": "Never think that the disbelievers are causing failure [to Allāh] upon the earth. Their refuge will be the Fire - and how wretched the destination."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, let those whom your right hands possess and those who have not [yet] reached puberty among you ask permission of you [before entering] at three times: before the dawn prayer and when you put aside your clothing [for rest] at noon and after the night prayer. [These are] three times of privacy<sup foot_note=196908>1</sup> for you. There is no blame upon you nor upon them beyond these [periods], for they continually circulate among you - some of you, among others. Thus does Allāh make clear to you the verses [i.e., His ordinances]; and Allāh is Knowing and Wise."
    },
    {
      "resource_id": 20,
      "text": "And when the children among you reach puberty, let them ask permission [at all times] as those before them have done. Thus does Allāh make clear to you His verses; and Allāh is Knowing and Wise."
    },
    {
      "resource_id": 20,
      "text": "And women of post-menstrual age who have no desire for marriage - there is no blame upon them for putting aside their outer garments [but] not displaying adornment. But to modestly refrain [from that] is better for them. And Allāh is Hearing and Knowing."
    },
    {
      "resource_id": 20,
      "text": "There is not upon the blind [any] constraint nor upon the lame constraint nor upon the ill constraint nor upon yourselves when you eat from your [own] houses or the houses of your fathers or the houses of your mothers or the houses of your brothers or the houses of your sisters or the houses of your father's brothers or the houses of your father's sisters or the houses of your mother's brothers or the houses of your mother's sisters or [from houses] whose keys you possess or [from the house] of your friend. There is no blame upon you whether you eat together or separately. But when you enter houses, give greetings of peace<sup foot_note=196909>1</sup> upon each other - a greeting from Allāh, blessed and good. Thus does Allāh make clear to you the verses [of ordinance] that you may understand."
    },
    {
      "resource_id": 20,
      "text": "The believers are only those who believe in Allāh and His Messenger and, when they are [meeting] with him for a matter of common interest, do not depart until they have asked his permission. Indeed, those who ask your permission, [O Muḥammad] - those are the ones who believe in Allāh and His Messenger. So when they ask your permission due to something of their affairs, then give permission to whom you will among them and ask forgiveness for them of Allāh. Indeed, Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "Do not make [your] calling of the Messenger among yourselves as the call of one of you to another. Already Allāh knows those of you who slip away, concealed by others. So let those beware who dissent from his [i.e., the Prophet's] order,<sup foot_note=196911>1</sup> lest fitnah<sup foot_note=196910>2</sup> strike them or a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "Unquestionably, to Allāh belongs whatever is in the heavens and earth. Already He knows that upon which you [stand]<sup foot_note=196913>1</sup> and [knows] the Day<sup foot_note=196912>2</sup> when they will be returned to Him and He will inform them of what they have done. And Allāh is Knowing of all things."
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "24" }
  }
}
