{
  "translations": [
    {
      "resource_id": 209,
      "text": "Surah, che abbiamo fatto scendere, in cui abbiamo imposto le leggi, e in essa abbiamo fatto scendere i chiari Segni, perché vi ricordiate."
    },
    {
      "resource_id": 209,
      "text": "Infliggete all'adultero e all'adultera ﴾الزَّانِيَةُ وَالزَّانِي﴿ cento frustate ciascuno e non abbiate compassione di loro nella religione di Allāh, se siete credenti in Allāh e nell'Ultimo Giorno. E che un gruppo di fedeli assista alla loro punizione."
    },
    {
      "resource_id": 209,
      "text": "L'adultero non può unirsi che a un'adultera o idolatra ﴾الزَّانِي لَا يَنْكِحُ إلَّا زَانِيَةً أَوْ مُشْرِكَةً﴿, e all'adultera non può che unirsi un adultero o idolatra وَالزَّانِيَةُ لَا يَنْكِحُهَا إِلَّا زَانٍ أَوْ مُشْرِكٌ , e ciò è stato proibito ai credenti."
    },
    {
      "resource_id": 209,
      "text": "A quelli che accusano le donne oneste e non portano, poi, quattro testimoni, infliggete ottanta frustate e non accettate mai da loro nessuna testimonianza. E quelli sono i trasgressori,"
    },
    {
      "resource_id": 209,
      "text": "tranne quelli che si sono pentiti e hanno fatto ammenda, Allāh è in verità Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "E quelli che accusano le proprie mogli e non hanno testimoni fuorché se stessi, accettino la sua testimonianza, nella forma di quattro giuramenti in nome di Allāh, che in verità lui è tra i veritieri,"
    },
    {
      "resource_id": 209,
      "text": "e in verità, alla quinta volta, la maledizione di Allāh su di lui, se fosse tra i bugiardi."
    },
    {
      "resource_id": 209,
      "text": "E quella viene sottratta alla punizione, giurando quattro volte per Allāh che in verità lui è bugiardo."
    },
    {
      "resource_id": 209,
      "text": "E invocando – alla quinta volta – l'ira di Allāh su di lei, se era tra i veritieri."
    },
    {
      "resource_id": 209,
      "text": "E se non fosse per il favore di Allāh e per la Sua misericordia – e in verità Allāh è Colui che accoglie il pentimento, il Saggio."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che hanno portato e hanno difeso le menzogne peggiori sono un gruppo tra voi: non considerate ciò un danno per voi, ma un vantaggio. Ma ognuno di loro dovrà rispondere dei peccati da lui commessi, e chi si insuperbisce avrà una grande punizione."
    },
    {
      "resource_id": 209,
      "text": "Se, quando avete ascoltato, i credenti e le credenti avessero pensato bene gli uni degli altri, e avessero detto: \"Questa è una chiara bugia!\""
    },
    {
      "resource_id": 209,
      "text": "Se avessero portato quattro testimoni! Se non portano i testimoni, sono loro, davanti ad Allāh, i bugiardi."
    },
    {
      "resource_id": 209,
      "text": "E se non fosse per la grazia e la pietà di Allāh su di voi, in questa vita e nell'Aldilà, vi avrebbe raggiunti una grande punizione per ciò che insinuavate,"
    },
    {
      "resource_id": 209,
      "text": "quando la diffondevate con le vostre lingue, e dicevate con le vostre bocche ciò di cui non avete conoscenza. E voi pensavate fosse una cosa facile, ma questo è grave da Allāh."
    },
    {
      "resource_id": 209,
      "text": "E se, quando lo avete ascoltato, voi aveste detto: \"Non sta a noi parlarne, gloria Tua! Questo è un grave insulto!\""
    },
    {
      "resource_id": 209,
      "text": "Allāh vi avverte di non ripetere mai un tale insulto, se siete dei credenti."
    },
    {
      "resource_id": 209,
      "text": "E Allāh vi chiarisce i Suoi precetti e Allāh è Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che desiderano che si diffonda la nefandezza tra i fedeli, avranno una dolorosa punizione, in questa vita e nell'Aldilà, e Allāh sa e voi non sapete."
    },
    {
      "resource_id": 209,
      "text": "E se non fosse per la grazia di Allāh e la Sua pietà su di voi, e in verità Allāh è Tenero, Misericordioso!"
    },
    {
      "resource_id": 209,
      "text": "۞ O credenti, non seguite il cammino di Satana ﴾الشَّيْطَانُ﴿! Chi segue il cammino di Satana, in verità sappia che invita alle nefandezze e ai misfatti. E se non ci fosse per voi la grazia di Allāh e la Sua misericordia, nessuno di voi diventerebbe mai puro. Ma Allāh purifica chi Lui vuole, e Allāh è Ascoltatore, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Non giurino i ricchi e benestanti tra di voi di non aiutare più i parenti e i poveri e gli esuli per la causa di Allāh, ma perdonino e abbiano pietà! Ma come, non desiderate che Allāh vi perdoni? E Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che diffamano le donne oneste, innocenti e credenti, sono maledetti nella vita terrena e nell'Aldilà e avranno una grande punizione,"
    },
    {
      "resource_id": 209,
      "text": "il Giorno in cui le loro lingue, le loro mani e i loro piedi testimonieranno contro di loro per ciò che hanno fatto."
    },
    {
      "resource_id": 209,
      "text": "Quel Giorno Allāh li ricompenserà per ciò che facevano, e in verità sapranno che Allāh è la Verità evidente!"
    },
    {
      "resource_id": 209,
      "text": "Le malvagie si addicono ai malvagi, e i malvagi si addicono alle malvagie*(*le malvagie li fanno le personi malvagi e i malvaggi gli si addicono le malvagie. E le buoni azioni li fanno le personi buoni, e cosi` le buone azioni gli si addicono alle personi buoni. E` viceverza). E le buone ai buoni, e i buoni alle buone; quelli sono discolpati dalle maldicenze altrui e avranno perdono e un buon sostentamento."
    },
    {
      "resource_id": 209,
      "text": "O credenti, non entrate nelle case altrui senza prima chiedere permesso e salutarne gli abitanti: ciò è meglio per voi, perché ve ne ricordiate!"
    },
    {
      "resource_id": 209,
      "text": "Se non ci trovate nessuno, non entrateci finché non vi sarà permesso. E se vi si chiede di tornare indietro, fatelo, ciò è più appropriato per voi, e Allāh di ciò che fate è Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Non commettete peccato, entrando in case disabitate, dove avete dei vostri beni, e Allāh sa ciò che mostrate e ciò che nascondete."
    },
    {
      "resource_id": 209,
      "text": "Dici ai credenti di abbassare il loro sguardo e di conservare il loro pudore: ciò sarebbe, per loro, più appropriato; in verità Allāh sa ciò che fanno."
    },
    {
      "resource_id": 209,
      "text": "E dici alle credenti di abbassare il loro sguardo e di conservare il loro pudore e di non mostrare le loro grazie, tranne ciò che è lecito, e di tirare il velo sul loro seno. E non devono mostrare mai le loro grazie, se non ai mariti, o ai padri, o ai padri dei loro mariti, o ai loro figli, o ai figliastri, o ai loro fratelli, o ai figli dei loro fratelli, o ai figli delle loro sorelle, o alle loro donne, o alle schiave, o agli uomini che non provano desiderio, o ai bambini che non sono attratti dagli attributi femminili. E non facciano risuonare, camminando, le proprie cavigliere ornamentali, per attirare l'attenzione altrui alle loro grazie nascoste. E rivolgetevi tutti ad Allāh pentiti, o credenti, perché abbiate successo!"
    },
    {
      "resource_id": 209,
      "text": "E unitevi con le donne non sposate tra di voi, e coi vostri schiavi e schiave onesti; se sono poveri, Allāh li rende, per Sua grazia, ricchi, e Allāh è Immenso, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "E conservino la propria castità quelli che non possono sposarsi, finché Allāh, con la Sua grazia, li renda capaci. E chi dei vostri schiavi desidera un attestato di riscatto, concedeteglielo, se pensate sia idoneo, e donategli dai beni che vi ha concesso Allāh. E desiderando le ricchezze in questa vita, non costringete le vostre figlie all'adulterio, se loro scelgono la purezza. E chi obbliga a farlo, in verità, dopo di ciò, Allāh sarà con loro Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "Vi abbiamo fatto scendere chiari Segni e un esempio con quelli che vi hanno preceduti, e un avvertimento per i devoti."
    },
    {
      "resource_id": 209,
      "text": "۞ Allāh è la Luce dei cieli e della terra. La Sua Luce è come una nicchia, in cui c'è una lampada – e la lampada è in un cristallo e il cristallo simile a una stella splendente – che si alimenta da un albero benedetto, un ulivo ne` orientale ne` occidentale, e il cui olio sembra irradiare luce, anche se non l'ha toccato fiamma: luce su luce! Allāh guida alla Sua luce ﴾la retta via﴿ chi Lui vuole e Allāh porta degli esempi agli uomini, e Allāh è Onnisciente."
    },
    {
      "resource_id": 209,
      "text": "In alcune case, che Allāh ha ordinato di elevare e in cui si loda il suo nome, Lo glorificano, mattina e sera,"
    },
    {
      "resource_id": 209,
      "text": "Uomini che non impedisce né acquisto né commercio dal glorificare Allāh e dal praticare la preghiera con devozione ﴾إِقَامِ الصَّلَاةِ ﴿ e dall'osservare la 'Zakēt' يتَاءِ الزَّكَاةِ: temono un giorno in cui il cuore e la vista saranno sconvolti,"
    },
    {
      "resource_id": 209,
      "text": "così che Allāh li ricompensi per le loro azioni migliori e aumenti loro parte della Sua grazia. E Allāh sostiene chi Lui vuole, senza limiti."
    },
    {
      "resource_id": 209,
      "text": "E i miscredenti, le loro opere sono come un miraggio in pieno deserto, che l'assetato crede acqua; ma appena la raggiunge, non vi trova nulla: invece troverà Allāh pronto a saldargli il conto. E Allāh è rapido nel pareggiare i conti –"
    },
    {
      "resource_id": 209,
      "text": "oppure come oscurità in un mare profondo e gonfio d'ode, su cui si sovrappongono altre onde, sovrastate da nuvole: tenebre, una sopra l'altra, in cui, se uno allunga la mano, quasi non la vede. E chi Allāh non dota di luce, non avrà alcuna luce."
    },
    {
      "resource_id": 209,
      "text": "Non vedi che di Allāh fanno le lodi quelli che sono nei cieli e in terra e gli uccelli, che volano ad ali tese, e di ognuno conosce il canto e la lode? E Allāh, di ciò che fanno, è Sapiente."
    },
    {
      "resource_id": 209,
      "text": "E ad Allāh appartiene il Regno dei cieli e della terra, e ad Allāh è il ritorno."
    },
    {
      "resource_id": 209,
      "text": "Non vedi che Allāh accompagna le nubi, poi le riunisce, poi ne fa un cumulo, poi vedi il lampo sprigionarsi dal loro cumulo, e che fa precipitare dal cielo le montagne di ghiaccio, con cui colpisce chi vuole e salva chi vuole, e lo splendore del suo lampo che fa quasi accecare?"
    },
    {
      "resource_id": 209,
      "text": "Allāh alterna la notte e il giorno: in ciò c'è, in verità, un esempio per quelli dotati di vista (illuminati)"
    },
    {
      "resource_id": 209,
      "text": "E Allāh ha creato dall'acqua tutti gli esseri viventi; di cui alcuni strisciano sul ventre, altri camminano su due gambe e altri ancora su quattro: Allāh crea ciò che vuole. In verità Allāh è Onnipotente."
    },
    {
      "resource_id": 209,
      "text": "Abbiamo fatto scendere dei Versi chiarificatori, e Allāh guida chi vuole alla retta via."
    },
    {
      "resource_id": 209,
      "text": "E dicono: \"Crediamo in Allāh e nel Messaggero e siamo loro obbedienti\"; ma un gruppo di quelli poi si ricrede. Ma loro non sono veri credenti."
    },
    {
      "resource_id": 209,
      "text": "E se vengono invitati a farsi giudicare da Allāh e dal Suo Messaggero, ecco un gruppo di loro rifiutare."
    },
    {
      "resource_id": 209,
      "text": "E quando la ragione è dalla loro parte, eccoli che si presentano a lui sottomessi."
    },
    {
      "resource_id": 209,
      "text": "Loro hanno forse una malattia nel cuore? O sono in dubbio? O hanno paura che Allāh e il Messaggero li trattino ingiustamente? Al contrario, sono loro gli ingiusti!"
    },
    {
      "resource_id": 209,
      "text": "In verità, la risposta dei credenti, se vengono invitati da Allāh e dal Suo Messaggero a giudicare tra di loro, quella è: \"Abbiamo ascoltato e abbiamo obbedito!\" E quelli sono i trionfatori."
    },
    {
      "resource_id": 209,
      "text": "E colui che obbedisce ad Allāh e al Suo Messaggero e teme Allāh e gli è devoto, quelli sono i vittoriosi."
    },
    {
      "resource_id": 209,
      "text": "۞ E hanno giurato fortemente per Allāh che, se tu ordinassi loro di partire in guerra, partirebbero. Dici: \"Non giurate: basta una spontanea obbedienza!\" In verità, Allāh di ciò che fate È Conoscitore."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Obbedite ad Allāh e obbedite al Suo Messaggero!\" Se rifiutano, a lui ciò che Gli è stato attribuito e a voi ciò che vi è stato attribuito, e se gli obbedite, sarete sulla retta via. E il Messaggero non deve fare altro che comunicare il chiaro messaggio."
    },
    {
      "resource_id": 209,
      "text": "Allāh ha promesso a quelli tra di voi che hanno creduto e hanno fatto il bene di far ereditare loro la terra, come la fece ereditare ai loro predecessori, e di consolidare la loro fede, che Lui ha scelto per loro, e di trasformare in sicurezza il loro timore. Mi adorarono e non associano nulla a Me. E chi rinnega, dopo ciò, quelli saranno i trasgressori."
    },
    {
      "resource_id": 209,
      "text": "E praticate la preghiera con devozione ﴾إِقَامِ الصَّلَاةِ ﴿ e osservate la 'Zakēt' ﴾إِيتَاءِ الزَّكَاةِ ﴿ e obbedite al Messaggero, così che possiate meritare la pietà."
    },
    {
      "resource_id": 209,
      "text": "Non credere che i miscredenti sfuggiranno a Noi in terra: l'Inferno è la loro dimora. E che infausto destino!"
    },
    {
      "resource_id": 209,
      "text": "O credenti, vi chiedano permesso, prima d'entrare, i vostri schiavi e quelli che non hanno raggiunto ancora la pubertà, in tre momenti: prima della preghiera dell'alba, quando vi siete tolti gli abiti al meriggio, e dopo la preghiera della tarda sera: sono tre vostri momenti d'intimità, all'infuori dei quali non avete colpa, né la hanno quelli, circolando liberamente: così Allāh vi chiarisce i precetti. E Allāh è Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "E quando i vostri figli raggiungono la pubertà, chiedano il permesso come quelli prima di loro: così Allāh vi chiarisce i Suoi precetti. E Allāh è Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "E non peccano le donne anziane che, non sperando più di unirsi, si liberano dei loro indumenti esteriori, non mostrando le loro grazie; ma se non lo fanno, è meglio per loro. E Allāh è Ascoltatore, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Non c'è biasimo per il cieco, né per il malfermo, né per il malato, né per voi se mangiate nelle vostre case, o nelle case di vostro padre, o nelle case delle vostre madri, o nelle case dei vostri fratelli, o nelle case delle vostre sorelle, o nelle case dei vostri zii paterni, o nelle case delle vostre zie paterne, o nelle case dei vostri zii materni, o nelle case delle vostre zie materne, o in quelle di cui avete le chiavi, o in quelle di un amico. Non vi è proibito di mangiare tutti insieme o separatamente. Ma, se entrate nelle case, rivolgetevi il saluto benedetto da Allāh. Così Allāh vi chiarisce i Suoi precetti, affinché riflettiate."
    },
    {
      "resource_id": 209,
      "text": "In verità i credenti sono quelli che hanno creduto in Allāh e nel suo Messaggero, e che, quando sono con Lui per motivi comuni, non se ne vanno finché non gli chiedono il premesso. In verità quelli che ti chiedono il permesso sono quelli che credono in Allāh e nel Suo Messaggero. Se te lo chiedessero per qualche loro affare, concedilo a chi vuoi di loro e implora per loro il perdono di Allāh: in verità Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "Non rivolgetevi al Profeta come fate tra di voi. Allāh conosce quelli tra di voi che rifuggono. Stiano attenti, quelli che gli disobbediscono, che non li prenda una disgrazia o che non subiscano una punizione dolorosa."
    },
    {
      "resource_id": 209,
      "text": "E in verità è ad Allāh che appartiene ciò che è nei cieli e ciò che è in terra; Lui conosce le vostre intenzioni, e il giorno che loro torneranno a Lui, li informerà di ciò che hanno fatto. E Allāh è Onnisciente."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "24" }
  }
}
