{
  "translations": [
    {
      "resource_id": 218,
      "text": "（これは、）われら*が下し、それ（に沿った行い）を義務づけ、あなた方が教訓を得るようにと、そこにおいて明白な御徴を下した、一つのスーラ*である。"
    },
    {
      "resource_id": 218,
      "text": "（非ムフサン*である）姦通した女性と、姦通した男性、彼らはいずれも百回の鞭打ちに処せ¹。また、あなた方がアッラー*の宗教において、彼らへの憐みに流され（、刑罰の実施を放棄し）てしまうようではならない。もし、あなた方がアッラー*と最後の日*を信じているのなら、である。そして二人の懲罰（の場）には、信仰者たちの一団を立ち合わせよ。"
    },
    {
      "resource_id": 218,
      "text": "姦通した男性は、姦通した女性かシルク*の徒の女性としか、結婚しない。また姦通した女性は、姦通した男性かシルク*の徒の男性しか彼女と結婚しない¹。そしてそれは信仰者にとって、禁じられた²のである。"
    },
    {
      "resource_id": 218,
      "text": "ムフサンの女性¹たちを（姦通で）咎めておきながら、その後に四名の証人²を連れて来ない者たち、彼らは八十回の鞭打ち³に処せ。そして彼らからは（その後）一切、証言を受け入れてはならない。それらの者たちこそは、放逸な者たちなのである。"
    },
    {
      "resource_id": 218,
      "text": "但し、その後に悔悟し、（行いを）正した者たちは別であ（り、アッラー*は彼らをお赦しにな）る¹。本当にアッラー*は赦し深いお方、慈愛深い*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "また、彼ら自身の外には彼らにとっての証人がいないのに、自分たちの妻を（姦通で）咎める者たち、彼ら各人の証言は、本当に自分が（その主張において）まさしく正直者の一人であるということを、アッラー*に誓って四回証言¹すること。"
    },
    {
      "resource_id": 218,
      "text": "そして五回目（の証言）は、もし彼が嘘つきの類いであったなら、自分自身にアッラー*の呪いあれ、と（いう祈願）。"
    },
    {
      "resource_id": 218,
      "text": "また、彼女（夫から訴えられた妻）は、本当に彼（夫）がまさしく嘘つきの類いであるということを四回、アッラー*に誓って証言することで、自分から懲罰を防ぐことが出来る。"
    },
    {
      "resource_id": 218,
      "text": "そして、もし彼が正直者の類いであったなら、彼女自身にアッラー*のお怒りあれ、と五回目に（祈願することで）。¹"
    },
    {
      "resource_id": 218,
      "text": "そしてもし、あなた方に対するアッラー*のご恩寵とそのご慈悲がなかったならば、また、アッラー*がよく悔悟をお受け入れになる*お方、英知あふれる*お方でなかったのであれば（、あなた方は罪を庇われることもなく、現世で罰されていたのだ）。"
    },
    {
      "resource_id": 218,
      "text": "本当にでっち上げ¹をもたらしたのは、あなた方の内の一団²である。それがあなた方にとって、悪いことだと思ってはならない。いや、それはあなた方にとって善いこと³なのだ。彼らの内の各々には、自分自身が稼いだ罪（の応報）がある⁴。そして彼らの内、その大半を請け負った者⁵、その者にはこの上ない懲罰がある。"
    },
    {
      "resource_id": 218,
      "text": "どうして、あなた方がそれを聞いた時、信仰者男性らと信仰者女性らは、自分自身¹について、良い方に考えなかったのか？そして「これは、紛れもないでっち上げである」と言わなかったのか？"
    },
    {
      "resource_id": 218,
      "text": "どうして彼らは、それに関して、四人の証人を連れて来ないのか？そして証人を連れて来ないなら、それらの者たちはアッラー*の御許において、まさに嘘つきなのである。"
    },
    {
      "resource_id": 218,
      "text": "もし、現世と来世において、あなた方へのアッラー*のご恩寵とそのご慈悲がなかったならば、あなた方には自分たちがそれについて喋り立てたことゆえに、この上ない懲罰が及んだであろう。"
    },
    {
      "resource_id": 218,
      "text": "あなた方がそれ（でっち上げ）を、あなた方の舌で互いに受け止め（ては言いふらし）、あなた方の口先で、自分たちに全く知識もないことを喋っている時（、あなた方は罪を犯していた）。そして、それがアッラー*の御許で重大なことであるにも関わらず、あなた方はそれを他愛のないことと考えていたのだ。"
    },
    {
      "resource_id": 218,
      "text": "どうしてあなた方はそれを聞いた時、（こう）言わなかったのか？「私たちは、このようなことを喋るべきではない。－－あなた（アッラー*）に称え*あれーー。これは、この上ない大嘘である」。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は、あなた方がそのようなことを絶対に繰り返さないよう、あなた方を戒め給う。もし、あなた方が信仰者であるのならば（、繰り返すのではない）。"
    },
    {
      "resource_id": 218,
      "text": "そしてアッラー*は、あなた方に御徴¹を明らかにされる。アッラー*は、全知者、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "本当に、（ムフサン*である）信仰する者たちの中に醜行¹が広まることを好む者たち、彼らには現世と来世において痛ましい懲罰²がある。アッラー*がご存知なのであり、あなた方は知らないのだ。"
    },
    {
      "resource_id": 218,
      "text": "そしてもし、あなた方に対するアッラー*のご恩寵とそのご慈悲がなかったなら、また、アッラー*が哀れみ深い*お方、慈愛深い*お方でなかったならば（、かれはこれらの法規定と訓戒を明らかにはされなかったであろう）。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、シャイターン*の歩みに従ってはならない。誰であろうとシャイターン*の歩みに従う者、本当に彼は（その者に）醜行と悪事¹を命じるのである。そしてもし、あなた方に対するアッラー*のご恩寵とそのご慈悲がなかったならば、あなた方の内の誰も決して（自分の罪から）清くなる²ことはなかったのだ。だがアッラー*は、かれがお望みになる者をお清めになる。アッラー*は、よくお聞きになるお方、全知者であられるのだ。"
    },
    {
      "resource_id": 218,
      "text": "あなた方の内、（宗教的）徳と、（経済的）余裕のある者たちは、近親、貧者*、アッラー*の道において移住*する者たちに（彼らの過ちゆえ、施しを）与えることの放棄を誓ってはならない。そして大目に見、見逃してやるのだ。あなた方は、アッラー*が自分たちのことをお赦しになるのを好まないのか？¹アッラー*は赦し深いお方、慈愛深い*お方なのである。"
    },
    {
      "resource_id": 218,
      "text": "本当に、無頓着¹で信仰者であるムフサン*の女性²たちを（姦通で）咎める者たちは、現世と来世において呪われる³。そして彼らには、この上ない懲罰があるのだ。"
    },
    {
      "resource_id": 218,
      "text": "彼らの舌、手、足が、彼らが行っていたことについて、彼らに不利な証言をする日（のこと）。¹"
    },
    {
      "resource_id": 218,
      "text": "その日アッラー*は、彼らの不正なる報いを、彼らに全うされる。そして彼らは（その日、）アッラー*こそが紛れもない真実¹であることを知るのだ。"
    },
    {
      "resource_id": 218,
      "text": "悪しき女性たちは悪しき男性たちに相応しく、悪しき男性たちは、悪しき女性たちに相応しい。また、善き女性たちは善き男性たちに相応しく、善き男性たちは善き女性たちに相応しい¹。それらの者たち（善き男女）は、彼ら（悪しき者たち）の言うことから無縁である。彼ら（善き男女）にはお赦しと、（天国での）貴い糧がある。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、許可を請い¹、その住人に挨拶するまでは、自分の家でもない家に入ってはならない²。それがあなた方にとって、より善いことなのである。あなた方は（そうすることにより）教訓を受けるであろう。"
    },
    {
      "resource_id": 218,
      "text": "そして、もしあなた方がそこに誰も見出されなければ、あなた方に許可が出されるまで、そこに入ってはならない。また、もしあなた方に「お引き取り下さい」と言われたら、帰るのだ。それがあなた方にとって、より清いこと¹なのだから。アッラー*は、あなた方が行う事をご存知のお方。"
    },
    {
      "resource_id": 218,
      "text": "誰も住んでおらず、その中にあなた方にとっての益がある家¹に入っても、あなた方には何の問題もない。アッラー*は、あなた方が露わにすることも、隠すこともご存知である。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）信仰者の男たちに、彼らの視線の一部を（見ることを禁じられた物事¹から）低め²、その陰部を（禁じられた物事³から）守るよう、言え。それが彼らにとって、より清い⁴ことなのだから。本当にアッラー*は、彼らが成すことに通暁されておられるお方。"
    },
    {
      "resource_id": 218,
      "text": "また、信仰者の女たちに、彼女らの視線の一部を（見ることを禁じられた物事から）低め、その陰部を（禁じられた物事から）守り¹、現れてしまうものの外は、自分たちの飾りを露わにしない²ように言うのだ。また、彼女らのスカーフで、その胸元まできちんと覆わせよ。また、（隠された部位に着けた）自分たちの飾り³を、以下の者以外には露わにしてはならない：自分たちの主人（夫）ら。自分たちの父親⁴たち。自分たちの主人の父親たち。自分たちの子供⁵たち。自分たちの主人の子供たち。自分たちの兄弟たち。自分たちの兄弟の子供たち。自分たちの姉妹の子供⁶たち。自分たち（と同様）の女性⁷たち。自分たちの右手が所有する者たち（奴隷*）。男性の内、（女性を）必要としない⁸お付きの者たち。女性の恥部（アウラ*）に関して無知な男児。また、自分たちが隠して（着けて）いる装飾品が（男たちに）分かるようにと、自分たちの足を打ち鳴らしてはならない。あなた方が成功するように、信仰者たちよ、皆アッラー*に悔悟するのだ。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、自分の後見下にある）あなた方の内の独身者と、あなた方の奴隷*男性と奴隷*女性の正しい者*たち¹を、結婚させるがよい。もし彼らが貧しくても、アッラー*がそのご恩寵から（彼らにお恵みになり、）彼らを豊かにして下さる。アッラー*は、広量な*お方、全知者であられるのだから。"
    },
    {
      "resource_id": 218,
      "text": "また、結婚（の費用）を見出せない者たちは、アッラー*がそのご恩寵から（彼らにお恵みになり）、彼らを豊かにして下さるまで、慎ましくあれ¹。また、あなた方の右手が所有するもの（奴隷*）の内、（自らを解放する契約の）書を交わすこと²を望む者たちとは、書を交わしてやるがよい。もし、あなた方が彼らに善きもの³を見出したのであれば、だが。そしてあなた方は、アッラー*が自分たちに授けて下さった、かれの財の一部を彼らに与えてやるのだ⁴。また、現世的利益⁵を求めて、自分たちの（奴隷*）女性に売春を無理強いしてはならない。もし、彼女らが貞節さを望むならば⁶、である。そして彼女らに（売春を）無理強いする者は誰でも（、その罪を負うのは彼自身であり、彼女らは赦されよう）、本当にアッラー*は彼女らへの無理強いの後でも、赦し深いお方、慈愛深い*お方であられるのだから。"
    },
    {
      "resource_id": 218,
      "text": "われら*は確かに、あなた方に解明の御徴と、あなた方以前に滅び去った者たちの例えと、敬虔*な者たちへの訓戒を下したのだ。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は、諸天と大地の御光¹。その御光²の様子は、灯火のある壁龕のよう。その灯火は、ガラスの中にある。そのガラスは、あたかも真珠の惑星のようである。（その灯火は）東方のものでもなく西方のものでもない³、オリーブの祝福あふれた木（の油）によって灯される。その油は、火がまだついていなくても、（その煌めきゆえに）照らし出さんばかり。光の上に、（更なる）光⁴。アッラー*は、かれがお望みの者を、ご自身の御光へと導かれる。そしてアッラー*は、人々に数々の譬えを挙げられるのだ。アッラー*は、全てのことをご存知である。⁵"
    },
    {
      "resource_id": 218,
      "text": "アッラー*が、（それが）高められることと、かれの御名が唱念されることを命じになった館¹の中で、朝に夕に、そこでかれを称え*る²。"
    },
    {
      "resource_id": 218,
      "text": "（余りの恐怖ゆえに）心と眼が頻りに反転する（復活の）その日のことを怖れ、アッラー*の唱念や礼拝の遵守*、浄財*の拠出をそっちのけにして商売や売買に勤しむことのない男たちが（、称えるのである）。"
    },
    {
      "resource_id": 218,
      "text": "その結果アッラー*は、彼らの行った最善のものにお報いになり、そのご恩寵から彼らに（更に）上乗せし給う。アッラー*はお望みの者に、際限なくお恵みになるのだ。"
    },
    {
      "resource_id": 218,
      "text": "不信仰に陥った者*たち、その行いは（たとえ善行を意図していたとしても）、喉がからからに乾いた者が水と思い込む、広漠な大地の蜃気楼のようなもの。やがてそこにやって来れば、そこに何も見出すことはない¹。そしてそこ²でアッラー*を見出し、かれはその（行いの）清算を彼に全うなされる。アッラーは、即座に計算される*お方。"
    },
    {
      "resource_id": 218,
      "text": "あるいは（不信仰者*の行いは、）深い海の闇のよう。それを波が覆い、その上には別の波が、そしてその上には雲が重なる。（それは）互いに重なり合う闇。自分の手を出してみても、それはほとんど見えない。そしてアッラー*が光を授けて下さらなかった者には誰であれ、僅かばかりの光もないのだ。¹"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）一体あなたは、諸天と大地にいる全ての者と、羽を広げ（つつ飛行す）る鳥が、アッラー*を称え*るのを知らないのか？全ての者は確かに、自分の礼拝と称え*方を知っているのだ¹。アッラー*は、彼らのすることを全てご存知なお方なのである。"
    },
    {
      "resource_id": 218,
      "text": "また、アッラー*にこそ、諸天と大地の王権が属する。そしてアッラー*にこそ、帰り先があるのだ。"
    },
    {
      "resource_id": 218,
      "text": "一体あなたは、アッラー*が雲を追いやり、それからそれらを接ぎ合わせ、その後にそれを積雲とされるのを見ないのか？そしてあなたは、雨がその間から（降って）出てくるのを見る。またかれは、空から、そこにある山々（のような大きな雲）から、雹を下される。それでかれは、かれがお望みの者にそれを命中させ、かれがお望みの者からそれを逸らせ給うのだ。その稲光の閃光は、視力を奪わんばかりである。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は夜と昼を、変転させられる。本当にそこにはまさしく、慧眼を有する者たちの教示があるのだ。"
    },
    {
      "resource_id": 218,
      "text": "またアッラー*は、水から地上を歩く全ての生物をお創りになった¹。それでその中には腹ばいに歩くものもいれば、二本の足で歩くものもあり、四本（足）で歩くものもいる。アッラー*は、かれがお望みになるものをお創りになる²。本当にアッラー*は、全てのことがお出来になるお方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "われら*は確かに、（真理を）解明する御徴を下した。そしてアッラー*は、かれがお望みになる者を、まっすぐな道（イスラーム*）へとお導きになる。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（偽信者*たち）は言う。「私たちは、アッラー*と使徒*（ムハンマド*）を信じ、従いました」。それから彼らの内の一派はその後、（信仰から）立ち去ってしまうのだ。それらの者たちは、信仰者ではない。"
    },
    {
      "resource_id": 218,
      "text": "また（使徒*ムハンマド*が、彼らの争いにおいて）彼らの間を裁くため、彼らがアッラー*とその使徒*へと招かれることがあれば、どうであろうか、彼らの内の一派は背を向けるのだ。"
    },
    {
      "resource_id": 218,
      "text": "そして（イスラーム*の裁決において、）彼らに（その私欲に適う）権利があれば¹、彼らは彼（預言者*）のところに素直にやって来る。"
    },
    {
      "resource_id": 218,
      "text": "一体、彼らの心の内には、病¹があるのか？いや、彼らは（ムハンマド*の預言者*性について、）疑惑を抱いているのか？いや、アッラー*とその使徒*が、彼らを不当に裁くと怖れているのか？いや、それらの者たちこそ、不正*者なのである。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*とその使徒*のもとへと、彼（使徒*）が自分たちの間を裁くために招かれた時、信仰者たちの（言うべき）言葉とは、「私たちは聞き、従いました」と言うことに外ならない。それらの者たちこそは、成功者なのである。"
    },
    {
      "resource_id": 218,
      "text": "そして誰であろうと、アッラー*とその使徒*に従い、アッラー*を恐がり、かれを畏れ*る者、それらの者たちこそは勝利者なのだ。"
    },
    {
      "resource_id": 218,
      "text": "また彼ら（偽信者*たち）は、もしもあなたが彼らに命じたら必ずや出征すると、躍起になってアッラー*にかけて誓った。（使徒*よ、）言ってやれ。「誓うのではない。（あなた方の）服従は、知れたことなのだから¹。本当にアッラー*は、あなた方が行うことに通暁されている」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言え。「アッラー*に従い、使徒*に従え」。もし、あなた方が背を向けても（問題はない）、彼（使徒*）には彼に課されたものがあり、あなた方にはあなた方に課せられたもの¹があるだけなのだから。そしてもし、彼に従うのなら、あなた方は導かれよう。使徒*の義務は、（啓示の）明白なる伝達に外ならない。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は、あなた方の内の信仰し、正しい行い*を行う者たちに、（こう）約束された：かれはそれ以前の者たちを継承者¹とされたように、必ずや彼らを継承者とされる。また必ずや、かれが彼らに対してご満悦なされるその宗教（イスラーム*）を、彼らのために確率して下さり、彼ら（の状況）をその恐怖の後に、安寧へと替えて下さる、と。彼らはわれ²を崇拝*し、われに何も並べない。そしてその後に及んで不信仰に陥る者*、それらの者たちこそは放逸な者である。³"
    },
    {
      "resource_id": 218,
      "text": "礼拝を遵守*し、浄財*を支払い、使徒*（ムハンマド*）に従うのだ。あなた方がご慈悲を授かるように。"
    },
    {
      "resource_id": 218,
      "text": "不信仰に陥った者*たちが、地上において（アッラー*の懲罰から）逃れられる者だなどと、決して考えてはならない。そして彼らの住処は業火なのだ。その行き先は、何と実に醜悪なことか。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、あなた方の右手が所有するもの（奴隷*）と、あなた方の内、まだ精通を見ていない者¹たち（が、あなた方のところに入室する際）には、あなた方に対して三度許しを請わせよ。ファジュル*の礼拝の前と、あなた方が（昼寝のため）自分たちの衣服を脱ぐ真昼の折と、イシャーゥ*の礼拝の後。（これは）あなた方にとっての、三つのアウラ*（が現れる時間帯）²である。それら（の時間帯）以外は、あなた方にとっても、彼らにとっても、（許可なく入室することに）お咎めはない。（彼らはあなた方の世話のため、）あなた方を引きっ切りなしに行き来する者たちで、あなた方は互いに行き来するのだから。このようにアッラー*はあなた方に御徴を明らかにされる。アッラー*は全知者、英知あふれる*お方なのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、あなた方の子供たちが精通を見たら¹、彼ら以前の者たち²が許可を請うたように、（入室の際には常に）許可を請わせよ。このようにアッラー*は、あなた方にその御徴を明らかにされる。アッラー*は、全知者、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "また女性たちの内で、結婚を望まない、退いた者¹たち、彼女らは装飾品でこれ見よがしに飾り立てないようにしつつ、（非マハラム*の前で）その（外）衣を外しても問題はない。そして、（非マハラムの前でも外衣を脱がず、）慎ましくあるのが、彼女らにとってより善いこと。アッラー*は、よくお聞きになるお方、全知者であられる。"
    },
    {
      "resource_id": 218,
      "text": "（自分の能力以上の義務を果たせなくても、）視覚に障害ある者に罪はなく、足が不自由な者にも罪はなく、病人にも罪はない¹。また（信仰者たちよ）、あなた方が（以下の場所で）食べても、問題はない²：あなた方の（妻子がいる）家。あなた方の父親たちの家。あなた方の母親たちの家。あなた方の兄弟たちの家。あなた方の姉妹たちの家。あなた方の父方の叔（伯）父たちの家。あなた方の父方の叔（伯）母たちの家。あなた方の母方の叔（伯）父たちの家。あなた方の母方の叔（伯）母たちの家。あなた方がその鍵を所有しているもの³。あなた方の友人（の家）。あなた方が全員で、あるいは別々に食べても、問題はない⁴。そしてあなた方が家に入ったら、あなた方自身⁵に、アッラー*の御許からの祝福にあふれた善い挨拶⁶によって、挨拶せよ。このようにアッラー*は、あなた方が分別するようにと、あなた方に御徴を明らかにされるのだ。"
    },
    {
      "resource_id": 218,
      "text": "信仰者たちとは、アッラー*とその使徒*を信じる者たちに外ならない。そして彼らは、集まり事¹において彼（使徒*）と共にある時には、彼に許可を請うまで、（その場を）立ち去らないのである。本当に、あなたに許しを請う者たち、それらの者たちがアッラー*とその使徒*を信じる者たちなのだから。それで彼らが、彼らの何らかの用事ゆえに、あなたに（退出の）許可を請うた時には、彼らの内のあなたが望む者に許可を与え、彼らのためアッラー*に赦しを乞うてやれ。本当にアッラー*は赦し深いお方、慈愛深い*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）あなた方の間における使徒*の呼びかけを、あなた方の互いに対する呼びかけのようにするのではない¹。アッラー*は、あなた方のもとから（許可もなく）、こそこそ隠れ合いながら出て行くものたちのことを、確かにご存知なのだ。ならば、彼（使徒*ムハンマド*）の命令に違反する者たちは、彼らに試練が襲いかかることを、あるいは彼らに痛ましい懲罰が降りかかることを用心せよ。"
    },
    {
      "resource_id": 218,
      "text": "本当にアッラー*にこそ、諸天と大地にあるものは属するのではないか。かれは、あなた方の状況を確かにご存知になっておられるのだ。そして彼らがかれの御許に戻され、かれが彼らに、彼らが行ったことについてお告げになる（復活の）日*も。アッラー*は全てのことをご存知のお方なのだから。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "24" }
  }
}
