{
  "translations": [
    {
      "resource_id": 222,
      "text": "Бұл сүрені түсірдік те оның үкімдерін парыз қылдық. Сондай-ақ үгіт алуларың үшін; мұнда ашық аяттар түсірдік."
    },
    {
      "resource_id": 222,
      "text": "Зинашы әйел мен ердің әрбіріне жүз дүре соғыңдар. Егер Аллаға, ахирет күніне сенсеңдер; оларға жұмсақтықтарың ұстамасын. Әрі екеуінің жазасын мүміндерден бір тобы көріп тұрсын."
    },
    {
      "resource_id": 222,
      "text": "Зинашы ер; зинашы немесе мүшрік әйелмен үйленуге лайық. Зинашы әйел де; зинашы немесе мүшрік ермен ғана үйленеді. Бұлар мүміндерге арам қылынды."
    },
    {
      "resource_id": 222,
      "text": "Сондай абыройлы әйелдерге зина жаласын жапсырғандар; кейін төрт айғақ келтіре алмаса, онда оларға сексен дүре соғыңдар. Және олардың куәліктерін мүлде қабыл етпеңдер. Міне солар, бүзықтар."
    },
    {
      "resource_id": 222,
      "text": "Бірақ содан кейін тәубе етіп, түзелгендерге; Алла, аса жарылқаушы, ерекше мейірімді."
    },
    {
      "resource_id": 222,
      "text": "Жұбайларына зина жаласын жауып, өздерінен басқа ешбір айғақтары болмағандардың әрбірінің куәлігі, шын айтушы екендіктеріне байланысты төрт рет Алланың атымен ант ішулері."
    },
    {
      "resource_id": 222,
      "text": "Бесінші ретте; (ер): \"Егер өтірік айтушылардан болсам, Маған Алланың лағынеті болсын!\",- (дейді)"
    },
    {
      "resource_id": 222,
      "text": "Ерінің өтірік айтушылардан екендігіне байланысты әйел де төрт рет Алланың атымен ант ішіп, өзінен жазаны кетіре алады."
    },
    {
      "resource_id": 222,
      "text": "Бесінші рет; (әйел): \"Егер оның айтқандары шын болса, маған Алланың қаһары тисін!\",- (дейді.)"
    },
    {
      "resource_id": 222,
      "text": "Егер сендерге Алланың кеңшілігі, мәрхаметі болмаса, (не болар еді?) Расында Алла, тәубелерді қабылдаушы, аса дана."
    },
    {
      "resource_id": 222,
      "text": "(Пайғамбар Ғ.С. Бану Мұсталық соғысынан қайтқанда түнеп көшкен бір жерде Ғайша Р.А. түзге отырып келсе, мойнындағы алқасы жоқ. Соны қарап келгенше, көш жөнеліп кеткендіктен жұртта отырғанда қарауылда жүрген Сапуан Мұғтал ұлы түйесіне мінгізіп, альп келеді. Сондықтан Ғабдолла Үбай ұлы т.б. лар өсек қылады. Ж.Б.М.Р.) Шынында сендерден өсек айтып келген топтың сөзін жаман деп есептемеңдер. Керісінше ол, сендер үшін хайырлы. Олардың әрбіреуі күнә тапты. Олардан басшылық еткен үлкеніне зор азап бар."
    },
    {
      "resource_id": 222,
      "text": "Егер оны естігендеріңде мүмін ер, әйел көңілдерінде хайыр ойлап: \"Бұл бір ашық өсек\" десе еді?"
    },
    {
      "resource_id": 222,
      "text": "Олар, оған төрт куә келтірсе еді? Сондай-ақ олар куә әкелмеді. Міне солар, Алланың қасында өтірікші."
    },
    {
      "resource_id": 222,
      "text": "Егер сендерге дүние, ахиретте Алланың кеңшілігі, мәрхаметі болмаса еді, әрине өсек тартқандықтарыңның салдарынан зор азапқа душар болар едіңдер."
    },
    {
      "resource_id": 222,
      "text": "Сол уақытта өсекті ауызекі жалғастырып, білмеген нәрсені айта отырып, оны жеңілге сайдыңдар. Ол, Алланың қасында зор іс еді."
    },
    {
      "resource_id": 222,
      "text": "Егер оны естіген сәтте: \"Бұны, біздің айтуымызға болмайды. Алла сақтасын. Бұл бір ірі жала\" деген болсаңдар еді."
    },
    {
      "resource_id": 222,
      "text": "Егер мүмін болсаңдар, Алла мүндайды мүлде қайта істемеулеріңді насихаттайды."
    },
    {
      "resource_id": 222,
      "text": "Алла, сендерге аяттарын ашық баян қылады. Әрі Алла толық білуші, аса дана."
    },
    {
      "resource_id": 222,
      "text": "Расында сондай мүміндердің ішінде арсыздық жайылуын жақсы көргендерге; дүние, ахиретте күйзелтуші азап бар. Алла біледі. Сендер білмейсіңдер."
    },
    {
      "resource_id": 222,
      "text": "Егер сендерге Алланың кеңшілігі, мәрхаметі болмаса. Рас Алла өте жұмсақ, ерекше мейірімді."
    },
    {
      "resource_id": 222,
      "text": "Әй мүміндер, шайтанның басқан іздерін баспаңдар. Кім шайтанның іздеріне ерсе, Күдіксіз ол, ұятсыз-дықты, жамандықты меңзейді. Егер сендерге Алланың игілігі, мейірімі болмаса еді, ешбіреуің әсте ағармайтын едіңдер. Бірақ Алла қалаған құлын ағартады. Алла әр нәрсені естуші, білуші."
    },
    {
      "resource_id": 222,
      "text": "Сендерден кеңшілік, молшылыққа ие болғандар; жақындарына, міскіндерге, мұһажірлерге Алла жолында бермеуге ант етпесін. Ғапу етіп, кешірсін. Алланың сендерді жарылқауын жақсы көрмейсіңдер ме? Алла аса жарылқаушы, ерекше мейірімді."
    },
    {
      "resource_id": 222,
      "text": "Расында абыройлы мүмін, ақ ниет әйелдерге жала қойғандар; дүние, ахиретте қарғалды. Әрі олар үшін ірі азап бар."
    },
    {
      "resource_id": 222,
      "text": "Қиямет күні, оларға тілдері, қол-аяқтары не істегендеріне айғақ болады."
    },
    {
      "resource_id": 222,
      "text": "Сол күні Алла, оларға лайықты жазасын толық береді. Сондай-ақ рас Алланың ашық шындық екенін олар біледі."
    },
    {
      "resource_id": 222,
      "text": "Сұм әйелдер; сұм ерлерге, сұм ерлер; сұм әйелдерге сондай-ақ игі әйелдер; игі ерлерге, игі ерлер; игі әйелдерге лайық. Бұлар, олардың айтқандарынан ақ. Олар үшін жарылқау әрі көркем несібе бар."
    },
    {
      "resource_id": 222,
      "text": "Әй мүміндер! Өз үйлеріңнен басқа үйге рұхсат алмайынша әрі үй иесіне сәлем бермейінше кірмеңдер. Бұл сендер үшін хайырлы. Әрине түсінерсіңдер."
    },
    {
      "resource_id": 222,
      "text": "Егер үйде ешкім таппасаңдар, өздеріңе рұхсат бермейінше кірмеңдер. Егер сендерге: \"Қайтыңдар\" делінсе, онда қайтыңдар. Бұл сендер үшін жақсырақ. Алла не істегендеріңді жақсы біледі."
    },
    {
      "resource_id": 222,
      "text": "Ішінде отырылмайтын, нәрселерің бар (қонақ үй сияқты. Ж.Б.М.К.Р.) үйлерге кірулеріңнің оқасы жоқ. Алла көрнеулеріңді де көместеріңді де біледі."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) Мүміндерге айт: (Бөгде әйелдерге қараудан) көздерін сақтасын. Әрі ұятты жерлерін (зинадан) қорғасын. Бұл олар үшін өте жақсы. Рас Алла, олардың не істегендерінен хабар алушы."
    },
    {
      "resource_id": 222,
      "text": "Мүмін әйелдерге де айт: \"(Бөгде ерлерден) көздерін сақтасын. Әрі ұятты жерлерін (зинадан) қорғасын. Сондай-ақ зейнеттерін көрсетпесін. Бірақ олардың өзіндігінен көрінгендері басқа. (Беті, қол-аяқтары. Ж.Б.М.К.) Және бүркеншіктерін омырауларына түсірсін. Зейнеттерін керсетпесін. Бірақ: Ерлеріне, әкелеріне, қайын аталарына, өз ұлдарына, өгей ұлдарына, аға-бауырларына, олардың ұлдарына, әпеке-сіңлілерінің ұлдарына, Мұсылман әйелдерге, қолдарындағы күңдеріне, әйел керек қылмайтын қызметшілерге немесе әйелдердің ұятты жерлерін білмейтін балаларға көрсетулеріне болады. Және де көмескі зейнеттерін басқаларға білдіру үшін аяқтарын ұрып жүрмесін. Әй мүміндер, түгел Аллаға тәубе қылыңдар! Әрине құтыларсыңдар."
    },
    {
      "resource_id": 222,
      "text": "Іштеріңдегі бойдақтарды (ер жеткен ұл-қыздарды, тұл ер, әйелдерді. Ж.Б.М.К.Р.) сондай-ақ қолдарыңдагы құл, күңдердің дұрыстарын үйлендіріңдер. Егер олар кедей болса да, Алла өз кеңшілігімен оларды байытады. Алла, аса кеңшілік иесі, толық білуші."
    },
    {
      "resource_id": 222,
      "text": "Үйлене алмағандар, Алла өз кеңшілігімен байытқанға дейін суық жолдан сақтансын. Қолдарыңдағы (құл, күң) лардан хат тілегендерге, егер оларда бір хайыр білсеңдер, хат келісімін жасаңдар. Әрі оларға Алланың өздеріңе берген малынан да беріңдер. (Құл, күңдердің қожайынына ақша төлеп, не бір қызмет атқарып, азаттық алу үшін келісім жасап қолынан хат алу хақысы бар. Ж.Б.М.К.Р.) (Бұларға зекет те беріледі. С. 6-А.) Өздері абыройлы болуды қалаған күңдеріңді дүние тіршілігінің пайдасы үшін жамандыққа зорламаңдар. Кім оларды зорласа; онда Алла, ол зорланғаннан кейін аса жарылқаушы, ерекше мейірімді. (Күнәсы зорлаушыға болады.)"
    },
    {
      "resource_id": 222,
      "text": "Рас сендерге ап-ашық аяттарды әрі сендерден бұрынғы өткендерден мысал және тақуалар үшін насихат түсірдік."
    },
    {
      "resource_id": 222,
      "text": "Алла (Т.) көктер мен жердің нұры. Оның нұрының мысалы: Ішінде жарық бар қуыс (немесе қуыста жанған жарық) сияқты. Жарық әйнектің ішінде. Ал әйнек; бейне інжудай бір жұлдыз. Шығыста батыста болмаған берекетгі зәйтін майымен тамызылады. Тіпті от тимей-ақ оның майы жарық бергелі тұр. Нұр үстіне нұр. Алла қалаған кісісін өз нұрына бөлейді. Алла адамдарға өстіп мысал береді. Алла әр нәрсені толық білуші."
    },
    {
      "resource_id": 222,
      "text": "(Бұл нұр) Алланың жоғары бағаланып, ішінде өз атының зікір етілуіне бұйырған үйлерде болады. Онда ертелі-кеш Оны дәріптейді."
    },
    {
      "resource_id": 222,
      "text": "Өздерін сауда-саттық; Алланың зікірінен, намазды орындаудан, зекет беруден тоспайтын адамдар бар. Олар, жүректер мен көздердің қозғалатын күнінен қорқады."
    },
    {
      "resource_id": 222,
      "text": "Сондықтан Алла, оларға істегендерінің ең көркем сыйлығын тіпті өз қасынан артылтып береді. Алла қалаған құлын есепсіз несібеге бөлейді."
    },
    {
      "resource_id": 222,
      "text": "Сондай қарсы болғандардың істері, шөлдегі сағым сияқты. Шөлдеген кісі оны су деп, ойлайды. Ақыр оған барған сәтте, еш нәрсе таба алмайды. Жанында Алланы табады. Ол, оның есебін толық көреді. Алланың есебі, жылдам."
    },
    {
      "resource_id": 222,
      "text": "Немесе олардың мысалы: Терең теңіздегі қараңғылық тәрізді. Толқын үстіне толқын, оның үстін бұлт каптаған қараңғылықтар; бір-бірінің үстінде. Кісі қолын шығарса, оны көре алмайды. Алла жарық қылмаған біреудің жарығы болмайды."
    },
    {
      "resource_id": 222,
      "text": "Көктер мен жердегі әркімнің әрі қатар-қатар ұшқан қүстың Алланы дәріптегенін көрмейсің бе? Барлығы өзіне тән намазын, тәсбихын біледі. Алла олардың істегенін толық біледі."
    },
    {
      "resource_id": 222,
      "text": "Көктер мен жердің меңгеруі Аллаға тән. Және қайтар жер де Алла жақ."
    },
    {
      "resource_id": 222,
      "text": "Көрмейсің бе? Рас Алла, бұлттарды айдайды. Сосын оның араларын біріктіреді. Сонан соң оны қабат-қабат қылады. Сонда бұлттың араларынан жаңбыр шыққанын көресің. Және аспаннан ішінде бұршағы бар (бұлт) тауларын түсіреді де ол арқылы қалаған пендесіне апат жеткізіп, қалағанынан бұрып, әкетеді. Нажағайдың жарқылы; көздерді әкете жаздайды."
    },
    {
      "resource_id": 222,
      "text": "Алла; күндізбен, түнді ауыстырады. Рас бұнда, қырағылар үшін әрине ғибрат бар."
    },
    {
      "resource_id": 222,
      "text": "Алла әр жандықты судан жаратты. Сонда кейбіреуі баурымен жүреді, кейбіреулері екі аяғымен жүреді және кейбіреуі төрт аяқтап, жүреді. Алла қалағанын жаратады. Рас Алланың әр нәрсеге толық күші жетуші."
    },
    {
      "resource_id": 222,
      "text": "Расында ашық баян етуші аяттарды түсірдік. Сондай-ақ Алла қалағанын тура жолға салады."
    },
    {
      "resource_id": 222,
      "text": "Олар: \"Аллаға, Пайғамбарға иман келтірдік, бой ұсындық\" дейді де, сосын одан кейін олардан бір бөлімі жалтарады. Міне солар иман келтірмегендер."
    },
    {
      "resource_id": 222,
      "text": "Қашан олар, араларына үкім беру үшін Аллаға, Пайғамбарына шақырылса, сол уақытта олардың бір бөлімі бас тартады."
    },
    {
      "resource_id": 222,
      "text": "Егер оларға бір тиесі болатын болса, оған бой ұсынған түрде келеді."
    },
    {
      "resource_id": 222,
      "text": "Олардың жүректерінде дерті бар ма? Немесе күдіктенуде ме? Не өздеріне Алла, Пайғамбары әділетсіздік істейді деп, қорқа ма? Олай емес. Олардың өздері залым."
    },
    {
      "resource_id": 222,
      "text": "Шын мәнінде мүміндер, араларына үкім беруге шақырылғанда, олардың сөздері: \"Естідік, бой ұсындық\" деу болады. Міне бұлар құтылушылар."
    },
    {
      "resource_id": 222,
      "text": "Кімде-кім Аллаға, Пайғамбарына бағынса, сондай-ақ Алладан қорқып, сақтанса, міне солар, қолы жеткендер."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.! Мұнафықтар): \"Егер әмір етсең (соғысқа) әлбетте шығамыз\" деп, Аллаға шынайы ант ішеді. Оларға: \"Ант ішпеңдер! Бағынғандарың мәлім. Шәксіз Алла, не істегендеріңді толық біледі\" де."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): \"Аллаға, Пайғамбарына бағын\" де. Егер бағынудан бет бұрсаңдар, шын мәнінде Пайғамбар, өзіне жүктелгенге, сендер, өздеріңе жүктелгенге міндеттісіңдер. Ал егер Пайғамбарға бой ұсынсаңдар, тура жол табасыңдар. Сондай-ақ Пайғамбарға ашық түрде жалғастыру ғана міндет."
    },
    {
      "resource_id": 222,
      "text": "Алла сендерден иман келтіріп, ізгі іс істегендерге; өздерінен бүрынғы өткендердей жер жүзіне мұрагер қылуды уәде етті. Сондай-ақ олар үшін өзі разы болған дінін нығайтып, хауіп-қатерден кейін бейбітшілікке айналдырады. Олар, Маған құлшылық қылады. Маған еш нәрсені шерік қоспайды. Кім бұдан кейін қарсы келсе, міне солар, бұзақылар."
    },
    {
      "resource_id": 222,
      "text": "Намазды толық орындаңдар да зекет беріңдер. Әрі Пайғамбарға бой ұсыныңдар. Әрине мәрхаметке бөленесіңдер."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) сондай қарсы келгендер, жер жүзінде бізді әлсіретті деп, ойлама! Олардың орны тозақ, нендей жаман орын!"
    },
    {
      "resource_id": 222,
      "text": "Әй мүміндер! Меншіктеріңдегі қүл-күңдер, әлі ержетпеген балаларың, осы үш мезгілде (жандарыңа) рұхсат сұрап кірсін: Таң намазының алдында, түсте киімдеріңді шешкен уақытта және ясту намазынан кейін. Сендер үшін осы үшеуі ұялатын мезгіл. Бұлардан кейін (басқа уақытта) сендерге де оларға да айып емес. Өйткені, сендер бір-біріңе кіріп, шығуларыңа керексіңдер. Осылайша Алла, сендерге аяттарын баян етеді. Алла толық білуші, хикмет иесі."
    },
    {
      "resource_id": 222,
      "text": "Ержеткен балаларың, бұрынғылар рұхсат сүрағандай рұхсат сұрап кірсін. Осылайша сендерге Алла аяттарын ашық баян етеді. Алла толық білуші, хикмет иесі."
    },
    {
      "resource_id": 222,
      "text": "Некеленуден күдер үзіп, үйде отырған кемпірлердің зейнеттерін ашпай сырт киімдерін шешулері айып емес. Егер бұдан да сақтанса, олар үшін тағы жақсы. Алла толық естуші, әр нәрсені білуші."
    },
    {
      "resource_id": 222,
      "text": "(Бір үйден тамақ жеулерінде) соқырға кінә жоқ, ақсаққа кінә жоқ, ауруға да кінә жоқ. Сондай-ақ сендерге өз үйлеріңнен (әйелдеріңнің, балаларыңның. Ж.М.Р.) не әкелеріңнің үйлерінен, я шешелеріңнің үйлерінен, я аға-інілеріңнің үйлерінен, я әпеке-қарындастарыңның үйлерінен, я әкелеріңмен туысқан көкелеріңнің үйлерінен, я әкелеріңмен туысқан апаиларыңның үйлерінен, я нағашы ағаларыңның үйлерінен, я нағашы апайларыңның үйлерінен, немесе кілттеріне ие болған не достарыңның үйлерінен тамақ жеулеріңде айып жоқ. Сондай-ақ бірлікте не жеке-жеке жеулерің айып емес. Қашан үйлерге кірсеңдер, өздеріңе (Мұсылмандарға) Алла тарапынан көркем берекет тіршілігін тілеп, сәлем беріңдер! (С. 86-А.) Осылайша Алла, сендерге аяттарын ашық баян етеді. Әрине түсінерсіндер."
    },
    {
      "resource_id": 222,
      "text": "Шын мәнінде мүміндер, сондай Аллаға, Пайғамбарына иман келтіргендер, егер олар Пайғамбар мен бірге топты түрде бір істе болса, Пайғамбардаи ргхсат алмайынша кетпейді.(Мұхаммед Ғ.С.) рас сенен рұхсат сүрағандар; міне солар, Аллаға, Пайғамбарға иман келтіргендер. Қашан олар кейбір жұмыстары үшін сенен рүхсат сүраса, олардан қалағаныңа рұхсат бер. Және оларға Алладан жарылқау тіле. Күдіксіз Алла, өте жарылқаушы, аса мейірімді."
    },
    {
      "resource_id": 222,
      "text": "Пайғамбардың шақыруын өзара бір-біріңді шақыруға үқсатпаңдар! Рас Алла, сендерден ептеп, далдаланып шығып кететіндерді біледі. Сондықтан оның әміріне қарсы келгендер, өздеріне бір апат жетуінен немесе жан түршігерлік азап келуінен сақтансын."
    },
    {
      "resource_id": 222,
      "text": "Естеріңде болсын! Көктер мен жердегі нәрселер Алланікі. Расында Ол, сендердің неменеде болғандарыңды біледі. Сондай-ақ олар, өз жагына қайтқан күні, оларға, не істегенін білдіреді. Алла барлық нәрсені толық біледі."
    }
  ],
  "meta": {
    "translation_name": "Khalifa Altay",
    "author_name": "Khalifa Altay",
    "filters": { "resource_id": 222, "chapter_number": "24" }
  }
}
