{
  "translations": [
    {
      "resource_id": 46,
      "text": "(Tani) waa Suurad aan Soo Dejinay oo Faralnay (wax ku Caddaynay) kuna soo Dejinay Dhexdeeda Aayaad Cad Cad inaad wax Xusuusataan (waano qaada Taan)"
    },
    {
      "resource_id": 46,
      "text": "Zaaniyadda (Haween) iyo Zaaniga (Ragga) Garaaca mid kastoo ka mid ah Boqol Garaac yeyna Idiin Qabanin Xagooda Naxariis Diinta Eebe Dhexdeeda Haddaad Tihiin kuwa Rumeeyey Eebe iyo Maalinta Dambe (Qiyaamada) hana Joogo Garaacooda Koox ka Mid ah Mu'miniinta."
    },
    {
      "resource_id": 46,
      "text": "Zaani ma Guursado waxaan Zaaniyad ahayn, ama Gaal, Zaaniyadna ma Guursato waxaan Zaani ahayn ama Gaal, waana laga Reebay Arrintaas Mu'miniinta."
    },
    {
      "resource_id": 46,
      "text": "Kuwa (Zino) ku Gana (Sheega) Haweenka Dhawrsoon oon Afar Marag ah keenin Garaaca Siddeetan Garaacood, hana ka Aqbalina Marag Waligood, kuwaasina waa uun Faasiqiin."
    },
    {
      "resource_id": 46,
      "text": "Marka laga Reebo kuwa Toobad Keena intaas ka Dib oo Wanaajiya, Eebana waa (Dambi) Dhaafe Naxariista."
    },
    {
      "resource_id": 46,
      "text": "Kuwa Qadfa (Zino ku Sheega) Haweenkooda oon Marag aan Naftooda ahayn Lahayn midkood Maraggiisu waa inuu ku Marag Kaco Dhaarta Afar Dhaarood Eebe inuu Run Sheegi"
    },
    {
      "resource_id": 46,
      "text": "Tan Shanaad waa inuu ku Dhaarto in Lacanadda Eebe ku Dhacdo hadduu Beenaale yahay."
    },
    {
      "resource_id": 46,
      "text": "Waxaa Ka rida Iyadana Ciqaabta inay ku Dhaarato Afar Dhaarood inuu Beenaale yahay."
    },
    {
      "resource_id": 46,
      "text": "Tan Shanaadna waxay ku Dhaaran in Cadhada Eebe ku Dhacdo hadduu Run Sheegi."
    },
    {
      "resource_id": 46,
      "text": "Hadduuna Jirin FAdliga Eebe iyo Naxariistiisa Korkiinna oosan ahayn Toobad Aqbal Badane Falsan «Waxaa Beenaalaha ku Dhici lahaa Cadaab Daran»."
    },
    {
      "resource_id": 46,
      "text": "Kuwa la Yimid Been Abuurka (Qadafka Caasho) waa Koox Idinka mid ah, How Malaynina inay Shar Idiin tahay, waxayse idiin tahay Khayr, Qof kasta oo ka Mid ahna waxaa u Sugnaaday wuxuu kasban oo Dambi ah midka Qaatay Waynanka Arintana oo ka mid ah wuxuu Mudan Cadaab weyn (Ibnu Salool)."
    },
    {
      "resource_id": 46,
      "text": "Maxaydaan Markaad Maqasheen Xaalka (Qadafka) ayna ugu malayn Mu'miniinta ragga iyo Haween Naftooda Khayr, oyna u Dhihin Kaasi waa Been Abuur Cad."
    },
    {
      "resource_id": 46,
      "text": "Mayse u Keenaan Korkiisa Afar Marag, Haddayna keenin Marag kuwaasu Eebe Agtiisa waxay ku Yihiin Beenaalayaal."
    },
    {
      "resource_id": 46,
      "text": "Hadduuse Jirin Fadliga Eebe ee Korkiinna iyo Naxariistiisa Adduun iyo Aakhiraba waxaa Idin Taaban lahaa waxaad Dhexgasheen Dartiis Cadaab weyn."
    },
    {
      "resource_id": 46,
      "text": "Markaad kula kulmaysaan Qadafka Carrabkiinna oo ku Dhahaysaan Afkiinna waxaydaan Ogayn, una Malaynaysaan wax Fudud Isagoo Eebe Agtiisa ku wayn."
    },
    {
      "resource_id": 46,
      "text": "Markaad Maqasheen Maad Dhahdaan Nooma Habboona Inaan ku Haddallo kan, Eebaa Nasahan ee kan (Qadafka) waa Been Abuur wayn."
    },
    {
      "resource_id": 46,
      "text": "wuu idinka Waanin Eebe inaad u Noqotaan Isagoo kale Waligeed Haddaad Tihiin Mu'miniin."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna idiin Caddayn Eebe Aayaadkiisa, Eebana waa Oge Falsan."
    },
    {
      "resource_id": 46,
      "text": "Kuwa Jecel inay ku Faafto Xumaantu Kuwa Rumeeyey (Xaqa) waxaa u Sugnaaday Cadaab daran Adduuniyo Aakhiraba, Eebena waa Ogyahay idinkuna ma Ogidin."
    },
    {
      "resource_id": 46,
      "text": "Hadduuna jirin Fadliga Eebe ee Korkiina iyo Naxariistiisa iyo in Eebe yahay Naxariis badane Ilaaliya, (Waxaa ahaan lahaa wax kale)."
    },
    {
      "resource_id": 46,
      "text": "Kuwa (Xaqa) Rumeeyow ha Raacina Tallaabooyinka (camalka) Shaydaanka Ciddii Raacda Tallaabooyinka Shaydaanka Isagu wuxuu Faraa Xumaanta iyo waxa la Naco, Hadduusan jirin Fadliga Eebe ee Korkiinna iyo Naxariistiisa ma Daahirineen Ruux idinka Mid ah Waligeed, Laakiin Eebaa Daahiriya Cidduu Doono, Eebana waa Maqle Og."
    },
    {
      "resource_id": 46,
      "text": "Yeyna ku Dhaaranin kuwa Fadliga (Dheeraadka) leh iyo Ilodanimada inayan wax siinayn Qaraabada, Masaakiinta iyo kuwa ku Hijrooda Jidka Eebe, hana iska Cafiyaan hana Saamaxeen, miyeydaan Jeelayn inuu idiin Dhaafo Eebe, Ilaahayna waa Dhaafe Naxariista."
    },
    {
      "resource_id": 46,
      "text": "Kuwa Gana «Qadfa» Haweenka Dhawrsoon ee Halmaansan (Xumaanta) ee Mu'minaadka ah waa La Lacnaday Adduun iyo Aakhiraba, waxayna Mudan Cadaab Weyn."
    },
    {
      "resource_id": 46,
      "text": "Maalinta Ay ku Marag-kici Carrabadoodu, Caemahoodu, iyo Lugahoodu waxay Camalfaleen."
    },
    {
      "resource_id": 46,
      "text": "Maalintaas wuxuu u oofin Eebe Abaal Marintooda Sugan, waxayna Ogaan in Eebe Yahay Xaqa Cad (Sugan)."
    },
    {
      "resource_id": 46,
      "text": "Haweenka iyo Hadalka Xunba wuxuu u Sugnaaday Nimanka Xun, kuwa Xunna waxay u sugnaadeen kuwa Xun, Kuwa Wanaagsanna waxay u sugnaadeen Kuwa Wanaagsan, kuwaasna (Caa'isha iyo Ehelkeedu) waa Ka Bari (Dheeryihiin) waxay Sheegi, waxayna Mudan Dambi Dhaaf iyo Rizqi Sharaf leh (Janno)."
    },
    {
      "resource_id": 46,
      "text": "Kuwa (Xaqa) Rumeeyow ha Galina Guryo aan Kuwiinna ahayn Intaad ka Idam Warsataan kana Salaantaan Ehelkooda, Saasaana idiin Khayr Roon si aad u Xusuusataan."
    },
    {
      "resource_id": 46,
      "text": "Haddaydaan ka Helin Dhexdeeda Ruuxna ha Galina inta Laydinka Idmi, Haddii laydindhaho Noqdana Noqda, Saasaa idiin Wanaagsan, Eebana Waxaad Falaysaan wuu Ogyahay."
    },
    {
      "resource_id": 46,
      "text": "Ma aha Korkiinna Dhib (Dambi) Inaad Gashaan Guryo aan la Deganayn oo Dan (Anfaco) idiinku Jirto, Eebe wuxuu Ogyahay waxaad Muujinaysaan iyo waxaad Qarinaysaan."
    },
    {
      "resource_id": 46,
      "text": "Waxaad ku Dhahdaa Mu'miniinta Ha Laabeen Indhahooda (Daymada Reeba) hana ka Dhawreen Furuujtooda (Zinada) saasaa u Wanaagsan, Eebana wuu Ogyahay waxay Sameyn."
    },
    {
      "resource_id": 46,
      "text": "Waxaad ku Dhahdaa (Haweenka) Mu'minaadka ah, (Xaqa Rumeeyey) Ha Laabeen Indhahooda hana Dhawreen Farjigooda Muujininna Quruxdooda wax Muuqda Mooye, Hana ku Dadeen Hagoogtooda dhuuntooda, yayna u Muujin Quruxdooda Ragooda Mooyee, iyo Aabayoowgood iyo Ninkooda Aabihiis, iyo Wiilashooda iyo Wiilasha Nimankooda iyo Walaalahood iyo Wiilasha Walaalahhod, iyo Wiilasho (Gabdhahay) Walaalaha yihiin, iyo Haweenkooda (Muslimka ah) ama waxay Hanato Midigtoodu (Gacantoodu) ama kuwa Raaca een Dan Lahayn (Hawood u Lahayn) oo Ragga aha ama Caruurta aan Fiirsanayn Cawrada Haweenka, Yeyna kuna Garaacin Lugahooda (Dhulka) in la Ogaado waxay Qarin oo Quruxdooda ah, una Toobad keena (U Noqda) Xagga Eebe Dhammaan Mu'miniineey waxaad u Dhawdihiin Inaad Liibaantaane."
    },
    {
      "resource_id": 46,
      "text": "U Guuriya Xaaslaawaha Idinka Mid ah iyo Kuwa Suuban oo Addoomadiinna ah (Rag iyo Haweenba) hadday Sabool Yihiin wuxuu ka Hodmin Eebe Fadligiisa, Eebana waa Waasac (Fadligiisu) Waana Oge."
    },
    {
      "resource_id": 46,
      "text": "Hase Dhawrsadeen Kuwaan Helayn (awood) Guur inta Eebe kaga Hodmin Fadligiisa, kuwa Dooni Inay Isfurtaan oo Hanatay Gacantiinnu Kitaabeeya (Ka Ogolaada) Haddaad ku Ogtihiin Khayr, wax ka Siiyana Xoolaha Eebe ee uu Idin Siiyey, hana ku Qasbina Gabdhihiinna (aad Ilanataan) Zino Hadday Doonaan Dhawrsooni Idinkoo Dooni Sadka Nolosha Adduunyada, Ciddii Qasabta Eebe Qasabkaas ka Dib waa Dambi Dhaafe Naxariista."
    },
    {
      "resource_id": 46,
      "text": "Waxaan idiin soo Dejinay Aayaad Cad Cad iyo Tusaale Kuwii Tagay ee Idinka Horreeyey iyo Waanada kuwa Dhawrsada."
    },
    {
      "resource_id": 46,
      "text": "Eebe waa Nuuriyaha Samooyinka iyo Dhulka, Nuurkiisu wuxuu la mid yahay Daaqad Misbaax ku Jiro Misbaaxuna ku Jiro Dhalo, Dhaladana aad Mooddo Xiddig lfi lagana Huriyey Geed la Barakeeyay oo ah Zaytuun (Saliidd leh) oon bari iyo Galbeed midna ahayn, waxayna u Dhawdahay Saliideedu inay iska Ifto Yuuna Taabaninba Dabe, waa Nuur lagu kordhiyay Nuur, wuxuuna ku Hanuuniyaa Eebe Nuurkiisa Cidduu Doono, wuxuuna u Yeelaa Eebe Dadka Tusaale, Eebana wax kasta waa Ogyahay."
    },
    {
      "resource_id": 46,
      "text": "(Kaasoo ah) Guryo (Masaajidda) uu idmay Eebe in la Koryeelo Laguna Xuso Dhexdeeda Magaciisa, waxaana ugu Tasbiixsada Dhexdeeda Aroor iyo Galabba."
    },
    {
      "resource_id": 46,
      "text": "Raga ayna ka Shuqlinayn Ganacsi iyo Gadasho Xuska Eebe, Oogidda Salaadda iyo Bixinta Zakada kana Cabsan Maalin oy Gagadoomi Dhexdeeda Quluubta iyo Aragguba."
    },
    {
      "resource_id": 46,
      "text": "Inuu ka Abaal Mariyo Eebe Wanaagay Faleen una Kordhiyo Fadligiisa, Eebana wuu Arzuqaa Cidduu Doono Xisaab la'aan."
    },
    {
      "resource_id": 46,
      "text": "Kuwii Gaaloobay Camalkoodu wuxuu la Midyahay Dhalanteed Dhul Siman (Ka Muuqda) oos u Malayn kan Oomani biyo Markuu Yimaadana uuna ka Helayn waxba, oo uu ka heli Eebe (Abaal marintiisa) Agtiisa una Oofiyey Xisaabtiisa, Eebana way Deg degtaa Xisaabtiisu."
    },
    {
      "resource_id": 46,
      "text": "Ama wuxuu la Midyahay Mugdiyo Bad Dhexdeed ah oos Dabooli Hir Korkiisana yahay Hir, Korkiisana Tahay Daruur, waa Mugdiyo Qaarkood Qaar ka Sarreeyo Hadduu Bixiyo Gacantiisana uma Dhawa inuu Arko, Ruuxaan Eebe u yeelin Nuur malaha Nuur."
    },
    {
      "resource_id": 46,
      "text": "Miyaadan Ogayn in Eebe u Tasbiixsado waxa ku Sugan Samooyinka iyo Dhulka iyo Shimbiraha oo (Fidsan) Safan mid kasta wuu Ogyahay Salaaddiisa iyo Tasbiixdiisa, Eebana waa Ogyahay waxay Fali."
    },
    {
      "resource_id": 46,
      "text": "Eebe waxaa u Sugnaaday Xukunka Samooyinka iyo dhulka Xagga Eebaana loo Ahaan."
    },
    {
      "resource_id": 46,
      "text": "Miyeydaan Arkayn in Eebe Kexeeyo Daruuro Markaas Isudumo Kana Yeelo Mid is dulSaaran ood aragto Roobkoo ka Soo Bixi Dhexdiisa wuxuuna ka soo Dejiyaa (Eebe) Samada Buuro Qabow ah (Thalaj) wuxuuna Gaadhsiiyaa Cidduu Doono, wuxuuna u Dhawyahay Nuurka Hilaaciisu inuu la Tago Aragga."
    },
    {
      "resource_id": 46,
      "text": "Wuu Gagadiyaa Eebe Habeenka iyo Dharaarta, Arrintaasna waano Qaadasho yaa ugu Sugan kuwa Aragga leh (Caqliga lch)."
    },
    {
      "resource_id": 46,
      "text": "Eebaa ka Abuuray wax Kastoo socda (oo nool) Biyo waxaana ka Mid ah mid ku Socda Calooshiisa, waxaana ka mid ah mid ku Socda Labo Lugood, Waxaana ka mid ah mid ku Socda Afar, wuxuu Abuuraa Eebe wuxuu Doono, Eebana wax kasta waa Karaa."
    },
    {
      "resource_id": 46,
      "text": "Waxaan soo Dejinay Aayaad Cad Cad, Eebana wuxuu ku Hanuuniyaa Cidduu Doono Jid Toosan."
    },
    {
      "resource_id": 46,
      "text": "Waxay Dhihi (Munaafiqiintu) Waxaan rumeeynay Eebe iyo Rasuulka waana Adeecnay markaasaa waxaa Jeedsada Kooxo ka Mid ah Intaas ka Dib, Kuwaasi ma ah Mu'miniin."
    },
    {
      "resource_id": 46,
      "text": "Marka Loogu Yeedho Eebe iyo Rasuulkiisa inuu kala Xukumo Dhexdooda waxaa soo Baxa Koox ka Mid ah oo Jeedsan."
    },
    {
      "resource_id": 46,
      "text": "Hadduu Xaqu iyaga U sugnaado way u Yimaadaan iyagoo Adeeci."
    },
    {
      "resource_id": 46,
      "text": "Ma Qalbigay ka Bukaan mise way Shakiyeen mise waxay ka Cabsan in Eebe ku Jawr falo iyo Rasuulkiisu, saas ma aha ee kuwaasu waa kuwo Daalimiin ah."
    },
    {
      "resource_id": 46,
      "text": "Mu'minka Hadalkiisu marka loogu yeedho Eebe iyo Rasuulkiisu inuu kala Xukumo Dhexdooda waa uun Inay Dhahaan waan Maqallay Waana Adeecnay kuwaasuna waa uun kuwa Liibaanay."
    },
    {
      "resource_id": 46,
      "text": "Ciddii Adeecda Eebe iyo Rasuulkiisa oo Cabsata kana Dhawrsata Kuwaasi waa uun kuwa Liibaanay."
    },
    {
      "resource_id": 46,
      "text": "Waxay ugu Dhaarteen Eebe (Munaafiqiinta) Dhaar Daran inay u Baxaan (Jahaad) waxaad Dhahdaa ha Dhaaranina Adeecid la Yaqaan (ha Ahaado Xaalkiinnu) Eebana waa Ogyahay waxaad Falaysaan."
    },
    {
      "resource_id": 46,
      "text": "Waxaad Dhahdaa Addeeca Eebe oo Adeeca Rasuulka Haddaad Jeedsataanna waxaa uun Korkiisa ah (Nabiga) waxa la Saaray (la Faray) idinkana waxa Korkiinna ah waxa laydin Saaray (Xaq raacid) haddaad Addeecdaan (Nabiga) waad Hanuunaysaan, Rasuulkana ma Saarra waxaan Gaadhsiin Cad ahayn."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu u Yaboohay Eebe kuwa Rumeeyay Xaqa oo Camal Fiican Falay inuu u Reebo Dhulka siduu ugu Reebay kuwii ka Horreeyay, wuxuuna Makanin Diintooda uu uga Raalli Noqday wuxuuna ugu Badali Cabsidooda ka Dib Nabadgalyo, wayna I cabudi Ilamana Wadaajiyaan waxba, Ciddii Gaalowda intaas Ka Dibna kuwaasu waa uun Faasiqiin."
    },
    {
      "resource_id": 46,
      "text": "Ooga Salaadda, Bixiya Zakada oo Addeeca Rasuulka waxaad Mudantihiin in laydiin Naxariistee."
    },
    {
      "resource_id": 46,
      "text": "Hana Umalayn Kuwa Gaaloobay inay ku Daalin (Eebe) Dhulka, Guryahooduna Waa Naar waxaana u Xun Meel Loo Ahaado (Naar)."
    },
    {
      "resource_id": 46,
      "text": "Kuwa Xaqa Rumeeyow Haydin Idan Warsadeen kuway Hanatay Gacantiinnu, iyo Kuwaan Qaan Gaadhin oo Idinka Mid ah Saddex Jeer, Salaadda Subax ka Hor iyo Markaad iska Dhigtaan Dharka Duhurkii, iyo Salaadda Cishaha ka Dib, waa Seddex Waqti oo Cawro ah «la Nasto», ma aha Korkiinna iyo korkooda midna Dhib «ma Saarra» intaas ka Dib, way idin kor Socdaan (Shaqeeyaan) Qaarkiinna Qaarbuu ka Ahaaday, saasuuna idiinku Caddayn Eebe Aayaadkiisa Eebana waa Oge Falsan."
    },
    {
      "resource_id": 46,
      "text": "markay Carrurtiinnu Qaangaadhana haydin Idan warsadeen siday idiin Idamwarsadeen kuwii ka Horreeyay, saasuuna idiinku Caddayn Eebe Aayaadkiisa, Eebana waa Oge Falsan."
    },
    {
      "resource_id": 46,
      "text": "Kuwa ka Fadhiistay (Ka quustay dhalmada) oo Haweenka ah oon guur Rajaynayn Korkooda Dhib (Dambi) ma Saarra inay iska Dhigaan Dharkooda (Iska Fududeeyaan) iyagoon ismuujinayn Qurux, Inay Dhawrsadaan yaase u Khayr Roon Eebana waa Maqle Og."
    },
    {
      "resource_id": 46,
      "text": "Ma Saarra Indhoole Dhib, Lugoolana Dhib ma Saarra, Mid Bukana Dhib Ma Saarra, Naftiinnana Dhib ma Saarra Inaad wax ka Cuntaan Guryihiinna ama Guryaha Aabayaalkiin, ama Guryaha Hooyooyinkiin, ama Guryaha Walaalihiin, ama Guryaha Walaashiin, ama Guryaha Adeeradiin, ama Guryaha Eeddooyinkiin, ama Guryaha Abtiyadiin, ama Guryaha habaryarihiin, ama Guryahaad Hanataan Furihiisa, ama Guryaha Saaxiibahiin, Dhibna Idinma Saarra Inaad wax Cuntaan Idinkoo Kooxa ah ama kala Tagsan, markaad Gashaan Guryana Salaama Naftiinna, Salaan ka Ahaatay Eebe Xagiisa oo la Barakeeyey oo Fiican, Saasuuna idiinku Caddayn Eebe Aayaadka Inaad wax kastaan."
    },
    {
      "resource_id": 46,
      "text": "Mu'miniintu Waa Uun kuwa Rumeeyey Eebe iyo Rasuulkiisa, markay la Joogaan Amar kulmiyey Dartiis aan Tagin intay ka Idan Warsadaan, kuwa Idan warsada kuwaasu waa kuwa Rumeeyey Eebe iyo Rasuulkiisa, ee hadday kuu Idan warsadaan Danahooda Qaarkood u Idan Ciddaad Doonto oo ka Mid ah una Dambi Dhaafwarso Eebe, Ilaahay waa Dambi Dhaafe Naxariistee."
    },
    {
      "resource_id": 46,
      "text": "Ha ka Yeelina u Yeedhidda Rasuulka sida U Yeedhidda Qaarkiin qaar, Eebe wuu ogyahay kuwa Dusi iyagoo Gabban, (Fadhiga Nabiga) ha ka Digtoonaadeen kuwa Khilaafi Amarka Nabiga inay ku Dhacdo Fidmo (Masiibo) ama ku Dhoco Cadaab Daran."
    },
    {
      "resource_id": 46,
      "text": "Eebaa iska Leh waxa ku Sugan Samooyinka iyo Dhulka, waana Ogyahay Waxaad ku Sugantihiin, iyo Maalinta loo Celin Xaggiisa, oo uga Warami waxay Camal faleen, Eebana wax kasta waa Ogyahay."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "24" }
  }
}
