{
  "translations": [
    {
      "resource_id": 54,
      "text": "یہ ہے وه سورت جو ہم نے نازل فرمائی ہے<sup foot_note=164346>1</sup> اور مقرر کردی ہے اور جس میں ہم نے کھلی آیتیں (احکام) اتارے ہیں تاکہ تم یاد رکھو."
    },
    {
      "resource_id": 54,
      "text": "زناکار عورت و مرد میں سے ہر ایک کو سو کوڑے لگاؤ<sup foot_note=164347>1</sup>۔ ان پر اللہ کی شریعت کی حد جاری کرتے ہوئے تمہیں ہرگز ترس نہ کھانا چاہیئے، اگر تمہیں اللہ پر اور قیامت کے دن پر ایمان ہو<sup foot_note=164348>2</sup>۔ ان کی سزا کے وقت مسلمانوں کی ایک جماعت موجود ہونی چاہیئے.<sup foot_note=164349>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "زانی مرد بجز زانیہ یا مشرکہ عورت کے اور سے نکاح نہیں کرتا اور زناکار عورت بھی بجز زانی یا مشرک مرد کے اور سے نکاح نہیں کرتی اور ایمان والوں پر یہ حرام کردیا گیا.<sup foot_note=164350>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو لوگ پاک دامن عورتوں پر زنا کی تہمت لگائیں پھر چار گواه نہ پیش کرسکیں تو انہیں اسی کوڑے لگاؤ اور کبھی بھی ان کی گواہی قبول نہ کرو۔ یہ فاسق لوگ ہیں.<sup foot_note=164351>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہاں جو لوگ اس کے بعد توبہ اور اصلاح کرلیں<sup foot_note=164352>1</sup> تو اللہ تعالیٰ بخشنے واﻻ اور مہربانی کرنے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "جو لوگ اپنی بیویوں پر بدکاری کی تہمت لائیں اور ان کا کوئی گواه بجز خود ان کی ذات کے نہ ہو تو ایسے لوگوں میں سے ہر ایک کا ﺛبوت یہ ہے کہ چار مرتبہ اللہ کی قسم کھا کر کہیں کہ وه سچوں میں سے ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور پانچویں مرتبہ کہے کہ اس پر اللہ تعالیٰ کی لعنت ہو اگر وه جھوٹوں میں سے ہو.<sup foot_note=164353>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اس عورت سے سزا اس طرح دور ہوسکتی ہے کہ وه چار مرتبہ اللہ کی قسم کھا کر کہے کہ یقیناً اس کا مرد جھوٹ بولنے والوں میں سے ہے."
    },
    {
      "resource_id": 54,
      "text": "اور پانچویں دفعہ کہے کہ اس پر اللہ تعالیٰ کا غضب ہو اگر اس کا خاوند سچوں میں سے ہو.<sup foot_note=164354>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر اللہ تعالیٰ کا فضل وکرم تم پر نہ ہوتا<sup foot_note=164355>1</sup> (تو تم پر مشقت اترتی) اور اللہ تعالیٰ توبہ قبول کرنے واﻻ باحکمت ہے."
    },
    {
      "resource_id": 54,
      "text": "جو لوگ یہ بہت بڑا بہتان باندھ ﻻئے ہیں<sup foot_note=164356>1</sup> یہ بھی تم میں سے ہی ایک گروه<sup foot_note=164357>2</sup> ہے۔ تم اسے اپنے لئے برا نہ سمجھو، بلکہ یہ تو تمہارے حق میں بہتر ہے<sup foot_note=164358>3</sup>۔ ہاں ان میں سے ہر ایک شخص پر اتنا گناه ہے جتنا اس نے کمایا ہے اور ان میں سے جس نے اس کے بہت بڑے حصے کو سرانجام دیا ہے اس کے لئے عذاب بھی بہت ہی بڑا ہے.<sup foot_note=164359>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اسے سنتے ہی مومن مردوں عورتوں نے اپنے حق میں نیک گمانی کیوں نہ کی اور کیوں نہ کہہ دیا کہ یہ تو کھلم کھلا صریح بہتان ہے.<sup foot_note=164360>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه اس پر چار گواه کیوں نہ ﻻئے؟ اور جب گواه نہیں ﻻئے تو یہ بہتان باز لوگ یقیناً اللہ کے نزدیک محض جھوٹے ہیں."
    },
    {
      "resource_id": 54,
      "text": "اگر اللہ تعالیٰ کا فضل وکرم تم پر دنیا اور آخرت میں نہ ہوتا تو یقیناً تم نے جس بات کے چرچے شروع کر رکھے تھے اس بارے میں تمہیں بہت بڑا عذاب پہنچتا."
    },
    {
      "resource_id": 54,
      "text": "جب کہ تم اسے اپنی زبانوں سے نقل در نقل کرنے لگے اور اپنے منھ سے وه بات نکالنے لگے جس کی تمہیں مطلق خبر نہ تھی، گو تم اسے ہلکی بات سمجھتے رہے لیکن اللہ تعالیٰ کے نزدیک وه بہت بڑی بات تھی."
    },
    {
      "resource_id": 54,
      "text": "تم نے ایسی بات کو سنتے ہی کیوں نہ کہہ دیا کہ ہمیں ایسی بات منھ سے نکالنی بھی ﻻئق نہیں۔ یا اللہ! تو پاک ہے، یہ تو بہت بڑا بہتان ہے اور تہمت ہے.<sup foot_note=164361>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ تمہیں نصیحت کرتا ہے کہ پھر کبھی بھی ایسا کام نہ کرنا اگر تم سچے مومن ہو."
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ تمہارے سامنے اپنی آیتیں بیان فرما رہا ہے، اور اللہ تعالیٰ علم و حکمت واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "جو لوگ مسلمانوں میں بےحیائی پھیلانے کے آرزومند رہتے ہیں ان کے لئے دنیا اور آخرت میں دردناک عذاب ہیں<sup foot_note=164362>1</sup>، اللہ سب کچھ جانتا ہے اور تم کچھ بھی نہیں جانتے."
    },
    {
      "resource_id": 54,
      "text": "اگر تم پر اللہ کا فضل اور اس کی رحمت نہ ہوتی اور یہ بھی کہ اللہ تعالیٰ بڑی شفقت رکھنے واﻻ مہربان ہے<sup foot_note=164363>1</sup>۔ (تو تم پر عذاب اتر جاتا)."
    },
    {
      "resource_id": 54,
      "text": "ایمان والو! شیطان کے قدم بقدم نہ چلو۔ جو شخص شیطانی قدموں کی پیروی کرے تو وه تو بےحیائی اور برے کاموں کا ہی حکم کرے گا۔ اور اگر اللہ تعالیٰ کا فضل وکرم تم پر نہ ہوتا تو تم میں سے کوئی کبھی بھی پاک صاف نہ ہوتا۔ لیکن اللہ تعالی جسے پاک کرنا چاہے، کر دیتا ہے<sup foot_note=164364>1</sup>۔ اور اللہ سب سننے واﻻ سب جاننے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "تم میں سے جو بزرگی اور کشادگی والے ہیں انہیں اپنے قرابت داروں اور مسکینوں اور مہاجروں کو فی سبیل اللہ دینے سے قسم نہ کھا لینی چاہیئے، بلکہ معاف کردینا اور درگزر کرلینا چاہیئے۔ کیا تم نہیں چاہتے کہ اللہ تعالیٰ تمہارے قصور معاف فرما دے<sup foot_note=164365>1</sup>؟ اللہ قصوروں کو معاف فرمانے واﻻ مہربان ہے."
    },
    {
      "resource_id": 54,
      "text": "جو لوگ پاک دامن بھولی بھالی باایمان عورتوں پر تہمت لگاتے ہیں وه دنیا وآخرت میں ملعون ہیں اور ان کے لئے بڑا بھاری عذاب ہے.<sup foot_note=164366>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جب کہ ان کے مقابلے میں ان کی زبانیں اور ان کے ہاتھ پاؤں ان کے اعمال کی گواہی دیں گے.<sup foot_note=164367>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس دن اللہ تعالیٰ انہیں پورا پورا بدلہ حق و انصاف کے ساتھ دے گا اور وه جان لیں گے کہ اللہ تعالیٰ ہی حق ہے (اور وہی) ﻇاہر کرنے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "خبیﺚ عورتیں خبیﺚ مردوں کے ﻻئق ہیں اور خبیﺚ مرد خبیﺚ عورتوں کے ﻻئق ہیں اور پاک عورتیں پاک مردوں کے ﻻئق ہیں اور پاک مرد پاک عورتوں کے ﻻئق ہیں<sup foot_note=164368>1</sup>۔ ایسے پاک لوگوں کے متعلق جو کچھ بکواس (بہتان باز) کر رہے ہیں وه ان سے بالکل بری ہیں، ان کے لئے بخشش ہے اور عزت والی روزی.<sup foot_note=164369>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اے ایمان والو! اپنے گھروں کے سوا اور گھروں میں نہ جاؤ جب تک کہ اجازت نہ لے لو اور وہاں کے رہنے والوں کو سلام نہ کرلو<sup foot_note=164370>1</sup>، یہی تمہارے لئے سراسر بہتر ہے تاکہ تم نصیحت حاصل کرو.<sup foot_note=164371>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر وہاں تمہیں کوئی بھی نہ مل سکے تو پھر اجازت ملے بغیر اندر نہ جاؤ۔ اگر تم سے لوٹ جانے کو کہا جائے تو تم لوٹ ہی جاؤ، یہی بات تمہارے لئے پاکیزه ہے، جو کچھ تم کر رہے ہو اللہ تعالیٰ خوب جانتا ہے."
    },
    {
      "resource_id": 54,
      "text": "ہاں غیر آباد گھروں میں جہاں تمہارا کوئی فائده یا اسباب ہو، جانے میں تم پر کوئی گناه نہیں<sup foot_note=164372>1</sup>۔ تم جو کچھ بھی ﻇاہر کرتے ہو اور جو چھپاتے ہو اللہ تعالیٰ سب کچھ جانتا ہے.<sup foot_note=164373>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "مسلمان مردوں سے کہو کہ اپنی نگاہیں نیچی رکھیں<sup foot_note=164374>1</sup>، اور اپنی شرمگاہوں کی حفاﻇت رکھیں<sup foot_note=164375>2</sup>۔ یہی ان کے لئے پاکیزگی ہے، لوگ جو کچھ کریں اللہ تعالیٰ سب سے خبردار ہے."
    },
    {
      "resource_id": 54,
      "text": "مسلمان عورتوں سے کہو کہ وه بھی اپنی نگاہیں نیچی رکھیں اور اپنی عصمت میں فرق نہ آنے دیں<sup foot_note=164376>1</sup> اور اپنی زینت کو ﻇاہر نہ کریں<sup foot_note=164377>2</sup>، سوائے اس کے جو ﻇاہر ہے<sup foot_note=164378>3</sup> اور اپنے گریبانوں پر اپنی اوڑھنیاں ڈالے رہیں<sup foot_note=164379>4</sup>، اور اپنی آرائش کو کسی کے سامنے ﻇاہر نہ کریں<sup foot_note=164380>5</sup>، سوائے اپنے خاوندوں کے<sup foot_note=164381>6</sup> یا اپنے والد کے یا اپنے خسر کے یا اپنے لڑکوں کے یا اپنے خاوند کے لڑکوں کے یا اپنے بھائیوں کے یا اپنے بھتیجوں کے یا اپنے بھانجوں کے<sup foot_note=164382>7</sup> یا اپنے میل جول کی عورتوں کے<sup foot_note=164383>8</sup> یا غلاموں کے <sup foot_note=164384>9</sup>یا ایسے نوکر چاکر مردوں کے جو شہوت والے نہ ہوں<sup foot_note=164385>10</sup> یا ایسے بچوں کے جو عورتوں کے پردے کی باتوں سے مطلع نہیں<sup foot_note=164386>11</sup>۔ اور اس طرح زور زور سے پاؤں مار کر نہ چلیں کہ ان کی پوشیده زینت معلوم ہوجائے<sup foot_note=164387>12</sup>، اے مسلمانو! تم سب کے سب اللہ کی جناب میں توبہ کرو تاکہ تم نجات پاؤ.<sup foot_note=164388>13</sup>"
    },
    {
      "resource_id": 54,
      "text": "تم میں سے جو مرد عورت بےنکاح کے ہوں ان کا نکاح کر دو<sup foot_note=164389>1</sup> اور اپنے نیک بخت غلام اور لونڈیوں کا بھی<sup foot_note=164390>2</sup>۔ اگر وه مفلس بھی ہوں گے تو اللہ تعالیٰ انہیں اپنے فضل سے غنی بنا دے گا<sup foot_note=164391>3</sup>۔ اللہ تعالیٰ کشادگی واﻻ اور علم واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "اور ان لوگوں کو پاک دامن رہنا چاہیئے جو اپنا نکاح کرنے کا مقدور نہیں رکھتے<sup foot_note=164392>1</sup> یہاں تک کہ اللہ تعالیٰ انہیں اپنے فضل سے مالدار بنا دے، تمہارے غلاموں میں جو کوئی کچھ تمہیں دے کر آزادی کی تحریر کرانی چاہے تو تم ایسی تحریر انہیں کردیا کرو اگر تم کو ان میں کوئی بھلائی نظر آتی ہو<sup foot_note=164393>2</sup>۔ اور اللہ نے جو مال تمہیں دے رکھا ہے اس میں سے انہیں بھی<sup foot_note=164394>3</sup> دو، تمہاری جو لونڈیاں پاک دامن رہنا چاہتی ہیں انہیں دنیا کی زندگی کے فائدے کی غرض سے بدکاری پر مجبور نہ کرو<sup foot_note=164395>4</sup> اور جو انہیں مجبور کردے تو اللہ تعالیٰ ان پر جبر کے بعد بخشش دینے واﻻ اور مہربانی کرنے واﻻ ہے.<sup foot_note=164396>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہم نے تمہاری طرف کھلی اور روشن آیتیں اتار دی ہیں اور ان لوگوں کی کہاوتیں جو تم سے پہلے گزرچکے ہیں اور پرہیزگاروں کے لئے نصیحت."
    },
    {
      "resource_id": 54,
      "text": "اللہ نور ہے آسمانوں اور زمین کا<sup foot_note=164397>1</sup>، اس کے نور کی مثال مثل ایک طاق کے ہے جس میں چراغ ہو اور چراغ شیشہ کی قندیل میں ہو اور شیشہ مثل چمکتے ہوئے روشن ستارے کے ہو وه چراغ ایک بابرکت درخت زیتون کے تیل سے جلایا جاتا ہو جو درخت نہ مشرقی ہے نہ مغربی خود وه تیل قریب ہے کہ آپ ہی روشنی دینے لگے اگرچہ اسے آگ نہ بھی چھوئے، نور پر نور ہے<sup foot_note=164398>2</sup>، اللہ تعالیٰ اپنے نور کی طرف رہنمائی کرتا ہے جسے چاہے<sup foot_note=164399>3</sup>، لوگوں (کے سمجھانے) کو یہ مثالیں اللہ تعالیٰ بیان فرما رہا ہے<sup foot_note=164400>4</sup>، اور اللہ تعالیٰ ہر چیز کے حال سے بخوبی واقف ہے."
    },
    {
      "resource_id": 54,
      "text": "ان گھروں میں جن کے بلند کرنے، اور جن میں اپنے نام کی یاد کا اللہ تعالیٰ نے حکم دیا ہے<sup foot_note=164401>1</sup> وہاں صبح وشام اللہ تعالیٰ کی تسبیح بیان کرتے ہیں.<sup foot_note=164402>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "ایسے لوگ<sup foot_note=164403>1</sup> جنہیں تجارت اور خرید وفروخت اللہ کے ذکر سے اور نماز کے قائم کرنے اور زکوٰة ادا کرنے سے غافل نہیں کرتی اس دن سے ڈرتے ہیں جس دن بہت سے دل اور بہت سی آنکھیں الٹ پلٹ ہوجائیں گی.<sup foot_note=164404>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس ارادے سے کہ اللہ انہیں ان کے اعمال کا بہترین بدلے دے بلکہ اپنے فضل سے اور کچھ زیادتی عطا فرمائے۔ اللہ تعالیٰ جسے چاہے بےشمار روزیاں دیتا ہے.<sup foot_note=164405>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور کافروں کے اعمال مثل اس چمکتی ہوئی ریت کے ہیں جو چٹیل میدان میں ہو جسے پیاسا شخص دور سے پانی سمجھتا ہے لیکن جب اس کے پاس پہنچتا ہے تو اسے کچھ بھی نہیں پاتا، ہاں اللہ کو اپنے پاس پاتا ہے جو اس کا حساب پورا پورا چکا دیتا ہے<sup foot_note=164406>1</sup>۔ اللہ بہت جلد حساب کردینے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "یا مثل ان اندھیروں کے ہے جو نہایت گہرے سمندر کی تہہ میں ہوں جسے اوپر تلے کی موجوں نے ڈھانﭗ رکھا ہو، پھر اوپر سے بادل چھائے ہوئے ہوں۔ الغرض اندھیریاں ہیں جو اوپر تلے پےدرپے ہیں۔ جب اپنا ہاتھ نکالے تو اسے بھی قریب ہے کہ نہ دیکھ سکے<sup foot_note=164407>1</sup>، اور (بات یہ ہے کہ) جسے اللہ تعالیٰ ہی نور نہ دے اس کے پاس کوئی روشنی نہیں ہوتی.<sup foot_note=164408>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا آپ نے نہیں دیکھا کہ آسمانوں اور زمین کی کل مخلوق اور پر پھیلائے<sup foot_note=164409>1</sup> اڑنے والے کل پرند اللہ کی تسبیح میں مشغول ہیں۔ ہر ایک کی نماز اور تسبیح اسے معلوم ہے<sup foot_note=164410>2</sup>، لوگ جو کچھ کریں اس سے اللہ بخوبی واقف ہے.<sup foot_note=164411>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "زمین و آسمان کی بادشاہت اللہ ہی کی ہے اور اللہ تعالیٰ ہی کی طرف لوٹنا ہے.<sup foot_note=164412>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا آپ نے نہیں دیکھا کہ اللہ تعالیٰ بادلوں کو چلاتا ہے، پھر انہیں ملاتا ہے پھر انہیں تہہ بہ تہہ کر دیتا ہے، پھر آپ دیکھتے ہیں کہ ان کے درمیان میں سے مینہ برستا ہے۔ وہی آسمان کی جانب سے اولوں کے پہاڑ میں سے اولے برساتا ہے<sup foot_note=164413>1</sup>، پھر جنہیں چاہے ان کے پاس انہیں برسائے اور جن سے چاہے ان سے انہیں ہٹا دے<sup foot_note=164414>2</sup>۔ بادل ہی سے نکلنے والی بجلی کی چمک ایسی ہوتی ہے کہ گویا اب آنکھوں کی روشنی لے چلی.<sup foot_note=164415>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ ہی دن اور رات کو ردوبدل کرتا رہتا ہے<sup foot_note=164416>1</sup> آنکھوں والوں کے لیے تو اس میں یقیناً بڑی بڑی عبرتیں ہیں."
    },
    {
      "resource_id": 54,
      "text": "تمام کے تمام چلنے پھرنے والے جانداروں کو اللہ تعالیٰ ہی نے پانی سے پیدا کیا ہےان میں سے بعض تو اپنے پیٹ کے بل چلتے ہیں<sup foot_note=164417>1</sup>، بعض دو پاؤں پر چلتے ہیں<sup foot_note=164418>2</sup>۔ بعض چار پاؤں پر چلتے ہیں<sup foot_note=164419>3</sup>، اللہ تعالیٰ جو چاہتا ہے پیدا کرتا ہے<sup foot_note=164420>4</sup>۔ بےشک اللہ تعالیٰ ہر چیز پر قادر ہے."
    },
    {
      "resource_id": 54,
      "text": "بلاشک و شبہ ہم نے روشن اور واضح آیتیں اتار دی ہیں اللہ تعالیٰ جسے چاہے سیدھی راه دکھا دیتا ہے.<sup foot_note=164421>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور کہتے ہیں کہ ہم اللہ تعالیٰ اور رسول پر ایمان ﻻئے اور فرماں بردار ہوئے، پھر ان میں سے ایک فرقہ اس کے بعد بھی پھر جاتا ہے۔ یہ ایمان والے ہیں (ہی) نہیں.<sup foot_note=164422>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جب یہ اس بات کی طرف بلائے جاتے ہیں کہ اللہ اور اس کا رسول ان کے جھگڑے چکا دے تو بھی ان کی ایک جماعت منھ موڑنے والی بن جاتی ہے."
    },
    {
      "resource_id": 54,
      "text": "ہاں اگر ان ہی کو حق پہنچتا ہو تو مطیع وفرماں بردار ہو کر اس کی طرف چلے آتے ہیں.<sup foot_note=164423>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا ان کے دلوں میں بیماری ہے؟ یا یہ شک وشبہ میں پڑے ہوئے ہیں؟ یا انہیں اس بات کا ڈر ہے کہ اللہ تعالیٰ اور اس کا رسول ان کی حق تلفی نہ کریں؟ بات یہ ہے کہ یہ لوگ خود ہی بڑے ﻇالم ہیں.<sup foot_note=164424>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ایمان والوں کا قول تو یہ ہے کہ جب انہیں اس لئے بلایا جاتا ہے کہ اللہ اور اس کا رسول ان میں فیصلہ کردے تو وه کہتے ہیں کہ ہم نے سنا اور مان لیا<sup foot_note=164425>1</sup>۔ یہی لوگ کامیاب ہونے والے ہیں."
    },
    {
      "resource_id": 54,
      "text": "جو بھی اللہ تعالیٰ کی، اس کے رسول کی فرماں برداری کریں، خوف الٰہی رکھیں اور اس کے عذابوں سے ڈرتے رہیں، وہی نجات پانے والے ہیں.<sup foot_note=164426>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "بڑی پختگی کے ساتھ اللہ تعالیٰ کی قسمیں کھا کھا کر کہتے ہیں<sup foot_note=164427>1</sup> کہ آپ کا حکم ہوتے ہی نکل کھڑے ہوں گے۔ کہہ دیجیئے کہ بس قسمیں نہ کھاؤ (تمہاری) اطاعت (کی حقیقت) معلوم ہے<sup foot_note=164428>2</sup>۔ جو کچھ تم کر رہے ہو اللہ تعالیٰ اس سے باخبر ہے.<sup foot_note=164429>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہہ دیجیئے کہ اللہ تعالیٰ کا حکم مانو، رسول اللہ کی اطاعت کرو، پھر بھی اگر تم نے روگردانی کی تو رسول کے ذمے تو صرف وہی ہے جو اس پر ﻻزم کردیا گیا ہے<sup foot_note=164430>1</sup> اور تم پر اس کی جوابدہی ہے جو تم پر رکھا گیا ہے<sup foot_note=164431>2</sup> ہدایت تو تمہیں اسی وقت ملے گی جب رسول کی ماتحتی کرو<sup foot_note=164432>3</sup>۔ سنو رسول کے ذمے تو صرف صاف طور پر پہنچا دینا ہے.<sup foot_note=164433>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "تم میں سے ان لوگوں سے جو ایمان ﻻئے ہیں اور نیک اعمال کئے ہیں اللہ تعالیٰ وعده فرما چکا ہے کہ انہیں ضرور زمین میں خلیفہ بنائے گا جیسے کہ ان لوگوں کو خلیفہ بنایا تھا جو ان سے پہلے تھے اور یقیناً ان کے لئے ان کے اس دین کو مضبوطی کے ساتھ محکم کرکے جما دے گا جسے ان کے لئے وه پسند فرما چکا ہے اور ان کے اس خوف وخطر کو وه امن وامان سے بدل دے گا<sup foot_note=164434>1</sup>، وه میری عبادت کریں گے میرے ساتھ کسی کو بھی شریک نہ ٹھہرائیں گے<sup foot_note=164435>2</sup>۔ اس کے بعد بھی جو لوگ ناشکری اور کفر کریں وه یقیناً فاسق ہیں.<sup foot_note=164436>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "نماز کی پابندی کرو، زکوٰة ادا کرو اور اللہ تعالیٰ کے رسول کی فرمانبرداری میں لگے رہو تاکہ تم پر رحم کیا جائے.<sup foot_note=164437>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ خیال آپ کبھی بھی نہ کرنا کہ منکر لوگ زمین میں (ادھر ادھر بھاگ کر) ہمیں ہرا دینے والے ہیں<sup foot_note=164438>1</sup>، ان کا اصلی ٹھکانا تو جہنم ہے جو یقیناً بہت ہی برا ٹھکانا ہے."
    },
    {
      "resource_id": 54,
      "text": "ایمان والو! تم سے تمہاری ملکیت کے غلاموں کو اور انہیں بھی جو تم میں سے بلوغت کو نہ پہنچے ہوں (اپنے آنے کی) تین وقتوں میں اجازت حاصل کرنی ضروری ہے۔ نماز فجر سے پہلے اور ﻇہر کے وقت جب کہ تم اپنے کپڑے اتار رکھتے ہو اور عشا کی نماز کے بعد<sup foot_note=164439>1</sup>، یہ تینوں وقت تمہاری (خلوت) اور پرده کے ہیں<sup foot_note=164440>2</sup>۔ ان وقتوں کے ماسوا نہ تو تم پر کوئی گناه ہے نہ ان پر<sup foot_note=164441>3</sup>۔ تم سب آپس میں ایک دوسرے کے پاس بکثرت آنے جانے والے ہو<sup foot_note=164442>4</sup> (ہی)، اللہ اسی طرح کھول کھول کر اپنے احکام تم سے بیان فرما رہا ہے۔ اللہ تعالیٰ پورے علم اور کامل حکمت واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "اور تمہارے بچے (بھی) جب بلوغت کو پہنچ جائیں تو جس طرح ان کے اگلے لوگ اجازت مانگتے ہیں انہیں بھی اجازت مانگ کر آنا چاہیئے<sup foot_note=164443>1</sup>، اللہ تعالیٰ تم سے اسی طرح اپنی آیتیں بیان فرماتا ہے۔ اللہ تعالیٰ ہی علم وحکمت واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "بڑی بوڑھی عورتیں جنہیں نکاح کی امید (اور خواہش ہی) نہ رہی ہو وه اگر اپنے کپڑے اتار رکھیں تو ان پر کوئی گناه نہیں بشرطیکہ وه اپنا بناؤ سنگھار ﻇاہر کرنے والیاں نہ ہوں<sup foot_note=164444>1</sup>، تاہم اگر ان سے بھی احتیاط رکھیں تو ان کے لئے بہت افضل ہے<sup foot_note=164445>2</sup>، اور اللہ تعالیٰ سنتا جانتا ہے."
    },
    {
      "resource_id": 54,
      "text": "اندھے پر، لنگڑے پر، بیمار پر اور خود تم پر (مطلقاً) کوئی حرج نہیں کہ تم اپنے گھروں سے کھالو یا اپنے باپوں کے گھروں سے یا اپنی ماؤں کے گھروں سے یا اپنے بھائیوں کے گھروں سے یا اپنی بہنوں کے گھروں سے یا اپنے چچاؤں کے گھروں سے<sup foot_note=164446>1</sup> یا اپنی پھوپھیوں کے گھروں سے یا اپنے ماموؤں کے گھروں سے یا اپنی خاﻻؤں کے گھروں سے یا ان گھروں سے جن کی کنجیوں کے تم مالک ہو یا اپنے دوستوں<sup foot_note=164447>2</sup> کے گھروں سے۔ تم پر اس میں بھی کوئی گناه نہیں کہ تم سب ساتھ بیٹھ کر کھانا کھاؤ یا الگ الگ پس جب تم گھروں میں جانے لگو تو اپنے گھر والوں کو سلام کرلیا کرو<sup foot_note=164448>3</sup> دعائے خیر ہے جو بابرکت اور پاکیزه ہے اللہ تعالیٰ کی طرف سے نازل شده، یوں ہی اللہ تعالیٰ کھول کھول کر تم سے اپنے احکام بیان فرما رہا ہے تاکہ تم سمجھ لو."
    },
    {
      "resource_id": 54,
      "text": "باایمان لوگ تو وہی ہیں جو اللہ تعالیٰ پر اور اس کے رسول پر یقین رکھتے ہیں اور جب ایسے معاملہ میں جس میں لوگوں کے جمع ہونے کی ضرورت ہوتی ہے نبی کے ساتھ ہوتے ہیں تو جب تک آپ سے اجازت نہ لیں کہیں نہیں جاتے۔ جو لوگ ایسے موقع پر آپ سے اجازت لے لیتے ہیں حقیقت میں یہی ہیں وه جو اللہ تعالیٰ پر اور اس کے رسول پر ایمان ﻻچکے ہیں<sup foot_note=164449>1</sup>۔ پس جب ایسے لوگ آپ سے اپنے کسی کام کے لئے اجازت طلب کریں تو آپ ان میں سے جسے چاہیں اجازت دے دیں اور ان کے لئے اللہ تعالیٰ سے بخشش کی دعا مانگیں، بےشک اللہ بخشنے واﻻ مہربان ہے."
    },
    {
      "resource_id": 54,
      "text": "تم اللہ تعالیٰ کے نبی کے بلانے کو ایسا بلاوا نہ کرلو جیسا کہ آپس میں ایک دوسرے کو ہوتا<sup foot_note=164450>1</sup> ہے۔ تم میں سے انہیں اللہ خوب جانتا ہے جو نظر بچا کر چپکے سے سرک جاتے ہیں<sup foot_note=164451>2</sup>۔ سنو جو لوگ حکم رسول کی مخالفت کرتے ہیں انہیں ڈرتے رہنا چاہیئے کہ کہیں ان پر کوئی زبردست آفت نہ آ پڑے<sup foot_note=164452>3</sup> یا انہیں درد ناک عذاب نہ پہنچے."
    },
    {
      "resource_id": 54,
      "text": "آگاه ہو جاؤ کہ آسمان وزمین میں جو کچھ ہے سب اللہ تعالیٰ ہی کا ہے<sup foot_note=164453>1</sup>۔ جس روش پر تم ہو وه اسے بخوبی جانتا ہے<sup foot_note=164454>2</sup>، اور جس دن یہ سب اس کی طرف لوٹائے جائیں گے اس دن ان کو ان کے کئے سے وه خبردار کر دے گا۔ اللہ تعالیٰ سب کچھ جاننے واﻻ ہے."
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "24" }
  }
}
