{
  "translations": [
    {
      "resource_id": 776,
      "text": "Esta es una sura que revelé, estableciendo la necesidad de cumplir sus reglas, y en ella revelé aleyas claras, para que recuerden las reglas que contiene y las pongan en práctica."
    },
    {
      "resource_id": 776,
      "text": "Al hombre y a la mujer que fornican siendo solteros: azoten a cada uno de ellos con cien latigazos, y no se dejen afectar por la indulgencia y la misericordia, que les impida aplicar sobre ellos el castigo establecido ni haga que lo alivianen para ellos, si es que creen en Al-lah y en el Último Día. Y un grupo de creyentes debe estar presente cuando el castigo establecido sea ejecutado sobre ellos, para hacer público su crimen, y de esa forma disuadirlos a ellos y a otros."
    },
    {
      "resource_id": 776,
      "text": "Para evidenciar lo bajo de ese pecado, Al-lah explica que el hombre fornicador no se inclina a casarse sino con una mujer fornicadora como él o una idólatra que no se aparta de la fornicación, y que una mujer fornicadora no se inclina a casarse sino con un hombre fornicador como ella o un idólatra que no se aparta de su pecado. Casarse con hombres y mujeres que son conocidos por la fornicación está prohibido para los creyentes."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que acusen de adulterio a mujeres castas (así como a hombres castos) sin presentar cuatro testigos que den fe del adulterio del que se les acusa, su castigo legal es que reciban ochenta azotes y nunca acepten su testimonio. Los que acusan a mujeres castas están fuera de la obediencia de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Excepto aquellos que se arrepientan ante Al-lah después de lo que hayan hecho y corrijan sus acciones, porque Al-lah aceptará su arrepentimiento y su testimonio. Al-lah es Perdonador con aquellos de Sus siervos que se arrepienten y es Misericordioso con ellos."
    },
    {
      "resource_id": 776,
      "text": "Y aquellos hombres que acusen a sus cónyuges, sin tener más testigos que ellos mismos para dar testimonio de la autenticidad de su acusación, cada uno de ellos jurará por Al-lah cuatro veces: que él es sincero en la acusación de adulterio que ha hecho contra su cónyuge."
    },
    {
      "resource_id": 776,
      "text": "Luego, en su quinto testimonio, añadirá que merece una maldición si miente en su acusación."
    },
    {
      "resource_id": 776,
      "text": "En ese caso, ella merecerá el castigo establecido por adulterio. Sin embargo, se librará de este castigo establecido si jura por Al-lah cuatro veces: que él miente en su acusación."
    },
    {
      "resource_id": 776,
      "text": "Luego, en su quinto testimonio, ella añadirá que la ira de Al-lah sea sobre ella si él es sincero en lo que la acusa."
    },
    {
      "resource_id": 776,
      "text": "Si no hubiera sido por la gracia de Al-lah sobre ustedes y Su misericordia, y que Él acepta a los que se arrepienten de entre Sus siervos y es Sabio en Su legislación, Él se habría apresurado a castigarlos por sus pecados y los habría deshonrado por ellos."
    },
    {
      "resource_id": 776,
      "text": "Los que vinieron con la calumnia (que acusaba a la Madre de los Creyentes Aishah de adulterio) son un grupo de entre ustedes, los creyentes. No consideren la calumnia que ellos levantaron como un mal para ustedes, por el contrario, es un bien, dado que contiene una recompensa y una prueba para los creyentes, y porque fue probada la inocencia de la Madre de los creyentes. Cada persona que participó en la acusación de adulterio en su contra recibirá la retribución por su pecado, ya que propagó la calumnia. Y aquel que tuvo la mayor participación en ella sufrirá un gran castigo. Esto último hace referencia al líder de los hipócritas, Abdullah ibn Ubaii ibn Salul."
    },
    {
      "resource_id": 776,
      "text": "Cuando los creyentes oyeron esta gran calumnia, ¿por qué no creyeron en la inocencia de sus hermanos creyentes que fueron acusados ​​de ello y dijeron: “Claramente se trata de una mentira”?"
    },
    {
      "resource_id": 776,
      "text": "¿Por qué aquellos que acusan a la Madre de los Creyentes, Aishah no presentaron cuatro testigos como prueba de su grave acusación, para que dieran fe de la autenticidad de lo que se le atribuía? Pero si no presentan cuatro testigos del hecho, y es algo que nunca podrán hacer, serán considerados mentirosos ante Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Si no hubiera sido por la gracia de Al-lah sobre ustedes, creyentes, y Su misericordia, ya que Él no se apresuró a castigarlos y aceptó el arrepentimiento de aquellos entre ustedes que se arrepintieron, un gran castigo los habría afligido, por haberse enredado en mentiras y acusaciones contra la Madre de los Creyentes."
    },
    {
      "resource_id": 776,
      "text": "Se contaban uno a otro y con sus bocas transmitían la calumnia, a pesar de su falsedad, sin tener conocimiento de lo que hablaban. Creyeron que era algo leve y sencillo, pero era grave ante Al-lah, porque era una mentira y una acusación contra una persona inocente."
    },
    {
      "resource_id": 776,
      "text": "Por qué no dijeron al oír esta calumnia: “No es correcto que hablemos de este asunto tan grave. La pureza Te pertenece, Señor nuestro. Esta calumnia de la que acusaron a la Madre de los creyentes es una gran mentira”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les recuerda y les advierte, con el fin de que no repitan calumnias de este tipo y acusen a una persona inocente de adulterio, si es que realmente creen en Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les deja en claro las aleyas que comprenden Sus reglas y consejos. Al-lah es conocedor de sus acciones, ninguna de ellas se oculta de Él y Él los recompensará por ellas, Él es Sabio en Su legislación."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que aman que los actos inmorales se propaguen entre los creyentes, siendo uno de ellos la acusación de adulterio, para ellos hay un castigo doloroso en el mundo, que es el castigo establecido por el delito de calumnia, que se ejecutará sobre ellos, y el fuego del Infierno en el Más Allá. Al-lah conoce sus mentiras y las consecuencias de los asuntos de Sus siervos, y Él sabe qué es lo mejor para ellos, pero ustedes no lo saben."
    },
    {
      "resource_id": 776,
      "text": "Si no hubiera sido por la gracia de Al-lah y Su misericordia, y si no hubiera sido por el hecho de que Al-lah es compasivo y misericordioso con ustedes, que incurrieron en calumnia, Él se habría apresurado a castigarlos."
    },
    {
      "resource_id": 776,
      "text": "Quienes tienen fe en Al-lah y que cumplen Su ley sagrada, que no sigan los caminos de demonio en su embellecimiento de la falsedad. Quien siga sus caminos debe saber que él ordena actos y palabras reprobables, y lo que la ley revelada desaprueba. Si no hubiera sido por la gracia de Al-lah, ninguno de ustedes, creyentes, se habría purificado por medio del arrepentimiento; sin embargo, Al-lah purifica a quien Él quiere aceptarle su arrepentimiento. Al-lah está atento a sus declaraciones, es conocedor de sus acciones, ninguna de ellas está oculta de Él y Él los recompensará por ellas."
    },
    {
      "resource_id": 776,
      "text": "Las personas virtuosas en el Islam y que gozan de abundante riqueza no deben jurar que dejarán de dar a sus familiares necesitados, a los pobres y a los emigrantes en el camino de Al-lah, por el pecado que alguno de estos haya cometido. Deben perdonarlos y pasar por alto su falta. ¿No aman que Al-lah perdone sus pecados por ustedes disculpar los de ellos? Al-lah es Perdonador con los que se arrepienten de entre Sus siervos y es Misericordioso con ellos, por lo tanto, Sus siervos deberían seguirlo. Esta aleya fue revelada en relación a Abu Bakr Siddiq cuando juró dejar de ayudar económicamente a Mistah, debido a que se unió a la calumnia contra su hija."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que acusen a mujeres castas e inocentes de adulterio, del cual estas mujeres creyentes no son culpables, serán apartados de la misericordia de Al-lah en este mundo y en el Más Allá, donde recibirán un castigo terrible."
    },
    {
      "resource_id": 776,
      "text": "Recibirán el castigo en el Día del Juicio, el día en que sus lenguas atestiguarán contra ellos con respecto a la falsedad que hablaron, y sus manos y pies atestiguarán contra ellos por lo que solían hacer."
    },
    {
      "resource_id": 776,
      "text": "Ese día, Al-lah les dará su justa y total recompensa, y sabrán que Al-lah es la Verdad. Toda información, promesa o advertencia que proviene de Él es indiscutiblemente verdadera."
    },
    {
      "resource_id": 776,
      "text": "Toda persona perversa, sea hombre o mujer, sus palabras y acciones son perversas, mientras que toda persona virtuosa, sea hombre o mujer, sus palabras y sus acciones son virtuosas. Esos hombres y mujeres virtuosos son inocentes de lo que dicen los perversos acerca de ellos. Los virtuosos obtendrán el perdón de Al-lah por el que Él perdonará sus pecados y recibirán un noble sustento en el paraíso."
    },
    {
      "resource_id": 776,
      "text": "Quienes tienen fe en Al-lah y cumplen Su ley revelada, que no entren en casas que no sean las suyas hasta que pidan el permiso de sus residentes para ingresar en ellas y los saluden con estas palabras: “La paz sea con ustedes, ¿puedo entrar?” Pedir permiso como les fue ordenado es mejor para ustedes que entrar sin aviso, para que reflexionen en lo que se les ordenó y lo lleven a cabo."
    },
    {
      "resource_id": 776,
      "text": "Pero si no encuentran a nadie en las casas, no ingresen en ellas hasta que se lo permitan aquellos que tienen la autoridad para dar autorización. Y si sus dueños les ordenan que se retiren, entonces váyanse y no ingresen en ellas, ya que esto es más puro para ustedes ante Al-lah. Al-lah es conocedor de lo que hacen, ninguna de sus acciones están ocultas de Él y Él los recompensará por ellas."
    },
    {
      "resource_id": 776,
      "text": "No incurren en falta si ingresan sin permiso en lugares públicos que no son específicamente para ninguna persona, y que han sido preparados para el beneficio general, como las bibliotecas y los mercados. Al-lah conoce las acciones y condiciones que manifiestan y las que ocultan, ninguna de ellas está oculta de Él y Él los recompensará por ellas."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a los hombres creyentes que eviten dirigir su mirada hacia las mujeres y partes privadas que son ilícitas para ellos, y que protejan sus partes privadas de cometer inmoralidades y exhibirlas. Porque abstenerse de mirar lo que Al-lah ha prohibido es más puro para ellos a la vista de Al‑lah. Al-lah es Conocedor de lo que hacen."
    },
    {
      "resource_id": 776,
      "text": "Diles a las mujeres creyentes que eviten dirigir su mirada hacia lo que Al lah ha declarado ilícito para ellas, y que protejan sus partes privadas de la inmoralidad y de exhibirlas. Y que no deben ostentar su belleza a los extraños (no mahram), excepto aquello que es aparente y que no puede ocultarse, como lo es la vestimenta. Deben dejar caer sus velos sobre la parte descubierta de sus vestimentas, asimismo, deben cubrir sus cabellos y cuellos, y no deben exponer su belleza oculta excepto a sus maridos, a sus padres, a sus suegros, a sus hijos, a los hijos de sus esposos, a sus hermanos, a sus sobrinos, a las mujeres discretas ya sean musulmanas o incrédulas, a los esclavos o a los que no tengan deseo sexual, a niños que no sean conscientes del deseo por las mujeres debido a que son pequeños. Tampoco deben oscilar sus pies al caminar con la intención de dar a conocer los adornos que esconden bajo la ropa, como las ajorcas, etc. Creyentes, arrepiéntanse todos ante Al-lah por la mirada indebida, con la esperanza de que logren su objetivo y sean librados de lo que temen."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, casen a los hombres y mujeres libres y solteros de entre ustedes. Así mismo, casen a los creyentes de entre sus esclavos hombres y mujeres. Si son pobres, Al-lah los enriquecerá por medio de Su vasta gracia. Al-lah es Vasto para sustentar, y Su sustento no disminuye si Él enriquece a alguien, y es Conocedor de la condición de Sus siervos."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que no puedan casarse debido a su pobreza deben permanecer en castidad, y abstenerse de la fornicación hasta que Al-lah los enriquezca por medio de Su vasta gracia. Si alguno de los esclavos desea hacer un contrato para pagar su libertad, sus amos deben aceptarlo, siempre que sea honesto y practique el Islam. Es necesario que le den de la riqueza que Al-lah les ha concedido, descontándole la parte que acordó pagar. Y no obliguen a sus esclavas a fornicar en busca de riqueza, como lo hacía Abdullah ibn Ubaii con sus dos esclavas, a pesar de que ellas deseaban guardar su castidad y abstenerse de la fornicación, con el fin de quitarles lo que ganaban. Pero ellas, si son forzadas a hacerlo, Al-lah es Perdonador de sus pecados y Misericordioso con ellas, porque fueron forzadas, por lo que el pecado lo comete aquel que las fuerza a hacerlo."
    },
    {
      "resource_id": 776,
      "text": "Gentes, les revelé aleyas claras en las que no hay confusión. De igual manera, les revelé ejemplos de los creyentes e incrédulos que los antecedieron, y una exhortación para los temerosos de su Señor que obedecen Sus órdenes y se abstienen de Sus prohibiciones."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es la Luz de los cielos y la Tierra, y la Guía de todo cuanto existe en ellos. El ejemplo de Su luz en el corazón de un creyente es como una hornacina cerrada que contiene una lámpara. La lámpara está dentro de un vidrio que brilla como una estrella resplandeciente parecida a una perla. La lámpara se enciende con el aceite de un árbol bendito, que es el olivo. Nada oculta al árbol del Sol, ni por la mañana ni por la tarde. El aceite resplandece, debido a su pureza, aunque el fuego no lo ha tocado, ¿imaginan cómo será cuando lo toque? La luz de la lámpara está sobre la luz del cristal. Así mismo es el corazón del creyente cuando la luz de la guía brilla en él. Al-lah permite a quien Él desea de entre Sus siervos que siga el Corán. Y Al-lah aclara las cosas por medio de ejemplos y analogías. Y Al-lah es conocedor de todas las cosas, nada se esconde de Él."
    },
    {
      "resource_id": 776,
      "text": "Esta lámpara se enciende en las mezquitas que Al-lah ordenó que se erigieran y se mantuvieran limpias de impurezas y suciedad, y para que Su nombre fuera recordado a través del llamado a la oración, el recuerdo y la oración. Recen en esos lugares, en búsqueda de la complacencia de Al-lah, al principio y al final del día."
    },
    {
      "resource_id": 776,
      "text": "Los hombres a los que ni las compras ni las ventas los distraen del recuerdo de Al-lah, practican la oración con perfección y dan el zakat siempre que es necesario, temen el Día del Juicio: el día en el cual los corazones fluctuarán entre la esperanza en la salvación y el temor al castigo, y los ojos vagarán en todas las direcciones por la angustia."
    },
    {
      "resource_id": 776,
      "text": "Lo hacen para que Al-lah pueda recompensarlos de la mejor forma por sus acciones y aumentarles su recompensa por medio de Su gracia. Al-lah provee sin medida a quien Él quiere, conforme a sus obras; más aún, Él les concede generosamente por encima del valor de sus obras."
    },
    {
      "resource_id": 776,
      "text": "No hay recompensa por las obras para aquellos que no creen en Al-lah, sus obras son como un espejismo en el que una persona sedienta ve un terreno bajo y asume que es agua. Camina hacia ella, hasta que cuando la alcanza, no encuentra agua. Del mismo modo sucederá al incrédulo: él cree que sus acciones lo beneficiarán, hasta que muere y resucita, pero no encuentra su recompensa. Más bien, encuentra a su Señor ante él, quien lo hace rendir cuentas por sus actos, y Al-lah es rápido en ajustar cuentas."
    },
    {
      "resource_id": 776,
      "text": "O sus obras son como la gran oscuridad en la profundidad del océano, sobre la cual hay una ola, cubierta por otra ola, y sobre esa ola hay una nube que cubre las estrellas. Capas compuestas de oscuridad, una encima de la otra; si el que se encuentra en esa oscuridad observara su mano, apenas la vería. De la misma manera es el ejemplo del incrédulo: la oscuridad de la ignorancia, la duda, la confusión y su corazón sellado, están sobre él. A quien Al-lah no conceda la guía para apartarse del error y el conocimiento del Libro, jamás encontrará otra guía u otro libro que lo ilumine."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, ¿no sabes que todos los habitantes de los cielos y la Tierra, de la creación de Al-lah, Lo glorifican? Las aves que vuelan en formación también Lo glorifican. Al-lah conoce la oración de todos los seres humanos que oran, y la forma de glorificar de todos lo que Lo glorifican, como las aves. Al-lah tiene pleno conocimiento de todo lo que hacen, ninguna de sus acciones se oculta de Él."
    },
    {
      "resource_id": 776,
      "text": "Solo a Al-lah pertenece la autoridad suprema de los cielos y la Tierra, y solo ante Él regresarán todos para rendir cuentas y ser recompensados."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, ¿no sabes que Al-lah impulsa las nubes, luego une partes de ellas y las convierte en capas, una encima de la otra? Luego ves la lluvia salir de la nube y caer del cielo, y el granizo que cae de nubes como montañas. El granizo alcanza a quien Al-lah quiere de Sus siervos, y Él lo aleja de quien Él quiere. Es muy posible que la luz de los relámpagos ciegue la vista."
    },
    {
      "resource_id": 776,
      "text": "Al-lah alterna la duración del día y la noche. En verdad, en esa alternancia hay una lección acerca del poder de Al-lah y Su unicidad, para aquellos que quieren ver."
    },
    {
      "resource_id": 776,
      "text": "Al-lah ha creado todo lo que camina sobre la faz de la Tierra partir de una gota de esperma. Algunos caminan arrastrándose sobre sus vientres, como las serpientes, mientras que otros caminan sobre dos pies, como los humanos y los pájaros, mientras que otros caminan sobre cuatro patas, como el ganado. Al-lah crea lo que Él desea, tanto las cosas mencionadas como las no mencionadas. Ciertamente, Él todo lo puede, nada está fuera de Su capacidad."
    },
    {
      "resource_id": 776,
      "text": "​​Le revelé aleyas claras a Mujámmad r en donde no hay ambigüedad. Al-lah guía a quien Él desea por el camino recto en el que no hay desviación, lo que a su vez conduce al paraíso."
    },
    {
      "resource_id": 776,
      "text": "Los hipócritas dicen: “Hemos creído en Al-lah y en el Mensajero, y hemos obedecido a Al-lah y a Su Mensajero”, pero luego un grupo de ellos se aparta. Entonces, después de haber declarado tener fe en Al-lah y en Su Mensajero y obedecerles, en realidad no obedecen a Al-lah y Su Mensajero, ya que no cumplen con la obligación de alistarse en el ejército (yihad) en el camino de Al-lah, entre otras. En verdad, aquellos que se apartan de la obediencia de Al-lah y Su Mensajero no son creyentes, aunque afirmen serlo."
    },
    {
      "resource_id": 776,
      "text": "Si estos hipócritas son llamados a Al-lah y al Mensajero para que el Mensajero pueda emitir Juicio entre ellos en asuntos que disputan entre sí, rechazarán Su juicio debido a su hipocresía."
    },
    {
      "resource_id": 776,
      "text": "Sin embargo, si saben que la verdad está a su favor y que él juzgará a su favor, acudirán a él sumisos y humildes."
    },
    {
      "resource_id": 776,
      "text": "¿Hay alguna enfermedad crónica en el corazón de estas personas, o es que dudan que él es el Mensajero de Al-lah? ¿O es que temen que Al-lah o Su Mensajero puedan perjudicarlos en el Juicio? No, no es nada de eso, sino que se debe a una enfermedad dentro de sus almas como consecuencia de haberse apartado de su Juicio."
    },
    {
      "resource_id": 776,
      "text": "La única reacción que tienen los creyentes cuando se los llama a que Al-lah y Su Mensajero juzguen entre ellos es: “Hemos oído su juicio y obedecemos su orden”. Los que poseen esta característica son los que alcanzarán el éxito en este mundo y en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Quien obedezca a Al-lah y a Su Mensajero, tema las consecuencias de los pecados y evite el castigo de Al-lah sobre sí mismo al cumplir Sus mandamientos y abstenerse de Sus prohibiciones, alcanzará el éxito en este mundo y en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Los hipócritas prestan el juramento más sagrado y solemne ante Al-lah, asegurando que si les ordenaras marchar por la causa de Al-lah, lo harían. Mensajero, diles: “No presten juramento, porque es bien sabido que mienten, como cuando dijeron ser obedientes. Al-lah tiene pleno conocimiento de sus acciones, ninguno de sus actos está oculto de Él, no importa cuánto se esfuercen por ocultarlos."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a estos hipócritas: “Obedezcan a Al-lah y a Su Mensajero tanto física como espiritualmente. Si no obedecen lo que se les ha ordenado, entonces a mi solo me corresponde transmitir el mensaje como se me ha encomendado, mientras que la responsabilidad que se les ha encomendado a ustedes es obedecer y poner en práctica lo que yo haya traído. Si obedecen lo que Al-lah ordena que hagan y se abstienen de lo que les prohíbe, serán guiados a la verdad. La responsabilidad del Mensajero es solo transmitir el mensaje con claridad, no llevarlos a la guía ni forzarlos a ella”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah ha prometido a aquellos de ustedes que creen en Él y realizan buenas obras, que Él los ayudará contra sus enemigos y los hará triunfar en la Tierra. Así como hizo que los creyentes que los precedieron triunfaran en la Tierra y les prometió que Él haría que la religión del Islam que Él privilegió para ellos fuera establecida, Él también prometió que cambiará sus circunstancias de temor a paz, siempre que Lo adoren solo a Él y no Le atribuyan copartícipes. Quienes muestren ingratitud después de todas esas bendiciones, son los mismos que abandonan la obediencia de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Establezcan la oración a la perfección, den el zakat de su riqueza y obedezcan al Mensajero en todo lo que les ordene, y apártense de todo lo que les impida hacerlo, con la esperanza de que sean librados de sus temores y alcancen el éxito en sus objetivos."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, no creas nunca que aquellos que no creen en Al-lah se escaparán de Él cuando Él se disponga a castigarlos. Su morada en el Día del Juicio será el infierno. ¡Qué terrible morada es el infierno!"
    },
    {
      "resource_id": 776,
      "text": "Ustedes que tienen fe en Al-lah y actúan conforme a las leyes establecidas para ustedes: Sus hijos que no han alcanzado la madurez y sus esclavos, tanto hombres como mujeres, deben pedir permiso en tres ocasiones: antes de la oración de la mañana, cuando se cambien sus ropas de dormir por ropas de uso diario; por la tarde, cuando se cambien de ropa para tomar la siesta; y después de la oración de la noche, porque es el momento en que se quitan la ropa de día y se ponen la ropa de dormir. Estos son tres momentos de privacidad para ustedes, ellos no deben entrar en sus habitaciones sin antes haberles pedido permiso. Fuera de esos momentos, no incurren en falta si entran en sus habitaciones ni ustedes si ingresan en las suyas, ya que deben frecuentarse unos con otros, por lo que sería un inconveniente evitar que entren sin pedir permiso. Así como Al-lah ha dejado en claro las reglas que regulan la obligación de pedir permiso, también aclara las aleyas que muestran las reglas que ha establecido para ustedes. Al-lah tiene pleno conocimiento de las necesidades de Sus siervos, Él es Sabio en las leyes que establece."
    },
    {
      "resource_id": 776,
      "text": "Cuando sus hijos alcancen la pubertad, deberán pedir permiso en todo momento antes de ingresar en sus habitaciones, como se mencionó con anterioridad con respecto a los adultos. Así como Al-lah les aclara las reglas que regulan la obligación de pedir permiso, también aclara Sus otras aleyas. Al-lah tiene pleno conocimiento de las necesidades de Sus siervos, Él es Sabio en las leyes que establece."
    },
    {
      "resource_id": 776,
      "text": "Las ancianas que ya no menstrúen ni tengan deseos de volver a casarse, no incurren en pecado si no usan alguna de sus prendas exteriores, como la capa y el velo, siempre que no expongan la belleza que se les ha ordenado ocultar. Sin embargo, es mejor para ellas si usan esas prendas en vez de quitárselas, ya que realza el recato y la castidad. Al-lah está atento a todas sus declaraciones, nada se oculta de Él y Él los recompensará por sus acciones."
    },
    {
      "resource_id": 776,
      "text": "No incurre en pecado el ciego, ni el cojo, ni el enfermo, si dejan esas responsabilidades que ya no pueden cumplir, como marchar en el camino de Al-lah al Yihad. Creyentes, no comete pecado quien de ustedes coma de sus propias casas o de las casas de sus hijos, o de las casas de sus padres, madres, hermanos, hermanas, tíos y tías paternos, o tíos y tías maternos, o de aquellas casas cuya protección se les haya confiado, como cuidador o guardia. Tampoco pecan si comen en la casa de un amigo ya que se complace con su visita. No hay problema si comen solos o en grupo. Entonces, cuando entren en alguna casa como las que se mencionaron o en cualquier otra, saluden con la paz a los que estén dentro de ellas diciendo: “La paz sea con ustedes”, pero si no hay nadie dentro de ellas, entonces, salúdense diciendo: “La paz sea sobre nosotros y los siervos piadosos de Al‑lah”. Este es un saludo bendito de Al-lah, Él lo ha legislado para que el amor y el afecto se propaguen entre ustedes. Además, es un saludo agradable, ya que agrada al alma de quien lo oye. Así como Él aclara esta sura, Al-lah explica Sus aleyas con claridad, con la esperanza de que pongan en práctica todo lo que contienen."
    },
    {
      "resource_id": 776,
      "text": "Los creyentes que son fieles en su fe son aquellos que creen en Al-lah y en Su Mensajero, y cuando son llamados por el Profeta r para que se reúnan a tratar un tema relacionado con los asuntos de los musulmanes, no se retiran sin antes pedir permiso. Mensajero, en verdad, aquellos que piden tu permiso para retirarse son los que realmente creen en Al-lah y en Su Mensajero, por lo tanto, si piden tu permiso para retirarse debido a algún asunto importante que les concierne, concédele permiso a quien desees y pídele a Al-lah que perdone sus pecados. Ciertamente, Al‑lah es Perdonador de los pecados de quien se arrepiente de Sus siervos y es misericordioso con ellos."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, honren al Mensajero de Al-lah; cuando se dirijan a él, no lo llamen por su nombre, diciendo: “¡Mujámmad!”, o por el nombre de su padre, por ejemplo. “¡Hijo de Abdullah!”, como se llaman entre ustedes. Sino que digan: “¡Mensajero de Al-lah! ¡ Profeta de Al-lah!” Y cuando los convoque por un asunto general, no le resten importancia como hacen con los asuntos triviales; en cambio, apresúrense a responder a su llamado. Ciertamente, Al-lah sabe de aquellos que se retiran sin pedir permiso y aquellos que van en contra del mandato del Mensajero de Al-lah r; deben temer que Al-lah pueda afligirlos con pruebas e infortunios, o con un castigo doloroso que no podrán soportar."
    },
    {
      "resource_id": 776,
      "text": "Sepan que a Al-lah Le pertenece todo cuanto hay en los cielos y en la Tierra: toda Su creación está bajo Su autoridad suprema y Su control. Gentes: Él sabe en qué condiciones están, nada se oculta de Él y en el Día del Juicio, cuando regresen ante Él después de la resurrección, Él les informará acerca de todas las acciones que hicieron en el mundo. Al-lah lo sabe todo, nada en el cielo o en la Tierra está oculto de Él."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "24" }
  }
}
