{
  "translations": [
    {
      "resource_id": 790,
      "text": "এইটো এটা ছুৰা যিটোক আমি অৱতীৰ্ণ কৰিছোঁ, আৰু ইয়াৰ আদেশৰ প্ৰতি আমল কৰিবলৈ অনিবাৰ্য কৰিছোঁ। লগতে ইয়াত স্পষ্ট আয়াত অৱতীৰ্ণ কৰিছোঁ, যাতে তোমালোকে ইয়াৰ পৰা শিক্ষা গ্ৰহণ কৰা আৰু সেইমতে আমল কৰা।"
    },
    {
      "resource_id": 790,
      "text": "অবিবাহিত ব্যাভিচাৰী আৰু ব্যাভিচাৰিণী উভয়কে এশ এশ বেত্ৰাঘাত কৰা। সঁচাকৈ যদি তোমালোকে আল্লাহৰ প্ৰতি আৰু অন্তিম দিৱসৰ প্ৰতি ঈমান পোষণ কৰিছা তেন্তে সিহঁতৰ প্ৰতি অকণো সহানুভূতি নেদেখুৱাবা আৰু দয়া নকৰিবা, কাৰণ এনে কৰিলে হয়তো তোমালোকে সিহঁতক শাস্তি দিয়াৰ পৰা বিৰত থাকিবা অথবা শাস্তি লাঘৱ কৰিবা। শাস্তি বিহাৰ সময়ত মুমিনসকলৰ এটা দল তাত উপস্থিত থকা উচিত, যাতে শাস্তিৰ খবৰ বেছিকৈ প্ৰচাৰ হয় আৰু তেওঁলোক আৰু অন্যান্য লোকসকলেও যাতে এনেকুৱা অশ্লীলতাৰ পৰা দূৰৈত থাকে।"
    },
    {
      "resource_id": 790,
      "text": "ব্যাভিচাৰৰ জঘণ্যতা স্পষ্ট কৰিবলৈ আল্লাহে উল্লেখ কৰিছে যে, যি ব্যক্তিয়ে ব্যাভিচাৰক অভ্যাসত পৰিণত কৰিছে, সি নিজৰ দৰেই কোনো ব্যাভিচাৰিণী নাৰীক অথবা কোনো মুশ্বৰিকা নাৰীক বিবাহ কৰিব, যিয়ে ব্যাভিচাৰৰ পৰা নিজকে বচাই নাৰাখে। যদিও মুশ্বৰিকা নাৰীক বিবাহ কৰা বৈধ নহয়। আনহাতে যি নাৰীয়ে ব্যাভিচাৰক নিজৰ অভ্যাসত পৰিণত কৰিছে, তাই নিজৰ দৰেই ব্যাভিচাৰী পুৰুষক নাইবা মুশ্বৰিক পুৰুষক বিবাহ কৰিব, যিয়ে ব্যাভিচাৰৰ পৰা নিজকে বচাই নাৰাখে। যদিও মুশ্বৰিক পুৰুষক বিবাহ কৰা হাৰাম। লগতে ব্যাভিচাৰিণী নাৰীক বিবাহ কৰা আৰু ব্যাভিচাৰী পুৰুষক বিবাহ কৰোৱা দুয়োটাই মুমিনসকলৰ বাবে হাৰাম।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে পৱিত্ৰ নাৰীসকলৰ প্ৰতি (পৱিত্ৰ পুৰুষসকলো ইয়াৰ অন্তৰ্ভুক্ত) ব্যাভিচাৰৰ আৰোপ লগায়, আৰু এই দাবীৰ সপক্ষে চাৰিজন সাক্ষী উপস্থিত কৰিব নোৱাৰে, হে প্ৰশাসনৰ লোকসকল! তেনেকুৱা ব্যক্তিক আশীটা বেত্ৰাঘাতেৰে দণ্ডিত কৰা, লগতে এনেকুৱা ব্যক্তিৰ সাক্ষ্যদান আজীবন স্বীকাৰ নকৰিবা। পৱিত্ৰ নাৰীসকলৰ প্ৰতি মিছা আৰোপ কৰা এই লোকসকল আল্লাহৰ আনুগত্যৰ পৰা বহিষ্কৃত।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু যিসকলে এনেকুৱা মিথ্যাৰোপ কৰাৰ পিছত তাওবা কৰিছে আৰু নিজকে সংশোধন কৰিছে, তেন্তে সেইসকল লোকৰ তাওবা আল্লাহে কবূল কৰিব আৰু তেওঁলোকৰ সাক্ষ্যও গ্ৰহণযোগ্য হ'ব। নিশ্চয় আল্লাহ তেওঁৰ তাওবাকাৰী বান্দাসকলৰ প্ৰতি ক্ষমাশীল আৰু তেওঁলোকৰ প্ৰতি দয়ালু।"
    },
    {
      "resource_id": 790,
      "text": "যদি কোনো পুৰুষে নিজৰ স্ত্ৰীৰ প্ৰতি ব্যাভিচাৰৰ আৰোপ লগায় আৰু সেই আৰোপক সত্য প্ৰমাণিত কৰিবলৈ নিজৰ বাহিৰে আন কোনো সাক্ষী নাথাকে, তেন্তে পুৰুষজনে নিজেই চাৰিবাৰ আল্লাহৰ শপত খাই সাক্ষ্য দিব যে, তেওঁ নিজৰ পত্নীৰ প্ৰতি ব্যাভিচাৰৰ যি আৰোপ লগাইছে সেয়া সত্য।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ পিছত পঞ্চমবাৰ তেওঁ নিজৰ প্ৰতি বদ্দুআ কৰি ক'ব যে, যদি মই মোৰ স্ত্ৰীৰ প্ৰতি মিছা আৰোপ কৰিছোঁ তেন্তে মই আল্লাহৰ অভিসম্পাতৰ উপযুক্ত।"
    },
    {
      "resource_id": 790,
      "text": "এই শপত বাক্যৰ পিছত স্ত্ৰীজনী ব্যাভিচাৰৰ শাস্তিৰ উপযুক্ত বুলি গণ্য হ'ব। কিন্তু তাইৰ এই শাস্তি তেতিয়া উঠাই লোৱা হ'ব, যেতিয়া তাই নিজেও চাৰিবাৰ আল্লাহৰ শপত খাই ক'ব যে, তাইৰ স্বামীয়ে তাইৰ প্ৰতি যি আৰোপ লগাইছে সেইটো নিঃসন্দেহে মিছা।"
    },
    {
      "resource_id": 790,
      "text": "আৰু পঞ্চমবাৰ নিজৰ ওপৰত বদ্দুআ কৰি ক'ব, যদি মোৰ স্বামীয়ে কৰা আৰোপ সত্য হয় তেন্তে মোৰ ওপৰত আল্লাহৰ অভিসম্পাত হওক।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! যদি তোমালোকৰ ওপৰত আল্লাহৰ কৃপা আৰু দয়া নহ’লহেঁতেন আৰু তেওঁ যদি তাওবাকাৰী বান্দাসকলৰ প্ৰতি ক্ষমাশীল নহ’লহেঁতেন, লগতে পৰিচালনা আৰু চৰীয়ত প্ৰণয়নত যদি প্ৰজ্ঞাৱান নহ’লহেঁতেন তেন্তে তোমালোকৰ গুনাহৰ বাবে তোমালোকক শাস্তি প্ৰদানত খৰখেদা কৰিলেহেঁতেন, আৰু তোমালোকে অপমানৰ সন্মুখীন হ’লাহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকল লোকে এই অপবাদ ৰচনা কৰিছে (অৰ্থাৎ উম্মুল মুমিনীন আইশ্বা ৰাদ্বিয়াল্লাহু আনহাৰ ওপৰত ব্যাভিচাৰৰ আৰোপ লগাইছে), সিহঁত দৰাচলতে হে মুমিনসকল তোমালোকৰ মাজৰেই এটা দল। সিহঁতে যিটো মিছা অপবাদ ৰচনা কৰিছে, সেইটোক তোমালোকে নিজৰ বাবে অকল্যাণ বুলি নাভাৱিবা। বৰং সেইটো তোমালোকৰ বাবে একপ্ৰকাৰ কল্যাণকৰ। কাৰণ তাত মুমিনসকলৰ বাবে ছোৱাব আছে আৰু তেওঁলোকৰ সত্যতা নিৰূপণ কৰা হৈছে, লগতে উম্মুল মুমিনীন আইশ্বা ৰাদ্বিয়াল্লাহু আনহাক এনেকুৱা ধৰণৰ নিকৃষ্ট কামৰ পৰা পৱিত্ৰ ঘোষণা কৰা হৈছে। এই অশ্লীল অপবাদ বিয়পোৱাত যিয়েই অংশ লৈছে, সি সেই অনুপাতেই গুনাহ অৰ্জন কৰিব। আনহাতে যিয়ে এই ষড়যন্ত্ৰ ৰচনা কৰি জুই জ্বলোৱাত আগভাগ লৈছে, তাৰ বাবে আছে মহাশাস্তি। ইয়াৰ দ্বাৰা মুনাফিকসকলৰ প্ৰমুখ নেতা আব্দুল্লাহ বিন উবাই বিন ছলুলক বুজোৱা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া মুমিন পুৰুষ আৰু মুমিনা নাৰীসকলে এই মহা অপবাদটো শুনা পাইছিল, তেতিয়া তেওঁলোকে নিজৰ মুমিন ভাইসকলৰ প্ৰতি এনেকুৱা মিছা অপবাদ শুনি তেওঁলোকে কিয় বিশ্বাস পোষণ নকৰিলে যে, ইয়াৰ লগত তেওঁলোকৰ কোনো সম্পৰ্ক নাই, তথা এইটো এটা স্পষ্ট মিছা অপবাদ?"
    },
    {
      "resource_id": 790,
      "text": "উম্মুল মুমিনীন আইশ্বা ৰাদ্বিয়াল্লাহু আনহাৰ প্ৰতি মিছা অপবাদ জাপি দিয়া লোকসকলে সিহঁতৰ এই মহা অপবাদৰ সপক্ষে চাৰিজন সাক্ষী কিয় উপস্থিত নকৰিলে, যিসকলে সিহঁতৰ সপক্ষে সাক্ষ্য প্ৰদান কৰিলেহেঁতেন। যদি সিহঁতে চাৰিজন সাক্ষী উপস্থিত কৰিব নোৱাৰে (সিহঁতে কদাপিও নোৱাৰিব) তেন্তে আল্লাহৰ আদেশ মুতাবিক সিহঁত হৈছে মিছলীয়া।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! তোমালোকৰ প্ৰতি আল্লাহৰ যদি অনুগ্ৰহ আৰু কৃপা নাথাকিলহেঁতেন, তেন্তে এই মিছা ষড়যন্ত্ৰ আৰু আইশ্বা ৰাদ্বিয়াল্লাহু আনহাৰ প্ৰতি কৰা মিছা আৰোপৰ ফলত তোমালোক মহাশাস্তিত পতিত হ’লাহেঁতেন। (তোমালোকৰ প্ৰতি তেওঁৰ দয়া আৰু অনুগ্ৰহ আছে কাৰণেই) তেওঁ তোমালোকক শাস্তি প্ৰদানত খৰধৰ কৰা নাই, আৰু তোমালোকৰ মাজৰ তাওবাকাৰীসকলৰ তাওবা কবূল কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তোমালোকে এই অপবাদটোক ইজনে সিজনৰ ওচৰত বৰ্ণনা কৰিছিলা, সঠিক তথ্য নোহোৱাকৈ নিজ মুখেৰে আনলৈ প্ৰচাৰ কৰিছিলা, তোমালোকে বিষয়টোক খুবেই সহজ বুলি ভাৱিছিলা, কিন্তু আল্লাহৰ ওচৰত বিষয়টো আছিল বৰ ডাঙৰ। কাৰণ ঘটনাটো পৰিপূৰ্ণৰূপে মিছা তথা নিৰ্দোষী ব্যক্তিক অপৰাধী সজোৱাৰ কুঃচক্ৰান্ত।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তোমালোকে এই অপবাদটোৰ বিষয়ে শুনিছিলা, তেতিয়া তোমালোকে এই কথাষাৰ কিয় নক’লা যে, এনেকুৱা নিকৃষ্ট কথা আমাৰ মুখেৰে উচ্চাৰণ কৰাটো কেতিয়াও ঠিক নহয়। হে আমাৰ প্ৰতিপালক! আমি তোমাৰ পৱিত্ৰতা ঘোষণা কৰোঁ। মুমিনসকলৰ মাতৃৰ প্ৰতি আৰোপ কৰা বিষয়টো এটা মহা মিছা অপবাদ।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তোমালোকক উপদেশ দিয়ে আৰু নিৰ্দেশ দিয়ে যে, এনেকুৱা অপবাদ প্ৰচাৰ ভৱিষ্যতে কেতিয়াও নকৰিবা, আৰু কোনো পৱিত্ৰ ব্যক্তিৰ প্ৰতি কেতিয়াও ব্যাভিচাৰৰ অপবাদ আৰোপ নকৰিবা, যদিহে তোমালোকে আল্লাহৰ প্ৰতি সঁচাই ঈমান পোষণ কৰিছা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তোমালোকৰ বাবে তেওঁৰ আয়াতসমূহ স্পষ্টভাৱে বৰ্ণনা কৰে, যিবোৰৰ মাজত আছে তেওঁৰ বিধি-বিধান আৰু উপদেশ। নিশ্চয় আল্লাহ তোমালোকৰ কৰ্ম সম্পৰ্কে সৰ্বজ্ঞ। তেওঁৰ পৰা একোৱেই গোপন নহয়। তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব। তেওঁ পৰিচালনা আৰু চৰীয়ত প্ৰণয়নত মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকলে মুমিনসকলৰ মাজত অশ্লীলতা প্ৰচাৰ হোৱাটো ভালপায়, (ব্যাভিচাৰৰ অপবাদ দিয়াটোও ইয়াৰ অন্তৰ্ভুক্ত) সিহঁতৰ বাবে পৃথিৱীত আছে কষ্টদায়ক শাস্তি। অৰ্থাৎ পৃথিৱীত সিহঁতক অপবাদ লগোৱাৰ অপৰাধত শাস্তি বিহা হ'ব। আৰু আখিৰাতত সিহঁতৰ বাবে আছে জাহান্নামৰ শাস্তি। সিহঁতৰ মিছা কথা সম্পৰ্কে আল্লাহ সম্যক অৱগত। তথা বান্দাসকলৰ শেষ পৰিণতি সম্পৰ্কেও তেওঁ অৱগত। বান্দাৰ হিত সম্পৰ্কে তেৱেঁই ভালদৰে জানে। তোমালোকে একোৱেই নাজানা।"
    },
    {
      "resource_id": 790,
      "text": "হে মিছা অপবাদ প্ৰচাৰত লিপ্ত লোকসকল! তোমালোকৰ প্ৰতি আল্লাহৰ অনুগ্ৰহ আৰু তেওঁৰ দয়া যদি নাথাকিলহেঁতেন, আনহাতে আল্লাহ যদি পৰম কৰুণাময় আৰু পৰম দয়ালু নহ’লহেঁতেন তেন্তে তোমালোকক অতি সোনকালে শাস্তি বিহিলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়তৰ প্ৰতি আমলকাৰীসকল! বাতিলক শোভনীয় কৰিবলৈ চয়তানৰ পথ অৱলম্বন নকৰিবা। যিয়ে চয়তানৰ পথ অৱলম্বন কৰে, চয়তানে তাক বেয়া কথা আৰু বেয়া কৰ্মৰ আদেশ দিয়ে, যিবোৰ কথা আৰু কৰ্ম চৰীয়তত নিষিদ্ধ। হে মুমিনসকল! যদি তোমালোকৰ প্ৰতি আল্লাহৰ অনুগ্ৰহ নাথাকিলহেঁতেন তেন্তে তোমালোক কেতিয়াও তাওবা কৰি পৱিত্ৰ হ'ব নোৱাৰিলাহেঁতেন। কিন্তু আল্লাহে যাক ইচ্ছা কৰে তাৰ তাওবা কবূল কৰি তাক পৱিত্ৰ কৰে। নিশ্চয় আল্লাহ তোমালোকৰ সকলো কথা শ্ৰৱণকাৰী আৰু তোমালোকৰ কৰ্ম সম্পৰ্কে সৰ্বজ্ঞ। তেওঁৰ পৰা একোৱেই গোপন নাথাকে। তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "দ্বীনৰ ক্ষেত্ৰত মৰ্যাদাৱান আৰু আৰ্থিক দিশত মজবুত লোকসকলে, কোনো অপৰাধৰ পৰিপ্ৰেক্ষিতত নিজৰ আত্মীয়-স্বজনক যিসকলে আল্লাহৰ পথত হিজৰত কৰিছে তথা যিসকলক দানৰ প্ৰয়োজন, এনেকুৱা লোকসকলক একো নিদিয়াৰ শপত খোৱা উচিত নহয়। বৰং এনেকুৱা আত্মীয়-স্বজনক ক্ষমা কৰি দিয়া উচিত তথা তেওঁলোকৰ প্ৰতি সদয় হোৱা উচিত। তোমালোকে নিবিচৰা নেকি যে, আল্লাহে তোমালোকক তোমালোকৰ গুনাহসমূহ ক্ষমা কৰি দিয়ক, যদি তোমালোকে সিহঁতক ক্ষমা কৰি দিয়া আৰু সিহঁতক মাফ কৰি দিয়া। নিশ্চয় আল্লাহে তেওঁৰ তাওবাকাৰী বান্দাসকলক ক্ষমা কৰি দিয়ে আৰু তেওঁলোকৰ প্ৰতি দয়া কৰে। গতিকে বান্দাসকলেও তেওঁক আদৰ্শ হিচাপে লৈ ক্ষমা কৰি দিয়া উচিত। এই আয়াতটো আবু বকৰ ৰাদ্বিয়াল্লাহু আনহুৰ সন্দৰ্ভত অৱতীৰ্ণ হৈছে। আইশ্বা ৰাদ্বিয়াল্লাহু আনহাৰ প্ৰতি অপবাদ নিক্ষেপত মিছতাহ ৰাদ্বিয়াল্লাহু আনহু জৰিত থকাৰ কাৰণে আবু বকৰ ৰাদ্বিয়াল্লাহু আনহুৱে তেওঁৰ খৰচ বহন নকৰাৰ শপত খাইছিল।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকল লোকে সচ্চৰিত্ৰা, অশ্লীলতাৰ পৰা বহু দূৰত অৱস্থান কৰা সহজ-সৰল নিৰ্মলচিত্ত মুমিনা নাৰীৰ প্ৰতি মিছা অভিযোগ উত্থাপন কৰে, সিহঁতক পৃথিৱী আৰু আখিৰাতত আল্লাহৰ ৰহমতৰ পৰা আঁতৰ কৰি দিয়া হৈছে। তথা সিহঁতৰ বাবে আখিৰাতত আছে মহাশাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "এই শাস্তি কিয়ামতৰ দিনা সিহঁতক দিয়া হ'ব, যিদিনা সিহঁতৰ জিভাই সিহঁতৰ বাতিল মন্তব্যৰ বিৰুদ্ধে সাক্ষ্য প্ৰদান কৰিব, তথা সিহঁতৰ হাত আৰু ভৰি সিহঁতৰ সেইসমূহ কৰ্মৰ বিৰুদ্ধে সাক্ষ্য প্ৰদান কৰিব যিবোৰ সিহঁতে কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "সেইদিনা আল্লাহে সিহঁতক ন্যায়পূৰ্বক প্ৰতিদান দিব, আৰু সিহঁতে ভালদৰে জানি ল'ব যে, আল্লাহেই সত্য। এতেকে তেওঁ যি খবৰেই দিয়ে অথবা প্ৰতিশ্ৰুতি নাইবা সতৰ্ক কৰে, সেই সকলো সত্য তথা স্পষ্ট। তাত কোনো ধৰণৰ সন্দেহ নাই।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰত্যেক অপৱিত্ৰ পুৰুষ আৰু অপৱিত্ৰ নাৰী, তথা অপৱিত্ৰ কথা আৰু কৰ্ম, সেই ব্যক্তিৰ বাবে অনুকূল, যিয়ে নিজেই অপৱিত্ৰ। তথা এইবোৰৰ মাজৰ সকলো পৱিত্ৰ বস্তু, সেই ব্যক্তিৰ বাবে অনুকূল, যিয়ে নিজেই পৱিত্ৰ। এইসকল পৱিত্ৰ পুৰুষ আৰু পৱিত্ৰা নাৰী সেইসমূহ বিষয়ৰ পৰা দোষমুক্ত, যিবোৰ বিষয় অপৱিত্ৰ নাৰী-পুৰুষসকলে প্ৰচাৰ কৰে। আল্লাহৰ ফালৰ পৰা তেওঁলোকৰ বাবে আছে মাগফিৰাত, আল্লাহে তেওঁলোকৰ গুনাহসমূহ ক্ষমা কৰি দিব। তথা তেওঁলোকৰ বাবে আছে সন্মানিত জীৱিকা অৰ্থাৎ জান্নাত।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়ত মুতাবিক আমলকাৰী লোকসকল! তোমালোকে নিজৰ ঘৰৰ বাহিৰে আনৰ ঘৰত তেওঁলোকৰ অনুমতি নোলোৱালৈকে আৰু তেওঁলোকক ছালাম নকৰালৈকে তেওঁলোকৰ ঘৰত প্ৰৱেশ নকৰিবা। ছালাম আৰু অনুমতি লোৱাৰ সময়ত এনেকৈ ক'বাঃ \"আচ্ছালামু আলাইকুম, মই ঘৰত প্ৰৱেশ কৰিব পাৰিমনে\"?, হঠাৎ প্ৰৱেশ কৰাতকৈ অনুমতিলৈ প্ৰৱেশ কৰাটো তোমালোকৰ বাবে উত্তম, যিটো তোমালোকক আদেশ দিয়া হৈছে। আশা কৰিব পাৰি তোমালোকে এই নিৰ্দেশ মনত ৰাখিবা আৰু সেইমতে আমল কৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "যদি ঘৰত কোনো ব্যক্তি নাথাকে তেন্তে ঘৰৰ মালিকে অনুমতি নিদিয়ালৈকে সেই ঘৰত প্ৰৱেশ নকৰিবা। আৰু যদি ঘৰৰ মালিকে উভতি যাবলৈ কয় তেন্তে উভতি যাবা প্ৰৱেশ নকৰিবা। আল্লাহৰ ওচৰত এইটোৱে তোমালোকৰ বাবে অধিক পৱিত্ৰ। নিশ্চয় আল্লাহ তোমালোকৰ কৰ্ম সম্পৰ্কে সৰ্বজ্ঞ, তোমালোকৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়। তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "সাৰ্বজনিক ঘৰত বিনা অনুমতিত প্ৰৱেশ কৰাত তোমালোকৰ কোনো গুনাহ নহয়, এনেকুৱা ঘৰ যিটো কাৰো বাবে বিশেষ নহয়। যেনেঃ পুথিভঁৰাল, ব্যৱসায়িক প্ৰতিষ্ঠান আদি। তোমালোকে যিবোৰ কৰ্ম আৰু পৰিস্থিতি গোপন কৰা তথা প্ৰকাশ কৰা, সেইবোৰৰ বিষয়ে আল্লাহে ভালদৰেই অৱগত। একোৱেই তেওঁৰ পৰা গোপন নহয়, তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি মুমিনসকলক জনাই দিয়ক, তেওঁলোকে যেন পৰ নাৰীক দেখাৰ পৰা আৰু পৰ্দাকৃত বস্তু চোৱাৰ পৰা নিজৰ দৃষ্টিক সংযত ৰাখে, লগতে তেওঁলোকে যেন হাৰাম কৰ্মৰ পৰা বিৰত থাকি নিজৰ লজ্জাস্থানক হিফাজত কৰে, তথা মানুহৰ আগত যাতে নিজৰ লজ্জাস্থান উন্মুক্ত নকৰে। লজ্জাস্থানৰ হিফাজত কৰা আৰু আল্লাহে হাৰাম কৰা বস্তু নেদেখাটোৱে হৈছে আল্লাহৰ ওচৰত তেওঁলোকৰ বাবে অধিক পৱিত্ৰ। নিশ্চয় আল্লাহ তেওঁলোকৰ সকলো কৰ্ম সম্পৰ্কে সম্যক অৱগত। তেওঁৰ পৰা একোৱেই গোপন নহয়, তেৱেঁই তেওঁলোকক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "মুমিনা নাৰীসকলক কৈ দিয়ক, তেওঁলোকে যেন সেইবোৰ বস্তুৰ পৰা নিজৰ দৃষ্টি সংযত ৰাখে, যিবোৰৰ প্ৰতি দৃষ্টিপাত কৰা হাৰাম। লগতে তেওঁলোকে নিজৰ লজ্জাস্থান হিফাজত কৰা উচিত আৰু ব্যভিচাৰৰ পৰা দূৰত্ব অৱলম্বন কৰি নিজৰ লজ্জাস্থান পৰ্দাত ৰখা উচিত। তথা নিজৰ সৌন্দৰ্য বেলেগৰ সন্মুখত প্ৰকাশ কৰা অনুচিত, কিন্তু যিবোৰ সাধাৰণতে প্ৰকাশ পায়, নাইবা যিবোৰক গোপন ৰখা অসম্ভৱ যেনে পোছাক-পৰিচ্ছদ আদি (সেইবোৰৰ বিষয়টো সুকীয়া)। তেওঁলোকে মূৰত ওৰণি ব্যৱহাৰ কৰা উচিত, যাতে মূৰৰ চুলি, মুখমণ্ডল আৰু ঘাৰ আৰু বক্ষস্থল ঢাকি থাকে। নিজৰ গোপন সৌন্দৰ্য আনৰ ওচৰত প্ৰকাশ কৰা উচিত নহয়, স্বামী, পিতা, শশুৰ, নিজৰ পুত্ৰ, স্বামীৰ পুত্ৰ, ভাতৃ, ভাতৃৰ পুত্ৰ, বাই-ভনীৰ পুত্ৰ, লগতে লগৰীয়া বিশ্বাসী তিৰোতাসকলৰ বাহিৰে, মুছলিমেই হওক অথবা কাফিৰ। তথা সেইবোৰ দাস-দাসীৰ বাহিৰে যিবোৰৰ স্বয়ং তেওঁলোক মালিক। নাইবা যৌন কামনাবোধ নকৰা অধীনস্থ পুৰুষসকলৰ বাহিৰে, লগতে নাৰীসকলৰ গোপন অংগ সম্পৰ্কে অজ্ঞ শিশুসকলৰ বাহিৰে। তথা তেওঁলোকে যেন নিজৰ গোপন সৌন্দৰ্য প্ৰকাশ কৰাৰ উদ্দেশ্যে মাটিত সজোৰে খোজ নাকাঢ়ে। হে মুমিনসকল! তোমালোক আটায়ে দৃষ্টি আদিৰ গুনাহৰ পৰা আল্লাহৰ ওচৰত তাওবা কৰা। যাতে তোমালোকে উদ্দেশ্যত সফল হ’ব পাৰা, আৰু ভয়-ভীতিৰ পৰা ৰক্ষা পোৱা।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! নিজৰ দায়িত্ববোধেৰে সেইসকল লোকক বিবাহ কৰোৱা যিসকলৰ স্ত্ৰী নাই। আৰু সেইসকল স্বাধীন নাৰীকো বিবাহ দিয়া যিসকলৰ স্বামী নাই। তথা তোমালোকৰ অধীনস্থ মুমিন দাস-দাসীসকলকো বিবাহ কৰোৱাই দিয়া। যদি তেওঁলোক দৰিদ্ৰ, তেন্তে নিশ্চয় আল্লাহে তেওঁৰ বিশাল অনুগ্ৰহেৰে তেওঁলোকৰ প্ৰয়োজন পূৰণ কৰিব। নিশ্চয় আল্লাহ প্ৰশস্ত জীৱিকা প্ৰদানকাৰী। কাৰোবাক ধন প্ৰদান কৰিলেও তেওঁৰ জীৱিকা ভাণ্ডাৰত কোনো ক্ষতি নহয়। তেওঁ বান্দাসকলৰ অৱস্থা সম্পৰ্কে সৰ্বজ্ঞ।"
    },
    {
      "resource_id": 790,
      "text": "দৰিদ্ৰ হোৱাৰ কাৰণে যিসকলৰ বিবাহ কৰাৰ সামৰ্থ নাই, তেওঁলোকে ব্যভিচাৰৰ পৰা নিজকে পৱিত্ৰ ৰখা উচিত, যেতিয়ালৈকে আল্লাহে তেওঁলোকক তেওঁৰ বিশাল অনুগ্ৰহৰে সম্পদ প্ৰদান নকৰে। যিসকল দাসে নিজৰ মালিকৰ পৰা ধনৰ বিনিময়ত স্বাধীনতা বিচাৰে, যদি তেওঁলোকে সেইসকল দাসৰ মাজত বিনিময় আদায় কৰাৰ সামৰ্থ দেখা পায় আৰু ধৰ্মৰ ক্ষেত্ৰত যদি সঠিক জ্ঞান থাকে তেন্তে তেওঁলোকে এই আবেদন স্বীকাৰ কৰা উচিত। তেওঁলোকৰ প্ৰতি এইটোও জৰুৰী যে, আল্লাহে তেওঁলোকক যি সম্পদ দান কৰিছে, তাৰ পৰা সিহঁতকো অলপ প্ৰদান কৰা উচিত। তথা লিখাৰ সময়ত যিটো বিনিময়ৰ ধন নিৰ্ধাৰিত হৈছিল, তাৰে কিছু অংশ মাফ কৰি দিয়া উচিত। ধনৰ লোভত পৰি নিজৰ দাসীসকলক ব্যভিচাৰত লিপ্ত কৰিবলৈ বাধ্য নকৰিবা, তথা ইয়াৰ জৰিয়তে উপাৰ্জিত ধন ভক্ষণ নকৰিবা। যিদৰে আব্দুল্লাহ বিন উবায়ে (সি আছিল এজন মুনাফিক) তাৰ দুই দাসীক ব্যভিচাৰ কৰিবলৈ বাধ্য কৰিছিল, অথচ দাসী দুজনীয়ে ব্যভিচাৰৰ পৰা আঁতৰত থাকি নিজকে পৱিত্ৰ ৰাখিব বিচাৰিছিল। আনহাতে যি ব্যক্তিয়ে নিজৰ দাসীসকলক এনেকুৱা কাম কৰিবলৈ বাধ্য কৰাব তেন্তে আল্লাহে নিশ্চয় সেইসকল দাসীৰ গুনাহসমূহ ক্ষমা কৰি দিব তথা তেওঁলোকৰ প্ৰতি দয়া কৰিব। কিয়নো সিহঁতক বাধ্য কৰোৱা হৈছে। গতিকে যিয়ে বাধ্য কৰাইছে সি হ'ব প্ৰকৃত গুনাহগাৰ।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! আমি তোমালোকৰ প্ৰতি স্পষ্ট আয়াতসমূহ অৱতীৰ্ণ কৰিছোঁ। যিবোৰে সত্য আৰু অসত্যৰ মাজত পাৰ্থক্য কৰে। আমি তোমালোকৰ বাবে তোমালোকৰ পূৰ্বে অতিবাহিত হোৱা মুমিন আৰু কাফিৰসকলৰ উদাহৰণো দাঙি ধৰিছোঁ। তথা তোমালোকৰ প্ৰতি অৱতীৰ্ণ কৰিছোঁ উপদেশ; উপদেশ সেই ব্যক্তিয়েই গ্ৰহণ কৰে যিয়ে নিজ প্ৰতিপালকৰ আদেশ পালন কৰি তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁক ভয় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ হৈছে আকাশমণ্ডল আৰু পৃথিৱীৰ নূৰ, তথা উভয়ৰ মাজত থকা সকলোৰে পথপ্ৰদৰ্শক। মুমিনৰ অন্তৰত আল্লাহৰ নূৰৰ উপমা হৈছে এনেকুৱা, যেনিবা দেৱালত ওলমি থকা এটি দিপাধাৰ, যাৰ মাজত আছে এটা প্ৰদীপ। প্ৰদীপটো এটা কাঁচৰ আৱৰণৰ মাজত স্থাপিত, যেনিবা উজ্জ্বল নক্ষত্ৰ। যিটো প্ৰদীপ প্ৰজ্বলিত হয় বৰকতময় গছৰ তেলৰ দ্বাৰা, অৰ্থাৎ যাইতুন গছৰ তেলৰ দ্বাৰা। সেই গছজোপা সূৰ্যৰ তাপৰ পৰা কেতিয়াও বঞ্চিত নহয়, পুৱাৰ ভাগতো নহয় আবেলিও নহয়। সেই তেল ইমান পৰিস্কাৰ যে, জুই নোহোৱাকৈ যেনিবা পোহৰ বিয়পায়। তেন্তে ভাৱি চোৱা! জুই স্পৰ্শ কৰিলে কি অৱস্থা হ’ব। এফালে প্ৰদীপৰ নূৰ, আনফালে কাঁচৰ পোহৰ। এইটোৱেই হৈছে মুমিনৰ অন্তৰৰ পৰিৱেশ, যেতিয়া তাত হিদায়তৰ নূৰ প্ৰৱেশ কৰে। আল্লাহে তেওঁৰ বান্দাসকলৰ মাজৰ যাক ইচ্ছা কৰে কোৰআন-হাদীছ অনুসৰণ কৰাৰ তাওফীক প্ৰদান কৰে। আল্লাহে উদাহৰণৰ জৰিয়তে বিষয়বোৰ স্পষ্ট কৰে। নিশ্চয় আল্লাহ সকলো বিষয়ে সৰ্বজ্ঞ, একোৱেই তেওঁৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "এই প্ৰদীপটো মছজিদত প্ৰজ্জ্বলিত কৰা হয়, যাৰ ভিত্তি আৰু মৰ্যাদা সমন্নুত কৰাৰ নিৰ্দেশ আল্লাহে প্ৰদান কৰিছে। সেই মছজিদসমূহত আজান, জিকৰ আৰু চালাতৰ জৰিয়তে তেওঁক স্মৰণ কৰা হয়। লগতে তেওঁৰ সন্তুষ্টি অৰ্জন কৰিবলৈ পুৱা-গধূলি চালাত আদায় কৰা হয়।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোক হৈছে এনেকুৱা লোক, যিসকলক ব্যৱসায়-বাণিজ্যই কেতিয়াও আল্লাহৰ স্মৰণৰ পৰা আৰু সম্পূৰ্ণৰূপে চালাত আদায়ৰ পৰা, লগতে উপযুক্ত শিতানত যাকাত আদায়ৰ পৰা অমনোযোগী নকৰে। তেওঁলোকে কিয়ামত দিৱসক ভয় কৰে। সেইদিনা মানুহৰ অন্তৰ মুক্তি লাভৰ আশাত আৰু শাস্তিৰ ভয়ত কম্পমান থাকিব। লগতে সিহঁতে ইপিনে সিপিনে চাই থাকিব যে, ক’লৈ যাব আজি।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে এইবোৰ কৰ্ম এইকাৰণে কৰিছে, যাতে আল্লাহে তেওঁলোকক ইয়াৰ উত্তম প্ৰতিদান দিয়ে, লগতে তেওঁ যাতে নিজ অনুগ্ৰহত আৰু অধিক বৃদ্ধি কৰি দিয়ে। আল্লাহে যাক ইচ্ছা কৰে তাৰ কৰ্ম অনুসাৰে প্ৰচুৰ জীৱিকা প্ৰদান কৰে। আনকি তাৰ কৰ্মতকৈও কেইগুণ অধিক প্ৰদান কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আল্লাহক অস্বীকাৰ কৰিছে, সিহঁতৰ সৎকৰ্মৰ কোনো প্ৰতিদান নাই। বৰং সেই সৎকৰ্মৰ উদাহৰণ হৈছে বালিৰ প্ৰান্তত থকা মৰীচিকাৰ দৰে, যিটোক পানী বুলি ভাৱি তৃষ্ণাতুৰ ব্যক্তিয়ে হেঁপাহত আগুৱাই যায়। অৱশেষত যেতিয়া তাৰ ওচৰ পায়গৈ, তেতিয়া তাত কোনো পানী নাপায়। ঠিক সেইটোৱেই হৈছে কাফিৰসকলৰ অৱস্থা। সিহঁতে ভাৱে সিহঁতৰ সৎকৰ্ম সিহঁতৰ বাবে লাভদায়ক হ'ব, কিন্তু যেতিয়া মৃত্যুবৰণ কৰিব আৰু তাৰ পিছত পুনৰুত্থিত হ'ব, তেতিয়া সিহঁতে সেই সৎকৰ্মৰ কোনো প্ৰতিফল নাপাব। কিন্তু সন্মুখীন হ'ব তেওঁৰ প্ৰতিপালকৰ, যিয়ে পৰিপূৰ্ণৰূপে সিহঁতৰ কৰ্মৰ হিচাপ গ্ৰহণ কৰিব। নিশ্চয় তেওঁ দ্ৰুত হিচাপ গ্ৰহণকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "অথবা সিহঁতৰ সৎকৰ্মৰ উদাহৰণ হৈছে গভীৰ সাগৰত থকা অন্ধকাৰৰ দৰে। যাৰ ওপৰি ভাগত আছে প্ৰচণ্ড ঢৌৰ ওপৰত ঢৌ, আৰু আকাশত আছে মেঘপুঞ্জ, যি মেঘে আকাশত থকা তৰাবোৰকো ঢাকি পেলাইছে। গতিকে অন্ধকাৰৰ ওপৰত অন্ধকাৰে বিৰাজ কৰিছে। এনেকুৱা অন্ধকাৰত থকা ব্যক্তিয়ে যদি নিজৰ হাতখনকো উলিয়ায়, তথাপিও সি ঘন অন্ধকাৰৰ ফলত সেই হাতখন দেখা নাপাব। এইটোৱেই হৈছে কাফিৰৰ অৱস্থা। সিহঁতক অজ্ঞতা, সন্দেহ, দোমোজা আৰু হৃদয়ত মাৰি দিয়া মোহৰ আদিৰ অন্ধকাৰৰ ওপৰত অন্ধকাৰে আৱৰি আছে। যাক আল্লাহে পথভ্ৰষ্টতাৰ পৰা উলিয়াই সঠিক পথৰ হিদায়ত প্ৰদান নকৰিব তথা তেওঁৰ গ্ৰন্থৰ সঠিক জ্ঞান দান নকৰিব, সি কেতিয়াও সঠিক পথত পৰিচালিত হ'ব নোৱাৰে আৰু পোহৰ বিচাৰি কোনো কিতাপৰো সন্ধান নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি গ'ম পোৱা নাইনে, আকাশমণ্ডল আৰু পৃথিৱীত যি যি আছে, সেই সকলোৱে আল্লাহৰ পৱিত্ৰতা বৰ্ণনা কৰে। আৰু চৰাই-চিৰিকটিয়েও শূন্যত পাখি মেলি তেওঁৰ গুণগান কৰে। যিবোৰ সৃষ্টিয়ে চালাত আদায় কৰে, আল্লাহ তেওঁলোকৰ চালাত সম্পৰ্কে অৱগত, যেনেঃ মানুহে চালাত আদায় কৰে। আৰু যিবোৰে তেওঁৰ গুণগান কৰে যেনেঃ চৰাই-চিৰিকটি, সেই সম্পৰ্কেও তেওঁ অৱগত। সিহঁতে যি যি কৰে, সেই সকলো বিষয় সম্পৰ্কে আল্লাহ সৰ্বজ্ঞ। সিহঁতৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীৰ ৰাজত্ব একমাত্ৰ আল্লাহৰ হাতত। আৰু কিয়ামতৰ দিনা কেৱল তেওঁৰ ওচৰতেই হিচাপ-নিকাচ আৰু প্ৰতিদানৰ বাবে প্ৰত্যাৱৰ্তন কৰিব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি লক্ষ্য কৰা নাইনে যে, আল্লাহে মেঘপুঞ্জক সঞ্চালিত কৰে। আৰু ইয়াৰ বিভিন্ন খণ্ডক ইটোৰ লগত সিটোক মিলাই দিয়ে। তথা সেইবোৰক খাপে-খাপে ৰাখি পঞ্জীভূত কৰে। ফলত আপুনি মেঘৰ ভিতৰৰ পৰা বৰষুণৰ টোপাল ওলাই অহা দেখিবলৈ পায়। আৰু তেৱেঁই পৰ্বত সদৃশ ঘন মেঘমালাৰ পৰা শিলাবৃষ্টি বৰ্ষণ কৰে, তেওঁ নিজ বান্দাসকলৰ মাজৰ পৰা নিজ ইচ্ছানুসাৰে কিছুমানৰ ওপৰত বৰ্ষণ কৰে আৰু তেওঁ যাক ইচ্ছা কৰে সেই শিলাবৃষ্টিৰ পৰা আঁতৰাই ৰাখে। মেঘৰ চমকনি ইমান প্ৰচণ্ড যে, দৃষ্টিশক্তি কাঢ়ি লোৱাৰ উপক্ৰম হয়।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহেই দিন ৰাতিৰ আৱৰ্তন ঘটায় আৰু ইয়াক সৰু-ডাঙৰ কৰে। নিশ্চয় আল্লাহৰ প্ৰভূত্ব প্ৰমাণ কৰা এই নিদৰ্শনবোৰৰ মাজত সেইসকল লোকৰ বাবে আছে শিক্ষা তথা পাঠ, যিসকলে আল্লাহৰ ক্ষমতা আৰু তেওঁৰ একত্ব সম্পৰ্কে জ্ঞান ৰাখে।"
    },
    {
      "resource_id": 790,
      "text": "পৃথিৱীত চলাচল কৰা প্ৰত্যেক জীৱকে আল্লাহে বীৰ্যৰ পৰা সৃষ্টি কৰিছে। সেইবোৰৰ কিছুমানে পেটত ভৰ দি চুঁচৰি চলাচল কৰে, যেনেঃ সাপ। আৰু কিছুমানে দুই ভৰিৰে খোজকাঢ়ে, যেনেঃ মানুহ আৰু হাঁহ, কুকুৰা, চৰাই-চিৰিকটি। আৰু কিছুমানে চলাচল কৰে চাৰি ঠেঙেৰে, যেনেঃ চতুষ্পদ জন্তু। আল্লাহে যিটো ইচ্ছা কৰে সেইটোৱে সৃষ্টি কৰে, যিটো বৰ্ণনা হৈছে সেইটোও আৰু যিটো বৰ্ণনা হোৱা নাই সেইটোও। নিশ্চয় আল্লাহ সকলো ক্ষেত্ৰতে সকলো বিষয়তে ক্ষমতাৱান। তেওঁক একোৱেই পৰাজিত কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰতি স্পষ্ট আয়াতসমূহ অৱতীৰ্ণ কৰিছোঁ, যিবোৰে সত্যৰ পথ দেখুৱায়। আল্লাহে যাক ইচ্ছা কৰে সঠিক পথত পৰিচালিত কৰে, যি পথত কোনো ধৰণৰ বক্ৰতা নাই। সেই পথে জান্নাতলৈ লৈ যায়।"
    },
    {
      "resource_id": 790,
      "text": "মুনাফিকসকলে কয়ঃ আমি আল্লাহৰ প্ৰতি আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণ কৰিছোঁ, তথা আমি আল্লাহ আৰু তেওঁৰ ৰাছুলৰ আনুগত্যশীল হৈ গৈছোঁ। ইয়াৰ পিছত সিহঁতৰ মাজৰ এটা দল বিমুখ হৈ যায়। এতেকে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান ৰখাৰ আৰু তেওঁলোকৰ আনুগত্য কৰা বুলি দাবী কৰাৰ পিছতো সিহঁতে জিহাদ ফি ছাবিলিল্লাহৰ আদেশ পালন নকৰে। আল্লাহ আৰু তেওঁৰ ৰাছুলৰ আনুগত্যৰ পৰা বিমুখ হোৱা এই লোকসকল কেতিয়াও মুমিন হ'ব নোৱাৰে, যদিও সিহঁতে নিজকে মুমিন বুলি দাবী কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া এই মুনাফিকসকলক আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি আহ্বান কৰা হয়, যাতে ৰাছুলে সিহঁতৰ বিবাদৰ মীমাংসা কৰি দিয়ে, তেতিয়া সিহঁতে নিফাকৰ কাৰণে ৰাছুলৰ মীমাংসাৰ পৰা আঁতৰি থাকে।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু যদি সিহঁতে গম পায় যে, মীমাংসা সিহঁতৰ পক্ষত থাকিব আৰু ৰাছুলে সিহঁতৰ সপক্ষত ফয়চালা দিব, তেতিয়া সিহঁতে বিনীত হৈ শিৰ নত কৰি আগুৱাই আহে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ অন্তৰত ব্যাধি আছে নেকি, যিটো অৱসান হোৱাৰ নামেই নলয়। নে সিহঁতে আপোনাক ৰাছুল হোৱাত সন্দেহ পোষণ কৰে? অথবা সিহঁতে ভয় কৰে নেকি যে, আল্লাহ আৰু তেওঁৰ ৰাছুলে সিহঁতৰ বিৰুদ্ধে ফয়চালা দিব বা সিহঁতৰ লগত অন্যায় কৰিব? এইবোৰৰ এটাও সত্য নহয়। বৰং আল্লাহৰ আদেশ নমনাৰ কাৰণে বা অৱহেলা কৰাৰ কাৰণে সিহঁতৰ অন্তৰত ব্যাধিৰ সৃষ্টি হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "মুমিনসকলক যদি আল্লাহ আৰু তেওঁৰ ৰাছুলৰ ফালে মীমাংসাৰ বাবে আহ্বান কৰা হয়, তেতিয়া তেওঁলোকৰ মুখৰ পৰা এই কথা ওলোৱা উচিত যে, আমি তেওঁৰ কথা শুনিলোঁ আৰু তেওঁৰ আদেশ পালন কৰিলোঁ। এনেকুৱা বৈশিষ্ট্যৰ অধিকাৰী ব্যক্তিসকলেই প্ৰকৃততে পৃথিৱী আৰু আখিৰাতত সাফল্যমণ্ডিত।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ আদেশ পালন কৰিব তথা তেওঁলোকৰ মীমাংসা মানি ল'ব, লগতে গুনাহৰ পৰিণামক ভয় কৰিব, আৰু আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ শাস্তিক ভয় কৰিব, প্ৰকৃততে সেইসকল লোকেই হৈছে পৃথিৱী আৰু আখিৰাতত কল্যাণ লাভকাৰী সফল লোক।"
    },
    {
      "resource_id": 790,
      "text": "মুনাফিকসকলে দৃঢ়ভাৱে আল্লাহৰ শপত খায় যে, যদি আপুনি সিহঁতক জিহাদৰ বাবে ওলাবলৈ আহ্বান কৰে তেন্তে সিহঁত অৱশ্যে ওলাব। হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক, তোমালোকে শপত নাখাবা, কাৰণ তোমালোকৰ মিছা কথা সম্পৰ্কে ভালদৰেই জানো, আনহাতে তোমালোকৰ তথাকথিত আনুগত্যৰ অৱস্থাও ভালদৰেই জ্ঞাত। তোমালোকে যি যি কৰি আছা, সেই সম্পৰ্কে আল্লাহ সম্যক অৱগত। তোমালোকৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়, যিমানেই সৰু নহওক কিয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই মুনাফিকসকলক কৈ দিয়ক, তোমালোকে বাহ্যিক আভ্যন্তৰীণ সৰ্বতোপ্ৰকাৰে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ আনুগত্য কৰা। যদি তোমালোকে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ আনুগত্যৰ পৰা বিমুখ হোৱা, যিটো পালন কৰিবলৈ তোমালোকক আদেশ দিয়া হৈছে, তেন্তে জানি থোৱা! ৰাছুলৰ কৰ্তব্য হৈছে কেৱল ধৰ্ম প্ৰচাৰ কৰা, যিটো দায়িত্ব তেওঁক অৰ্পন কৰা হৈছে। আনহাতে তোমালোকৰ দায়িত্ব হৈছে আনুগত্য কৰা, আৰু ৰাছুলে লৈ অহা চৰীয়ত মুতাবিক জীৱন-যাপন কৰা। যদি তোমালোকে তেওঁৰ আনুগত্য কৰি তেওঁৰ আদেশ পালন কৰা, আৰু তেওঁ নিষেধ কৰা বিষয়ৰ পৰা বিৰত থাকা, তেন্তে অৱশ্যে তোমালোকে সত্যৰ পথ লাভ কৰিবা। ৰাছুলৰ দায়িত্ব হৈছে কেৱল স্পষ্টভাৱে দ্বীন প্ৰচাৰ কৰা। এতেকে তেওঁৰ কৰ্তব্য হৈছে তোমালোকক সঠিক পথ দেখুৱাই দিয়া, তোমালোকক সেই পথত চলিবলৈ বাধ্য কৰোৱাটো তেওঁৰ দায়িত্ব নহয়।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ মাজৰ যিসকলে আল্লাহৰ প্ৰতি ঈমান পোষণ কৰিছে আৰু সৎকৰ্ম কৰিছে তেওঁলোকক আল্লাহে প্ৰতিশ্ৰুতি দিছে যে, তেওঁলোকক আল্লাহে শত্ৰুৰ বিৰুদ্ধে সহায় কৰিব, তথা তেওঁলোকক পৃথিৱীত প্ৰতিনিধি বনাব, যিদৰে তেওঁলোকৰ পূৰ্বে মুমিনসকলৰ মাজৰ কিছুমানক প্ৰতিনিধি বনাইছিল। লগতে এই প্ৰতিশ্ৰুতিও দিছে যে, তেওঁলোকৰ বাবে মনোনীত আৰু পছন্দনীয় ধৰ্ম ইছলামক পৃথিৱীত শক্তিশালী কৰিব। তথা তেওঁলোকক এই কথাও দিছে যে, তেওঁলোকক ভয়-ভীতিৰ পিছত শান্তি আৰু নিৰাপত্তা প্ৰদান কৰিব। কিন্তু তেওঁলোকে কেৱলমাত্ৰ মোৰেই ইবাদত কৰিব লাগিব আৰু মোৰ সৈতে আন কাকো অংশীদাৰ স্থাপন কৰিব নোৱাৰিব। যিয়ে এইবোৰ নিয়ামতৰ পিছতো অকৃতজ্ঞ হ'ব, প্ৰকৃততে সেইসকল লোকেই হৈছে আল্লাহৰ আনুগত্যৰ উলংঘাকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "পৰিপূৰ্ণভাৱে চালাত আদায় কৰা, নিজৰ সম্পত্তিৰ যাকাত প্ৰদান কৰা। লগতে ৰাছুলৰ আদেশ পালন কৰি আৰু তেওঁ নিষেধ কৰা বিষয়ৰ পৰা বিৰত থাকি, তেওঁৰ আনুগত্য কৰা। যাতে তোমালোকে আল্লাহৰ ৰহমত লাভ কৰিব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যিসকলে আল্লাহৰ লগত কুফৰী কৰিছে, আপুনি এইটো নাভাৱিব যে, সিহঁতে মোৰ শাস্তিৰ পৰা পলায়ন কৰিব পাৰিব, যেতিয়া আমি সিহঁতৰ ওপৰত শাস্তি অৱতীৰ্ণ কৰিম। কিয়ামতৰ দিনা সিহঁতৰ ঠিকনা হ'ব জাহান্নাম। সেইসকল লোকৰ ঠিকনা কিমান যে নিকৃষ্ট, যিসকলে জাহান্নামত অৱস্থান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়ত মুতাবিক আমলকাৰীসকল! তোমালোকৰ দাস-দাসী আৰু তোমালোকৰ ল’ৰা-ছোৱালী যিবোৰ অপ্ৰাপ্তবয়স্ক, সিহঁতে তিনিটা সময়ত তোমালোকৰ কোঠাত প্ৰৱেশ কৰাৰ পূৰ্বে তোমালোকৰ পৰা অনুমতি লোৱা বাঞ্চনীয়। ফজৰৰ সময়ৰ পূৰ্বে, যেতিয়া ৰাতিৰ পোছাক সলাই দিনৰ পোছাক পৰিধান কৰা হয়। আৰু দুপুৰীয়াৰ সময়ত, যেতিয়া তোমালোকে কাপোৰ খুলি কিছু সময় বিশ্ৰাম কৰা। লগতে ঈশ্বাৰ চালাতৰ পিছত, যেতিয়া তোমালোকে দিনৰ কাপোৰ সলাই ৰাতিৰ কাপোৰ পৰিধান কৰা। এই তিনিটা সময় হৈছে তোমালোকৰ বাবে পৰ্দা কৰাৰ সময়। এই তিনিটা সময়ত সিহঁতে তোমালোকৰ অনুমতি নোলোৱাকৈ প্ৰৱেশ কৰিব নোৱাৰে। কিন্তু ইয়াৰ বাহিৰে বেলেগ সময়ত সিহঁতে অনুমতি নোলোৱাকৈ আহিব পাৰে, ইয়াৰ ফলত তোমালোকৰো গুনাহ নহ'ব আৰু সিহঁতৰো গুনাহ নহ'ব। কাৰণ তোমালোকে ইজনে সিজনৰ ওচৰত সদায় অহা-যোৱা কৰা, সেয়ে সিহঁতৰ অহা-যোৱাটো স্বাভাৱিক। গতিকে সদায় অনুমতি লৈ প্ৰৱেশ কৰাটো এটা কঠিন কাম। যিদৰে আল্লাহে তোমালোকৰ বাবে অনুমতি লোৱাৰ নিয়ম-নীতি স্পষ্টভাৱে বৰ্ণনা কৰিছে, ঠিক সেইদৰে আল্লাহে তোমালোকৰ বাবে সেইসমূহ আয়াতকো স্পষ্টভাৱে বৰ্ণনা কৰিছে যিবোৰত তেওঁৰ অন্যান্য আদেশ-নিষেধসমূহ বৰ্ণিত হৈছে। আল্লাহে তেওঁৰ বান্দাসকলৰ কল্যাণ সম্পৰ্কে ভালকৈ অৱগত। তেওঁলোকৰ বাবে বিধান জাৰি কৰাৰ ক্ষেত্ৰত তেওঁ মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তোমালোকৰ শিশুসকল প্ৰাপ্তবয়স্কত উপনীত হ'ব, তেতিয়া তেওঁলোকে সকলো সময়তে ঘৰত প্ৰৱেশ কৰিবলৈ অনুমতি লোৱা উচিত। যেনেকৈ ইতিপূৰ্বে ডাঙৰসকলৰ বিষয়ে ঘৰত প্ৰৱেশ কৰাৰ নিয়ম-নীতি বৰ্ণনা কৰা হৈছে। যিদৰে আল্লাহে তোমালোকৰ বাবে অনুমতি লোৱাৰ বিধান স্পষ্ট কৰিছে, ঠিক সেইদৰে তেওঁ তেওঁৰ আয়াতসমূহ তোমালোকৰ বাবে স্পষ্টৰূপে বৰ্ণনা কৰিছে। নিশ্চয় আল্লাহ তেওঁৰ বান্দাসকলৰ হিত সম্পৰ্কে সম্যক অৱগত। তেওঁ বান্দাসকলৰ বাবে চৰীয়ত প্ৰণয়নত মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "বৃদ্ধবয়সৰ কাৰণে যিসকল মহিলাৰ মাহেকীয়া নহয় আৰু গৰ্ভৱতীও নহয়, আনকি তেওঁলোকৰ বিবাহৰো কোনো আশা নাই, তেনেকুৱা মহিলাই যদি কিছু কাপোৰ খুলি ৰাখে, যেনেঃ চাদৰ আৰু ওৰণি আদি তেন্তে তেওঁলোকৰ কোনো গুনাহ নহ’ব। কিন্তু চৰ্ত হ’ল যিবোৰ সৌন্দৰ্য গোপন ৰাখিবলৈ নিৰ্দেশ দিয়া হৈছে সেইবোৰ যাতে প্ৰকাশ নাপায়। কিন্তু সেইবোৰ কাপোৰ খুলি নৰখাই তেওঁলোকৰ বাবে অধিক উত্তম, যাতে পৰ্দা আৰু পাক-পৱিত্ৰতাৰ প্ৰতি অধিক মনোযোগ থাকে। নিশ্চয় আল্লাহ তোমালোকৰ সকলো কথা শ্ৰৱণকাৰী আৰু তোমালোকৰ কৰ্ম সম্পৰ্কে সৰ্বজ্ঞ। এইবোৰৰ একোৱেই তেওঁৰ পৰা গোপন নহয়। তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "অন্ধৰ বাবে গুনাহ নহয়, যিয়ে দৃষ্টিশক্তি হেৰাই পেলাইছে। খোৰাৰ বাবেও কোনো গুনাহ নহয় আৰু ৰুগীয়া ব্যক্তিৰ বাবেও কোনো গুনাহ নহয়, যদি তেওঁলোকে চৰীয়তৰ এনেকুৱা কোনো কাম এৰি দিয়ে, যিটো কৰা তেওঁলোকৰ পক্ষে সম্ভৱ নহয়। যেনেঃ আল্লাহৰ পথত জিহাদ কৰা। হে মুমিনসকল! তোমালোকৰ নিজৰ ঘৰত আহাৰ কৰাত তোমালোকৰ কোনো গুনাহ নহয়, আৰু তোমালোকৰ পুত্ৰৰ ঘৰত খালেও গুনাহ নহয়, আনকি তোমালোকৰ পিতৃৰ ঘৰত, মাকৰ ঘৰত, ভাতৃৰ ঘৰত, ভগ্নীৰ ঘৰত, খুৰাৰ ঘৰত, মাহীৰ ঘৰত, পেহী-জেঠাইসকলৰ ঘৰত, মোমাইসকলৰ ঘৰত, মাহীসকলৰ ঘৰত, অথবা সেইবোৰ ঘৰৰ পৰা যিবোৰ ঘৰৰ চাবি তোমালোকৰ হাতত থাকে, যেনেঃ বাগানৰ চকীদাৰ। আনকি তোমালোকৰ বন্ধুবৰ্গৰ ঘৰৰ পৰা খোৱাতো কোনো গুনাহ নহয়, কিয়নো ইয়াৰ দ্বাৰা আন্তৰিক সুখ লাভ হয়। তোমালোকে একেলগে মিলি খোৱা অথবা অকলশৰীয়াকৈ খোৱা তাত তোমালোকৰ কোনো গুনাহ নহয়। যেতিয়া তোমালোকে উক্ত ঘৰসমূহত অথবা ইয়াৰ বাহিৰে আন কোনো ঘৰত প্ৰৱেশ কৰিবা, তেতিয়া তোমালোকে এইদৰে ছালাম কৰিবাঃ “আচ্ছালামু আলাইকুম”। যদি ঘৰত কোনোৱে নাথাকে তেন্তে নিজকেই ছালাম কৰি এইদৰে ক'বাঃ “আচ্ছালামু আলাইনা ওৱা আলা ইবাদিল্লা-হিচ্ছালিহীন”। এইটো আল্লাহৰ ফালৰ পৰা নিৰ্ধাৰিত ছালাম। যিটো প্ৰচাৰ কৰিবলৈ তোমালোকক আদেশ দিয়া হৈছে। এইটো বৰকতময় ছালাম। কিয়নো ইয়াৰ দ্বাৰা তোমালোকৰ মাজত মুহাব্বত বৃদ্ধি পায়। লগতে এইটো এটা পৱিত্ৰ বাক্য, যিটো শুনাৰ ফলত শ্ৰৱণকাৰীয়ে আন্তৰিক তৃপ্তি লাভ কৰে। এই ছুৰাত উল্লিখিত বৰ্ণনাৰ দৰেই আল্লাহে তেওঁৰ আয়াতসমূহক স্পষ্টৰূপে বৰ্ণনা কৰে, যাতে তোমালোকে বুজি পোৱা আৰু সেইমতে আমল কৰা।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰকৃত মুমিন হৈছে সেইসকল লোক, যিসকলে আল্লাহৰ প্ৰতি আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণ কৰিছে। তেওঁলোকে নবী চাল্লাল্লাহু আলাইহি অছাল্লামৰ সৈতে যেতিয়া কোনো গুৰুত্বপূৰ্ণ কামত অংশ লয়, যি কামত মুছলিমসকলৰ কল্যাণ নিহিত আছে, তেতিয়া তেওঁলোকে অনুমতি নোলোৱালৈকে কেতিয়াও উভতি নাহে। হে ৰাছুল! যিসকল লোকে ওভোতাৰ সময়ত আপোনাৰ পৰা অনুমতি বিচাৰে, তেওঁলোকেই হৈছে আল্লাহৰ প্ৰতি আৰু তেওঁৰ ৰাছুলৰ প্ৰতি প্ৰকৃত ঈমান পোষণকাৰী। এতেকে তেওঁলোকে যদি কোনো গুৰুত্বপূৰ্ণ কামৰ বাবে অনুমতি বিচাৰে, তেন্তে তেওঁলোকৰ মাজৰ যাক ইচ্ছা আপুনি অনুমতি দিব পাৰে। তেওঁলোকৰ বাবে তেওঁলোকৰ গুনাহৰ মাগফিৰাত কামনা কৰক। নিশ্চয় আল্লাহ তেওঁৰ তাওবাকাৰী বান্দাসকলৰ প্ৰতি ক্ষমাশীল তথা তেওঁলোকৰ প্ৰতি দয়ালু।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! আল্লাহৰ ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামক সন্মান কৰা। তেওঁক যদি মাতিবলগীয়া হয়, তেতিয়া তেওঁক নাম ধৰি নামাতিবা, যেনেঃ হে মুহাম্মদ। অথবা তেওঁৰ পিতৃৰ নাম ধৰিও নামাতিবা যিদৰে তোমালোকে ইজনে সিজনক মাতা, উদাহৰণস্বৰূপেঃ হে আব্দুল্লাহৰ তনয়। বৰং তোমালোকে এনেকৈ মাতিবাঃ “হে আল্লাহৰ ৰাছুল”, নাইবা “হে আল্লাহৰ নবী”। তেওঁ যদি তোমালোকক কোনো সাধাৰণ কামৰ বাবেও মাতে, তথাপিও তোমালোকে সেই আহ্বানক তোমালোকৰ নিজৰ মাজৰ অনৰ্থক আহ্বানৰ দৰে নাভাৱিবা। বৰং সেই আহ্বানত শীঘ্ৰেই সঁহাৰি দিবা। জানি থোৱা! তোমালোকৰ মাজৰ যিসকলে অনুমতি নোলোৱাকৈ গোপনে পলায়ন কৰে, আল্লাহে সেইসকল লোকক ভালদৰেই জানে। এতেকে যিসকল লোকে ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামৰ আদেশ অমান্য কৰে সিহঁতে ভয় কৰা উচিত, কাৰণ সিহঁত কোনো বিপদ-আপদত গ্ৰেপ্তাৰ হ'ব পাৰে অথবা কষ্টদায়ক শাস্তিয়ে সিহঁতক স্পৰ্শ কৰিব পাৰে। যিটোক সিহঁতে সহ্য কৰিব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "জানি থোৱা! আকাশমণ্ডল আৰু পৃথিৱীত যি যি আছে সেই সকলোবোৰৰ সৃষ্টিকৰ্তা, মালিক আৰু সঞ্চালনকৰ্তা একমাত্ৰ আল্লাহ তাআলা। হে মানৱজাতি! তোমালোকে যি অৱস্থাতেই নাথাকা কিয়, সেই অৱস্থা সম্পৰ্কে তেওঁ অৱগত। তোমালোকৰ কোনো অৱস্থাই তেওঁৰ পৰা গোপন নহয়। কিয়ামতৰ দিনা যেতিয়া সিহঁত পুনৰ্জীৱিত হৈ উঠিব, তেতিয়া সিহঁতক আল্লাহে সেই সকলো কৰ্ম সম্পৰ্কে অৱগত কৰিব যিবোৰ সিহঁতে পৃথিৱীত কৰিছে। আল্লাহ সকলো বিষয়ে সৰ্বজ্ঞ। আকাশমণ্ডল আৰু পৃথিৱীৰ একোৱেই তেওঁৰ পৰা গোপন নহয়।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "24" }
  }
}
