{
  "translations": [
    {
      "resource_id": 97,
      "text": "یہ ایک سُورت ہے جس کو ہم نے نازل کیا ہے، اور اسے ہم نے فرض کیا ہے، اور اس میں ہم نے صاف صاف ہدایات نازل کی ہیں، <sup foot_note=\"185492\">1</sup> شاید کہ تم سبق لو"
    },
    {
      "resource_id": 97,
      "text": "زانیہ عورت اور زانی مرد، دونوں میں سے ہر ایک کو سو کوڑے مارو۔ <sup foot_note=\"185493\">1</sup> اور ان پر ترس کھانے کا  جذبہ اللہ کے دین کے معاملے میں تم کو دامنگیر نہ ہو اگر تم اللہ تعالیٰ اور  روزِ آخر پر ایمان رکھتے ہو۔ <sup foot_note=\"185494\">2</sup> اور ان کو سزا دیتے وقت اہلِ ایمان کا ایک گروہ موجود رہے۔ <sup foot_note=\"185495\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "زانی نکاح نہ کرے مگر زانیہ کے ساتھ یا مشرکہ کے ساتھ۔ اور زانیہ کے ساتھ نکاح نہ کرے مگر زانی یہ مشرک۔ اور یہ حرام کر دیا گیا ہے اہلِ ایمان پر۔ <sup foot_note=\"185496\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جو لوگ پاک دامن عورتوں پر تہمت لگائیں، پھر چار گواہ لے کر نہ آئیں، ان کو اسی کوڑے مارو اور ان کی شہادت کبھی قبول نہ کرو، اور وہ خود ہی فاسق ہیں"
    },
    {
      "resource_id": 97,
      "text": "سوائے اُن لوگوں کے جو اس حرکت کے بعد تائب ہو جائیں اور اصلاح کر لیں کہ اللہ ضرور (اُن کے حق میں)غفورو رحیم ہے۔ <sup foot_note=\"185497\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جو لوگ اپنی بیویوں پر الزام لگائیں اور ان کے پاس خود ان کے اپنے سوا دوسرے کوئی گواہ نہ ہوں تو اُن میں سے ایک شخص کی شہادت (یہ ہے کہ وہ) چار مرتبہ اللہ کی قسم کھا کر گواہی دے کہ وہ (اپنے الزام میں) سچا ہے"
    },
    {
      "resource_id": 97,
      "text": "اور پانچویں بار کہے کہ اُس پر اللہ کی لعنت ہو اگر وہ (اپنے الزام میں) جھوٹا ہو"
    },
    {
      "resource_id": 97,
      "text": "اور عورت سے سزا اس طرح ٹل سکتی ہے کہ وہ چار مرتبہ اللہ کی قسم کھا کر شہادت دے کہ یہ شخص (اپنے الزام میں) جھوٹا ہے"
    },
    {
      "resource_id": 97,
      "text": "اور پانچویں مرتبہ کہے کہ اُس بندی پر اللہ کا غضب ٹوٹے اگر وہ (اپنے الزام میں)سچا ہو۔ <sup foot_note=\"185498\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "تم لوگوں پر اللہ کا فضل اور اس کا رحم نہ ہوتا اور یہ بات نہ ہوتی کہ اللہ بڑا التفات فرمانے والا اور حکیم ہے، تو (بیویوں پر الزام کا معاملہ تمہیں بڑی پیچیدگی میں ڈال دیتا)"
    },
    {
      "resource_id": 97,
      "text": "جو لوگ یہ بہتان گھڑ لائے ہیں<sup foot_note=\"185499\">1</sup> وہ تمہارے ہی اندر کا ایک ٹولہ ہیں۔ <sup foot_note=\"185500\">2</sup> اس واقعے کو اپنے حق میں شر نہ سمجھو بلکہ یہ بھی تمہارے لیے خیر ہی ہے۔ <sup foot_note=\"185501\">3</sup> جس نے اس میں جتنا حصہ لیا اس نے اتنا ہی گناہ سمیٹا، اور جس شخص نے اِس  کی ذمہ داری کا بڑا حصہ اپنے سر لیا <sup foot_note=\"185502\">4</sup> اس کے لیے عذابِ عظیم ہے"
    },
    {
      "resource_id": 97,
      "text": "جس وقت تم لوگوں نے اسے سُنا تھا اُسی وقت کیوں نہ مومن مردوں اور مومن عورتوں نے اپنے آپ سے نیک گمان کیا <sup foot_note=\"185503\">1</sup> اور کیوں نہ کہہ دیا کہ یہ صریح بہتان ہے؟ <sup foot_note=\"185504\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ لوگ (اپنے الزام کے ثبوت میں)چار گواہ کیوں نہ لائے؟اب کہ وہ گواہ نہیں لائے ہیں، اللہ کے نزدیک وہی جھُوٹے ہیں۔ <sup foot_note=\"185505\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اگر تم لوگوں پر دنیا اور آخرت میں اللہ کا فضل اور رحم و کرم نہ ہوتا تو جن باتوں میں تم پڑ گئے تھے ان کی پاداش میں بڑا عذاب تمہیں آ لیتا"
    },
    {
      "resource_id": 97,
      "text": "(ذرا غور تو کرو، اُس وقت تم کیسی سخت غلطی کر رہے تھے) جبکہ تمہاری ایک زبان سے دوسری زبان اس جھوٹ کو لیتی جا رہی تھی اور تم اپنے منہ سے وہ کچھ کہے جا رہے تھے جس کے متعلق تمہیں کوئی علم نہ تھا تم اسے ایک معمولی بات سمجھ رہے تھے، حالانکہ اللہ کے نزدیک یہ بڑی بات تھی"
    },
    {
      "resource_id": 97,
      "text": "کیوں نہ اُسے سنتے ہی تم نے کہہ دیا کہ \"ہمیں ایسی بات زبان سے نکالنا زیب نہیں دیتا، سبحان اللہ، یہ تو ایک بہتان عظیم ہے\""
    },
    {
      "resource_id": 97,
      "text": "اللہ تم کو نصیحت کرتا ہے کہ آئندہ کبھی ایسی حرکت نہ کرنا اگر تم مومن ہو"
    },
    {
      "resource_id": 97,
      "text": "اللہ تمہیں صاف صاف ہدایات دیتا ہے اور رہ علیم و حکیم ہے۔ <sup foot_note=\"185506\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "جولوگ چاہتے ہیں کہ ایمان لانے والوں کے گروہ میں فحش پھیلے وہ دنیا اور آخرت میں دردناک سزا کے مستحق ہیں، <sup foot_note=\"185507\">1</sup> اللہ جانتا ہے اور تم نہیں جانتے۔ <sup foot_note=\"185508\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اگر اللہ کا فضل اور اس کا رحم و کرم تم پر نہ ہوتا اور یہ بات نہ ہوتی کہ اللہ بڑا شفیق و رحیم ہے (تو یہ چیز جو ابھی تمہارے اندر پھیلائی گئی تھی بدترین نتائج دکھا دیتی)"
    },
    {
      "resource_id": 97,
      "text": "اے لوگو جو ایمان لائےہو، شیطان کے نقشِ قدم پر نہ چلو۔ اس کی پیروی کوئی کرے گا تو وہ تو اسے فحش اور بدی ہی کا حکم دے گا۔ اگر اللہ کا فضل اور اس کا رحم و کرم تم پر نہ ہوتا تو تم میں سے کو ئی شخص پاک نہ ہو سکتا۔ <sup foot_note=\"185509\">1</sup> مگر اللہ ہی جسے چاہتا ہے پاک کر دیتا ہے ، اور اللہ سُننے والا اور جاننے والا ہے۔ <sup foot_note=\"185510\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "تم میں سے جو لوگ صاحبِ فضل اور صاحبِ مقدرت ہیں وہ اس بات کی قسم نہ کھا بیٹھیں کہ اپنے رشتہ دار، مسکین اور مہاجر فی سبیل اللہ لوگوں کی مدد نہ کریں گے۔ انھیں معاف کر دینا چاہیے اور درگزر کرنا چاہیے۔ کیا تم نہیں چاہتے کہ اللہ تمہیں معاف کرے؟ اور اللہ کی صفت یہ ہے کہ وہ غفور و رحیم ہے۔ <sup foot_note=\"185511\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو لوگ پاک دامن ، بے خبر، <sup foot_note=\"185512\">1</sup> مومن عورتوں پر تہمتیں لگاتے ہیں ان پر دُنیا اور آخرت میں لعنت کی گئی اور ان کے لیے بڑا عذاب ہے"
    },
    {
      "resource_id": 97,
      "text": "وہ اس دن کو بھُول نہ جائیں جبکہ ان کی اپنی زبانیں اور ان کے  اپنے ہاتھ پاوٴں ان کے کرتُوتوں کی گواہی دیں گے۔ <sup foot_note=\"185513\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اس دن اللہ وہ بدلہ انہیں بھرپور دے گا جس کے وہ مستحق ہیں اور انہیں معلوم ہو جائے گا کہ اللہ ہی حق ہے سچ کو سچ کر دکھانے والا"
    },
    {
      "resource_id": 97,
      "text": "خبیث عورتیں خبیث مردوں کے لیے ہیں اور خبیث مرد خبیث عورتوں کے لیے۔ پاکیزہ عورتیں پاکیزہ مردوں کے لیے ہیں اور پاکیزہ مرد پاکیزہ عورتوں کے لیے۔ ان کا دامن پاک ہے اُن باتوں سے جو بنانے والے بناتے ہیں، <sup foot_note=\"185514\">1</sup> ان کے لیے مغفرت ہے اور رزقِ کریم"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171392\">1</sup> اے لوگوجو ایمان لائے ہو، اپنے گھروں کے سوا دوسرے گھر میں داخل نہ ہوا کرو جب تک کہ  گھر والوں کی رضا نہ لے لو <sup foot_note=\"171393\">2</sup> اور گھر والوں پر سلام نہ بھیج لو، یہ طریقہ تمہارے لیے بہتر ہے۔ توقع ہے کہ تم اس کا خیال رکھو گے۔ <sup foot_note=\"171394\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر اگر وہاں کسی کو نہ پاوٴ تو داخل نہ ہو جب تک کہ تم کو اجازت نہ دے دی جائے، <sup foot_note=\"185515\">1</sup> اور اگر تم سے کہا جائے کہ واپس چلے جاوٴ تو واپس ہو جاوٴ، یہ تمہارے لیے زیادہ پاکیزہ طریقہ ہے ، <sup foot_note=\"185516\">2</sup> اور جو کچھ تم کرتے ہو اللہ اسے خوب جانتا ہے"
    },
    {
      "resource_id": 97,
      "text": "البتہ تمہارے لیے اس میں کوئی مضائقہ نہیں ہے کہ ایسے گھروں میں داخل ہو جاوٴ جو کسی کے رہنے کی جگہ نہ ہوں اور جن میں تمہارے فائدے (یا کام)کی کوئی چیز ہو، <sup foot_note=\"185517\">1</sup> تم جو کچھ ظاہر کرتے ہو اور جو کچھ چھپاتے ہو سب کی اللہ کو خبر ہے"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ ، مومن مردوں سے کہو کہ اپنی نظریں بچا کر رکھیں <sup foot_note=\"185518\">1</sup> اور اپنی شرمگاہوں کی حفاظت کریں، <sup foot_note=\"185519\">2</sup> یہ  اُن کے لیے زیادہ پاکیزہ طریقہ ہے، جو کچھ وہ کرتے ہیں اللہ اُس سے باخبر رہتا ہے"
    },
    {
      "resource_id": 97,
      "text": "اور اے نبیؐ ، مومن عورتوں سے کہہ دو کہ اپنی نظریں بچا کر رکھیں، <sup foot_note=\"185520\">1</sup> اور اپنی شرمگاہوں کی حفاظت کریں، <sup foot_note=\"185521\">2</sup> اور <sup foot_note=\"185522\">3</sup> اپنا بناوٴ سنگھار نہ دکھائیں <sup foot_note=\"185523\">4</sup> بجز اُس کے جو خود ظاہر ہو جائے، <sup foot_note=\"185524\">5</sup> اور اپنے سینوں پر اپنی اوڑھنیوں کے آنچل ڈالے رہیں۔ <sup foot_note=\"185525\">6</sup> وہ اپنا  بناوٴ سنگھار نہ ظاہر کریں مگر اِن لوگوں کے سامنے <sup foot_note=\"185526\">7</sup> : شوہر، باپ، شوہروں کے باپ <sup foot_note=\"185527\">8</sup> ، اپنے بیٹے، شوہروں کے بیٹے <sup foot_note=\"185528\">9</sup> ، بھائی <sup foot_note=\"185529\">10</sup> ، بھائیوں کے بیٹے <sup foot_note=\"185530\">11</sup> ، بہنوں کے بیٹے <sup foot_note=\"185531\">12</sup> ، اپنے میل جول کی عورتیں <sup foot_note=\"185532\">13</sup> ، اپنے مملوک <sup foot_note=\"185533\">14</sup> ، وہ زیرِ دست مرد جو کسی اور قسم کی غرض نہ رکھتے ہوں <sup foot_note=\"185534\">15</sup> ، اور وہ بچے جو عورتوں کی پوشیدہ باتوں سے ابھی واقف  نہ ہوئے ہوں۔ <sup foot_note=\"185535\">16</sup> وہ اپنے پاوٴں زمین پر مارتی ہوئی نہ چلا کریں کہ اپنی جو زینت انہوں نے چھپا  رکھی ہو اس کا لوگوں کو علم ہو جائے۔ <sup foot_note=\"185536\">17</sup> اے مومنو، تم سب مِل کر اللہ سے توبہ کرو <sup foot_note=\"185537\">18</sup> ، توقع ہے کہ فلاح پاوٴ گے۔ <sup foot_note=\"185538\">19</sup>"
    },
    {
      "resource_id": 97,
      "text": "تم میں سے جو لوگ مجرد ہوں<sup foot_note=\"185539\">1</sup> ، اور تمہارے لونڈی غلاموں میں سے جو صالح ہوں <sup foot_note=\"185540\">2</sup> ، ان کے نکاح کر دو۔ <sup foot_note=\"185541\">3</sup> اگر وہ غریب ہوں تو اللہ اپنے فضل سے اُن کو غنی کر دے گا <sup foot_note=\"185542\">4</sup> ، اللہ بڑی وسعت والا اور علیم ہے"
    },
    {
      "resource_id": 97,
      "text": "اور جو نکاح کا موقع نہ پائیں انھیں چاہیے کہ عِفّت مآبی اختیار کریں، یہاں تک کہ اللہ اپنے فضل سے اُن کو غنی کر دے۔ <sup foot_note=\"185543\">1</sup> اور تمہارےمملوکوں میں سے جو مکاتبت کی  درخواست کریں <sup foot_note=\"185544\">2</sup> ان سے مکاتبت کر لو <sup foot_note=\"185545\">3</sup> اگر تمہیں  معلوم ہو کہ ان کے اندر بھلائی ہے <sup foot_note=\"185546\">4</sup> ، اور ان کو اُس مال میں سے دو جو اللہ نے تمہیں دیا ہے۔ <sup foot_note=\"185547\">5</sup> اور اپنی لونڈیوں کو اپنے دُنیوی فائدوں کی خاطر قحبہ گری پر مجبُور نہ کرو جبکہ وہ خود پاکدامن رہنا چاہتی ہوں <sup foot_note=\"185548\">6</sup> ، اور جو کوئی اُن کو مجبور کرے تو اِس جبر کے بعد اللہ اُن کے لیے غفور و رحیم ہے"
    },
    {
      "resource_id": 97,
      "text": "ہم نے صاف صاف ہدایت دینے والی  آیات تمہارے پاس بھیج دی ہیں، اور ان قوموں کی عبرتناک مثالیں بھی ہم تمہارے سامنے پیش کر چکے ہیں جو تم سے پہلے ہو گزری ہیں، اور وہ نصیحتیں ہم نے کر دی ہیں جو ڈرنے والوں کے لیے ہوتی ہیں۔  <sup foot_note=\"185549\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171395\">1</sup> اللہ آسمانوں اور زمین کا نُور ہے۔ <sup foot_note=\"171396\">2</sup> (کائنات میں)اس کے نُور کی مثال ایسی ہے جیسے ایک  طاق میں چراغ رکھا ہُوا ہو، چراغ ایک فانُوس میں ہو، فانُوس کا حال یہ ہو کہ جیسے موتی کی طرح چمکتا ہوا تارا، اور وہ چراغ زیتون کے ایک ایسے مبارک درخت <sup foot_note=\"171397\">3</sup> کے تیل سے روشن کیا جاتا ہو جو نہ شرقی ہو نہ غربی <sup foot_note=\"171398\">4</sup> ، جس کا تیل آپ ہی آپ بھڑکا پڑتا ہو چاہے آگ اس کو نہ لگے، (اِس طرح)روشنی پر روشنی (بڑھنے کے تمام اسباب جمع ہوگئے ہوں <sup foot_note=\"171399\">5</sup>)۔ اللہ اپنے نُور کی طرف جس کی  چاہتا ہے رہنمائی فرماتا ہے <sup foot_note=\"171400\">6</sup> ، وہ لوگوں کو مثالوں سے بات سمجھاتا ہے ، وہ ہر چیز سے خُوب واقف ہے۔ <sup foot_note=\"171401\">7</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اُس کے نُور کی طرف ہدایت پانے والے)اُن گھروں میں پائے جاتے ہیں جنہیں بلند کرنے کا، اور جن میں اپنے نام کی یاد کا اللہ نے اِذن دیا ہے۔ <sup foot_note=\"185550\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُن میں ایسے لوگ صبح و شام اُس کی تسبیح کرتے ہیں جنہیں تجارت اور خرید و فروخت اللہ کی یاد سے اور اقامت نماز و ادائے زکوٰۃ سے غافل نہیں کر دیتی وہ اُس دن سے ڈرتے رہتے ہیں جس میں دل الٹنے اور دیدے پتھرا جانے کی نوبت آ جائے گی"
    },
    {
      "resource_id": 97,
      "text": "(اور وہ یہ سب کچھ اس لیے کرتے ہیں)تاکہ ان کے بہترین اعمال کی جزا اُن کو دے اور مزید اپنے فضل سے نوازے، اللہ جسے چاہتا ہے  بے حساب دیتا ہے۔ <sup foot_note=\"185551\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اسِ کے برعکس)جنہوں نے کُفر کیا <sup foot_note=\"185552\">1</sup> ان کے اعمال کی مثال ایسی ہے جیسے دشتِ بے آب میں سراب کہ پیاسا اُس کو پانی سمجھے ہوئے تھا، مگر جب وہاں پہنچا تو کچھ نہ پایا، بلکہ وہاں اس نے اللہ کو موجود پایا، جس نے اس کا پورا پورا حساب چکا دیا، اور اللہ کو حساب لیتے دیر نہیں لگتی۔ <sup foot_note=\"185553\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "یا پھر اس کی مثال ایسی ہے جیسے ایک گہرے سمندر میں اندھیرا، کہ اُوپر ایک موج چھائی ہوئی ہے، اُس پر ایک اور موج، اور اس کے اُوپر بادل، تاریکی مسلّط ہے، آدمی اپنا ہاتھ نکالے تو اسے بھی نہ دیکھنے پائے۔  <sup foot_note=\"185554\">1</sup> جسے اللہ نُور نہ بخشے اُس کے لیے پھر کوئی نُور نہیں۔  <sup foot_note=\"185555\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171402\">1</sup> کیا تم دیکھتے نہیں ہو کہ اللہ کی تسبیح کر رہے ہیں وہ سب جو آسمانوں اور زمین میں ہیں اور وہ پرندے جو پر پھیلائے اُڑ رہے ہیں؟ ہر ایک اپنی نماز اور تسبیح کا طریقہ جانتا ہے، اور یہ سب جو کچھ کرتے ہیں اللہ اس سے با خبر رہتا ہے"
    },
    {
      "resource_id": 97,
      "text": "آسمانوں اور زمین کی بادشاہی اللہ ہی کے لیے ہے اور اسی کی طرف سب کو پلٹنا ہے"
    },
    {
      "resource_id": 97,
      "text": "کیا تم دیکھتے نہیں ہو کہ اللہ بادل کو آہستہ آہستہ چلاتا ہے، پھر اس کے ٹکڑوں کو باہم جوڑتا ہے ، پھر اسے سمیٹ کر ایک کثیف ابر بنا دیتا ہے، پھر تم دیکھتے ہو کہ اس کے خول میں سے بارش کے قطرے ٹپکتے چلے آتے ہیں۔ اور وہ آسمان سے ، اُن پہاڑوں کی بدولت جو اس میں  بلند ہیں، <sup foot_note=\"185556\">1</sup> اولے برساتا ہے، پھر جسے چاہتا ہے ان کا نقصان پہنچاتا ہے اور جسے چاہتا ہے ان سے بچا لیتا ہے۔ اُس کی بجلی کی چمک نگاہوں کو خیرہ کیے دیتی ہے"
    },
    {
      "resource_id": 97,
      "text": "رات اور دن کا الٹ پھیر وہی کر رہا ہے اِس میں ایک سبق ہے آنکھوں والوں کے لیے"
    },
    {
      "resource_id": 97,
      "text": "اور اللہ نے ہر جاندار ایک طرح کے پانی سے پیدا کیا، کوئی پیٹ کے بل چل رہا ہے تو کوئی دو ٹانگوں پر اور کوئی چار ٹانگوں پر جو کچھ وہ چاہتا ہے پیدا کرتا ہے، وہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 97,
      "text": "ہم نے صاف صاف حقیقت بتانے والی آیات نازل کر دی ہیں، آگے صراط مستقیم کی طرف ہدایت اللہ ہی جسے چاہتا ہے دیتا ہے"
    },
    {
      "resource_id": 97,
      "text": "یہ لوگ کہتے ہیں کہ ہم ایمان لائے اللہ اور رسُولؐ پر اور ہم نے اطاعت قبول کی، مگر اس کے بعد ان میں سے ایک گروہ (اطاعت سے)منہ موڑ جاتا ہے۔ ایسے لوگ ہرگز مومن نہیں ہیں۔ <sup foot_note=\"185557\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "جب ان کو بُلایا جاتا ہے اللہ اور رسُول کی طرف، تاکہ رسُول ان کے آپس کے مقدمے کا فیصلہ کرے <sup foot_note=\"185558\">1</sup> تو ان میں سے ایک فریق کَترا جاتا ہے۔ <sup foot_note=\"185559\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "البتہ اگر حق ان کی موافقت میں ہو تو رسُول کے پاس بڑے اطاعت کیش بن کر آجاتے ہیں۔ <sup foot_note=\"185560\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا اِن کے دلوں کو (منافقت کا)روگ لگا ہوا ہے؟ یا یہ شک میں پڑے ہوئے ہیں ؟ یا ان کو یہ خوف ہے کہ اللہ اور اس کا رسُول ان پر ظلم کرے گا؟ اصل بات یہ ہے کہ ظالم تو یہ لوگ خود ہیں۔ <sup foot_note=\"185561\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ایمان لانے والوں کا کام تو یہ ہے کہ جب وہ اللہ اور رسول کی طرف بلا ئے جائیں تاکہ رسول ان کے مقدمے کا فیصلہ کرے تو وہ کہیں کہ ہم نے سنا اور اطاعت کی ایسے ہی لوگ فلاح پانے والے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور کامیاب وہی ہیں جو اللہ اور رسول کی فرماں برداری کریں اور اللہ سے ڈریں اور اس کی نافرمانی سے بچیں"
    },
    {
      "resource_id": 97,
      "text": "ہ (منافق)اللہ کے نام سے کڑی کڑی قسمیں کھا کر کہتے ہیں کہ ”آپ حکم دیں تو ہم گھروں سے نِکل کھڑے ہوں۔“ اِن سے کہو”قسمیں نہ کھاوٴ، تمہاری اطاعت کا حال معلوم ہے <sup foot_note=\"185562\">1</sup> ، تمہارے کرتُوتوں سے اللہ بے خبر نہیں ہے۔“ <sup foot_note=\"185563\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "کہو، \"اللہ کے مطیع بنو اور رسولؐ کے تابع فرمان بن کر رہو لیکن اگر تم منہ پھیرتے ہو تو خوب سمجھ لو کہ رسولؐ پر جس فرض کا بار رکھا گیا ہے اُس کا ذمہ دار وہ ہے اور تم پر جس فرض کا بار ڈالا گیا ہے اُس کے ذمہ دار تم ہو اُس کی اطاعت کرو گے تو خود ہی ہدایت پاؤ گے ورنہ رسول کی ذمہ داری اس سے زیادہ کچھ نہیں ہے کہ صاف صاف حکم پہنچا دے\""
    },
    {
      "resource_id": 97,
      "text": "اللہ نے وعدہ فرمایا ہے تم میں سے اُں لوگوں کے ساتھ جو ایمان لائیں اور نیک عمل کریں کہ وہ ان کو اُسی طرح زمین میں خلیفہ بنائے گا جس طرح اُن سے پہلے گزرے ہوئے لوگوں کو بنا چکا ہے، اُن کے لیے اُن کے اُس دین کو مضبوط بُنیادوں پر  قائم کر دے گا جسے اللہ تعالےٰ نے اُن کے حق میں پسند کیا ہے ، اور اُن کی (موجودہ)حالتِ خوف کو امن سے بدل دے گا، بس وہ میری بندگی کریں اور میرے ساتھ کسی کو شریک نہ کریں۔ <sup foot_note=\"185564\">1</sup> اور جو اس کے بعد کُفر کرے <sup foot_note=\"185565\">2</sup> تو ایسے ہی لوگ فاسق ہیں"
    },
    {
      "resource_id": 97,
      "text": "نماز قائم کرو، زکوٰۃ دو، اور رسولؐ کی اطاعت کرو، امید ہے کہ تم پر رحم کیا جائے گا"
    },
    {
      "resource_id": 97,
      "text": "جو لوگ کفر کر رہے ہیں ا ن کے متعلق اس غلط فہمی میں نہ رہو کہ وہ زمین میں اللہ کو عاجز کر دیں گے ان کا ٹھکانا دوزخ ہے اور وہ بڑا ہی برا ٹھکانا ہے"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171403\">1</sup> اے لوگو جو ایمان لائے ہو، لازم ہے کہ تمہارے مملوک <sup foot_note=\"171404\">2</sup> اور تمہارے وہ بچے جو ابھی عقل کی حد کو نہیں پہنچے ہیں <sup foot_note=\"171405\">3</sup> ، تین اوقات میں اجازت لے کر تمہارے پاس آیا کریں:صبح کی نماز سے پہلے، اور دوپہر کو جبکہ تم کپڑے اُتار کر رکھ دیتے ہو، اور عشاء کی نماز کے بعد۔ یہ تین وقت تمہارے لیے پردے کے وقت ہیں۔ <sup foot_note=\"171406\">4</sup> اِن کے بعد وہ بلا اجازت آئیں تو  نہ تم  پر کوئی گناہ ہے نہ اُن پر، <sup foot_note=\"171407\">5</sup> تمہیں ایک دُوسرے کے پاس بار بار آنا ہی ہوتا ہے۔ <sup foot_note=\"171408\">6</sup> اس طرح اللہ تمہارے لیے اپنے ارشادات کی توضیح کرتا ہے،  اور وہ علیم و حکیم ہے"
    },
    {
      "resource_id": 97,
      "text": "اور جب تمہارے بچے عقل کی حد کو پہنچ جائیں <sup foot_note=\"185566\">1</sup> تو چاہیے کہ اُسی طرح اجازت لیکر آیا کریں جس طرح اُن کے بڑے اجازت لیتے رہے ہیں۔ اِس طرح اللہ اپنی آیات تمہارے سامنے کھولتا ہے، اور وہ علیم و حکیم ہے"
    },
    {
      "resource_id": 97,
      "text": "اور جو عورتیں جوانی سے گزری بیٹھی ہوں <sup foot_note=\"185567\">1</sup> ، نکاح کی اُمیدوار نہ ہوں، وہ اگر اپنی چادریں اُتار کر رکھ دیں <sup foot_note=\"185568\">2</sup> تو اُن پر کوئی گناہ نہیں، بشرطیکہ زینت کی نمائش کرنے والی نہ ہوں۔ <sup foot_note=\"185569\">3</sup> تاہم وہ بھی حیاداری ہی برتیں تو اُن کے حق میں اچھا ہے، اور اللہ سب کچھ سُنتا اور جانتا ہے"
    },
    {
      "resource_id": 97,
      "text": "کوئی حرج نہیں اگر کوئی اندھا ، یا لنگڑا، یا مریض(کسی کے گھر سے کھا لے)اور نہ تمہارے اُوپر اِس میں کوئی مضائقہ ہے کہ اپنے گھروں سے کھاوٴ یا اپنے باپ دادا کے گھروں سے ، یا اپنی ماں نانی کے گھروں سے، یا اپنے بھائیوں کے گھروں سے ، یا اپنی بہنوں کے گھروں سے، یا اپنے چچاوٴں کے گھروں سے، یا اپنی پھُوپھیوں کے گھروں سے ، یا اپنے مامووٴں کے گھروں سے، یا اپنی خالاوٴں کے گھروں سے، یا اُن گھروں سے جن کی کُنجیاں تمہاری سُپردگی میں ہوں، یا اپنے دوستوں کے گھروں سے۔ <sup foot_note=\"185576\">1</sup> اس میں بھی کوئی حرج نہیں کہ تم لوگ مل کر کھاوٴ یا الگ الگ۔ <sup foot_note=\"185577\">2</sup> البتہ جب گھروں میں داخل ہوا کرو تو اپنے لوگوں کو سلام کیا کرو، دُعائے خیر، اللہ کی طرف سے مقرر فرمائی ہوئی، بڑی با برکت اور پاکیزہ۔ اِس طرح اللہ تعالیٰ تمہارے سامنے آیات بیان کرتا ہے، توقع ہے کہ تم سمجھ بُوجھ سے کام لو گے"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171409\">1</sup> مومن تو اصل میں وہی ہیں جو اللہ اور اُس کے رسُولؐ کو دل سے مانیں اور جب کسی اجتماعی کام کے موقع پر رسُولؐ کے ساتھ ہوں تو اُس سے اجازت لیے بغیر نہ جائیں۔ <sup foot_note=\"171410\">2</sup> جو لوگ تم سے اجازت مانگتے ہیں وہی اللہ اور رسُولؐ کے ماننے والے ہیں، پس جب وہ اپنے کسی کام سے اجازت مانگیں <sup foot_note=\"171411\">3</sup> تو جسے تم چاہو اجازت دے دیا کرو <sup foot_note=\"171412\">4</sup> اور ایسے لوگوں کے حق میں اللہ سے دُعائے مغفرت کیا کرو، <sup foot_note=\"171413\">5</sup> اللہ یقیناً غفور و رحیم ہے"
    },
    {
      "resource_id": 97,
      "text": "مسلمانو، اپنے درمیان رسُولؐ کے بُلانے کو آپس میں ایک دُوسرے کا سا بُلانا نہ سمجھ بیٹھو۔ <sup foot_note=\"185578\">1</sup> اللہ اُن لوگوں کو خوب جانتا ہے جو تم میں ایسے ہیں کہ ایک دُوسرے کی آڑ لیتے ہوئے چُپکے سے سَٹک جاتے ہیں۔ <sup foot_note=\"185579\">2</sup> رسُولؐ کے حکم کی خلاف ورزی کرنے والوں کو ڈرنا چاہیے کہ وہ کسی فتنے میں گرفتار نہ ہو جائیں <sup foot_note=\"185580\">3</sup> یا ان پر دردناک عذاب نہ آجائے"
    },
    {
      "resource_id": 97,
      "text": "خبردار رہو، آسمان و زمین میں جو کچھ ہے اللہ کا ہے تم جس روش پر بھی ہو اللہ اُس کو جانتا ہے جس روز لوگ اُس کی طرف پلٹیں گے وہ اُنہیں بتا دے گا کہ وہ کیا کچھ کر کے آئے ہیں وہ ہر چیز کا علم رکھتا ہے"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "24" }
  }
}
