{
  "translations": [
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Жындардың бір тобының тыңдағаны маған уахи етілді, сонда олар: «Ақиқатында, біз бір ғажап Құранды естідік."
    },
    {
      "resource_id": 113,
      "text": "Ол тура жолға салады. Біз оған сендік. Енді Раббымызға ешкімді серік етіп қоспаймыз."
    },
    {
      "resource_id": 113,
      "text": "Әрі күдіксіз, Раббымыздың ұлылығы - өте жоғары. Ол Өзіне жұбай да, бала да алған емес."
    },
    {
      "resource_id": 113,
      "text": "Ал біздің ішіміздегі жетесіз  / Ібіліс /  Аллаһ жөнінде шектен шыққан сөз айтатын еді."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, біз адамдар да, жындар да Аллаһ жөнінде ешқашан өтірік айтпайды деп ойлаған едік."
    },
    {
      "resource_id": 113,
      "text": "Адамдардың ішіндегі кейбір кісілер жындардың ішіндегі кейбір еркек жындардан пана сұрап, олардың менменсіп, басынуларын арттыратын еді."
    },
    {
      "resource_id": 113,
      "text": "Әрі олар да сендер сияқты «Аллаһ ешқашан, ешкімді қайта тірілтпейді», - деп ойлаған еді."
    },
    {
      "resource_id": 113,
      "text": "Анығында, біз аспанға шыққанымызда, оны  / аспанды /  қатаң күзетшілер мен отты ұшқындар толы түрде таптық."
    },
    {
      "resource_id": 113,
      "text": "Әрі расында, біз оның  / аспанның /  кейбір жайларында тыңдау үшін отыратын едік. Ал, енді кім тыңдамақшы болса, сол сәтте-ақ ол өзін көздеген отты ұшқынға кезігеді."
    },
    {
      "resource_id": 113,
      "text": "Шын мәнінде, біз білмейміз, жер бетіндегілерге жамандық көзделді ме әлде оларға өздерінің Раббысы тура жолды қалады ма?"
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, біздің арамызда түзулер де бар және арамызда одан өзгелер де бар. Біз түрлі жолдарда едік."
    },
    {
      "resource_id": 113,
      "text": "Негізінде, біз Аллаһты  / Оның құдіретін /  жерде ешқашан әлсірете алмайтынымызды және қашып та Оны  / Оның азабын! ешқашан әлсірете алмайтынымызды білдік."
    },
    {
      "resource_id": 113,
      "text": "Әрі біз тура жолды естіген соң, оған сендік. Кім Раббысына сенсе, ол  / жақсылығының /  кемуінен де, әділетсіздіктен де қорықпайды."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, біздің арамызда мұсылмандар  / бойсұнушылар /  да бар және арамыз­да ауытқығандар бар. Кім бойсұнса, міне, солар туралықты ұстанған болады."
    },
    {
      "resource_id": 113,
      "text": "Ал, ауытқығандар Жаһаннамға отын болады»,- деді."
    },
    {
      "resource_id": 113,
      "text": "Егер олар  / ауытқығандар /  жолда тура  / дұрыс / тұрғандарында, онда Біз оларды мол сумен қамтамасыз етер едік,"
    },
    {
      "resource_id": 113,
      "text": "сонымен оларды сынау үшін. Кім Раббысының Еске салуынан  / Құраннан /  бет бұрса, Ол оны ауыр азапқа салады."
    },
    {
      "resource_id": 113,
      "text": "Әрі ақиқатында, мешіттер Аллаһтікі. Аллаһпен қатар ешкімді шақырмаңдар  / құлшылық етпеңдер /  ?"
    },
    {
      "resource_id": 113,
      "text": "Әрі шын мәнінде, Аллаһтың құлы Оған дұға қылып тұрған кезінде, олар  / жындар /  үсті-үстіне үймелеп, оның үстіне түсе жаздады."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Шын мәнінде, мен тек Раббымнан ғана тілеймін, Оған ешкімді серік етіп қоспаймын», - деп."
    },
    {
      "resource_id": 113,
      "text": "Айт: «Ақиқатында мен сендерге зиян да тигізе алмаймын әрі тура жолға салу билігіне де ие емеспін», - деп."
    },
    {
      "resource_id": 113,
      "text": "Айт: «Ақиқатында мені ешкім Аллаһтан қорғай алмайды әрі мен де Одан басқа бір қорғаныш-пана таба алмаймын."
    },
    {
      "resource_id": 113,
      "text": "Мен тек Аллаһтан жіберілгенді әрі Оның тапсырғанын жеткіземін. Енді кім Аллаһқа және Оның елшісіне қарсы келсе, әлбетте, оған Жаһаннам оты бар. Олар онда мәңгі қалады», - деп."
    },
    {
      "resource_id": 113,
      "text": "Олар өздеріне уәде етілгенді көрген сәтте, кімнің жәрдемшілерінің әлсіз және саны аз екенін біледі."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Сендерге уәде етілген нәрсе жақын ба, әлде Раббым оғанұзақ мерзім белгіледі ме, білмеймін», - деп."
    },
    {
      "resource_id": 113,
      "text": "Ол - ғайыпты Білуші. Өзінің ғайып еткенін ешкімге білдірмейді,"
    },
    {
      "resource_id": 113,
      "text": "тек, Өзі разы болған елшілерге ғана  / білдіреді / . Сонда оның алдынан да, артынан да күзетушілер  / қорғаушылар /  қойып қояды, -"
    },
    {
      "resource_id": 113,
      "text": "олардың  / елшілердің /  Раббысының жібергендерін жеткізгендігін білу үшін. Ол олардағыны  / барлық нәрсені / қамтыған және әрбір нәрсені санап, есептеп қойған."
    }
  ],
  "meta": {
    "translation_name": "Khalifah Altai",
    "author_name": "Khalifah Altai",
    "filters": { "resource_id": 113, "chapter_number": "72" }
  }
}
