{
  "translations": [
    {
      "resource_id": 153,
      "text": "Di’: «Mi è stato rivelato che un gruppo di dèmoni ascoltarono e dissero: “Invero abbiamo ascoltato una Lettura meravigliosa <a class=f><sup foot_note=160339>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "che conduce sulla retta via; abbiamo creduto in essa e non assoceremo nessuno al nostro Signore."
    },
    {
      "resource_id": 153,
      "text": "In verità Egli – esaltata sia la Sua Maestà – non si è preso né compagna, né figlio."
    },
    {
      "resource_id": 153,
      "text": "Uno stolto dei nostri <a class=f><sup foot_note=160340>1</sup></a> diceva menzogne contro Allah."
    },
    {
      "resource_id": 153,
      "text": "Pensavamo che né gli uomini né i dèmoni potessero proferire menzogne contro Allah."
    },
    {
      "resource_id": 153,
      "text": "Invero c’erano degli uomini che si rifugiavano presso i dèmoni <a class=f><sup foot_note=160341>1</sup></a> , e questo non fece che aumentare la loro follia:"
    },
    {
      "resource_id": 153,
      "text": "anch’essi pensavano, come lo pensavate voi, che Allah non avrebbe resuscitato nessuno <a class=f><sup foot_note=160342>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Invero abbiamo sfiorato il cielo, ma lo abbiamo trovato munito di temibili guardiani e di bolidi fiammeggianti <a class=f><sup foot_note=160343>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Ci sedevamo [un tempo] in sedi appropriate, per ascoltare. Ma ora chi vuole origliare trova un bolide fiammeggiante in agguato <a class=f><sup foot_note=160344>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Noi non sappiamo se sia stata decretata una sventura per coloro che stanno sulla terra, o se il loro Signore li voglia guidare [al bene]."
    },
    {
      "resource_id": 153,
      "text": "Tra noi ci sono dei giusti e altri che non lo sono: siamo in diverse sette."
    },
    {
      "resource_id": 153,
      "text": "Pensavamo che mai avremmo potuto annullare [la potenza di] Allah sulla terra e che non avremmo mai potuto sfuggire [a Lui] <a class=f><sup foot_note=160345>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Quando udimmo la Guida, credemmo; e chi crede nel suo Signore non teme danno né offesa."
    },
    {
      "resource_id": 153,
      "text": "[Ora] tra noi ci sono i musulmani <a class=f><sup foot_note=160346>1</sup></a> e i ribelli. I musulmani sono quelli che hanno scelto la Retta via."
    },
    {
      "resource_id": 153,
      "text": "I ribelli, invece, saranno combustibile dell’Inferno”."
    },
    {
      "resource_id": 153,
      "text": "Se si manterranno sulla Retta via, Noi li disseteremo di acqua abbondante"
    },
    {
      "resource_id": 153,
      "text": "per metterli colà alla prova <a class=f><sup foot_note=160347>1</sup></a> . Allah condurrà ad un castigo incessantemente più severo chi avrà trascurato il monito del suo Signore."
    },
    {
      "resource_id": 153,
      "text": "Le moschee appartengono ad Allah: non invocate nessuno insieme con Lui <a class=f><sup foot_note=160338>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Quando il servo di Allah si levò per invocarLo, poco mancò che lo stringessero [fino a soffocarlo]!» <a class=f><sup foot_note=160348>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Non invoco altri che il mio Signore e non Gli associo alcunché»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «In verità non posso né nuocervi, né giovarvi»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «In verità nessuno potrà proteggermi da Allah e mai troverò rifugio all’infuori di Lui,"
    },
    {
      "resource_id": 153,
      "text": "se non comunicando, in Nome di Allah, i Suoi messaggi». Coloro che disobbediranno ad Allah e al Suo Messaggero, avranno il fuoco dell’Inferno e vi rimarranno in perpetuo per sempre."
    },
    {
      "resource_id": 153,
      "text": "Quando poi vedranno quello che è stato promesso loro, allora sapranno chi avrà avuto l’alleato più debole e [chi sarà stato] numericamente esiguo!"
    },
    {
      "resource_id": 153,
      "text": "Di’: «Io non so se quello che vi è stato promesso è imminente o se il mio Signore vorrà ritardarlo:"
    },
    {
      "resource_id": 153,
      "text": "[Egli è] Colui Che conosce l’invisibile e non lo mostra a nessuno,"
    },
    {
      "resource_id": 153,
      "text": "se non a un messaggero di cui Si compiace, che fa precedere e seguire da una guardia [angelica],"
    },
    {
      "resource_id": 153,
      "text": "per sapere se [i profeti] hanno trasmesso i messaggi del loro Signore. Gli è ben noto tutto ciò che li concerne e tiene il conto di tutte le cose». <a class=f><sup foot_note=160349>1</sup></a> Gli esegeti propongono diverse versioni a proposito della rivelazione di questa sura. La più accreditata riferisce che di ritorno da Tà’if (vedi nota al titolo della sura xvii) l’Inviato di Allah (pace e benedizioni su di lui) recitò nella notte qualche parte del Santo Corano. La sua recitazione fu udita da un gruppo di dèmoni che toccati dall’intrinseca potenza di quelle parole, lo riconobbero come profeta e si convertirono all’IsIàm. Creature invisibili, i dèmoni vennero creati a partire dal fuoco e più esattamente dalla parte più pura di esso, la linguetta di energia che non emette fumo e che si trova sull’estremità della fiamma. Allah (gloria a Lui l’Altissimo) nel Corano li nomina ben trentuno volte. I dèmoni hanno volontà propria e libero arbitrio e vivono in un mondo contiguo ma separato da quello degli uomini, al quale hanno accesso attraverso meccanismi e varchi preclusi ai figli di Adamo. <a class=f><sup foot_note=160350>2</sup></a> «una Lettura»: lett. «un Corano». <a class=f><sup foot_note=160351>3</sup></a> «Uno stolto dei nostri»: Iblìs-Satana. <a class=f><sup foot_note=160352>4</sup></a> Riferisce Tabarì (xxix,08-che il versetto si riferisce alla superstizione degli arabi preislamici i quali pronunciavano una formula di richiesta di protezione attribuendo ai dèmoni uno speciale potere su particolari luoghi. <a class=f><sup foot_note=160353>5</sup></a> Tabarì predilige un’altra interpretazione del verbo «ba‘atha» che condurrebbe a questa traduzione: «…che Allah non avrebbe inviato alcunché». <a class=f><sup foot_note=160354>6</sup></a> Vedi nota a xxvi, 6-<a class=f><sup foot_note=160355>7</sup></a> Secondo la tradizione, i dèmoni un tempo potevano ascendere al cielo; questa possibilità fu loro preclusa alla nascita di Muhammad (pace e benedizioni su di lui). <a class=f><sup foot_note=160356>8</sup></a> Anche prima di aver ricevuto la rivelazione coranica, i dèmoni erano ben consci della potenza divina e della loro condizione di creature sottoposte comunque alla Sua volontà. <a class=f><sup foot_note=160357>9</sup></a> «musulmani»: cioè sottomessi alla volontà di Allah (gloria a Lui l’Altissimo). <a class=f><sup foot_note=160358>10</sup></a> L’acqua rappresenta sempre l’abbondanza alimentare e in generale il benessere; la Retta via è l’IsIàm e in questo percorso spirituale le creature saranno tentate e messe alla prova. <a class=f><sup foot_note=160359>11</sup></a> Secondo una tradizione, i dèmoni si recarono presso l’Inviato di Allah (pace e benedizioni su di lui) e gli dissero: «Come possiamo accedere alla tua moschea e prendere parte all’orazione dietro di te quando ci troviamo in un luogo remoto?». In conseguenza a ciò fu rivelato questo versetto il cui senso ha la sua chiave di lettura nel significato letterale del «masàgid»: luogo in cui si pratica il «sujùd», la prosternazione. Allah (gloria a Lui l’Altissimo) rispose ai dèmoni che ogni luogo in cui veniva assolto il culto all’Unico era da considerarsi moschea. <a class=f><sup foot_note=160360>12</sup></a> I dèmoni che si affollavano attorno all’Inviato di Allah per ascoltarlo come affermano alcuni esegeti o i pagani di Taif che gli furono materialmente ostili o ancora, e più in generale, uomini e jinn ostili e miscredenti che cercavano di impedirgli di assolvere alla sua missione? Allah ne sa di più."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "72" }
  }
}
