{
  "translations": [
    {
      "resource_id": 156,
      "text": "” اے نبی کہو ، میری طرف وحی بھیجی گئی ہے کہ جنوں کے ایک گروہ نے غور سے سنا پھر جاکر اپنی قوم کے لوگوں سے کہا : ” ہم نے ایک بڑا عجیب قرآن سنا ہے"
    },
    {
      "resource_id": 156,
      "text": "جو راہ راست کی طرف راہنمائی کرتا ہے اس لئے ہم اس پر ایمان لے آئے ہیں اور اب ہم ہرگز اپنے رب کے ساتھ کسی کو شریک نہیں کریں گے “۔"
    },
    {
      "resource_id": 156,
      "text": "” اور یہ کہ ہمارے رب کی شان بہت اعلیٰ وارفع ہے اس نے کسی کو بیوی یا بیٹا نہیں بنایا ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "” اور یہ کہ ہمارے نادان لوگ اللہ کے بارے میں بہت خلاف حق باتیں کہتے رہتے ہیں “"
    },
    {
      "resource_id": 156,
      "text": "اور یہ کہ ” ہم نے سمجھا تھا کہ انسان اور جن کبھی خدا کے بارے میں جھوٹ نہیں بول سکتے “۔"
    },
    {
      "resource_id": 156,
      "text": "اور یہ کہ ” انسانوں میں سے کچھ لوگ جنوں میں سے کچھ لوگوں کی پناہ مانگا کرتے تھے ، اس طرح انہوں نے انسانوں کی بےچینی کو اور زیادہ بڑھا دیا “۔"
    },
    {
      "resource_id": 156,
      "text": "اور یہ کہ ” انسانوں نے بھی وہی گمان کیا جیسا تمہارا گمان تھا کہ اللہ کسی کو رسول بنا کر نہ بھیجے گا “۔"
    },
    {
      "resource_id": 156,
      "text": "اور یہ کہ ” ہم نے آسمان کو ٹٹولا تو دیکھا کہ وہ پہریداروں سے پٹا پڑا ہے اور شہابوں کی بارش ہورہی ہے “"
    },
    {
      "resource_id": 156,
      "text": "اور یہ کہ ” پہلے ہم سن گن لینے کے لئے آسمان میں بیٹھنے کی جگہ پالیتے تھے مگر اب جو چوری چھپے سننے کی کوشش کرتا ہے وہ اپنے لئے گھات میں ایک شہاب ثاقب لگا ہوا پاتا ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "اور یہ کہ ” ہماری سمجھ میں نہ آتا تھا کہ آیا زمین والوں کے ساتھ کوئی برا معاملہ کرنے کا ارادہ کیا گیا ہے یا ان کا رب انہیں راہ راست دکھانا چاہتا ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "” اور یہ کہ ” ہم میں سے کچھ لوگ صالح ہیں اور کچھ اس سے فروتر ہیں ، ہم مختلف طریقوں سے بنے ہوئے ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "اور یہ کہ ” ہم سمجھتے تھے کہ نہ زمین میں ہم اللہ کو عاجز کرسکتے ہیں اور نہ بھاگ کر اسے ہرا سکتے ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "اور یہ کہ ” ہم نے جب ہدایت کی تعلیم سنی تو ہم اس پر ایمان لے آئے۔ اب جب کوئی بھی اپنے رب پر ایمان لے آئے گا اسے کسی حق تلفی یا ظلم کا خوف نہ ہوگا “۔"
    },
    {
      "resource_id": 156,
      "text": "اور یہ کہ ” ہم میں سے کچھ مسلم (اللہ کی اطاعت گزار) ہیں اور کچھ حق سے منحرف۔ تو جنہوں نے اسلام (اطاعت کا راستہ) اختیار کرلیا ” انہوں نے نجات کی راہ ڈھونڈلی"
    },
    {
      "resource_id": 156,
      "text": "اور جو حق سے منحرف ہیں وہ جہنم کا ایندھن بننے والا ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "اور لوگ اگر راہ راست پر ثابت قدمی سے چلتے تو ہم انہیں خوب سیراب کرتے"
    },
    {
      "resource_id": 156,
      "text": "” تاکہ اس نعمت سے ان کی آزمائش کریں اور جو اپنے رب کے ذکر سے منہ موڑے گا اس کا رب اسے سخت عذاب میں مبتلا کردے گا “۔"
    },
    {
      "resource_id": 156,
      "text": "اور یہ کہ مسجدیں اللہ کے لئے ہیں ، لہٰذا ان میں اللہ کے ساتھ کسی اور کو نہ پکارو “۔"
    },
    {
      "resource_id": 156,
      "text": "اور یہ کہ جب اللہ کا بندہ اس کو پکارنے کے لئے کھڑا ہو تو لوگ اس پر ٹوٹ پڑنے کے لئے تیار ہوگئے “۔"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ! کہو کہ ” میں تو اپنے رب کو پکارتا ہوں اور اس کے ساتھ کسی کو شریک نہیں کرتا “۔"
    },
    {
      "resource_id": 156,
      "text": "” کہو ، ” میں تم لوگوں کے لئے کسی نقصان کا اختیار رکھتا ہوں نہ کسی بھلائی کا “"
    },
    {
      "resource_id": 156,
      "text": "۔ کہو ، ” مجھے اللہ کی گرفت سے کوئی بچا نہیں سکتا اور نہ میں اس کے دامن کے سوا کوئی جائے پناہ پاسکتا ہوں۔"
    },
    {
      "resource_id": 156,
      "text": "میرا کام اس کے سوا کچھ نہیں ہے کہ اللہ کی بات اور اس کے پیغامات پہنچادوں۔ اب جو بھی اللہ اور اس کے رسول کی بات نہ مانے گا اس کے لئے جہنم کی آگ ہے اور ایسے لوگ اس میں ہمیشہ رہیں گے “۔"
    },
    {
      "resource_id": 156,
      "text": "(یہ لوگ اپنی اس روش سے باز نہ آئیں گے) یہاں تک کہ جب اس چیز کو دیکھ لیں گے جس کا ان سے وعدہ کیا جارہا ہے تو انہیں معلوم ہوجائے گا کہ کس کے مددگار کمزور ہیں اور کس کا جتھا تعداد میں کم ہے۔"
    },
    {
      "resource_id": 156,
      "text": "کہو ، ” میں نہیں جانتا کہ جس چیز کا وعدہ تم سے کیا جارہا ہے وہ قریب ہے یا میرا رب اس کے لئے کوئی لمبی مدت مقرر فرماتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "وہ عالم الغیب ہے ، اپنے غیب پر کسی کو مطلع نہیں کرتا ،"
    },
    {
      "resource_id": 156,
      "text": "سوائے اس رسول کے جسے اس نے (غیب کا علم دینے کے لئے) پسند کرلیا ہو ، تو اس کے ٓگے اور پیچھے وہ محافظ لگا دیتا ہے"
    },
    {
      "resource_id": 156,
      "text": "تاکہ وہ جان لے کہ انہوں نے اپنے رب کے پیغامات پہنچادیئے ، اور وہ ان کے پورے ماحول کا احاطہ کیے ہوئے ہے اور ایک ایک چیز کو اس نے گن رکھا ہے “۔"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "72" }
  }
}
