{
  "translations": [
    {
      "resource_id": 171,
      "text": "Say, O Messenger, to your nation: Allah revealed to me that a group of Jinn listened to my recitation of the Qur’ān in Batn Nakhla. When they went back to their people they said to them: We have heard a recited speech that is impressive in its clarity and eloquence."
    },
    {
      "resource_id": 171,
      "text": "This speech that we heard guides to the correct belief, statements and actions, so we believed in it and we will not associate any partner with our Lord Who revealed it."
    },
    {
      "resource_id": 171,
      "text": "We have believed that He - exalted be the grandeur and majesty of our Lord - has not taken any wife nor child as the idolaters say."
    },
    {
      "resource_id": 171,
      "text": "And that Iblis made an errant statement about Allah by attributing a wife and child to Him, may He be glorified."
    },
    {
      "resource_id": 171,
      "text": "And that we thought that the idolaters from among mankind and the jinn were not speaking lies when they claimed that He had a wife and child, so we accepted their statement blindly following them."
    },
    {
      "resource_id": 171,
      "text": "And that in the period of ignorance, some men from mankind used to seek protection in the jinn when they came to a frightening place. One of them would say: I seek protection in the leader of this valley from the evil of the foolish ones of his people. As a result, human beings became more afraid and terrified of the jinn."
    },
    {
      "resource_id": 171,
      "text": "And that humans thought as you did, O jinn, that Allah will not resurrect anyone after his death for the reckoning and recompense."
    },
    {
      "resource_id": 171,
      "text": "And that we sought the news of the heaven and we found the sky full of stern guards, who were the angels, who guarded it from the eavesdropping that we used to do, and full of flaming fires thrown at everyone who comes close to the sky."
    },
    {
      "resource_id": 171,
      "text": "And that we in the past used to assume positions in the sky from where we could hear what the angels were deliberating, and then we would convey this to the fortune-tellers on earth. Now things have changed. Anyone of us who now tries to listen finds a flaming fire ready for him. When he goes near, it is released on him and he is burnt by it."
    },
    {
      "resource_id": 171,
      "text": "And that we do not know what is the cause of this stern guard, is it that evil is intended for those on earth, or does Allah intend good for them. News of the sky has been cut off from us."
    },
    {
      "resource_id": 171,
      "text": "And that we - the group of jinn-: some of us are Allah-conscious and righteous whilst some of us are disbelievers and sinners. We are of different types and of diverse persuasions."
    },
    {
      "resource_id": 171,
      "text": "And that we are certain that we cannot escape Allah, may He be glorified, when He intends some matter for us. We will never be able to escape Him by fleeing because He surrounds us."
    },
    {
      "resource_id": 171,
      "text": "And that when we heard the Qur’ān that guides to what is most upright we had faith in it. Whoever has faith in his Lord will not fear any loss of his good deeds and nor any sin that will be added to his prior sins."
    },
    {
      "resource_id": 171,
      "text": "And that some of us submit and follow Allah by obeying Him, and some of us go astray from the path of moderation and steadfastness. Those who submit to Allah by following him and doing righteous actions, they are the ones who have sought after guidance and the right way."
    },
    {
      "resource_id": 171,
      "text": "Those who go astray from the path of moderation and steadfastness, they will be firewood that will be used to light the fire of Hell together with other human beings like them."
    },
    {
      "resource_id": 171,
      "text": "Just as I revealed to him that a group of the jinn listened to him, I revealed to him that if human beings and the jinn remained steadfast on the path of Islam, and practiced on what it contained, then Allah would have given them plenty water to drink and provided them with various blessings."
    },
    {
      "resource_id": 171,
      "text": "To test them in that, are they thankful for Allah’s favours or are they ungrateful for them? Whoever turns away from the Qur’ān and the admonitions it contains, His Lord will enter him into a difficult punishment that he will not be able to bear."
    },
    {
      "resource_id": 171,
      "text": "And that the mosques belong to Him (may He be glorified) and not to anyone else. So do not call on anyone together with Allah and become like the Jews and the Christians in their synagogues and churches."
    },
    {
      "resource_id": 171,
      "text": "And that when Allah’s servant, Muhammad (peace be on him) stood up to worship His Lord in Batn Nakhla, the jinn were almost piled on top of him because of the huge crowd when they heard him reciting the Qur’ān."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these idolaters: I only call unto my Lord alone and I do not associate anyone else as partner to Him in worship, whoever he may be."
    },
    {
      "resource_id": 171,
      "text": "Say to them: I do not have any power to ward off any harm that Allah has decreed for you, nor do I have any power to draw any benefit that Allah has withheld from you."
    },
    {
      "resource_id": 171,
      "text": "Say to them: No one can save me from Allah if I go against Him, and I will never find any place of refuge to take refuge in besides Him."
    },
    {
      "resource_id": 171,
      "text": "But that which is in my power is to convey to you what Allah has instructed me to convey to you, and His message that He sent with me to you. Whoever goes against Allah and His messenger, his fate is entry into the fire of Hell to remain their forever and never come out."
    },
    {
      "resource_id": 171,
      "text": "The disbelievers will persist in their disbelief until when they see on the day of judgment the punishment that they were warned of in the world. At that time, they will come to know who has the weaker protector and they will come to know who has less helpers."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these idolaters who reject the resurrection: I do not know whether the punishment you are warned of is near, or whether it has a fixed time that only Allah knows."
    },
    {
      "resource_id": 171,
      "text": "He (may He be glorified) is the knower of the Ghaib, all of it. Nothing of it is hidden from Him. He does not disclose His Ghaib to anyone, but keeps it in His exclusive knowledge."
    },
    {
      "resource_id": 171,
      "text": "Except for a messenger whom He, may He be glorified, selects and then discloses to him what He wishes. He sends guards from the angels to go before the messenger and protect him so that no one besides the messenger gains access to this."
    },
    {
      "resource_id": 171,
      "text": "This is done in the hope that the messenger may know that the messengers before him had conveyed the messages of their Lord that He had instructed them to convey because of the care that Allah gave to it. Allah’s knowledge surrounds whatever is with the angels and messengers. Nothing of that is hidden from Him. He has counted the number of everything, so that nothing is hidden from Him, may He be glorified."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "72" }
  }
}
