{
  "translations": [
    {
      "resource_id": 175,
      "text": "Reci, o Poslaniče, svome ummetu: Allah mi je objavio da je moje učenje Kur'ana slušala džinska skupina u dolini Nahle, pa kada su se vratili svome narodu, kazali su im: Mi smo slušali govor veoma jasan, govor koji izaziva divljenje."
    },
    {
      "resource_id": 175,
      "text": "Ovaj govor koji smo slušali vodi ka ispravnom uvjerenju, riječima i djelima, pa smo u njega povjerovali i više nećemo našem Gospodaru nikoga kao sudruga pripisivati."
    },
    {
      "resource_id": 175,
      "text": "Povjerovali smo i da naš Gospodar, neka je slavljen i uzvišen, nema ni supruge ni djeteta, kao što to smatraju mnogobošci."
    },
    {
      "resource_id": 175,
      "text": "Iblis je govorio o Allahu ono što nije tačno, pripisujući mu suprugu i dijete."
    },
    {
      "resource_id": 175,
      "text": "Mi smo smatrali da mušrici među ljudima i džinima nisu govorili laž, kada su tvrdili da On ima ženu i dijete, pa smo im, slijepo slijedeći, povjerovali."
    },
    {
      "resource_id": 175,
      "text": "U doba džahilijjeta bilo je ljudi koji su zaštitu i utočište tražili kod džinna, kada bi odsjedali u nekom opasnom mjestu, pa bi jedan među njima govorio: \"Tražim zaštitu od poglavara ove doline i utičem mu se od maloumnika iz njegova naroda\", pa bi ljudi osjećali još veći strah od džinna."
    },
    {
      "resource_id": 175,
      "text": "I ljudi su smatrali, kao i vi, o džinni, da Allah nikoga nakon smrti neće oživjeti, te s njim račun svoditi i dati mu zasluženo."
    },
    {
      "resource_id": 175,
      "text": "Mi smo pokušavali da dobijemo neke informacije sa nebesa, pa smo uvidjeli da je ono puno snažnih meleka koji čuvaju i ne daju da prisluškujemo, a i puno je plamena koji bi se bacao na svakog ko bi se nebu približio."
    },
    {
      "resource_id": 175,
      "text": "Mi bismo na nebesima zauzimali mjesta i položaje kako bismo čuli šta se među melekima priča, pa bismo o tome kazivali vračarima na Zemlji, ali se to promijenilo, pa ko sada pokuša da nešto čuje, pogodila bi ga plamteća vatra pripremljena za njega. Kada bi se neko približio, vatra bi na njega bila poslana i on bi bio spaljen."
    },
    {
      "resource_id": 175,
      "text": "Mi ne znamo razlog ovakvog čuvanja, tj. da li se time želi zlo ili dobro onima koji žive na Zemlji. Nama su prestale dolaziti obavijesti sa nebesa."
    },
    {
      "resource_id": 175,
      "text": "Među nama džinima ima bogobojaznih dobročinitelja, a ima nas i nevjernika i griješnika. Ima nas raznih vrsta i ideologija."
    },
    {
      "resource_id": 175,
      "text": "Mi smo uvjereni da ne možemo umaći ako Allah želi da nam se nešto desi, niti od toga možemo pobjeći, jer On nas sve obuhvata."
    },
    {
      "resource_id": 175,
      "text": "I mi smo, kada smo Kur’an, koji vodi jedinom pravom putu, čuli, u njega povjerovali; a onaj ko se boji svoga Gospodara, ne treba da se boji umanjivanja svojih dobrih djela, niti dodavanja grijeha na prethodne grijehe."
    },
    {
      "resource_id": 175,
      "text": "Među nama ima muslimana koji su pokorni i poslušni Allahu, a ima nas i zalutalih s pravog puta. Oni ko se pokore Allahu, i rade dobra djela, na pravom su putu i upućeni su."
    },
    {
      "resource_id": 175,
      "text": "Oni koji su skrenuli s pravog puta biće gorivo u Džehennemu, kao i slični njima među ljudima"
    },
    {
      "resource_id": 175,
      "text": "Kao što smo mu objavili da su neki od džina slušali Kur'an, tako smo mu objavili i da ćemo onim džinima i ljudima, koji ustraju u islamu, radeći ono što se u islamu traži, velike količine vode dati i raznovrsnim blagodatima ih opskrbiti."
    },
    {
      "resource_id": 175,
      "text": "Da bismo ih ispitali hoće li biti zahvalni na blagodatima ili ne. Onoga ko se od Kur'ana i njegovih poruka okrene, Gospodar njegov će u tešku patnju koju neće moći podnositi, uvesti."
    },
    {
      "resource_id": 175,
      "text": "Džamije pripadaju Allahu i nikom drugom mimo Njega, pa stoga , pored Allaha nikome se nemoje moliti, kako ne biste bili poput Jevreja i kršćna u njihovim crkvama i bogomoljama."
    },
    {
      "resource_id": 175,
      "text": "Kada je Allahov rob Muhammed, sallallahu alejhi ve sellem, stao da obožava Allaha u dolini Nahle, skoro su se svi džini u velikim gužvama oko njega okupili kako bi slušali njegovo učenje Kur'ana."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci ovim mušricima: Ja se molim samo Allahu, svome Gospodaru i nikog Mu, bez obzira ko on bio, ne smatram ravnim."
    },
    {
      "resource_id": 175,
      "text": "Reci im: Ja vas ne mogu zaštiti zla kojeg je Allah odredio za vas, niti vam mogu kakvu korist priuštiti, ako On to ne želi."
    },
    {
      "resource_id": 175,
      "text": "Reci im: Ako se ja ogriješim prema Allahu, niko me neće moći od Njega spasiti i ni kod koga, osim kod Njega, neću moći utočište naći."
    },
    {
      "resource_id": 175,
      "text": "Ono što sam u stanju jeste da vam dostavim ono što mi je Allah naredio da dostavim i da vam poslanicu prenesem. Onaj ko bude griješio prema Allahu i Njegovom Poslaniku, završit će vječno u Vatri i nikada iz nje neće izići."
    },
    {
      "resource_id": 175,
      "text": "Nevjernici će biti ustrajni u svome nevjerovanju sve dok na Sudnjem danu ne vide kaznu koja im je na dunjaluku obećana. Tada će saznati ko ima slabije pomagače i čiji su pomogači u manjem broju."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci ovim mušricima koji negiraju proživljenje: Ja ne znam da li je kazna koju Allah obećava blizu ili ju je odgodio do roka koji samo On zna."
    },
    {
      "resource_id": 175,
      "text": "On, neka je Uzvišen, zna sav duhovni svijet i ništa Mu nije skriveno. Niko ne može da sazna ono što je On sakrio, jer to je isključivo u Njegovom znanju."
    },
    {
      "resource_id": 175,
      "text": "On to otkriva samo onima za koje je zadovoljan da budu poslanici - njima daje da saznaju ono što On želi, a ispred Poslanika postavlja meleke čuvare, kako do toga ne bi došao neko mimo poslanika."
    },
    {
      "resource_id": 175,
      "text": "da bi Poslanik znao da su prijašnji poslanici dostavili poslanice svoga Gospodara koji ih je obuhvatio Svojom pažnjom. Allah je obuhvatio svojim znanjem ono što se nalazi kod meleka i poslanika. Ništa Mu od toga nije skriveno, sve je On to pobrojao i ništa Mu nije promaklo."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "72" }
  }
}
