{
  "translations": [
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, al tuo popolo: \"Allāh mi ha rivelato che, in verità, un gruppo di Jinn ha ascoltato la mia recitazione del Corano in Baţhni Nakhlah. Quando tornarono dal loro popolo, dissero loro: In verità, abbiamo ascoltato una recitazione di parole miracolose per la loro chiarezza e solennità."
    },
    {
      "resource_id": 176,
      "text": "Queste parole che abbiamo ascoltato mostrano la Rettitudine nella fede, nelle parole e nelle azioni; vi crediamo e non associamo nessuno al Nostro Dio, Colui che le ha rivelate."
    },
    {
      "resource_id": 176,
      "text": "E crediamo che Egli, in verità, Allāh sia lungi, gloria Sua, dal prenderSi una moglie o un figlio come dicono gli idolatri,"
    },
    {
      "resource_id": 176,
      "text": "e che, in verità, Iblīs pronunciava parole deviate sul conto di Allāh, gloria Sua, attribuendoGli moglie e figlio;"
    },
    {
      "resource_id": 176,
      "text": "e noi pensavamo che gli idolatri tra gli uomini e i Jinn non dicessero menzogne quando affermavano che Allāh avesse una moglie e un figlio, e abbiamo creduto alle loro parole, imitandoli."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, vi erano, ai tempi dell'ignoranza, degli uomini che chiedevano aiuto a dei Jinn quando andavano in qualche luogo che incuteva loro timore. Qualcuno di loro diceva: “Cerco rifugio nel Signore di questa valle, dal male dei licenziosi del suo popolo”, e questo fatto non fece altro che aumentare il terrore che gli uomini avevano dei Jinn."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, gli uomini pensarono, come voi, o Jinn, che, in verità, Allāh non riporterà nessuno in vita, dopo la morte, per il Rendiconto e la Retribuzione."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, cercammo di ottenere notizie dal Cielo, e trovammo il Cielo colmo di potenti guardie angeliche che impedivano che qualche notizia venisse origliata, come facevamo in precedenza; è stato riempito di fuoco ardente che viene lanciato contro chiunque si avvicini al Cielo."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, nel passato ci appostavamo in un luogo per origliare ciò che gli angeli dicevano, e così informavamo i sacerdoti della gente della terra, ma le cose sono cambiate: chi ascolta ora troverà un fuoco ardente pronto per lui; se si avvicina, gli verrà lanciato contro e verrà bruciato."
    },
    {
      "resource_id": 176,
      "text": "In verità, non sappiamo il motivo di questa severa guardia, forse perché vi è in serbo qualche male per la gente della terra, oppure, in verità, Allāh ha in serbo del bene? Non abbiamo più potuto origliare dal Cielo."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, tra noi Jinn vi sono devoti e pii, e tra di noi vi sono dei miscredenti e dei licenziosi. Eravamo diverse fazioni in quanto ad abitudini e desideri."
    },
    {
      "resource_id": 176,
      "text": "In verità, siamo certi che non potremmo ostacolare Allāh, gloria Sua, se avesse qualche piano per noi, e non potremmo ostacolarLo fuggendo lontano da Lui, poiché Allāh ci circonda."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, quando ascoltammo il Corano, che guida alla Via più Retta, vi credemmo; chi crede nel suo Dio non deve temere che gli vengano sottratte opere buone né che vengano aggiunti peccati ai suoi peccati precedenti\"."
    },
    {
      "resource_id": 176,
      "text": "In verità, tra di noi vi sono dei musulmani sottomessi ed obbedienti ad Allāh, e vi sono gli ingiusti, coloro che sono sviati dalla Rettitudine; coloro che si sottomettono ad Allāh obbedendo e compiendo buone azioni sono coloro che si sono indirizzati alla Retta Via e alla Rettitudine."
    },
    {
      "resource_id": 176,
      "text": "Quanto agli ingiusti sviati dalla Rettitudine, essi saranno il combustibile dell'Inferno assieme ai loro simili umani."
    },
    {
      "resource_id": 176,
      "text": "E così come gli venne rivelato che, in verità, un gruppo di Jinn ascoltò ciò che gli venne rivelato, ovvero che se i Jinn e gli uomini avessero seguito la Retta Via dell'Islam e applicato i suoi precetti, li avrebbe fatti dissetare con molta acqua e avrebbe concesso loro varie grazie,"
    },
    {
      "resource_id": 176,
      "text": "li metteremo alla prova: saranno grati ad Allāh per le Sue grazie oppure le rinnegheranno? Chi è avverso al Corano e ai moniti che contiene, il suo Dio gli infliggerà una dolorosa punizione che non potrà sopportare."
    },
    {
      "resource_id": 176,
      "text": "In verità, le Moschee appartengono a Lui (Masājidٱلۡمَسَٰجِدَ لِلَّهِ), gloria Sua e a nessun altro. Non invocate nessuno assieme ad Allāh e non siate come gli Ebrei o i Nazareni nelle loro chiese e sinagoghe."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, quando Muħammed, suddito di Allāh, pace e benedizione di Allāh su di lui ﷺ, si innalzò in Baţhni Nakhlah per adorare il suo Dio, i Jinn si affollarono attorno a lui quando ascoltarono la recita del Corano."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri: \"In verità, invoco solo il mio Dio e non associo altri a Lui quando Lo adoro, chiunque esso sia\"."
    },
    {
      "resource_id": 176,
      "text": "Di' loro: \"In verità io non posso allontanare un male che Allāh ha decretato per voi, né posso portarvi qualche beneficio che Allāh vi ha impedito di ottenere\"."
    },
    {
      "resource_id": 176,
      "text": "Di' loro: \"Nessuno potrebbe salvarmi da Allāh se Gli disobbedissi e non troverò alcun rifugio in cui rifugiarmi all'infuori di Lui\"."
    },
    {
      "resource_id": 176,
      "text": "Ma tutto ciò che posso fare è comunicarvi ciò che Allāh mi ha ordinato di comunicarvi e di portarvi il Suo Messaggio, rivolto a voi, che mi ha affidato. Il destino di chi disobbedisce ad Allāh e al Suo Messaggero è restare nel Fuoco dell'Inferno per l'eternità, senza mai uscirne."
    },
    {
      "resource_id": 176,
      "text": "E i miscredenti persevereranno nella loro miscredenza, fino al Giorno della Resurrezione, la punizione che è stata loro promessa in vita; in quel momento sapranno chi ha meno sostenitori e chi sarà meno aiutato."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri che negano la Resurrezione: \"Non so se la punizione che vi è stata promessa sia vicina o se è stata fissata a un termine che solo Allāh conosce\"."
    },
    {
      "resource_id": 176,
      "text": "Egli, gloria Sua, è Sapiente di tutto l'Ignoto, nulla di tutto ciò Gli è nascosto, non rivela nulla dell'Ignoto ad alcuno; al contrario, la Sua Sapienza è riservata a Lui solo,"
    },
    {
      "resource_id": 176,
      "text": "tranne i Suoi Messaggeri che vuole, gloria Sua, rivelando loro ciò che vuole; e invia assieme al messaggero guardie angeliche che lo proteggono finché non comunica il messaggio agli altri non messaggeri,"
    },
    {
      "resource_id": 176,
      "text": "affinché il messaggero sappia che i messaggeri che lo hanno preceduto hanno comunicato i messaggi che il loro Dio ha ordinato loro di comunicare, poiché Allāh li ha preservati; e Allāh è Consapevole della conoscenza degli angeli e dei messaggeri, nulla di tutto ciò Gli è nascosto ed Egli tiene il computo di ogni cosa; nulla Gli è nascosto, gloria Sua."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "72" }
  }
}
