{
  "translations": [
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với cộng đồng của Ngươi: Allah đã mặc khải cho Ta biết rằng đã có một nhóm Jinn lắng nghe Ta đọc Qur'an tại thân cây chà là. Sau khi chúng nghe xong chúng quay về với cộng đồng của chúng và bảo: Quả thật, chúng tôi đã nghe được một cuộc xướng đọc thật tuyệt diệu và lôi cuốn."
    },
    {
      "resource_id": 177,
      "text": "Những lời mà chúng tôi đã nghe từ cuộc đọc xướng (Qur'an) dẫn chúng tôi đến với chân lý về niềm tin, lời nói và hành động. Vì thế, chúng tôi đã tin nơi những lời đó và chúng tôi sẽ không bao giờ tổ hợp bất cứ một thần linh nào cùng với Thượng Đế của chúng tôi, Đấng đã ban những lời đó xuống."
    },
    {
      "resource_id": 177,
      "text": "Chúng tôi tin Thượng Đế của chúng tôi là Đấng Tối Cao và Vĩ Đại nhất, Ngài không có vợ và con cái giống như những kẻ thờ đa thần đã khẳng định."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, kẻ điên rồ trong chúng tôi - Iblis - đã nói cho Allah những điều quá đáng về Ngài, y nói rằng Allah có vợ và con cái (nhưng Ngài tối cao và vĩ đại vượt xa những điều đó)."
    },
    {
      "resource_id": 177,
      "text": "Và chúng tôi cứ tưởng rằng những kẻ thờ đa thần từ loài người và loài Jinn không bao giờ nói lời dối gian cho Allah khi mà họ đã khẳng định rằng Ngài có người bạn đời và con cái nên chúng tôi đã tin lời nói của họ và đi theo họ."
    },
    {
      "resource_id": 177,
      "text": "Quả thật trong thời Jahiliyah, có những đàn ông loài người đã cầu xin những đàn ông loài Jinn phù hộ mỗi khi họ dừng chân tại một điểm nào đó mà họ cảm thấy sợ hãi. Một trong số họ thường nói \"Tôi cầu xin vị đứng đầu của thung lũng này phù hộ tránh khỏi điều xấu từ những kẻ thô lỗ trong cộng đồng của ngài!\". Tuy nhiên, việc làm đó chỉ làm cho những đàn ông loài người tăng thêm nỗi sợ hãi trước những đàn ông loài Jinn."
    },
    {
      "resource_id": 177,
      "text": "Và loài người đã nghĩ giống như suy nghĩ của các ngươi - hỡi loại Jinn - rằng Allah sẽ không bao giờ dựng sống lại một ai sau khi đã chết cho việc phán xét và thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Và chúng tôi đã từng đi lên tầng trời hạ giới (tầng trời của trần gian) để nghe trộm thông tin nhưng chúng tôi đã thấy trên đó đầy những cảnh vệ binh hung tợn từ các Thiên Thần đang canh gác nghiêm ngặt cùng với những ngôi sao lửa dùng để ném bất cứ ai tiếp cận."
    },
    {
      "resource_id": 177,
      "text": "Trước đây, chúng tôi đã từng thường lên tầng trời hạ giới và thượng chọn lấy một chỗ ngồi trên đó để nghe lén tin tức mà các Thiên Thần truyền cho nhau và về lại trái đất mách cho các tên thầy bói của loài người. Nhưng bây giờ, sự việc đã thay đổi, ai trong chúng tôi lên đó nghe trộm thì sẽ bắt gặp những ngôi sao lửa đang mai phục, hễ ai tiếp cận y sẽ bị ném bởi những ngôi sao lửa đó và bị thiêu cháy."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, chúng tôi không còn biết Allah muốn điều xấu cho cư dân trái đất hay muốn điều tốt cho họ qua việc tầng trời hạ giới được canh gác nghiêm ngặt như thế, vì tất cả thông tin trên trời giờ đây đã bị cắt đứt hoàn toàn khỏi chúng tôi."
    },
    {
      "resource_id": 177,
      "text": "Và trong chúng tôi - tập thể loài Jinn - có kẻ ngoan đạo và đức hạnh nhưng có kẻ vô đức tin và tội lỗi. Chúng tôi gồm nhiều nhóm phái khác nhau và đi theo những con đường khác nhau."
    },
    {
      "resource_id": 177,
      "text": "Và chúng tôi đã tin chắc rằng chúng tôi không bao giờ có thể cản trở được Allah về bất cứ điều gì một khi Ngài đã muốn nó xảy đến với chúng tôi và chúng tôi cũng không bao giờ có thể chạy trốn được Ngài một khi Ngài đã vây hãm chúng tôi."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, khi chúng tôi nghe Qur'an, một nguồn Chỉ Đạo đến với điều chân lý, thì chúng tôi đã tin nơi Nó. Và tin nơi Thượng Đế của y thì y sẽ không lo sợ bị giảm mất phần ân phước của mình và cũng không lo sợ phải tăng thêm tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, trong chúng tôi có người quy phục Allah nhưng cũng có người là những kẻ bất tuân Ngài và đi lạc khỏi con đường chính đạo của Ngài. Bởi thế, những ai hạ mình quy phục Allah và làm những việc làm thiện tốt thì họ là những người thực sự đã hướng tới sự chỉ đạo và chân lý."
    },
    {
      "resource_id": 177,
      "text": "Ngược lại, đối với những kẻ đi lạc khỏi con đường chính đạo thì vào Ngày Phán Xét họ sẽ trở thành củi đốt nơi Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Nếu nhóm Jinn đã nghe được những lời mặc khải rồi đi ngay thẳng trên con đường chính đạo Islam và làm đúng theo con đường đó thì sẽ được Allah ban cho cơn mưa dồi dạo cùng với nhiều ân huệ khác."
    },
    {
      "resource_id": 177,
      "text": "Để thử thách họ xem họ có tri ân hay vô ơn với các ân huệ của Allah? Và ai quay lưng với Qur'an và với những lời khuyên răn trong Nó thì Thượng Đế của y sẽ đày y vào sự trừng phạt với cơn đau đớn tột cùng."
    },
    {
      "resource_id": 177,
      "text": "Các Masjid đều là của Allah chứ không phải của ai khác, bởi vậy, các ngươi không được phép cầu xin ai (vật gì) ngoài Ngài. Nếu các ngươi làm như thế thì các ngươi đã hành động giống như hành động của những người Do Thái và Thiên Chúa trong các nhà thờ của họ."
    },
    {
      "resource_id": 177,
      "text": "Và khi người bề tôi của Allah - Muhammad - đứng thờ phượng Thượng Đế của Y tại thân cây chà là thì một nhóm đông đảo Jinn chen nhau lắng nghe Y đọc Qur'an."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với những kẻ thờ đa thần này: quả thật Ta chỉ cầu nguyện một mình Thượng Đế của Ta và không tổ hợp với Ngài bất kỳ ai (vật) ngoài Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - Thiên Sứ Muhammad - hãy nói với họ: quả thật Ta không sở hữu bất kỳ quyền năng để ngăn cản điều xấu khi Ngài muốn nó xảy đến cho các ngươi và Ta cũng không có quyền năng mang lại lợi ích cho các ngươi nếu Ngài đã muốn ban cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - Muhammad - hãy nói với họ: không một ai có thể cứu Ta thoát khỏi sự trừng phạt của Allah nếu Ta trái lệnh Ngài và Ta cũng không bao giờ tìm thấy bất cứ ai ngoài Ngài để Ta nương thân."
    },
    {
      "resource_id": 177,
      "text": "Ta không dám trái lệnh Ngài mà ngược lại Ta phải truyền đạt những gì Ngài ra lệnh và Bức Thông Điệp mà Ngài cử Ta mang đến cho các ngươi. Ai trái lệnh Allah và Thiên Sứ của Ngài thì quả thật điểm đến cuối cùng của y là Hỏa Ngục, nơi mà y sẽ vào sống trong đó đời đời kiếp kiếp, không bao giờ có ngày trở ra."
    },
    {
      "resource_id": 177,
      "text": "Và những kẻ vô đức tin vẫn ở trên sự vô đức tin của họ cho tới khi vào Ngày Phục Sinh họ đối mặt với sự trừng phạt mà họ đã được hứa trên thế gian. Lúc đó, họ sẽ biết ai mới là kẻ yếu thế và ai mới là kẻ ít được sự giúp đỡ hơn."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với những kẻ thờ đa thần phủ nhận Ngày Phục Sinh: Ta không biết sự trừng phạt được hứa với các ngươi đã đến gần hay chưa hoặc Ta cũng không biết liệu Allah có trì hoãn nó lâu hơn nữa hay không?"
    },
    {
      "resource_id": 177,
      "text": "Allah mới là Đấng biết rõ những gì của thế giới vô hình, không một điều gì có thể che giấu được Ngài, bởi thế, Ngài không tiết lộ cho ai về điều vô hình của Ngài và những điều vô hình là của riêng Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ngoại trừ vị Thiên Sứ nào mà Ngài đã hài lòng thì Ngài mới tiết lộ cho Y biết theo ý muốn của Ngài và Ngài sẽ cử các Thiên Thần làm cảnh vệ cho Y để thông tin không bị tiết lộ với ai khác ngoài Y."
    },
    {
      "resource_id": 177,
      "text": "Hy vọng vị Thiên Sứ đó biết rằng các vị Thiên Sứ trước Y đã thực sự truyền đạt các Bức Thông Điệp của Thượng Đế của họ theo đúng lệnh của Ngài bởi Ngài luôn quan sát và theo dõi họ. Và Allah bao quát tất cả mọi sự việc ở nơi các Thiên Thần cũng như ở nơi các vị Thiên Sứ của Ngài, bởi thế, không có điều gì có thể che giấu được Ngài, và mọi thứ đều được Ngài đếm số lượng rõ ràng cho nên không có thứ gì nằm ngoài tầm kiểm soát của Ngài cả."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "72" }
  }
}
