{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. হে রাসূল! আপনি নিজ উম্মতকে বলে দিন, আমাকে ওহীযোগে অবগত করা হয়েছে যে, নাখলা উপত্যকায় জিনদের এক দল আমার কুরআন তিলাওয়াত শ্রবণ করেছে। অতঃপর তারা নিজেদের জাতির নিকট আগমন করে বলে: আমরা এমন বাণী শ্রবণ করেছি যা তার বর্ণনা ও সাবলীলতায় অতি চমৎকার।"
    },
    {
      "resource_id": 180,
      "text": "২. আমরা যে বাণী শ্রবণ করেছি তা প্রমাণ করে যে, এটি আক্বীদা, কথা ও কাজে সঠিক। তাই আমরা এর উপর ঈমান এনেছি। আর আমাদের যে রব এটি অবতীর্ণ করেছেন তাঁর সাথে আমরা কাউকে শরীক করি না।"
    },
    {
      "resource_id": 180,
      "text": "৩. আমরা আরো ঈমান এনেছি যে, আমাদের রবের মাহাত্ম্য ও মর্যাদা সমুন্নত। তিনি স্ত্রী কিংবা সন্তান গ্রহণ করেন নি যেমনটি মুশরিকরা বলে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "৪. এদিকে ইবলীস মহান আল্লাহর প্রতি স্ত্রী ও সন্তানের সম্বন্ধ জুড়ে দিয়ে তাঁর সাথে বক্রতার অচরণ দেখায়।"
    },
    {
      "resource_id": 180,
      "text": "৫. আমরা ধারণা করতাম যে, জিন ও ইনসানের মধ্যকার মুশরিকরা তাঁর স্ত্রী ও সন্তানদের ব্যাপারে যে ধারণা পোষণ করতো তারা এতে মিথ্যাবাদী নয়। ফলে তাদের অন্ধ অনুকরণে আমরা তাদেরকে সত্য বলে জানতাম।"
    },
    {
      "resource_id": 180,
      "text": "৬. জাহেলী যুগে এমন কিছু মানুষ ছিলো যারা ভয়ানক কোন জায়গায় অবতরণ করলে জিনদের আশ্রয় কামনা করতো এই বলে যে, আমি এ উপত্যকার সর্দারের নিকট তার জাতির বখাটেদের অনিষ্ট থেকে আশ্রয় কামনা করছি। এর কারণে মানুষ শ্রেণীর পুরুষেরা জিন শ্রেণীর পুরুষদেরকে আরো বেশী ভয় করতে লাগলো।"
    },
    {
      "resource_id": 180,
      "text": "৭. হে জিনরা! তোমাদের মতো কিছু মানুষও এ ধারণা করে যে, আল্লাহ কাউকে তার মৃত্যুর পর হিসাব ও প্রতিদানের জন্য পুনরুত্থিত করবেন না।"
    },
    {
      "resource_id": 180,
      "text": "৮. আমরা আসমানের সংবাদ জানতে চাইলে সেটিকে চোরাই পথে আমাদের শ্রবণ থেকে রক্ষী বাহিনী ফিরিশতাদের মাধ্যমে এবং প্রজ্বলিত আগুন দিয়ে ভরপুর পেলাম। যে কেউ আসমানের নিকটবর্তী হতে চাইলে তাকে সেটি ছুঁড়ে মারা হয়।"
    },
    {
      "resource_id": 180,
      "text": "৯. ইতিপূর্বে আমরা আসমানে এমন একটি স্থান বের করে নিতাম যেখান থেকে ফিরিশতাদের আদান-প্রদানকৃত সংবাদগুলো আমরা জেনে নিতে পারতাম। অতঃপর আমরা যমীনের গণকদেরকে এর সংবাদ অবিহিত করতাম। কিন্তু বর্তমানে তা পরিবর্তন হয়ে গিয়েছে। তাই এখন যে শ্রবণ করে সে নিজের জন্য প্রজ্বলিত অগ্নিশিখা প্রস্তুত দেখতে পায়। যখনই সে নিকটবর্তী হয় তখনই তার দিকে এটি প্রেরণ করা হয় এবং এটি তাকে জ্বালিয়ে ফেলে।"
    },
    {
      "resource_id": 180,
      "text": "১০. আমরা এ কঠোর পাহারার কারণ কী তা জানি না। এর মাধ্যমে কি যমীনবাসীর কোন অকল্যাণ কামনা করা হয়েছে, না কি আল্লাহ তাদের ব্যাপারে কোন কল্যাণের ইচ্ছা পোষণ করেছেন। বস্তুতঃ আমাদের থেকে আসমানবাসীর সংবাদ বিচ্ছিন্ন হয়ে পড়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১১. হে জিন সম্প্রদায়! আমাদের মধ্যে রয়েছে পুণ্যবান মুত্তাকী। আবার রয়েছে পাপিষ্ঠ কাফির। আমরা মূলতঃ বিভিন্নরূপী ও বিপরীত প্রবৃত্তিপরায়ণ।"
    },
    {
      "resource_id": 180,
      "text": "১২. আমরা এ দৃঢ় বিশ্বাস রাখি যে, আল্লাহ যখন আমাদের ব্যাপারে কোন কিছুর ইচ্ছা পোষণ করেন তখন তা থেকে আমরা রেহাই পাবো না, না তা থেকে আমরা পালাতে পারবো। কেননা, তিনি আমাদের ব্যাপারে সম্যক অবগত।"
    },
    {
      "resource_id": 180,
      "text": "১৩. আমরা যখন কুরআন শ্রবণ করলাম যা সর্বাপেক্ষা সঠিক পথের দিশা প্রদান করে তখনই এর উপর ঈমান আনলাম। তাই যে ব্যক্তি স্বীয় রবের উপর ঈমান আনলো সে তার পুণ্যের প্রতিদানে কোনরূপ ঘাটতির ভয় করবে না। না তার পূর্বের কৃত পাপের সাথে কোন নতুন পাপ যুক্ত হওয়ার আশঙ্কা করবে।"
    },
    {
      "resource_id": 180,
      "text": "১৪. আমাদের মধ্যে রয়েছে এমন মুসলিম যারা আল্লাহর আনুগত্যে অবনমিত। তেমনিভাবে আমাদের মধ্যে সরল সঠিক পথ থেকে বিচ্যুতও রয়েছে। বস্তুতঃ যে আল্লাহর উদ্দেশ্যে আনুগত্য ও নেক আমলের মাধ্যমে অনুগত হবে তারাই মূলতঃ হিদায়েত ও সরল পথ অন্বেষণকারী।"
    },
    {
      "resource_id": 180,
      "text": "১৫. পক্ষান্তরে সরল সঠিক পথ থেকে বিচ্যুতরা জাহান্নামের ইন্ধন হবে। যদ্বারা মনুষ্য শ্রেণীর মধ্য হতে তাদের সদৃশদেরসহ জাহান্নামের অগ্নি প্রজ্বলিত করা হবে।"
    },
    {
      "resource_id": 180,
      "text": "১৬. যেভাবে তাঁর নিকট এ ওহী করা হয়েছে যে, জিনদের একদল কুরআন শ্রবণ করেছে তেমনিভাবে তাঁর নিকট এ ওহীও করা হয়েছে যে, যদি জিন ও মানুষরা ইসলামের পথে অটল থেকে এর উপর আমল করে তাহলে আল্লাহ তাদেরকে প্রচুর পরিমাণে পানি পান করাবেন এবং নানাবিধ নিয়ামত দ্বারা তাদেরকে ধন্য করবেন।"
    },
    {
      "resource_id": 180,
      "text": "১৭. যাতে করে আমি তাদেরকে এ বিষয়ে পরীক্ষা করতে পারি যে, তারা কি আল্লাহর নিয়ামতের শুকরিয়া আদায় করে, না কি তারা এর নাশুকরি করে? বস্তুতঃ যে কুরআন ও তাতে বিদ্যমান উপদেশাবলী থেকে বিমুখ হয় তাকে তার প্রতিপালক এমন কঠিন শাস্তিতে প্রবিষ্ট করবেন যা সে সহ্য করতে অপারগ।"
    },
    {
      "resource_id": 180,
      "text": "১৮. বস্তুতঃ মসজিদসমূহ আল্লাহর জন্য নির্ধারিত; অন্য কারো নয়। তাই তোমরা তাতে তাঁর সাথে অন্য কাউকে আহŸান করো না। এতে করে তোমরা গির্জা ও চার্চের ইহুদি এবং খ্রিস্টানদের ন্যায় হয়ে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "১৯. যখন আল্লাহর বান্দাহ মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়সাল্লাম) আল্লাহর এবাদতের উদ্দেশ্যে নাখলা উপত্যকায় দÐায়মান হলেন তখন জিনরা তাঁর কুরআন তিলাওয়াত শ্রবণের জন্যে প্রচÐ ভিড় জমিয়ে হুমড়ি খেয়ে পড়ার উপক্রম হয়।"
    },
    {
      "resource_id": 180,
      "text": "২০. হে রাসূল! আপনি এ সব মুশরিককে বলে দিন, আমি তো কেবল আমার প্রতিপালককে ডাকি; তাঁর ইবাদাতে তাঁর সাথে কাউকে শরীক করি না। সে যে কেউই হোক না কেন?"
    },
    {
      "resource_id": 180,
      "text": "২১. আপনি তাদেরকে বলে দিন যে, আমি তোমাদের উপর আল্লাহ কর্তৃক নির্ধারিত কোন বিপদ প্রতিহত করতে সক্ষম নই। না এমন কোন উপকার সাধন করতে সক্ষম যা আল্লাহ তোমাদের থেকে বারণ করেন।"
    },
    {
      "resource_id": 180,
      "text": "২২. আপনি তাদেরকে বলে দিন যে, আমি আল্লাহর অবাধ্য হলে আমাকে কেউ তাঁর পাকড়াও থেকে রক্ষা করতে পারবে না। আর না আমি তিনি ব্যতীত অন্য কোন আশ্রয়স্থল খুঁজে পাবো।"
    },
    {
      "resource_id": 180,
      "text": "২৩. তবে আমি যতটুকু পারি তা হলো এই যে, আল্লাহ তোমাদের নিকট আমাকে যা পৌঁছে দেয়ার জন্য নির্দেশ দিয়েছেন এবং যে বার্তা দিয়ে তিনি আমাকে তোমাদের নিকট পাঠিয়েছেন আমি তা পৌঁছে দেবো। বস্তুতঃ যে ব্যক্তি আল্লাহ ও তদীয় রাসূলের অবাধ্যতা করে তার ঠিকানা হবে জাহান্নামের আগুন। তথায় সে চিরস্থায়ীভাবে বসবাস করবে। তা থেকে সে কখনো বের হতে পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "২৪. আর কাফিররা তাদের কুফরীর উপর অটল থাকবে। অবশেষে যখন তারা কিয়ামত দিবসে দুনিয়াতে কৃত আযাবের অঙ্গীকারের বাস্তব চিত্র প্রত্যক্ষ করবে তখন তারা অবশ্যই জানবে, কে সর্বাপেক্ষা দুর্বল এবং কে সর্বাপেক্ষা নিঃসঙ্গ।"
    },
    {
      "resource_id": 180,
      "text": "২৫. হে রাসূল! আপনি পুনরুত্থান অস্বীকারকারী এ সব মুশরিককে বলুন, আমি জানি না তোমাদের সাথে যে শাস্তির অঙ্গীকার করা হচ্ছে তা কি নিকটবর্তী, না কি এর জন্য সুনির্ধারিত এমন কোন সময় রয়েছে যা আল্লাহ ব্যতীত অন্য কেউ জানে না।"
    },
    {
      "resource_id": 180,
      "text": "২৬. কেবল তিনিই সকল অদৃশ্যের খবর রাখেন। তাঁর নিকট কোন কিছুই গোপন থাকে না। ফলে তাঁর গাইবের সন্ধান কারো কাছে নেই। বরং তিনি এ সম্পর্কীয় জ্ঞানে এককভাবে বিভূষিত।"
    },
    {
      "resource_id": 180,
      "text": "২৭. তবে আল্লাহ তাঁর রাসূলদের মধ্যে যাঁকে ইচ্ছা তাঁকে যতটুকু চান অবগত করেন এবং তিনি রাসূলের সামনে ফিরিশতাদেরকে প্রেরণ করেন যারা তাঁকে হেফাজত করেন। যেন রাসূল ব্যতীত অন্য কেউ এ ব্যাপারে অবগত না হতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "২৮. যাতে করে রাসূল জানতে পারেন যে, তাঁর পূর্বে যতো রাসূল ছিলেন তাঁরা নিজেদের রবের বার্তাসমূহ পৌঁছে দিয়েছেন যা পৌঁছে দেয়ার জন্য তাঁরা আদিষ্ট হোন। কেননা, আল্লাহ সে ব্যাপারে বিশেষ গুরুত্বারোপ করেছেন এবং আল্লাহ রাসূল ও ফিরিশতাদের নিকট থাকা সর্ব বিষয়ে পরিজ্ঞাত। ফলে তাঁর নিকট কোন কিছুই গোপন থাকে না। আর তিনি সর্ব বিষয়কে গণনা করে রেখেছেন। ফলে তাঁর নিকট কোন কিছুই গোপন থাকে না।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "72" }
  }
}
