{
  "translations": [
    {
      "resource_id": 182,
      "text": "使者啊！你对你的民众说：“真主启示我，有一群精灵聆听了我在一棵椰枣树下诵读《古兰经》，当他们回到族人那里时，他们说：我们确实听到有人诵读极为优美和标准的言辞。"
    },
    {
      "resource_id": 182,
      "text": "我们听到的言辞能证明信仰、说话和行为的正确，故我们对其相信，我们绝不以物配主。"
    },
    {
      "resource_id": 182,
      "text": "我们信仰祂没有妻室和孩子，我们的主真伟大、真崇高！祂并非像以物配主者所说的那样，"
    },
    {
      "resource_id": 182,
      "text": "易卜劣斯曾谈到有关清高真主有妻室和子嗣的妄言，那确是偏离的，"
    },
    {
      "resource_id": 182,
      "text": "我们以为人类和精灵中的以物配主者曾佯称祂有妻室和子嗣不是撒谎，故我们相信了他们的话并顺从他们，"
    },
    {
      "resource_id": 182,
      "text": "在蒙昧时代，当有些男人身处恐惧之地时就求护于男精灵，他们中有人说：“我求护这个谷地的主人，免遭其族中愚人的迫害。”那些男精灵使那些男人更加恐惧。"
    },
    {
      "resource_id": 182,
      "text": "精灵们啊！人类和你们一样以为任何人死后真主不会使其复生接受清算和报酬。"
    },
    {
      "resource_id": 182,
      "text": "我们要求得到天上的消息，我们发现天上满是由天使组成的强大守护者，他们防备着就像曾经的我们那样的偷听者，天上满是燃烧的火，用以袭击接近天者，"
    },
    {
      "resource_id": 182,
      "text": "从前我们在天上选择地方以偷听天使相互间的谈话，然后告知大地上的卜者，事情已经变化，现在谁偷听就会发现有一股为他预备的燃烧的火，当他接近天时就射向他，燃烧他，"
    },
    {
      "resource_id": 182,
      "text": "我们不知道这坚固的防护是何等原因，是大地上的人将遭难呢？还是真主欲恩赐他们呢？天上的消息已经与我们中断。"
    },
    {
      "resource_id": 182,
      "text": "精灵们啊！我们中有敬畏的善良者，也有不信道的作恶者，我们是群体各异、喜好相差甚远的一族，"
    },
    {
      "resource_id": 182,
      "text": "我们确信，如果真主要对我们做什么，我们绝无法逃离，祂对我们的彻知使我们绝无法逃脱。"
    },
    {
      "resource_id": 182,
      "text": "当我们听到引导人至正道的《古兰经》时，我们就信仰了它，谁信仰他的主，就不用担心其善功减少，也不会再有罪过。"
    },
    {
      "resource_id": 182,
      "text": "我们中有遵从真主的穆斯林，也有背离端庄和正道的，以顺从和清廉善行服从真主的，这等人是追求指引和正信之人。"
    },
    {
      "resource_id": 182,
      "text": "背离端庄和正道者，他们是用于燃烧和他们一样的其他人的火狱燃料，"
    },
    {
      "resource_id": 182,
      "text": "就像真主启示他有一伙精灵听到《古兰经》一样，同样启示他假若精灵和人类端庄于伊斯兰之道，并依其理行事，真主必赐予他们丰富的雨水，和赐予他们各种恩惠，"
    },
    {
      "resource_id": 182,
      "text": "我们必依次考验他们，看他们是感谢真主的恩惠？还是悖逆它？拒绝《古兰经》及其中的教诲者，他的主必使他遭受无法承受的严酷惩罚"
    },
    {
      "resource_id": 182,
      "text": "所有清真寺只归属祂，故你们不要像犹太人和基督徒在他们的教堂和会堂一样以物配主。"
    },
    {
      "resource_id": 182,
      "text": "当真主的仆人穆罕默德（愿主福安之）在枣椰树下站立崇拜他的主时，精灵们相互拥挤地去倾听他诵读《古兰经》，"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些以物配主者说：“我只祈祷我的主，我在拜功中不以物配主，无论它是什么。"
    },
    {
      "resource_id": 182,
      "text": "你对他们说：“我无法为你们抵御伤害，因为这是真主为你们前定的。我也无法带来利益，因为真主为你们阻止了这些利益。”"
    },
    {
      "resource_id": 182,
      "text": "你对他们说：“如果我违抗真主，任何人都无法为我抵御真主的惩罚，我绝不能发现舍祂外任何的庇护之地。”"
    },
    {
      "resource_id": 182,
      "text": "但是，我能做的只是真主命令我传达给你的和派遣我给你们的使命，谁违抗真主及其使者，他的归宿是进入永久的绝不能逃脱的火狱，"
    },
    {
      "resource_id": 182,
      "text": "不信道者仍坚持不信道，直到复活日眼见他们曾在今世被警告的惩罚，那时，他们将知道谁更无助和更寡助，"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些否认复活的以物配主者说：“我不知道你们被恐吓的惩罚是临近的？还是至一个惟真主至知的期限？”"
    },
    {
      "resource_id": 182,
      "text": "清高的真主是全知幽玄的，任何事物都不能隐瞒祂，任何人都无法知道祂的幽玄，那只是祂独有的知识。"
    },
    {
      "resource_id": 182,
      "text": "除祂喜悦的使者外，祂使他知道祂所意欲的，并派遣天使在使者前后保护他，谨防除使者外的人对其窥见。"
    },
    {
      "resource_id": 182,
      "text": "以便使者知道，在他之前的众使者确已传达了他们的主命令他们传达的使命，真主全知众天使和众使者的消息，任何事不能隐瞒祂，祂统计万物的数目，任何事物都不能隐瞒清高的主。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "72" }
  }
}
