{
  "translations": [
    {
      "resource_id": 207,
      "text": "SAY: \"It has been revealed to me that a band of sprites sat listening, and then said: 'We have heard a wonderful Quran"
    },
    {
      "resource_id": 207,
      "text": "guiding [people] to normal behavior, so we have believed in it. Not one of us will ever associate anyone else with our Lord."
    },
    {
      "resource_id": 207,
      "text": "Our Lord's excellence must be exalted! He has taken no consort nor any son."
    },
    {
      "resource_id": 207,
      "text": "Some fool among us has been saying outrageous things about Allah (God)."
    },
    {
      "resource_id": 207,
      "text": "We thought that no human being nor any sprite would ever tell a lie about Allah (God)!'"
    },
    {
      "resource_id": 207,
      "text": "\"Once human men used to take refuge with men from the sprites and it made them do even more transgression."
    },
    {
      "resource_id": 207,
      "text": "They thought, just as you have supposed, that Allah (God) will never send anyone up again."
    },
    {
      "resource_id": 207,
      "text": "\"We reached out for Heaven and found it staffed with stern guards and shooting stars."
    },
    {
      "resource_id": 207,
      "text": "We used to squat in some of its seats to listen, though anyone who eavesdrops now finds a shooting star lurking there for him."
    },
    {
      "resource_id": 207,
      "text": "We do not know whether evil is intended for anyone on earth, or their Lord wants integrity for them."
    },
    {
      "resource_id": 207,
      "text": "Some of us are honorable while others of us are quite the opposite of that: we [travel] along such diverse routes."
    },
    {
      "resource_id": 207,
      "text": "\"We supposed we would never escape Allah (God) on earth, and we shall never escape Him by fleeing."
    },
    {
      "resource_id": 207,
      "text": "When we heard about guidance (the Quran), we trusted it. Anyone who trusts in his Lord needs not fear about being undersold nor caught short."
    },
    {
      "resource_id": 207,
      "text": "Some of us are Muslims while others of us are [still] holding back. Those who have committed themselves to (live in) peace are dedicated to integrity;"
    },
    {
      "resource_id": 207,
      "text": "while those who hold back will become kindling for Hell.\""
    },
    {
      "resource_id": 207,
      "text": "If they would only keep straight along the highway, We will let them drink plenty of water"
    },
    {
      "resource_id": 207,
      "text": "so We may test them by means of it; while it will lead anyone away to mounting torment who avoids mentioning his Lord."
    },
    {
      "resource_id": 207,
      "text": "Mosques belong to Allah (God), so do not appeal to anyone besides Allah (God) (in them)."
    },
    {
      "resource_id": 207,
      "text": "Yet whenever Allah (God)'s servant stood up to appeal to Him, they almost crowded in upon him!"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"I appeal only to my Lord and never associate anyone else [in my worship of] Him.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"I do not control any harm for you nor any integrity.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"No one grants protection from Allah (God) nor will I ever find any sanctuary besides that in Him"
    },
    {
      "resource_id": 207,
      "text": "except through a decree from Allah (God), and in His message. Anyone who defies Allah (God) and His messenger will have Hell fire to live in forever"
    },
    {
      "resource_id": 207,
      "text": "until once they see what they have been promised, they will realize who has the weakest supporter and are fewest in numbers.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"If I only knew whether what you are promised is near, or whether my Lord has set a grace period for it;"
    },
    {
      "resource_id": 207,
      "text": "Knowing the Unseen, He never discloses his Unseen [secrets] to anyone"
    },
    {
      "resource_id": 207,
      "text": "except for some messenger whom He approves of. He leads him off with an escort both before him and behind him"
    },
    {
      "resource_id": 207,
      "text": "so He may know that they have delivered their Lord's messages. He embraces anything that lies in their presence, and calculates everything by means of numbers.\""
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "72" }
  }
}
