{
  "translations": [
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) оларға: \"Жындардан бір тобының Құран тыңдағаны маған уахи етілді\" де. Сонда жындар: \"Шынында бір ғажайып Құран тыңдадық\" деді."
    },
    {
      "resource_id": 222,
      "text": "\"Құран, бізді тура жолға салады. Енді соған иман келтірдік. Раббымызға ешбіреуді ортақ қоспаймыз.\""
    },
    {
      "resource_id": 222,
      "text": "\"Расында Раббымыздың ұлықтығы өте жоғары, Ол, қатын, бала иемденбейді.\""
    },
    {
      "resource_id": 222,
      "text": "\"Өйткені біздің ахымақтар, Аллаға шатақ сөйлеп жүр екен.\""
    },
    {
      "resource_id": 222,
      "text": "\"Расында адамдар мен жынды, Аллаға байланысты әсте өтірік айтпайды деп ойлаган едік.\""
    },
    {
      "resource_id": 222,
      "text": "\"Шынында адамдардан кейбір ерлер; жындардың кейбір ерлеріне сиынатын еді де сонда олар, жындардың менменсуін арттыратын еді. (Құлазыған иен даланың қорғаушысы жын деп сиынатындар болған. Б.Ж.М.)"
    },
    {
      "resource_id": 222,
      "text": "\"Олар да сендердің Алла ешкімді қайта тірілтпейді деп ойлағандарың тәрізді ойлаған еді.\""
    },
    {
      "resource_id": 222,
      "text": "\"Әрине көкке қарманғанымызда, оны қатал күзетші және атылған жалындарға толтырылған түрде таптық.\""
    },
    {
      "resource_id": 222,
      "text": "\"Әлбетте тыңдау үшін; аспанның кей орындарында отыратын едік. Енді біреу тыңдамақшы болса, оны көздеген жұлдызды көреді\" (С. 17-18-А.)"
    },
    {
      "resource_id": 222,
      "text": "\"Әрине білмейміз; жер жүзіндегілерге жамандық ойланылуда ма? Немесе оларға, Раббылары жақсылық қалауда ма?\""
    },
    {
      "resource_id": 222,
      "text": "\"Расында жақсыларымыз да одан төмендеріміз де бар; түрлі жолдарда едік.\""
    },
    {
      "resource_id": 222,
      "text": "\"Шынында жер жүзінде Алланы еш жеңе алмайтындығымызды, қашып құтыла алмайтындығымызды аңғардық.\""
    },
    {
      "resource_id": 222,
      "text": "\"Расында осы тура жолды естіп, Оған сендік. Кім Раббына иман келтірсе, сонда ол, кемшіліктен де зияннан да қорықпайды.\""
    },
    {
      "resource_id": 222,
      "text": "\"Бізден Мұсылмандар да туралықтан адасқандар да бар. Сонда кім Мұсылман болса, ал міне солар, туралықты іздейді.\""
    },
    {
      "resource_id": 222,
      "text": "\"Ал енді адасқандар, тозаққа отын болады.\""
    },
    {
      "resource_id": 222,
      "text": "(Егер жындар мен адамдар,) ол жолда тұп-тура жүрсе, әрине оларға мол су нәсіп етеміз;"
    },
    {
      "resource_id": 222,
      "text": "Оларды онда сынау үшін. Кім Раббының зікірінен жалтарса, Раббы оны барған сайын арта түсетін азапқа ұшыратады."
    },
    {
      "resource_id": 222,
      "text": "Шын мәнінде мешіттер, Аллаға тән. Ендеше Алламен бірге ешкімді шақырмаңдар."
    },
    {
      "resource_id": 222,
      "text": "Расында Алланың құлы (Мұхаммед Ғ.С.) тұрып, Аллаға ғибадат қылған сәтте; олар, оның үстіне үймелеп жабыса жаздады..."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): \"Шын мәнінде мен Раббыма құлшылық қылып, Оған ешбір серік қоспаймын\" де."
    },
    {
      "resource_id": 222,
      "text": "\"Расында мен сендерге зиян келтіре алмаймын да игілік те істей алмаймын\" де."
    },
    {
      "resource_id": 222,
      "text": "\"Расында ешкім мені, Алланың азабынан сақтай алмайды да мен де Одан өзге пана таба алмаймын.\""
    },
    {
      "resource_id": 222,
      "text": "\"Бірақ мен, Алладан әрі Оның пайғамбарлық міндеттемелерінен жалғастырамын. Кім Аллаға, Пайғамбарына қарсы келсе, шәксіз оған мәңгі қалатын тозақ оты бар.\""
    },
    {
      "resource_id": 222,
      "text": "Ақыр өздеріне уәде етілген азапты көрген сәтте, кімнің көмекшісі нашар, саны аз екенін олар біледі."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) оларға: \"Сендерге уәде етілген азап жақын ба? Не Раббым, оны созып қойды ма? Білмеймін\" де."
    },
    {
      "resource_id": 222,
      "text": "Көместі білуші Алла, оның сырын ешкімге ашпайды."
    },
    {
      "resource_id": 222,
      "text": "Бірақ ұнатқан елшісіне білдіреді. Өйткені Алла, елшісінің алды-артына күзетші қояды;"
    },
    {
      "resource_id": 222,
      "text": "Олардың, Раббыларының міндеттеиелерін анық жалғастыргандықтарын білу үшін. Әрі олардың жағдайын толық біледі. Және әр нәрсені санап, түгендеп қойған."
    }
  ],
  "meta": {
    "translation_name": "Khalifa Altay",
    "author_name": "Khalifa Altay",
    "filters": { "resource_id": 222, "chapter_number": "72" }
  }
}
