{
  "translations": [
    {
      "resource_id": 235,
      "text": "(O Mohammed), zeg: “Er is aan mij geopenbaard dat een groep Djinn heeft meegeluisterd.” En zij zeiden (tegen hun mede-Djinn): “Waarlijk! Wij hebben een wonderbaarlijke recitatie gehoord (tijdens het ochtendgebed)!"
    },
    {
      "resource_id": 235,
      "text": "Zij (de recitatie) leidt naar het rechte Pad en wij geloven daarin en (na deze dag) zullen wij nooit meer deelgenoten aan onze Heer toekennen."
    },
    {
      "resource_id": 235,
      "text": "En verheven is de Majesteit van onze Heer. Hij heeft zich geen vrouw genomen noch een zoon."
    },
    {
      "resource_id": 235,
      "text": "En de dwazen onder ons plachten leugens te vertellen over Allah."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, wij dachten dat de mensen en de Djinns nooit een leugen over Allah zouden vertellen."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, er waren mannen onder de mensheid die bescherming zochten bij de (mannelijke) Djinn (uit vrees voor ongeluk tijdens hun reizen), maar zij deden hen enkel in zonde en ongeloof toenemen."
    },
    {
      "resource_id": 235,
      "text": "En zij dachten zoals jullie dachten: dat\" Allah geen boodschapper zou sturen."
    },
    {
      "resource_id": 235,
      "text": "En wij hebben geprobeerd de hemel te bereiken (om af te luisteren), maar vonden haar gevuld met nauwlettende (poort)wachters, (die ons bekogelden met) vurige vlammen (vallende sterren)."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, wij verscholen ons daar op plaatsen om iets op te vangen, maar wie nu wil meeluisteren (na de openbaring aan Mohammed) treft een pijl van vuur aan die op hem loert."
    },
    {
      "resource_id": 235,
      "text": "En dat wij niet weten of er kwaad bedoeld wordt voor degenen die op aarde zijn, of dat hun Heer hun op het rechte Pad heeft voorbestemd."
    },
    {
      "resource_id": 235,
      "text": "Er dat er onder ons rechtschapenen zijn (na het horen van de Koran) en dat er onder ons zijn die dat niet zijn. Wij waren op verschillende wegen."
    },
    {
      "resource_id": 235,
      "text": "En dat wij er van overtuigd zijn dat wij op de aarde Allah nooit kunnen ontkomen en dat wij nooit van Hem kunnen wegvluchten."
    },
    {
      "resource_id": 235,
      "text": "En dat, toen wij over de rechte Leiding hadden gehoord, wij erin geloofden. En wie in Zijn Heer gelooft: hij zal geen vermindering (in de beloning van zijn goede daden) en geen vermeerdering (van zondigheid) vrezen."
    },
    {
      "resource_id": 235,
      "text": "Sommigen onder ons zijn moslim, en onder ons zijn er die afwijken (van het rechte Pad). En iedereen die de islam omhelst, heeft het rechte Pad gekozen."
    },
    {
      "resource_id": 235,
      "text": "En wat de afwijkenden betreft: zij zijn brandhout voor de Hel.”"
    },
    {
      "resource_id": 235,
      "text": "(En Allah zegt:) “Als zij op het rechte Pad zouden zijn gebleven, dan zouden Wij hun overvloedig water te drinken gegeven hebben."
    },
    {
      "resource_id": 235,
      "text": "Om hen daarmee te beproeven. En wie zich afwendt van de overdenking van zijn Heer, die voert Hij naar een strenge bestraffing.”"
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, de moskeeën behoren aan Allah toe: roep daarom niemand naast Allah aan!"
    },
    {
      "resource_id": 235,
      "text": "Wanneer de dienaar van Allah (Mohammed) opstond om Hem aan te \"roepen in het gebed, vormden zij om hem heen een grote menigte, alsof zij aan elkaar plakten."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Ik roep alleen mijn Heer aan en ik vereenzelvig niemand met Hem.”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Het is niet in mijn macht om jullie enig kwaad te doen noch om jullie tot het rechte Pad te brengen.”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Niemand kan mij voor Allah’s bestraffing beschermen, en ik zal nooit naast Hem een toevluchtsoord vinden."
    },
    {
      "resource_id": 235,
      "text": "(Mij is) slechts de verkondiging van Allah's Boodschap opgedragen.” En wie ongehoorzaam is aan Allah en Zijn Boodschapper:voor hem is het Hellevuur, hij zal daarin voor altijd verblijven."
    },
    {
      "resource_id": 235,
      "text": "Tot zij datgene zien wat hen beloofd is, dan zullen zij weten wie de zwakste helpers heeft en het kleinst in aantal is."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Ik weet niet of dat wat jullie beloofd is nabij is, of dat mijn Heer er een bepaalde termijn voor zal aanwijzen.”"
    },
    {
      "resource_id": 235,
      "text": "De Alwetende van het onwaarneembare. Hij openbaart aan niemand het onwaarneembare."
    },
    {
      "resource_id": 235,
      "text": "Behalve aan een Boodschapper die Hij heeft uitgekozen en voorwaar, dan laat Hij vόόr hem en achter hem wachters (Engelen) gaan."
    },
    {
      "resource_id": 235,
      "text": "Om te doen weten dat zij de Boodschappen van hun Heer overbrachten. En Hij omvat (met Zijn kennis) alles wat met hen is. En Hij heeft alles berekend."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "72" }
  }
}
