{
  "translations": [
    {
      "resource_id": 238,
      "text": "(اي پيغمبر) چؤ ته مون ڏانھن (ھن ڳالھ جو) وحي موڪليو ويو ته جِنّن مان ھڪ ٽوليءَ (قرآن) ٻڌو پوءِ چيائون ته بيشڪ اسان ھڪ عجيب قرآن ٻڌو."
    },
    {
      "resource_id": 238,
      "text": "جو سڌي رستي ڏانھن ڏس ڏئي ٿو تنھنڪري ان تي ايمان آندوسون، ۽ پنھنجي پالڻھار سان ڪنھن ھڪڙي کي شريڪ ھرگز نه ڪنداسون."
    },
    {
      "resource_id": 238,
      "text": "۽ (بيان ڪرڻ لڳا) ته اسان جي پالڻھار جو شان تمام وڏو آھي نڪي ڪو زال ۽ اولاد رکيو اٿس."
    },
    {
      "resource_id": 238,
      "text": "۽ ھي ته الله جي نسبت ۾ اسان مان بيوقوف ڪوڙو ٺاھ ٺاھيو ٿي."
    },
    {
      "resource_id": 238,
      "text": "۽ ھي ته اسان ڀانيو ھو ته اسان ۽ جنّ ڪڏھن الله تي ڪوڙ نه چوندا."
    },
    {
      "resource_id": 238,
      "text": "۽ ھي ته ماڻھن مان ڪيترا مڙس جنّن جي مڙسن جي سام پوندا ھوا پوءِ ماڻھن جنّن (جي حق) ۾ (ھٿئون) وڏائي وڌائي."
    },
    {
      "resource_id": 238,
      "text": "۽ ھي ته (اي جنّو) ماڻھن اھڙو گمان ڪيو ھو جھڙو اوھان گمان ڪيو ھو ته الله ھرگز ڪنھن کي پيغمبر ڪري نه موڪليندو."
    },
    {
      "resource_id": 238,
      "text": "۽ ھي ته اسان آسمان کي جاچيو پوءِ ڏٺوسونس ته سخت چوڪيدارن ۽ اُلانبن سان ڀرجي ويو آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ ھي ته اسان (اڳي) آسمان جي (گھڻن) رستن تي (ملائڪن جي گفتگو) ٻڌڻ لاءِ وھندا ھواسين، پوءِ جيڪو ھاڻي ڪن ڏيندو آھي سو پاڻ لاءِ تيار ٿيل اُلانبي وارو تارو ڏسندو آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ ھي ته اسين نه ٿا ڄاڻون ته جيڪي زمين ۾ آھن تن لاءِ ڪنھن مدائي جو ارادو ڪيو ويو آھي يا انھن لاءِ سندن پالڻھار ڪو چڱائي جو ارادو ڪيو آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ ھي ته ڪي اسان مان سڌريل آھن ۽ اسان مان ڪي اُن کانسواءِ (به) آھن، (اسين) مختلف ٽوليون ٽوليون ھواسون."
    },
    {
      "resource_id": 238,
      "text": "۽ ھي ته اسان ڄاتو ته زمين ۾ الله کي ڪڏھن به ٿَڪائي نه سگھنداسون ۽ نڪي ڀڄي ڪڏھن ٿَڪائي سگھنداسونس."
    },
    {
      "resource_id": 238,
      "text": "۽ ھي ته جڏھن اسان ھدايت (جي ڳالھ) ٻڌي (تڏھن) اُن تي ايمان آندوسون، پوءِ جيڪو پنھنجي پالڻھار تي ايمان آڻيندو سو نڪي ڪنھن نقصان کان ۽ نڪي ڪنھن ظلم کان ڊڄندو."
    },
    {
      "resource_id": 238,
      "text": "۽ ھي ته اسان مان ڪي مسلمان آھن ۽ اسان مان ڪي گنھگار آھن، پوءِ جيڪي مُسلمان ٿيا تن سِڌي واٽ جي نيت ڪئي."
    },
    { "resource_id": 238, "text": "۽ گنھگار سي دوزخ جي ڪاٺيون ھوندا." },
    {
      "resource_id": 238,
      "text": "۽ (اي پيغمبر) ھيءَ (به چؤ ته مون ڏانھن موڪليو ويو آھي) ته جيڪڏھن ماڻھو سڌيءَ واٽ تي بيھڪ وٺن ھا ته ضرور انھن (جي پوکن) کي گھڻو پاڻي پياريون ھا."
    },
    {
      "resource_id": 238,
      "text": "ته اُن ۾ کين پرکيون ۽ جيڪو پنھنجي پالڻھار جي ياد ڪرڻ کان مُنھن موڙيندو تنھن کي (الله) سخت عذاب ۾ ڦاسائيندو."
    },
    {
      "resource_id": 238,
      "text": "۽ ھي ته سڀ مسجدون (خاص) الله جون آھن تنھنڪري الله سان گڏ ڪنھن جي عبادت نه ڪريو."
    },
    {
      "resource_id": 238,
      "text": "۽ ھي ته جنھن مھل الله جو ٻانھو (ﷴ ﷺ) بيٺو ته سندس عبادت ڪري تنھن مھل جنّ مٿس ڳاھٽ ڪرڻ تي ھوا."
    },
    {
      "resource_id": 238,
      "text": "چؤ ته آءٌ رڳو پنھنجي پالڻھار جي عبادت ڪريان ٿو ۽ ڪنھن ھڪڙي کي ساڻس شريڪ نه ٿو ڪريان."
    },
    {
      "resource_id": 238,
      "text": "چؤ ته بيشڪ آءٌ اوھان کي ڏک پھچائڻ ۽ سنئي رستي تي آڻڻ جو وس نٿو رکان."
    },
    {
      "resource_id": 238,
      "text": "چؤ ته بيشڪ مون کي الله (جي عذاب) کان ڪوبه نه بچائيندو، ۽ اُن کانسواءِ ڪا پناھ ڪڏھن نه لھندس."
    },
    {
      "resource_id": 238,
      "text": "مگر الله جي پار کان خبر پھچائڻي آھي ۽ سندس پيغام پھچائڻا آھن ۽ جيڪو الله ۽ سندس پيغمبر جي نافرماني ڪندو تنھن لاءِ بيشڪ دوزخ جي باھ آھي جنھن ۾ سدائين رھندا."
    },
    {
      "resource_id": 238,
      "text": "(ايستائين غفلت ۾ رھندا) جيسين ڪه جيڪو اُنھن کي انجام ڏجي ٿو سو ڏسن پوءِ ڄاڻندا ته مددگار جي ڪري وڌيڪ ھيڻو ۽ ڳاڻيٽي جي ڪري تمام ٿورو ڪير آھي."
    },
    {
      "resource_id": 238,
      "text": "(کين) چؤ ته آءٌ نه ٿو ڄاڻان ته جنھنجو اوھان کي انجام ڏجي ٿو سو (الائي) ويجھو آھي يا منھنجو پالڻھار اُن جي ڪا (ٻي) مُدت مُقرر ڪندو."
    },
    {
      "resource_id": 238,
      "text": "(اُھو) ڳُجھ جو ڄاڻندڙ آھي پوءِ پنھنجي ڳجھ تي ڪنھن ھڪڙي کي واقف نه ڪندو آھي."
    },
    {
      "resource_id": 238,
      "text": "سواءِ انھيءَ جي جو جنھن پيغمبر کي پسند ڪيائين بيشڪ الله سندس اڳتان ۽ سندس پوئتان نگھبان (ملائڪ) موڪليندو آھي."
    },
    {
      "resource_id": 238,
      "text": "(ھن لاءِ) ته ڄاڻي ته پنھنجي پالڻھار جا حُڪم سچ پچ پھچايا اٿن ۽ جيڪي وٽن آھي تنھنکي الله ھر طرح پنھنجي وس رکيو آھي ۽ سڀڪنھن شيءَ جو ڳاڻيٽو ڳڻي ڇڏيو اٿس."
    }
  ],
  "meta": {
    "translation_name": "Taj Mehmood Amroti",
    "author_name": "Taj Mehmood Amroti",
    "filters": { "resource_id": 238, "chapter_number": "72" }
  }
}
