{
  "translations": [
    {
      "resource_id": 29,
      "text": "(ای پیامبر!) بگو: «به من وحی شده است که همانا گروهی از جنیان (به این قرآن) گوش فرا داده‌اند، پس گفتند: بی‌گمان ما قرآن عجیبی شنیدیم."
    },
    {
      "resource_id": 29,
      "text": "که به راه راست هدایت می‌کند، پس ما به آن ایمان آوردیم، و هرگز کسی را با پروردگارمان شریک قرار نمی‌دهیم."
    },
    {
      "resource_id": 29,
      "text": "و این‌که شأن و عظمت پروردگارمان بس (عظیم و) بلند است، او (هرگز برای خود) همسر و فرزندی انتخاب نکرده است."
    },
    {
      "resource_id": 29,
      "text": "و این‌که سفیه (و نادان) ما (شیطان) دربارۀ الله سخنان ناروایی می‌گفت."
    },
    {
      "resource_id": 29,
      "text": "و ما (چنین) گمان می‌کردیم که هرگز انس و جن بر الله دروغ نمی‌بندند."
    },
    {
      "resource_id": 29,
      "text": "و این‌که مردانی از آدمیان به مردانی از جنیان پناه می‌بردند، پس آن‌ها به گمراهی و سرکشی‌شان افزودند."
    },
    {
      "resource_id": 29,
      "text": "و این‌که آن‌ها گمان کردند، همان‌گونه که شما (جنیان) گمان می‌کردید که الله هیچ کس را (دو باره) زنده نمی‌گرداند."
    },
    {
      "resource_id": 29,
      "text": "و این‌که ما آسمان را جستجو کردیم، پس آن را پر از محافظان نیرومند و تیرهای شهاب یافتیم."
    },
    {
      "resource_id": 29,
      "text": "و این‌که ما پیش از این در جاهایی (از آسمان) به استراق سمع می‌نشستیم، پس اکنون هرکس (بخواهد) استراق سمع کند، شهابی را در کمین خود خواهد یافت."
    },
    {
      "resource_id": 29,
      "text": "و این‌که ما نمی‌دانیم آیا برای اهل زمین شرّ اراده شده، یا پروردگارشان خیر و هدایت آن‌ها را خواسته است."
    },
    {
      "resource_id": 29,
      "text": "و این‌که در میان ما افرادی صالح و افرادی نادرستند، ما گروه‌هایی متفاوت (و گوناگون) هستیم."
    },
    {
      "resource_id": 29,
      "text": "و این‌که ما یقین داریم که هرگز نمی‌توانیم در روی زمین الله را عاجز و ناتوان کنیم، و هرگز با گریز نمی‌توانیم او را ناتوان سازیم. (و راه فراری نداریم)."
    },
    {
      "resource_id": 29,
      "text": "و این‌که ما هنگامی‌که (سخن) هدایت را شنیدیم به آن ایمان آوردیم، پس هرکس که به پروردگارش ایمان آورد، نه از نقصان می‌ترسد، و نه از ستم (بیم دارد)."
    },
    {
      "resource_id": 29,
      "text": "و این‌که گروهی از ما مسلمان و گروهی کافر (و ظالم) هستند، پس هرکس که اسلام آورده آنانند که راه رستگاری را جستجو کرده (و برگزیده) اند."
    },
    {
      "resource_id": 29,
      "text": "و اما کافران (و ستمکاران) هیزم (آتش) جهنم خواهند بود."
    },
    {
      "resource_id": 29,
      "text": "و این‌که اگر آن‌ها بر راه راست استقامت و پایداری کنند، البته با آب فراوان سیراب‌شان می‌کنیم."
    },
    {
      "resource_id": 29,
      "text": "تا آن‌ها را با آن (نعمت‌ها) بیازماییم، و هرکس از یاد (و ذکر) پروردگارش روی برتابد، (الله) او را به عذابی سخت گرفتار می‌سازد."
    },
    {
      "resource_id": 29,
      "text": "و این‌که مساجد از آنِ الله است، پس کسی را با الله نخوانید."
    },
    {
      "resource_id": 29,
      "text": "و این‌که هنگامی‌که بندۀ الله (محمد صلی الله علیه وسلم) قیام کرد تا او را بخواند (و عبادت کند) نزدیک بود که (از ازدحام بر گرد او) بر سر هم فرو ریزند."
    },
    {
      "resource_id": 29,
      "text": "(ای پیامبر! به آن‌ها) بگو: «من تنها پروردگارم را می‌خوانم، و کسی را شریک او نمی‌سازم»."
    },
    {
      "resource_id": 29,
      "text": "بگو: «بی‌گمان من نمی‌توانم به شما زیانی برسانم، و نه خیر و سودی (برسانم)»."
    },
    {
      "resource_id": 29,
      "text": "(ای پیامبر!) بگو: «هیچکس مرا از (کیفر) الله پناه نخواهد داد، و غیر از او هرگز پشت و پناهی نخواهم یافت."
    },
    {
      "resource_id": 29,
      "text": "مگر (تنها وظیفۀ من) رساندن پیامی از جانب الله و (انجام) رسالت‌هایش است، و هرکس نافرمانی الله و پیامبرش کند، پس بی‌گمان آتش جهنم از آنِ اوست جاودانه در آن خواهد ماند»."
    },
    {
      "resource_id": 29,
      "text": "(کار کفار همچنین ادامه دارد) تا زمانی که آنچه را به آن‌ها وعده داده شده ببینند، آنگاه خواهند دانست چه کسی یاورش ناتوان‌تر و جمیعتش کمتر است."
    },
    {
      "resource_id": 29,
      "text": "(ای پیامبر!) بگو: «نمی‌دانم آیا آنچه که به شما وعده داده شده نزدیک است یا این‌که پروردگارم زمانی (دور) برای آن قرار می‌دهد؟!»."
    },
    {
      "resource_id": 29,
      "text": "(الله) دانای غیب است، و هیچکس را بر (اسرار) غیب خود آگاه نمی‌سازد."
    },
    {
      "resource_id": 29,
      "text": "مگر رسولانی که آنان را پسندیده (و برگزیده) است، پس بی‌گمان از پیش روی او و پشت سرش نگهبانی (و مراقبینی از فرشتگان) می‌گمارد."
    },
    {
      "resource_id": 29,
      "text": "تا بداند که رسالت‌های پروردگار‌شان را ابلاغ کرده‌اند، و (الله) به آنچه نزد آن‌هاست احاطت دارد، و عدد هرچیز را شمارش کرده است."
    }
  ],
  "meta": {
    "translation_name": "Hussein Taji Kal Dari",
    "author_name": "Hussein Taji Kal Dari",
    "filters": { "resource_id": 29, "chapter_number": "72" }
  }
}
