{
  "translations": [
    {
      "resource_id": 35,
      "text": "言え，「わたしにこう啓示された。一団のジンが（クルアーンを）聞いて言った。『わたしたちは，本当に驚くべき読誦を聞いた。"
    },
    {
      "resource_id": 35,
      "text": "正しい道への導きである。だからわたしたちは信仰し，主に何ものをも配さない。"
    },
    {
      "resource_id": 35,
      "text": "尊厳にしていと高き主の御威光よ，かれは妻を娶らず，子も持たれない。"
    },
    {
      "resource_id": 35,
      "text": "わたしたちの中の愚かな者が，アッラーに対し途方もない嘘を話していた。"
    },
    {
      "resource_id": 35,
      "text": "しかしわたしたちは，人間もジンも，アッラーに就いて嘘を言うべきではないと考えていた。"
    },
    {
      "resource_id": 35,
      "text": "本当に或る種の人間は，ジンの或る者に庇護を求める。しかしそれは，かれらの愚劣を助長した。"
    },
    {
      "resource_id": 35,
      "text": "かれらもあなたがたが考えたように，アッラーは，何者も甦らされないだろうと考えていた。"
    },
    {
      "resource_id": 35,
      "text": "わたしたちは，天（の秘密）に触れようとしたが，これは強い護衛の燃え輝く星（流星）で一杯であることが分った。"
    },
    {
      "resource_id": 35,
      "text": "わたしたちは（盗み）聞くためにそこに坐っていた。だが聞き耳を立てる者には，警戒している燃え輝く星（流星）が待ち構えている。"
    },
    {
      "resource_id": 35,
      "text": "わたしたちは，主が地上の者に対して悪を望まれているのか，または，かれらを正しい道に，導くことを望まれているのか知らなかった。"
    },
    {
      "resource_id": 35,
      "text": "わたしたちの中には，正しい者もいるが，そうではない者もいて，様々な道に従っている。"
    },
    {
      "resource_id": 35,
      "text": "だがわたしたちは，地上においてアッラーを出し抜くことは出来ないし，また逃避して，かれを失敗させることも出来ないと思っている。"
    },
    {
      "resource_id": 35,
      "text": "わたしたちは導きを聴いて，直ぐそれを信仰した。そして主を信じる者には，恐れもなく，損うこともなく，また不正にあうこともない。"
    },
    {
      "resource_id": 35,
      "text": "わたしたちの中には，（アッラーに）服従，帰依する者もあり，また正道から逸れる者もいる。服従，帰依した者は正しい道に志向を定める。"
    },
    {
      "resource_id": 35,
      "text": "だが正道から逸れる者は火獄の薪となろう。』と。」"
    },
    {
      "resource_id": 35,
      "text": "もしかれらが（正しい）道を守るならば，われは必ず豊かな雨（凡ての恩恵）をかれらに恵む。"
    },
    {
      "resource_id": 35,
      "text": "われはそれによってかれらを試みよう。だが主を念うことから逸れる者は，厳しい懲罰に追いたてられることになる。"
    },
    {
      "resource_id": 35,
      "text": "本当にマスジドは（凡て）アッラーの有である。それでアッラーと同位に配して他の者に祈ってはならない。"
    },
    {
      "resource_id": 35,
      "text": "アッラーのしもべ（ムハンマド）が，かれに祈るために立った時，かれら（マッカの多神教徒）はどっと押し寄せんばかりに，かれを取り巻いた。"
    },
    {
      "resource_id": 35,
      "text": "言ってやるがいい。「わたしは，一途にわが主に祈り，何もかれと同位に配さない。」"
    },
    {
      "resource_id": 35,
      "text": "言ってやるがいい。「わたしには，あなたがたを害したり，益したりする力はないのである。」"
    },
    {
      "resource_id": 35,
      "text": "言ってやるがいい。「誰もアッラーからわたしを守り切ることは出来ないし，またかれの外に，避難所を見い出すことも出来ない。"
    },
    {
      "resource_id": 35,
      "text": "（わたしは）只アッラーからの御告げを，宣べ伝えるに過ぎない。それでアッラーとその使徒に従わない者，かれらには地獄の火があり，永遠にその中に住むであろう。」"
    },
    {
      "resource_id": 35,
      "text": "かれらは，約束されたことを見る時になって，助力において誰がも頼りにならないか，数においても誰が最も頼りにならないかを知るであろう。"
    },
    {
      "resource_id": 35,
      "text": "言ってやるがいい。「わたしは，あなたがたに約束されたことが近付いているのか，それともアッラーがもう少し期間を設けられたのかを知らない。"
    },
    {
      "resource_id": 35,
      "text": "かれ（だけ）が幽玄界を知っておられ，その秘密を誰にも漏されはしない。"
    },
    {
      "resource_id": 35,
      "text": "かれの御気に召した使徒以外には。それで，かれは，前からも後ろからも護衛して，（使徒を）赴かせられた。"
    },
    {
      "resource_id": 35,
      "text": "それはかれらが，果して主の御告げを伝えたかどうかをかれが知られるためであり，またかれらの持つものを取り囲んで，凡てをそれぞれ計算に数え上げられるためである。"
    }
  ],
  "meta": {
    "translation_name": "Ryoichi Mita",
    "author_name": "Ryoichi Mita",
    "filters": { "resource_id": 35, "chapter_number": "72" }
  }
}
