{
  "translations": [
    {
      "resource_id": 44,
      "text": "Spune: “Mi s-a dezvăluit că un pâlc de ginni stătea şi asculta; apoi au spus: ‘Da, am auzit un Coran minunat"
    },
    {
      "resource_id": 44,
      "text": "care călăuzeşte pe calea cea bună. Noi credem în el şi pe nimeni nu vom alătura Domnului nostru,"
    },
    {
      "resource_id": 44,
      "text": "căci El — înalţă-se a Domnului nostru măreţie — nu şi-a luat nici soţie şi nici fiu,"
    },
    {
      "resource_id": 44,
      "text": "chiar dacă un smintit dintre noi a spus nesăbuinţe despre Dumnezeu!"
    },
    {
      "resource_id": 44,
      "text": "Noi ne închipuiam că nici oamenii şi nici ginnii nu vor spune minciuni despre Dumnezeu,"
    },
    {
      "resource_id": 44,
      "text": "însă sunt unii bărbaţi dintre oameni care cer izbăvire unor bărbaţi dintre ginni, însă aceştia le sporeşte doar prigonirea."
    },
    {
      "resource_id": 44,
      "text": "Ei îşi închipuie, aşa cum vă închipuiţi şi voi, că Dumnezeu nu va învia pe nimeni."
    },
    {
      "resource_id": 44,
      "text": "Noi am atins cerul şi l-am aflat plin de aprigi păzitori şi limbi de foc."
    },
    {
      "resource_id": 44,
      "text": "Ne-am aşezat în jilţuri ca să ascultăm, însă cine ascultă află o limbă de foc pândindu-l."
    },
    {
      "resource_id": 44,
      "text": "Nu ştim dacă se vrea vreun rău celor de pe pământ, ori dacă Domnul lor îi vrea pe Calea cea bună"
    },
    {
      "resource_id": 44,
      "text": "Unii dintre noi sunt drepţi, alţii nu sunt şi căi felurite urmăm."
    },
    {
      "resource_id": 44,
      "text": "Noi ştim că n-am putea slăbi puterea lui Dumnezeu pe pământ şi nici nu i-am putea scăpa Lui fugind."
    },
    {
      "resource_id": 44,
      "text": "Noi am crezut în Calea cea Dreaptă îndată ce am auzit de ea. Cel care crede în Domnul său nu se teme nici de neajunsuri şi nici de prigonire."
    },
    {
      "resource_id": 44,
      "text": "Şi printre noi sunt supuşi, şi printre noi sunt răzvrătiţi. Cei care s-au supus au ales Calea cea bună,"
    },
    {
      "resource_id": 44,
      "text": "iar cei răzvrătiţi vor fi Gheenei vreascuri."
    },
    {
      "resource_id": 44,
      "text": "Dacă merg drept, le vom da să bea apă din belşug"
    },
    {
      "resource_id": 44,
      "text": "pentru a-i pune la încercare. Dumnezeu va mâna la o osândă din ce în ce mai mare pe cei care se împotrivesc amintirii Domnului lor."
    },
    {
      "resource_id": 44,
      "text": "Locurile de închinăciune sunt ale lui Dumnezeu! Nu chema dimpreună cu Dumnezeu pe nimeni!"
    },
    {
      "resource_id": 44,
      "text": "Când robul lui Dumnezeu s-a ridicat pentru a-i chema, era cât pe-aici să se îngrămădească pe el.’”"
    },
    {
      "resource_id": 44,
      "text": "Spune: “Eu îl chem pe Domnul meu şi nu Îi alătur Lui pe nimeni.”"
    },
    {
      "resource_id": 44,
      "text": "Spune: “Eu nu vă pot nici păgubi şi nici călăuzi.”"
    },
    {
      "resource_id": 44,
      "text": "Spune: “Nimeni nu mă apără de Dumnezeu, iar eu nu aflu adăpost decât la El,"
    },
    {
      "resource_id": 44,
      "text": "propovăduind din dezvăluirile lui Dumnezeu şi din soliile Sale.” Cei care nu dau ascultare lui Dumnezeu şi trimisului Său, în focul Gheenei vor veşnici."
    },
    {
      "resource_id": 44,
      "text": "Când vor vedea împlinirea a ceea ce li s-a făgăduit îşi vor da seama cine este cel mai slab întru ajutor şi cel mai mic întru număr."
    },
    {
      "resource_id": 44,
      "text": "Spune: “Nu ştiu dacă ceea ce vi s-a făgăduit este aproape ori Domnul meu vă va mai da un răgaz.”"
    },
    {
      "resource_id": 44,
      "text": "El cunoaşte Taina întru totul, însă nu descoperă nimănui Taina Sa,"
    },
    {
      "resource_id": 44,
      "text": "numai celui de care-i mulţumit ca trimis. El va mâna în faţa lor şi în spatele lor o pândă"
    },
    {
      "resource_id": 44,
      "text": "ca să afle dacă ei propovăduiesc soliile Domnului lor. El cuprinde ceea ce ei au şi ţine socoteala fiecărui lucru."
    }
  ],
  "meta": {
    "translation_name": "Grigore",
    "author_name": "George Grigore",
    "filters": { "resource_id": 44, "chapter_number": "72" }
  }
}
