{
  "translations": [
    {
      "resource_id": 52,
      "text": "Deki: Hakikat bir takım cinnin Kur'ân dinleyip de şöyle dedikleri bana vahyedildi. Şüphesiz biz, hayret verici bir Kur'ân dinledik."
    },
    {
      "resource_id": 52,
      "text": "O Kur'ân hidayete erdiriyor, biz de ona iman ettik. Rabbimize hiçbir şeyi ortak koşmayacağız."
    },
    {
      "resource_id": 52,
      "text": "Doğrusu, Rabbimizin şanı çok yüksektir. Ne bir arkadaş edinmiştir, ne de bir çocuk."
    },
    {
      "resource_id": 52,
      "text": "Meğer bizim beyinsiz (İblis), Allah hakkında saçma şeyler söylüyormuş."
    },
    {
      "resource_id": 52,
      "text": "Doğrusu biz insanları ve cinleri Allah'a karşı asla yalan söylemez sanmışız."
    },
    {
      "resource_id": 52,
      "text": "Doğrusu insanlardan bazı erkekler, cinlerden bazı erkeklere sığınırlardı da onların şımarıklıklarını artırırlardı."
    },
    {
      "resource_id": 52,
      "text": "Doğrusu onlar sizin zannettiğiniz gibi, zannetmişlerdi ki, Allah asla kimseyi Peygamber göndermeyecek."
    },
    {
      "resource_id": 52,
      "text": "(Cinler, dediler ki): \"Biz göğe dokunduk, onu kuvvetli bekçiler ve alevlerle dolu bulduk.\""
    },
    {
      "resource_id": 52,
      "text": "\"Doğrusu biz göğün bazı mevkilerinde dinlemek için otururduk. Fakat şimdi her kim dinleyecek olursa kendini gözetleyen parlak bir alev buluyor.\""
    },
    {
      "resource_id": 52,
      "text": "\"Doğrusu biz bilmiyoruz, yeryüzündekilere kötülük mü murat edildi, yoksa Rableri onlara bir hayır mı diledi?\""
    },
    {
      "resource_id": 52,
      "text": "Doğrusu bizler; bizden iyi olanlar da var, olmayanlar da var. Biz çeşitli yollara ayrılmışız."
    },
    {
      "resource_id": 52,
      "text": "\"Doğrusu biz anladık ki, Allah'ı yerde acze düşürmemize imkân yok. Kaçmakla da O'nu asla âciz bırakamayacağız.\""
    },
    {
      "resource_id": 52,
      "text": "\"Doğrusu biz o hidayet rehberini dinlediğimizde ona iman ettik. Kim Rabbine inanırsa, ne hakkının eksik verilmesinden korkar, ne de kendisine kötülük edilmesinden.\""
    },
    {
      "resource_id": 52,
      "text": "\"Ve biz, bizlerden müslümanlar da var, hak yoldan sapanlar da var. Müslüman olanlar, işte onlar doğru yolu arayanlardır.\""
    },
    {
      "resource_id": 52,
      "text": "Ama yoldan çıkanlar, işte onlar cehenneme odun olmuşlardır."
    },
    {
      "resource_id": 52,
      "text": "Onlar gerçekten o yol üzere dosdoğru gitselerdi, elbette kendilerine bol bir su verirdik."
    },
    {
      "resource_id": 52,
      "text": "Ki onları onunla sınayalım. Kim Rabbini anmaktan yüz çevirirse, Rabbi onu gittikçe yükselen bir azaba sokar."
    },
    {
      "resource_id": 52,
      "text": "Mescitler kuşkusuz Allah'ındır. O halde Allah ile birlikte kimseye yalvarmayın."
    },
    {
      "resource_id": 52,
      "text": "Allah'ın kulu (Hz. Peygamber) kalkmış O'na dua ederken, neredeyse (cinler) onun etrafında keçe gibi birbirlerine geçeceklerdi."
    },
    {
      "resource_id": 52,
      "text": "De ki: \"Ben ancak Rabbime dua eder ve O'na hiçbir şeyi ortak koşmam\""
    },
    {
      "resource_id": 52,
      "text": "De ki, \"Haberiniz olsun, ben size kendiliğimden ne bir zarar verebilirim, ne de bir yol gösterebilirim.\""
    },
    {
      "resource_id": 52,
      "text": "De ki, \"Allah'tan beni kimse kurtaramaz ve ben O'ndan başka bir sığınacak bulamam.\""
    },
    {
      "resource_id": 52,
      "text": "\"Benim yapabileceğim, sadece Allah'tan size duyuru yapmak ve O'nun elçilik görevlerini yerine getirmektir.\" Artık kim Allah'a ve onun elçisine baş kaldırırsa, ona içinde ebedi kalacakları cehennem ateşi vardır."
    },
    {
      "resource_id": 52,
      "text": "Kendilerine vaad edilen şeyi gördükleri zaman, kimin yardımcısının en zayıf ve en az olduğunu bileceklerdir."
    },
    {
      "resource_id": 52,
      "text": "De ki: \"Ben bilmem, o size vaad edilen şey yakın mı, yoksa Rabbim onun için uzun bir süre mi koyar..\""
    },
    {
      "resource_id": 52,
      "text": "O bütün gaybı bilir. Fakat gaybını hiç kimseye açmaz."
    },
    {
      "resource_id": 52,
      "text": "Ancak seçtiği elçiye açar. Çünkü onun önünden ve ardından gözetleyiciler salar."
    },
    {
      "resource_id": 52,
      "text": "Bilsin diye ki, onlar Rablerinin elçiliklerini yerine getirmişlerdir. Allah onlarda bulunan her şeyi kuşatmış ve her şeyi bir bir saymıştır"
    }
  ],
  "meta": {
    "translation_name": "Elmalili Hamdi Yazir",
    "author_name": "Elmalili Hamdi Yazir\t",
    "filters": { "resource_id": 52, "chapter_number": "72" }
  }
}
