{
  "translations": [
    {
      "resource_id": 53,
      "text": "Әйт: \"Миңа вәхий кылынды, Аллаһудан хәбәр бирелде, тәхкыйк миннән җеннәрдән бер таифә Коръәнне тыңлады, ул җеннәр кавемнәренә барып сөйләделәр: \"Тәхкыйк без ґәҗәеб Коръәнне ишеттек!"
    },
    {
      "resource_id": 53,
      "text": "Ул Коръән туры юлга күндерәдер. Без ул Коръәнгә иман китердек, әлбәттә, Раббыбызга һичкемне тиңдәш кылмабыз\"."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Раббыбызның олугълыгы бөек булды, Аның хатыны вә баласы һич булмады."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк безнең ахмакларыбыз Аллаһуга үлчәүсез сүзне әйтә иделәр, ягъни Аллаһуның баласы бар, дип."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк без Коръән сүзләрен ишетмәс борын уйлый идек, һичбер кеше вә җен заты Аллаһуга ялган сөйләмәс, дип."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк кеше затыннан булган ирләр, җен затыннан булган ирләргә сыгына иделәр, ул кешеләр шул җеннәргә ахмаклыкны арттырдылар."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк ул җеннәр уйладылар сез кәферләр уйлаган кеби, Аллаһ һичкемне кубармас, тергезмәс дип."
    },
    {
      "resource_id": 53,
      "text": "Коръәнгә иман китереп мөселман булган җеннәр янә әйттеләр: \"Без күк тарафына менгән идек, күкне көчле сакчы фәрештәләр вә атылучы ялкынлы йолдызлар белән тутырылган таптык."
    },
    {
      "resource_id": 53,
      "text": "Янә без фәрештәләр сүзен ишетер өчен күкләргә менеп урыннарга утырадыр идек, бер җен хәзер менеп тыңласа, үзе өчен шайтаннар саклап торган ялкынны табар!"
    },
    {
      "resource_id": 53,
      "text": "Без, әлбәттә, белмибез йә җирдәге кешеләргә бер зарар касд ителмәде, әллә Раббылары аларга һидәятне теләдеме?"
    },
    {
      "resource_id": 53,
      "text": "Дәхи бездән, әлбәттә, яхшылар да бар вә бездә яхшылардан башка явызлар да бар, без, әлбәттә, төрле юлда булдык."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк без белдек, әлбәттә, Аллаһуны гаҗиз кыла алмабыз, җирдә һәм качып та гаҗиз кыла алмабыз."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк без Коръәнне ишеткәч аңа иман китердек, берәү Раббысына вә Аның сүзенә ышанса, ул кеше кимсетелүдән һәм гакылсызланудан курыкмас."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк бездә мөселманнар бар һәм туры юлдан читкә чыгып адашканнар да бар бездә. Коръән белән гамәл кылып мөселман булган кешеләр туры юлны таптылар."
    },
    {
      "resource_id": 53,
      "text": "Әмма Коръән белән гамәл кылмыйча кәфер булган кешеләр – алар җәһәннәмгә утын булдылар."
    },
    {
      "resource_id": 53,
      "text": "Әгәр кеше белән җен бар да Коръән күрсәткән туры юлда булсалар, әлбәттә, аларның җиренә куп су илә сугарыр идек."
    },
    {
      "resource_id": 53,
      "text": "Шул күп яңгырдан хасил булган байлыкта аларны сынамак өчен. Берәү Аллаһ вәгазе булган Коръәннән йөз чөерсә аның белән гамәл кылудан баш тартса, Аллаһ ул кешене кертер каты мәшәкатьле ґәзабка."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк мәсҗидләр Аллаһуга гыйбадәт кылу өчендер, шулай булгач, мәсҗидләрдә Аллаһудан башкага гыйбадәт кылмагыз һәм кәферләргә дога кылмагыз, вә бидеґәт гамәлләрне эшләмәгез!"
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк ул Аллаһ колы Мухәммәд г-м аулакта намазга торып, кычкырып Коръән укыганда, Коръән тыңлау өчен аның янына килеп җеннәр бер-берсенең өстенә өелә яздылар."
    },
    {
      "resource_id": 53,
      "text": "Әйт: \"Мин фәкать Аллаһуга гына гыйбадәт кыламын, Ул – Аллаһуга һичкемне шәрик-тиңдәш кылмамын\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Әйт: \"Мин сезгә зарар китерергә кадир түгелмен һәм сезгә һидәят бирергә дә кадир түгелмен\"."
    },
    {
      "resource_id": 53,
      "text": "Әйт: \"Әлбәттә, мине Аллаһ хөкеменнән һичкем коткара алмас, әгәр Ул миңа зарар теләсә, мин, әлбәттә, тапмамын Аллаһудан башка сыгыныр вә ярдәм сорар өчен бер затны.\""
    },
    {
      "resource_id": 53,
      "text": "Мәгәр мин сезгә Аллаһ хөкемнәрен ирештерүче һәм пәйгамбәрлек бурычын үтәүче генәмен. Берәү Аллаһуга вә Аның расүленә гасый булса аларга каршы торса, тәхкыйк ул кешегә җәһәннәм уты хәзерләнмештер алар анда мәңге калучылардыр."
    },
    {
      "resource_id": 53,
      "text": "Хәтта алар үзләренә вәгъдә ителгән ґәзабны күрсәләр, тиз белерләр кемнең ярдәмчесе зәгыйфьрәк вә азырак икәнлеген."
    },
    {
      "resource_id": 53,
      "text": "Әйт: \"Белмимен сезгә вәгъдә ителгән кыямәт көне якындырмы, әллә Раббым ул кыямәт көненә озын вакыт билгеләгәнме?"
    },
    {
      "resource_id": 53,
      "text": "Ул яшерен эшләрне белүчедер вә Ул үзенең яшерен эшләренә һичкемне хәбәрдар кылмас."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр рәсүлләрнең алларыннан вә артларыннан сакчы фәрештәләрен йөртер Иблис зарар бирмәсен өчен."
    },
    {
      "resource_id": 53,
      "text": "Ул рәсүлләр Раббылары йөкләгән пәйгамбәрлек бурычларын үтәгәнлекләрен вә шәригать хөкемнәрен кешеләргә ирештергәннәрен белсен өчен алар янына фәрештәләр билгеләде, вә расүл тирәсендә булган һәр кешенең эшен Аллаһуның белеме әйләндереп алды, вә Ул – Аллаһ вөҗүдтә булган һәрнәрсәнең санын беләдер."
    }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "72" }
  }
}
