{
  "translations": [
    {
      "resource_id": 779,
      "text": "Dis : « Il m’a été révélé qu’un groupe de djinns, après m’avoir écouté réciter le Coran, ont affirmé<sup foot_note=205383>1</sup> : “Nous avons entendu une lecture étonnante"
    },
    {
      "resource_id": 779,
      "text": "propre à assurer notre salut et à laquelle nous avons cru. Nous n’associerons donc nulle divinité au culte de notre Seigneur !"
    },
    {
      "resource_id": 779,
      "text": "Notre Seigneur, exalté soit-Il, ne s’est donné ni compagne, ni enfant."
    },
    {
      "resource_id": 779,
      "text": "Des insensés parmi nous<sup foot_note=205384>1</sup> proféraient simplement sur Allah d’infâmes mensonges."
    },
    {
      "resource_id": 779,
      "text": "Nous pensions pourtant que ni les hommes ni les djinns ne pouvaient mentir sur Allah<sup foot_note=205385>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Certains hommes imploraient la protection de certains djinns, ce qui ne fit qu’ajouter à leur rébellion<sup foot_note=205386>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Comme vous, ils pensaient qu’Allah ne susciterait plus jamais de Messager<sup foot_note=205387>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Mais, ayant tenté de nous approcher du ciel<sup foot_note=205388>1</sup>, nous l’avons trouvé puissamment protégé par des gardiens<sup foot_note=205389>2</sup> et des météores."
    },
    {
      "resource_id": 779,
      "text": "Nous pouvions auparavant<sup foot_note=205390>1</sup> y prendre place pour écouter les secrets célestes. Mais quiconque tente aujourd’hui de surprendre l’un de ces secrets doit affronter un météore prêt à le foudroyer."
    },
    {
      "resource_id": 779,
      "text": "Nous ne savons pas si<sup foot_note=205391>1</sup> l’on veut du mal aux habitants de la terre ou si leur Seigneur leur veut simplement du bien."
    },
    {
      "resource_id": 779,
      "text": "Certains, parmi nous, sont vertueux tandis que d’autres le sont moins<sup foot_note=205392>1</sup>. Nous suivons en effet des voies divergentes."
    },
    {
      "resource_id": 779,
      "text": "Nous savons à présent que nous ne pouvons nous opposer à la volonté d’Allah sur terre, ni Lui échapper."
    },
    {
      "resource_id": 779,
      "text": "Lorsque nous avons entendu le message de vérité<sup foot_note=205393>1</sup>, nous y avons cru. Or, quiconque croit en son Seigneur ne doit redouter ni d’être frustré<sup foot_note=205394>2</sup>, ni d’être lésé<sup foot_note=205395>3</sup>."
    },
    {
      "resource_id": 779,
      "text": "Certains, parmi nous, se sont soumis, tandis que d’autres se sont détournés du droit chemin. Ceux qui se sont soumis sont ceux qui étaient en quête de vérité."
    },
    {
      "resource_id": 779,
      "text": "Quant à ceux qui se sont détournés, ils alimenteront le feu de la Géhenne”. »<sup foot_note=205396>1</sup>"
    },
    {
      "resource_id": 779,
      "text": "Or, si les impies suivaient le droit chemin, Nous ne manquerions pas de les combler de Nos faveurs"
    },
    {
      "resource_id": 779,
      "text": "afin de les mettre à l’épreuve. Mais quiconque se détourne du message de son Seigneur sera plongé dans d’insupportables tourments."
    },
    {
      "resource_id": 779,
      "text": "Les mosquées étant exclusivement consacrées au culte d’Allah, n’y vénérez nul autre que Lui."
    },
    {
      "resource_id": 779,
      "text": "Lorsque le serviteur d’Allah s’est levé pour L’invoquer, ils ont failli se jeter sur lui<sup foot_note=205397>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Je voue un culte exclusif à mon Seigneur, sans associer d’autres que Lui à Son adoration. »"
    },
    {
      "resource_id": 779,
      "text": "Dis-leur : « Je ne peux ni vous préserver d’un mal, ni vous procurer un bien. »"
    },
    {
      "resource_id": 779,
      "text": "Dis : « Nul ne saurait me protéger du châtiment d’Allah<sup foot_note=205398>1</sup> et je ne pourrais moi-même trouver de refuge contre Ses rigueurs."
    },
    {
      "resource_id": 779,
      "text": "Je peux seulement vous transmettre le message qu’Allah m’a confié. Quiconque désobéira ensuite à Allah et Son Messager sera voué au feu de la Géhenne où il demeurera à jamais. »"
    },
    {
      "resource_id": 779,
      "text": "Voyant le châtiment dont ils étaient menacés, les païens sauront alors qui dispose des soutiens les plus fragiles et des partisans les moins nombreux."
    },
    {
      "resource_id": 779,
      "text": "Dis-leur : « Je ne sais si le châtiment dont vous êtes menacés est imminent ou si mon Seigneur lui a assigné un terme plus éloigné. »"
    },
    {
      "resource_id": 779,
      "text": "Lui seul connaît les mystères de l’univers qu’Il ne révèle à personne,"
    },
    {
      "resource_id": 779,
      "text": "hormis à ceux qu’Il choisit comme Messagers<sup foot_note=205399>1</sup>, qu’Il place sous la protection vigilante d’anges gardiens postés devant et derrière eux<sup foot_note=205400>2</sup>."
    },
    {
      "resource_id": 779,
      "text": "Il sait ainsi que les prophètes ont bien transmis le message de leur Seigneur. Rien d’ailleurs de ce qui les concerne ne Lui échappe, Lui qui connaît dans le plus petit détail Sa Création."
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "72" }
  }
}
