{
  "translations": [
    {
      "resource_id": 791,
      "text": "അല്ലയോ റസൂൽ! നിൻ്റെ ജനതയോട് പറയുക: 'ബത്വ് നു നഖ് ലയിൽ' വെച്ച് ജിന്നുകളിൽ പെട്ട ഒരു സംഘം എൻ്റെ ഖുർആൻ പാരായണം ശ്രദ്ധിച്ചു കേൾക്കുകയുണ്ടായി എന്ന വിവരം അല്ലാഹു എനിക്ക് അറിയിച്ച് തന്നിരിക്കുന്നു. തങ്ങളുടെ ജനതയിലേക്ക് മടങ്ങിപ്പോയപ്പോൾ അവർ പറഞ്ഞു: അത്ഭുതകരമായ വിശദീകരണവും ഭാഷാനൈപുണ്യവും ഒത്തിണങ്ങിയ ഒരു പാരായണം ഞങ്ങൾ കേട്ടിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "വിശ്വാസത്തിലും വാക്കിലും പ്രവൃത്തിയിലുമുള്ള ശരി ഏതാണെന്നതിലേക്ക് ഞങ്ങൾ കേട്ട ഈ സംസാരം വഴിനയിക്കുന്നുണ്ട്. അതിനാൽ ഞങ്ങളതിൽ വിശ്വസിച്ചിരിക്കുന്നു. ഇനിയൊരിക്കലും ഈ ഗ്രന്ഥം അവതരിപ്പിച്ചവനായ അല്ലാഹുവിൽ ഒരാളെയും ഞങ്ങൾ പങ്കു ചേർക്കുകയില്ല തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങളുടെ രക്ഷിതാവിൻ്റെ മഹത്വവും ഗാംഭീര്യവും ഉന്നതമായിരിക്കുന്നുവെന്നും ഞങ്ങൾ വിശ്വസിച്ചിരിക്കുന്നു. ബഹുദൈവാരാധകർ പറഞ്ഞു പരത്തിയിരിക്കുന്നത് പോലെ, അവനൊരു ഇണയെയോ മകനെയോ സ്വീകരിച്ചിട്ടുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ കൂട്ടത്തിൽ പെട്ട ഇബ്ലീസ് അല്ലാഹുവിന് ഇണയും സന്താനവുമുണ്ട് എന്ന കടുത്ത അപരാധം പറയുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യരിലും ജിന്നുകളിലും പെട്ട ബഹുദൈവാരാധകർ അല്ലാഹുവിനൊരു ഇണയും സന്താനവുമുണ്ട് എന്നു പറഞ്ഞു കൊണ്ടിരുന്നപ്പോഴൊക്കെ ഞങ്ങൾ ധരിച്ചത് അവരൊന്നും (അല്ലാഹുവിൻ്റെ മേൽ) കളവ് പറയില്ലയെന്നാണ്. (അതിനാൽ) ഞങ്ങൾ അവരുടെ വാക്കുകൾ അന്ധമായി വിശ്വസിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിന് മുൻപുള്ള) ജാഹിലിയ്യ കാലഘട്ടത്തിൽ മനുഷ്യരിൽ പെട്ട ചിലർ യാത്രമധ്യേ ഏതെങ്കിലും വിജനപ്രദേശത്ത് തമ്പടിക്കുമ്പോൾ ജിന്നുകളോട് അഭയം തേടാറുണ്ടായിരുന്നു. 'ഈ താഴ്വാരത്തിലെ നേതാവായ ജിന്നിനെ കൊണ്ട് അദ്ദേഹത്തിൻ്റെ സമൂഹത്തിലെ ഉപദ്രവകാരികളിൽ നിന്ന് ഞാൻ രക്ഷ ചോദിക്കുന്നു' എന്നിങ്ങനെ അവർ പറയും. ക്രമേണ മനുഷ്യർക്ക് ജിന്നുകളോട് ഭയവും പേടിയും വർദ്ധിച്ചു വന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ ജിന്നുകളേ! നിങ്ങൾ ധരിച്ചത് പോലെ തന്നെ മനുഷ്യരും ധരിച്ചു വെച്ചിരുന്നു. മരണ ശേഷം അല്ലാഹു ഒരാളെയും വിചാരണക്കോ പ്രതിഫലനാളിനോ വേണ്ടി ഉയർത്തെഴുന്നേൽപ്പിക്കില്ലെന്ന ധാരണ (തന്നെയായിരുന്നു രണ്ട് കൂട്ടർക്കും)."
    },
    {
      "resource_id": 791,
      "text": "ആകാശലോകത്തെ വാർത്തകൾ തേടി ഞങ്ങൾ ആകാശത്തിലേക്ക് കുതിച്ചു. എന്നാൽ മലക്കുകളിലെ ശക്തന്മാരായ പാറാവുകാരെ കൊണ്ട് അത് നിറഞ്ഞിരിക്കുന്നതാണ് ഞങ്ങൾ കണ്ടത്. ഞങ്ങൾ അവിടെ നിന്ന് കട്ടുകേൾക്കുന്നതിൽ നിന്ന് ആകാശത്തെ സംരക്ഷിക്കുകയാണവർ. അവിടേക്ക് അടുക്കാൻ ശ്രമിക്കുന്നവരെ എറിഞ്ഞാട്ടുവാനുള്ള അഗ്നിനാളങ്ങൾ കൊണ്ട് ആകാശം നിറഞ്ഞിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മലക്കുകൾ പരസ്പരം കൈമാറുന്ന വാർത്തകൾ കേൾക്കുന്നതിനായി മുൻപ് ആകാശത്തിൽ ചില സ്ഥലങ്ങൾ ഞങ്ങൾ കരുതി വെച്ചിട്ടുണ്ടായിരുന്നു. അവരിൽ നിന്ന് വല്ലതും കേൾക്കാൻ കഴിഞ്ഞാൽ ഭൂമിയിലെ ജോത്സ്യന്മാർക്ക് ഞങ്ങൾ അത് എത്തിച്ചു കൊടുക്കും. എന്നാൽ കാര്യങ്ങളെല്ലാം ആകെ മാറിമറിഞ്ഞിരിക്കുന്നു. ഇപ്പോൾ നമ്മുടെ കൂട്ടത്തിൽ നിന്ന് ആരെങ്കിലും കട്ടുകേൾക്കാൻ ശ്രമിച്ചാൽ കത്തിയെരിയുന്ന അഗ്നിനാളമാണ് അവനെ നേരിടാൻ തയ്യാറായിരിക്കുന്നത്. അവനെങ്ങാനും അടുത്ത് ചെന്നാൽ അതവന് നേരെ എറിയപ്പെടുകയും, അവനെ കരിച്ചു കളയുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "ആകാശലോകത്തിന് എന്തു കൊണ്ടാണ് ഇത്ര കടുത്ത സുരക്ഷയെന്ന് ഞങ്ങൾക്ക് അറിയില്ലായിരുന്നു. ഭൂനിവാസികളുടെ മേൽ വല്ല തിന്മയും ഉദ്ദേശിക്കപ്പെട്ടതാണോ; അതല്ല അല്ലാഹു അവർക്ക് വല്ല നന്മയും ഉദ്ദേശിച്ചതാണോ എന്നൊന്നും അറിയില്ല. ആകാശലോകത്തെ വാർത്തകളാകട്ടെ; ഞങ്ങൾക്ക് തടയപ്പെടുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങൾ -ജിന്നുകളുടെ സമൂഹം-; ഞങ്ങളിൽ സൂക്ഷ്മത പാലിച്ച് ജീവിക്കുന്ന സദ് വൃത്തരുണ്ട്. (ഇസ്ലാമിനെ) നിഷേധിക്കുന്നവരും തിന്മകൾ ചെയ്യുന്നവരും ഞങ്ങളിലുണ്ട്. ഞങ്ങൾ പല തരക്കാരും വ്യത്യസ്ത ചിന്താഗതിയുള്ളവരുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ഞങ്ങൾക്ക് ഒരു കാര്യം ഉദ്ദേശിച്ചാൽ അവൻ്റെ പിടിയിൽ നിന്ന് രക്ഷപ്പെടാൻ കഴിയില്ലെന്നും, അവനിൽ നിന്ന് ഓടി രക്ഷപ്പെടാൻ സാധിക്കില്ലെന്നും ഞങ്ങൾക്ക് ഉറച്ച ബോധ്യമുണ്ട്. കാരണം അവൻ നമ്മെയെല്ലാം വലയം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഏറ്റവും നേരായതിലേക്ക് നയിക്കുന്ന ഖുർആൻ കേട്ടതോടെ ഞങ്ങൾ അതിൽ വിശ്വസിച്ചിരിക്കുന്നു. ആരെങ്കിലും അവൻ്റെ രക്ഷിതാവിൽ വിശ്വസിച്ചാൽ അവന് തൻ്റെ നന്മയിൽ എന്തെങ്കിലും കുറവ് വരുമെന്നോ, അവൻ്റെ മുൻപ് ചെയ്ത പാപങ്ങളിലേക്ക് പുതിയ പാപങ്ങൾ കൂട്ടിച്ചേർക്കപ്പെടുമെന്നോ ഭയക്കേണ്ടതില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങളിൽ അല്ലാഹുവിനെ അനുസരിച്ച് കൊണ്ട് അവന് കീഴൊതുങ്ങിയ മുസ്ലിംകളുണ്ട്. ശരിയുടെയും കൃത്യതയുടെയും പാതയിൽ നിന്ന് തെറ്റിയവരും ഞങ്ങളുടെ കൂട്ടത്തിലുണ്ട്. എന്നാൽ ആരെങ്കിലും അല്ലാഹുവിനെ അനുസരിച്ച് കൊണ്ട് അവന് കീഴൊതുങ്ങുകയും, സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്താൽ; അക്കൂട്ടർ തന്നെയാകുന്നു സന്മാർഗവും ശരിയും ലക്ഷ്യം വെച്ചിട്ടുള്ളവർ."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ ശരിയുടെയും കൃത്യതയുടെയും പാതയിൽ നിന്ന് തെറ്റിയവർ; അവർ നരകം ആളിക്കത്തിക്കപ്പെടാൻ വിറകായിത്തീരുന്നതാണ്; സമാനതരക്കാരായ മനുഷ്യരും അപ്രകാരം തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "ജിന്നുകളിലോ മനുഷ്യരിലോ പെട്ട ആരെങ്കിലും ഇസ്ലാമിൻ്റെ മാർഗത്തിൽ ഉറച്ചു നിന്നാൽ, അല്ലാഹു അവർക്ക് ധാരാളമായി കുടിക്കാൻ വെള്ളം നൽകുകയും, അനേകം വ്യത്യസ്തങ്ങളായ അനുഗ്രഹങ്ങൾ അവരുടെ മേൽ ചൊരിയുകയും ചെയ്യും.' ജിന്നുകൾ നബി -ﷺ- യുടെ ഖുർആൻ പാരായണം കേട്ടു എന്ന വിവരം അല്ലാഹു അറിയിച്ചു നൽകിയതു പോലെ അവിടുത്തേക്ക് അറിയിച്ചു നൽകിയ മറ്റൊരു കാര്യമാണ് ഇത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ അനുഗ്രഹങ്ങൾക്ക് അവർ നന്ദി പ്രകടിപ്പിക്കുമോ; അതല്ല അവർ നന്ദികേട് കാണിക്കുകയാണോ ചെയ്യുക?! ഇക്കാര്യം പരീക്ഷിക്കാനാണിതെല്ലാം. ആരെങ്കിലും ഖുർആനിൽ നിന്നും, അതിലെ ഉൽബോധനങ്ങളിൽ നിന്നും തിരിഞ്ഞു കളഞ്ഞാൽ അവൻ്റെ രക്ഷിതാവ് അസഹ്യമായ കഠിന ശിക്ഷയിൽ അവനെ പ്രവേശിപ്പിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "മസ്ജിദുകൾ (ആരാധനാകേന്ദ്രങ്ങൾ) അല്ലാഹുവിന് വേണ്ടി മാത്രമാകുന്നു; മറ്റൊരാൾക്കും അത് പാടില്ല. അവിടെ നിങ്ങൾ അല്ലാഹുവിനെയല്ലാതെ മറ്റാരെയും വിളിച്ച് പ്രാർഥിക്കരുത്. അങ്ങനെ (ബഹുദൈവാരാധനക്കായി നിർമ്മിച്ച) പള്ളികളും ആരാധനാമഠങ്ങളുമുള്ള യഹൂദ-നസ്വാറാക്കളെ പോലെ നിങ്ങൾ ആയിപ്പോകരുത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ അടിമയായ മുഹമ്മദ് -ﷺ- തൻ്റെ രക്ഷിതാവിനെ ആരാധിക്കാനായി 'ബത്വ് നു നഖ് ല 'യിൽ നിന്നപ്പോൾ ജിന്നുകൾ അവിടുത്തെ ഖുർആൻ പാരായണം കേൾക്കുന്നതിനായി തിക്കിത്തിരക്കി നിന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരോട് പറയുക: ഞാൻ എൻ്റെ രക്ഷിതാവിനെ മാത്രമേ വിളിച്ചു പ്രാർത്ഥിക്കുകയുള്ളൂ. അവനുള്ള ആരാധനയിൽ ഒരാളെയും -അതെത്ര വലിയ ആളാകട്ടെ- ഞാൻ പങ്കു ചേർക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവരോട് പറയുക: അല്ലാഹു നിങ്ങൾക്ക് നിശ്ചയിച്ച ഒരു പ്രയാസം തടയാനോ, അവൻ നിങ്ങൾക്ക് തടഞ്ഞു വെച്ച എന്തെങ്കിലുമൊരു നന്മ നേടിത്തരാനോ എനിക്ക് സാധിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവരോട് പറയുക: ഞാനെങ്ങാനും അല്ലാഹുവിനെ ധിക്കരിച്ചാൽ അവനിൽ നിന്ന് എന്നെ രക്ഷിക്കാൻ ഒരാളുമില്ല. അവനുപുറമെ ചെന്നു ചേരാൻ മറ്റൊരു അഭയസ്ഥാനവും എനിക്കില്ല."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ ആകെ എനിക്ക് സാധിക്കുന്നത് അല്ലാഹു നിങ്ങൾക്ക് എത്തിച്ചു തരാൻ എന്നോട് കൽപ്പിച്ചിട്ടുള്ള കാര്യങ്ങൾ നിങ്ങൾക്ക് എത്തിച്ചു തരൽ മാത്രമാണ്. ആരെങ്കിലും അല്ലാഹുവിനെയും അവൻ്റെ ദൂതനെയും ധിക്കരിച്ചാൽ അവൻ്റെ മടക്കം ശാശ്വതനായി നരകത്തിലേക്കാണ്. അതിൽ നിന്നൊരിക്കലും അവൻ പുറത്ത് കടക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിനെ) നിഷേധിച്ചവർ അവരുടെ നിഷേധത്തിൽ തുടരുക തന്നെ ചെയ്യും; എന്നാൽ ഭൂമിയിൽ അവർക്ക് താക്കീത് നൽകപ്പെട്ടിരുന്ന ശിക്ഷ അന്ത്യനാളിൻ്റെ ദിവസം കണ്മുന്നിൽ കാണുന്നത് വരെ (മാത്രമേ അതുണ്ടാകൂ). അപ്പോൾ ആർക്കാണ് ഏറ്റവും ദുർബലരായ സഹായികൾ ഉള്ളതെന്നും, ഏറ്റവും കുറഞ്ഞ കൂട്ടാളികൾ ഉള്ളതെന്നും അവർക്ക് മനസ്സിലായിക്കൊള്ളും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്ന ഈ ബഹുദൈവാരാധകരോട് പറയുക: നിങ്ങൾക്ക് വാഗ്ദാനം ചെയ്യപ്പെട്ടിരിക്കുന്ന ശിക്ഷ വളരെ അടുത്താണോ; അതല്ല ഇനിയും ധാരാളം സമയമുണ്ടോ എന്നൊന്നും എനിക്ക് അറിയില്ല. അത് അല്ലാഹുവിന് മാത്രമാണ് അറിയുക."
    },
    {
      "resource_id": 791,
      "text": "അവൻ എല്ലാ അദൃശ്യജ്നാനവും അറിയുന്നവനാകുന്നു. യാതൊരു കാര്യവും അവന് അവ്യക്തമാവുകയില്ല. അവൻ്റെ അദൃശ്യജ്നാനം ഒരാൾക്കും അവൻ കാണിച്ചു കൊടുക്കുകയില്ല. അതിൻ്റെ അറിവ് അവന് മാത്രമുള്ളതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു തൃപ്തിപ്പെട്ട വല്ല ദൂതനുമല്ലാതെ. അവൻ ഉദ്ദേശിക്കുന്നത് ആ ദൂതന് അല്ലാഹു കാണിച്ചു കൊടുക്കും. ആ ദൂതനല്ലാതെ മറ്റാരും അത് വീക്ഷിക്കാതിരിക്കുന്നതിനായി അദ്ദേഹത്തിൻ്റെ മുന്നിലും പിന്നിലുമായി മലക്കുകളിലെ കാവൽക്കാരെയും അവൻ നിയോഗിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "തനിക്ക് മുൻപുള്ള നബിമാരും അവരുടെ രക്ഷിതാവിൻ്റെ സന്ദേശം കൽപ്പിക്കപ്പെട്ടതു പോലെ -അല്ലാഹുവിൻ്റെ പരിപൂർണ്ണ ശ്രദ്ധയിൽ- എത്തിച്ചു നൽകിയിട്ടുണ്ട് എന്ന് മുഹമ്മദ് നബി -ﷺ- അറിയുന്നതിന്. അല്ലാഹു മലക്കുകളുടെയും നബിമാരുടെയും അടുക്കലുള്ളതെല്ലാം പൂർണ്ണമായി ചൂഴ്ന്നറിഞ്ഞിരിക്കുന്നു. അവന് അതിൽ ഒരു കാര്യവും അവ്യക്തമാവുകയില്ല. അവൻ എല്ലാ വസ്തുക്കളുടെയും എണ്ണം തിട്ടപ്പെടുത്തിയിരിക്കുന്നു; അതും അവന് അവ്യക്തമാവുകയില്ല."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "72" }
  }
}
