{
  "translations": [
    {
      "resource_id": 819,
      "text": "کہو کہ مجھے وحی کی گئی ہے کہ جنات کی ایک جماعت نے قرآن سنا تو انھوں نے کہا کہ ہم نے ایک عجیب قرآن سنا ہے"
    },
    {
      "resource_id": 819,
      "text": "جو ہدایت کی راہ بتاتا ہے تو ہم اس پر ایمان لائے او ر ہم اپنے رب کے ساتھ کسی کو شریک نہ بنائیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور یہ کہ ہمارے رب کی شان بہت بلند ہےاس نے نہ کوئی بیوی بنائی ہے اور نہ اولاد"
    },
    {
      "resource_id": 819,
      "text": "اور یہ کہ ہمارا نادان شخص اللہ کے بارے میں بہت خلافِ حق باتیں کہتا تھا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے گمان کیاتھا کہ انسان اور جن، خدا کی شان میں کبھی جھوٹ بات نہ کہیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور یہ کہ انسانوں میں کچھ ایسے تھے جو جنات میں سے بعض کی پناہ لیتے تھے،تو انھوں نے جنوں کا غرور اور بڑھا دیا"
    },
    {
      "resource_id": 819,
      "text": "اوریہ کہ انھوں نے بھی گمان کیا، جیسا تمھارا گمان تھا کہ اللہ کسی کو نہ اُٹھائے گا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے آسمان کا جائزہ لیا تو ہم نے پایا کہ وہ سخت پہرے دار وں اور شعلوں سے بھرا ہوا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم اس کے بعض ٹھکانوں میں سننے کے لیے بیٹھا کرتے تھے، سو اب جو کوئی سننا چاہتا ہے تو وہ اپنے لیے ایک تیار شعلہ پاتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نہیں جانتے کہ یہ زمین والوں کے لیے کوئی برائی چاہی گئی ہے یا ان کے رب نے ان کے ساتھ بھلائی کاارادہ کیا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور یہ کہ ہم میں بعض نیک ہیں اور بعض اور طرح کےہم مختلف طریقوں پر ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور یہ کہ ہم نے سمجھ لیا کہ ہم زمین میں اللہ کو ہرا نہیں سکتےاور نہ بھاگ کر اس کو ہراسکتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور یہ کہ ہم نے جب ہدایت کی بات سنی تو ہم اس پر ایمان لائےپس جو شخص اپنے رب پر ایمان لائے گا تو اس کو نہ کسی کمی کااندیشہ ہوگا، اور نہ زیادتی کا"
    },
    {
      "resource_id": 819,
      "text": "اور یہ کہ ہم میں بعض فرماں بردار ہیں اور ہم میں بعض بے راہ ہیں ، پس جس نے فرماں برداری کی تو انھوں نے بھلائی کا راستہ ڈھونڈ لیا"
    },
    {
      "resource_id": 819,
      "text": "اور جولوگ بے راہ ہیں تو وہ دوزخ کے ایندھن ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "اور (مجھے وحی کی گئی ہے کہ) یہ لوگ اگر راستہ پر قائم ہوجاتے تو ہم ان کو خوب سیراب کرتے"
    },
    {
      "resource_id": 819,
      "text": "تاکہ اس میں ان کو آزمائیں ، اور جو شخص اپنے رب کی یاد سے اعراض کرے گا تو وہ اس کو سخت عذاب میں مبتلا کرے گا"
    },
    {
      "resource_id": 819,
      "text": "اور یہ کہ مسجدیں اللہ کے لیے ہیں پس تم اللہ کے ساتھ کسی اور کو نہ پکارو"
    },
    {
      "resource_id": 819,
      "text": "اور یہ کہ جب اللہ کا بندہ اس کو پکارنے کے لیے کھڑا ہو تو لوگ اس پر ٹوٹ پڑنے کے لیے تیار ہوگئے"
    },
    {
      "resource_id": 819,
      "text": "كهوکہ میں صرف اپنے رب کو پکارتا ہوں اور اس کے ساتھ کسی کو شریک نہیں کرتا"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ میں تم لوگوں کے لیے نہ کسی نقصان کااختیار رکھتا ہوں اور نہ کسی بھلائی کا"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ مجھ کو اللہ سے کوئی بچانہیں سکتااور نہ میں اس کے سوا کوئی پناہ پاسکتا ہوں"
    },
    {
      "resource_id": 819,
      "text": "بس اللہ ہی کی طرف سے پہنچادینا اور اس کے پیغاموں کی ادائیگی ہے اور جو شخص اللہ اور اس کے رسول کی نافرمانی کرے گا تو اس کے لیے جہنم کی آگ ہے جس میں وہ ہمیشہ رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "یہاں تک کہ جب وہ دیکھیں گے اس چیز کو جس کا ان سے وعدہ کیا جارہا ہے تو وہ جان لیں گے کہ کس کے مددگار کمزور ہیں او رکون تعداد میں کم ہے"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ میں نہیں جانتا کہ جس چیز کاتم سے وعدہ کیا جارہا ہے وہ قریب ہے یا میرے رب نے اس کے لیے لمبی مدت مقرر کررکھی ہے"
    },
    {
      "resource_id": 819,
      "text": "غیب کا جاننے والا وہی ہے وہ اپنے غیب پر کسی کو مطلع نہیں کرتا"
    },
    {
      "resource_id": 819,
      "text": "سوااس رسول کے جس کو اس نے پسند کیا ہو،تو وہ اس کے آگے اور پیچھے محافظ لگادیتا ہے"
    },
    {
      "resource_id": 819,
      "text": "تاکہ اللہ جان لے کے انھوں نے اپنے رب کے پیغامات پہنچادئے ہیں اور وہ ان کے ماحول کا احاطہ کيے ہوئے ہے اور اس نے ہر چیز کو گن رکھا ہے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "72" }
  }
}
