{
  "verses": [
    {
      "id": 1365,
      "verse_key": "10:1",
      "text_imlaei_simple": "الر تلك ايات الكتاب الحكيم"
    },
    {
      "id": 1366,
      "verse_key": "10:2",
      "text_imlaei_simple": "اكان للناس عجبا ان اوحينا الى رجل منهم ان انذر الناس وبشر الذين امنوا ان لهم قدم صدق عند ربهم قال الكافرون ان هذا لساحر مبين"
    },
    {
      "id": 1367,
      "verse_key": "10:3",
      "text_imlaei_simple": "ان ربكم الله الذي خلق السماوات والارض في ستة ايام ثم استوى على العرش يدبر الامر ما من شفيع الا من بعد اذنه ذلكم الله ربكم فاعبدوه افلا تذكرون"
    },
    {
      "id": 1368,
      "verse_key": "10:4",
      "text_imlaei_simple": "اليه مرجعكم جميعا وعد الله حقا انه يبدا الخلق ثم يعيده ليجزي الذين امنوا وعملوا الصالحات بالقسط والذين كفروا لهم شراب من حميم وعذاب اليم بما كانوا يكفرون"
    },
    {
      "id": 1369,
      "verse_key": "10:5",
      "text_imlaei_simple": "هو الذي جعل الشمس ضياء والقمر نورا وقدره منازل لتعلموا عدد السنين والحساب ما خلق الله ذلك الا بالحق يفصل الايات لقوم يعلمون"
    },
    {
      "id": 1370,
      "verse_key": "10:6",
      "text_imlaei_simple": "ان في اختلاف الليل والنهار وما خلق الله في السماوات والارض لايات لقوم يتقون"
    },
    {
      "id": 1371,
      "verse_key": "10:7",
      "text_imlaei_simple": "ان الذين لا يرجون لقاءنا ورضوا بالحياة الدنيا واطمانوا بها والذين هم عن اياتنا غافلون"
    },
    {
      "id": 1372,
      "verse_key": "10:8",
      "text_imlaei_simple": "اولئك ماواهم النار بما كانوا يكسبون"
    },
    {
      "id": 1373,
      "verse_key": "10:9",
      "text_imlaei_simple": "ان الذين امنوا وعملوا الصالحات يهديهم ربهم بايمانهم تجري من تحتهم الانهار في جنات النعيم"
    },
    {
      "id": 1374,
      "verse_key": "10:10",
      "text_imlaei_simple": "دعواهم فيها سبحانك اللهم وتحيتهم فيها سلام واخر دعواهم ان الحمد لله رب العالمين"
    },
    {
      "id": 1375,
      "verse_key": "10:11",
      "text_imlaei_simple": "ولو يعجل الله للناس الشر استعجالهم بالخير لقضي اليهم اجلهم فنذر الذين لا يرجون لقاءنا في طغيانهم يعمهون"
    },
    {
      "id": 1376,
      "verse_key": "10:12",
      "text_imlaei_simple": "واذا مس الانسان الضر دعانا لجنبه او قاعدا او قائما فلما كشفنا عنه ضره مر كان لم يدعنا الى ضر مسه كذلك زين للمسرفين ما كانوا يعملون"
    },
    {
      "id": 1377,
      "verse_key": "10:13",
      "text_imlaei_simple": "ولقد اهلكنا القرون من قبلكم لما ظلموا وجاءتهم رسلهم بالبينات وما كانوا ليؤمنوا كذلك نجزي القوم المجرمين"
    },
    {
      "id": 1378,
      "verse_key": "10:14",
      "text_imlaei_simple": "ثم جعلناكم خلائف في الارض من بعدهم لننظر كيف تعملون"
    },
    {
      "id": 1379,
      "verse_key": "10:15",
      "text_imlaei_simple": "واذا تتلى عليهم اياتنا بينات قال الذين لا يرجون لقاءنا ائت بقران غير هذا او بدله قل ما يكون لي ان ابدله من تلقاء نفسي ان اتبع الا ما يوحى الي اني اخاف ان عصيت ربي عذاب يوم عظيم"
    },
    {
      "id": 1380,
      "verse_key": "10:16",
      "text_imlaei_simple": "قل لو شاء الله ما تلوته عليكم ولا ادراكم به فقد لبثت فيكم عمرا من قبله افلا تعقلون"
    },
    {
      "id": 1381,
      "verse_key": "10:17",
      "text_imlaei_simple": "فمن اظلم ممن افترى على الله كذبا او كذب باياته انه لا يفلح المجرمون"
    },
    {
      "id": 1382,
      "verse_key": "10:18",
      "text_imlaei_simple": "ويعبدون من دون الله ما لا يضرهم ولا ينفعهم ويقولون هؤلاء شفعاؤنا عند الله قل اتنبئون الله بما لا يعلم في السماوات ولا في الارض سبحانه وتعالى عما يشركون"
    },
    {
      "id": 1383,
      "verse_key": "10:19",
      "text_imlaei_simple": "وما كان الناس الا امة واحدة فاختلفوا ولولا كلمة سبقت من ربك لقضي بينهم فيما فيه يختلفون"
    },
    {
      "id": 1384,
      "verse_key": "10:20",
      "text_imlaei_simple": "ويقولون لولا انزل عليه اية من ربه فقل انما الغيب لله فانتظروا اني معكم من المنتظرين"
    },
    {
      "id": 1385,
      "verse_key": "10:21",
      "text_imlaei_simple": "واذا اذقنا الناس رحمة من بعد ضراء مستهم اذا لهم مكر في اياتنا قل الله اسرع مكرا ان رسلنا يكتبون ما تمكرون"
    },
    {
      "id": 1386,
      "verse_key": "10:22",
      "text_imlaei_simple": "هو الذي يسيركم في البر والبحر حتى اذا كنتم في الفلك وجرين بهم بريح طيبة وفرحوا بها جاءتها ريح عاصف وجاءهم الموج من كل مكان وظنوا انهم احيط بهم دعوا الله مخلصين له الدين لئن انجيتنا من هذه لنكونن من الشاكرين"
    },
    {
      "id": 1387,
      "verse_key": "10:23",
      "text_imlaei_simple": "فلما انجاهم اذا هم يبغون في الارض بغير الحق يا ايها الناس انما بغيكم على انفسكم متاع الحياة الدنيا ثم الينا مرجعكم فننبئكم بما كنتم تعملون"
    },
    {
      "id": 1388,
      "verse_key": "10:24",
      "text_imlaei_simple": "انما مثل الحياة الدنيا كماء انزلناه من السماء فاختلط به نبات الارض مما ياكل الناس والانعام حتى اذا اخذت الارض زخرفها وازينت وظن اهلها انهم قادرون عليها اتاها امرنا ليلا او نهارا فجعلناها حصيدا كان لم تغن بالامس كذلك نفصل الايات لقوم يتفكرون"
    },
    {
      "id": 1389,
      "verse_key": "10:25",
      "text_imlaei_simple": "والله يدعو الى دار السلام ويهدي من يشاء الى صراط مستقيم"
    },
    {
      "id": 1390,
      "verse_key": "10:26",
      "text_imlaei_simple": "للذين احسنوا الحسنى وزيادة ولا يرهق وجوههم قتر ولا ذلة اولئك اصحاب الجنة هم فيها خالدون"
    },
    {
      "id": 1391,
      "verse_key": "10:27",
      "text_imlaei_simple": "والذين كسبوا السيئات جزاء سيئة بمثلها وترهقهم ذلة ما لهم من الله من عاصم كانما اغشيت وجوههم قطعا من الليل مظلما اولئك اصحاب النار هم فيها خالدون"
    },
    {
      "id": 1392,
      "verse_key": "10:28",
      "text_imlaei_simple": "ويوم نحشرهم جميعا ثم نقول للذين اشركوا مكانكم انتم وشركاؤكم فزيلنا بينهم وقال شركاؤهم ما كنتم ايانا تعبدون"
    },
    {
      "id": 1393,
      "verse_key": "10:29",
      "text_imlaei_simple": "فكفى بالله شهيدا بيننا وبينكم ان كنا عن عبادتكم لغافلين"
    },
    {
      "id": 1394,
      "verse_key": "10:30",
      "text_imlaei_simple": "هنالك تبلو كل نفس ما اسلفت وردوا الى الله مولاهم الحق وضل عنهم ما كانوا يفترون"
    },
    {
      "id": 1395,
      "verse_key": "10:31",
      "text_imlaei_simple": "قل من يرزقكم من السماء والارض امن يملك السمع والابصار ومن يخرج الحي من الميت ويخرج الميت من الحي ومن يدبر الامر فسيقولون الله فقل افلا تتقون"
    },
    {
      "id": 1396,
      "verse_key": "10:32",
      "text_imlaei_simple": "فذلكم الله ربكم الحق فماذا بعد الحق الا الضلال فانى تصرفون"
    },
    {
      "id": 1397,
      "verse_key": "10:33",
      "text_imlaei_simple": "كذلك حقت كلمت ربك على الذين فسقوا انهم لا يؤمنون"
    },
    {
      "id": 1398,
      "verse_key": "10:34",
      "text_imlaei_simple": "قل هل من شركائكم من يبدا الخلق ثم يعيده قل الله يبدا الخلق ثم يعيده فانى تؤفكون"
    },
    {
      "id": 1399,
      "verse_key": "10:35",
      "text_imlaei_simple": "قل هل من شركائكم من يهدي الى الحق قل الله يهدي للحق افمن يهدي الى الحق احق ان يتبع امن لا يهدي الا ان يهدى فما لكم كيف تحكمون"
    },
    {
      "id": 1400,
      "verse_key": "10:36",
      "text_imlaei_simple": "وما يتبع اكثرهم الا ظنا ان الظن لا يغني من الحق شيئا ان الله عليم بما يفعلون"
    },
    {
      "id": 1401,
      "verse_key": "10:37",
      "text_imlaei_simple": "وما كان هذا القران ان يفترى من دون الله ولكن تصديق الذي بين يديه وتفصيل الكتاب لا ريب فيه من رب العالمين"
    },
    {
      "id": 1402,
      "verse_key": "10:38",
      "text_imlaei_simple": "ام يقولون افتراه قل فاتوا بسورة مثله وادعوا من استطعتم من دون الله ان كنتم صادقين"
    },
    {
      "id": 1403,
      "verse_key": "10:39",
      "text_imlaei_simple": "بل كذبوا بما لم يحيطوا بعلمه ولما ياتهم تاويله كذلك كذب الذين من قبلهم فانظر كيف كان عاقبة الظالمين"
    },
    {
      "id": 1404,
      "verse_key": "10:40",
      "text_imlaei_simple": "ومنهم من يؤمن به ومنهم من لا يؤمن به وربك اعلم بالمفسدين"
    },
    {
      "id": 1405,
      "verse_key": "10:41",
      "text_imlaei_simple": "وان كذبوك فقل لي عملي ولكم عملكم انتم بريئون مما اعمل وانا بريء مما تعملون"
    },
    {
      "id": 1406,
      "verse_key": "10:42",
      "text_imlaei_simple": "ومنهم من يستمعون اليك افانت تسمع الصم ولو كانوا لا يعقلون"
    },
    {
      "id": 1407,
      "verse_key": "10:43",
      "text_imlaei_simple": "ومنهم من ينظر اليك افانت تهدي العمي ولو كانوا لا يبصرون"
    },
    {
      "id": 1408,
      "verse_key": "10:44",
      "text_imlaei_simple": "ان الله لا يظلم الناس شيئا ولكن الناس انفسهم يظلمون"
    },
    {
      "id": 1409,
      "verse_key": "10:45",
      "text_imlaei_simple": "ويوم يحشرهم كان لم يلبثوا الا ساعة من النهار يتعارفون بينهم قد خسر الذين كذبوا بلقاء الله وما كانوا مهتدين"
    },
    {
      "id": 1410,
      "verse_key": "10:46",
      "text_imlaei_simple": "واما نرينك بعض الذي نعدهم او نتوفينك فالينا مرجعهم ثم الله شهيد على ما يفعلون"
    },
    {
      "id": 1411,
      "verse_key": "10:47",
      "text_imlaei_simple": "ولكل امة رسول فاذا جاء رسولهم قضي بينهم بالقسط وهم لا يظلمون"
    },
    {
      "id": 1412,
      "verse_key": "10:48",
      "text_imlaei_simple": "ويقولون متى هذا الوعد ان كنتم صادقين"
    },
    {
      "id": 1413,
      "verse_key": "10:49",
      "text_imlaei_simple": "قل لا املك لنفسي ضرا ولا نفعا الا ما شاء الله لكل امة اجل اذا جاء اجلهم فلا يستاخرون ساعة ولا يستقدمون"
    },
    {
      "id": 1414,
      "verse_key": "10:50",
      "text_imlaei_simple": "قل ارايتم ان اتاكم عذابه بياتا او نهارا ماذا يستعجل منه المجرمون"
    },
    {
      "id": 1415,
      "verse_key": "10:51",
      "text_imlaei_simple": "اثم اذا ما وقع امنتم به الان وقد كنتم به تستعجلون"
    },
    {
      "id": 1416,
      "verse_key": "10:52",
      "text_imlaei_simple": "ثم قيل للذين ظلموا ذوقوا عذاب الخلد هل تجزون الا بما كنتم تكسبون"
    },
    {
      "id": 1417,
      "verse_key": "10:53",
      "text_imlaei_simple": "ويستنبئونك احق هو قل اي وربي انه لحق وما انتم بمعجزين"
    },
    {
      "id": 1418,
      "verse_key": "10:54",
      "text_imlaei_simple": "ولو ان لكل نفس ظلمت ما في الارض لافتدت به واسروا الندامة لما راوا العذاب وقضي بينهم بالقسط وهم لا يظلمون"
    },
    {
      "id": 1419,
      "verse_key": "10:55",
      "text_imlaei_simple": "الا ان لله ما في السماوات والارض الا ان وعد الله حق ولكن اكثرهم لا يعلمون"
    },
    {
      "id": 1420,
      "verse_key": "10:56",
      "text_imlaei_simple": "هو يحيي ويميت واليه ترجعون"
    },
    {
      "id": 1421,
      "verse_key": "10:57",
      "text_imlaei_simple": "يا ايها الناس قد جاءتكم موعظة من ربكم وشفاء لما في الصدور وهدى ورحمة للمؤمنين"
    },
    {
      "id": 1422,
      "verse_key": "10:58",
      "text_imlaei_simple": "قل بفضل الله وبرحمته فبذلك فليفرحوا هو خير مما يجمعون"
    },
    {
      "id": 1423,
      "verse_key": "10:59",
      "text_imlaei_simple": "قل ارايتم ما انزل الله لكم من رزق فجعلتم منه حراما وحلالا قل الله اذن لكم ام على الله تفترون"
    },
    {
      "id": 1424,
      "verse_key": "10:60",
      "text_imlaei_simple": "وما ظن الذين يفترون على الله الكذب يوم القيامة ان الله لذو فضل على الناس ولكن اكثرهم لا يشكرون"
    },
    {
      "id": 1425,
      "verse_key": "10:61",
      "text_imlaei_simple": "وما تكون في شان وما تتلو منه من قران ولا تعملون من عمل الا كنا عليكم شهودا اذ تفيضون فيه وما يعزب عن ربك من مثقال ذرة في الارض ولا في السماء ولا اصغر من ذلك ولا اكبر الا في كتاب مبين"
    },
    {
      "id": 1426,
      "verse_key": "10:62",
      "text_imlaei_simple": "الا ان اولياء الله لا خوف عليهم ولا هم يحزنون"
    },
    {
      "id": 1427,
      "verse_key": "10:63",
      "text_imlaei_simple": "الذين امنوا وكانوا يتقون"
    },
    {
      "id": 1428,
      "verse_key": "10:64",
      "text_imlaei_simple": "لهم البشرى في الحياة الدنيا وفي الاخرة لا تبديل لكلمات الله ذلك هو الفوز العظيم"
    },
    {
      "id": 1429,
      "verse_key": "10:65",
      "text_imlaei_simple": "ولا يحزنك قولهم ان العزة لله جميعا هو السميع العليم"
    },
    {
      "id": 1430,
      "verse_key": "10:66",
      "text_imlaei_simple": "الا ان لله من في السماوات ومن في الارض وما يتبع الذين يدعون من دون الله شركاء ان يتبعون الا الظن وان هم الا يخرصون"
    },
    {
      "id": 1431,
      "verse_key": "10:67",
      "text_imlaei_simple": "هو الذي جعل لكم الليل لتسكنوا فيه والنهار مبصرا ان في ذلك لايات لقوم يسمعون"
    },
    {
      "id": 1432,
      "verse_key": "10:68",
      "text_imlaei_simple": "قالوا اتخذ الله ولدا سبحانه هو الغني له ما في السماوات وما في الارض ان عندكم من سلطان بهذا اتقولون على الله ما لا تعلمون"
    },
    {
      "id": 1433,
      "verse_key": "10:69",
      "text_imlaei_simple": "قل ان الذين يفترون على الله الكذب لا يفلحون"
    },
    {
      "id": 1434,
      "verse_key": "10:70",
      "text_imlaei_simple": "متاع في الدنيا ثم الينا مرجعهم ثم نذيقهم العذاب الشديد بما كانوا يكفرون"
    },
    {
      "id": 1435,
      "verse_key": "10:71",
      "text_imlaei_simple": "واتل عليهم نبا نوح اذ قال لقومه يا قوم ان كان كبر عليكم مقامي وتذكيري بايات الله فعلى الله توكلت فاجمعوا امركم وشركاءكم ثم لا يكن امركم عليكم غمة ثم اقضوا الي ولا تنظرون"
    },
    {
      "id": 1436,
      "verse_key": "10:72",
      "text_imlaei_simple": "فان توليتم فما سالتكم من اجر ان اجري الا على الله وامرت ان اكون من المسلمين"
    },
    {
      "id": 1437,
      "verse_key": "10:73",
      "text_imlaei_simple": "فكذبوه فنجيناه ومن معه في الفلك وجعلناهم خلائف واغرقنا الذين كذبوا باياتنا فانظر كيف كان عاقبة المنذرين"
    },
    {
      "id": 1438,
      "verse_key": "10:74",
      "text_imlaei_simple": "ثم بعثنا من بعده رسلا الى قومهم فجاءوهم بالبينات فما كانوا ليؤمنوا بما كذبوا به من قبل كذلك نطبع على قلوب المعتدين"
    },
    {
      "id": 1439,
      "verse_key": "10:75",
      "text_imlaei_simple": "ثم بعثنا من بعدهم موسى وهارون الى فرعون وملئه باياتنا فاستكبروا وكانوا قوما مجرمين"
    },
    {
      "id": 1440,
      "verse_key": "10:76",
      "text_imlaei_simple": "فلما جاءهم الحق من عندنا قالوا ان هذا لسحر مبين"
    },
    {
      "id": 1441,
      "verse_key": "10:77",
      "text_imlaei_simple": "قال موسى اتقولون للحق لما جاءكم اسحر هذا ولا يفلح الساحرون"
    },
    {
      "id": 1442,
      "verse_key": "10:78",
      "text_imlaei_simple": "قالوا اجئتنا لتلفتنا عما وجدنا عليه اباءنا وتكون لكما الكبرياء في الارض وما نحن لكما بمؤمنين"
    },
    {
      "id": 1443,
      "verse_key": "10:79",
      "text_imlaei_simple": "وقال فرعون ائتوني بكل ساحر عليم"
    },
    {
      "id": 1444,
      "verse_key": "10:80",
      "text_imlaei_simple": "فلما جاء السحرة قال لهم موسى القوا ما انتم ملقون"
    },
    {
      "id": 1445,
      "verse_key": "10:81",
      "text_imlaei_simple": "فلما القوا قال موسى ما جئتم به السحر ان الله سيبطله ان الله لا يصلح عمل المفسدين"
    },
    {
      "id": 1446,
      "verse_key": "10:82",
      "text_imlaei_simple": "ويحق الله الحق بكلماته ولو كره المجرمون"
    },
    {
      "id": 1447,
      "verse_key": "10:83",
      "text_imlaei_simple": "فما امن لموسى الا ذرية من قومه على خوف من فرعون وملئهم ان يفتنهم وان فرعون لعال في الارض وانه لمن المسرفين"
    },
    {
      "id": 1448,
      "verse_key": "10:84",
      "text_imlaei_simple": "وقال موسى يا قوم ان كنتم امنتم بالله فعليه توكلوا ان كنتم مسلمين"
    },
    {
      "id": 1449,
      "verse_key": "10:85",
      "text_imlaei_simple": "فقالوا على الله توكلنا ربنا لا تجعلنا فتنة للقوم الظالمين"
    },
    {
      "id": 1450,
      "verse_key": "10:86",
      "text_imlaei_simple": "ونجنا برحمتك من القوم الكافرين"
    },
    {
      "id": 1451,
      "verse_key": "10:87",
      "text_imlaei_simple": "واوحينا الى موسى واخيه ان تبوا لقومكما بمصر بيوتا واجعلوا بيوتكم قبلة واقيموا الصلاة وبشر المؤمنين"
    },
    {
      "id": 1452,
      "verse_key": "10:88",
      "text_imlaei_simple": "وقال موسى ربنا انك اتيت فرعون وملاه زينة واموالا في الحياة الدنيا ربنا ليضلوا عن سبيلك ربنا اطمس على اموالهم واشدد على قلوبهم فلا يؤمنوا حتى يروا العذاب الاليم"
    },
    {
      "id": 1453,
      "verse_key": "10:89",
      "text_imlaei_simple": "قال قد اجيبت دعوتكما فاستقيما ولا تتبعان سبيل الذين لا يعلمون"
    },
    {
      "id": 1454,
      "verse_key": "10:90",
      "text_imlaei_simple": "وجاوزنا ببني اسرائيل البحر فاتبعهم فرعون وجنوده بغيا وعدوا حتى اذا ادركه الغرق قال امنت انه لا اله الا الذي امنت به بنو اسرائيل وانا من المسلمين"
    },
    {
      "id": 1455,
      "verse_key": "10:91",
      "text_imlaei_simple": "الان وقد عصيت قبل وكنت من المفسدين"
    },
    {
      "id": 1456,
      "verse_key": "10:92",
      "text_imlaei_simple": "فاليوم ننجيك ببدنك لتكون لمن خلفك اية وان كثيرا من الناس عن اياتنا لغافلون"
    },
    {
      "id": 1457,
      "verse_key": "10:93",
      "text_imlaei_simple": "ولقد بوانا بني اسرائيل مبوا صدق ورزقناهم من الطيبات فما اختلفوا حتى جاءهم العلم ان ربك يقضي بينهم يوم القيامة فيما كانوا فيه يختلفون"
    },
    {
      "id": 1458,
      "verse_key": "10:94",
      "text_imlaei_simple": "فان كنت في شك مما انزلنا اليك فاسال الذين يقرءون الكتاب من قبلك لقد جاءك الحق من ربك فلا تكونن من الممترين"
    },
    {
      "id": 1459,
      "verse_key": "10:95",
      "text_imlaei_simple": "ولا تكونن من الذين كذبوا بايات الله فتكون من الخاسرين"
    },
    {
      "id": 1460,
      "verse_key": "10:96",
      "text_imlaei_simple": "ان الذين حقت عليهم كلمت ربك لا يؤمنون"
    },
    {
      "id": 1461,
      "verse_key": "10:97",
      "text_imlaei_simple": "ولو جاءتهم كل اية حتى يروا العذاب الاليم"
    },
    {
      "id": 1462,
      "verse_key": "10:98",
      "text_imlaei_simple": "فلولا كانت قرية امنت فنفعها ايمانها الا قوم يونس لما امنوا كشفنا عنهم عذاب الخزي في الحياة الدنيا ومتعناهم الى حين"
    },
    {
      "id": 1463,
      "verse_key": "10:99",
      "text_imlaei_simple": "ولو شاء ربك لامن من في الارض كلهم جميعا افانت تكره الناس حتى يكونوا مؤمنين"
    },
    {
      "id": 1464,
      "verse_key": "10:100",
      "text_imlaei_simple": "وما كان لنفس ان تؤمن الا باذن الله ويجعل الرجس على الذين لا يعقلون"
    },
    {
      "id": 1465,
      "verse_key": "10:101",
      "text_imlaei_simple": "قل انظروا ماذا في السماوات والارض وما تغني الايات والنذر عن قوم لا يؤمنون"
    },
    {
      "id": 1466,
      "verse_key": "10:102",
      "text_imlaei_simple": "فهل ينتظرون الا مثل ايام الذين خلوا من قبلهم قل فانتظروا اني معكم من المنتظرين"
    },
    {
      "id": 1467,
      "verse_key": "10:103",
      "text_imlaei_simple": "ثم ننجي رسلنا والذين امنوا كذلك حقا علينا ننج المؤمنين"
    },
    {
      "id": 1468,
      "verse_key": "10:104",
      "text_imlaei_simple": "قل يا ايها الناس ان كنتم في شك من ديني فلا اعبد الذين تعبدون من دون الله ولكن اعبد الله الذي يتوفاكم وامرت ان اكون من المؤمنين"
    },
    {
      "id": 1469,
      "verse_key": "10:105",
      "text_imlaei_simple": "وان اقم وجهك للدين حنيفا ولا تكونن من المشركين"
    },
    {
      "id": 1470,
      "verse_key": "10:106",
      "text_imlaei_simple": "ولا تدع من دون الله ما لا ينفعك ولا يضرك فان فعلت فانك اذا من الظالمين"
    },
    {
      "id": 1471,
      "verse_key": "10:107",
      "text_imlaei_simple": "وان يمسسك الله بضر فلا كاشف له الا هو وان يردك بخير فلا راد لفضله يصيب به من يشاء من عباده وهو الغفور الرحيم"
    },
    {
      "id": 1472,
      "verse_key": "10:108",
      "text_imlaei_simple": "قل يا ايها الناس قد جاءكم الحق من ربكم فمن اهتدى فانما يهتدي لنفسه ومن ضل فانما يضل عليها وما انا عليكم بوكيل"
    },
    {
      "id": 1473,
      "verse_key": "10:109",
      "text_imlaei_simple": "واتبع ما يوحى اليك واصبر حتى يحكم الله وهو خير الحاكمين"
    }
  ],
  "meta": { "filters": { "chapter_number": "10" } }
}
