{
  "translations": [
    {
      "resource_id": 106,
      "text": "Хастам бу Далла‚ Ша Шен лега жайна доссийначу‚ цу чохь (Къуръан чохь) нийса доцург ца далийна Цо<sup foot_note=113053>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Нийса хилла долу /жайна ду иза/, цунах /цатешачарна/ кхерам хилийта Шегара чIогIачу ницкъаца‚ шаьш диканаш деш болчу муъмин нахана кхаъ баккхийта царна хаза ял хиларца."
    },
    {
      "resource_id": 106,
      "text": "Уьш цу чохь<sup foot_note=113054>1</sup>гуттар лаьтташ."
    },
    {
      "resource_id": 106,
      "text": "Кхерам таса шаьш олучарна: \"Дала доьзалхо лаьцна\"."
    },
    {
      "resource_id": 106,
      "text": "Царна цуьнца цхьа а Iилма дац‚ церан дайшна а (ца хилла и). Инзаре доккха хили церан багахула долург (доккха къа хиларан) дашца. Харцдерг бен ма дац цара олуш дерг."
    },
    {
      "resource_id": 106,
      "text": "Хьо хила мега хьайн дог дохош церан ларшца (уьш бахьанехь сингаттаме а хилла)‚ халахеташ хIокху хабарех а уьш ца тийшича."
    },
    {
      "resource_id": 106,
      "text": "Оха лаьтта тIехь мел дерг хаздина цунна (лаьттана), уьш зерхьама: муьлха ву-те Iамалца уггар диканиг?"
    },
    {
      "resource_id": 106,
      "text": "Оха хуьлуьйтур ю цу тIехь мел ерг декъа латта (т1ехь х1умма а йоцуш)."
    },
    {
      "resource_id": 106,
      "text": "Я хьо моьттуш вара-те и хьехан а‚ ракъиман<sup foot_note=113055>1</sup>а дай Тхан аяташна /юккъехь/ тамаше хIума хилла?"
    },
    {
      "resource_id": 106,
      "text": "Хьахаде /цаьрга, хIай Мухьаммад/: цхьа къонахий д1а ма лечкъира хьеха чу‚ цара элира: \"Тхан Кхиош-Кхобург‚ Хьайгара къинхетам лолахь тхуна‚ атта делахь тхуна тхан гIуллакхехь нисдалар\"."
    },
    {
      "resource_id": 106,
      "text": "Оха церан лергаш д1акъевлира хьеха чохь масийтта шарна<sup foot_note=113056>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "ТIаккха Оха уьш денбира (самабехира) Тхайна хаархьама /нахана гучудоккхуш/, шина тобанах муьлханиг ю цара яьккхина хан дика ягаръеш."
    },
    {
      "resource_id": 106,
      "text": "Оха дуьйцу хьоьга церан хабар бакъдолчуьнца. Баккъалла а, уьш къонахий бара шайн Кхиош-Кхобучух тешна‚ Оха совбехира уьш нийсачу некъаца."
    },
    {
      "resource_id": 106,
      "text": "Оха чIагIдира церан дегнаш, уьш хьалагIевтича. Цара элира: \"Тхан Кхиош-Кхобург‚ стигланийн а‚ лаьттан а Эла ву Хьо‚ оха кхойкхур<sup foot_note=113057>1</sup>ма дац И воцчу Деле, – тIаккха оха гIалат дерг эр ма дара!"
    },
    {
      "resource_id": 106,
      "text": "ХIокху тхан къомо Иза воцург /кхин/ деланаш лаьцна. Цара деънехьара царна тIехь билгала делил! Мила ву ткъа вуно зуламе ша Далла тIехь харцдерг кхоьллинчул?\""
    },
    {
      "resource_id": 106,
      "text": "\"Шу царах а‚ цара, Дела а витина, Iибадат дечух а дIакъаьсти‚ хьеха чу дIаловчкъийша – шуна баржор бу шун Кхиош-Кхобучо Шен къинхетамах /къинхетам/‚ Цо шуна аьтто бийр бу шун г1уллакхашкахь<sup foot_note=113058>1</sup>\"."
    },
    {
      "resource_id": 106,
      "text": "Хьуна го, малх схьакхетачу хенахь церан хьехана аьтту агIорхула дIахьаьвзаш, дIабузучу хенахь – царах дIатуьлуш аьрру агIорхула, уьш цуьнан (хьехан) парг1атчу меттигехь а болуш. Иза Делан делилех ду. Дала нисвеш верг – иза нийса верг ву‚ Дала тилавала вуьтуш верг – хьуна цкъа а карор ма вац цунна нийса некъ хьоьху г1оьнча."
    },
    {
      "resource_id": 106,
      "text": "Хьуна моьтту уьш сема бу‚ ткъа уьш наб еш бу‚ Оха берзабо уьш аьтто агIор а‚ аьрру агIор а /латте церан дог1маш ца даийта/. Церан жIаьла, шен ши ког а баржийна, неIсагIехь ду. Царна тIекхиънехь, – юхавер вара хьо ведда‚ т1ехдер ма дара хьан царах кхерар."
    },
    {
      "resource_id": 106,
      "text": "Иштта денбира (самабехира) Оха уьш, цаьрга вовшашка хаттийтархьама. Царах олучо элира: \"Мел лаьттира шу (оцу хьолехь)?\" Цара элира: \"Тхо лаьттира цхьана дийнахь я дийнан декъахь<sup foot_note=113059>1</sup>?\" Цара элира: \"Шун Кхиош-Кхобург дика хууш ву шу мел лаьттинехь а. Аш вахийта шайх цхьаъ хIокху кехаташца<sup foot_note=113060>2</sup>гIала. Лохийла цо уггар цIена кхача – цунах рицкъ дохьийла цо шуна‚ сема хуьлийла иза‚ цхьаьнга ма хоуьйтийла цо шух дерг."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, уьш шуна тIенислахь, цара тIулгаш деттар ду шуна‚ я шу духадерзор ду шайн дине – тIаккха цкъеллига цкъа а даккхийдер дац шу!\""
    },
    {
      "resource_id": 106,
      "text": "Иштта Оха царна тIе /нах/ нисбалийтира, царна хаийтархьама Делан ваIда бакъ юйла‚ сахьт– цу чохь шеко йоцийла (къематде х1уттур хиларна). Церан гIуллакхехь вовшашца галморзахбевлира уьш. Элира (цхьаболчара): \"ГIишло е царна тIехула (хьехана гонахула). Церан Кхиош-Кхобург дика хууш ву царах дерг\". Церан гIуллакхна тIехь тоьллачара элира: \"Царна тIехь маьждиг (ламаз ден меттиг) дийр ду вай\"."
    },
    {
      "resource_id": 106,
      "text": "Цара эр ду: \"Кхоъ ву (уьш)‚ церан доьалгIаниг – церан жIаьла ду\". Олу /цхьа кхечара/: \"Пхиъ ву (уьш)‚ церан йолхалгIаниг – церан жIаьла ду\"‚ гучахь доцург хаа гIерташ. Олу /вукхара/: \"ВорхI ву‚ церан борхIалгIаниг – церан жIаьла ду\". Ахь āла: \"Сан Кхиош-Кхобург дика хууш ву церан терахь (уьш маса хиллехь)‚ уьш ца бевза кIеззигчарна бен\". Цаьрца ма къийса билгалдолчуьнца бен. Царах лаьцна х1окхарах цхьаьнга ма хетта."
    },
    {
      "resource_id": 106,
      "text": "Ахь аллане а ма алалахь цхьана хIуманна тIехь: \"Ас дийр ду иза кхана,"
    },
    {
      "resource_id": 106,
      "text": "Далла лаахь\"‚−олуш бен. Хьайн Кхиош-Кхобург дагаваийталахь хьуо вицвелча‚ āлалахь: \"ХIокхул а нийсачунна герга вахийта мега со сайн Кхиош-Кхобучо\"."
    },
    {
      "resource_id": 106,
      "text": "Шайн хьеха чохь уьш лаьттира кхаа бIе шарахь‚ /кхин/ исс /шо/ т1етуьйхира царна (шерашна)."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Дела дика хууш ву уьш мел лаьттира‚ Цуьнгахь ю стигланийн а‚ лаьттан а къайле\". Ма дика гуш ву Иза (ган мел дезарг)! Ма дика хезаш ву Иза (хаза мел дезарг)! И воцург цхьа а доладийриг ма вац царна‚ Шен хьукамехь цхьа а накъост ца лоцу Цо<sup foot_note=113061>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Ахь дийца (Iамаде) хьайга ваьхьица деллачу хьайн Кхиош-Кхобучун жайнах. Вац Цуьнан дешнаш хуьйцуверг‚ хьуна цкъа а карор яц Цунна Шена т1е йоцург дIавада меттиг."
    },
    {
      "resource_id": 106,
      "text": "Хьо собаре хила шайн кхиош-кхобучу Делан юьхь езаш, Цуьнга Iуьйранна а, суьйранна а кхойкхучаьрца. Хьайн ши бIаьрг дIа ма берзабе царах, дуьненан хазалла езаш‚ хьо муьтIахь ма хила Оха шен дог Тхо хьехорна гIовпал<sup foot_note=113062>1</sup>динчунна а‚ шен дезаршна тIаьхьахIоьттинчунна а‚ – цуьнан гIуллакх эрна хилла."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Бакъдерг ду шун Кхиош-Кхобучуьнгара. Шена лиънарг тешийла‚ шена лиънарг керста хуьлийла\". Баккъалла а, Оха кечйина зуламхошна /жоьжахатин/ цIе‚ цуьнан пенаша гобийр бу царах. Цара гIо дехахь‚ царна гIо дийр ду хица‚ ша лалийначу эчигах тера долчу, яххьаш а ягаеш. Ма вон малар ду-кх! Вон хилла /церан/ чуг1ойла(жоьжахате)!"
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, ийман диллинарш а‚ дика 1амалш йинарш а, – баккъалла а, Оха эшор ма яц хаза Iамал йинчун ял."
    },
    {
      "resource_id": 106,
      "text": "Уьш бу шайна Iадн<sup foot_note=113063>1</sup>(ялсаманин) бошмаш ерш‚ шайн /когаш/ бухахула хиш оьхуш‚ хазбийр бу уьш цу чохь дашо х1азаршца‚ цара тIедухур ду атласан а, деза дарийн баьццара духар а‚ цу чохь шаьш маьнгешна тIетевжина лаьтташ. Ма дика мēла бу-кх! Хаза хили (церан) чуг1ойла (ялсамане) !"
    },
    {
      "resource_id": 106,
      "text": "Масална валаве царна ши стаг<sup foot_note=113064>1</sup>. Цу шиннах цхьанна Оха кемсийн ши беш хилийтина‚ цу шинна (бешана) го бира Оха хурманашца‚ цу шинна юккъехь ялта хилийтира."
    },
    {
      "resource_id": 106,
      "text": "Шина а бешо шайн даар<sup foot_note=113065>1</sup>делира‚ цунах (стоьмех) хIумма а ца телхира. Царна юккъехула хи дигира Оха."
    },
    {
      "resource_id": 106,
      "text": "Цунна хилира стоьмаш, тIаккха цо шен накъосте элира, и шеца къамел деш а волуш: \"Сан хьайчул алсамо бу бахам а‚ со хьол сийлахьо ву накъостий хиларца а\"."
    },
    {
      "resource_id": 106,
      "text": "И шен беша велира‚ шена зулам деш а волуш‚ цо элира: \"Суна ца моьтту цкъеллига цкъа а дIаер ю /хIара беш/."
    },
    {
      "resource_id": 106,
      "text": "Суна ца моьтту сахьт<sup foot_note=113066>1</sup>хIуттур ду. Со сайн Кхиош-Кхобучуьнга дIаверзавахь, суна кароза дуьсур ма дац дIаверзарца цул диканиг\"."
    },
    {
      "resource_id": 106,
      "text": "Элира цуьнга цуьнан /бусалба/ накъоста, ша цуьнга къамел деш волуш: \"Ахь керстаналла до ткъа хьо кхоьллинчунна поппарх‚ тIаккха тIадамах‚ тIаккха хьо Ша нисвина волчу /онда/ стаг а хилла?"
    },
    {
      "resource_id": 106,
      "text": "Делахь а, сайх лаьцна аьлча‚ Иза АллахI ву – сан Кхиош-Кхобург‚ сайн Кхиош-Кхобучуьнца цхьа а накъост лоцур вац аса-м!"
    },
    {
      "resource_id": 106,
      "text": "Хьуо хьайн беша  вахча‚ ахь аьллехьара: \"МашаАллахI! Делаца бен ницкъ ма бац\". Хьуна со гуш велахь хьайл ледаро хьолаца а‚ доьзалшца а,"
    },
    {
      "resource_id": 106,
      "text": "Сан Кхиош-кхобучо суна дала а мега хьан бешал а диканиг‚ доссадан цуьнан (хьан беша) тIе стиглара хьесап<sup foot_note=113067>1</sup>– тIаккха цунах шера а меттиг хуьлуш (лаьттаца д1ашарйина)‚"
    },
    {
      "resource_id": 106,
      "text": "Я цуьнан хи (лаьттах) д1ахудуш‚ хьан цкъа а ницкъ ца кхочур боцуш и карадан\"."
    },
    {
      "resource_id": 106,
      "text": "Гобира цуьнан стоьмех (х1аллакхиларо)<sup foot_note=113068>1</sup>‚ и волавелира шен куьйгаш вовшех детта, ша цунна (бешана) харж ярна‚ ткъа иза (беш) шен бух тIехь еса йолуш. Цо олу: \"Ас ца лаьцна хиллехьара сайн Кхиош-Кхобучуьнца цхьа а накъост!\""
    },
    {
      "resource_id": 106,
      "text": "Ца хилира цунна /гIоьнчийн/ тоба, ша цунна гIо деш Дала динчунна дуьхьал. И ша ца хилира шена гIо далуш!"
    },
    {
      "resource_id": 106,
      "text": "Цигахь гIо – хьакъ волчу Делан ду. И ву дика верг мēла баларца а‚ дика верг /хаза/ тIаьхье хилийтарца а."
    },
    {
      "resource_id": 106,
      "text": "Дāладе царна масална дуьненан дахар: Оха стиглара доссийна хи (дог1а) санна ду иза – цунах ийра лаьттан ораматаш. Т1аккха царах дакъаделла асарш хилира, шаьш мехаша д1аса а даржадеш<sup foot_note=113069>1</sup>. Хилира Дела массо а хIуманна тIехь ницкъ болуш."
    },
    {
      "resource_id": 106,
      "text": "Бахам а‚ кIентий а – дуьненан дахаран хазалла ю - бухадуьсуш долу диканаш<sup foot_note=113070>1</sup>тоьлу хьан Кхиош-Кхобучун гергахь мēлаца а‚ тоьлу догдахарца а."
    },
    {
      "resource_id": 106,
      "text": "Оха лаьмнаш дуьйладолуьйтучу (д1а-схьадаржочу) /къемат/ дийнахь‚ хьуна гур ду латта шарделла. Оха схьагулбийр бу уьш (берриге а)‚ бухавуьтур вац царах цхьа а."
    },
    {
      "resource_id": 106,
      "text": "Хьан Кхиош-Кхобучун хьалха д1ахIиттор бу уьш мог1ара: шу даьхкина Тхо долчу, Оха шу дуьххьара ма-кхоллара. Шуна-м моттара Оха шайна /Тхуна дуьхьалкхетаран/ хан юьллур яц‚ аьлла."
    },
    {
      "resource_id": 106,
      "text": "Охьадуьллур ду тептар (адамаша дуьненахь мел йина дика а. вон а 1амал д1аязйина долу) ‚ тIаккха хьуна гур бу къинош динарш цу чохь долчух кхоьруш‚ шаьш олуш: \"Ма бāла бу вайна‚ х1ара х1у тептар ду? ХIокхо -м буха ца дитина жиманиг а‚ я доккханиг а тергал ца деш!” Царна карийра шаьш /дуьненахь долуш/ динарг (шайна) хьалхадиллина. Зулам ца до хьан Кхиош-Кхобучо цхьанна а."
    },
    {
      "resource_id": 106,
      "text": "Дагадаийта! Оха ма аьллера маликашка: \"Сужуд де Āдамна\". Цара сужуд дира, Иблис доцчо – и дара жинех‚ цо ла ца дуьйг1ира шен Кхиош-Кхобучун омране. Ткъа аш лоцу иза а‚ цуьнан зурриет а доттагIий‚ Со а вуьтий‚ – уьш шуна мостагIий ма-бу?! Ма вон бу-кх зуламхошна /шаьш бина/ хийцам!"
    },
    {
      "resource_id": 106,
      "text": "Ас уьш<sup foot_note=113071>1</sup> стигланаш а‚ латта а кхолларан а ‚ уьш шаьш кхолларан а‚ тешаш ца хIиттийна. Со ца хилира /и Сан халкъ/ тилош берш гIоьнчий лоцург а."
    },
    {
      "resource_id": 106,
      "text": "Оцу /къемат/дийнахь Цо (Дала) эр ду: \"Кхайкха аш шаьш Сан накъостий бу‚ бохуш‚ чIагIбеш хиллачаьрга!\" Уьш кхайкхира цаьрга. Цара оцарна жоп ца делира‚ Оха хилийтира царна юккъехь хIаллакхилар (жоьжахати бахийтар)."
    },
    {
      "resource_id": 106,
      "text": "Гира къинош диначарна /жоьжахатин/ цIе‚ царна хиира шаьш цу чу кхочур дуйла‚ ца карийра царна цунах дIасахьовзийла<sup foot_note=113072>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Оха /къастош/ далийна хIокху Къуръан чохь нахана массо а тайпа масал. Адам хилира вуно дукха хIуманашца къуьйсуш."
    },
    {
      "resource_id": 106,
      "text": "Цхьа а дуьхьало ца хилла нахана /Делах/ теша шайга нийса некъ беъча‚ шайн Кхиош-Кхобучуьнга гечдар деха а – цаьрга хьалхалерачийн масал даро бен‚ я шайна хьалха Iазап х1оттаро бен."
    },
    {
      "resource_id": 106,
      "text": "Оха ца бохкуьйту элчанаш кхаъ боккхуш а‚ кхерам тосуш а бен. Цатешачара харцдолчуьнца къуьйсу бакъдерг кIелдитархьама. Сан аяташ а‚ шайна кхерам теснарг а сийсазадеш тIелаьцна цара."
    },
    {
      "resource_id": 106,
      "text": "Мила ву зуламе шена шен Кхиош-кхобучун аяташ хьехийна‚ тIаккха царах юхаваьллачул‚ шен куьйгаша хьалхадаьккхинарг<sup foot_note=113073>1</sup>дицдийначул? Баккъалла а, Оха церан дегнаш чу гIат диллина – тIаккха уьш цунах (Къуръанах) ца кхета‚ церан лергаш чу /йиллина/ къоралла. Ахь уьш нийсачу новкъа кхайкхича а‚ цкъеллига цкъа а нислур бац уьш."
    },
    {
      "resource_id": 106,
      "text": "Хьан Кхиош-кхобург гечдийриг ву‚ /Шегахь/ къинхетам (боккха) болуш. Цара /дуьненахь/ карадинчуьнца Цо уьш /Iазапе я бāлане/ лоьцуш белахьара‚ царна Iазап сихдийр дара Цо. Царна тоьхна хан ю‚ Цунна тIехбевла бовда меттиг цкъа а карор ма яц царна."
    },
    {
      "resource_id": 106,
      "text": "И ярташ - Оха хIаллакйира уьш<sup foot_note=113074>1</sup>‚ цара зулам дича‚ уьш хIаллакбарна хан йиллира Оха."
    },
    {
      "resource_id": 106,
      "text": "Дагадаийта! Мусас аьллера шен къонахе<sup foot_note=113075>1</sup>: \"Со соцур вац ши хIорд вовшахкхетачу меттиге кхаччалц‚ я лелар ву еххачу заманахь\"."
    },
    {
      "resource_id": 106,
      "text": "И шиъ /хIорд/ вовшахкхетачу меттиге кхаьчча‚ царна шайн чIара бицбелира‚ ткъа цо /лаьттахула/ Iуьрг доккхуш шен некъ хIорда чу биллира."
    },
    {
      "resource_id": 106,
      "text": "ТIаккха шаьш - шиъ /оцу меттигах/ чекхваьлча‚ цо элира шен къонахе: \"Схьало вайна вайн кхача. Вайна дуьхьалкхийти хIокху вайн некъах хало\"."
    },
    {
      "resource_id": 106,
      "text": "Цо (Мусаца хиллачу кIанта) элира: \"Хьажахь! Вай чара<sup foot_note=113076>1</sup>йолчу дирзича, суна бицбелира чIара‚ шайтIано а бен суна и биц ца балийти‚ суна и дага ца бойтуш‚ ткъа цо шен некъ цхьа тамаше кепара хIорда чу биллира\"."
    },
    {
      "resource_id": 106,
      "text": "Цо (Мусас) элира: \"И дара вайна дезаш хилларг\". ТIаккха и шиъ шайн тачча (лорах) юхабирзира."
    },
    {
      "resource_id": 106,
      "text": "Царна шинна карийра Тхан лейх цхьа лай‚ Оха шена Тхан гергара къинхетам белла волу‚ Оха шена Тхайгара Iилма Iамийна волу<sup foot_note=113077>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Мусас цуьнга элира: \"Хьуна тIаьхьахIуттий со‚ ахь суна Iаморхьама хьайна Iамийначух кIорггера бакъдерг?\""
    },
    {
      "resource_id": 106,
      "text": "Цо (Хизрас) элира: \"Хьуна маггане а могур дац соьца собар дан."
    },
    {
      "resource_id": 106,
      "text": "Муха дийр ду ахь собар‚ хьайна шех хаар доцчуьнца\"."
    },
    {
      "resource_id": 106,
      "text": "Цо (Мусас) элира: \"Хьуна карор ву со‚ Дала мукъалахь‚ собар деш‚ хьуна Iеса хир вац со омра кхочушдарца\"."
    },
    {
      "resource_id": 106,
      "text": "Цо элира: \"Хьо суна тIаьхьахIоттахь‚ соьга ма хатталахь цхьана а хIуманах лаций‚ ас хьуна шех дерг д1адийццалц\"."
    },
    {
      "resource_id": 106,
      "text": "ТIаккха и шиъ дIаволавелира кеманна тIехаъалц – цо цунна Iуьрг даьккхира. Цо (Мусас) элира: \"Iуьрг даьккхи ахь цуьнан нах бухабахийтархьама‚ цхьа ирча хIума ма ди ахь!\""
    },
    {
      "resource_id": 106,
      "text": "Цо элира: \"Ас ца элира: хьуна маггане а могур дац соьца цхьана собар дан\"."
    },
    {
      "resource_id": 106,
      "text": "Цо (Мусас) элира: \"Ахь суна бехк ма билла со вицваларна‚ хало ма е суна /кху/ сан гIуллакхах\"."
    },
    {
      "resource_id": 106,
      "text": "ТIаккха и шиъ дIаволавелира цхьана кIантана дуьхьалкхетталц – цо и вийра. /Мусас/ элира: \"/Ванах/ ахь цIена са дий-кх, сина дуьхьал а доцуш<sup foot_note=113078>1</sup>! Ма вон хIума дий-кх ахь!\""
    },
    {
      "resource_id": 106,
      "text": "Цо элира: \"Ас ца аьллера хьоьга: хьуна данне а соьца собар далур дац‚ аьлла?\""
    },
    {
      "resource_id": 106,
      "text": "Цо (Мусас) элира: \"Нагахь санна ас хьоьга хIума хаттахь хIокхул тIаьхьа, – суна накъосталла ма де: соьгара бехказло ю хьуна\"."
    },
    {
      "resource_id": 106,
      "text": "ТIаккха и шиъ дIаволавелира цхьана юьртан нахана тIекхаччалц. Цара цуьнан нахе даа хIума дийхира, ткъа цара дуьхьало йира цу шинна хьошалла дан. Цу шинна карийра цу чохь йожа йоллуш керт – цо (Хизрас) иза ирахIоттийра. Элира /Мусас/: \"Хьайна лиънехь, цунах мах оьцур бара ахь\"."
    },
    {
      "resource_id": 106,
      "text": "Цо элира: \"Х1ара суна а‚ хьуна а юккъехь д1акъастар ду<sup foot_note=113079>1</sup>. Ас достур ду хьуна шеца собар дан ца мегнарг:"
    },
    {
      "resource_id": 106,
      "text": "Амма кема – хIорда чохь болх беш болчу мискачу нехан дара иза. Суна лиира иза дохо – царна тIехьахь лаьтташ вара паччахь‚ массо а /дика/ кема схьадоккхуш ницкъица<sup foot_note=113080>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Ткъа кIант – цуьнан да-нана муъмин нах бара‚ тхо кхоьрура цо царна халахетийтарна /Делан/ дозанех валарца а‚ /Далла/ керста хиларца а."
    },
    {
      "resource_id": 106,
      "text": "Тхуна лиира церан Кхиош-кхобучо цу шинна<sup foot_note=113081>1</sup>, хийцина‚ цул диканиг /доьзалхо/ лойла‚ цIена волуш‚ къинхетамца мелхо а герга волуш<sup foot_note=113082>2</sup>."
    },
    {
      "resource_id": 106,
      "text": "Ткъа керт‚ и яра гIалахь шинна кIентан – боберийн‚ цунна бухахь цу шиннан хазна яра. Цу шиннан да вара дика Iамал йолуш стаг. Хьан Кхиош-кхобучунна лиира и шиъ г1еметтах1оттийта‚ цаьрга шайн хазна схьаяккхийта хьан Кхиош-кхобучуьнгара къинхетамца. Иза ас ца дина сан гIуллакхаца. И ду хьуна шена тIехь собар дан ца мегначун тидар\"."
    },
    {
      "resource_id": 106,
      "text": "Цара хьоьга хоьтту Ши маIа йолчух<sup foot_note=113083>1</sup>лаьцна. Ахь āла: \"Ас дуьйцур ду шуна цунах лаьцна хабар\"."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, Оха чIагIвира иза лаьттахь‚ белира цунна /шен лааме кхача/ массо а хIуманан некъ (ницкъ)."
    },
    { "resource_id": 106, "text": "Цхьана новкъа хIоьттира иза." },
    {
      "resource_id": 106,
      "text": "Малхбузе кхаьчча‚ цунна карийра и дIабузуш 1аьржа поппар болуш /довха/ шовда долчу меттигехь‚ цуьнан уллохь цхьа нах карийра цунна. Оха элира: \"ХIай Ши маIа ерг! Я Iазап дийр ду ахь‚ я ахь цаьргахь диканиг дийр ду<sup foot_note=113084>1</sup>\"."
    },
    {
      "resource_id": 106,
      "text": "Цо элира: \"Ткъа зулам динарг милла велахь, – тIаьхьа цунна Iазап дийр ду оха. ТIаккха шен Кхиош-кхобучунна тIеверзор ву иза – Цо Iазап дийр ду цунна, ирча Iазап."
    },
    {
      "resource_id": 106,
      "text": "Ткъа ийман диллинарг а‚ дика Iамал йинарг а – царна хаза бекхам бу. Оха цуьнга эр ду тхан омрах атта дерг\"."
    },
    {
      "resource_id": 106,
      "text": "ТIаккха цхьана /кхечу/ новкъа хIоьттира иза."
    },
    {
      "resource_id": 106,
      "text": "Малх схьакхетачу меттиге кхаьчча‚ цунна карийра и схьакхеташ цхьана нахана‚ Оха шайна цуьнан (маьлхан) дуьхьал цхьа а хьулам ца бинчу<sup foot_note=113085>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Иштта дIалецира Оха цуьнгахь дерг хаарца<sup foot_note=113086>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "ТIаккха цхьана /кхечу/ новкъа хIоьттира иза."
    },
    {
      "resource_id": 106,
      "text": "Шина /лаьмнийн/ дуьхьалонан юккъе кхаьчча‚ цунна карийра царна бухахь /Зул-Къарнайн цхьана а/ дашах кхеташ боцу нах."
    },
    {
      "resource_id": 106,
      "text": "Цара элира: \"ХIай ШимаIаерг! Баккъалла а, Яъжуж а‚ Маъжуж<sup foot_note=113087>1</sup>а боьханиг даржош бу лаьттахь. Оха хьуна −харж йой‚ ахь тхуна а‚ царна а юккъехь дуьхьало йийриг?\""
    },
    {
      "resource_id": 106,
      "text": "Цо элира: \"Сан Кхиош-кхобучо со шена чохь чIагIвинарг дика ду. Суна ницкъица гIо де<sup foot_note=113088>1</sup>‚ ер ас шуна а‚ царна а юккъехь чIагIо."
    },
    {
      "resource_id": 106,
      "text": "Ло суна эчиган кийсикаш\". Ша уьш шинна ламанан йистошкахь нисйича‚ цо элира: \"/ЦIе/ марсаяккха!\" Цо цунах цIе хилийтича‚ элира: \"Схьало соьга‚ ас цунна тIе лалийна эчиг дуттур\"."
    },
    {
      "resource_id": 106,
      "text": "Ца мегира царна<sup foot_note=113089>1</sup>цунна тIе бовла а‚ ца мегира царна цунна Iуьрг даккха а."
    },
    {
      "resource_id": 106,
      "text": "Цо элира: \"ХIара сан Кхиош-кхобучуьнгара къинхетам бу. Сан Кхиош-кхобучун ваIда еъча‚ Цо лаьттаца нисйийр ю иза<sup foot_note=113090>1</sup>. Сан Кхиош-кхобучун ваIда хьакъ-бакъ хилла\"."
    },
    {
      "resource_id": 106,
      "text": "Оха буьтур бу уьш<sup foot_note=113091>1</sup>оцу /къемат/ дийнахь цхьаберш вукхарна тIе бетталуш. Сур локхур ю‚ Оха уьш гулбийр бу берриге а."
    },
    {
      "resource_id": 106,
      "text": "Хьалхаюьллур ю Оха оцу дийнахь цатешачарна жоьжахати шуьйрра."
    },
    {
      "resource_id": 106,
      "text": "Уьш бара шайн бIаьргашна дуьхьал парду долуш Со хьехорх /уьш духатухуш/‚ уьш бара ладогIа ца могуш."
    },
    {
      "resource_id": 106,
      "text": "Цатешначарна моьтту-те шаьш‚ Со воцург‚ Сан леш гIоьнчий луьйцур бу? Оха кечйина жоьжахати цатешачарна чубисса."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Ас буьйций шуна Iамалашца уггар эшнарш‚"
    },
    {
      "resource_id": 106,
      "text": "Дуьненан дахаре шайн къахьегар /эрна/ дайина хилларш, шаьш дика болх беш бу моьттуш?\""
    },
    {
      "resource_id": 106,
      "text": "Уьш бу шаьш шайн Кхиош-кхобучун аяташна а‚ Цунна дуьхьалкхетарна а керстаналла динарш‚ эрна хилла церан Iамалш‚ хIоттор дац Оха царна къематдийнахь терза<sup foot_note=113092>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "И - царна бекхам бу – жоьжахати: шаьш керстаналла дарна а‚ Сан аяташ а‚ Сан элчанаш а бахьорна а."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, ийман диллинарш а‚ диканаш динарш а – царна хилла Фирдавсан<sup foot_note=113093>1</sup>бошмаш чохь Iан –"
    },
    {
      "resource_id": 106,
      "text": "Цу чохь гуттар лаьтташ‚ царах шайна дIатила ца лууш."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"ХIорд сан Кхиош-кхобучун дешнашна шекъа хилча а, – хIорд кхачалур бара сан Кхиош-кхобучун дешнаш кхачадалале‚ цунах тераниг Оха алссам деъчи а /кхин хIорд хилийтича а/\"."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Со адам ду шу санна‚ суна ваьхьица хаийтина шун Дела цхьа Дела вуйла. Шен Кхиош-кхобучунна дуьхьалкхетаре дог дохуш хиллачо – дика Iамал йойла‚ шен Кхиош-кхобучун Iибадат дарехь цхьа а накъост ма лоцийла\"."
    }
  ],
  "meta": {
    "translation_name": "Magomed Magomedov",
    "author_name": "Magomed Magomedov",
    "filters": { "resource_id": 106, "chapter_number": "18" }
  }
}
