{
  "translations": [
    {
      "resource_id": 111,
      "text": "Faaruun hundi kan Rabbii gabricha Isaa irratti kitaaba buusee isa keessattis daba hin godhiniiti."
    },
    {
      "resource_id": 111,
      "text": "Qajeelaa (godhee) akka adabbii cimaa Isa biraa ta’e ittiin sodaachisee, mu’uminoota gaggaarii hojjatan ‘mindaan bareedaan isaaniif jiraachuudhaan’ gammachiisuuf (buuse)."
    },
    { "resource_id": 111, "text": "Isa keessa yeroo hunda jiraatoodha" },
    {
      "resource_id": 111,
      "text": "Isaan “Rabbiin ilma qaba” jedhanis sodaachisuuf (isa buuse)."
    },
    {
      "resource_id": 111,
      "text": "Isaaniifi abbootii isaaniitiifis isa irratti beekumsi[] hin jiruJechi afaan isaanii irraa baatu waa guddatte! Soba malee homaa hin haasa’anu."
    },
    {
      "resource_id": 111,
      "text": "Yoo isaan haasa’a kanatti amanuu baatan gaddaan faana isaanii irratti lubbuu kee balleessuutu siif sodaatama."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti isaan irraa eenyu akka irra tolchee hojjatu mul’isuuf waan dachii irra jiru (hunda) isheef miidhagina taasifne"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti wantoota ishee (dachii) irra jiran hunda dirree duwwaa biqilaa hin qabne taasisoodha."
    },
    {
      "resource_id": 111,
      "text": "Sila (seenaan) warra holqaafi gabatee mallattoolee keenya irraa dinqisiisaa ta’uu yaaddee?"
    },
    {
      "resource_id": 111,
      "text": "Yeroo dargaggoonni gara holqaa galanii “(yaa) Gooftaa keenya! Si biraa rahmata nuuf kenni; dhimma keenya irraas karaa qajeelaa nuuf mijeessi” jedhan (waan ta’e yaadadhu)"
    },
    {
      "resource_id": 111,
      "text": "Holqa keessattis waggoota lakkaa’amaniif dhageettii isaanii irratti (hirriba) darbine."
    },
    {
      "resource_id": 111,
      "text": "Ergasii Nuti ‘kamii gareewwan lamaaniitu dheerina yeroo turanii irra hubataa beekuuf jecha’ isaan dammaqsine."
    },
    {
      "resource_id": 111,
      "text": "Nuti oduu isaanii dhugaan siif odeessinaDhugumatti, isaan dargaggoota Gooftaa isaaniitti amananii, qajeeluma isaaniif daballeedha."
    },
    {
      "resource_id": 111,
      "text": "Ammas Nuti yeroo isaan dhaabbatanii “Gooftaan keenya Gooftaa samiifi dachiitiNuti Isa malee gabbaramaa biraa hin waammannuDhugumatti, (yoo kana raawwanne), haasa’a (kufrii keessa) daangaa dabre dubbanne jirra” jedhan onnee isaanii irratti (iimaana) jabeessinee jirra."
    },
    {
      "resource_id": 111,
      "text": "“Ummanni keenya kun Isaa gaditti gabbaramoota biraa taasifataniiruMaaliif ragaa ifa ta’e isaan irratti hin fidatanu? Nama Rabbi irratti soba uume caalaa namni miidhaa hojjate eenyu?"
    },
    {
      "resource_id": 111,
      "text": ")Dargaggoonnis ni jedhan): “Yeroo isaaniifi wantoota isaan Rabbiin ala gabbaran irraa fagaattan, gara holqaa galaaGooftaan keessan rahmata Isaa irraa isiniif bal’iseeti dhimma keessan irraas laafina isiiniif qopheessa.”"
    },
    {
      "resource_id": 111,
      "text": "Aduus yeroo baatu holqa isaanii irraa kan gara mirgaatti dabdu argitaYeroo dhiitus, haala isaan bal’ina isa (goda) irraa ta’e keessa jiraniin gara bitaatti isaan dhiiftiKun mallattoolee Rabbii irraayiNamni Rabbiin (isa) qajeelche, isatu qajeelaadhaNamni Inni jallise immoo gargaaraa isa qajeelchu isaaf hin argitu."
    },
    {
      "resource_id": 111,
      "text": "Kanuma isaan rafaa jiranu dammaqoo isaan seetaMirgaafi bitaatti isaan garagaggalchinaSareen isaaniis dhundhumma isaa lamaan moggaa (holqaatti) diriirsaadhaOdoo isaan argitee dhugumatti, silaa baqannaan isaan irraa garagalta; isaan irraas sodaa guutamta turte."
    },
    {
      "resource_id": 111,
      "text": "Akkuma san, akka gidduu isaanitti wal gaafataniif jecha isaan dammaqsineJedhaan isaan irraa ta’e tokko “Yeroo hangam (as) turtan?” jedhe“Guyyaa tokko yookiin garii guyyaa turre” jedhanNi jedhan: “Yeroo hangam akka (as) turtan Gooftaa keessan (qofatu) akkaan beekaTokkoo keessan maallaqa keessan kanaan gara magaalaa ergaaNyaanni gaariin kam akka ta’e ilaalee, isa irraa soorata isiniif haa fiduHaa dhokatus; waa’ee keessanis nama tokkos akka hin beeksifne."
    },
    {
      "resource_id": 111,
      "text": "Isaan yoo isin argan, dhagaan tumanii isin ajjeesu yookiin amantii isaaniitti isin deebisuYoo san ammoo gonkumaa hin milkooftan.”"
    },
    {
      "resource_id": 111,
      "text": "Akka kanatti akka isaan beellamni Rabbii dhugaa ta’uu beekaniifi Qiyaamaas shakkiin ishee keessa jiraachuu dhabuu akka beekaniif, yeroo isaan gidduu isaaniitti waa’ee warra holqaa keessatti wal dhaban, isaan irratti mul’ifneNi jedhan: “Gooftaa isaaniitu akkaan isaan beekaa, ijaarsa isaan irratti ijaaraa.” Warri dhimma isaanii irratti injifatan immoo “Nuti dhugumatti, masjida isaan irratti godhanna” jedhan."
    },
    {
      "resource_id": 111,
      "text": "(Waan hin argin shaallaguudhaan) “Isaan yoo sadi ta’an, afraffaan isaanii saree isaaniiti” jechuuf jiru“Isaan shan yoo ta’an jahaffaan isaanii saree isaaniiti” jedhus“Isaan torba yoo ta’an saddeettaffaan isaaniis saree isaaniti” jedhu(Yaa Muhammad!): “Lakkoofsa isaanii Gooftaa kiyyatu akkaan beeka, namoota muraasa malee isaan hin beeku” jedhiKanaafuu mormii ifa ta’e malee, waa’ee isaanii keessatti hin falminWaa’ee isaanii keessattis isaan irraa nama tokkos hin gaafatin."
    },
    {
      "resource_id": 111,
      "text": "Waan tokkos “Ani waan san boru hojjataadha” hin jedhin"
    },
    {
      "resource_id": 111,
      "text": "“Yoo Rabbiin fedhe” (jettu) maleeyeroo dagattes Gooftaa kee yaadadhu“Gooftaan kiyya gara karaa isa kana irra qajeelumatti dhihoo ta’ee na qajeelchuun ni kajeelama” jedhi."
    },
    {
      "resource_id": 111,
      "text": "Isaanis holqa isaanii keessa waggoota dhibba sadi turanii sagalis dabalatan."
    },
    {
      "resource_id": 111,
      "text": "“Hanga isaan turan Rabbumatu akkaan beekaa(Beekumsi) fagoo kan samiifi dachii Isumaafi” jedhiAkkam arga! Akkam dhaga’as! Isaaniif Isa malee gargaaraan hin jiruMurtii Isaa keessattis tokkollee hin hirmaachisu"
    },
    {
      "resource_id": 111,
      "text": "Waan kitaaba Gooftaa keetii (Qur’aana) irraa gara keetti beeksisa godhame dubbisiJechoota Isaa jijjiiraan hin jiruIsa malee iddoo itti dabdus hin argattu."
    },
    {
      "resource_id": 111,
      "text": "Lubbuu keetis isaan Fuula Isaa fedhanii Gooftaa isaanii ganamaafi galgala waammatanii wajjiin hidhiMiidhagina jireenya addunyaa feetee ija kee lamaan isaan irra hin qaarsinNama onnee isaa yaadannoo keenya irraa cufne, kan fedha lubbuu isaa hordofuufi dhimmi isaa daangaa darbaa ta’eef hin ajajamin."
    },
    {
      "resource_id": 111,
      "text": "Jedhis: “Dhugaan Gooftaa keessan irraayiNamni fedhe haa amanu; namni fedhes haa kafaruDhugumatti, Nuti miidhaa hojjattootaaf ibidda dallaan ishee isaanitti marse qopheessinee jirraYoo birmachiifatanis bishaan akka rajaa (siicoo) danfeetti fuula quncisutu isaaniif kennamaDhugaatichis akkaan fokkate! Hirkannaanis akkaan fokkate!"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti isaan amananii, gaggaarii hojjatan, Nuti mindaa nama dalagaa tolchee hin balleessinu."
    },
    {
      "resource_id": 111,
      "text": "Warra san isaaniif jannata qubsumaa kan laggeen isaan jala yaatuutu jiraAchi keessatti isaan gumeewwan warqee irraa ta’een miidhagfamuUffata magariisa hariira haphiifi furdaa irraa hojjatamanis uffatuIshee keessatti sireewwan irratti hirkatanii taa’uMindaan waa tole! Hirkannaanis waa bareedde!"
    },
    {
      "resource_id": 111,
      "text": "Dhiira lama kan tokkoo isaaniittiif oyruu lama kan inaba irraa ta’an taasifnee, isaan lamaanuu muka timiraatiin marsinee, gidduu isaaniittis midhaan (facaafamu) taasifne fakkeenya isaaniif godhi."
    },
    {
      "resource_id": 111,
      "text": "Oyruun lamaanuu firii isaanii odoo homaa hin hirdhisin kennite; gidduu isaaniitii laga maddisiifne (san fakkeenya godhiif)"
    },
    {
      "resource_id": 111,
      "text": "Isaaf midhaan godhatee hiriyaa isaatiin odoo itti haasa’uu “Anatu qabeenyaan si caala; gosaanis sirra jabaadha” jedheen."
    },
    {
      "resource_id": 111,
      "text": "Haala lubbuu isaa miidhaa ta’een oyruu isaa seenee ni jedhe: “Isiin kun gonkumaa ni baddii hin yaadu."
    },
    {
      "resource_id": 111,
      "text": "Qiyaamaanis ni dhaabbattii hin yaaduDhugumatti, yoon gara Gooftaa kiyyaa deebifameef, iddoo deebii kan isa caaluun argadha.”"
    },
    {
      "resource_id": 111,
      "text": "Hiriyyaan isaas kan isaan haasa’u ta’ee ni jedhe: “Sila ati Isa biyyee irraa, ergasii bishaan saalaa irraa si uumee, ergasii nama guutuu si godhetti kafartee?"
    },
    {
      "resource_id": 111,
      "text": "Ani garuu Inni, Allaah’n Gooftaa kiyya; ani Gooftaa kiyyatti tokkollee hin dabalu"
    },
    {
      "resource_id": 111,
      "text": "Yeroo oyruu kee seentu “waan Rabbiin fedhetu (ta’a); Rabbiin malee humni (naaf) hin jiru” maaliif jechuu dhiifte! Yoo ana horiifi ilmaaniiniis sirra xiqqaa ta’uu na agartes;"
    },
    {
      "resource_id": 111,
      "text": "Gooftaan kiyya waan oyruu kee irra caalu naaf kennee, ishee (kee) irratti immoo samii irraa adabbii buusee, dirree duwwaa ta’uun ishee ni mala"
    },
    {
      "resource_id": 111,
      "text": "Yookiin bishaan ishee gadi lixaa taanaan ati isa barbaaduu dadhabuun (ni mala).”"
    },
    {
      "resource_id": 111,
      "text": "Midhaan isaattis ni marfame (ni bade)Innis odoo isheen mogolee (jirma) ishee irratti kukkuftee jirtuu, ganaa (shanacha) isaa lamaan gara gaggalchaa “yaa gaabbii koo! Odoon Gooftaa kiyyatti waa tokko dabaluu baadhee” jechuutti seene"
    },
    {
      "resource_id": 111,
      "text": "Gareen Rabbii gaditti isa tumsitus isaaf hin jirtuInnis tumsamaa hin taane."
    },
    {
      "resource_id": 111,
      "text": "Achittiis (Qiyaamaas) mootummaan kan Rabbii haqa ta’eetiInni mindeessuutti Isumatu caala; boodattis Isumatu caalaadha."
    },
    {
      "resource_id": 111,
      "text": "Fakkeenya jiruu addunyaa akka bishaan samii irraa buufnee, biqiltuuwwan dachii isatti makamanii, goggogaa caccabaa bubbeen isa faffacaaftu ta’een godhiifiRabbiin waan hunda irratti danda’aa ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Qabeenyiifi ilmaan faaya jirreenya addunyaatiGaggaarii haftuu taatetu Gooftaa kee biratti mindaadhaan irra caala; gama abdiittis irra caalaadha."
    },
    {
      "resource_id": 111,
      "text": "Guyyaa Nuti gaarreen deemsifnee dachiis dirree ta’uu argitee, isaanis walitti qabnu [yaadadhu]Isaan irraas tokkollee hin hanbifnu"
    },
    {
      "resource_id": 111,
      "text": "Hiriiroo godhamanii Gooftaa kee irra fidaman; “dhugumatti, akka yeroo jalqabaa isin uumnetti nutti dhuftanNuti waadaa isiniif godhuu dhabuu yaaddu turtan” (jedhaman)."
    },
    {
      "resource_id": 111,
      "text": "Galmeenis kaa’amee, yoma san badii raawwattoota waan isa keessa jiru irraa sodaatoo ta’anii isaan agartaNi jedhus: “Yaa badii keenya! Kitaabni kun kan xiqqoofi guddoos ishee walitti qabu malee hin dhiifne maaluma!” Waan hojjatan dhiyaataa ta’ee arguGooftaan kee tokkollee hin miidhu."
    },
    {
      "resource_id": 111,
      "text": "Yeroo maleeykotaan “Aadamiif sujuuda godhaa” jennes [yaadadhu]Ibliis jinnii irraa ta’ee ajaja Gooftaa isaa irraa fincile malee sujuuda godhanSila isaan isiniif diinoota odoo ta’anii jiranuu, Ana dhiiftanii isaafi sanyii isaa jaalallee godhattuu? (Ibliis) miidhaa raawwattootaaf jijjiirraa ta’uun akkaan fokkate!"
    },
    {
      "resource_id": 111,
      "text": "Ani uumaminsa samii, dachiifi uumaminsa lubbuu isaanii irrattis isaan hin hirmaachifneAni jallistootas gargaartota godhataa hin taane."
    },
    {
      "resource_id": 111,
      "text": "Guyyaa Inni “(warra) hiriyyoota Kiyya akka ta’an dubbattan san waamaa” jedhus [yaadadhu]Isaanis ni waamanii, garuu isaaniif hin owwaatanNutis gidduu isaaniitti hallayyaa (jahannam) taasifna."
    },
    {
      "resource_id": 111,
      "text": "Yakkamtoonni ibidda ni arganIshee keessa bu’oo ta’uu isaanii yaadaniKaraa ishee jalaa ittiin ba’anis hin argatan."
    },
    {
      "resource_id": 111,
      "text": "Nuti dhugumatti Qur’aana kana keessatti fakkeenyota hunda irra deddeebinee (namootaaf) ibsinee jirraNamnis waan hunda irra falmii baay’isaa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Namoota yeroo qajeelumni isaanitti dhufe amanuufi Gooftaa isaanii araara kadhachuu irraa wanti isaan dhorge karaan (dhumiinsi) warra durii isaanitti dhufuu yookiin adabbiin fuulduraa isaanitti dhufuu (eeguu) malee homaa hin jiru"
    },
    {
      "resource_id": 111,
      "text": "Nuti ergamtootas gammachiiftotaafi dinniintoota goonee malee hin erginuWarri kafaran sobaan haqa deemsisuuf isaan falmu; keeyyattoota kiyyaafi waan dinniinamanis qishnaa godhatan."
    },
    {
      "resource_id": 111,
      "text": "Nama keeyyattoota Gooftaa isaatiin yaadachiifamee ergasii ishee irraa garagaluufi waan harki isaa lamaan dabarfatte dagate caalaa namni miidhaa hojjate eenyu? Nuti dhugumatti akka isaan isa (Qur’aana) hin hubanne onnee isaanii irratti qadaaddaafi gurra isaanii keessattis duudiinsa taasifnee jirraYoo gara qajeellumaa isaan waamtes, isaan yoo san gonkumaa hin qajeelan."
    },
    {
      "resource_id": 111,
      "text": "Gooftaan keetis akkaan araaramaa, abbaa rahmataatiOdoo waan isaan hojjataniin isaan qabee, silaa dhugumatti, adabbii isaaniif jerjersa tureGaruu isaaniif waadaa isa malee garri itti deebi’an hin jirre qabu."
    },
    {
      "resource_id": 111,
      "text": ")Warra) magaalotaa sanis sababaa isaan miidhaa hojjatan isaan balleessineYeroo isaan itti balleeffamanuufis beellama murtaa’aa taasifneerra."
    },
    {
      "resource_id": 111,
      "text": "Yeroo Muusaan dargaggoo isaatiin “hangan iddoo galaanni lamaan itti wal qunnaman ga’utti yookiin deemsa irratti waggoota (hedduu) fixutti (deemuu) hin dhiisu” jedhe [yaadadhu]"
    },
    {
      "resource_id": 111,
      "text": "Yeroma isaan lamaan iddoo wal ga’iinsa galaana lamaanii ga’an, qurxummii isaanii ni dagatanInnis (qurxummiin) karaa isaa galaana keessa baqaqaa godhate."
    },
    {
      "resource_id": 111,
      "text": "Yeroma isaan lamaan (iddoo san) qaxxaamuran, (Muusaan) dargaggicha isaatiin ni jedhe: “Laaqana keenya nuuf fidiDhugumatti, nuti imala keenya kana irraa dadhabbii guddaa qunnamnee jirra.”"
    },
    {
      "resource_id": 111,
      "text": ")Innis) ni jedhe: “Argitee? Sila yeroo nuti gara dhagaa hirkanne, dhugumatti, ani qurxummii irraanfadheeraWanti akka isa hin yaadanne na irraanfachiises sheyxaana malee hin jiruInnis karaa isaa galaana keessa dinqisiisaa godhate.”"
    },
    {
      "resource_id": 111,
      "text": ")Muusaan) ni jedhe: “Sun waan nuti barbaadaa turreedha.” Faana isaanii irras hordafaa gara duubaa deebi’an."
    },
    {
      "resource_id": 111,
      "text": "Gabricha gabroota keenya irraa ta’e, kan Nuti of biraa rahmata isaaf kennineefi beekumsa Nurraa ta’e isa barsiifne wahii argan."
    },
    {
      "resource_id": 111,
      "text": "Muusaanis isaan “sila waan barsiifamte kan qajeelaa ta’e irraa akka na barsiiftuuf si hordofuu danda’aa?” jedhe"
    },
    {
      "resource_id": 111,
      "text": ")Namichis) ni jedhe: “Dhugumatti, ati ana wajjiin obsuudhaaf hin dandeessu"
    },
    {
      "resource_id": 111,
      "text": "Sila waan beekumsa isaa hin qabnee irratti akkamitti obsita?”"
    },
    {
      "resource_id": 111,
      "text": ")Muusaanis) “Yoo Rabbiin fedhe obsaa ta’uu na argitaAjaja keetis hin didu” jedhe"
    },
    {
      "resource_id": 111,
      "text": ")Namichis) yoo na hordofte, waan tokkoyyuu hanga ani waa’ee isaa siif himutti homaa irraa na hin gaafatin” jedheen"
    },
    {
      "resource_id": 111,
      "text": "Isaan lamaanuu hanga doonii tokko keessa yaabbatanitti ni deemanInnis (namichis) ishee ure(Muusaanis) ni jedhe: “Sila namoota ishee keessa jiran bishaan nyaachisuuf ishee urtee? Dhugumatti, ati waan guddaa fidde!”"
    },
    {
      "resource_id": 111,
      "text": ")Namichis) ni jedhe: “Sila ani dhugumatti, ati ana wajjiin obsuudhaaf hin dandeessu siin hin jennee?”"
    },
    {
      "resource_id": 111,
      "text": "(Muusaanis) ni jedhe: “Waanan irraanfadheef na hin qabinDhimma kiyya irraas rakkoo na hin baachisin.”"
    },
    {
      "resource_id": 111,
      "text": "Hanga mucaa tokkotti dhufanitti deemanii achumaan isa (mucicha) ajjeese(Muusaanis) “Sila ati lubbuu qulqulluu lubbuu (ajjeesuun) ala ajjeeftaa? Dhugumatti, ati waan fokkataa hojjatteetta” jedhe."
    },
    {
      "resource_id": 111,
      "text": "(Namichis) ni jedhe: “Sila ani dhugumatti, ati ana wajjiin obsuudhaaf hin dandeessu siin hin jennee?”"
    },
    {
      "resource_id": 111,
      "text": ")Muusaanis) ni jedhe: “Yoon ishee kana booda waan tokko irraas si gaafadhe, natti hin miiltomiin (natti hin shariikin)Dhugumatti, ana biraa dhiifama dhumaa irra geessee jirta.”"
    },
    {
      "resource_id": 111,
      "text": "Ergasii isaan lamaan hanga warra magaalattii tokkoo bira dhufanii, jiraattota ishee nyaata gaafannaan, isaan keessummeessuu didanitti deemanErgasii dhaaba mana jiguu fedhuu tokko arganii, (namichi) ol kaasee isa dhaabe(Muusaanis): “Odoo feetee isa irratti mindaa fudhachuu ni dandeessa” jedhe."
    },
    {
      "resource_id": 111,
      "text": ")Namichis) ni jedhe: “Kun addaan ba’iinsa gidduu kiyyaafi gidduu keetiitiAni hiikkaa wantoota ati irratti obsuu dadhabdee sittiin hima."
    },
    {
      "resource_id": 111,
      "text": "Doonittiin qabeenya namoota hiyyeeyyii galaana keessa dalaganii turteWaan isaan fuula duratti mootiin dooniwwan (fayyaa) hunda saamee fudhatu tokko jiruufin ishee irratti hirdhina uumuu fedhe."
    },
    {
      "resource_id": 111,
      "text": "Mucichi immoo, haadhaafi abbaan isaa mu’uminootaNutis (yoo guddate) jallinaafi kufriidhaan isaan haguuguu sodaanne."
    },
    {
      "resource_id": 111,
      "text": "Gooftaan isaanii (ilma) qulqullinaan isa irra caaluufi rahmatattis irra dhihoo ta’e bakka isaaniif buusu feene."
    },
    {
      "resource_id": 111,
      "text": "Dhaabni manichaa immoo kan ijoollee yatiimota ta’an lama magaalattii keessa jiraataniiti tureIsa jala immoo qabeenya awwaalame kan isaan lamaaniitu jiraAbbaan isaanii nama gaarii tureGooftaan keetis (ijoollen lamaan) umrii ciminaa irra ga’anii qabeenya isaanii kan lafa jalatti awwaalame rahmata Gooftaa kee irraa ta’een akka baafatan fedheAnis kana (hunda) fedha kiyya irraa ka’ee hin hojjanneKun hiikkaa wantoota ati irratti obsuu dadhabdeeti.”"
    },
    {
      "resource_id": 111,
      "text": "Zulqarnayni irraas si gaafatu“Ani isa irraa oduun isin irratti dubbisuuf jira” jedhi."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti dachii keessatti isaaf mijeessinee jirraWaan hunda irraas tooftaa isaaf kennine."
    },
    { "resource_id": 111, "text": "Innis karaa deeme" },
    {
      "resource_id": 111,
      "text": "Yeroma iddoo lixa aduu ga’u, isheedhaa galaana dhoqqee gurraacha qabdu keessaan lixxuu argeIshee birattis ummata wahii argeNuti ni jenneeni: “Yaa Zulqarnayn! Ati isaan adabuu yookiin isaan keessatti toltuu hojjachuu (filannoo qabda).”"
    },
    {
      "resource_id": 111,
      "text": "Inni ni jedhe: “Nama miidhaa hojjate nuti fuulduratti isa adabnaErgasii gara Gooftaa isaa deebifamee Innis adabbii hamaa ta’e isa adabuuf jira."
    },
    {
      "resource_id": 111,
      "text": "Nama amanee, gaariis hojjate immoo, isaaf mindaa gaarii ta’etu jiraNutis ajaja keenya irraa laafaatti isa ajajuuf jirra.”"
    },
    { "resource_id": 111, "text": "Sana booda karaa hordofe." },
    {
      "resource_id": 111,
      "text": "Yeroma iddoo baha biiftuu ga’e, isheedhaa ummata ishee irraa golgaa Nuti isaaniif hin taasisin irratti baatu arge."
    },
    {
      "resource_id": 111,
      "text": ")Dubbichi) akka kanaWantoota isa bira jiran dhugumatti, beekumsaan marsineerra."
    },
    { "resource_id": 111, "text": "Ergasii karaa (kaabaa) hordofe." },
    {
      "resource_id": 111,
      "text": "Yeroma gidduu gaara lamaanii ga’e, isaan lamaanii asitti ummata haasa’a beekuutti hin dhihaanne arge."
    },
    {
      "resource_id": 111,
      "text": ")Isaanis) “Yaa Zalqarnayn! Dhugumatti, Ya’ajuujiifi Ma’ajuuj dachii keessatti badii hojjatoodhaNuufi isaan giddutti cufaa godhuu irratti baasii siif goonuu?” jedhan"
    },
    {
      "resource_id": 111,
      "text": ")Innis) ni jedhe: “Waan Gooftaan kiyya isa keessatti naaf mijeessetu caalaGidduu keessaniifi isaaniitti cufaa nan godhaa, humnaan na gargaaraa."
    },
    {
      "resource_id": 111,
      "text": "Muraa Sibiilaa naaf kennaa.” Yeroo iddoo gaara lamaan gidduu jiru guutu “afuufaa” jedheYeroo ibidda (diimaa) isa godhus “sibiila baqe isa irrattin dhangalaasa naa fidaa” jedhe"
    },
    {
      "resource_id": 111,
      "text": ")Ya’ajuujifi Ma’ajuuj) isa irra koruu hin dandeenye; jalaanis isa uruu hin dandeenye."
    },
    {
      "resource_id": 111,
      "text": ")Zulqarnayn) ni jedhe: “Kun rahmata Gooftaa kiyya irraa ta’eYeroo waadaan Gooftaa kiyyaa dhufe, Inni bittinnaa’aa isa godhaWaadaan Gooftaa kiyyaa dhugaa ta’eera.”"
    },
    {
      "resource_id": 111,
      "text": "Guyyaa (Ya’ajuujifi Ma’ajuuj dhufan) san garii isaanii garii keessa kan dhangala’u taasifnee dhiifnaGarriinis (xurumbaanis) ni afuufamaa (uumama hunda) guutumatti walitti isaan qabna."
    },
    {
      "resource_id": 111,
      "text": "Guyyaa san jahannamiin kaafirootaaf dhiyeessuu dhiheessina."
    },
    {
      "resource_id": 111,
      "text": "(Isaan) warra ijji isaanii yaadannoo kiyya (Qur’aana) irraa haguuggaa keessa turanii, (isa) dhaga’uu hin dandeenyeedha."
    },
    {
      "resource_id": 111,
      "text": "Sila warri kafaran gabroota kiyya Anaa gaditti gabbaramtoota godhachuu yaaduu? Dhugumatti, Nuti jahannamiin kaafirootaf iddoo simannaatiif qopheessineerra."
    },
    {
      "resource_id": 111,
      "text": "”Sila warra hojiin isaanii akkaan honga’oo ta’an isiniif himnuu?” jedhi."
    },
    {
      "resource_id": 111,
      "text": "Isaan warra odoo dalagaa tolchinee hojjannaa yaadanuu adunyaa keessatti hojiin isaanii duraa badeedha."
    },
    {
      "resource_id": 111,
      "text": "Isaan sun warra keeyyattoota Gooftaa isaanitiifi wal qunnamtii Isaatti kafaranii dalagaan isaanii baddeedhaKanaafuu Guyyaa Qiyaamaa madaala isaaniif hin dhaabnu."
    },
    {
      "resource_id": 111,
      "text": "Isaan sun waan kafaranii keeyyattoota kiyyaafi ergamtoota kiyyas qishnaa godhataniif galanni isaanii jahannami."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, isaan amananii, gaggaarii hojjatan, Jannanni Firdaws iddoo simannaa isaaniif taatee jirti."
    },
    {
      "resource_id": 111,
      "text": "Ishee keessa yeroo hunda jiraatuIshee irraa jijjiiramuu hin barbaadan."
    },
    {
      "resource_id": 111,
      "text": "Jedhi: “Odoo galaanni qalama jechoonni Gooftaa kiyyaa (ittiin barraa’u) ta’ee, silaa odoo jechoonni Gooftaa kiyyaa hin dhumne galaanni dhuma ture; odoma (galaanni biraa) kan isa fakkaatu gargaarsaan finneeyyuu (galaanatu dhuma ture).”"
    },
    {
      "resource_id": 111,
      "text": "Jedhi: “Ani namuma akka keessanii kan haqaan gabbaramaan keessan gabaramaa tokkicha qofa ta’uu wahyiin gara kiyyatti godhamuudhaKanaaf namni Gooftaa isaatiin wal ga’uu sodaatu (kajeelu) dalagaa gaarii haa hojjatu; Gooftaa isaa gabbaruu keessattis eenyunillee hin qindeessin.”"
    }
  ],
  "meta": {
    "translation_name": "Ghali Apapur Apaghuna",
    "author_name": "Ghali Apapur Apaghuna",
    "filters": { "resource_id": 111, "chapter_number": "18" }
  }
}
