{
  "translations": [
    {
      "resource_id": 149,
      "text": "All praise be to Allah, Who sent down the Scripture upon His servant and has not made therein any crookedness;"
    },
    {
      "resource_id": 149,
      "text": "most upright, to warn of a severe chastisement from Himself, and<i class=\"s\">(to) </i>give glad tidings to the believers who do righteous deeds that for them is an excellent reward,"
    },
    { "resource_id": 149, "text": "wherein they stay forever;" },
    {
      "resource_id": 149,
      "text": "and<i class=\"s\">(to) </i>warn those who have said, “Allah has taken<i class=\"s\">(for Himself) </i>offspring.”"
    },
    {
      "resource_id": 149,
      "text": "They have no knowledge of it, nor did their forefathers; massive is the word that comes out of their mouths! They say nothing but a lie!"
    },
    {
      "resource_id": 149,
      "text": "So perhaps you<a class=\"sup\"><sup>sg </sup></a>would decimate yourself, sorrowing after them, if they do not believe in this discourse."
    },
    {
      "resource_id": 149,
      "text": "Indeed, We have made whatever is on earth as an ornament for it, to test them as to which of them excels in work."
    },
    {
      "resource_id": 149,
      "text": "And indeed, We will turn what is on it into barren soil."
    },
    {
      "resource_id": 149,
      "text": "Or did you<a class=\"sup\"><sup>sg </sup></a>think that the fellows of the cave and the Inscription<sup foot_note=\"80464\">1</sup>were among Our signs a wonder?"
    },
    {
      "resource_id": 149,
      "text": "Recall when the young men took shelter in the cave, then said, “Our Lord, bring us mercy from Yourself and furnish us with prudence in our affair.”"
    },
    {
      "resource_id": 149,
      "text": "So We drew<i class=\"s\">(a seal) </i>upon their ears in the cave for a number of years."
    },
    {
      "resource_id": 149,
      "text": "Then We resurrected them to know which of the two parties could better enumerate the length of their stay."
    },
    {
      "resource_id": 149,
      "text": "We relate to you<a class=\"sup\"><sup>sg </sup></a>their story in truth; they are indeed young men who believed in their Lord and We increased them in guidance."
    },
    {
      "resource_id": 149,
      "text": "And We strengthened their hearts when they stood up and said, “Our Lord is the Lord of the heavens and the earth; we will never call upon any god apart from Him; most surely then we would have spoken untruthfully."
    },
    {
      "resource_id": 149,
      "text": "These, our people, have taken for themselves gods apart from Him. If only they would come forth with a clear manifestation of them. So who is more unjust than one who fabricated lies against Allah?”"
    },
    {
      "resource_id": 149,
      "text": "Now that you<a class=\"sup\"><sup>pl </sup></a>have withdrawn from them and from whatever they worship but Allah, take shelter in the cave, and your Lord will unfold His mercy for you and will set your affair towards ease.”"
    },
    {
      "resource_id": 149,
      "text": "And you<a class=\"sup\"><sup>sg </sup></a>see<sup foot_note=\"80465\">1</sup>the sun when it rises, veering away from their cave towards the right, and when it sets, moving away from them to the left as they lie in a hollow therein; that is of Allah’s signs. Whomever Allah guides is the<i class=\"s\">(truly) </i>guided one, but whomever He leads astray—for him you<a class=\"sup\"><sup>sg </sup></a>will find no guiding guardian."
    },
    {
      "resource_id": 149,
      "text": "And you<a class=\"sup\"><sup>sg </sup></a>think them awake, although they are asleep. And We turn them over to the right and to the left, with their dog stretching its paws across the threshold. Had you looked at them, you would surely have turned away from them in flight and been filled with fear of them."
    },
    {
      "resource_id": 149,
      "text": "And thus We made them rise again so that they may ask one another. A speaker among them said, “How long have you<a class=\"sup\"><sup>pl </sup></a>stayed?” They said, “We have stayed a day or part of a day.” They said, “Your<a class=\"sup\"><sup>pl </sup></a>Lord knows better how long you have stayed. So send one of you to the city with this silver<i class=\"s\">(coin) </i>of yours and let him look for whichever of them has the purest food and let him bring you some provision thereof. And let him go with discretion so that no one becomes aware of you."
    },
    {
      "resource_id": 149,
      "text": "If they prevail over you<a class=\"sup\"><sup>pl </sup></a>, they will surely either stone you or force you back into their creed, and then you would never succeed, ever.”"
    },
    {
      "resource_id": 149,
      "text": "And thus We caused them to be discovered, that they<sup foot_note=\"80466\">1</sup>would know that the promise of Allah<sup foot_note=\"80467\">2</sup>is true and that of the Hour there is no doubt. As they were disagreeing with each other about their affair, they said, “Build over them a structure.” Their Lord knows better about them. Those who prevailed over their affair<sup foot_note=\"80468\">3</sup>said, “We will set up over them a mosque<sup foot_note=\"80469\">4</sup>.”"
    },
    {
      "resource_id": 149,
      "text": "Some will say, “Three, their fourth being their dog.” And some will say, “Five, their sixth being their dog,” —guessing at the unknown. And some will say, “Seven, and their eighth being their dog.” Say<a class=\"sup\"><sup>sg </sup></a>, “My Lord knows better of their exact number”. None knows<i class=\"s\">(the reality about) </i>them except a few. So enter<a class=\"sup\"><sup>sg </sup></a>not into controversies concerning them except on a matter that is clear, and do not consult any of them<sup foot_note=\"80470\">1</sup>about them."
    },
    {
      "resource_id": 149,
      "text": "And never say about anything, “I will do that tomorrow”"
    },
    {
      "resource_id": 149,
      "text": "without<i class=\"s\">(saying) </i>, “God willing.” And remember your Lord if you forget<i class=\"s\">(to say it) </i>and say, “Hopefully my Lord will guide me to something nearer to prudence than this.”"
    },
    {
      "resource_id": 149,
      "text": "And they remained in their cave for three hundred years, adding nine."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Allah knows better how long they remained; to Him belongs the hidden realm of the heavens and the earth. How clearly He sees and how finely He hears! They have no guardian apart from Him, and <span class=\"h\">He does<sup foot_note=\"80471\">1</sup> </span><span class=\"h\">not associate</span>anyone in His judgment.”"
    },
    {
      "resource_id": 149,
      "text": "And read<a class=\"sup\"><sup>sg </sup></a>what was revealed to you from the Scripture of your Lord; none can change His words, and you will find no refuge apart from Him."
    },
    {
      "resource_id": 149,
      "text": "And keep<a class=\"sup\"><sup>sg </sup></a>yourself patient in the company of those who pray to their Lord morning and evening, seeking His Countenance<sup foot_note=\"80472\">1</sup>, and do not turn your eyes away from them, seeking the adornment of the Earlier Life, and do not obey one whose heart We have made heedless of Our remembrance<sup foot_note=\"80473\">2</sup>so that he has followed his own whim and his affairs have become confused."
    },
    {
      "resource_id": 149,
      "text": "And say<a class=\"sup\"><sup>sg </sup></a>, “Truth comes from your Lord. So whoever wills—let him believe, and whoever wills—let him disbelieve”. We have indeed prepared for the unjust a fire whose curtains have hemmed them in, and when they cry for relief, they are relieved with water like molten brass which scalds the faces. What a miserable drink, and what a bad place of rest!"
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who have attained faith and have done righteous deeds…<sup foot_note=\"80474\">1</sup>—indeed, We do not waste the reward of whoever excels in work."
    },
    {
      "resource_id": 149,
      "text": "For those, there are the Gardens of Eden,rivers flowing beneath them. In it, they are<sup foot_note=\"80475\">1</sup>adorned with bracelets of gold and wear green garments of silk and brocade, reclining therein on couches. What a wonderful recompense, and what an excellent place of rest!"
    },
    {
      "resource_id": 149,
      "text": "And set<a class=\"sup\"><sup>sg </sup></a>forth for them a parable of two men. To one of them We gave two gardens of grapevines, and We bordered them with palm-trees and We placed between them vegetation."
    },
    {
      "resource_id": 149,
      "text": "Each of the two gardens brought forth its crops in full and failed not in the least therein, and We caused a river to burst forth throughout them."
    },
    {
      "resource_id": 149,
      "text": "And thus he had riches<sup foot_note=\"80476\">1</sup>, so he said to his fellow as he conversed with him, “I am wealthier than you and greater in manpower.”"
    },
    {
      "resource_id": 149,
      "text": "And he entered his garden while unjust to himself. He said, “I do not think that this will ever perish,"
    },
    {
      "resource_id": 149,
      "text": "and I do not think that the Hour is ever coming. And even if I am taken back to my Lord, I will most surely find something better <span class=\"h\">than it<sup foot_note=\"80477\">1</sup> </span>as a destination.”"
    },
    {
      "resource_id": 149,
      "text": "His fellow said to him as he conversed with him, “Have you denied the One Who created you from dust, then from a sperm-drop, then formed you as a man?"
    },
    {
      "resource_id": 149,
      "text": "But as for me, He is Allah, my Lord, and I never associate anyone with my Lord."
    },
    {
      "resource_id": 149,
      "text": "Now, if only when you had entered your garden you had said, ‘As Allah wills; there is no power except through Allah,’ although you see me inferior to you in wealth and children."
    },
    {
      "resource_id": 149,
      "text": "Hopefully my Lord will give me better than your garden and send upon it thunderbolts from the sky so that it becomes slippery soil,"
    },
    {
      "resource_id": 149,
      "text": "or its water sinks into the ground so that you become unable to draw it.”"
    },
    {
      "resource_id": 149,
      "text": "And ruin closed in on his riches and he began wringing his hands over what he had spent therein, as it lay fallen upon its trellises, saying, “I wish I had never associated anyone with my Lord.”"
    },
    {
      "resource_id": 149,
      "text": "And he had no battalion to support him apart from Allah, and he was unable to help himself."
    },
    {
      "resource_id": 149,
      "text": "In that situation, <span class=\"h\">protection<sup foot_note=\"80478\">1</sup> </span>belongs to Allah, the Truth; He is better in rewarding and better in requiting."
    },
    {
      "resource_id": 149,
      "text": "And set<a class=\"sup\"><sup>sg </sup></a>forth for them a parable for the Earlier Life:<i class=\"s\">(it is) </i>like water that We sent down from the sky, then the plants of the earth were mixed with it, so it became debris scattered by the <span class=\"h\">wind<sup foot_note=\"80479\">1</sup> </span>. And Allah<sup foot_note=\"80480\">2</sup>has always had absolute power over everything."
    },
    {
      "resource_id": 149,
      "text": "Wealth and children are the adornments of the Earlier Life, while abiding deeds of righteousness are more rewardable by your<a class=\"sup\"><sup>sg </sup></a>Lord and worthier of being hoped for."
    },
    {
      "resource_id": 149,
      "text": "And on the day when <span class=\"h\">We set the mountains<sup foot_note=\"80481\">1</sup> </span><span class=\"h\">in motion</span>and you<a class=\"sup\"><sup>sg </sup></a>see the earth emerging; and We herded<sup foot_note=\"80482\">2</sup>them together and left none of them behind."
    },
    {
      "resource_id": 149,
      "text": "And they were presented, lining up before your<a class=\"sup\"><sup>sg </sup></a>Lord. “Very truly, you<a class=\"sup\"><sup>pl </sup></a>have come to Us as We created you the first time. No indeed, you claimed We would never set an appointment for you.”"
    },
    {
      "resource_id": 149,
      "text": "And the record<sup foot_note=\"80483\">1</sup>was placed, and you<a class=\"sup\"><sup>sg </sup></a>see<sup foot_note=\"80484\">2</sup>the criminals fearful of whatever is in it, and they say, “Woe to us! What is with this record that leaves nothing, small or big, but it has enumerated it?” And they found<sup foot_note=\"80485\">3</sup>whatever they had done present<i class=\"s\">(before them) </i>, for your<a class=\"sup\"><sup>sg </sup></a>Lord is never unjust to anyone."
    },
    {
      "resource_id": 149,
      "text": "And recall when We said to the angels, “Prostrate to Adam.” So they prostrated—but not Iblis<sup foot_note=\"80486\">1</sup>. He was one of the unseen beings<sup foot_note=\"80487\">2</sup>, so he defied the command of his Lord. Will you take him and his offspring as guardians apart from Me when they are an enemy to you? What a miserable bargain for the unjust!"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">I<sup foot_note=\"80488\">1</sup> </span><span class=\"h\">did not make them witness</span>the creation of the heavens and the earth, nor their own creation, and <span class=\"h\">never was I to<sup foot_note=\"80489\">2</sup> </span><span class=\"h\">take</span>the misguiding people for assistants."
    },
    {
      "resource_id": 149,
      "text": "And on the day when <span class=\"h\">He says<sup foot_note=\"80490\">1</sup> </span>, “Call on My associates whom you have claimed.” So they called<sup foot_note=\"80491\">2</sup>on them, but they did not respond to them. And We<sup foot_note=\"80492\">3</sup>placed between them a barrier."
    },
    {
      "resource_id": 149,
      "text": "Then the criminals saw the Fire, so they realized that they were bound to tumble into it and they found no escape from it."
    },
    {
      "resource_id": 149,
      "text": "And We have elaborated in this Recital<sup foot_note=\"80493\">1</sup>for mankind every kind of parable, but man has always been the most argumentative being."
    },
    {
      "resource_id": 149,
      "text": "And what prevented mankind from attaining faith when guidance came to them and from seeking their Lord’s forgiveness? Unless they are waiting for the rule of<i class=\"s\">(God regarding) </i>the ancients to come upon them or to have the punishment come upon them<span class=\"h\">in many types<sup foot_note=\"80494\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "And We do not send emissaries except as bearers of glad tidings and as forewarners. But those who have denied argue using falsehood in order to defeat the truth thereby, and they took<sup foot_note=\"80495\">1</sup>My signs and what they were warned of for a joke."
    },
    {
      "resource_id": 149,
      "text": "And who is more unjust than the one who was reminded of his Lord’s signs then disregarded them and forgot what his hands had put forth? Indeed, We have placed veils over their hearts, preventing them from comprehending it, and heaviness in their ears. And if you call them to guidance they will not be guided, ever."
    },
    {
      "resource_id": 149,
      "text": "And your<a class=\"sup\"><sup>sg </sup></a>Lord is the Forgiver, the Possessor of mercy. Were He to call them to account for what they have earned, He would hasten the punishment for them. Rather, for them is an appointment from which they will find no escape."
    },
    {
      "resource_id": 149,
      "text": "And those towns—We annihilated them when they committed injustices, and We set an appointment for<span class=\"h\">their moment of annihilation<sup foot_note=\"80496\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "And recall when Moses said to his young assistant, “I will not give up until I reach the junction of the two seas, even if it takes me eons.”"
    },
    {
      "resource_id": 149,
      "text": "So when they reached the junction between them, they forgot about their fish, and so it found its way into the sea, slipping away."
    },
    {
      "resource_id": 149,
      "text": "Then when they went further, he said to his young assistant, “Bring us our lunch; very truly, we have encountered in our travel much fatigue.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Did you see when we rested by the rock? I forgot about the fish, and none except Satan made me forget it. And it found its way to the sea, wondrously.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “That is what we were looking for.” And so they turned back, retracing their footsteps."
    },
    {
      "resource_id": 149,
      "text": "Then they came upon a servant of Our servants whom We had given mercy from Us and whom We had taught knowledge from Our Own."
    },
    {
      "resource_id": 149,
      "text": "Moses said to him, “May I follow you so that you may teach me some of the prudence you were taught?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Indeed, you<a class=\"sup\"><sup>sg </sup></a>will not be able to endure patiently with me."
    },
    {
      "resource_id": 149,
      "text": "And how can you endure patiently what you have not encompassed with knowledge?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “You will find me patient, Allah willing, and I will not disobey you in any command of yours.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “So if you<a class=\"sup\"><sup>sg </sup></a>follow me, then <span class=\"h\">do not ask</span><span class=\"h\">me<sup foot_note=\"80497\">1</sup> </span>about anything until I bring about a mention of it to you.”"
    },
    {
      "resource_id": 149,
      "text": "So they both set out until, when they had boarded the ark, he holed it. He said, “Did you hole it <span class=\"h\">so as to drown<sup foot_note=\"80498\">1</sup> </span><span class=\"h\">its people</span>? You have done something awful.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Did I not tell you that you would not be able to endure patiently with me?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Do not rebuke me for forgetting, and do not make my matters difficult.”"
    },
    {
      "resource_id": 149,
      "text": "Then they both set out until, as soon as they encountered a boy, he killed him. He said, “Did you kill <span class=\"h\">a sinless<sup foot_note=\"80499\">1</sup> </span>self<sup foot_note=\"80500\">2</sup>which killed no one? Most surely, you have done something dreadful.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Did I not tell you that you would not be able to endure patiently with me?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “If I ask you about anything after this, then do not keep company with me; certainly, by then you would have had enough of an excuse from me.”"
    },
    {
      "resource_id": 149,
      "text": "So they both set out until, when they reached the people of a town, they asked them for food, but they refused to offer them hospitality. There they found a wall tending to collapse, so he repaired it. He said, “If you wanted, <span class=\"h\">you could have charged<sup foot_note=\"80501\">1</sup> </span>a reward for it.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “This is the parting between you and me. I will tell you the interpretation of what you were unable to endure patiently."
    },
    {
      "resource_id": 149,
      "text": "As for the ark, it belonged to some destitute people working at sea, so I wanted to make it defective, for there was a king coming after them, seizing every ark by force."
    },
    {
      "resource_id": 149,
      "text": "And as for the boy, his parents were believers and we feared he would overwhelm them with transgression and denial."
    },
    {
      "resource_id": 149,
      "text": "So we wanted their Lord to replace him with someone of better purity and nearer to mercy."
    },
    {
      "resource_id": 149,
      "text": "And as for the wall, it belonged to two orphaned boys in the city, and beneath it was a treasure that belonged to them, and their father was a righteous man, so your Lord desired that they attain their full strength and<i class=\"s\">(then) </i> extract their treasure—a mercy from your Lord. And I never did it of my own accord. This is the interpretation of what you were unable to endure patiently.”"
    },
    {
      "resource_id": 149,
      "text": "And they ask you<a class=\"sup\"><sup>sg </sup></a>about Zul-Qarnayn. Say, “I will read for you an account of him as a reminder.”"
    },
    {
      "resource_id": 149,
      "text": "Indeed, We empowered him in the land and brought him all kinds of means."
    },
    { "resource_id": 149, "text": "So he pursued a certain course" },
    {
      "resource_id": 149,
      "text": "until, when he had reached the setting of the sun, he found it setting in a <span class=\"h\">murky<sup foot_note=\"80502\">1</sup> </span>spring, and found a people in its vicinity. We said, “O Zul-Qarnayn, you may either punish or else treat them kindly.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “As for the one who has committed injustices, we will punish him, then he will be returned to his Lord and He will punish him with a dreadful punishment."
    },
    {
      "resource_id": 149,
      "text": "But as for the one who has attained faith and has acted righteously, then for him is <span class=\"h\">the excellent</span><i class=\"s\">(reward) </i><span class=\"h\">as repayment<sup foot_note=\"80503\">1</sup> </span>, and we will speak to him with ease regarding our command.”"
    },
    { "resource_id": 149, "text": "Then he pursued a course" },
    {
      "resource_id": 149,
      "text": "until, when he reached the rising of the sun, he found it rising on a people for whom We had provided no shelter from it."
    },
    {
      "resource_id": 149,
      "text": "So it was. And surely We encompassed what he had with knowledge."
    },
    { "resource_id": 149, "text": "Then he pursued a course" },
    {
      "resource_id": 149,
      "text": "until, when he reached the point separating the two barriers, he found beside them a people who could barely <span class=\"h\">comprehend<sup foot_note=\"80504\">1</sup> </span>any word."
    },
    {
      "resource_id": 149,
      "text": "They said, “O Zul-Qarnayn, Gog and Magog are corrupting the land, so can we make for you a tribute on condition that you build a barrier between us and them?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “What my Lord has empowered me with is better.<i class=\"s\">(Just) </i>assist me with<i class=\"s\">(man) </i>power, and I will set a barricade between you<a class=\"sup\"><sup>pl </sup></a>and them."
    },
    {
      "resource_id": 149,
      "text": "Bring me blocks of iron.” Then when he had leveled up between the two cliffs, he said, “Blow.” And having turned it into a fire, he said, “Bring me tar to pour over it.”"
    },
    {
      "resource_id": 149,
      "text": "So neither could they climb it, nor could they penetrate it."
    },
    {
      "resource_id": 149,
      "text": "He said, “This is a mercy from my Lord; but when the promise of my Lord comes true, He will turn it into <span class=\"h\">a flat surface<sup foot_note=\"80505\">1</sup> </span>. And the promise of my Lord has always been true.”"
    },
    {
      "resource_id": 149,
      "text": "And We left<sup foot_note=\"80506\">1</sup>them surging upon one another on that day, and the Trumpet was blown and We gathered them together."
    },
    {
      "resource_id": 149,
      "text": "And We displayed Hell to the deniers on that day in full display—"
    },
    {
      "resource_id": 149,
      "text": "those whose eyes were covered from My Reminder and were unable to hear."
    },
    {
      "resource_id": 149,
      "text": "Did those who have denied think that they could take My servants for masters apart from Me? Indeed, We have prepared Hell for the hospitality of the deniers."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Shall We inform you<a class=\"sup\"><sup>pl </sup></a>of the biggest losers regarding deeds?"
    },
    {
      "resource_id": 149,
      "text": "Those whose efforts in the Earlier Life have gone astray, while they assume that they are doing well.”"
    },
    {
      "resource_id": 149,
      "text": "Those are the ones who denied the signs of their Lord and the meeting with Him, so their deeds were nullified, and on the Day of Resurrection We will consider them of no weight."
    },
    {
      "resource_id": 149,
      "text": "That is their repayment—Hell—on account of their denial and their taking My signs and My messengers in mockery."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who have attained faith and have done righteous deeds—the Gardens of Paradise have always been there for their hospitality,"
    },
    {
      "resource_id": 149,
      "text": "abiding therein, never seeking to leave it."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “If the sea were to become ink for the words of my Lord, the sea would run out before the words of my Lord ran out, even if We were to bring the like of it in replenishment.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Indeed, I am only a human being like you<a class=\"sup\"><sup>pl </sup></a>. It is revealed to me that your god is One God, so whoever expects to meet his Lord, let him do righteous work and never associate anyone in the worship of his Lord.”"
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "18" }
  }
}
