{
  "translations": [
    {
      "resource_id": 163,
      "text": "সমস্ত প্রশংসা আল্লাহরই যিনি তাঁর দাসের প্রতি এই কিতাব অবতীর্ণ করেছেন এবং এতে তিনি অসঙ্গতি রাখেননি।"
    },
    {
      "resource_id": 163,
      "text": "একে করেছেন সুপ্রতিষ্ঠিত তাঁর কঠিন শাস্তি সম্পর্কে সতর্ক করার জন্য এবং বিশ্বাসীগণ, যারা সৎকাজ করে তাদেরকে এই সুসংবাদ দেয়ার জন্য যে, তাদের জন্য রয়েছে উত্তম পুরস্কার –"
    },
    { "resource_id": 163, "text": "যেখানে তারা হবে চিরস্থায়ী –" },
    {
      "resource_id": 163,
      "text": "এবং সতর্ক করার জন্য তাদেরকে যারা বলে যে, আল্লাহ সন্তান গ্রহণ করেছেন।"
    },
    {
      "resource_id": 163,
      "text": "এ বিষয়ে তাদের কোনই জ্ঞান নেই এবং তাদের পিতৃপুরুষদেরও ছিলনা; তাদের মুখ-নিঃসৃত বাক্য কি উদ্ভট! তারাতো শুধু মিথ্যাই বলে।"
    },
    {
      "resource_id": 163,
      "text": "তারা এই বাণী বিশ্বাস না করলে তাদের পিছনে পিছনে ঘুরে সম্ভবতঃ তুমি দুঃখে আত্মবিনাশী হয়ে পড়বে।"
    },
    {
      "resource_id": 163,
      "text": "পৃথিবীর উপর যা কিছু আছে আমি সেগুলিকে ওর শোভনীয় করেছি মানুষকে এই পরীক্ষা করার জন্য যে, তাদের মধ্যে কর্মে কে শ্রেষ্ঠ?"
    },
    {
      "resource_id": 163,
      "text": "ওর উপর যা কিছু আছে তা অবশ্যই আমি উদ্ভিদশূন্য মৃত্তিকায় পরিণত করব।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি মনে কর যে, গুহা ও রাকীমের অধিবাসীরা আমার নিদর্শনাবলীর মধ্যে বিস্ময়কর?"
    },
    {
      "resource_id": 163,
      "text": "যুবকরা যখন গুহায় আশ্রয় নিল তখন তারা বলেছিলঃ হে আমাদের রাব্ব! আপনি নিজ হতে আমাদেরকে অনুগ্রহ দান করুন এবং আমাদের জন্য আমাদের কাজকর্ম সঠিকভাবে পরিচালনার ব্যবস্থা করুন।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি তাদেরকে গুহায় কয়েক বছর ঘুমন্ত অবস্থায় রেখে দিলাম।"
    },
    {
      "resource_id": 163,
      "text": "পরে আমি তাদেরকে জাগরিত করলাম এটা জানার জন্য যে, দুই দলের মধ্যে কোন দল তাদের অবস্থিতি কাল সঠিকভাবে নির্ণয় করতে পারে।"
    },
    {
      "resource_id": 163,
      "text": "আমি তোমার কাছে তাদের সঠিক বৃত্তান্ত বর্ণনা করছিঃ তারা ছিল কয়েকজন যুবক, তারা তাদের রবের প্রতি বিশ্বাস স্থাপন করেছিল এবং আমি তাদের সৎ পথে চলার শক্তি বৃদ্ধি করেছিলাম।"
    },
    {
      "resource_id": 163,
      "text": "আর আমি তাদের চিত্ত দৃঢ় করেছিলাম; তারা যখন উঠে দাঁড়াল তখন বললঃ আমাদের রাব্ব আকাশমন্ডলী ও পৃথিবীর রাব্ব; আমরা কখনই তাঁর পরিবর্তে অন্য কোন মা‘বূদকে আহবান করবনা; যদি করি তাহলে তা অতিশয় গর্হিত হবে।"
    },
    {
      "resource_id": 163,
      "text": "আমাদেরই এই স্বজাতিরা তাঁর পরিবর্তে অনেক মা‘বূদ গ্রহণ করেছে, তারা এই সব মা‘বূদ সম্বন্ধে স্পষ্ট প্রমাণ উপস্থিত করে না কেন? যে আল্লাহ সম্বন্ধে মিথ্যা উদ্ভাবন করে তার চেয়ে অধিক সীমালংঘনকারী আর কে?"
    },
    {
      "resource_id": 163,
      "text": "তোমরা যখন তাদের হতে বিচ্ছিন্ন হলে এবং তারা আল্লাহর পরিবর্তে যাদের ইবাদাত করে তাদের হতে, তখন তোমরা গুহায় আশ্রয় গ্রহণ কর; তোমাদের রাব্ব তোমাদের জন্য তাঁর দয়া বিস্তার করবেন এবং তিনি তোমাদের কর্মসমূহকে ফলপ্রসূ করার ব্যবস্থা করবেন।"
    },
    {
      "resource_id": 163,
      "text": "তুমি সূর্যকে দেখবে যখন উদিত হয়, তাদের গুহা থেকে পাশ কেটে ডান দিকে চলে যায় এবং যখন অস্ত যায়, তাদের থেকে পাশ কেটে বাম দিকে চলে যায়, অথচ তারা গুহার প্রশস্ত চত্বরে শায়িত। এসবই আল্লাহর নিদর্শন। আল্লাহ যাকে সৎ পথে পরিচালিত করেন সে সৎ পথ প্রাপ্ত এবং তিনি যাকে পথভ্রষ্ট করেন, তুমি কখনও তার কোন পথ প্রদর্শনকারী অভিভাবক পাবেনা।"
    },
    {
      "resource_id": 163,
      "text": "তুমি মনে করতে তারা জাগ্রত, কিন্তু তারা ছিল নিদ্রিত; আমি তাদেরকে পার্শ্ব পরিবর্তন করাতাম ডানে ও বামে এবং তাদের কুকুর ছিল সম্মুখের পা দু’টি গুহাদ্বারে প্রসারিত করে; তাকিয়ে তাদেরকে দেখলে তুমি পিছন ফিরে পালিয়ে যেতে এবং তাদের ভয়ে আতংকগ্রস্ত হয়ে পড়তে।"
    },
    {
      "resource_id": 163,
      "text": "এবং এভাবেই আমি তাদের জাগ্রত করলাম যাতে তারা পরস্পরের মধ্যে জিজ্ঞাসাবাদ করে; তাদের একজন বললঃ তোমরা কতকাল অবস্থান করেছ? কেহ কেহ বললঃ এক দিন অথবা এক দিনের কিছু অংশ; কেহ কেহ বললঃ তোমরা কতকাল অবস্থান করেছ তা তোমাদের রাব্বই ভাল জানেন; এখন তোমাদের একজনকে তোমাদের এই মুদ্রাসহ নগরে প্রেরণ কর; সে যেন দেখে কোন্ খাদ্য উত্তম এবং তা হতে যেন কিছু খাদ্য নিয়ে আসে তোমাদের জন্য; সে যেন বিচক্ষণতার সাথে কাজ করে এবং কিছুতেই যেন তোমাদের সম্বন্ধে কেহকেও কিছু জানতে না দেয়।"
    },
    {
      "resource_id": 163,
      "text": "তারা যদি তোমাদের বিষয় জানতে পারে তাহলে তোমাদেরকে প্রস্তরাঘাতে হত্যা করবে অথবা তোমাদেরকে তাদের ধর্মে ফিরিয়ে নিবে এবং সেক্ষেত্রে তোমরা কখনই সাফল্য লাভ করবেনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং এভাবে আমি মানুষকে তাদের বিষয় জানিয়ে দিলাম যাতে তারা জ্ঞাত হয় যে, আল্লাহর প্রতিশ্রুতি সত্য এবং কিয়ামাতে কোন সন্দেহ নেই; যখন তারা তাদের কর্তব্য বিষয়ে নিজেদের মধ্যে বিতর্ক করছিল তখন অনেকে বললঃ তাদের উপর সৌধ নির্মাণ কর; তাদের রাব্ব তাদের বিষয় ভাল জানেন; তাদের কর্তব্য বিষয়ে যাদের মত প্রবল হল তারা বললঃ আমরাতো নিশ্চয়ই তাদের উপর মাসজিদ নির্মাণ করব।"
    },
    {
      "resource_id": 163,
      "text": "অজানা বিষয়ে অনুমানের উপর নির্ভর করে কেহ কেহ বলেঃ তারা ছিল তিন জন, তাদের চতুর্থটি ছিল তাদের কুকুর; এবং কেহ কেহ বলেঃ তারা ছিল পাঁচ জন, ষষ্ঠটি ছিল তাদের কুকুর; আবার কেহ কেহ বলেঃ তারা ছিল সাত জন, অষ্টমটি ছিল তাদের কুকুর; বলঃ আমার রাব্বই তাদের সংখ্যা ভাল জানেন; তাদের সংখ্যা অল্প কয়েকজনই জানে; সাধারণ আলোচনা ব্যতীত তুমি তাদের বিষয়ে বিতর্ক করনা এবং তাদের কেহকেও তাদের বিষয়ে জিজ্ঞাসাবাদ করনা।"
    },
    {
      "resource_id": 163,
      "text": "কখনই তুমি কোন বিষয়ে বলনা - আমি ওটা আগামীকাল করব –"
    },
    {
      "resource_id": 163,
      "text": "‘আল্লাহ ইচ্ছা করলে’ - এই কথা না বলে; যদি ভুলে যাও তাহলে তোমার রাব্বকে স্মরণ কর ও বলঃ সম্ভবতঃ আমার রাব্ব আমাকে গুহাবাসীর বিবরণ অপেক্ষা সত্যের নিকটতর পথ নির্দেশ করবেন।"
    },
    {
      "resource_id": 163,
      "text": "তারা তাদের গুহায় ছিল তিন শ’ বছর, আরও নয় বছর।"
    },
    {
      "resource_id": 163,
      "text": "তুমি বলঃ তারা কত কাল ছিল তা আল্লাহই ভাল জানেন, আকাশমন্ডলী ও পৃথিবীর অজ্ঞাত বিষয়ের জ্ঞান তাঁরই; তিনি কত সুন্দর দ্রষ্টা ও শ্রোতা! তিনি ছাড়া তাদের অন্য কোন অভিভাবক নেই; তিনি কেহকেও নিজ কর্তৃত্বে শরীক করেননা।"
    },
    {
      "resource_id": 163,
      "text": "তুমি তোমার প্রতি প্রত্যাদিষ্ট তোমার রবের কিতাব আবৃত্তি কর; তাঁর বাক্য পরিবর্তন করার কেহ নেই; তুমি কখনই তাঁকে ব্যতীত অন্য কোন আশ্রয় পাবেনা।"
    },
    {
      "resource_id": 163,
      "text": "নিজকে তুমি রাখবে তাদেরই সংসর্গে যারা সকাল-সন্ধ্যায় আহবান করে তাদের রাব্বকে তাঁর সন্তুষ্টি লাভের উদ্দেশে এবং তুমি পার্থিব জীবনের শোভা কামনা করে তাদের দিক হতে তোমার দৃষ্টি ফিরিয়ে নিওনা; যার চিত্তকে আমি আমার স্মরণে অমনোযোগী করে দিয়েছি সে তার খেয়াল খুশীর অনুসরণ করে এবং যার কার্যকলাপ সীমা অতিক্রম করে তুমি তার আনুগত্য করনা।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ সত্য তোমাদের রবের নিকট হতে প্রেরিত; সুতরাং যার ইচ্ছা বিশ্বাস করুক এবং যার ইচ্ছা প্রত্যাখ্যান করুক; আমি সীমা লংঘনকারীদের জন্য প্রস্তুত রেখেছি অগ্নি, যার বেষ্টনী তাদেরকে পরিবেষ্টন করে থাকবে; তারা পানীয় চাইলে তাদেরকে দেয়া হবে গলিত ধাতুর ন্যায় পানীয়, যা তাদের মুখমন্ডল বিদগ্ধ করবে, কত নিকৃষ্ট পানীয় এটা এবং অগ্নি কত নিকৃষ্ট আশ্রয়!"
    },
    {
      "resource_id": 163,
      "text": "যারা বিশ্বাস করে এবং সৎ কাজ করে আমি তাদেরকে পুরস্কৃত করি, যে সৎ কাজ করে আমি তার কর্মফল নষ্ট করিনা।"
    },
    {
      "resource_id": 163,
      "text": "তাদেরই জন্য আছে স্থায়ী জান্নাত যার পাদদেশে নদী প্রবাহিত, সেখানে তাদেরকে স্বর্ণ-কংকনে অলংকৃত করা হবে, তারা পরিধান করবে সূক্ষ্ম ও স্থূল রেশমের সবুজ বস্ত্র ও সমাসীন হবে সুসজ্জিত আসনে; কত সুন্দর পুরস্কার ও উত্তম আশ্রয়স্থল!"
    },
    {
      "resource_id": 163,
      "text": "তুমি তাদের কাছে পেশ কর দুই ব্যক্তির একটি উপমা; তাদের এক জনকে আমি দিয়েছিলাম দু’টি দ্রাক্ষা উদ্যান এবং এই দু’টিকে আমি খেজুর বৃক্ষ দ্বারা পরিবেষ্টিত করেছিলাম এবং এই দু’য়ের মধ্যবর্তী স্থানকে করেছিলাম শস্যক্ষেত্র।"
    },
    {
      "resource_id": 163,
      "text": "উভয় উদ্যানই ফল দান করত এবং এতে কোন ক্রটি করতনা এবং উভয়ের ফাঁকে ফাঁকে প্রবাহিত করেছিলাম নহর।"
    },
    {
      "resource_id": 163,
      "text": "এবং তার প্রচুর ধন-সম্পদ ছিল; অতঃপর কথা প্রসঙ্গে সে তার বন্ধুকে বললঃ ধন-সম্পদে আমি তোমা অপেক্ষা শ্রেষ্ঠ এবং জনবলে তোমা অপেক্ষা শক্তিশালী।"
    },
    {
      "resource_id": 163,
      "text": "এভাবে নিজের প্রতি যুলম করে সে তার উদ্যানে প্রবেশ করল। সে বললঃ আমি মনে করিনা যে, এটা কখনও ধ্বংস হবে।"
    },
    {
      "resource_id": 163,
      "text": "আমি মনে করিনা যে, কিয়ামাত হবে, আর আমি যদি আমার রবের নিকট প্রত্যাবৃত্ত হই-ই তাহলে আমিতো নিশ্চয়ই এটা অপেক্ষা উৎকৃষ্ট স্থান পাব।"
    },
    {
      "resource_id": 163,
      "text": "তদুত্তরে তাকে তার বন্ধু বললঃ তুমি কি তাঁকে অস্বীকার করছ যিনি তোমাকে সৃষ্টি করেছেন মৃত্তিকা ও পরে শুক্র হতে এবং তারপর পূর্ণাঙ্গ করেছেন মানব আকৃতির?"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু আমি বলিঃ আল্লাহই আমার রাব্ব এবং আমি কেহকেও আমার রবের সাথে শরীক করিনা।"
    },
    {
      "resource_id": 163,
      "text": "তুমি যখন ধনে ও সন্তানে আমাকে তোমা অপেক্ষা কম দেখলে তখন তোমার উদ্যানে প্রবেশ করে তুমি কেন বললেনাঃ আল্লাহ যা চেয়েছেন তা’ই হয়েছে, আল্লাহর সাহায্য ব্যতীত কোন শক্তি নেই।"
    },
    {
      "resource_id": 163,
      "text": "সম্ভবতঃ আমার রাব্ব আমাকে তোমার উদ্যান অপেক্ষা উৎকৃষ্টতর কিছু দিবেন এবং তোমার উদ্যানে আকাশ হতে অগ্নি বর্ষণ করবেন যার ফলে তা উদ্ভিদশূণ্য মাইদানে পরিণত হবে।"
    },
    {
      "resource_id": 163,
      "text": "অথবা ওর পানি ভূ-গর্ভে অন্তর্হিত হবে এবং তুমি কখনও ওকে ফিরিয়ে আনতে পারবেনা।"
    },
    {
      "resource_id": 163,
      "text": "তার ধন-সম্পদ ধ্বংস হয়ে গেল এবং সে তাতে যা ব্যয় করেছিল তার জন্য হাতে হাত রেখে আক্ষেপ করতে লাগল, যখন তা ধ্বংস হয়ে গেল। সে বলতে লাগলঃ হায়! আমি যদি কেহকেও আমার রবের সাথে শরীক না করতাম!"
    },
    {
      "resource_id": 163,
      "text": "এবং আল্লাহ ব্যতীত তাকে সাহায্য করার কোন লোকজন ছিলনা এবং সে নিজেও প্রতিকারে সামর্থ্য হলনা।"
    },
    {
      "resource_id": 163,
      "text": "এ ক্ষেত্রে সাহায্য করার অধিকার আল্লাহরই যিনি সত্য; পুরস্কার দানে ও পরিণাম নির্ধারণে তিনিই শ্রেষ্ঠ।"
    },
    {
      "resource_id": 163,
      "text": "তাদের কাছে পেশ কর পার্থিব জীবনের উপমা - এটা পানির ন্যায় যা আমি বর্ষণ করি আকাশ হতে, যদ্বারা ভূমির উদ্ভিদ ঘন সন্নিবিষ্ট হয়ে উদ্গত হয়, অতঃপর তা বিশুস্ক হয়ে এমন চূর্ণ বিচূর্ণ হয় যে, বাতাস ওকে উড়িয়ে নিয়ে যায়; আল্লাহ সর্ব বিষয়ে শক্তিমান।"
    },
    {
      "resource_id": 163,
      "text": "ধনৈশ্বর্য ও সন্তান-সন্ততি পার্থিব জীবনের শোভা এবং সৎ কার্য - যার ফল স্থায়ী, ওটা তোমার রবের নিকট পুরস্কার প্রাপ্তির জন্য শ্রেষ্ঠ এবং বাঞ্ছা লাভের ব্যাপারেও উৎকৃষ্ট।"
    },
    {
      "resource_id": 163,
      "text": "আর যেদিন আমি পাহাড়কে চলমান করব এবং তুমি যমীনকে দেখতে পাবে দৃশ্যমান, আর আমি তাদেরকে একত্র করব। অতঃপর তাদের কাউকেই ছাড়ব না।"
    },
    {
      "resource_id": 163,
      "text": "আর তাদেরকে তোমার রবের নিকট উপস্থিত করা হবে সারিবদ্ধভাবে এবং বলা হবেঃ তোমাদেরকে প্রথমবার যেভাবে সৃষ্টি করেছিলাম সেভাবেই তোমরা আমার নিকট উপস্থিত হয়েছ; অথচ তোমরা মনে করতে যে, তোমাদের জন্য প্রতিশ্রুত ক্ষণ আমি উপস্থিত করবনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং সেদিন উপস্থিত করা হবে ‘আমলনামা এবং তাতে যা লিপিবদ্ধ আছে তার কারণে তুমি অপরাধীদেরকে দেখবে আতংকগ্রস্ত এবং তারা বলবেঃ হায়! দুর্ভোগ আমাদের! এটা কেমন গ্রন্থ! ওটাতো ছোট বড় কিছুই বাদ দেয়নি, বরং ওটা সমস্ত হিসাব রেখেছে। তারা তাদের কৃতকর্ম সম্মুখে উপস্থিত পাবে; তোমার রাব্ব কারও প্রতি যুলম করেন না।"
    },
    {
      "resource_id": 163,
      "text": "এবং স্মরণ কর, আমি যখন মালাইকা/ফেরেশতাদেরকে বলেছিলামঃ তোমরা আদমের প্রতি নত হও। তখন সবাই নত হল ইবলীস ছাড়া; সে জিনদের একজন, সে তার রবের আদেশ অমান্য করল; তাহলে কি তোমরা আমার পরিবর্তে তাকে ও তার বংশধরকে অভিভাবকরূপে গ্রহণ করছ? তারা তো তোমাদের শত্রু; সীমালংঘনকারীদের জন্য রয়েছে কত নিকৃষ্ট বদলা।"
    },
    {
      "resource_id": 163,
      "text": "আকাশমন্ডলী ও পৃথিবীর সৃষ্টিকালে আমি তাদেরকে ডাকিনি এবং তাদের সৃজনকালেও নয়, এবং আমি বিভ্রান্তকারীদের সাহায্য গ্রহণ করার নই।"
    },
    {
      "resource_id": 163,
      "text": "এবং সেদিনের কথা স্মরণ কর যেদিন তিনি বলবেনঃ তোমরা যাদেরকে আমার শরীক মনে করতে তাদেরকে আহবান কর; তারা তখন তাদেরকে আহবান করবে, কিন্তু তারা তাদের আহবানে সাড়া দিবেনা এবং আমি তাদের উভয়ের মধ্যস্থলে রেখে দিব এক ধ্বংস গহবর।"
    },
    {
      "resource_id": 163,
      "text": "পাপীরা আগুন অবলোকন করে আশংকা করবে যেন ওরা ওতেই পতিত হবে, বস্তুতঃ ওটা হতে ওরা পরিত্রাণ পাবেনা।"
    },
    {
      "resource_id": 163,
      "text": "আমি মানুষের জন্য এই কুরআনে বিভিন্ন উপমার দ্বারা আমার বাণী বিশদভাবে বর্ণনা করেছি; মানুষ অধিকাংশ ব্যাপারেই বিতর্ক প্রিয়।"
    },
    {
      "resource_id": 163,
      "text": "হিদায়াত আসার পর এ প্রতীক্ষাই শুধু মানুষকে বিশ্বাস স্থাপন এবং তাদের রবের কাছে ক্ষমা প্রার্থনা করতে বিরত রাখে যে, কখন আসবে তাদের পূর্ব-পুরুষদের অনুরূপ আযাব অথবা কখনই বা তারা তা প্রত্যক্ষ করবে।"
    },
    {
      "resource_id": 163,
      "text": "আমি শুধু সুসংবাদ দাতা ও সতর্ককারী রূপেই রাসূলদেরকে পাঠিয়ে থাকি, কিন্তু সত্য প্রত্যাখ্যানকারীরা মিথ্যা অবলম্বনে বিতন্ডা করে সত্যকে ব্যর্থ করে দেয়ার জন্য এবং আমার নিদর্শনাবলী ও যদ্বারা তাদেরকে সতর্ক করা হয়েছে সেই সবকে তারা বিদ্রুপের বিষয় রূপে গ্রহণ করে থাকে।"
    },
    {
      "resource_id": 163,
      "text": "কোন ব্যক্তিকে তার রবের নিদর্শনাবলী স্মরণ করিয়ে দেয়ার পর সে যদি তা হতে মুখ ফিরিয়ে নেয় এবং তার কৃতকর্মসমূহ ভুলে যায় তাহলে তার অপেক্ষা অধিক সীমা লংঘনকারী আর কে? আমি তাদের অন্তরের উপর আবরণ দিয়েছি যেন তারা কুরআন বুঝতে না পারে এবং তাদেরকে বধির করেছি; তুমি তাদেরকে সৎ পথে আহবান করলেও তারা কখনও সৎ পথে আসবেনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং তোমার রাব্ব ক্ষমাশীল, দয়াবান। তাদের কৃতকর্মের জন্য তাদেরকে শাস্তি দিতে চাইলে তিনি তাদের শাস্তি ত্বরান্বিত করতেন; কিন্তু তাদের জন্য রয়েছে এক প্রতিশ্রুত মুহুর্ত, যা হতে তাদের পরিত্রাণ নেই।"
    },
    {
      "resource_id": 163,
      "text": "ঐ সব জনপদ - তাদের অধিবাসীবৃন্দকে আমি ধ্বংস করেছিলাম যখন তারা সীমা লংঘন করেছিল এবং তাদের ধ্বংসের জন্য আমি স্থির করেছিলাম এক নির্দিষ্ট ক্ষণ।"
    },
    {
      "resource_id": 163,
      "text": "স্মরণ কর সেই সময়ের কথা যখন মূসা তার সঙ্গীকে বলেছিলঃ দুই সমুদ্রের সংযোগস্থলে না পৌঁছে আমি থামবনা, আমি যুগ যুগ ধরে চলতে থাকব।"
    },
    {
      "resource_id": 163,
      "text": "তারা যখন উভয়ের সংগমস্থলে পৌঁছল, তারা নিজেদের মাছের কথা ভুলে গেল; ওটা সুরঙ্গের মত পথ করে সমুদ্রে নেমে গেল।"
    },
    {
      "resource_id": 163,
      "text": "যখন তারা আরও অগ্রসর হল, মূসা তার সংগীকে বললঃ আমাদের প্রাতঃরাশ নিয়ে এসো, আমরাতো আমাদের এই সফরে ক্লান্ত হয়ে পড়েছি।"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ আপনি কি লক্ষ্য করেছেন, আমরা যখন শিলাখন্ডে বিশ্রাম করছিলাম তখন আমি মাছের কথা ভুলে গিয়েছিলাম? শাইতানই এ কথা বলতে আমাকে ভুলিয়ে দিয়েছিল; মাছটি আশ্চর্যজনকভাবে নিজের পথ করে নেমে গেল সমুদ্রে।"
    },
    {
      "resource_id": 163,
      "text": "মূসা বললঃ আমরাতো ঐ স্থানটিরই অনুসন্ধান করছিলাম; অতঃপর তারা নিজেদের পদচিহ্ন ধরে ফিরে চলল।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর তারা সাক্ষাৎ পেল আমার দাসদের মধ্যে একজনের যাকে আমি আমার নিকট হতে দিয়েছিলাম এক বিশেষ জ্ঞান।"
    },
    {
      "resource_id": 163,
      "text": "মূসা তাকে বললঃ সত্য পথের যে জ্ঞান আপনাকে দান করা হয়েছে তা হতে আমাকে শিক্ষা দিবেন - এই শর্তে আমি আপনার অনুসরণ করব কি?"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ তুমি কিছুতেই আমার সঙ্গে ধৈর্য ধারণ করে থাকতে পারবেনা।"
    },
    {
      "resource_id": 163,
      "text": "যে বিষয় তোমার জ্ঞানায়ত্ত নয় সে বিষয়ে তুমি ধৈর্য ধারণ করবে কেমন করে?"
    },
    {
      "resource_id": 163,
      "text": "মূসা বললঃ আল্লাহ চাইলে আপনি আমাকে ধৈর্যশীল পাবেন এবং আপনার কোন আদেশ আমি অমান্য করবনা।"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ আচ্ছা, তুমি যদি আমার অনুসরণ করই তাহলে কোনো বিষয়ে আমাকে প্রশ্ন করনা, যতক্ষণ না আমি সে সম্বন্ধে তোমাকে কিছু বলি।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর তারা যাত্রা শুরু করল। পরে যখন তারা নৌকায় আরোহণ করল তখন সে তাতে ছিদ্র করে দিল; মূসা বললঃ আপনি কি আরোহীদেরকে নিমজ্জিত করে দেয়ার জন্য তাতে ছিদ্র করলেন? আপনিতো এক গুরুতর অন্যায় কাজ করলেন।"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ আমি কি বলিনি যে, তুমি আমার সঙ্গে কিছুতেই ধৈর্য ধারণ করতে পারবেনা?"
    },
    {
      "resource_id": 163,
      "text": "মূসা বললঃ আমার ভুলের জন্য আমাকে অপরাধী করবেননা এবং আমার ব্যাপারে অত্যধিক কঠোরতা অবলম্বন করবেননা।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর তারা চলতে লাগল, চলতে চলতে তাদের সাথে এক বালকের সাক্ষাৎ হলে সে তাকে হত্যা করল; তখন মূসা বললঃ আপনি এক নিস্পাপ জীবন নাশ করলেন হত্যার অপরাধ ছাড়াই! আপনিতো এক গুরুতর অন্যায় কাজ করলেন।"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ আমি কি বলিনি যে, তুমি আমার সাথে কিছুতেই ধৈর্য ধারণ করতে পারবেনা?"
    },
    {
      "resource_id": 163,
      "text": "(মূসা) বললঃ এরপর যদি আমি আপনাকে কোন বিষয়ে জিজ্ঞেস করি তাহলে আপনি আমাকে সঙ্গে রাখবেননা; তখন আমার ওযর আপত্তি চূড়ান্ত সীমায় পৌঁছে যাবে।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর উভয়ে চলতে লাগল; চলতে চলতে তারা এক জনপদের অধিবাসীদের নিকট পৌঁছল এবং তাদের নিকট খাদ্য চাইল। কিন্তু তারা তাদের মেহমানদারী করতে অস্বীকার করল; অতঃপর সেখানে তারা এক পতনোম্মুখ প্রাচীর দেখতে পেল এবং সে ওটাকে সুদৃঢ় করে দিল; (মূসা) বললঃ আপনিতো ইচ্ছা করলে এর জন্য পারিশ্রমিক গ্রহণ করতে পারতেন।"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ এখানেই তোমার ও আমার মধ্যে সম্পর্কচ্ছেদ হল; যে বিষয়ে তুমি ধৈর্য ধারণ করতে পারনি আমি তার তাৎপর্য ব্যাখ্যা করছি।"
    },
    {
      "resource_id": 163,
      "text": "নৌকাটির ব্যাপারে - (কথা এই যে), ওটা ছিল কতিপয় দরিদ্র ব্যক্তির, তারা সমুদ্রে জীবিকা অন্বেষণ করত; আমি ইচ্ছা করলাম নৌকাটিকে ক্রটিযুক্ত করতে; কারণ তাদের সামনে ছিল এক রাজা, যে বল প্রয়োগে প্রত্যেক (নিখুত) নৌকা ছিনিয়ে নিত।"
    },
    {
      "resource_id": 163,
      "text": "আর কিশোরটি, তার মাতাপিতা ছিল মু’মিন - আমি আশংকা করলাম যে, সে বিদ্রোহাচরণ ও কুফরীর দ্বারা তাদের বিব্রত করবে।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি চাইলাম যে, তাদের রাব্ব যেন তাদেরকে তার পরিবর্তে এক সন্তান দান করেন যে হবে পবিত্রতায় মহত্তর ও ভক্তি ভালবাসায় ঘনিষ্টতর।"
    },
    {
      "resource_id": 163,
      "text": "আর ঐ প্রাচীরটি - ওটা ছিল নগরবাসী দুই পিতৃহীন কিশোরের, এর নিম্নদেশে আছে তাদের গুপ্তধন এবং তাদের পিতা ছিল সৎকর্ম পরায়ণ। সুতরাং তোমার রাব্ব দয়াপরবশ হয়ে ইচ্ছা করলেন যে, তারা বয়ঃপ্রাপ্ত হোক এবং তারা তোমার রবের দেয়া তাদের ধনভান্ডার উদ্ধার করুক; আমি নিজ হতে কিছু করিনি; তুমি যে বিষয়ে ধৈর্য ধারণে অপারগ হয়েছিলে এটাই তার ব্যাখ্যা।"
    },
    {
      "resource_id": 163,
      "text": "তারা তোমাকে যুলকারনাইন সম্বন্ধে জিজ্ঞেস করছে; তুমি বলে দাওঃ আমি তোমাদের নিকট তার বিষয় বর্ণনা করব।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাকে পৃথিবীতে কর্তৃত্ব দিয়েছিলাম এবং প্রত্যেক বিষয়ের উপায় ও পন্থা নির্দেশ করেছিলাম।"
    },
    { "resource_id": 163, "text": "সে এক পথ অবলম্বন করল।" },
    {
      "resource_id": 163,
      "text": "চলতে চলতে যখন সে সূর্যের অস্তগমন স্থানে পৌঁছল তখন সে সূর্যকে এক পংকিল পানিতে অস্ত যেতে দেখল এবং সে সেখানে এক সম্প্রদায়কে দেখতে পেল; আমি বললামঃ হে যুলকারনাইন! তুমি তাদেরকে শাস্তি দিতে পার অথবা তাদেরকে সদয়ভাবে গ্রহণ করতে পার।"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ যে কেহ সীমা লংঘন করবে আমি তাকে শাস্তি দিব। অতঃপর সে তার রবের নিকট প্রত্যাবর্তিত হবে এবং তিনি তাকে কঠিন শাস্তি দিবেন।"
    },
    {
      "resource_id": 163,
      "text": "তবে যে বিশ্বাস করে এবং সৎ কাজ করে তার জন্য প্রতিদান স্বরূপ আছে কল্যাণ এবং আমার কাজে তাকে সহজ নির্দেশ দিব।"
    },
    { "resource_id": 163, "text": "আবার সে এক পথ ধরল।" },
    {
      "resource_id": 163,
      "text": "চলতে চলতে যখন সে সূর্যোদয় স্থলে পৌঁছল তখন সে দেখলো - ওটা এমন এক সম্প্রদায়ের উপর উদিত হচ্ছে যাদের জন্য সূর্য তাপ হতে আত্মরক্ষার কোন অন্তরাল আমি সৃষ্টি করিনি।"
    },
    {
      "resource_id": 163,
      "text": "প্রকৃত ঘটনা এটাই যে, তার বৃত্তান্ত আমি সম্যক অবগত আছি।"
    },
    { "resource_id": 163, "text": "আবার সে এক পথ ধরল।" },
    {
      "resource_id": 163,
      "text": "চলতে চলতে সে যখন পর্বত প্রাচীরের মধ্যবর্তী স্থানে পৌঁছল তখন সেখানে সে এক সম্প্রদায়কে পেল যারা তার কথা মোটেই বুঝতে পারছিলনা।"
    },
    {
      "resource_id": 163,
      "text": "তারা বললঃ হে যুলকারনাইন! ইয়াজুজ ও মা‘জুজ পৃথিবীতে অশান্তি সৃষ্টি করছে; আমরা কি তোমাকে রাজস্ব দিব এই শর্তে যে, তুমি আমাদের ও তাদের মধ্যে এক প্রাচীর গড়ে দিবে?"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ আমার রাব্ব আমাকে যে ক্ষমতা দিয়েছেন তা’ই উৎকৃষ্ট; সুতরাং তোমরা আমাকে শ্রম দ্বারা সাহায্য কর, আমি তোমাদের ও তাদের মধ্যস্থলে এক মাযবূত প্রাচীর গড়ে দিব।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা আমার নিকট লৌহপিন্ডসমূহ আনয়ন কর; অতঃপর মধ্যবর্তী ফাঁকা স্থান পূর্ণ হয়ে যখন লৌহস্ত্তপ দুই পর্বতের সমান হল তখন সে বললঃ তোমরা হাঁপরে দম দিতে থাক। যখন ওটা অগ্নিবৎ উত্তপ্ত হল তখন সে বললঃ তোমরা গলিত তামা নিয়ে এসো, আমি ওটা ঢেলে দিই ওর উপর।"
    },
    {
      "resource_id": 163,
      "text": "এরপর ইয়াজুজ ও মা’জুজ তা অতিক্রম করতে পারলনা বা ভেদ করতে পারলনা।"
    },
    {
      "resource_id": 163,
      "text": "যুলকারনাইন বললঃ এটা আমার রবের অনুগ্রহ; যখন আমার রবের প্রতিশ্রুতি পূর্ণ হবে তখন তিনি ওটাকে চূর্ন-বিচূর্ণ করে দিবেন এবং আমার রবের প্রতিশ্রুতি সত্য।"
    },
    {
      "resource_id": 163,
      "text": "সেদিন আমি তাদেরকে ছেড়ে দিব একের পর এক তরঙ্গের আকারে এবং শিঙ্গায় ফুৎকার দেয়া হবে; অতঃপর আমি তাদের সবাইকে একত্রিত করব।"
    },
    {
      "resource_id": 163,
      "text": "আর সেদিন আমি জাহান্নামকে প্রত্যক্ষভাবে উপস্থিত করব সত্য প্রত্যাখ্যানকারীদের নিকট –"
    },
    {
      "resource_id": 163,
      "text": "যাদের চক্ষু ছিল অন্ধ, আমার নিদর্শনের প্রতি এবং যারা শুনতেও ছিল অপারগ।"
    },
    {
      "resource_id": 163,
      "text": "যারা সত্য প্রত্যাখ্যান করেছে তারা কি মনে করে যে, তারা আমার পরিবর্তে আমার বান্দাদেরকে অভিভাবকরূপে গ্রহণ করবে? আমি সত্য প্রত্যাখ্যানকারীদের অভ্যর্থনার জন্য প্রস্তুত রেখেছি জাহান্নাম।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ আমি কি তোমাদেরকে সংবাদ দিব কর্মে বিশেষ ক্ষতিগ্রস্তদের ব্যাপারে?"
    },
    {
      "resource_id": 163,
      "text": "ওরাই তারা, পার্থিব জীবনে যাদের প্রচেষ্টা পন্ড হয়, যদিও তারা মনে করে যে, তারা সৎ কাজ করছে।"
    },
    {
      "resource_id": 163,
      "text": "ওরাই তারা, যারা অস্বীকার করে তাদের রবের নিদর্শনাবলী ও তাঁর সাথে তাদের সাক্ষাতের বিষয়। ফলে তাদের কাজ নিষ্ফল হয়ে যায়; সুতরাং কিয়ামাত দিবসে তাদের জন্য কোন ওজনের ব্যবস্থা রাখব না।"
    },
    {
      "resource_id": 163,
      "text": "জাহান্নাম-এটাই তাদের প্রতিফল, যেহেতু তারা কুফরী করেছে এবং আমার নিদর্শনাবলী ও রাসূলগণকে গ্রহণ করেছে বিদ্রুপের বিষয়স্বরূপ।"
    },
    {
      "resource_id": 163,
      "text": "যারা ঈমান আনে ও সৎ কাজ করে তাদের আপ্যায়নের জন্য আছে জান্নাতুল ফিরদাউস।"
    },
    {
      "resource_id": 163,
      "text": "সেখানে তারা স্থায়ী হবে; তা হতে স্থানান্তর কামনা করবেনা।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ আমার রবের কথা লিপিবদ্ধ করার জন্য সমুদ্র যদি কালি হয় তাহলেও আমার রবের কথা শেষ হবার পূর্বেই সমুদ্র নিঃশেষ হয়ে যাবে-সাহায্যার্থে এর অনুরূপ আরও সমুদ্র নিয়ে এলেও।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ আমিতো তোমাদের মতই একজন মানুষ, আমার প্রতি প্রত্যাদেশ হয় যে, তোমাদের ইলাহ একমাত্র ইলাহ। সুতরাং যে তার রবের সাথে সাক্ষাত কামনা করে সে যেন সৎ কাজ করে এবং তার রবের ইবাদাতে কেহকেও শরীক না করে।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "18" }
  }
}
