{
  "translations": [
    {
      "resource_id": 171,
      "text": "Praise of the attributes of perfection and majesty and for the outer and inner favours is for Allah alone, who revealed the Qur’ān to His servant and Messenger, and did not put any crookedness or diversion from the truth in this Qur’ān."
    },
    {
      "resource_id": 171,
      "text": "But rather He made it straight without any contradiction or discrepancy in it, to frighten those who deny the truth of a severe punishment which awaits them from Allah, and to tell the believers who do good actions what will please them, namely that there is a good reward for them which no other reward compares with."
    },
    {
      "resource_id": 171,
      "text": "Living in this reward forever, without it being cut off from them."
    },
    {
      "resource_id": 171,
      "text": "And it frightens the Jews, Christians and some of the idolaters who said: Allah has taken a son."
    },
    {
      "resource_id": 171,
      "text": "These fabricators have no knowledge of their claim that Allah has a son and nor did their fathers whom they followed in this regard have any knowledge. This statement which has escaped their mouths without any understanding is heinous. They only speak a lie which has no basis or support."
    },
    {
      "resource_id": 171,
      "text": "Then perhaps, O Messenger, you will end up destroying yourself out of grief and remorse if they do not believe this Qur’ān. But do not do this, as giving them guidance is not your responsibility; you are only responsible for conveying."
    },
    {
      "resource_id": 171,
      "text": "Surely, I have made the creation on the face of this earth an adornment for it, so I can test them to see which of them does the best actions which please Allah and which of them is worst in actions, so that I may reward everyone with what they deserve."
    },
    {
      "resource_id": 171,
      "text": "And I am going to turn the creation on the face of this earth into dust free from vegetation, and this will be after the lifespan of the creation on earth expires, so let them take heed from this."
    },
    {
      "resource_id": 171,
      "text": "Do not think, O Messenger, that the story of the people of the cave and the tablet on which their names were written are from our amazing signs. In fact, other signs such as creating the heavens and earth are more amazing."
    },
    {
      "resource_id": 171,
      "text": "Remember, O Messenger, when the believing youngsters took refuge in the cave, fleeing with their religion. Then they said in their supplication to their Lord: Our Lord, give us mercy from Yourself, by forgiving our sins and saving us from our enemies, and grant us guidance towards the right path and correctness in the matter of migrating from the disbelievers and in faith."
    },
    {
      "resource_id": 171,
      "text": "Then after they went and took refuge in the cave, I put a barrier on their ears from hearing, and I put them to sleep for many years."
    },
    {
      "resource_id": 171,
      "text": "Then after their lengthy sleep I woke them up to demonstrate which of the two groups disputing their duration of stay in the cave knows this duration best."
    },
    {
      "resource_id": 171,
      "text": "I am informing you, O Messenger, of their affair, truthfully without any doubt. Surely, they were youngsters who believed in their Lord and obeyed Him, and I increased them in guidance and firmness on the truth."
    },
    {
      "resource_id": 171,
      "text": "And I strengthened their hearts with faith and firmness on it, and to be patient in leaving one’s homeland for its sake, when they stood to proclaim their faith in Allah alone in front of the disbelieving king, and they said: The Lord I believe in and worship is the Lord of the heavens and earth. I will never worship the gods you have falsely claimed besides Him. I will have said an unjust and far-off statement if I worship others besides Him."
    },
    {
      "resource_id": 171,
      "text": "Then they turned to each other saying: These are our people who have taken deities which they worship besides Allah. They do not have any clear proof for worshipping them, so there is no greater oppressor than one who falsely attributes a partner to Allah."
    },
    {
      "resource_id": 171,
      "text": "Now that you have moved away from your people, and have left what they worship instead of Allah, and you have worshipped Allah alone, then take refuge in the cave fleeing to protect your religion. Allah, may He be glorified, will shower His mercy on you to protect you from your enemies, and will make for you an easy means of livelihood that you could benefit from in place of the life that you had when living amongst your people."
    },
    {
      "resource_id": 171,
      "text": "They thus fulfilled the instruction and Allah put them to sleep and protected them from their enemy. You - O one who looks at them - will see the sun when it rises from the east inclining away from their cave to the right of one entering it; and at the time of sunset it moves away from the cave towards the left but does not strike it directly. They are therefore in perpetual shade unaffected by the heat of the sun. They are in a wide space within the cave where the air they require reaches them. The abovementioned occurrences viz. their taking refuge in the cave, their being put to sleep, the sun’s deviation from them, the spaciousness in the cave and their salvation from their people are all wondrous acts of Allah that indicate His power. Whoever Allah guides to the path of guidance, such a person is rightly guided in reality. Whoever Allah forsakes and lets go astray, then you will never find anyone to help and guide him to the right path. This is because guidance is in Allah’s Hands and not in his."
    },
    {
      "resource_id": 171,
      "text": "You - O one who looks at them - will think they are awake, because their eyes are open, though in actual fact they are asleep. I turn them over in their sleep, sometimes to the right and sometimes to the left, so that the earth does not consume their bodies. Their dog that accompanied them stretches out its forelegs at the entrance of the cave. If you had come across them and seen them, you would have turned and run away being afraid of them, and your soul would have been filled with fear of them."
    },
    {
      "resource_id": 171,
      "text": "Just as I did to them the wondrous acts that I have mentioned, I awakened them after a long period of time and they began to ask one another about the period that they had spent asleep. One of them responded: I remained asleep for one day or part of one day. One of them, to whom it was not clear how long they had spent asleep, responded: Your Lord knows best about the period you had remained asleep, so entrust the knowledge of that to Him and get busy with what concerns you. Send one of you with these silver coins to the city we know and let him see which of the inhabitants of that city are most pure in their food and earnings. He should proceed with caution when entering and leaving and when dealing. He must also be tactful and not let anyone find out where you are, because that will result in great harm."
    },
    {
      "resource_id": 171,
      "text": "If your people discover you and find out where your whereabouts, they will kill you by stoning you, or they will force you to return to their deviated creed that you used to follow before Allah favoured you by guiding you to the true religion. If you return to that you will never succeed - not in this world nor in the Hearafter. Instead, you will suffer a great loss in both places on account of your leaving the true religion to which Allah had guided you and your returning to that deviated creed."
    },
    {
      "resource_id": 171,
      "text": "Just as I did those wondrous acts, of putting them to sleep and awakening them after many years, indicating My Power, I caused them to be discovered by the people of their city, so that those people would know that the promise of Allah to help the believers and of resurrection is true, and that the rising is coming without doubt. After the matter of the people of the cave was exposed and they had passed away, those who discovered them differed: What should they do with regard to them? One group said: Build over the entrance of the cave a building that will serve as a barrier and will preserve them. Their Lord knows best about their condition and their condition requires that they have some special status in His sight.   The influential people who did not have knowledge or a proper call said: I will set up over them a place of worship in their honour and as a memoir of their location."
    },
    {
      "resource_id": 171,
      "text": "Some of those who delve into their incident will say about their number: They were three and their dog was the fourth amongst them. Others will say: They were five and their dog was the sixth amongst them. Both groups only said this as a guess without any proof. Some of them will say: They were seven and their dog was the eighth amongst them. Say, O Messenger: Your Lord knows best about their number. No one knows their number except for a few people whom Allah has informed about their number. So do not dispute with regard to their number or any other matter of theirs with the people of the scripture or with others except with an obvious argument and without delving into the matter, limiting it to the revelation that has come down to you with respect to them. Do not ask any of them about the details of their matter, because they do not know about it."
    },
    {
      "resource_id": 171,
      "text": "Do not say - O Prophet - about anything that you want to do tomorrow: “I am going to do this tomorrow,” because you do not know whether you will do it or you will be prevented from doing so? This is a directive for every Muslim."
    },
    {
      "resource_id": 171,
      "text": "Unless you suspend doing so on Allah’s will by saying: I will do it - if Allah wills - tomorrow. Remember your Lord by saying: “If Allah wills” - if you forget to say it - and say: I have hope that my Lord will guide me to something closer than this in guidance and success."
    },
    {
      "resource_id": 171,
      "text": "The people of the cave remained in their cave for three hundred and nine years."
    },
    {
      "resource_id": 171,
      "text": "Say - O Messenger: Allah knows best about how long they remained in the cave and He has told us about the period they remained there. No statement can be considered after Allah’s, may He be glorified. To Him alone, may He be glorified, belongs everything hidden in the heavens and on earth. He created and knows all of it. How well He sees! May He be glorified! He sees everything. How well He hears! He hears everything. They have no one to take charge of their matter besides Him. He does not share His rule with anyone. He alone passes judgement."
    },
    {
      "resource_id": 171,
      "text": "Read - O Messenger - and practice the Qur’ān that Allah has revealed to you. Nothing can change His words, because they are completely true and just. You will not find any refuge to resort to or place of protection to take cover in besides Him."
    },
    {
      "resource_id": 171,
      "text": "Remain and be close with your poor companions who sincerely call on their Lord in worship and supplication at the beginning and at the end of the day. Do not let your eyes overlook them intending to sit with people of affluence and prestige. Do not follow the one whose heart I have made neglectful of Our remembrance by sealing it and who instructed you to remove the poor from your gathering giving preference to following his desire over following His Lord. His actions and deeds are thus foolish, excessive and in vain."
    },
    {
      "resource_id": 171,
      "text": "Say - O Messenger: to those who neglect Allah’s remembrance due to the heedlessness of their hearts: What I have brought to you is the truth. It is from Allah and not from me. I cannot accede to your request to chase away the believers. Whoever amongst you wishes to have faith in this truth then let him do so for he will be pleased by the reward. Whoever amongst you wants to reject it let him do so, for he will be grieved by the punishment that awaits him. I have prepared for those who wrong themselves, by choosing disbelief, a huge fire whose walls will surround them and as a result they will not be able to escape from it. If they had to seek relief of water on account of the severe thirst they experience, they will be given water like murky oil that will be extremely hot and will scald their faces due to its heat. What a terrible drink is this drink that will be provided for their relief! It will not quench their thirst but will make it worse and it will not put out the flames burning their faces. What a miserable destination and place of residence is the fire!"
    },
    {
      "resource_id": 171,
      "text": "Those who have faith in Allah and do righteous actions have done Ill and they will receive a huge reward. I do not let the reward of those who do Ill go to waste. Instead, I give them their reward in full without any reduction."
    },
    {
      "resource_id": 171,
      "text": "Those who are described as having faith and doing righteous actions will receive gardens to reside in, with the sweet rivers of paradise flowing beneath their homes. They will be adorned with bracelets of gold and they will wear green garments of fine and thick silk. They will recline on couches decorated with beautiful coverings. Theirs will be an excellent reward and paradise will be an excellent home and place for them to reside in."
    },
    {
      "resource_id": 171,
      "text": "Strike - O Messenger - an example of two men: a disbeliever and a believer. I gave the disbeliever two gardens, which I surrounded with date-palms; and in the vacant land I grew crops."
    },
    {
      "resource_id": 171,
      "text": "Each garden produced its fruit of dates, grapes and crops and did not fall short thereof in anything, but bore it in full. I caused a river to flow between the two gardens so that they could be irrigated easily."
    },
    {
      "resource_id": 171,
      "text": "The owner of the two gardens had other wealth and fruit and he said to his friend, as he spoke to him in conceit to make an impact on him, “I have more wealth than you, more support and a stronger family.”"
    },
    {
      "resource_id": 171,
      "text": "The disbeliever entered his garden along with the believer to show it to him, whilst he was wronging himself by his disbelief and conceit. The disbeliever said: I do not think that this garden that you see will ever perish, because I have taken all measures for its survival."
    },
    {
      "resource_id": 171,
      "text": "I also do not think that the rising will occur. Life will simply continue. If it does occur and I happened to be resurrected and be returned to my Lord, then I will find that what I will go back to after resurrection will be better than this garden of mine. My being rich in this world means that I will be rich after resurrection as well."
    },
    {
      "resource_id": 171,
      "text": "His believing friend said to him whilst having this conversation: Do you reject the One Who created your father, Adam, from dust. Then He created you from sperm. Then He made you into a male human being and proportioned your limbs making you complete? The One who has power to do all of that is able to resurrect you."
    },
    {
      "resource_id": 171,
      "text": "But I do not profess this statement of yours. I simply say: He, Allah, may He be glorified, is my Lord, who has showered us with His blessings, and I do not associate anyone with Him in worship."
    },
    {
      "resource_id": 171,
      "text": "If only, when you entered your garden, you had said: As Allah wills. No one has any power except through Allah. He is the One Who does as He pleases and He is the One of strength- if you regard me as someone poorer than you and one with less children."
    },
    {
      "resource_id": 171,
      "text": "I anticipate that Allah will give me something better than your garden and that He will send on your garden a punishment from the sky, making it a barren piece of land on which feet will slip due to its being so smooth."
    },
    {
      "resource_id": 171,
      "text": "Or its water may sink so deep into the ground that you will never be able to reach it again in any way. Once the water sinks deep, the garden will not survive."
    },
    {
      "resource_id": 171,
      "text": "What the believer anticipated occurred. Destruction engulfed the fruit of the disbeliever’s garden and the disbeliever began wringing his hands on account of extreme regret and remorse over the money that he had spent on its maintenance and upkeep, whilst the garden had fallen over the supports on which the grapevines are spread out and he was saying: I wish I had believed in my Lord alone, and I had not associated anyone with Him in worship."
    },
    {
      "resource_id": 171,
      "text": "This disbeliever had no group to protect him from the punishment that fell on him, whereas he was the one who used to boast about his group. He himself too could not stop Allah from destroying his garden."
    },
    {
      "resource_id": 171,
      "text": "In that situation, victory is for Allah alone. He, may He be glorified, is best in rewarding His friends who have faith, as He multiplies the reward for them, and He is best in outcome for them."
    },
    {
      "resource_id": 171,
      "text": "Strike - O Messenger - an example for those who are deceived by the world. In its temporality and fleeting existence it is similar to rain water that I sent down from the sky. On account of this water the vegetation of the earth grew and ripened. Then this vegetation is broken down into pieces and the wind carries it away to far-lying places and the earth once again becomes as it was previously. Allah has full power over all of that. Nothing is outside His ability. He gives life to whatever He wishes and causes whatever He wishes to perish."
    },
    {
      "resource_id": 171,
      "text": "Wealth and children are things of adornment in this worldly life. Wealth will only be of benefit in the afterlife if it is spent on that which pleases Allah. Actions and statements that are pleasing to Allah are better in reward than all the beauty in the world. That is the best thing a person can have hope in, because the beauty of the world will perish while the reward for actions and statements that are pleasing to Allah will last."
    },
    {
      "resource_id": 171,
      "text": "Remember the day when I will remove the mountains from their places, and you will see the earth as an open plain as all the mountains, trees and buildings on it will be gone. I will gather all created things together and resurrect them, leaving no one."
    },
    {
      "resource_id": 171,
      "text": "People will be presented to your Lord in rows and He will take them to account. It will be said to them: Now you have come to Us individually, barefoot and naked as I created you the first time. Although you claimed that you will never be resurrected and that I will not set for you a time and place in which I will recompense you for your actions."
    },
    {
      "resource_id": 171,
      "text": "The book of deeds will be placed. Some people will take the book in their right hands and some will take it in their left hands. You - O man - will see the disbelievers fearful of its contents, because they are aware of the disbelief and sins that they sent forward. They will say: May we be destroyed!   What is with this book that leaves no action of ours, small or big, but it has recorded and enumerated it? They will find all the sins they had done in their worldly life written and recorded. Your Lord - O Messenger - does not wrong anyone. He does not punish anyone for no reason and He does not reduce the reward of those who follows Him."
    },
    {
      "resource_id": 171,
      "text": "Remember - O Messenger - when I said to the angels: Prostrate to Adam as a salutation. So all of them prostrated to him in fulfilment of the instruction of their Lord besides Iblis. He was one of the Jinn and was not an angel. He refused and was too proud to prostrate. Thus he went against following His Lord. Will you - O people - then take him and his children as friends with whom you align yourselves instead of Me, whilst they are your enemies! How do you take your enemies to be your friends? How bad and ugly is the act of the wrongdoers who make Satan their friend instead of befriending Allah!"
    },
    {
      "resource_id": 171,
      "text": "These whom you have taken as friends instead of me are all servants like you. I did not make them witness the creation of the heavens and the earth when I created them. In fact, they were not even existent then. I did not make some of them witness the creation of others. I am alone in creation and planning. I would not take those human and jinn satans who lead others astray as my assistants as I am in no need of any assistants."
    },
    {
      "resource_id": 171,
      "text": "Mention to them - O Messenger - the Day of Judgement, when Allah will say to those who had associated partners with Him in the world: Call My partners whom you claimed were partners to me so that they can help you. They will call them, but they will not answer their call and they will not come to their assistance. I will place between the worshippers and those whom they worshipped a pit of destruction, which will be for both groups, and this is the fire of Hell."
    },
    {
      "resource_id": 171,
      "text": "The idolaters will see the fire and they will be completely certain that they are going to fall into it. They will not find any place to escape to from it."
    },
    {
      "resource_id": 171,
      "text": "I have explained in different ways, in this Qur’ān that was revealed to Muhammad (peace be upon him), many types of examples so that they will take a lesson and pay heed. But the thing that is most apparent in man - especially the disbeliever - is to wrongfully argue."
    },
    {
      "resource_id": 171,
      "text": "Nothing prevented the obstinate disbelievers from having faith in what Muhammad (peace be upon him) brought from his Lord. Lack of explanation did not prevent them from seeking Allah’s forgiveness for their sins, for many examples were given to them in the Qur’ān and clear proofs came to them. The only thing that prevented them was their stubborn request for the punishment of the previous communities to be imposed on them and for them to see the punishment that they were promised."
    },
    {
      "resource_id": 171,
      "text": "I do not send any of Our Messengers except to give good news to the people of faith and obedience and to warn the people of disbelief and disobedience. They do not have the authority to make hearts accept the guidance. Those who disbelieved in Allah dispute with the Messengers despite their having clear proof, in an attempt to use their falsehood to remove the truth that was sent down to Muhammad (peace be upon him). They made the Qur’ān and what they were warned of a joke and mockery."
    },
    {
      "resource_id": 171,
      "text": "There is no one more oppressive that the person who was reminded of the verses of his Lord, but he did not pay any attention to the threat of punishment contained therein and he turned away from taking a lesson, forgetting the disbelief and sins he had done in his worldly life without repenting. I have placed on the hearts of people with this description covers that prevent them from understanding the Qur’ān, and in their ears deafness so that they cannot listen to it acceptingly. If you call them to faith they will never respond to what you call them towards as long as there are covers on their hearts and deafness in their ears."
    },
    {
      "resource_id": 171,
      "text": "In order for the Prophet (peace be upon him) not to look forward to a hasty punishment for those who rejected him, Allah said to him: Your Lord - O Messenger - is One Who forgives the sins of those who repent, and One Whose Mercy encompasses everything. It is out of His mercy that he grants respite to sinners in order for them to repent to Him. If He was to punish these people who turn away, He would have hastened the punishment for them in the worldly life. But He is tolerant and merciful. He delayed the punishment so that they repent. They have an appointed time and place in which they will be recompensed for their disbelief and turning away if they do not repent, from which they will find no escape."
    },
    {
      "resource_id": 171,
      "text": "Those disbelieving towns close to you such as the towns of the people of Hud, Salih and Shuayb —I destroyed them when they wronged themselves by disbelief and sins, and I set for their destruction an appointed time."
    },
    {
      "resource_id": 171,
      "text": "Remember - O Messenger - when Moses (peace be upon him) said to his servant, Joshua the son of Nun: I will continue travelling until I reach the place where the two seas meet, or I will travel until such time that I meet the righteous servant and I learn from him."
    },
    {
      "resource_id": 171,
      "text": "So they both travelled and when they reached the place where the two seas meet, they forgot the fish that they had carried as provision. Allah gave life to that fish and it made a pathway in the sea like a tunnel, with which the water did not come together."
    },
    {
      "resource_id": 171,
      "text": "When they passed that place, Moses (peace be upon him) said to his servant: Bring us our lunch, we have experienced extreme tiredness in this journey."
    },
    {
      "resource_id": 171,
      "text": "The boy said: Do you remember what happened when we rested by the rock? I forgot to tell you about the fish. It was only Satan who made me forget to mention it to you. The fish came to life and it amazingly found its way into the sea."
    },
    {
      "resource_id": 171,
      "text": "Moses (peace be upon him) said to his servant: That is what we were looking for, for that is the sign of the place of the righteous servant. So they turned back retracing their steps, so that they do not lose the way until they reached the rock and from there the entry point of the fish."
    },
    {
      "resource_id": 171,
      "text": "When they reached the place at which the fish was lost, they found there one of My righteous servants (who was Khidr peace be upon him), to whom I had given mercy, and to whom I had taught knowledge that people were not aware of, which is what is contained in this story."
    },
    {
      "resource_id": 171,
      "text": "Moses humbly and politely said to him: May I follow you so that you can teach me some of the knowledge that Allah has taught you which constitutes guidance to the truth?"
    },
    {
      "resource_id": 171,
      "text": "Khidr said: You will not be able to bear patience over what you see of my knowledge, because it will not correspond with your knowledge."
    },
    {
      "resource_id": 171,
      "text": "How will you bear patience over the actions that you see for which you do not know the proper reason, because you judge them according to the limit of your knowledge?!"
    },
    {
      "resource_id": 171,
      "text": "Moses said: You will find me, Allah willing, to be patient over those actions of yours that I see and committed to following you. I will not go against any instruction that you give me."
    },
    {
      "resource_id": 171,
      "text": "Khidr said to Moses: If you follow me, then do not ask me about anything that you see me doing until I myself tell you the reason."
    },
    {
      "resource_id": 171,
      "text": "When they agreed to that, they set out to the seashore where they came across a ship, which they boarded for free as an honour to Khidr. Khidr then made a hole in the ship by removing one of its planks. Moses said to him: Did you make a hole in the ship whose owners let us board for free in the hope that they may drown. You have done something confusing and puzzling."
    },
    {
      "resource_id": 171,
      "text": "Khidr said to Moses: Did I not say: You will not be able to bear patience over what you see me doing?!"
    },
    {
      "resource_id": 171,
      "text": "Moses (peace be upon him) said to Khidr: Do not take me to task on account of my breaking the pledge forgetfully and do not make it difficult and hard for me to accompany you."
    },
    {
      "resource_id": 171,
      "text": "After they disembarked from the ship they set out walking along the seashore, when they saw a young boy who was still not an adult playing with the other boys. Khidr killed him and Moses said to him: Did you kill a pure soul that is still a minor for no sin? You have really done something evil!!"
    },
    {
      "resource_id": 171,
      "text": "Khidr said to Moses (peace be upon him): “I had said To You: O Moses, you will never be able to bear the matter I will carry out”."
    },
    {
      "resource_id": 171,
      "text": "Moses (peace be upon him) said to Khidr: “Forgive me a second time. But if I ask you about anything after this time, then leave me, for you would have reached the limit, for which you can be excused for leaving my company, as I would have opposed your command three times”."
    },
    {
      "resource_id": 171,
      "text": "They then walked until they came to the people of a village from whom they asked for food, but the people of the village refused to feed them and fulfil the right of hospitality towards them. Then they found a wall in the village which was tilting, and about to fall and break. So Khidr fixed it until it was straight, so Moses (peace be upon him) said to Khidr: “If you wanted to take a wage for fixing it, you could have, as we need it after they have refused to host us”."
    },
    {
      "resource_id": 171,
      "text": "Khidr said to Moses: “This objection to my not taking a wage for erecting the wall is the point of separation between me and you. I shall inform you of the explanation of what you saw me doing but which you were unable to bear."
    },
    {
      "resource_id": 171,
      "text": "As for the ship which you criticised me for breaking, it belonged to some weak people who worked on the sea and who were unable to protect it. So I wanted to make it defective by what I did to it, so that it would not be taken by a king who was ahead of them and who would forcefully take possession of every good ship from its owners but leave every defective ship."
    },
    {
      "resource_id": 171,
      "text": "As for the boy you criticised me for killing, his parents were believers but he was an unbeliever according to Allah’s knowledge. So I feared that if he grew up, he would cause them to disbelieve in Allah out of their intense love for him or their intense need towards him."
    },
    {
      "resource_id": 171,
      "text": "So I wanted Allah to replace them with a child better than him in religion, piety and purity from sins, and more merciful to his parents."
    },
    {
      "resource_id": 171,
      "text": "As for the wall which I fixed but you criticised me for fixing, it belonged to two young boys in the town we went to and whose father had passed away. Beneath the wall some wealth of theirs was buried. And the father of these two boys was pious. So your Lord intended, O Moses, that they reach the age of discerning and grow up, and take out their wealth which was buried underneath it, because if the wall were to fall now, their wealth would become exposed and go to waste. And this plan was your Lord’s mercy on them. And I did not do this of my own judgment. This is the explanation of what you were unable to bear”."
    },
    {
      "resource_id": 171,
      "text": "And the idolaters and Jews ask you to test you, O Messenger, regarding the one who had two horns (Dhu’l-Qarnayn). Say: I shall tell you some of his story which you can take lessons from and be reminded by."
    },
    {
      "resource_id": 171,
      "text": "I gave him position on earth and granted him of everything which is of relevance to his goals, a path by which he can reach his objective."
    },
    {
      "resource_id": 171,
      "text": "So he took the means and paths leading to his objective that I had granted him, and then headed West."
    },
    {
      "resource_id": 171,
      "text": "And he travelled on earth until he reached the end of the land towards the setting place of the sun, seeing it as though it was setting in a hot spring of black clay. And he found an unbelieving people by the setting place of the sun. So I said to him, to test him: “O Dhu’l-Qarnayn, you can either punish these people by killing them or through other means, or you can be good to them”."
    },
    {
      "resource_id": 171,
      "text": "Dhu’l-Qarnayn said: “As for the one who associates partners with Allah and persists in this, I shall punish him by killing him in this life, then he will return to his Lord on the Day of Judgment and He shall then punish him with a terrible punishment."
    },
    {
      "resource_id": 171,
      "text": "And as for the one who believes in Allah and does good deeds, for him is paradise, as a reward from your Lord for his faith and good deeds. And I shall say to him of my command that which contains ease and lenience”."
    },
    {
      "resource_id": 171,
      "text": "Then he took a path different to his first route, heading towards the direction of the sunrise."
    },
    {
      "resource_id": 171,
      "text": "And he travelled until when he reached the place where the sun rises, he found it rising on a people I had not given any houses or the shade of trees to protect them from the sun."
    },
    {
      "resource_id": 171,
      "text": "This is the matter of Dhu’l-Qarnayn, and My knowledge has encompassed the power and strength he had."
    },
    {
      "resource_id": 171,
      "text": "Then he followed a path different to the first two, spreading between the East and West."
    },
    {
      "resource_id": 171,
      "text": "And he travelled until he reached a gap between two mountains, and he found before them a people who could barely understand the speech of others."
    },
    {
      "resource_id": 171,
      "text": "They said: “O Dhu’l-Qarnayn, Gog and Magog (meaning two great nations from the children of Adam) are causing corruption on earth by killing and so forth, so can we give you some wealth so you can make a barrier between us and them?”"
    },
    {
      "resource_id": 171,
      "text": "Dhu’l-Qarnayn said: “The kingdom and strength my Lord has given me is better than any wealth you can give me, so support me with men and tools. I shall make a barrier between you and them."
    },
    {
      "resource_id": 171,
      "text": "Bring pieces of iron”. They brought them to him, so he began building with them between the two mountains, until when he had made them level with his building, he said to the workers: “Light these pieces”, until when the iron pieces turned red, he said: “Bring copper to pour on top of it”."
    },
    {
      "resource_id": 171,
      "text": "So Gog and Magog were unable to climb over it due to its height nor were they able to make a hole in it from beneath due to its hardness."
    },
    {
      "resource_id": 171,
      "text": "Dhu’l-Qarnayn said: “This barrier is a mercy from my Lord. It will come between Gog and Magog and causing corruption on earth, and it will stop them from it. Then when the time which Allah has appointed for their release comes before the Final Hour, He will level it to the ground. And the promise of Allah to level it to the ground and to release Gog and Magog is established and will not be broken”."
    },
    {
      "resource_id": 171,
      "text": "And I shall leave Gog and Magog to crowd and mix with one another on the day the barrier breaks, due to their large numbers. And the Trumpet will be blown a second time, then I shall bring them all back to life. I shall gather their bones and meat which had scattered, then I shall bring them to the gathering place."
    },
    {
      "resource_id": 171,
      "text": "And I shall present Hellfire to the unbelievers without any confusion, so they can see it clearly."
    },
    {
      "resource_id": 171,
      "text": "I shall present it to the disbelievers who were blind to the remembrance of Allah in the world, due to the veil which barred them from it, and they were unable to listen to and accept the verses of Allah."
    },
    {
      "resource_id": 171,
      "text": "So did those who disbelieved in Allah think to make My servants among the angels, messengers and satans, gods besides me? I have prepared Hellfire as a residing place for the disbelievers."
    },
    {
      "resource_id": 171,
      "text": "Say - O Messenger: Shall we tell you, O people, which people are the biggest losers in their actions?"
    },
    {
      "resource_id": 171,
      "text": "Those who will see on the Day of Judgment that the effort they used to make in the world has gone to waste, whilst they thought they were doing well in their effort and that they will benefit from their actions. The reality was the exact opposite."
    },
    {
      "resource_id": 171,
      "text": "They are those who disbelieve in the signs of their Lord that prove His oneness and disbelieved in meeting Him, hence their actions became void due to their denial, and so they will not have any value with Allah on the Day of Judgment."
    },
    {
      "resource_id": 171,
      "text": "That recompense which is prepared for them is Hellfire, due to their denying Allah and making His revealed verses and His messengers a mockery."
    },
    {
      "resource_id": 171,
      "text": "Those who have faith in Allah and do good actions will have the highest of gardens, as a place to honour them."
    },
    {
      "resource_id": 171,
      "text": "Staying therein forever, they will not want to move from there, as no reward can come close to it."
    },
    {
      "resource_id": 171,
      "text": "Say - O Messenger: the words of my Lord are many. If the ocean were to be ink to write them with, the ocean water would finish before His words come to an end, and if I were to bring more oceans they would also finish."
    },
    {
      "resource_id": 171,
      "text": "Say - O Messenger: I am only a human like you, to whom it is revealed that your true god is One God who has no partner, namely Allah. Whoever fears meeting his Lord should do actions which conform with the sacred law, being sincere to his Lord in them, and should not associate any partner to his Lord in worship."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "18" }
  }
}
