{
  "translations": [
    {
      "resource_id": 173,
      "text": "C’est Allah Seul, Celui qui a révélé à Son Serviteur et Messager Muħammad le Coran et n’y a introduit aucune déviation de la vérité, qui mérite que l’on fasse Son éloge en mentionnant Ses attributs de la perfection et de la majesté ainsi qu’en mentionnant Ses bienfaits apparents et cachés."
    },
    {
      "resource_id": 173,
      "text": "Il fit plutôt du Coran un Livre droit, ne contenant aucune contradiction ni aucune incohérence, dont la finalité est de menacer les mécréants d’un châtiment sévère que leur réserve Allah et d’annoncer aux croyants qui accomplissent de bonnes œuvres, une nouvelle qui les réjouit, celle d’une récompense agréable et inégalée."
    },
    {
      "resource_id": 173,
      "text": "Cette récompense leur sera octroyée éternellement sans interruption."
    },
    {
      "resource_id": 173,
      "text": "Le Coran a également été révélé afin d’avertir les juifs, les chrétiens et certains polythéistes qui prétendent qu’Allah s’est donné une progéniture."
    },
    {
      "resource_id": 173,
      "text": "Ces menteurs, tout comme leurs aïeuls qui ont été leurs précurseurs d’ailleurs, ne détiennent aucune connaissance ni aucune preuve appuyant leur allégation selon laquelle Allah s’est donné une progéniture. Comme les paroles prononcées par leurs bouches sans réflexion préalable sont hideuses ! Ils ne font que proférer des mensonges n’ayant ni base ni assise."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, il se peut donc que tu t’affliges de tristesse et de désolation pour leur refus de croire au Coran. Ne t’affliges pas, car tu n’es pas tenu de les guider mais plutôt de transmettre."
    },
    {
      "resource_id": 173,
      "text": "Nous avons fait des créatures vivant à la surface de la Terre des ornements afin d’éprouver les mécréants, c’est-à-dire savoir qui accomplira les meilleurs œuvres de manière à mériter l’agrément d’Allah et qui accomplira les pires, et afin de rétribuer plus tard chacun selon ses actes."
    },
    {
      "resource_id": 173,
      "text": "Nous allons certainement réduire toutes les créatures vivant à la surface de la terre en une poussière stérile après avoir mis fin à toute vie. Que cela leur serve donc de leçon."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne crois pas que le récit des jeunes gens de la caverne (`aşħâbu l-kahfi) et de la Table sur laquelle sont inscrits leurs noms, fait partie de Nos signes les plus prodigieux. D’autres sont bien plus prodigieux que ceux-là, comme la création des Cieux et de la Terre par exemple."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi lorsque de jeunes croyants fuirent pour préserver leur foi et demandèrent à leur Seigneur dans leur invocation: Ô notre Seigneur, fais-nous miséricorde, pardonne nos péchés et sauve-nous de nos ennemis, et fasse que notre foi et cet éloignement des mécréants soient une voie menant avec certitude à la vérité."
    },
    {
      "resource_id": 173,
      "text": "Après avoir quitté leur cité et s’être refugié dans la caverne, Nous avons apposé sur leurs oreilles un voile de sorte qu’aucun son ne leur parvienne et les avons fait dormir de nombreuses années."
    },
    {
      "resource_id": 173,
      "text": "Puis après ce long sommeil, Nous les avons réveillés afin que Nous constations qui des deux partis se disputant au sujet de la durée de leur séjour dans la caverne, était le plus proche de la vérité."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous te racontons leur histoire en toute vérité. C'étaient des jeunes gens qui croyaient en leur Seigneur et Lui obéissaient, que Nous avons continué de guider et raffermis dans leur attachement à la vérité."
    },
    {
      "resource_id": 173,
      "text": "Nous avons de plus renforcé leurs cœurs par la foi, avons fait en sorte qu’ils y restent fermement attachés et avons aussi donné la force d’endurer l’exil de leur patrie lorsqu’ils se levèrent afin de proclamer leur croyance en Allah Seul, face au roi mécréant, auquel ils dirent: Le Seigneur auquel nous croyons et que nous adorons est le Seigneur des Cieux et de la Terre. Nous n’adorerons donc aucune prétendue divinité en dehors de Lui. Sinon, nous prononcerions des paroles injustes et éloignées de la vérité."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, ils se tournèrent les uns vers les autres et dirent: Ces gens, les nôtres, se sont donné des divinités autres qu’Allah qu’ils adorent. Or ils ne détiennent au sujet de ces idoles qu’ils adorent aucune preuve manifeste de leur divinité et donc, personne n’est plus injuste que celui qui invente mensongèrement un associé puis l’attribue à Allah."
    },
    {
      "resource_id": 173,
      "text": "Puisque vous avez délaissé votre peuple et ce qu’il adorait en dehors d’Allah et n’adorez qu’Allah Seul, prenez refuge dans la caverne afin de préserver votre foi. Votre Seigneur étendra alors une part suffisante de Sa miséricorde sur vous, afin de vous préserver de vos ennemis. Il se chargera de vous protéger et adoucira votre sort de manière à ce que votre nouvelle vie soit aussi agréable que celle que vous meniez au sein de votre peuple."
    },
    {
      "resource_id": 173,
      "text": "Ils se conformèrent alors à ce qui leur avait été ordonné, puis Allah les endormit et les préserva de leurs ennemis. Si tu étais là, tu aurais vu le soleil s’incliner à la droite de leur caverne pour celui qui y entre et à son coucher s’incliner à sa gauche, ce qui signifie que ses rayons n’entraient pas à l’intérieur. Ils étaient ainsi en permanence à l’ombre et la chaleur du soleil ne les indisposait pas. De plus, la caverne était spacieuse et brassait autant d’air qu’il leur était nécessaire. Le refuge de ces jeunes gens dans la caverne, leur endormissement commandé, l’orientation de la course du soleil afin d’assurer leur confort, la caverne spacieuse et le fait qu’ils aient été sauvé de leurs peuples sont des merveilles indiquant l’étendue du pouvoir d’Allah. Celui à qui Allah facilite d’emprunter la voie de la guidée est en vérité le bien guidé tandis que celui qu’Il abandonne à son sort et égare, tu ne lui trouveras pas de secoureur lui facilitant la guidée et l’orientant vers elle. En effet, la guidée est du ressort d’Allah et non de celle d'un autre que Lui."
    },
    {
      "resource_id": 173,
      "text": "Si tu avais vu leurs yeux ouverts, tu les aurais crus éveillés mais en réalité, ils étaient endormis. Nous les tournions durant leur sommeil tantôt sur le côté droit tantôt sur le côté gauche afin que le contact prolongé avec le sol ne décompose pas leurs corps, tandis que le chien qui les accompagnait étendait ses pattes antérieures à l’entrée de la caverne. Si tu les avais vus, tu te serais enfui d'eux, empli de terreur devant ce spectacle."
    },
    {
      "resource_id": 173,
      "text": "De la même manière que Nous avons accompli des merveilles découlant de l’étendue de Notre pouvoir, Nous les avons réveillés longtemps après, afin qu’ils s’interrogent les uns les autres sur la durée de leur sommeil. Certains répondirent: Nous avons dormi durant un jour ou une partie d’un jour. D’autres, qui n’arrivaient pas à estimer cette durée, répondirent encore: Votre Seigneur sait le mieux combien de temps vous êtes restés endormis. Remettez-vous en donc à Lui à ce sujet et préoccupez-vous de ce qui vous concerne. Envoyez donc l’un de vous muni de ces pièces d’argent dans la cité où nous vivions afin qu’il trouve qui de ses habitants vend la nourriture la plus agréable et la plus licite. Qu’il soit prudent lorsqu’il entre et sort de la cité, qu’il se comporte avec politesse et qu’il ne laisse personne savoir où vous vous trouvez. Sans quoi, vous subiriez un grave préjudice."
    },
    {
      "resource_id": 173,
      "text": "Si les vôtres apprenaient que vous êtes toujours vivants et qu’ils vous trouvent, ils vous mettraient à mort en vous lapidant ou vous feraient revenir à leur religion déviante, celle à laquelle vous étiez fidèles avant qu’Allah ne vous fasse la faveur de vous guider vers la religion authentique. Or, si vous retournez à leur religion, vous ne réussirez ni dans ce bas monde ni dans l’au-delà. Vous connaîtrez au contraire la pire perte qui soit pour avoir délaissé la religion authentique vers laquelle Allah vous a guidés et être retournés à cette religion déviante."
    },
    {
      "resource_id": 173,
      "text": "De la même manière que Nous avons accompli les merveilles de les endormir durant de longues années et de les réveiller ensuite, Nous avons fait connaître leur existence aux habitants de leur cité afin que ceux-ci sachent que la promesse d’Allah de secourir les croyants est véridique, que la Ressuscitation est vérité et que le Jour de la Résurrection aura indéniablement lieu. Puis après que l’existence des jeunes gens soit apparue au grand jour et que Nous les ayons fait mourir, ceux qui étaient présents divergèrent au sujet de la réaction à adopter à leur égard. Certains parmi eux dirent: Construisez à l’entrée de leur caverne quelque chose qui la dissimule et protège leurs corps des intrusions. Leur Seigneur connaît le mieux leur cas et ce qu’ils ont vécu démontre qu’ils jouissent d’un rang spécifique auprès de Lui. Pour leur part, les notables influents qui n’avaient pas de science religieuse et qui n’avaient pas convenablement été prêchés dirent: Nous ferons du lieu où ils reposent un sanctuaire dans lequel nous pratiquerons un culte honorant leur mémoire."
    },
    {
      "resource_id": 173,
      "text": "Certains, qui aiment polémiquer au sujet du nombre de ces jeunes gens, disent: Ils étaient trois accompagnés d’un chien. Ou encore: Ils étaient cinq accompagnés d’un chien. Seulement, ils ne font qu’avancer des suppositions sans preuves, à l’image de ceux qui disent: Ils étaient sept accompagnés d’un chien. Ô Messager, dis: Mon Seigneur connaît le mieux leur nombre ainsi que quelques personnes à qui Il donna cette connaissance. Ne polémique donc pas à propos de leur nombre ni à propos d’autre chose les concernant avec les Gens du Livre ou avec les adeptes d’autres confessions. Ne parle d’eux que d’une manière superficielle sans entrer dans les détails et en te restreignant qu’à ce qui t’a été révélé, et n’interroge aucun d’eux au sujet des détails concernant ces jeunes gens car ils ne détiennent aucune connaissance les concernant."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, ne dis jamais à propos de quelque chose que tu projettes de faire: Je ferai ceci demain. En effet, tu ne sais pas si tu pourras le faire ou si quelque chose t’en empêchera. Précisons que cette orientation est adressée à tout musulman."
    },
    {
      "resource_id": 173,
      "text": "Ne dis pas que tu vas faire quelque chose sans poser comme condition qu’Allah le veuille, en disant par exemple: Je ferai ceci demain `in châ`a Llâhu (si Allah le veut). Si tu oublies de prononcer cette formule, prononce-la dès que tu te rends compte l’avoir oubliée et dis: J’espère que mon Seigneur m’orientera vers un comportement plus sage et plus correct."
    },
    {
      "resource_id": 173,
      "text": "Les jeunes gens séjournèrent dans la caverne trois cent neuf ans."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Allah connaît le mieux la durée de leur séjour dans la caverne et nous l’a apprise. Il ne sera donc pas tenu compte des suppositions des gens maintenant qu’Allah s’est prononcé. Il détient Seul la connaissance de toute création et de toute science inconnaissable dans les Cieux et sur la Terre. Que Sa vue et Son ouïe sont extraordinaires ! Il voit en effet tout et entend tout. Les gens n’ont aucun allié capable de les prendre sous son aile hormis Lui et Il n’associe personne à Son jugement: Il décide Seul de ce qu’Il veut."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, récite et mets en pratique les versets qui te sont révélés par ton Seigneur. Nul ne peut changer Ses paroles car elles ne sont que vérité et justice. En outre, tu ne trouveras aucun refuge ou asile en dehors de Lui."
    },
    {
      "resource_id": 173,
      "text": "Impose-toi de prendre pour compagnons ceux qui, matin et soir, invoquent avec sincérité leur Seigneur afin de l’adorer et lui soumettre des requêtes. Que ton attention ne soit pas détournée d’eux et dirigée en direction des riches notables. N’obéis pas non plus à ceux dont Nous avons scellé les cœurs, les rendant inattentifs à Notre rappel: ils t’ordonnent de chasser les pauvres de ton assemblée, donnent la préférence à leurs passions au détriment de l’obéissance à leur Seigneur et accomplissent des œuvres vaines."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ceux qui n’évoquent pas Allah à cause de l’inattention de leurs cœurs: Ce que je vous apporte est la vérité, elle provient d’Allah, pas de moi. Je ne répondrai pas favorablement à votre demande de chasser les croyants de mon assemblée. Quiconque parmi vous désire croire en cette vérité, qu’il y croie et il sera réjoui par sa rétribution. Quiconque désire y mécroire, qu’il y mécroie et il sera alors stupéfié par la punition qui l’attend. Nous avons en effet préparé à l’intention de ceux qui ont été injustes envers eux-mêmes, en choisissant de mécroire, un immense feu dont les flammes les cerneront. Ils ne pourront donc pas s’en échapper et lorsque, terrassés par la soif, ils supplieront qu’on les abreuve, on leur servira une eau ressemblant à de l’huile trouble dont la chaleur bouillonnante brûlera leurs visages. Quelle mauvaise boisson que celle-ci puisqu’elle n’étanchera pas leur soif, mais la rendra encore plus cruelle, et n’éteindra pas les flammes qui consument leurs corps ! Et comme cet éternel séjour en Enfer sera une mauvaise demeure !"
    },
    {
      "resource_id": 173,
      "text": "Ceux qui croient en Allah et accomplissent de bonnes œuvres avec excellence auront une immense récompense. Nous ne rendrons en effet pas vaines les œuvres de ceux qui agissent avec excellence. Nous leur remettrons plutôt leurs pleines rétributions sans rien en retrancher."
    },
    {
      "resource_id": 173,
      "text": "Ces gens dont les caractéristiques sont d’avoir la foi et d’accomplir de bonnes œuvres, séjourneront éternellement dans les vergers du Paradis et sous leurs demeures couleront de douces rivières. Ils auront comme parures des bracelets en or et comme vêtements des habits faits de soie fine ou tissée avec sophistication. En plus de cela, ils se reposeront sur des divans ornés de belles literies. Que leur récompense est belle, et comme cet éternel séjour au Paradis sera une agréable demeure !"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, énonce-leur la parabole dont les protagonistes sont deux hommes: l’un est mécréant et l’autre est croyant. Au mécréant, Nous avons accordé deux jardins que nous avons entourés de palmiers et Nous avons rempli les espaces vides de cultures."
    },
    {
      "resource_id": 173,
      "text": "Chaque jardin donne des récoltes abondantes de dattes, raisins et de grains, de sorte à ce que rien ne manque à leur propriétaire. Ajoutons aussi que Nous avons fait couler une rivière entre les deux jardins afin qu’ils soient facilement irrigués."
    },
    {
      "resource_id": 173,
      "text": "Le propriétaire, qui possédait en plus de ces deux jardins d’autres richesses encore, dit avec orgueil à son compagnon, croyant en disant cela le contrarier: Je suis plus riche et plus puissant que toi et j’appartiens à un clan plus influent que le tien."
    },
    {
      "resource_id": 173,
      "text": "Le mécréant, coupable de mécréance et d’orgueil, entra ensuite dans son jardin accompagné du croyant afin de le lui montrer. Puis il dit: Je ne crois pas que ce jardin-ci disparaisse un jour, puisque je me suis donné tous les moyens pour qu’il subsiste."
    },
    {
      "resource_id": 173,
      "text": "Je ne crois pas non plus que la Résurrection aura lieu car la vie ne s’arrêtera jamais. Puis même si elle a lieu, je trouverai meilleur que ce jardin une fois ressuscité, car le fait que je sois riche dans ce bas monde impose que je redevienne riche une fois ressuscité."
    },
    {
      "resource_id": 173,
      "text": "Son compagnon croyant lui dit en guise de réponse: Mécrois-tu en Celui qui a créé ton père Adam de terre, t’a créé toi à partir de sperme puis a fait de toi un être humain mâle, t’a donné des membres et a fait de toi une créature parfaite? Celui qui est capable de tout cela est capable de te ressusciter."
    },
    {
      "resource_id": 173,
      "text": "Pour ma part, je n’adhère pas à ce que tu prétends mais je dis plutôt: C’est Allah mon Seigneur qui m’a fait la faveur de m’accorder des bienfaits et je L’adore en ne Lui associant aucune divinité."
    },
    {
      "resource_id": 173,
      "text": "Si tu disais plutôt lorsque tu entres dans ton jardin: Telle est la volonté d’Allah ! Personne ne détient de force si ce n’est par Allah ! Il est en effet Celui qui fait ce qu’Il veut et Il est le Puissant, même si tu me vois plus pauvre et avec moins d’enfants que toi."
    },
    {
      "resource_id": 173,
      "text": "Je m’attends à ce qu’Allah m’accorde un don meilleur que ton jardin et qu’Il envoie sur celui-ci un châtiment descendant du Ciel, le transformant en une terre stérile et lisse au point d’être glissante."
    },
    {
      "resource_id": 173,
      "text": "Ou alors que son eau disparaisse tellement profondément sous le sol que tu ne pourras plus y accéder. Or lorsque l’eau de ce jardin disparaîtra, lui-même finira par disparaître."
    },
    {
      "resource_id": 173,
      "text": "Ce auquel le croyant s’était attendu se réalisa et le jardin du mécréant fut totalement détruit. Son propriétaire se mit alors à se tordre les mains de regret et de dépit pour tout ce qu’il avait accompli et dépensé comme richesse pour avoir un tel jardin. Ces arbres étaient désormais à terre et couverts de branches de vignes. Le mécréant dit alors: Si seulement j’avais cru en mon Seigneur l’Unique et L’avais adoré sans rien Lui associer."
    },
    {
      "resource_id": 173,
      "text": "Ce mécréant n’avait pas d’amis ayant le pouvoir d’éloigner la punition qui s’était abattue sur lui alors que dans le passé, il s’enorgueillissait de ses amis. Lui-même non plus n’avait pas le pouvoir de s’opposer à Allah dans la destruction de son jardin."
    },
    {
      "resource_id": 173,
      "text": "Dans une telle situation, le secours appartient à Allah Seul qui récompense le mieux Ses alliés parmi les croyants. Il dédouble en effet leur récompense et leur accorde la fin la plus heureuse."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, énonce à ceux qui sont trompés par le bas monde la parabole suivante: La vie ici-bas est dans sa fugacité, semblable à l’eau d’une pluie que Nous avons fait descendre du Ciel sur Terre et fait pousser des plantes, mais ces plantes se cassent et s’effritent, puis le vent transporte leurs débris vers des lieux différents, rendant ainsi la terre à son état stérile. Allah est capable de toute chose et rien ne Lui est impossible. Il fait ainsi vivre ce qu’Il veut et fait disparaître ce qu’Il veut."
    },
    {
      "resource_id": 173,
      "text": "Les richesses et la descendance sont des ornements de ce bas monde et la richesse n’est d’aucune utilité dans l’au-delà sauf si elle a été dépensée de manière à mériter l’agrément d’Allah. La récompense des œuvres et des paroles agréées par Allah est bien meilleure que tout ornement de ce bas monde et représente ce que l’être humain espère de mieux. En effet, les ornements de cette vie sont éphémères tandis que les œuvres et les paroles agréées par Allah subsistent."
    },
    {
      "resource_id": 173,
      "text": "Rappelle-toi lorsque Nous déplacerons les montagnes de leurs emplacements et lorsque tu verras la Terre nivelée après la disparition des montagnes, des arbres et des constructions qu’il y avait à sa surface. Nous rassemblerons alors toutes les créatures et pas une seule ne sera pas ressuscitée."
    },
    {
      "resource_id": 173,
      "text": "Les gens seront présentés en rangs devant ton Seigneur afin qu’Il leur demande des comptes. On leur dira: Vous êtes venus à Nous individuellement, les pieds déchaussés, le corps dévêtu et non circoncis, dans l’état où Nous vous avons créés. Vous prétendiez dans le passé que vous ne seriez pas ressuscités et que Ne vous avions pas déterminé une échéance et un lieu afin de vous demander des comptes pour vos œuvres."
    },
    {
      "resource_id": 173,
      "text": "Le livre des œuvres de chacun sera alors déposé. Certains le saisiront de la main droite, d’autres de la main gauche. Ô être humain, tu verras les mécréants terrifiés de ce que contient leur livre car ils savent qu’il ne contient que mécréance et transgression. Ils diront alors: Que notre malheur est immense ! Pourquoi ce livre enregistre-t-il et dénombre-t-il chaque œuvre, petite ou grande? Ils trouveront ainsi soigneusement consignés les actes de désobéissance qu’ils ont commis dans ce bas monde. Ô Messager, ton Seigneur n’est jamais injuste, Il ne punit personne qui n’aie commis de faute et ne diminue pas la récompense méritée par l’obéissant pour son obéissance."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi lorsque Nous dîmes aux anges: Prosternez-vous devant Adam en guise de salutation. Tous obéirent à l’ordre de leur Seigneur et se prosternèrent, sauf `Iblîs qui était un djinn et non un ange. Il refusa et fit preuve d’orgueil, désobéissant de ce fait à l’ordre de son Seigneur. Ô gens, allez-vous le prendre lui et ses descendants comme alliés alors que ce sont vos ennemis? Comment pouvez-vous donc prendre pour alliés vos ennemis? Comme est mauvais le choix des injustes de s’allier à Satan au lieu d’Allah !"
    },
    {
      "resource_id": 173,
      "text": "Ceux-là que vous prenez pour alliés à Ma place sont des serviteurs comme vous. Je ne les ai pas fait assister à la création des Cieux et de la Terre, d’ailleurs, ils n’existaient pas encore lors de leur création. De même, Je n’ai pas fait assister les uns à la création des autres. Je suis le Seul à créer et à gérer et Je n’ai pas à prendre pour aides des égareurs parmi les humains et les djinns car je me passe d’aide."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-leur qu’Allah dira à ceux qui Lui associent des divinités dans ce bas monde: Convoquez les associés que vous m’avez prétendument attribué afin qu’ils vous secourent. Ils convoqueront ces divinités mais elles ne leurs répondront pas ni ne les secourront. Nous vouerons alors les adorateurs et les adorés à la même perdition: celle du feu de l’Enfer."
    },
    {
      "resource_id": 173,
      "text": "Lorsque les polythéistes verront de leurs yeux le feu, ils seront alors certains d’y être jetés et ils ne pourront échapper à leur sort."
    },
    {
      "resource_id": 173,
      "text": "Dans ce Coran révélé à Muħammad, Nous avons énoncé aux gens nombre de paraboles afin qu’ils se rappellent et en tirent des leçons mais l’être humain, le mécréant en particulier, a pour comportement le plus flagrant la polémique infondée."
    },
    {
      "resource_id": 173,
      "text": "Ce n’est pas le manque de clarté qui s’interpose entre les mécréants d’une part et d’autre part la croyance en ce que Muħammad a apporté de son Seigneur et la demande de pardon à leur Seigneur pour leurs péchés. En effet, de nombreux exemples leur ont été donnés dans le Coran ainsi que multitude d’arguments clairs. C’est plutôt leur obstination à réclamer de subir le châtiment des peuples anciens et à le voir de leurs yeux qui s’interpose entre eux et ce qui leur est demandé."
    },
    {
      "resource_id": 173,
      "text": "Nous n’envoyons Nos messagers que pour annoncer de bonnes nouvelles aux croyants obéissants et pour menacer les mécréants désobéissants. Ils n’ont aucun pouvoir de guider les cœurs. Ceux qui mécroient en Allah contestent les messagers, malgré la clarté des preuves qu’ils leur apportent, afin que leur fausseté efface la vérité révélée à Muħammad. De plus, ils font du Coran et de ce dont on les menace, un objet de raillerie et de moquerie."
    },
    {
      "resource_id": 173,
      "text": "Personne n’est plus injuste que celui à qui on rappelle les versets de son Seigneur mais ne se soucie pas de la menace de châtiment qu’ils contiennent, refuse d’en déduire des leçons et ne se repent pas de sa mécréance et de sa désobéissance. Nous avons fait en sorte de voiler les cœurs de ceux qui répondent à cette description de sorte qu’ils ne comprennent pas le Coran et Nous avons rendu leurs oreilles sourdes à l’écoute bienveillante du Coran. Si tu les invites à la foi, ils ne répondront pas favorablement tant que leurs cœurs demeureront voilés et leurs oreilles obstruées."
    },
    {
      "resource_id": 173,
      "text": "Afin que le Prophète ne soit pas tenté de vouloir hâter le châtiment de ceux qui le démentaient, Allah lui dit: Ô Messager, ton Seigneur pardonne les péchés de Ses serviteurs repentis et détient une miséricorde qui s’étend à tout. L’une des manifestations de Sa miséricorde est qu’Il accorde un répit aux désobéissants dans l’espoir qu’ils se repentent à Lui. S’il voulait punir ces dénégateurs, Il hâterait leur châtiment dans le bas monde mais Il est Indulgent et Miséricordieux. Il le reporta afin qu’ils se repentent et Il leur fixa une échéance et un lieu en vue de les rétribuer pour leur mécréance et leur refus d’obéir s’ils ne se repentent pas. Et ils ne pourront échapper à ce qu’Allah a déterminé."
    },
    {
      "resource_id": 173,
      "text": "Ces cités mécréantes proches de vous, comme les cités des peuples de Hûd, Şâliħ et Chu’ayb par exemple, Nous les avons anéanties lorsque leurs habitants ont commis à l’égard d’eux-mêmes l’injustice de la mécréance et de la désobéissance et Nous avons déterminé à leur anéantissement un terme bien choisi."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi lorsque Moïse dit à son serviteur Yûcha’ ibn Nûn: Je ne cesserai de marcher jusqu’à ce que j’atteigne le confluent des deux mers ou que je rencontre le pieux serviteur de qui j’apprendrai des choses."
    },
    {
      "resource_id": 173,
      "text": "Ils continuèrent à marcher et lorsqu’ils atteignirent le confluent des deux mers, ils oublièrent le poisson qui devait leur servir de repas. Allah avait en effet fait revivre ce poisson qui retourna à la mer aussi aisément que s’il s’était faufilé dans un passage."
    },
    {
      "resource_id": 173,
      "text": "Puis lorsqu’ils dépassèrent le confluent des deux mers, Moïse dit à son serviteur: Apporte-nous notre repas de la mi-journée qui nous permettra de reprendre des forces après ce voyage éreintant."
    },
    {
      "resource_id": 173,
      "text": "Le serviteur répondit: Sais-tu ce qui s’est produit lorsque nous avons fait halte près du rocher ? J’ai oublié de t’informer de ce qui était arrivé au poisson et seul Satan me fit oublier cela. Le poisson revint à la vie et retourna à la mer de manière inexpliquée."
    },
    {
      "resource_id": 173,
      "text": "Moïse dit alors à son serviteur: Cet incident est ce que nous cherchions car il est le signe de la proximité du serviteur vertueux que nous recherchons. Ils retournèrent alors sur leurs pas, afin de ne pas s’égarer jusqu’à revenir auprès du rocher en question et de là, retourner au lieu où le poisson regagna l’eau."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’ils arrivèrent au lieu où le poisson regagna l’eau, ils y trouvèrent un de Nos serviteurs vertueux, Al-Khiđr -paix sur lui, à qui Nous avions accordé une miséricorde venant de Nous et avions enseigné une science insoupçonnée des gens. C’est de cela qu’il s’agit dans ce récit."
    },
    {
      "resource_id": 173,
      "text": "Moïse dit à ce vertueux serviteur avec modestie et douceur: Puis-je te suivre, afin que tu m’enseignes la science menant à la vérité qu’Allah t’a enseignée ?"
    },
    {
      "resource_id": 173,
      "text": "Al-Khiđr répondit: Tu ne pourras supporter de voir ce qui émane de ma science car elle ne concorde pas avec ce que tu connais."
    },
    {
      "resource_id": 173,
      "text": "Comment pourrais-tu d’ailleurs supporter de voir des agissements dont tu ne sais pas s’ils sont corrects puisque tu ne les juges que selon le peu de choses que tu connais?"
    },
    {
      "resource_id": 173,
      "text": "Moïse répondit: Si Allah le veut, tu me verras supporter patiemment ce que je verrai de toi. Je t’obéirai constamment et n’enfreindrai aucun de tes ordres."
    },
    {
      "resource_id": 173,
      "text": "Al-Khiđr dit à Moïse: Si tu me suis, ne me questionne au sujet de rien de ce que je ferai. C’est moi qui prendrai l’initiative de te l’expliquer."
    },
    {
      "resource_id": 173,
      "text": "Après avoir trouvé un terrain d’entente, ils se mirent en marche en direction du rivage où ils trouvèrent un bateau. Ils y embarquèrent sans qu’on ne leur ait rien demandé en échange par égard pour Al-Khiđr mais celui-ci y fit une brèche dans sa coque en bois. Moïse lui dit: As-tu endommagé ce bateau pour noyer les passagers qui t’ont embarqué sans rien te demander en échange ? Tu as vraiment horriblement agi."
    },
    {
      "resource_id": 173,
      "text": "Al-Khiđr répondit à Moïse: Ne t’ai-je pas dit que tu ne pourras supporter de me voir agir ?"
    },
    {
      "resource_id": 173,
      "text": "Moïse s’excusa en disant: Ne m’en veux pas pour avoir oublié ma promesse et ne sois pas un compagnon rude et sévère."
    },
    {
      "resource_id": 173,
      "text": "Après être descendu du bateau, ils retournèrent marcher sur le rivage et virent un jeune garçon jouer avec d’autres. Et voilà qu’Al-Khiđr le tua ! Moïse s’exclama: As-tu tué sans aucune raison l’âme pure d’un enfant qui n’a pas encore atteint l’âge adulte ? Ceci est assurément un crime affreux !"
    },
    {
      "resource_id": 173,
      "text": "Al-Khiđr dit à Moïse: Ô Moïse, je t’ai déjà dit que tu ne pourras pas supporter de me voir agir."
    },
    {
      "resource_id": 173,
      "text": "Moïse lui dit: Si je te questionne encore une fois après cela, je ne t’accompagnerais plus, tu auras une excuse [pour te séparer de moi]. J’aurai en effet enfreint notre accord à trois reprises."
    },
    {
      "resource_id": 173,
      "text": "Ils se remirent ensuite en route jusqu’à ce qu’ils parvinrent à une cité. Ils demandèrent de la nourriture à ses habitants mais ceux-ci leur refusèrent l’hospitalité. Les deux hommes trouvèrent dans la cité un mur sur le point de s’écrouler qu’Al-Khiđr restaura. Moïse lui dit: Si tu avais voulu, tu aurais demandé un salaire en contrepartie de ton travail car nous en avons besoin suite à leur refus de nous donner de la nourriture."
    },
    {
      "resource_id": 173,
      "text": "Al-Khiđr dit alors à Moïse: Cette remarque, marque notre séparation. Je vais te donner maintenant la signification de ce que tu n’as pas supporté me voir faire."
    },
    {
      "resource_id": 173,
      "text": "Concernant le bateau que tu m’as reproché d’avoir saboté, il appartenait à des gens faibles. Il leur servait d’outil de travail en mer mais ils ne pouvaient le défendre. J’ai voulu l’endommager afin qu’un roi qu’ils allaient rencontrer ne s’en empare pas. Ce roi prend de force à ses propriétaires tout bateau en bon état et le leur rend endommagé."
    },
    {
      "resource_id": 173,
      "text": "Le garçon que tu m’as reproché d’avoir tué avait des parents croyants mais lui, Allah savait qu’il allait devenir mécréant et nous avons craint que, parvenu à l’âge adulte, il les mène à la mécréance et la transgression, à cause de l’amour qu’ils lui vouent ou à cause de leur vulnérabilité."
    },
    {
      "resource_id": 173,
      "text": "Nous avons alors voulu qu’Allah leur donne à la place de ce fils, un autre plus attaché à la religion, plus vertueux, moins coupable de péchés et plus enclin à avoir de la compassion envers ses parents."
    },
    {
      "resource_id": 173,
      "text": "Le mur dont tu m’as reproché la reconstruction, appartenait à deux garçons orphelins de père de la ville où nous nous sommes rendus. Un trésor que leur avait laissé leur père vertueux était enfoui sous ce mur et ton Seigneur, ô Moïse, voulut qu’ils atteignent l’âge de raison et qu’ils découvrent eux-mêmes le trésor qui leur est destiné. Si le mur s’était totalement écroulé, il l’aurait mis à nu et exposé au vol. Ceci est une mesure dictée par ton Seigneur, une miséricorde envers eux et je n’ai pas agi de ma propre initiative. Voici l’explication de ce que tu n’as pas supporté me voir commettre."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, les polythéistes et les juifs te questionnent afin de tester le savoir que tu détiens au sujet de Dhû al-Qarnayn (dhu l-qarnayni). Dis: Je vous réciterai certains évènements de son histoire afin que vous en déduisiez des leçons et que vous vous rappeliez."
    },
    {
      "resource_id": 173,
      "text": "Nous lui avons donné la suprématie sur Terre et lui avons accordé de nombreux moyens lui permettant de parvenir à ses fins."
    },
    {
      "resource_id": 173,
      "text": "Fort de ces moyens, il prit la direction de l’ouest."
    },
    {
      "resource_id": 173,
      "text": "Ayant parcouru la Terre, il atteignit la limite de la Terre du côté du Couchant et vit le soleil se coucher en descendant dans une source contenant une boue noire. Il trouva dans cette contrée un peuple de mécréants. Nous lui avons alors donné deux choix les concernant: Ô Dhû al-Qarnayn, soit tu châties ces gens par la mort ou par une autre peine, soit tu les traites avec bienfaisance."
    },
    {
      "resource_id": 173,
      "text": "Dhû al-Qarnayn dit: Ceux qui associent des divinités à Allah et persistent dans leur polythéisme après que nous les ayons appelés à adorer Allah Seul, serons punis dans ce bas monde par la mort, et serons très sévèrement châtiés dans l’au-delà lorsqu’ils retourneront auprès de leur Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Quant à ceux parmi eux qui croiront en Allah et accompliront de bonnes œuvres, leur Seigneur leur accordera comme rétribution pour leur foi et leur bonnes œuvres le Paradis. Nous serons donc doux et indulgents lorsque nous nous adresserons à eux."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, Dhû al-Qarnayn se remit en route en direction de l’est cette fois-ci."
    },
    {
      "resource_id": 173,
      "text": "Arrivé près du lieu d’où se lève le soleil, il trouva que celui-ci se levait sur un peuple à qui Nous n’avons pas donné de maison ou d’arbres sous lesquels s’abriter."
    },
    {
      "resource_id": 173,
      "text": "C’est ainsi que Dhû al-Qarnayn a agi et Notre science embrasse toute la force et l’autorité qu’il détenait."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, il prit une direction autre que les deux premières, intermédiaire entre le Levant et le Couchant."
    },
    {
      "resource_id": 173,
      "text": "Il continua de se déplacer jusqu’à ce qu’il eut atteint une faille entre deux montagnes où il trouva des gens qui ne comprenaient presque aucune autre langue que la leur."
    },
    {
      "resource_id": 173,
      "text": "Ils dirent: Ô Dhû al-Qarnayn, les Gog (Ya`jûju) et Magog (Ma`jûju) (des peuples humains) sont des corrupteurs sur Terre, ils tuent et commettent d’autres crimes. Pouvons-nous te payer afin que tu établisses un obstacle entre eux et nous ?"
    },
    {
      "resource_id": 173,
      "text": "Il répondit: L’autorité et la suprématie que Mon Seigneur m’a octroyées valent mieux que ce que vous me paierez. Aidez-moi plutôt, en mettant à ma disposition des hommes et des outils, afin que je mette en place un remblai."
    },
    {
      "resource_id": 173,
      "text": "Apportez-moi des blocs de fer et lorsqu’ils les eurent apportés, il s’en servit afin de combler l’interstice entre les deux montagnes. Après avoir terminé, il dit aux travailleurs: Allumez un feu sous ces blocs de fer. Puis lorsque le fer se mit à rougeoyer, il dit: Apportez-moi du cuivre pour que je le verse dessus."
    },
    {
      "resource_id": 173,
      "text": "Dorénavant, les Gog et Magog ne pourront plus franchir cet espace en escaladant le remblai ni en y creusant un passage."
    },
    {
      "resource_id": 173,
      "text": "Dhû al-Qarnayn dit: Ceci est une miséricorde de mon Seigneur qui ne permettra pas à Gog et Magog de corrompre la Terre. Lorsque, juste avant l’Heure, arrivera le moment qu’Il détermina pour leur sortie, Il nivellera ce remblai. La promesse de la sortie de Gog et Magog et du nivellement du remblai est véridique: Allah n’y manquera pas en effet."
    },
    {
      "resource_id": 173,
      "text": "Nous laisserons à la fin des temps les gens surgir en nombre et se diriger les uns contre les autres puis on soufflera dans la Trompe afin de les rassembler tous, afin qu’ils rendent des comptes et soient rétribués."
    },
    {
      "resource_id": 173,
      "text": "Nous montrerons aussi l’Enfer de manière claire aux mécréants afin qu’ils le voient bien distinctement."
    },
    {
      "resource_id": 173,
      "text": "Nous montrerons l’Enfer aux mécréants qui étaient incapables dans le bas monde d’évoquer Allah en raison du voile qui recouvrait leurs yeux et d’écouter avec foi Ses versets."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en Allah, croient-ils qu’ils peuvent impunément prendre mes serviteurs – anges, messagers et démons – pour divinités et les adorer à ma place ? Nous avons préparé à l’intention des mécréants l’Enfer pour demeure."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Ô gens, voulez-vous que je vous dise qui sont ceux dont les œuvres sont les plus vaines ?"
    },
    {
      "resource_id": 173,
      "text": "Ce sont ceux qui prendront conscience, le Jour de la Résurrection, que leurs efforts dans le bas monde étaient vains alors qu’ils pensaient pourtant bien agir et tirer avantage de leurs œuvres. Or la réalité sera toute autre."
    },
    {
      "resource_id": 173,
      "text": "Ces gens auront mécru aux signes prouvant Son Unicité et rejeté la réalité de Sa rencontre. Leurs œuvres seront donc invalidées pour cette mécréance et le Jour de la Résurrection, Allah ne leur accordera aucun égard."
    },
    {
      "resource_id": 173,
      "text": "La rétribution qui leur est réservée est l’Enfer pour avoir mécru en Moi, et pour avoir raillé Mes versets révélés et Mes messagers."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui croient en Allah et accomplissent de bonne œuvres, seront logés dans les plus hauts degrés du Paradis où ils seront honorés."
    },
    {
      "resource_id": 173,
      "text": "Ils y demeureront éternellement et ne voudront jamais quitter une telle résidence puisqu’il n’en existe pas de meilleure."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Les paroles de mon Seigneur sont innombrables. Si on se servait de l’eau de la mer comme encre pour les écrire, on serait à court d’eau bien avant d’avoir terminé de les écrire toutes. Et même si on apportait l’eau d’autres mers, elle s’épuiserait toute bien avant les paroles d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Je ne suis qu’un humain comme vous et il m’est révélé que Celui qui est digne d’être adoré est Un sans associé. Il s’agit d’Allah. Ainsi, celui qui redoute de rencontrer son Seigneur doit accomplir des œuvres conformes à Sa religion qui sont exclusivement dédiées à Allah et ne rien Lui associer dans son adoration."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "18" }
  }
}
