{
  "translations": [
    {
      "resource_id": 176,
      "text": "Lode con gli attributi della Perfezione, Immensità e Maestà, per le grazie evidenti e nascoste, ad Allāh solo, Colui che ha rivelato al Suo suddito e messaggero Muħammed, la pace e la benedizione di Allāh siano su di lui, il Corano, e non ha reso questo Corano tortuoso né deviante dalla verità."
    },
    {
      "resource_id": 176,
      "text": "Al contrario, lo rese retto, privo di alcuna contraddizione o variazione, per avvertire i miscredenti di una severa punizione, da parte di Allāh, che li attende; e annuncia ai credenti che compiono buone azioni ciò che li compiace: Otterranno una buona ricompensa senza pari."
    },
    {
      "resource_id": 176,
      "text": "e resteranno per l'eternità in questa benedizione, senza interruzioni."
    },
    {
      "resource_id": 176,
      "text": "E incuti timore agli Ebrei, i Nazareni e alcuni idolatri che dissero: \"Allāh si è preso un figlio.\""
    },
    {
      "resource_id": 176,
      "text": "Questi calunniatori non hanno conoscenza, o prove, a favore di ciò che affermano, che Allāh abbia un figlio, né i loro padri, che loro imitano in ciò. Le parole che escono dalle loro bocche, senza ragionarvi, sono delle enormi nefandezze, e non dicono nient'altro che menzogne, senza alcuna base né prova"
    },
    {
      "resource_id": 176,
      "text": "Tu – o Messaggero – potresti affliggerti, rattristarti e dispiacerti che loro non credano in questo Corano: non farlo, non spetta a te la loro guida; in verità, il tuo dovere è comunicare."
    },
    {
      "resource_id": 176,
      "text": "In verità, abbiamo le creature che vi sono sulla faccia della terra, al fine di metterli alla prova, e distinguere tra chi di loro compie opere buone e compiace Allāh, e chi compie le peggiori azioni, in modo da ricompensare ognuno secondo ciò che merita."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, renderemo le creature che sono sulla faccia della terra, terreno privo di piante, quando la vita delle creature che vi dimorano terminerà: che vi riflettano!"
    },
    {
      "resource_id": 176,
      "text": "Non pensare – o Messaggero – che la storia della gente delle grotte, e la tavola sulla quale vennero scritti i loro nomi, siano tra i Nostri miracoli stupefacenti; al contrario, ve ne sono altri ancora più stupefacenti, come la creazione dei cieli e della terra."
    },
    {
      "resource_id": 176,
      "text": "Ricorda, o Messaggero, di quando i giovani credenti fuggirono con la loro fede, e dissero al loro Dio, durante la loro preghiera: \"Dio nostro, donaci Misericordia, da parte Tua, perdonando i nostri peccati e salvandoci dai nostri nemici; e fa sì che la nostra fuga dai miscredenti e la nostra fede siano una guida e sostegno alla Retta Via.\""
    },
    {
      "resource_id": 176,
      "text": "Poi, dopo aver camminato ed essere fuggiti verso la caverna, ponemmo un velo sui loro orecchi, impedendo loro di ascoltare le voci, e facemmo scendere il sonno su di loro per diversi anni."
    },
    {
      "resource_id": 176,
      "text": "Poi, dopo il loro lungo sonno, li risvegliammo per osservare quale fazione, tra le fazioni discordanti, fosse più consapevole riguardo il periodo in cui rimasero nella caverna."
    },
    {
      "resource_id": 176,
      "text": "Noi ti informiamo – o Messaggero – delle loro storie con verità, sulla quale non vi è alcun dubbio. In verità, essi erano giovani credenti nel loro Dio, che seguirono la via della Sua obbedienza, e che guidammo alla fede rinsaldandoli sulla verità."
    },
    {
      "resource_id": 176,
      "text": "E rinsaldammo i loro cuori con la fede, rendendoli fermi su di essa, e aiutandoli a sopportare l'abbandono della loro patria, quando annunciarono la loro fede in Allāh l'Unico dinanzi al sovrano miscredente, dicendogli: \"Noi crediamo ed adoriamo il nostro Dio, poiché Egli è il Dio dei cieli e della terra, e non adoriamo, all'infuori di Lui, altre false divinità. Dicemmo: se adorassimo qualcuno, all'infuori di Lui, commetteremmo un oltraggio, e saremmo lontani dalla verità\"."
    },
    {
      "resource_id": 176,
      "text": "Poi si voltarono l'uno verso l'altro, dicendo: \"Questa nostra gente ha preso divinità che adorano all'infuori di Allāh, e non hanno alcuna chiara prova per adorarli; non vi è persona più ingiusta di chi inventa bugie riguardo Allāh, attribuendogli altri pari a Lui\""
    },
    {
      "resource_id": 176,
      "text": "E non appena vi allontanate dal vostro popolo e abbandonate ciò che adorano all'infuori di Allāh, non adorando altri che Allāh solo, fuggite verso la caverna con la vostra fede: il vostro Dio vi agevolerà con la Sua Misericordia, gloria Sua, proteggendovi e salvandovi dai vostri nemici, e facilitandovi il sostentamento di cui necessitate, come ricompensa per aver vissuto con il vostro popolo."
    },
    {
      "resource_id": 176,
      "text": "Obbedirono a ciò che venne loro ordinato; Allāh fece scendere su di loro il sonno e li protesse dal loro nemico; e avresti potuto vedere, o passante, il sole, quando sorge da oriente, inclinarsi verso la destra di colui che passa dinanzi alla caverna, e inclinarsi a sinistra durante il tramonto, senza illuminarla. Essi erano immersi in una continua ombra, e il calore del sole non poteva nuocergli; erano nel centro della caverna, in cui filtrava l'aria di cui avevano bisogno. Ciò che accadde loro, rifugiandosi nella caverna, il fatto di aver fatto scendere il sonno su di loro, il fatto che il Sole non li raggiungesse, l'ampiezza del loro spazio nella caverna, e la salvezza dal loro popolo, fanno parte dei miracoli di Allāh, che dimostrano la Sua Potenza. Colui che Allāh aiuta a percorrere la Retta Via, viene realmente guidato; mentre quanto a colui che Egli abbandona e svia, non troverà un sostenitore che lo guidi alla Retta Via e gliela indichi, poiché la Guida è nelle mani di Allāh, e non nelle sue mani."
    },
    {
      "resource_id": 176,
      "text": "E avresti pensato – o tu osservatore – che fossero svegli, poiché i loro occhi erano spalancati, mentre in realtà dormivano. Noi li facemmo rigirare, nel loro sonno, a volte a destra, e altre a sinistra, affinché la terra non divorasse i loro corpi; e il loro accompagnatore era un cane, che stendeva le sue zampe all'ingresso della caverna. Se li avessi scoperti e visti, saresti fuggito terrorizzato, e la tua anima si sarebbe colmata di terrore nei loro confronti."
    },
    {
      "resource_id": 176,
      "text": "Così come compimmo i miracoli che ti abbiamo menzionato, mostrando la Nostra Potenza, li risvegliammo, dopo un certo periodo, in modo che si chiedessero: \"Quanto tempo abbiamo trascorso dormendo?\" Alcuni di loro risposero: \"Siamo rimasti un giorno, o parte di un giorno\", mentre altri, che non riuscirono a stabilire la durata del loro sonno, risposero: \"Il vostro Dio è più Consapevole del periodo che avete trascorso dormendo, affidate ciò alla Sua Sapienza e occupatevi dei vostri affari. Inviate uno di voi con questo denaro d'argento alla solita città per vedere quale sia il cibo migliore e più economico; e che faccia attenzione quando entra ed esce, e a come si comporta; e che sia astuto, senza permettere a qualcuno di scoprire dove vi nascondete, per il grande danno che ne conseguirebbe\"."
    },
    {
      "resource_id": 176,
      "text": "In verità, se il vostro popolo vi scoprisse e venisse a conoscenza del vostro nascondiglio, vi ucciderebbe lapidandovi, o vi farebbe tornare alla loro fede corrotta, che voi seguivate prima della vostra fede in Allāh, con cui Lui vi guidò alla Retta Via; e se tornate ad una fede corrotta, non trionferete mai, né in questa vita né nell'Aldilà; al contrario, sarete perdenti in questi vita e nell'Aldilà, subendo una grave perdita, per aver abbandonato la grande religione a cui Allāh vi ha guidato ed essere tornati dal popolo sviato."
    },
    {
      "resource_id": 176,
      "text": "E così come abbiamo realizzato per loro straordinari miracoli che mostrano la Nostra capacità di farli dormire per molti anni, e in seguito risvegliarli, li facemmo scoprire dalla gente della loro città, affinché la gente della loro città sapesse che le promesse di Allāh di sostenere i credenti e la Resurrezione sono veritiere, e che il Giorno della Resurrezione giungerà senza dubbio. Quando venne scoperto l'avvenimento della gente della caverna, e morirono, coloro che li scoprirono discussero: \"Cosa fare di costoro?\". Alcuni di loro dissero: \"Costruite una porta per la caverna che li protegga: il loro Dio è più Consapevole delle loro condizioni, e le loro condizioni suggeriscono che essi abbiano un alto rango presso di Lui\"; mentre dissero le autorità che non avevano conoscenza né chiare prove: \"Costruiremo su di loro una Moschea per il culto in loro onore, come ricordo del loro luogo\"."
    },
    {
      "resource_id": 176,
      "text": "Alcuni di coloro che disputavano sul loro numero, dissero: \"Erano tre, e il loro cane era il quarto\", e altri di loro dissero: \"Erano cinque, e il loro cane era il sesto\", e, in verità, entrambe le fazioni dissero ciò che dissero basandosi su insinuazioni, senza alcuna prova. E alcuni di loro dissero: \"Erano sette, e il loro cane era l'ottavo\". Di', o Messaggero: \"Il mio Dio è più Sapiente sul loro numero, e solo pochi, che Allāh ha informato, conoscono il loro numero. Non discutere sul loro numero né su altre condizioni che riguardano la Gente del Libro o altri, se non in modo superficiale, senza approfondire, attenendoti a ciò che ti è stato rivelato a loro riguardo, e non chiedere a nessuno di loro dettagli sulla loro storia, perché non ne sanno nulla\""
    },
    {
      "resource_id": 176,
      "text": "Non dire – o Profeta – di una cosa che vuoi realizzare domani: \"In verità, io farò tale cosa domani\", poiché tu non sai se sarai in grado di farla; potrebbe accadere qualcosa che ti impedisca di fare ciò che devi fare, e questo è un insegnamento rivolto a ogni musulmano."
    },
    {
      "resource_id": 176,
      "text": "Tranne nel caso in cui tu associ questa azione alla volontà di Allāh, dicendo: \"Lo farò, se Allāh vuole, domani\", e menziona il tuo Dio, dicendo: \"Se Allāh vuole\". Se dimentichi di dirlo, di': \"Spero che il mio Dio mi illumini e mi avvicini a ciò che voglio compiere con la guida e il sostegno\"."
    },
    {
      "resource_id": 176,
      "text": "Gli abitanti della caverna rimasero nella loro caverna trecentonove anni."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"Allāh è più Sapiente del tempo in cui rimasero nella loro caverna, e ci informò del periodo in cui rimasero in essa, e non vi sarà altra Parola da aggiungere, dopo la Sua, gloria Sua; e Lui solo, gloria Sua, detiene l'Ignoto dei Cieli e della Terra, e la loro Creazione e la loro Sapienza. Quant'è Vigilante, gloria Sua! Egli vede ogni cosa; quant'è Ascoltatore, gloria Sua, Egli ascolta ogni cosa! Non hanno, all'infuori di Lui, un tutore che curi i loro affari, e nessuno partecipa alle Sue decisioni: Solo Lui è detentore delle Sue decisioni."
    },
    {
      "resource_id": 176,
      "text": "E recita il Corano – o Messaggero – e fai ciò che Allāh ti ha ispirato in esso; non vi è alcun cambiamento nelle sue parole, poiché tutte contengono verità e giustizia; e non troverai, all'infuori di Lui, gloria Sua, un rifugio in cui rifugiarti, all'infuori di Lui."
    },
    {
      "resource_id": 176,
      "text": "Sforzati di accompagnarti a coloro che invitano al loro Dio con la preghiera e l'adorazione, e che pregano nel momento del bisogno all'inizio del giorno e al suo termine, sinceri nei Suoi confronti; non abbandonarli, cercando di frequentare gente ricca e di alto rango, e non obbedire a colui il cui cuore abbiamo indotto a essere incurante della Nostra adorazione, poiché lo abbiamo sigillato, e non obbedire a chi ti ordina di allontanare i poveri dalle tue riunioni, favorendo colui che ha seguito i capricci del suo animo preferendoli all'obbedienza dovuta al suo Dio, e le cui azioni sono in perdizione."
    },
    {
      "resource_id": 176,
      "text": "E di' – o messaggero – a costoro che non si curano di adorare Allāh, a causa dell'indifferenza dei loro cuori, che ciò che vi ho portato è la verità che proviene da Allāh, e non da me. Io non esaudisco le vostre richieste di allontanare i credenti. Chi di voi accetta di credere in questa verità, che credesse e gioisca della sua ricompensa; mentre chi di voi persiste nella miscredenza, che lo faccia e si rattristi della fine che lo attende. In verità, abbiamo preparato per gli ingiusti, coloro che fecero torto a se stessi e scelsero la miscredenza, un grande fuoco che li circonderà come un recinto, da cui non potranno sfuggire; e se chiederanno acqua in loro soccorso, per la grande sete che soffriranno, saranno soccorsi con acqua simile ad olio torbido, tanto sarà bollente, e che brucerà i visi, tale il suo calore: che infausta bevanda quella che sarà loro fornita per soccorrerli, e che non li disseterà! Al contrario, aumenterà la loro sete, e non affievolirà le vampe che divamperanno sulle loro pelli; e che infausta dimora e residenza il luogo in cui risiederanno!"
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che hanno creduto in Allāh e hanno compiuto opere buone, e hanno fatto bene il loro lavoro, otterranno una grande ricompensa: in verità, non vanifichiamo la ricompensa di coloro che hanno compiuto le azioni migliori; al contrario, concederemo loro abbondante e completa ricompensa, senza far mancare nulla."
    },
    {
      "resource_id": 176,
      "text": "Coloro che possiedono tali caratteristiche di fede, e che hanno compiuto tali opere buone, otterranno, nei Paradisi, dimore eterne, sotto le quali scorreranno i fiumi del Paradiso, che contengono acqua pura, e saranno ornati con bracciali d'oro e vestiranno con abiti verdi tessuti con la migliore seta, leggeri e pesanti, adagiati su giacigli decorati, con belle tende: eccellente ricompensa ed eccellente dimora il luogo in cui risiederanno!"
    },
    {
      "resource_id": 176,
      "text": "Fornisci un esempio, o messaggero, di due uomini, miscredente e credente; stabilimmo per il miscredente due giardini, che circondammo di palme, e in cui facemmo sorgere, nella parte non seminata, del seminato."
    },
    {
      "resource_id": 176,
      "text": "Ogni giardino produsse frutti, datteri, uva e cereali, e non fece mancare nulla; al contrario, gli concedemmo un'ottima resa. E facemmo scorrere tra i due giardini un fiume, in modo che potesse irrigarli con facilità."
    },
    {
      "resource_id": 176,
      "text": "E il proprietario dei giardini possedeva altre ricchezze e altri frutti. Disse al suo amico credente, mentre discuteva con lui, in modo da fargli invidia, con superbia: \"Io possiedo più ricchezze di te e possiedo un rango maggiore del tuo, e la mia tribù è più forte\"."
    },
    {
      "resource_id": 176,
      "text": "Il miscredente entrò nel suo giardino assieme al suo amico credente per mostrarglielo, ed egli era ingiusto nei suoi confronti a causa della sua miscredenza e superbia. Il miscredente disse: \"Questo giardino che vedi non finirà mai, poiché ho fatto di tutto affinché duri per sempre\"."
    },
    {
      "resource_id": 176,
      "text": "E non credo che il Giorno del Giudizio giungerà; in verità, è una vita continua. Anche ammettendo dovesse accadere, se venissi resuscitato e tornassi al mio Dio, troverei, dopo la mia resurrezione, cose migliori dei giardini che già possiedo, poiché, essendo io ricco in questa vita, è doveroso che io lo sia anche nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "Disse lui il suo compagno credente, rimproverandolo: \"Hai forse rinnegato Colui che ha creato tuo padre Ǣdem dalla terra, e che poi ti ha creato dallo sperma, e che poi ti ha reso un essere umano di sesso maschile, e che ha fissato i tuoi arti e ti ha reso completo, così come sei ora?! Colui che è in grado di fare ciò è in grado di resuscitarti!\""
    },
    {
      "resource_id": 176,
      "text": "Io non dico ciò che dici; in verità, io dico: \"Egli è Allāh, gloria Sua, il mio Dio, Colui che, per Sua Generosità, ci concede le Sue grazie. Non Gli associo alcuno dei Suoi sudditi nella Sua adorazione\""
    },
    {
      "resource_id": 176,
      "text": "Non sarebbe stato meglio per te, quando sei entrato nel tuo giardino, dire: \"Per volere di Allāh; nessuno ha potere se non tramite Allāh; Egli fa ciò che vuole. Lui è il Forte.\" Se mi vedi, oggi, più povero di te e con meno figli…"
    },
    {
      "resource_id": 176,
      "text": "io credo che Allāh mi concederà cose migliori del tuo giardino, e che invierà, sul tuo giardino, una punizione dal cielo, e così il tuo giardino tornerà terra brulla, sulla quale scivoleranno i talloni di quelli che la percorreranno,"
    },
    {
      "resource_id": 176,
      "text": "oppure farà sprofondare la sua acqua nella terra, così che non riuscirai a raggiungerla con nessun mezzo; se la sua acqua sprofondasse, poi non resterebbe nulla."
    },
    {
      "resource_id": 176,
      "text": "E si realizzò ciò che il credente aveva immaginato: la distruzione colse i frutti del giardino del miscredente, ed egli iniziò a battere le mani per l'afflizione e la delusione, per tutto ciò che aveva fatto e che aveva speso per curarlo; ed ecco le pergole dell'uva crollare, ed egli dire: \"Sarebbe stato meglio se avessi adorato solo il mio Dio, senza associarGli nessuno nell'adorazione\""
    },
    {
      "resource_id": 176,
      "text": "Questo miscredente non aveva una tribù che gli impedisse la punizione che lo colpì: egli si vantava della sua tribù, ma ciò non gli fu utile a salvarlo dalla distruzione con cui Allāh colpì il suo giardino."
    },
    {
      "resource_id": 176,
      "text": "In quella situazione, il sostegno proviene da Allāh solo, e Lui, gloria Sua, concede la migliore ricompensa ai credenti che si affidano a Lui: egli raddoppia la loro ricompensa e concede loro un destino migliore."
    },
    {
      "resource_id": 176,
      "text": "E fornisci, o Messaggero, un esempio a coloro che vengono ammaliati dalla vita; quest'ultima è molto breve e termina, come l'acqua piovana che scende dal cielo e fa sorgere le piante dalla terra e le fa crescere, ed ecco queste piante spezzate e portate via dal vento in altri luoghi, ed ecco che la terra torna ad essere come prima. Allāh è Onnisciente: nulla può ostacolarLo; Egli fa vivere e rivivere ciò che vuole, ed elimina ciò che vuole."
    },
    {
      "resource_id": 176,
      "text": "Ricchezze e figli sono parte dell'ornamento della vita terrena, e la ricchezza non avrà alcuna utilità nell'Aldilà, tranne ciò che viene elargito per compiacere Allāh, e le azioni e le parole che compiacciono Allāh sono migliori di tutti gli ornamenti della vita, e sono migliori di ciò che la persona accumula, poiché l'ornamento della vita è effimero, mentre la ricompensa delle azioni e delle parole che compiacciono Allāh è eterna."
    },
    {
      "resource_id": 176,
      "text": "E ricorda il giorno in cui elimineremo le montagne, e vedrai la terra deserta, poiché spariranno le montagne, gli alberi, le costruzioni e tutte le creature, e non rimarrà se non chi resusciteremo."
    },
    {
      "resource_id": 176,
      "text": "E la gente si sarà presentata dinanzi al loro Dio in schiere, per il loro rendiconto, e sarà stato detto loro: \"Siete venuti da noi singolarmente, scalzi, nudi, incirconcisi, come vi abbiamo creati la prima volta. Avete pensato che non vi avremmo resuscitati, e che non avremmo preparato per voi un termine e un luogo per retribuirvi delle vostre azioni\"."
    },
    {
      "resource_id": 176,
      "text": "E il Libro delle Azioni venne loro presentato: vi è stato chi lo ha ricevuto nella sua destra e chi nella sua sinistra; e avresti visto, o uomo, i miscredenti temere il suo contenuto, poiché erano consapevoli della miscredenza e dei peccati che compirono, e dissero: \"Che disgrazia! Come può questo Libro non trascurare nessuna nostra azione, piccola o grande, che non sia stata annotata e contata!\" E trovarono scritti e documentati i peccati da loro compiuti nella vita terrena. Il tuo Dio non fa torto, o Messaggero, a nessuno, e non punisce nessuno che non sia colpevole; e non fa mancare all'obbediente nulla della ricompensa della sua obbedienza."
    },
    {
      "resource_id": 176,
      "text": "E rammenta – o Messaggero – di quando dicemmo agli angeli: \"Prostratevi ad Ǣdem con una prostrazione di saluto\". Tutti si prostrarono, seguendo l'ordine del loro Dio, tranne Iblīs, che era un Jinn, e non era un angelo, e rifiutò e fu altezzoso, così si allontanò dall'obbedienza dovuta al Suo Dio. Prendete forse, o gente, lui, i suoi figli e i suoi compagni come alleati all'infuori di Me, mentre sono vostri nemici? Come potete allearvi con il vostro nemico? Che azioni malvagie e infauste sono le azioni degli ingiusti, coloro che hanno preso Iblīs come tutore invece di Allāh l'Altissimo!"
    },
    {
      "resource_id": 176,
      "text": "Coloro che avete preso come tutori al mio posto sono sudditi come voi: non li ho fatti assistere alla creazione dei cieli né alla creazione della terra, quando li ho creati; al contrario, non esistevano, e non ho fatto assistere alcuni di loro alla creazione di altri; Io sono l'Unico che ha il potere di creare e amministrare, e non ho preso i corruttori tra demoni, uomini e Jinn come aiutati: in verità, Io sono Autosufficiente, non ho bisogno di aiutanti."
    },
    {
      "resource_id": 176,
      "text": "E narra loro – o Messaggero – del Giorno della Resurrezione, quando Allāh dirà a coloro che Gli hanno associato altri, nella vita terrena: \"Chiamate i vostri soci, che avete insinuato fossero i Miei soci, e forse vi sosterranno\". Li invocarono, ma non risposero alle loro invocazioni e non li sostennero; e stabilimmo per adoratori e adorati un luogo in cui sì saranno soci, ovvero il fuoco dell'Inferno."
    },
    {
      "resource_id": 176,
      "text": "E gli idolatri videro il Fuoco, e furono certi, senza alcun dubbio, che sarebbero finiti in esso, e non trovarono un altro luogo in cui rifugiarsi."
    },
    {
      "resource_id": 176,
      "text": "In questo Coranoهذا القرآن, rivelato a Muħammed المنزّل على محمّد pace e benedizioni di Allāh su di lui ﷺ, abbiamo presentato chiarimenti e vari tipi di esempi, affinché se ne rammentino e se ne dissuadano; tuttavia la caratteristica più evidente dell'uomo, specialmente il miscredente, è impegnarsi a dibattere senza fornire alcuna prova della verità."
    },
    {
      "resource_id": 176,
      "text": "E ciò che ha impedito ai miscredenti ostinati, che rifiutano di credere in ciò che Muħammed, pace e benedizione di Allāh su di luiﷺ, ha rivelato da parte del suo Dio, e ciò che li distingue dal chiedere perdono ad Allāh per i loro peccati, è stata la mancanza di chiarezza: così vennero forniti loro esempi e chiare prove, nel Corano, ma furono avversi solo per ostinazione a ciò che accadde ai popoli che li precedettero e ad osservare la punizione che venne loro promessa."
    },
    {
      "resource_id": 176,
      "text": "E non inviammo i Messaggeri che inviammo se non come annunciatori, alla gente, della fede e dell'obbedienza, e per incutere timore al popolo miscredente e peccatore. Essi non hanno alcun dominio sui cuori così da poterli condurre alla Retta Via, e i rinnegatori di Allāh e dei Suoi messaggeri insistono, nonostante le chiare prove che hanno ricevuto, nel cercare di eliminare, con la loro falsità, la verità rivelata a Muħammed, pace e benedizione di Allāh su lui; e rendono il Corano,che egli utilizza come mezzo per incutere timore, come uno scherzo e una presa in giro."
    },
    {
      "resource_id": 176,
      "text": "E nessuno è più ingiusto di colui al quale sono stati rammentati i Segni di Allāh e che è stato incurante nei loro confronti e nei confronti della punizione, ed è stato avverso dal dissuadersi, e che ha dimenticato gli atti di miscredenza e i peccati che ha compiuto nella vita terrena, e non se ne è pentito. In verità, abbiamo posto un velo sui cuori di coloro che possiedono tali caratteristiche, che impediscono loro di comprendere il Corano, e un impedimento nei loro orecchi, così da non poterlo ascoltare con un ascolto di accettazione. Se li inviti alla fede, non seguiranno mai ciò a cui li inviti, finché nei loro cuori vi sarà un velo e nei loro orecchi un impedimento."
    },
    {
      "resource_id": 176,
      "text": "Affinché il Profeta pace e benedizioni di Allāh su di luiﷺ non attenda che Allāh affretti la punizione dei rinnegatori. Allāh gli disse: \"Il tuo Dio, o Messaggero, è Perdonatore dei peccati dei suoi sudditi pentiti, Colui che detiene la Misericordia che abbraccia ogni cosa; e parte della Sua misericordia è il fatto di concedere una proroga ai peccatori, affinché tornino a Lui pentiti. Se l'Altissimo avesse voluto punire tali avversi, avrebbe affrettato loro la punizione durante la vita terrena; tuttavia, Egli è il Paziente, il Misericordioso: ha rinviato la loro punizione affinché si pentano; al contrario, avranno un luogo e un termine prestabiliti in cui li punirà per la loro miscredenza e avversità, se non si pentono, e non potranno trovare rifugio da esso."
    },
    {
      "resource_id": 176,
      "text": "E quei villaggi vicini di miscredenti, come i villaggi del popoli di Hūd, di Sāleħ e di Shu'ayb, vennero distrutti quando fecero torto a loro stessi commettendo atti di miscredenza e peccati, e stabilimmo la loro distruzione a un termine preciso"
    },
    {
      "resource_id": 176,
      "text": "E rammenta – o Messaggero – di quando Mūsā disse al suo servo Yush'a Ibn Nūn: \"Continuerò a camminare finché non raggiungerò la foce dei due mari, oppure fino a quando non avrò camminato per un lungo periodo, per incontrare il suddito pio, per imparare da lui\""
    },
    {
      "resource_id": 176,
      "text": "Camminarono, finché non arrivarono alla foce dei due mari, e dimenticarono i pesci che portarono come rifornimenti, e Allāh rianimò il pesce, e riprese a solcare il mare percorrendo un sentiero apertosi nell'acqua, senza che l'acqua vi ricadesse."
    },
    {
      "resource_id": 176,
      "text": "Quando superarono quel luogo, Mūsā, pace a lui, disse al suo aiutante: \"Portaci il cibo del pranzo, siamo molto stanchi per questo viaggio\"."
    },
    {
      "resource_id": 176,
      "text": "Il ragazzo disse: \"Hai visto cosa è successo quando siamo riparati presso la roccia?! Ho dimenticato di raccontarti del fatto del pesce, e nient'altri che Satana mi ha indotto a dimenticare di raccontartelo: il pesce si è ravvivato e ha ripreso la sua strada nel mare, una cosa da lasciare stupiti!\"."
    },
    {
      "resource_id": 176,
      "text": "Mūsā, pace a lui, disse al suo aiutante: \"Questo è ciò che volevamo: è il segno del luogo del suddito pio. E così seguirono le loro orme, per non perdere la strada che portava alla roccia, e da quella giungere al luogo in cui il pesce era fuggito."
    },
    {
      "resource_id": 176,
      "text": "Quando giunsero nel luogo in cui perdettero il pesce, trovarono in quel luogo uno dei Nostri sudditi pii (ovvero Al-khudr, pace a luiعليه السّلام), a cui concedemmo misericordia, da parte Nostra, e Gli trasmettemmo conoscenze su ciò che la gente non può sapere, ovvero ciò che viene incluso nel racconto."
    },
    {
      "resource_id": 176,
      "text": "Mūsā gli disse, con modestia e gentilezza: \"Posso seguirti affinché tu mi trasmetta la conoscenza che Allāh ti ha trasmesso, e ciò che guida alla verità?."
    },
    {
      "resource_id": 176,
      "text": "Al-Khudr disse: \"In verità, non sarai abbastanza paziente nei confronti delle azioni che mi vedrai compiere, perché non sono in accordo con la tua conoscenza\"."
    },
    {
      "resource_id": 176,
      "text": "Come potrai mai sopportare gli atti che vedrai, senza conoscerne il giusto scopo, poiché li giudicherai in base alla tua conoscenza?!."
    },
    {
      "resource_id": 176,
      "text": "Mūsā disse: \"Mi troverai, se Allāh vuole, paziente dinanzi gli atti che compirai, obbedendoti, e non disobbedirò ad alcun ordine che mi darai\"."
    },
    {
      "resource_id": 176,
      "text": "Al-Khudr disse a Mūsā: \"Se mi segui, non chiedermi nulla su ciò che mi vedrai fare, finché non inizierò io a chiarirti il motivo\"."
    },
    {
      "resource_id": 176,
      "text": "E quando si accordarono su ciò, partirono verso la costa, finché non incontrarono una nave, e vi salirono senza pagare, per rispetto nei confronti di Al-Khudr, e bucò la nave togliendo una delle sue tavole. Mūsā gli disse: \"Hai forato la nave della gente che ci ha trasportato senza farci pagare per farli annegare?! Hai fatto una cosa orribile!\"."
    },
    {
      "resource_id": 176,
      "text": "Disse Al-Khudr a Mūsā: \"Non ti ho forse detto che, in verità, non avresti potuto sopportare le azioni che mi avresti visto compiere?\"."
    },
    {
      "resource_id": 176,
      "text": "Mūsā (pace a luiعليع السّلام ) disse ad Al-Khudr: \"Non mi rimproverare per aver infranto il patto tra di noi per dimenticanza: non essere zelante e severo con me mentre sono in tua compagnia.\""
    },
    {
      "resource_id": 176,
      "text": "Partirono, dopo essere scesi dalla nave, camminando lungo la riva, e videro un ragazzo non ancora adulto, mentre giocava con altri ragazzi, e Al-Khudr lo uccise. Mūsā gli disse: \"Hai ucciso un'anima pura, non ancora adulta, che non ha commesso alcun peccato?! Hai fatto una cosa riprovevole!\"."
    },
    {
      "resource_id": 176,
      "text": "Al-Khudr disse a Mūsā, pace a lui: \"In verità io ti avevo detto, o Mūsā, non avresti sopportato ciò che avrei fatto!\""
    },
    {
      "resource_id": 176,
      "text": "Mūsā pace a lui disse: \"Se chiederò di nuovo qualcosa, allora separati da me. È giunto il momento in cui avresti tutte le ragioni di abbandonare la mia compagnia, perché ho disobbedito al tuo ordine tre volte\""
    },
    {
      "resource_id": 176,
      "text": "Camminarono, finché non raggiunsero un villaggio, e chiesero ai suoi abitanti di dar loro qualcosa da mangiare; la gente del villaggio rifiutò di dar loro da mangiare e di assolvere al dovere dell'ospitalità nei loro confronti. Trovarono, nel villaggio, un muro inclinato, che stava quasi per cedere e crollare. Al-Khudr lo rimise a posto, finché non venne ricostruito. Disse Mūsā, pace a lui, ad Al- Khudr: \"Se tu avessi voluto ricavare una ricompensa per aver riparato il muro, l'avresti ottenuta, perché, dopo il loro rifiuto di ospitarci, ne abbiamo bisogno \""
    },
    {
      "resource_id": 176,
      "text": "Al-Khudr disse a Mūsā: \"Tale contrarietà al fatto di non aver chiesto una ricompensa per riparare il muro è il punto in cui ci separiamo. Ti spiegherò perché non hai potuto sopportare ciò che ho fatto\"."
    },
    {
      "resource_id": 176,
      "text": "Per quanto riguarda la barca, al cui affondamento ti sei opposto, apparteneva a gente debole, che la utilizzava per lavorare in mare, e che non erano in grado di difenderla. Ho deciso di renderla inutilizzabile, nel modo che hai visto, affinché non venga loro sottratta da un sovrano che sottrae tutte le buone imbarcazioni ai loro proprietari, mentre tralascia le imbarcazioni inutilizzabili."
    },
    {
      "resource_id": 176,
      "text": "Per quanto riguarda il ragazzo alla cui uccisione ti sei opposto, i suoi genitori erano credenti, mentre lui era annoverato tra i miscredenti, presso Allāh, e temevamo che, una volta cresciuto, avesse potuto portarli alla miscredenza verso Allāh e alla tirannia, a causa del loro eccessivo amore nei suoi confronti, o del loro estremo bisogno di lui."
    },
    {
      "resource_id": 176,
      "text": "Abbiamo desiderato che Allāh lo sostituisse con un figlio migliore, per quanto riguarda la religione, la correttezza, la mancanza di peccati, e che sia più tenero nei confronti dei suoi genitori."
    },
    {
      "resource_id": 176,
      "text": "Per quanto riguarda il muro che ho riparato, e alla cui riparazione ti sei opposto, vi sono due bambini, nel villaggio in cui siamo giunti, il cui padre è morto, e quel muro appartiene a loro. Sotto quel muro vi è sepolto del denaro destinato a loro, e il padre di questi due giovani era buono. Il tuo Dio ha voluto, o Mūsā, che giungessero alla maggiore età e crescessero, e prelevassero ciò che era stato seppellito al di sotto; se il muro avesse ceduto ora, il loro denaro sarebbe stato rivelato e avrebbe rischiato di essere perduto. E tutto ciò che ho fatto è un piano, da parte del tuo Dio, di misericordia nei loro confronti, e non l'ho fatto di mia iniziativa; e questa è l'interpretazione dei fatti verso i quali non hai avuto alcuna pazienza\"."
    },
    {
      "resource_id": 176,
      "text": "E gli idolatri e gli Ebrei ti chiedono, o Messaggero, mettendoti alla prova, riguardo la storia del Bicorne(Dhul-Ǭarnein). Di': \"Vi narrerò la sua storia affinché ne prendiate atto e ve ne rammentiate\"."
    },
    {
      "resource_id": 176,
      "text": "In verità, lo abbiamo rinsaldato in terra e gli abbiamo concesso ogni mezzo che gli permettesse di raggiungere gli scopi che desiderasse."
    },
    {
      "resource_id": 176,
      "text": "Utilizzò i mezzi e le possibilità che gli concedemmo per raggiungere i suoi scopi, e andò verso oriente"
    },
    {
      "resource_id": 176,
      "text": "e percorse la terra finché raggiunse i suoi confini dal lato in cui tramonta il Sole, e lo vide come se tramontasse in un pozzo caldo contenente argilla nera, e trovò, nel luogo in cui tramonta il sole, un popolo miscredente. Gli dicemmo, concedendogli una scelta: \"O Bicorne, puoi punirli uccidendoli, o in altro modo, oppure puoi trattarli bene\"."
    },
    {
      "resource_id": 176,
      "text": "Disse il Bicorne (Dhul-Ǭarnein): \"Chi associerà altri ad Allāh e persevererà in ciò, dopo la nostra predica, che vi invita ad adorare Allāh, lo puniremo uccidendolo, in questa vita, poi tornerà al suo Dio, nel Giorno del Giudizio, che lo punirà con una grande punizione\"."
    },
    {
      "resource_id": 176,
      "text": "Ma chi, tra di loro, crederà in Allāh e farà del bene, otterrà il Paradiso come ricompensa da parte del suo Dio, per la sua fede e opere buone, e pronunceremo per lui parole benevole e tenere."
    },
    {
      "resource_id": 176,
      "text": "Poi percorse una strada che non percorse in precedenza, diretto verso il luogo in cui sorge il Sole,"
    },
    {
      "resource_id": 176,
      "text": "e proseguì finché non giunse al luogo in cui sorge il Sole, e trovò che il sole sorgeva su un popolo per il quale non creammo cose che li proteggevano dal sole, come le costruzioni o l'ombra degli alberi."
    },
    {
      "resource_id": 176,
      "text": "Così il Bicorne (Dhul-Ǭarnein) divenne consapevole di ogni particolare della Potenza e dell'Autorità che Egli possiede."
    },
    {
      "resource_id": 176,
      "text": "Poi proseguì per una strada differente da quelle che percorse in precedenza, a metà strada tra Oriente e Occidente."
    },
    {
      "resource_id": 176,
      "text": "Camminò finché non trovò una valle tra due montagne, nella quale scoprì un popolo che quasi non riusciva a comprendere le parole altrui."
    },
    {
      "resource_id": 176,
      "text": "Dissero: \"O Bicorne(Dhul-Ǭarnein), in verità Yajūj e Majūj (si intende due potenti popoli dei Figli di Ǣdem) sono corruttori in terra per gli omicidi e altre cose che commettono; non accetteresti una ricompensa per costruire una barriera tra noi e loro?\""
    },
    {
      "resource_id": 176,
      "text": "Disse il Bicorne (Dhul-Ǭarnein): \"Il Regno e il Potere che mi ha concesso il mio Dio è migliore del denaro che mi offrite. Aiutatemi con uomini e strumenti: Costruirò, tra voi e loro, una barriera\""
    },
    {
      "resource_id": 176,
      "text": "Portatemi dei pezzi di ferro!\" Glieli portarono, e iniziò, con essi, a costruire tra le due montagne. Quando bilanciò i due lati, disse ai lavoratori: \"Accendete il fuoco sotto questi pezzi\", finché i pezzi di ferro non divennero incandescenti. Disse: \"Portatemi del bronzo, così che possa versarlo su di essi!\""
    },
    {
      "resource_id": 176,
      "text": "E così Yajūj e Majūj non poterono superare la barriera, tanto era alta, e non poterono forarla dal basso, tanto era resistente."
    },
    {
      "resource_id": 176,
      "text": "Disse il Bicorne(Dhul-Ǭarnein): \"Questa barriera è una benedizione, da parte del mio Dio, che impedisce a Yajūj e Majūj di portare corruzione in terra, e che li protegge da essi. Quando giungerà il momento, che Allāh ha stabilito, in cui faranno irruzione, prima dell'Ora, spianerà la barriera; e la promessa di Allāh di spianarla, e di far penetrare Yajūj e Majūj è una cosa vera e ineluttabile.\""
    },
    {
      "resource_id": 176,
      "text": "E abbiamo lasciato che alcune creature, alla Fine dei Tempi, si confondessero tra di loro; e si soffierà nel Corno, e raduneremo tutte le creature per il Rendiconto e la Retribuzione."
    },
    {
      "resource_id": 176,
      "text": "Presentammo l'Inferno ai miscredenti chiaramente, senza alcuna possibilità di dubbio, in modo che potessero vederlo con i propri occhi."
    },
    {
      "resource_id": 176,
      "text": "Lo mostrammo ai miscredenti, coloro che erano ciechi dinanzi all'adorazione di Allāh, perché sui loro occhi vi era un velo che impediva la loro vista, e non potevano ascoltare i versetti di Allāh con un ascolto di accettazione"
    },
    {
      "resource_id": 176,
      "text": "Questi rinnegatori di Allāh hanno forse pensato di adorare i miei sudditi tra gli angeli, i messaggeri e i demoni, all'infuori di Me?! In verità, Noi abbiamo preparato l'inferno, per i miscredenti, come luogo della loro dimora."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"Volete che vi informi – o gente – di colui la cui conoscenza non gli è di alcun beneficio?\""
    },
    {
      "resource_id": 176,
      "text": "coloro che vedranno, nel Giorno della Resurrezione, che le azioni che hanno compiuto in vita saranno andate perdute, mentre pensavano di essere benefattori, e che le loro azioni li avrebbero giovati, ma la realtà è l'opposto."
    },
    {
      "resource_id": 176,
      "text": "Costoro sono coloro che rinnegarono i Segni del loro Dio, che rivelano la Sua Unicità, e che non hanno creduto al Suo incontro: le loro azioni sono andate perdute a causa della loro miscredenza. Nel Giorno del Giudizio non verranno apprezzati presso Allāh."
    },
    {
      "resource_id": 176,
      "text": "La punizione preparata per loro è l'inferno, a causa della loro miscredenza in Allāh, e per aver schernito e deriso i Miei Segni e i Miei Messaggeri"
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che credono in Allāh e che compiono buone azioni otterranno il rango più elevato nei Paradisi, in loro onore,"
    },
    {
      "resource_id": 176,
      "text": "In cui resteranno in eterno, e non chiederanno alcun cambiamento, poiché non vi può essere nulla migliore di ciò."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"In verità, le parole del mio Dio sono molte: se il mare fosse inchiostro per poterle scrivere, l'acqua del mare finirebbe prima che finiscano le Sue parole, Gloria Sua, anche se avessimo potuto portare altri mari, anch'essi si sarebbero prosciugati."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"In verità, io sono un essere umano come voi. Mi viene rivelato che la vostra divinità è un Dio Unico, che non ha soci, ed è Allāh. Colui che teme di incontrare il suo Dio, che compia opere buone, in accordo con la Sua Legge, sincero nei confronti del Suo Dio, senza associare alcuno nella Sua adorazione"
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "18" }
  }
}
