{
  "translations": [
    {
      "resource_id": 178,
      "text": "Восхваление посредством совершенных и великих качеств, а также зримых и незримых щедрот, принадлежит Аллаху, Который ниспослал Своему рабу и Посланнику Мухаммаду ﷺ Коран, и не допустил в этом Коране кривизны и отклонения от истины,"
    },
    {
      "resource_id": 178,
      "text": "а, напротив, сделал его правильным без противоречий и разногласий, чтобы предостеречь им неверующих от сурового наказания от Аллаха, которое их ожидает, и сообщить верующим, совершающим праведные деяния, радостную весть о том, что им уготована несравненная прекрасная награда,"
    },
    {
      "resource_id": 178,
      "text": "в котором они пребудут вечно, и которое никогда не прекратится,"
    },
    {
      "resource_id": 178,
      "text": "и чтобы предостеречь иудеев, христиан и некоторых многобожников, которые говорят, что Аллах взял Себе сына."
    },
    {
      "resource_id": 178,
      "text": "У тех, кто возводит клевету [на Аллаха], нет знаний и доказательств, подтверждающие их слова о том, что у Аллаха есть сын, а также у их отцов, за которыми они следуют, нет знаний об этом. Неразумные слова, что выходят из их уст, - безобразны, они не говорят ничего, кроме необоснованной лжи, на которую нельзя опираться."
    },
    {
      "resource_id": 178,
      "text": "Ты, о Посланник, можешь погубить себя печалью и скорбью, если они не уверуют в Коран. Не поступай так. На тебя не возложено наставление их на прямой путь, ты обязан лишь донести до них [истину]."
    },
    {
      "resource_id": 178,
      "text": "Поистине, все творения, что есть на земле, Мы сделали украшением для нее, чтобы испытать их [людей] и выявить, чьи деяния, вызывающие довольство Аллаха, окажутся лучше, и чьи деяния окажутся хуже, и чтобы воздать каждому то, что он заслуживает."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы превратим творения, что есть на земле, в прах, лишенный растительности. Это произойдет после того, как жизненный срок творений, что на ней [на земле], придет к концу, так извлеките же из этого урок."
    },
    {
      "resource_id": 178,
      "text": "Не думай, о Посланник, что история людей пещеры и плита, на которой были начертаны их имена, являются Нашими удивительными знамениями. Напротив, другие знамения, как сотворение небес и земли, более удивительны."
    },
    {
      "resource_id": 178,
      "text": "Упомяни, о Посланник, как верующие юноши укрылись, защищая свою религию. Они сказали, взывая к своему Господу: «Господь наш, окажи нам свою милость, прости наши грехи, спаси нас от наших врагов и сделай наше переселение от неверующих и веру становлением на путь истины и правильным [поступком]»."
    },
    {
      "resource_id": 178,
      "text": "Затем, после их ухода и укрытия в пещере, Мы набросили завесу на их уши, чтобы они не слышали звуков, и погрузили их в сон на многие года."
    },
    {
      "resource_id": 178,
      "text": "Затем, после их длительного сна, Мы пробудили их, чтобы узнать, ­ очевидным знанием, какая из двух групп, спорящих относительно срока пребывания в пещере, лучше знает об этом [сроке]."
    },
    {
      "resource_id": 178,
      "text": "Мы расскажем тебе, о Посланник, правдивую историю, в которой нет сомнения. Поистине, это были юноши, уверовавшие в своего Господа и поклонявшиеся Ему, и Мы увеличили их приверженность прямому пути и стойкость на истине."
    },
    {
      "resource_id": 178,
      "text": "Мы укрепили их сердца верой, стойкостью и решимостью покинуть родину, когда они предстали перед неверующим правителем и заявили о своей вере в Единственного Аллаха. Они сказали ему [правителю]: «Наш Господь, в Которого мы уверовали и Которому мы поклоняемся – это Господь небес и земли. Мы никогда не поклонимся ложным вымышленным божествам помимо Него, а если поклонимся им, то произнесем несправедливое слово, далекое от истины»."
    },
    {
      "resource_id": 178,
      "text": "Затем они повернулись друг к другу со словами: «Этот наш народ стал поклоняться вместо Аллаха [ложным], божествам, не имея на это ясного довода. Никто не может быть несправедливее того, кто возводит ложь на Аллаха, приписывая Ему сотоварищей»."
    },
    {
      "resource_id": 178,
      "text": "А когда вы оставили свой народ, покинули то, чему они поклоняются вместо Аллаха и не стали поклоняться никому, кроме Одного Аллаха, то укройтесь в пещере, защищая свою религию, и ваш Господь окажет вам Свою милость, которой защитит вас от ваших врагов и убережет вас. Он облегчит вам ваше дело, которое принесет вам пользу и заменит вам жизнь среди вашего народа."
    },
    {
      "resource_id": 178,
      "text": "Они последовали тому, что им было приказано, и Аллах погрузил их в сон и защитил их от их врагов. О наблюдающий за ними, ты мог бы увидеть, как солнце на восходе уклонялось от их пещеры вправо, а на закате отворачивалось от них влево, и не попадало в нее [в пещеру]. Они пребывали в постоянной тени и жар солнца не причинял им вреда. Они находились в самом широком месте пещеры, и это обеспечивало им свежий воздух, в котором они нуждались. То, что произошло с ними – укрытие в пещере, погружение в сон, отклонение солнца в сторону от них, их пребывание в широком и открытом месте и спасение их от народа, является удивительным знамением Аллаха, указывающим на Его могущество. Тот, кому Аллах окажет поддержку и поведет прямым путем, действительно находится на прямом пути, а тому, кого он оставил без помощи и ввел в заблуждение, не найдется иного помощника, способного вести его прямым путем и наставить его, потому что наставление в руках Аллаха, а не в руках самого [человека]."
    },
    {
      "resource_id": 178,
      "text": "О смотрящий на них, ты предположил бы, что они бодрствуют, поскольку глаза их были открыты, хотя, на самом деле, они спали. Мы переворачивали их во сне то вправо, то влево, чтобы земля не пожирала их тела. Их собака, которая охраняла их, лежала, вытянув лапы, у входа в пещеру. Взглянув на них и наблюдая за ними, ты бы обратился в бегство из страха, и ты пришел бы в ужас от увиденного."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы сотворили с ними упомянутые удивительные знамения, указывающие на Наше могущество, Мы пробудили их через долгое время для того, что они спросили друг друга о сроке, на протяжении которого спали [в пещере]. Одни из них ответили: «Мы проспали день или часть дня». А другие из них, кто не имел представления о сроке пребывания и о продолжительности сна [в пещере], сказали: «Ваш Господь лучше знает о том, сколько вы проспали. Оставьте на Него знания об этом и займитесь тем, что касается вас. Отправьте одного из вас с вашими серебряными монетами в наш известный город. Пусть посмотрит, кто из его жителей готовит более чистую еду и имеет более правильный доход. Пусть будет осторожным, выходя [из пещеры], заходя в нее и обращаясь к людям в городе, пусть будет любезным и пусть никому не позволит узнать о месте вашего нахождения, поскольку это повлечет за собой большую беду."
    },
    {
      "resource_id": 178,
      "text": "Поистине, если люди узнают о вас и о вашем местонахождении, то они убьют вас, закидав камнями, или обратят вас в свою религию, отклонившуюся [от истины], которую вы исповедовали до того, как Аллах оказал вам Свою милость, направив на прямой путь, на истинную религию. Если вы возвратитесь к ней [к прежней религии], то уже никогда не обретете успех, ни в мирской, ни в вечной жизни. Напротив, вы потерпите в них убыток за то, что оставили истинную религию, на которую вас наставил Аллах, и за то, что вернулись к религии, отклонившуюся от истины."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы сотворили с ними удивительные знамения, указывающие на Наше могущество, как погружение их в сон на много лет и пробуждение их после этого, Мы дали знать о них жителям их города, чтобы они [жители города] узнали о том, что обещание Аллаха о помощи верующим, о воскрешении и о том, что Судный день несомненно наступит, является истиной. А когда о людях пещеры стало известно, и они умерли, те, которые узнали о них, впали в разногласия относительно того, как с ними поступить. Группа из них сказала: «Постройте у входа в пещеру стену, которая загородит их и защитит. Их Господу лучше известно об их положении», а их положение свидетельствовало о том, что они занимают особое место перед Ним. Власть имущие из числа тех, у кого не было знания и правильного призыва, сказали: «Мы непременно воздвигнем на этом месте храм для поклонения, в знак почтения к ним и памяти об их местонахождении»."
    },
    {
      "resource_id": 178,
      "text": "Некоторые из числа тех, кто станет рассуждать об их истории, скажут об их количестве, что их было трое, а четвертой была собака; другие скажут, что их было пятеро, а шестой была собака. Обе эти категории людей говорят такие слова, следуя собственным умозаключениям и не имея доказательств. А другие говорят, что их было семеро, а восьмой была собака, скажи, о Посланник: «Моему Господу лучше известно об их количестве. Их количество известно лишь немногим, кому Аллах позволил знать об этом». Препирайся с людьми Писания и другими людьми относительно их количества и другого их положения только открыто, не скрывая ничего. Ограничивайся лишь Тем, Кто ниспослал тебе Откровение об их деле и не спрашивай никого о подробностях [истории] людей пещеры, ведь они [люди Писания] не знают о них."
    },
    {
      "resource_id": 178,
      "text": "Никогда не говори, о Пророк, о чем-либо, что желаешь совершить завтра: «Я сделаю это завтра», ибо тебе неизвестно о том, сможешь ли ты выполнить задуманное или не сможешь. И эти слова являются обращением к каждому мусульманину."
    },
    {
      "resource_id": 178,
      "text": "Если только не свяжешь выполнение задуманного с волей Аллаха, сказав: «Я сделаю это завтра, если пожелает Аллах». Помяни своего Господа словами: «Если пожелает Аллах», если ты забыл о них, и скажи: «Быть может, Аллах поведет меня более правильным путем и окажет мне помощь»."
    },
    {
      "resource_id": 178,
      "text": "Люди пещеры пробыли в пещере триста девять лет."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Аллах лучше знает о том, сколько они пробыли в пещере. Мы уже сообщили о сроке их пребывания, и никто не имеет право говорить об этом что-либо после Него». Ему Одному принадлежат творения и знания, что скрываются на небесах и на земле. Как прекрасно Он видит! Он видит все! И как прекрасно Он слышит! Он слышит все! Нет у них покровителя для своих дел помимо Него, и никто не принимает решения вместе с Ним, Он Один выносит решения."
    },
    {
      "resource_id": 178,
      "text": "Читай, о Посланник, и следуй Корану, который Аллах внушил тебе в Откровении. Нет замены Его Словам, ибо все они правдивы и справедливы, и не найти тебе прибежища и защиты ни у кого, кроме Него»."
    },
    {
      "resource_id": 178,
      "text": "Поддерживай дружественные отношения с теми, кто взывает к своему Господу, поклоняясь Ему и прося у Него по утрам и вечерам, будучи искренними перед Ним. Не отвращай от них своего взора, стремясь к обществу богачей и знати. Не повинуйся тому, чье сердце Мы сделали небрежным к Нашему поминанию, запечатав его [сердце], кто приказывает тебе прогонять бедняков из твоего собрания, кто больше потакает своим страстям, нежели повинуется Господу, и чьи деяния окажутся тщетными."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, тем, кто отвлекается от поминания Аллаха из-за небрежности своих сердец: «То, с чем я к вам явился – истина, и она исходит от Аллаха, а не от меня. Я не выполню вашу просьбу прогнать верующих. Кто из вас желает уверовать в эту истину, тот пусть верует, и такого обрадует награда [за эту веру]. А кто из вас желает отвернуться от нее [истины], тот пусть не верует в нее, и такого ожидают мучения. Поистине, Мы уготовили тем, кто поступает несправедливо по отношению к самим себе, избрав неверие, великий Огонь, стены которого будут окружать их, и от которого они не смогут убежать. Если они попросят о помощи из-за сильной жажды, которую они будут испытывать, то им помогут еще более горячей водой, подобной [грязному] осадку масла, жара которой будет обжигать их лица. Как же скверен этот напиток, о котором они будут просить, ведь он не избавит их от жажды, а напротив, еще больше усилит ее. Пылающий огонь, обжигающий их кожу, никогда не погаснет. Как же скверен огонь как пристанище и обитель, в которой пребывают»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, тем, кто уверовал в Аллаха и совершал праведные деяния наилучшим образом, уготована великая награда. Поистине, Мы не теряем награду тех, кто совершал добро, а напротив, Мы воздаем награду сполна."
    },
    {
      "resource_id": 178,
      "text": "Те, которые уверовали и совершали праведные деяния, обретут райские сады, в которых они пребудут вечно и под дворцами которых текут прекрасные Райские сады. Они [верующие] будут украшены в них [в Райских садах] золотыми браслетами и будут облачены в зеленые одеяния из тонкого и плотного шелка. Они будут возлежать, прислонившись на ложах, разукрашенных красивыми завесами. Прекрасна награда, которую они обретут, и прекрасен Рай, как пристанище и обитель, в котором они пребудут."
    },
    {
      "resource_id": 178,
      "text": "Приведи, о Посланник, притчу о двух мужчинах: верующем и неверующем. Мы даровали неверующему из них два сада, вокруг которых взрастили финиковые пальмы, а внутри взрастили посевы."
    },
    {
      "resource_id": 178,
      "text": "Оба сада приносили плоды: финики, виноград и зерно, и ничего из его [богатств] не пропадало, а напротив, давало богатый урожай. Также Мы проложили между ними реку, чтобы они орошались без труда."
    },
    {
      "resource_id": 178,
      "text": "Хозяин садов обладал богатством и другими плодами, и он, обольстившись своим положением, обратился к своему верующему товарищу со словами: «У меня больше имущества, помощников и родственников, чем у тебя»."
    },
    {
      "resource_id": 178,
      "text": "Неверующий вошел в свой сад вместе с верующим, чтобы показать ему свой [сад], тем самым поступая несправедливо по отношению к самому себе неверием и самодовольством. Неверующий сказал: «Я не думаю, что этот сад, который ты видишь, когда-нибудь исчезнет, поскольку я предпринял все меры, чтобы сохранить его."
    },
    {
      "resource_id": 178,
      "text": "И также я не думаю, что Судный день наступит. Поистине, эта жизнь будет продолжаться [бесконечно], и даже если допустить, что [Судный день] наступит, меня воскресят и я буду возвращен к моему Господу, то мне все равно после этого достанется нечто лучшее, чем эти сады. Если я богат в мирской жизни, то непременно буду богат и в вечной жизни»."
    },
    {
      "resource_id": 178,
      "text": "Верующий товарищ ответил ему: «Неужели ты не веруешь в Того, Кто сотворил твоего праотца Адама из глины, затем сотворил тебя из семени, а потом сделал тебя человеком – мужчиной, наделил тебя стройным телосложением и сделал тебя совершенным [человеком]? Тот, Кто способен на все это, способен и воскресить тебя»."
    },
    {
      "resource_id": 178,
      "text": "Однако, я не согласен с твоими словами и говорю, что Он – Аллах мой Господь, наделяющий нас Своими благами, и я не приобщаю к Нему сотоварищей в поклонении."
    },
    {
      "resource_id": 178,
      "text": "Если бы ты сказал, войдя в свой сад: «Так пожелал Аллах! Нет силы ни у кого, кроме Аллаха. Он – Тот, Кто творит что пожелает, и Он –Всемогущий». И если даже ты видишь меня беднее себя имуществом и детьми,"
    },
    {
      "resource_id": 178,
      "text": "«то ведь может произойти такое, что Аллах дарует мне нечто лучшее, чем твой сад, а на твой сад обрушит наказание с неба, и тогда он превратится в землю, на которой не произрастают растения и скользят ноги из-за ее гладкости."
    },
    {
      "resource_id": 178,
      "text": "Или же воды его уйдут под землю, и ты не сможешь достать их, ведь если уйдут воды, не останется и сада»."
    },
    {
      "resource_id": 178,
      "text": "Произошло то, о чем полагал верующий, и плодов сада неверующего постигла гибель. Неверующий стал ударять себя по рукам из-за, скорбя и печалясь о богатстве, потраченном на постройку и улучшение [сада]. Сад упал на трельяжи, по которым росли ветки виноградников, и тогда [неверующий] сказал: «Лучше бы я уверовал в Одного моего Господа, и не приобщал к Нему сотоварищей в поклонении»."
    },
    {
      "resource_id": 178,
      "text": "У неверующего не было людей, способных защитить его от наказания, постигшего его, хотя он гордился своими помощниками, и сам он не смог предотвратить, предписанное Аллахом уничтожение сада."
    },
    {
      "resource_id": 178,
      "text": "В таких ситуациях помощь оказать может лишь Один Аллах, у Него - лучшая награда для верующих, Он многократно увеличивает их награду, и Он уготовил для них наилучший исход."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, приведи притчу о мирской жизни тем, кто обольщается ею. Она, своей скоротечностью и исчезновением, подобна дождевой воде, которую Мы ниспосылаем с неба. Благодаря этой воде произрастают земные растения и созревают плоды, а затем эти растения становятся сухими и ломкими, что ветер разносит их по разным сторонам, и земля становится такой же, как была прежде [без растений]. Поистине, Аллах способен на всякую вещь, ничто не способно ослабить Его, Он оживляет что пожелает и уничтожает что пожелает."
    },
    {
      "resource_id": 178,
      "text": "Имущество и дети являются украшением мирской жизни. Нет пользы от имущества в вечной жизни, если только оно не было расходовано ради довольства Аллаха, однако деяния и слова, которыми доволен Аллах, лучше по вознаграждению, чем все украшения, что есть в мирской жизни, и это лучшее, что может пожелать человек, потому что украшения мирской жизни исчезнут, а деяния и слова, которыми доволен Аллах, останутся."
    },
    {
      "resource_id": 178,
      "text": "Упомяни тот день, когда Мы сдвинем горы с их мест, и ты увидишь, что земля станет плоской из-за отсутствия гор, деревьев и построек, что были на ней. Тогда Мы соберем все творения, которые будут воскрешены все до единого."
    },
    {
      "resource_id": 178,
      "text": "Все люди рядами предстанут перед твоим Господом, и Он будет отчитывать их. Он скажет им: «Вы пришли к Нам одинокими, босыми, нагими, не обрезанными, какими Мы создали вас в первый раз. Но вы утверждали, что не будете воскрешены, и что Мы не назначили вам время и место, в котором воздадим вам за ваши деяния»."
    },
    {
      "resource_id": 178,
      "text": "Будет положена книга деяний. Будут те, кому их книгу дадут в правую руку, и будут те, кому их книгу дадут в левую руку. Ты увидишь, о человек, как неверующие испытывают страх ибо им известно о своем неверии и ослушании, которое они совершали прежде, и они будут говорить: «Горе нам и несчастье! Что эта за книга! В ней не упущено ни малое, ни большое наше деяние, все записано и подсчитано». Они обнаружат, что грехи, которые они совершали в мирской жизни, записаны и сохранены, и твой Господь, о Посланник, ни с кем не поступает несправедливо. Он не наказывает никого без греха, и не теряет награду поклонения того, кто был покорен Ему."
    },
    {
      "resource_id": 178,
      "text": "Упомяни, о Посланник, как Мы сказали ангелам: «Падите ниц перед Адамом, приветствуя его таким образом. Все они пали ниц, следуя приказу своего Господа, кроме Иблиса. Он был одним из джиннов и не был одним из ангелов, и он отказался и возгордился пасть ниц [перед Адамом]. Он отказался от повиновения своему Господу. Неужели вы, о люди, станете считать его и его потомство своими покровителями и помощниками, вместо Меня, несмотря на то, что он является вашим врагом. Неужели вы станете считать своих врагов своими друзьями?!». Скверен и отвратителен поступок беззаконников, которые считают дьявола своим покровителем вместо Всевышнего Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Те, кого вы считаете покровителями, вместо Меня, являются рабами подобными вам. Я не сделал их свидетелями сотворения небес и земли, когда создавал их, они даже не существовали [в это время] и Я не сделал их свидетелями сотворения друг друга. Я являюсь Единственным Создателем и управляющим [творениями], и Я не беру Себе в помощники дьяволов из числа людей и джиннов, которые вводят других в заблуждение. Я не нуждаюсь в помощниках."
    },
    {
      "resource_id": 178,
      "text": "Упомяни для них, о Посланник, Судный день, когда Аллах скажет тем, кто приобщал к Нему сотоварищей в мирской жизни: «Призовите Моих сотоварищей, о существовании которых вы утверждали, может быть, они помогут вам!». Они воззовут к ним, но те не ответят их зову и не помогут им. Мы воздвигнем между теми, кто поклонялся и теми, кому поклонялись, губительное место, в котором они пребудут вместе – и это Огонь Геенны."
    },
    {
      "resource_id": 178,
      "text": "Многобожники увидят Огонь, и твердо убедятся в том, что окажутся в нем и в том, что не найдут от него спасения."
    },
    {
      "resource_id": 178,
      "text": "Мы разъяснили и привели в этом Коране, ниспосланном Мухаммаду ﷺ, различные притчи для того, чтобы [люди] размышляли и помянули назидание, однако человек, особенно неверующий [человек], больше всех склонен ко лжи."
    },
    {
      "resource_id": 178,
      "text": "Не стало преградой между упрямыми неверующими и верой в то, с чем явился Мухаммад ﷺ от своего Господа, недостаточное разъяснение, и не стало оно преградой между ними и стремлением к прощению Аллаха за совершенные грехи. В Коране были приведены притчи, и до них дошли ясные доводы, однако упрямство и требование наказания, которое постигло предыдущие общины, и которое им было обещано, помешали им уверовать."
    },
    {
      "resource_id": 178,
      "text": "Мы отправляем Наших посланников только лишь радостными вестниками для людей верующих и совершающих поклонение, и увещевателями для людей неверующих и совершающих ослушания. Нет у них власти над сердцами, чтобы принудить их встать на прямой путь. Те, кто не верует в Аллаха, спорят с посланниками, несмотря на ясность доказательств, чтобы своей ложью устранить истину, ниспосланную Мухаммаду ﷺ, а они лишь насмехаются и издеваются над Кораном и увещеванием."
    },
    {
      "resource_id": 178,
      "text": "Никто не может быть несправедливее того, кому напоминают о знамениях его Господа, а он не придал значения угрозам о наказании, что содержатся в них, отказался принимать наставление и забыл неверие и ослушания, которые совершал в мирской жизни и в которых не раскаялся. Поистине, Мы накинули на их сердца, покрывала, чтобы они не понимали Коран, а их уши Мы поразили глухотой, чтобы они не могли слушать его и извлекать из него пользу. Если даже ты призовешь их к вере, они никогда не ответят на твой призыв, пока на их сердца накинуты покрывала и пока их уши поражены глухотой."
    },
    {
      "resource_id": 178,
      "text": "Аллах сказал Пророку ﷺ, дабы он не ожидал скорого наказания тех, кто нарек его лжецом: «Твой Господь, о Посланник, Прощающий грехи раскаявшихся рабов, Обладающий милосердием, которое объемлет всякую вещь. К Его милости относится то, что Он предоставляет отсрочку грешникам. Быть может, они раскаются перед Ним». Если бы Всевышний стал наказывать тех, кто отворачивается [от истины], то подверг бы их мучениям еще в мирской жизни, однако Он - Выдержанный, Милосердный, и Он откладывает их наказание, чтобы они раскаялись. Но для них назначен определенный срок и определенное время, когда им воздастся за неверие и отрицание [истины], если только они не покаются. Они никогда не найдут от Него спасения и убежища."
    },
    {
      "resource_id": 178,
      "text": "Мы погубили эти неверующие города, близко расположенные к вам, как поселения народа Худа, Салиха, Шуайба, когда они стали поступать несправедливо по отношению к самим себе, совершая неверие и ослушания, и Мы установили для их погибели определенный срок."
    },
    {
      "resource_id": 178,
      "text": "Помяни, о Посланник, как Муса сказал своему слуге Йуше сыну Нуна: «Я не перестану идти, пока не доберусь до места слияния двух морей или пока не постранствую долгие годы и не встречу праведного раба, у которого стану учиться»."
    },
    {
      "resource_id": 178,
      "text": "Они оба отправились в путешествие и когда добрались до места слияния двух морей, они забыли о рыбе, которую взяли с собой в качестве провизии. Аллах оживил эту рыбу, и она уплыла по морю, как по подземному ходу, не касаясь воды."
    },
    {
      "resource_id": 178,
      "text": "Когда они покинули это место, Муса сказал своему слуге: «Подай наш обед, ведь мы сильно утомились в пути»."
    },
    {
      "resource_id": 178,
      "text": "Юноша сказал: «Разве ты не видел, что случилось, когда мы укрылись под горой?! Я забыл рассказать тебе о рыбе, и только дьявол заставил меня забыть, чтобы я не рассказал тебе о ней. Рыба ожила и удивительным образом поплыла по морю»."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал своему слуге: «Это - то, чего мы желали!». Это указывало на местонахождение праведного раба. Они вернулись обратно по своим следам, чтобы не сбиться с пути, пока не добрались до скалы и до того места, откуда уплыла рыба."
    },
    {
      "resource_id": 178,
      "text": "Когда они добрались до места, где пропала рыба, они нашли там раба из числа Наших праведных рабов (и это был Хадыр), которого Мы одарили милостью от Нас, и которого Мы обучили знаниям, о которых не известно людям. Эти знания содержатся в данном рассказе:"
    },
    {
      "resource_id": 178,
      "text": "Муса сказал ему смиренно и любезно: «Могу ли я последовать за тобой, чтобы ты обучил меня знаниям, которым научил тебя Аллах, и которые являются наставлением на истину?»."
    },
    {
      "resource_id": 178,
      "text": "Хадыр сказал: «Поистине, ты не сможешь терпеливо наблюдать за моими знаниями, ибо они не соответствуют твоим знаниям."
    },
    {
      "resource_id": 178,
      "text": "Да и как ты сможешь терпеливо относиться к поступкам, в которых не увидишь никакого блага, поскольку будешь судить их в соответствии со своими знаниями?!»."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал: «Если Аллах пожелает, то ты увидишь, что я терпеливо отнесусь к совершаемым тобой поступкам, повинуюсь тебе и не ослушаюсь твоего приказа»."
    },
    {
      "resource_id": 178,
      "text": "Хадыр сказал Мусе: «Если ты последуешь за мной, то не спрашивай меня о том, что я буду совершать при тебе, пока я сам не начну разъяснять тебе о сути происходящего»."
    },
    {
      "resource_id": 178,
      "text": "Договорившись об этом, они направились к берегу моря и увидели корабль. Они сели на него без какой-либо оплаты, в знак почтения Хадыра, и Хадыр сделал в нем пробоину, выдернув одну из досок. Муса сказал ему: «Неужели ты сделал пробоину в корабле, хозяева которого позволили нам забраться на него бесплатно, желая потопить людей на нем?! Ты совершил тяжкий поступок!»"
    },
    {
      "resource_id": 178,
      "text": "Хадыр сказал Мусе: «Разве я не говорил, что ты не сможешь проявить терпение, увидев мои поступки?!»."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал Хадыру: «Не наказывай меня за то, что я по забывчивости нарушил обещание, данное тебе, не возлагай на меня тяжкое бремя, и будь снисходительным к своему спутнику»."
    },
    {
      "resource_id": 178,
      "text": "После того, как они спустились с корабля, они отправились пешком по берегу и увидели юношу, не достигшего совершеннолетия, играющего с другими юношами, и Хадыр убил его. Муса сказал ему: «Неужели ты убил душу, чистую от грехов и не достигшую совершеннолетия?! Ты совершил скверный поступок!»."
    },
    {
      "resource_id": 178,
      "text": "Хадыр сказал Мусе: «О Муса, я уже говорил тебе, что ты не сможешь с терпением относиться к моим поступкам»."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал: «Если я еще раз спрошу тебя о чем-либо, то расстанься со мной. Твой отказ идти вместе со мной будет оправдан, поскольку я ослушаюсь твоего приказа и в третий раз»."
    },
    {
      "resource_id": 178,
      "text": "Они продолжили путь, пока не пришли к жителям одного селения, и попросили у них еды, но те отказались накормить их и оказать им гостеприимство. И нашли они в этом селении стену, готовую обрушиться. Хадыр выровнял ее, и тогда Муса сказал ему: «Если бы ты пожелал получить вознаграждение за это, то ты бы получил его, ведь мы нуждаемся в нем [вознаграждении], после того, как нам отказали в гостеприимстве»."
    },
    {
      "resource_id": 178,
      "text": "Хадыр сказал Мусе: «Это возражение тому, что я не потребовал вознаграждения за выравнивание стены, станет причиной нашего расставания, но я поведаю тебе толкование своих поступков, увидев которые ты не смог проявить терпение»."
    },
    {
      "resource_id": 178,
      "text": "Что касается корабля, за пробоину в котором ты порицал меня, то он принадлежал бедным труженикам, которые не в силе отстаивать права на него. Я сделал в нем пробоину, чтобы им не завладел царь, находящийся перед ними, и который силой отнимает все неповрежденные корабли у их хозяев и оставляет поврежденные."
    },
    {
      "resource_id": 178,
      "text": "Что касается юноши, убийство которого ты порицал, то его родители были верующими [людьми], а Он, согласно знанию Аллаха, являлся неверующим. Мы опасались того, что, по достижению совершеннолетия, он станет принуждать своих родителей к неверию в Аллаха и беззаконию, пользуясь их любовью к себе или тем, что они нуждаются в нем."
    },
    {
      "resource_id": 178,
      "text": "И мы захотели, чтобы Аллах даровал им сына, лучше него своей религией благочестием и нравом, и кто более милосерден к своим родителям, чем он."
    },
    {
      "resource_id": 178,
      "text": "Что касается стены, которую я выровнял, то она принадлежит двум маленьким мальчикам, которые живут в том селении, куда мы пришли, и отец их умер. Под этой стеной было богатство, зарытое для них, а отец их был праведным человеком. Твой Господь, о Муса, пожелал, чтобы они достигли совершеннолетия и извлекли свое имущество, зарытое под ней [стеной], но если бы эта стена рухнула сейчас, то их имущество обнаружилось бы и было бы украдено. Такое распоряжение является милостью твоего Господа по отношению к ним, и я не совершал ничего на свое усмотрение. Вот толкование того, к чему ты не смог отнестись терпеливо."
    },
    {
      "resource_id": 178,
      "text": "«О Посланник, многобожники и иудеи спрашивают тебя о Зуль-Карнейне. Скажи: «Я прочту вам часть из его истории, чтобы вы извлекли урок и поразмыслили над этим»»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы даровали ему власть на земле, и наделили его всем необходимым для достижения своей цели."
    },
    {
      "resource_id": 178,
      "text": "Он воспользовался возможностями, которыми Мы наделили его для достижения цели, и отправился на запад."
    },
    {
      "resource_id": 178,
      "text": "Он странствовал по земле до тех пор, пока не добрался до края земли, где перед его глазами закатывалось солнце, и ему казалось, что оно опускается в горячее мутное море. А рядом с этим местом он нашел неверующий народ, и Мы предоставили ему выбор, сказав: «О Зуль-Карнайн, либо ты накажешь их, убив их или же другим способом, либо ты сделаешь им добро»."
    },
    {
      "resource_id": 178,
      "text": "Зуль-Карнайн сказал: «Того, кто приобщит Аллаху сотоварищей и станет упорствовать в этом после того, как мы призвали его к поклонению Аллаху, мы подвергнем наказанию, убив его в мирской жизни, а затем он возвратится к своему Господу в Судный день, и Он подвергнет его более тяжким наказаниям»."
    },
    {
      "resource_id": 178,
      "text": "А того из них, кто уверовал в Аллаха и совершает праведные деяния, ожидает Рай, как вознаграждение от Господа за веру и праведные деяния, а мы будем говорить с ним вежливо и снисходительно."
    },
    {
      "resource_id": 178,
      "text": "Затем он отправился по другому пути, не по которому шел в первый раз, и направился в сторону восхода солнца."
    },
    {
      "resource_id": 178,
      "text": "Он странствовал до тех пор, пока не дошел до того места, где восходит солнце. Он обнаружил, что солнце восходит над людьми, которых Мы не наделили ни домами, ни тенью деревьев, чтобы укрыться от солнца."
    },
    {
      "resource_id": 178,
      "text": "Таким было положение Зуль-Карнайна, и Наше знание объяло все подробности о его силе и власти."
    },
    {
      "resource_id": 178,
      "text": "Затем он отправился по другому пути, не по тем путям, по которым шел в первые два раза, и направился поперек между западом и востоком."
    },
    {
      "resource_id": 178,
      "text": "Он странствовал до тех пор, пока не добрался до прохода между двумя горами. Он обнаружил перед ними народ, который почти не понимал речи других людей."
    },
    {
      "resource_id": 178,
      "text": "Они сказали: «О Зуль-Карнейн, поистине, Йаъджудж и Маъджудж [они представляли собой две великие общины из числа потомков Адама u] распространяют нечестие на земле, убивая и совершая другие [преступления]. Быть может, мы уплатим тебе имущество, чтобы ты установил преграду между нами и ними?»"
    },
    {
      "resource_id": 178,
      "text": "Зуль-Карнейн сказал: «Царство и власть, которыми наделил меня мой Господь, лучше для меня, чем богатство, которое вы предлагаете. Помогите мне рабочей силой и инструментами для строительства, и я установлю между вами и ними преграду»."
    },
    {
      "resource_id": 178,
      "text": "«Принесите куски железа!». Люди принесли их и тогда он начал устанавливать их между горами, а когда установил их [с двух сторон] поровну, он сказал рабочим: «Разожгите огонь над этими кусками!», а когда кусок железа покраснел, он сказал: «Принесите [расплавленную] медь, чтобы я вылил ее на него»."
    },
    {
      "resource_id": 178,
      "text": "Йаъджудж и Маъджудж не смогли забраться на эту стену из-за ее высоты, и не смогли проделать в ней дыру снизу из-за ее прочности."
    },
    {
      "resource_id": 178,
      "text": "Зуль-Карнейн сказал: «Эта преграда является милостью моего Господа, которая помешает Йаъджуджу и Маъджуджу распространять нечестие на земле, и которая остановит их. Но когда настанет время, установленное Аллахом для их выхода перед наступлением Судного Часа, Аллах сравняет ее [преграду] с землей. Обещание Аллаха сравнять стену с землей и вывести Йаъджуджа и Маъджуджа, - является неизбежной истиной»."
    },
    {
      "resource_id": 178,
      "text": "К концу света Мы позволим одним людям [Йаъджуджу и Маъджуджу] прийти в беспорядок и смешаться с другими людьми, и затрубят в рог. Вот тогда Мы соберем всех людей для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Мы покажем неверующим Геенну ясно, да так, что у них не возникнет никакого сомнения относительно того, что они увидят своими глазами."
    },
    {
      "resource_id": 178,
      "text": "Мы ясно покажем ее тем неверующим, кто в мирской жизни был слеп от поминания Аллаха, поскольку на глазах их была пелена, и они не могли слушать знамения Аллаха и принимать услышанное."
    },
    {
      "resource_id": 178,
      "text": "Неужели неверующие в Аллаха полагали, что сделают Моих рабов из числа ангелов, посланников и дьяволов, богами, которым поклоняются вместо Меня?! Поистине, Мы уготовили Геенну для неверующих, и она станет их обителью, где они пребудут."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Не сообщить ли вам, о люди, о тех, чьи деяния принесут наибольший убыток среди всех людей?"
    },
    {
      "resource_id": 178,
      "text": "Это те, кто увидит в Судный день, что их усилия, которые они прилагали в мирской жизни, пропали, хотя они полагали, что поступают хорошо в своих стараниях и смогут получить пользу от своих деяний, однако все будет наоборот»."
    },
    {
      "resource_id": 178,
      "text": "Они те, кто не уверовал в знамения своего Господа, указывающие на Его Единственность, и не уверовал во встречу с Ним. Их деяния оказались тщетными из-за их неверия в знамения, и в Судный день Аллах не будет придавать им никакого значения."
    },
    {
      "resource_id": 178,
      "text": "Таково воздаяние, уготованное им, и это - Геенна, за то, что они не уверовали в Аллаха и насмехались над ниспосланными Им знамениями и над Его посланниками."
    },
    {
      "resource_id": 178,
      "text": "«Поистине, обителью тех, кто уверовал в Аллаха и совершал праведные деяния, станут наивысшие сады Рая, как место, где им будет оказан почет."
    },
    {
      "resource_id": 178,
      "text": "Они пребудут там вечно, и они не потребуют для себя перемен, поскольку это будет несравненная награда."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Поистине, Слов у моего Господа – много. Если бы море было чернилами, записывающими их [Слова Аллаха], то иссякла бы морская вода до того, как иссякнут Его Слова ﷻ. А если бы Мы принесли еще другие моря, то вода в них также иссякла бы»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Поистине, я – человек, подобный вам. Мне внушено в Откровении, что ваш бог, достойный поклонения, - Один, нет у Него сотоварища, и Он – Аллах. Тот, кто боится встречи со своим Господом, пусть совершает деяния, соответствующие Его шариату [закону], будучи искренним перед своим Господом, и пусть не приобщает в поклонении своему Господу никого в сотоварищи."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "18" }
  }
}
