{
  "translations": [
    {
      "resource_id": 183,
      "text": "完全かつ偉大な属性、および外面的・内面的な恩恵のための賛美は、アッラーだけに属する。かれはその僕であり使徒であるムハンマドにクルアーンを下し、それに真理からの逸脱をもたらさなかった。"
    },
    {
      "resource_id": 183,
      "text": "そうではなく、それをいかなる矛盾もない真っ直ぐなものとした。かれはそれで、かれらを待ち受けるアッラーからの強力な罰により、不信仰者たちを恐れさせる。他方、善行を行う信徒たちには、いかなるものも比肩しないご褒美についての嬉しい知らせを伝える。"
    },
    {
      "resource_id": 183,
      "text": "かれらは、途絶えることのないこのご褒美の中に、永遠に住まう。"
    },
    {
      "resource_id": 183,
      "text": "またかれは、「アッラーには子供がある」と言った、ユダヤ教徒、キリスト教徒、ある種の多神教徒たちにも警告する。"
    },
    {
      "resource_id": 183,
      "text": "これらの嘘つきたちには、アッラーには子供があるという主張について、いかなる知識も証拠もないし、かれらが踏襲したかれらの先祖も同様である。考えもせず発せられる、かれらのこのような言葉は醜いこと極まりない。かれらの言葉はいかなる根拠もない嘘である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれらがこのクルアーンを信じなければ、あなたは悲しみと悔しさで自分自身を滅ぼすかのようだろう。だが、そうはするな。かれらを導くことはあなたの義務ではなく、あなたはただ伝達するだけなのだ。"
    },
    {
      "resource_id": 183,
      "text": "地上にある被造物を美しくしたのは、あなた方の誰が最もよい行いをしてアッラーを喜ばせるか、また誰が最悪の行いか、試練にかけるため。われらはいずれの者にも、相応の報いを与える。"
    },
    {
      "resource_id": 183,
      "text": "またわれらは地上にある被造物を、その生命が終わった後に、植物のない砂地としてしまう。そのことを、よく教訓とせよ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、洞窟の人々と、かれらの名が刻まれた碑板の話を、われらの驚くべき印だと思うのではない。天地の創造など、それよりも驚くべきことはあるのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、信仰者の若者たちが、自分たちの宗教のために避難した時のことを思い出せ。かれらは主に祈って言った。「主よ、わたしたちにあなたからの慈悲を授け、わたしたちの罪を赦し、わたしたちを敵から救って下さい。不信仰者たちからの避難と信仰によって、わたしたちを真理の道へと導いて下さい。」"
    },
    {
      "resource_id": 183,
      "text": "かれらが洞窟に避難した後、われらはかれらの耳を音から遮断し、長年の間眠りにつかせた。"
    },
    {
      "resource_id": 183,
      "text": "それから長い眠りの後、われらはかれらを目覚めさせた。洞窟の中で眠っていた期間について議論し合うの内、いずれがその期間についてよく知っているか、判別するためであった。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらはあなたに、かれらについての疑念のない真実の話を知らせる。かれらは主を信じて服従した信仰者であり、われらが導いて真理の上に確固とさせた者たちである。"
    },
    {
      "resource_id": 183,
      "text": "かれらが不信仰の王の前で、アッラーだけを信仰することを宣言した時、われらはかれらの心を信仰心で強めて堅固にし、故郷を離れる忍耐心を授けた。かれらは（王の前で）言った。「わたしたちが信じ崇拝する主は、天地の主。わたしたちはかれ以外の偽の神々を崇拝したりはしない。もしそのようなことをすれば、わたしたちは真理から遠くかけ離れた不正な言葉を語ってしまうことになる。」"
    },
    {
      "resource_id": 183,
      "text": "それからかれらは、お互いの方を見て言った。「わたしたちの民はアッラー以外のものを崇拝してしまった。かれらはそれらの崇拝において、いかなる明証も有してはいない。アッラーに同位者があるなどと嘘の主張をする者より、ひどい不正を行う者があろうか？」"
    },
    {
      "resource_id": 183,
      "text": "あなた方は民から逃れ、かれらがアッラーをよそに崇拝しているものを放棄したが、あなた方はそもそもアッラー以外のものを崇拝してはいなかった。宗教のために洞窟へと避難すれば、主はあなた方に慈悲を垂れ、敵から守ってくれよう。また民の中で生活することの代わりに、あなた方の利に適うことへと物事を容易にして下さろう。"
    },
    {
      "resource_id": 183,
      "text": "かれらは命じられた通りにし、アッラーはかれらを眠らせ、敵から守った。かれらを目にした者は、太陽が東から昇れば洞窟内部の右側へと傾き、沈む時には左側へと傾くのを見たであろう。こうして太陽はかれらに当たることなく、かれらはその熱に晒されることなく、ずっと影の中にいたのだ。また洞窟は広く、必要な空気を得ることが出来た。洞窟への避難、眠り、太陽の傾き、場所の広さ、民からの救出といったことは、アッラーの御力を示す驚異的な采配である。アッラーが導きの道へと導いた者こそは、真に導かれた者。かれに見捨てられ、迷わされた者には、その道へと援助し導いてくれる者はいない。導きはアッラーだけに属するのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらを見る者よ、かれらは眠っているにも関わらず目を開いていたため、あなたはかれらが起きていると思っただろう。かれらが寝ている間、われらはかれらを右に左に転がしたが、それはかれらの体が地面に侵食されないようにするためだった。かれらに同行していた犬は、洞窟の入り口で前足を伸ばしていた。かれらを目にしたなら、あなたはかれらへの恐怖のために背を向けて逃げ出しただろう。"
    },
    {
      "resource_id": 183,
      "text": "かれらに対してわれらの驚異的な力を示したのと同様、われらは長い時間が過ぎた後にかれらを目覚めさせた。かれらは互いにどれ位眠っていたのか尋ね合い、ある者たちは言った。「一日か、一日の一部だけ眠っていたのだ。」また別の者たちはその時間が分からず、言った。「あなた方が寝て過ごした期間については、主が最もよくご存じである。だからそのことはかれに任せて、自分たちにとって重要なことをせよ。あなた方の誰かをこの銀貨を持ってわたしたちの町に行かせ、最もよい食べ物と衣服を持っている者を探させ、注意深く出入りややり取りをさせよ。誰にもあなた方の場所を知らせてはならない。そうすれば大きな害悪が生じよう。"
    },
    {
      "resource_id": 183,
      "text": "もしあなた方の民があなた方の場所を知ったら、石を投げてあなた方を殺すか、またはかれらの逸脱した宗教へと引き戻してしまうだろう。あなた方は以前その宗教にあったが、アッラーがお恵みをかけて真理の宗教へと導いてくれたのだ。もしその宗教へと戻ってしまえば、あなた方は現世でも来世でも絶対に成功することはない。それどころか、アッラーによって導かれた真理の宗教を棄てて間違った宗教へと戻ることにより、現世と来世において大きな損失を被るだろう。」"
    },
    {
      "resource_id": 183,
      "text": "かれらを長年の眠りの後に目覚めさせるといった、われらの威力を示す驚異的なことを行ったのと同様、われらは町の人々にかれらを発見させた。それは信徒に対するアッラーの援助と復活の約束、審判の日の到来が真実であることを、町の人々が知るためだった。そして洞窟の人々が発見された後に死んでしまった時、かれらの発見者たちはかれらをどうするかで意見を異ならせた。ある者たちは言った。「洞窟の入り口のところに建物を建て、かれらを隔離し、守るのだ。主はかれらの状態をよくご存知であり、かれらの状態はかれのもとで特別な地位に値する。」他方、知識も正しい呼びかけもない権力者たちは、言った。「わたしたちはかれらの場所に、崇拝のためのマスジドを建てよう。それはかれらへの称賛と記念のためである。」"
    },
    {
      "resource_id": 183,
      "text": "かれらの数について首を突っ込む者たちは、言うだろう。「かれらはで、犬が4人目だった。」また別の者たちは言う。「かれらは5人で、犬が6人目だった。」いずれの者たちも、証拠もなく憶測によってそう言うのだ。そして別の者たちは言う。「かれらは7人で、犬が8人目だった。」使徒よ、言え。「主が、かれらの数をよくご存知。アッラーからそれについて知識を授かった僅かな者たちしか、かれらの数を知らない。だからかれらの数や状況について、啓典の民やその他の者たちと議論するのではない。」ただし、かれらのことに関してあなたに下された啓示内のことに留め、深く立ち入らずに表面上の議論をするのは別である。また、かれらの詳細について、かれらに尋ねてもならない。かれらは知らないのだから。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、明日行おうとすることに関して、「わたしは明日これを行う」と言ってはならない。なぜなら、あなたは明日そうすることが出来るか出来ないか、分からないからだ。これは全てのムスリムに対する指示である。"
    },
    {
      "resource_id": 183,
      "text": "ただし、「わたしは明日これを行う、インシャーアッラー（アッラーがお望みなら）」と、アッラーのご意思を条件づけるなら別である。それを言うのを忘れてしまったら、「インシャーアッラー」という言葉で主を思い出し、言え。「主がこれよりも、わたしを導きに近づけてくれることを望む。」"
    },
    { "resource_id": 183, "text": "洞窟の人々は洞窟の中で、過ごした。" },
    {
      "resource_id": 183,
      "text": "使徒よ、言え。「かれらが洞窟で過ごしたことについては、アッラーがよくご存知。かれがわたしたちに、その期間を教えてくれた。かれの言葉の後に、誰も何も言うことは出来ない。かれのみにこそ、創造であれ知識であれ、天地の秘密は属する。かれは何とよくご覧になり、よくお聞きになることか。かれの他にはかれらの物事を司る保護者はなく、かれの裁定に参与する者もいない。かれは裁定における唯一者である。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アッラーがあなたに啓示したクルアーンを読み、それに従って行え。かれの言葉は全て真実で、全て公正であり、変更はない。あなたにはかれの他に、いかなる避難所も保護者もない。"
    },
    {
      "resource_id": 183,
      "text": "昼の始まりと終わりに、主に対して祈りと崇拝行為を真摯に捧げる者たちと、共にあれ。富や名声ある人々との同席を望み、あなたの目をかれらから離してはならない。また、われらから心を封印されて、われらを念じることをおろそかにし、貧者たちをあなたとの同席から遠ざけるよう命じ、主の服従より自分の欲望の追求を優先させた者に従ってはならない。かれの行いは無駄になるのだから。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アッラーを念じることをおろそかにする、それらの者たちに言え。「わたしがもたらしたものは真実。それはわたしではなく、アッラーからのもの。わたしはあなた方の要望に応じて、信徒を追い出したりはしない。この真理を信じたい者には信じさせ、否定したい者には否定させよ。かれ（否定者）は、待ち受ける罰で苦しむことになろう。不信仰を選ぶことで自らに不正を働く者たちに対し、われらは地獄の罰を準備した。その火は壁となってかれらを取り囲む。ひどい渇きによって水を求めても、かれらが得るのは煮えたぎる汚れた油のような水だけ。かれらが与えられる飲み物の、忌々しいこと。それは渇きを癒すどころか増すばかりで、かれらの肌を焼く炎が消えることはない。地獄はかれらの住処と定着地として最悪である。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、善行を行った者たちには、偉大なご褒美がある。われらはよい行いをした者の行いを無駄にはしない。それどころか報いを減らすことなく、完全に与える。"
    },
    {
      "resource_id": 183,
      "text": "信仰と善行に特徴づけられたそれらの者たちには、永遠の天国がある。かれらの住まいの下からは美味なる河川が流れる。かれらは黄金の腕輪で飾られ、きめ細かい絹やきめの粗い絹で作られた緑色の衣装を着て、美しい垂れ布で装飾された寝台に寄りかかる。かれらの衣服は美しく、天国はかれらの住まいと定着地として最良である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、の男の例を挙げよ。一方は不信仰者、もう一方は信仰者。われらは不信仰者の方に2つの農園を与え、その周りをナツメヤシの木で囲み、そこに隙間なく農作物を生育させた。"
    },
    {
      "resource_id": 183,
      "text": "いずれの農園も、ナツメヤシ、ブドウ、農作物を実らせた。何の不足もなく、完全なものをもたらした。またわれらはその間に河川を流し、容易に給水がなされるようにした。"
    },
    {
      "resource_id": 183,
      "text": "の農園の主には他の財産と果実もあった。かれは、信仰者である連れ合いに対して、得意げに言った。「わたしはあなたより財産も力もあるし、親族も強い。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者は信仰者と共に自分の農園に入り、それを見せた。かれは不信仰と自惚れにより、自分自身に不正を犯していた。不信仰者は言った。「あなたが見ているこの農園がなくなるとは思えない。わたしはそれが存続するための処置を施しているのだ。"
    },
    {
      "resource_id": 183,
      "text": "わたしは審判の日が起こるとも思わない。人生は続くのだ。もしそれが起こって復活し、主のところへ戻らされたとしても、わたしにはこの農園よりもよいものがあるだろう。現世でも豊かな者は復活後も豊かなのだ。」"
    },
    {
      "resource_id": 183,
      "text": "連れ合いの信仰者は、繰り返して言った。「あなたの父祖アーダムを土から創造し、そしてあなたを精液から創造して人間の男性とし、各部位を整えて完全な形としたお方を否定するのか？それがお出来のお方は、あなたを蘇らせることもお出来なのに。"
    },
    {
      "resource_id": 183,
      "text": "わたしはあなたの言うようなことは言わない。しかしこう言うのだ。『わたしたちに恩恵を授けてくれるアッラーこそ、わが主。わたしは崇拝において、かれに誰も並べない。』"
    },
    {
      "resource_id": 183,
      "text": "農園に入った時、あなたはこう言わないのか？『マーシャー・アッラー（これはアッラーが望んだこと）。アッラーの他にはいかなる力も属さない。』かれこそはお望みのことを行う、強いお方なのだ。たとえ、あなたがわたしをあなたより貧しく、子供も少ない者だと見なしたとしても。"
    },
    {
      "resource_id": 183,
      "text": "わたしは、アッラーがあなたの農園よりもよいものをわたしに授け、あなたの農園には天からの罰を送ると思う。そしてそれは植物もなく、つるつるで足が滑るほどの地面となってしまうだろう。"
    },
    {
      "resource_id": 183,
      "text": "あるいは、その水が地上にあふれ、あなたはそこへ行けなくなってしまうだろう。水があふれれば、農園も終わりなのだ。」"
    },
    {
      "resource_id": 183,
      "text": "こうして信仰者が予想したことが実現し、不信仰者の農園の果実を破滅が包囲した。不信仰者は手のひらを上げて、農園の設営と整備に費やした財産をひどく悔やんだ。農園はぶどうの木の枝が伸びる棚もろとも、崩れ落ちた。かれは言った。「主だけを信じ、誰のことも並べずに崇拝していればよかった。」"
    },
    {
      "resource_id": 183,
      "text": "この不信仰者は自分の集団を自慢にしていたが、かれにはかれを襲った罰から守ってくれる集団もなかった。かれ自身、アッラーによる農園の破滅を阻むことは出来なかった。"
    },
    {
      "resource_id": 183,
      "text": "この状況において、助けはアッラーにのみ属する。かれは信徒に対してご褒美を何倍にもする、最善のご褒美を授けるお方であり、最善の結果を与えてくれるお方。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、現世に惑わされている者たちに、例を挙げよ。現世は消滅し、すぐに終わってしまうものであり、われらが天から降らせる雨のようなもの。雨によって地面に植物が生えて成長するが、それはやがて朽ち果て、風によって方々に散らかされてしまい、地面は元通りになる。アッラーは全てのことがお出来であり、不可能なことなどない。お望みの者を生かし、お望みの者を消滅させる。"
    },
    {
      "resource_id": 183,
      "text": "財産と子供は現世を美しく飾るものだが、来世で役立つ財産は、アッラーが望む形で費やされたもののみ。しかしアッラーに喜ばれる言動こそは、現世での全ての飾りに優るご褒美であり、人間が望む最良のものである。現世の飾りは消失するが、アッラーに喜ばれる言動は永遠のものだからだ。"
    },
    {
      "resource_id": 183,
      "text": "われらが山々をその場所から移動させ、山々・草木・建築物が消失したことで地面が露わになる日のことを思い出せ。われらは全ての被造物を召集し、誰も復活を免れる者はいない。"
    },
    {
      "resource_id": 183,
      "text": "人々は主の前に列をなして並ばされ、清算を受ける。そして言われる。「あなた方はわれらが最初に創造した時のように、裸足で、裸で、割礼されていない状態で、一人ずつわれらのところにやって来た。あなた方は復活することなどなく、われらがあなた方の行いに報いる時間と場所を設けることなどもない、と考えていたのだ。」"
    },
    {
      "resource_id": 183,
      "text": "そして行いの帳簿が置かれる。それを右手で受け取る者もいれば、左手で受け取る者もいる。人間よ、あなたは不信仰者たちが、そこに記されていることを恐れるのを見る。かれらは不信仰や罪などの行いをしたことを知っているからである。かれらは言う。「わたしたちの災難よ！大きな行いも小さな行いも、全て記録されているこの帳簿は、何ということだろう？」かれらは、現世で自分たちが行った罪がはっきりと記されているのを見る。使徒よ、主は誰にも不正を行わない。罪もないのに罰したり、服従行為を行った者のご褒美を減らしたりすることもないのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、思い出せ。われらが天使たちに「アーダムに挨拶のサジダ（平伏）せよ」と言った時のこと。かれらは主の命令に従い、全員サジダしたが、イブリースだけは別だった。かれは天使ではなくジンであり、高慢にもサジダを拒んで、主の服従から脱した。人々よ、それなのにあなた方はわれをよそに、敵であるかれとその子孫たちを保護者とするのか？敵を守護者とするとは、どういうことか？アッラーの代わりに、悪魔を守護者とする不正者たちの行いの、醜さよ。"
    },
    {
      "resource_id": 183,
      "text": "われをよそにかれらが保護者とした者たちは、あなた方と同様の僕である。われはかれらを、天の創造にも地の創造にも立ち合わせはしなかった。いや、それらの創造の際、かれらはそもそも存在してはいなかったのだ。また、われはかれらの創造にも、お互いを立ち合わせなかった。われは創造と采配において唯一なのであり、人間とジンからなる、（人々を）迷わせる悪魔を助力者とはしなかった。われは助力者を必要としない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、審判の日のことをかれらに思い出させよ。その時アッラーは、現世で多神を行っていた者たちに言う。「あなた方を助けてくれるよう、あなた方がわれの共同者だと主張していた、わが共同者たちを呼んでみよ。」かれらは呼ぶが、それらが呼びかけに応じることも、助けてくれることもない。われらは崇拝者たちにも、崇拝されていた者たちにも、同様に破滅を与える。それが地獄である。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちは地獄を目にし、自分たちがそこに入り、そこからの逃げ場所がないことを確信する。"
    },
    {
      "resource_id": 183,
      "text": "われらはムハンマドに下したこのクルアーンで、教訓を得られるよう数多くのたとえを明らかにした。だが、人間(特に不信者)は、不当な議論をけしかけようとするばかりである。"
    },
    {
      "resource_id": 183,
      "text": "反抗的な不信者とムハンマドがもたらしたものを信じるのを分け隔て、彼ら自身と自分たちの罪をアッラーに赦し乞いするのを分け隔てるのは、説明が足りなかったからだった。だがクルアーンではいくつものたとえが挙げられ、明らかな証がもたらされた。そのうえで彼らをかたくなに乞わせなかったのは、彼ら以前の民へ懲罰が下されたことや彼らが約束された懲罰への反抗だったのである。"
    },
    {
      "resource_id": 183,
      "text": "われらが使徒を遣わすのは、信仰と忠誠の民へ吉報をもたらす者として、不信仰と違反の民をおびやかす者としてのみである。彼らに人々を導きへと向かわせられるような心を左右する力があるわけではない。明らかな証拠を前にアッラーとその使徒たちを拒む者は反抗し、ムハンマドに下された真理を虚偽で覆そうとし、クルアーンや恐ろしい警告を馬鹿にして嘲るのである。"
    },
    {
      "resource_id": 183,
      "text": "主の様々な印を思い起こさせられながらも、懲罰の警告を意に止めて振り返ることなく背を向け、不信仰や違反行為を重ねながらも悔い改めることなく自分の行いを忘れてしまう者以上に、ひどい不義をなす者はいない。こうした者たちの心には、われらはクルアーンの理解を妨げる覆いをかけ、耳を塞いでしまうだろう。そうなれば、もはや彼らは受け入れの聴き方で聴くことはできず、心が覆われ、耳が塞がれてしまっているかぎり、あなたが彼らを信仰へといざないかけても、それに応えることは決してないだろう。"
    },
    {
      "resource_id": 183,
      "text": "預言者が彼を嘘つき呼ばわりする者たちに懲罰が降りかかるのを急かさないように、アッラーは彼に言われた。「使徒よ、あなたの主は悔い改めた僕たちの罪をよく赦してくださる御方であり、すべてに広がるお慈悲の持ち主である。そのお慈悲から、違反者がひょっとすると悔い改めるかもしれないと猶予を与えられる。もし万が一、至高なるかれがそうした反抗者を罰せられるなら、この世での彼らへの懲罰を急かしただろう。だがかれは寛容で慈悲深い御方であり、彼らが悔い改められるよう懲罰を遅らせる。むしろ彼らには、悔い改めないならそれはそれで不信仰と拒絶が許される時と場所が与えられるが、かれの他には逃げどころはどこにもないのである。」"
    },
    {
      "resource_id": 183,
      "text": "あなたたちから近いところにあるその村は、フードやサーリフ、シュアイブの村のようであり、われらは彼らが不信仰と違反で己をあざむいた時に彼らを滅ぼし、その殲滅には特定の時間を設けたのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、ムーサーが召使のユーシャウ・ビン・ヌーンに言った時のことを思い起こせ。「二つの海が交わるところまで、あるいは教えを乞う敬虔な信者と会えるまで長い間歩き続けよう。」"
    },
    {
      "resource_id": 183,
      "text": "そうして二人は歩き続け、二つの海が交わるところまで来ると、糧としていた魚のことを忘れてしまった。だがアッラーはその魚を蘇らせられ、それは水の届かない海底トンネルを行ったのである。"
    },
    {
      "resource_id": 183,
      "text": "その場所を越えると、ムーサーは召使に言った。「昼食にしてくれ。長旅で疲れ果ててしまった。」"
    },
    {
      "resource_id": 183,
      "text": "少年は言った。「私たちが岩に救いを求めたときに何が起きたと思いますか？魚のことをお伝えするのを忘れてしまいましたが、悪魔がそれを忘れさせたのです。魚は生きていて、海への道を驚かれながら行ったのでした。」"
    },
    {
      "resource_id": 183,
      "text": "ムーサーは召使に言った。「それこそ私たちが願ったこと。それこそ敬虔な僕の地位の印だ。」そうして二人は、迷子にならないように自分たちの足跡を辿りながら岩のところまで戻り、そこから魚の入り口にたどり着いた。"
    },
    {
      "resource_id": 183,
      "text": "二人が魚を見失ったところまで来ると、われらの僕たちの中のある僕に出くわした。(それがハディルである)われらは彼に慈悲を与え、われらのもとより、この物語が示唆するような人間が知ることのない知識を授けた。"
    },
    {
      "resource_id": 183,
      "text": "ムーサーは彼に愛想よく謙虚に言った。「お供しますので、真理への正しいお導きである、アッラーがあなたにお授けになった知識を教えていただけますでしょうか。」"
    },
    {
      "resource_id": 183,
      "text": "ハディルは言った。「あなたは私の知識に基づいて行うことに耐えられないでしょう。あなたが知ることには合わないからです。」"
    },
    {
      "resource_id": 183,
      "text": "「あなたは自分の知る範囲で判断するのですから、何が正しいかがわからない行いを見て、どうやって耐えられましょうか。」"
    },
    {
      "resource_id": 183,
      "text": "ムーサーは言った。「アッラーがお望みなら、きっとあなたは私があなたのする行いを見てもあなたに忠実に従い続け、あなたの命じることに背くことなく辛抱強いことがわかるでしょう。」"
    },
    {
      "resource_id": 183,
      "text": "ハディルがムーサーに言った。「もしあなたが私に付いて来るなら、私が事の解説を始めるまでは、私のすることについて尋ねないこと。」"
    },
    {
      "resource_id": 183,
      "text": "そうして二人は同意して海辺に行くと、舟を見つけた。ハディルを歓迎して船賃なしに乗せてもらうと、ハディルが舟の板を取り剥がして舟を沈めてしまった。ムーサーは言った。「船賃なしに乗せてくれた人たちの舟を沈めようとするなんて、なんということをするのですか！？」"
    },
    {
      "resource_id": 183,
      "text": "ハディルがムーサーに言った。「あなたは私がすることに耐えられないと言いませんでしたか？」"
    },
    {
      "resource_id": 183,
      "text": "ムーサーはハディルに言った。「うっかり約束を破ってしまったのをお許しください。お手柔らかにお願いいたします。」"
    },
    {
      "resource_id": 183,
      "text": "そうして二人が舟から降りると、海辺を歩いているうちにまだ成人を迎えていない少年が別の子どもと遊んでいた。ハディルがその少年を殺してしまったので、ムーサーは言った。「未成年の子供という清らかな命を何の罪もなしに殺めるだなんて、なんと酷いことをするのですか！？」"
    },
    {
      "resource_id": 183,
      "text": "ハディルがムーサーに言った。「私はあなたに言ったでしょう。ムーサーよ、あなたは私がすることに耐えられないと。」"
    },
    {
      "resource_id": 183,
      "text": "ムーサー(平安あれ)は言った。「もし私がこの後また何かを尋ねたときは、私のもとを立ち去ってください。私があなたに背くのは三回目となりますので、それ以上言い逃れはできませんから。」"
    },
    {
      "resource_id": 183,
      "text": "そうして二人は村人のもとへ歩いて行き、食べ物をお願いしたが、村人は食べ物を与えるのを拒み、二人をもてなすのを拒んだ。二人が村に今にも崩れ落ちそうな壁があるのを見つけると、ハディルはそれをまっすぐに直した。ムーサー(平安あれ)はそこでハディルに言った。「お望みとあらば、修理代を請求しましょうか。もてなしを拒まれては必要になりますから。」"
    },
    {
      "resource_id": 183,
      "text": "ハディルはムーサーに言った。「私が修理代を取らないのに異を唱えましたね。これでもうお別れです。あなたがこれまでに見てきた、堪えきれなかった私の行いについてお伝えしましょう。」"
    },
    {
      "resource_id": 183,
      "text": "「私が沈めたのをあなたが咎めた船についてですが、あれは海で働きながらも船賃を払えないような困窮者のためにあったのです。ところがすぐ近くで壊れた船以外は船という船を強奪する王がいたので、船を奪われないように故障させたのです。」"
    },
    {
      "resource_id": 183,
      "text": "一方、私が殺したのをあなたが咎めた少年についてですが、彼の両親は信仰者でした。ところがあの少年はアッラーの(時を超えた)知では不信仰者だったのです。だから彼の両親が彼への溺愛や必要から、彼が成人して不信仰に感化されてしまうのではないかと危惧したのです。」"
    },
    {
      "resource_id": 183,
      "text": "むしろアッラーが彼の代わりにより敬虔で親孝行かつ清純、より両親にとって思いやり深い子を与えてくださるのを望んだわけです。」"
    },
    {
      "resource_id": 183,
      "text": "一方、私が修理したのをあなたが咎めた壁についてですが、あれは私たちが通りがかった町にいた、両親を亡くした二人の子供のためにあったのです。あの壁の中には二人にとっての財産が埋め込まれており、二人の両親は敬虔な人たちだったので、あなたの主は、ムーサーよ、二人が成人してからそこに埋めてある財産を取り出して役立てるのを望まれたのです。もし壁が崩れ落ちていたら、二人の財産は失われていたかもしれません。ですからこの対応はその二人にとってのあなたの主のお慈悲だったわけです。私が行ったことは私が考え抜いたことでした。これがあなたの堪えきれなかったことの解説です。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、多神教徒とユダヤ教徒は二つの角を持つ者の知らせを試そうと尋ねるだろう。言いなさい。「教訓と訓戒を得られるよう、その知らせの一部をお聞かせしましょう。」"
    },
    {
      "resource_id": 183,
      "text": "われらは地上で彼に自由を利かせ、望むものは何でも手に入れられるような手段を与えた。"
    },
    {
      "resource_id": 183,
      "text": "そうして彼はわれらが与えた、自分の望むものへと至る手段を得て西へ向かった。"
    },
    {
      "resource_id": 183,
      "text": "日が沈む最果ての地までたどり着くと、黒い土を湛えた温泉に太陽が沈んでいくかのような光景を見て、日が沈むところに不信仰の民を見つけた。われらは彼に選択できるよう言った。「二つの角を持つ者よ、彼らを殺すかどうかして痛めつけるか、よい接し方をするかせよ。」"
    },
    {
      "resource_id": 183,
      "text": "二つの角を持つ者は言った。「アッラーとは別の者を並べ立て、私たちがアッラーを崇めるよういざなった後でなおそれにこだわる者は、この世では死刑とし、それから最後の日には主の御許に帰せられておぞましい懲罰を受けるのだ。"
    },
    {
      "resource_id": 183,
      "text": "一方、彼らのうちアッラーを信じてよい行いをする者には天国がある。その信仰と善行への主からの報奨であり、私たちからは温和で柔和な声掛けがあるだろう。」"
    },
    {
      "resource_id": 183,
      "text": "それから最初の道とは別の道を日の出の方角へと行き、"
    },
    {
      "resource_id": 183,
      "text": "太陽が昇るところまでたどり着くと、家を木陰で日差しから守ろうとしない民のもとに日が差しているのを見た。"
    },
    {
      "resource_id": 183,
      "text": "二つの角の持つ者についても同様である。彼の持つ力や権力をわれらの知は掌握している。"
    },
    {
      "resource_id": 183,
      "text": "それから最初の二つの道とは別の、東と西の間に背を向けながら道を行き、"
    },
    {
      "resource_id": 183,
      "text": "二つの山の間にある洞窟にたどり着くと、自分たち以外の者の言葉を理解しない民に遭遇した。"
    },
    {
      "resource_id": 183,
      "text": "彼らは言った。「二つの角を持つ者よ、ヤァジュージュとマァジュージュ(ゴグとマゴグというアーダムの子孫のうち二つの大きな共同体のこと)は地上を殺戮で荒らし回っています。あなたに代価を払ったら、私たちと彼らの間に壁を作ってくれますか？」"
    },
    {
      "resource_id": 183,
      "text": "二つの角を持つ者は言った。「私の主が私に与えてくれた王権と権能は、あなたたちがくれる代価よりもよいものです。人夫と道具で助けてくれれば、あなたたちの間に壁を作ってみせよう。"
    },
    {
      "resource_id": 183,
      "text": "鉄の塊を持ってきてくれ。」そこで彼らはそれを持ってきて、二つの山の間で建設を始めた。そうして山と山の間が平らになるまで建てられると、人夫たちに言った。「この塊に火をつけてくれ。」そしてその鉄の塊が赤くなると、「銅を注ぎ込むから持ってきてくれ。」と言った。"
    },
    {
      "resource_id": 183,
      "text": "こうしてヤァジュージュとマァジュージュは上からはその壁が高くて攻め込めず、下からも頑丈なつくりで穴を開けて攻め入ることができなかった。"
    },
    {
      "resource_id": 183,
      "text": "ズルカルナインは言った。「この障壁は私の主のお慈悲であり、ヤァジュージュとマァジュージュの間と地上の荒廃を分かち遮るものです。アッラーが定められた清算の日に彼らが現れる時が来れば、それ(障壁)は平らなものとなるでしょう。障壁が平らなものとなって、ヤァジュージュとマァジュージュが出現するのは、違いのない確かなことなのです。」"
    },
    {
      "resource_id": 183,
      "text": "われらは最後の時に被造物のうちある者たちをどよめつかせ、互いに入り混じらせる。そして角笛が吹き鳴らされると、われらは被造物すべてを清算と報奨のために一つ所に集めるのである。"
    },
    {
      "resource_id": 183,
      "text": "そして不信仰者たちにわれらはジャハンナム(火獄)を明らかに見せた。疑いの余地がないように、まざまざと見せつけるのである。"
    },
    {
      "resource_id": 183,
      "text": "われらがそれ(火獄)を見せつけるのは、生前アッラーを思い起こすことに盲目であった不信仰者たちであり、覆いで目を閉ざされ、受け入れの聴き方でアッラーの印(クルアーンの章句)を聴けなかった者たちである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じない者たちは、わが僕たちである天使や使徒、悪魔をわれ以外に崇めようとするのか。われらは不信仰者たちに火獄を住処として用意した。"
    },
    {
      "resource_id": 183,
      "text": "言いなさい、使徒よ。「人々よ、自分の行いを誰よりも台無しにしてしまう人についてお伝えしましょうか。」"
    },
    {
      "resource_id": 183,
      "text": "清算の日に生前追い求めていたものが失われたのを見る人たちのことです。生前彼らは自分たちが追い求めているものは素晴らしく、最善の努力を尽くしていると思い込んでいて、その行いがきっとためになると思い込んでいましたが、現実はそうではなかったのです。」"
    },
    {
      "resource_id": 183,
      "text": "そうした人たちこそ、主が唯一なる御方であることを示す様々な印を否定して、かれといつかお会いすることになるのを否定した人たちです。そうしてその不信仰のせいで行いは無効なものとなり、清算の日に至ってはアッラーの御許で彼らの価値は皆無となってしまうのです。」"
    },
    {
      "resource_id": 183,
      "text": "彼らのために用意された報いは火獄である。それは彼らがアッラーを信じないからであり、わが啓示や使徒の数々を嘲ったからである。"
    },
    {
      "resource_id": 183,
      "text": "本当にアッラーを信じてよい行いをする者たちには、歓待を受けられる楽園の最上階があるだろう。"
    },
    {
      "resource_id": 183,
      "text": "彼らはそこに永遠に留まる。別のところへの移動を求めることはない。それ以上の報奨はないからである。"
    },
    {
      "resource_id": 183,
      "text": "言いなさい、使徒よ。「本当に私の主の御言葉は数多くあり、たとえもし海がそれを書き記す墨だったとしても、完全無欠なかれの御言葉が尽きる前に海水はなくなってしまうでしょう。たとえ別の海を持ってきても同じことです。」"
    },
    {
      "resource_id": 183,
      "text": "言いなさい、使徒よ。「私はあなたたちと同じ人間に過ぎません。ただ私にはあなたたちが本当に崇めるべき存在は他に並ぶ者なき御方アッラーだということが啓示されるだけです。ですから主にお目見えするのを恐れる人は、その教えにかなった行いをし、純真にそれを主に捧げ、主にお仕えするうえで他のものを誰一人並べ立てないように。」"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "18" }
  }
}
