{
  "translations": [
    {
      "resource_id": 209,
      "text": "La lode sia ad Allāh ٱلۡحَمۡدُ لِلَّهِ, Colui che ha fatto scendere il Libro sul suo Servo e non vi ha messo nessuna ambiguità (س)"
    },
    {
      "resource_id": 209,
      "text": "Giusto, per avvertire di una dura punizione da parte Sua, e per dare l'annuncio ai credenti che fanno il bene, che per loro c'è una buona ricompensa in un luogo"
    },
    { "resource_id": 209, "text": "dove resteranno per l'eternità," },
    {
      "resource_id": 209,
      "text": "e per ammonire quelli che dissero: \"Allāh si è preso un figlio!\""
    },
    {
      "resource_id": 209,
      "text": "Non ne hanno conoscenza, e nemmeno i loro predecessori: una grave affermazione uscita dalla loro bocca, e non dicono se non la falsità."
    },
    {
      "resource_id": 209,
      "text": "Forse tu ti affliggi a causa loro: se non credono a questo racconto, ti rattristi."
    },
    {
      "resource_id": 209,
      "text": "In verità abbiamo stabilito ciò che è sulla terra come abbellimento per metterli alla prova e per vedere chi agisce meglio."
    },
    {
      "resource_id": 209,
      "text": "E in verità renderemo ciò che c'è sopra di questa una terra deserta."
    },
    {
      "resource_id": 209,
      "text": "O hai pensato che quelli della Caverna e dell'Epigrafe non siano Nostri Segni prodigiosi?"
    },
    {
      "resource_id": 209,
      "text": "Quando i giovani si rifugiarono nella Caverna, e dissero: \" Dio nostro! Concedici da parte Tua una grazia, e donaci in questa nostra avventura un comportamento degno.\""
    },
    {
      "resource_id": 209,
      "text": "Così abbiamo otturato nella Caverna le loro orecchie per alcuni anni;"
    },
    {
      "resource_id": 209,
      "text": "poi li risvegliammo per vedere quale dei due gruppi fosse capace di calcolare il tempo che vi erano stati."
    },
    {
      "resource_id": 209,
      "text": "Noi ti raccontiamo le loro vicende con verità. Erano giovani che avevano fede nel loro Dio, e abbiamo aumentato la loro fede,"
    },
    {
      "resource_id": 209,
      "text": "e abbiamo rafforzato il loro cuore, e quando si risvegliarono, dissero: \"Il nostro Dio è il Dio dei cieli e della terra! Non invocheremo all'infuori di Lui nessuna divinità, perché in quel caso diremmo solo parole ingiuste!"
    },
    {
      "resource_id": 209,
      "text": "Questi nostri concittadini si sono presi, all'infuori di Lui, delle divinità. Se solo potessero portare loro una chiara prova! Chi è più ingiusto di chi crea su Allāh delle menzogne?\""
    },
    {
      "resource_id": 209,
      "text": "\"E ora che li avete abbandonati, insieme a ciò che adorano all'infuori di Allāh, andate nella caverna, perché il vostro Dio vi porterà un po' della Sua grazia e vi darà cose utili per la vostra vita.\""
    },
    {
      "resource_id": 209,
      "text": "۞E vedi il sole, quando sorge, inclinarsi dalla destra della caverna e, al tramonto, inclinarsi a sinistra, e loro sono in un'ampia parte della caverna; quelli sono tra i Segni di Allāh. Chi Allāh guida è ben guidato, ma chi svia, non troverai per lui protettore che lo guidi."
    },
    {
      "resource_id": 209,
      "text": "E li credi svegli, ma loro dormono. E li facevamo rigirare a destra e a sinistra, mentre il loro cane stava con le zampe anteriori stese nell'area della caverna. Se tu li avessi visti, saresti fuggito di corsa e saresti stato in verità in preda al terrore."
    },
    {
      "resource_id": 209,
      "text": "E così li facemmo risvegliare per interrogarsi a vicenda. Disse uno di loro: “quanto tempo siete rimasti qui? \"Dissero: \"Siamo rimasti un giorno o parte di un giorno?\" Dissero: \"Ivostro Dio sa meglio quanto siete rimasti. Inviate uno di voi con questo vostro denaro in città per vedere cosa c'è da mangiare del meglio, e che vi porti una parte delle provviste, e che faccia in modo che nessuno si accorga poi di voi."
    },
    {
      "resource_id": 209,
      "text": "In verità, se vi scoprissero, vi prenderebbero a sassate o vi obbligherebbero a rientrare nella loro fede, e in questo modo non riuscireste mai nell'intento."
    },
    {
      "resource_id": 209,
      "text": "E così li facemmo scoprire, perché si rendessero conto che la promessa di Allāh era vera e che in verità l'Ora è indiscutibile. E quando loro erano impegnati a dibattere i loro affari, dissero: \"Costruite su di loro un edificio! Il loro Dio li conosce meglio di noi.\" Quelli che ebbero la meglio dissero: \"Costruiamo sopra di loro un masjid!\""
    },
    {
      "resource_id": 209,
      "text": "Diranno: \"Erano tre e il loro cane era il quarto.\" E diranno: \"Erano cinque e il loro cane era il sesto.\" Tutto per semplice supposizione. E diranno: \"Erano sette e il loro cane era l'ottavo.\" Dici: \"Il mio Dio conosce meglio il loro numero. Infatti non lo sanno se non pochi. Perciò non ne discutere, se non per ciò che è evidente, e non chiedere opinione a nessuno su questo caso."
    },
    {
      "resource_id": 209,
      "text": "E non dire una cosa: \"Io farò questo domani!\""
    },
    {
      "resource_id": 209,
      "text": "E non dire una cosa: \"Io farò questo domani!\""
    },
    {
      "resource_id": 209,
      "text": "A meno che non lo voglia Allāh , e invoca il tuo Dio quando te ne dimentichi e dici: \"Può darsi che il mio Dio mi guidi a un' azione più retta di questa.\""
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Allāh sa meglio quanto tempo ci rimasero: a lui appartiene l'Ignoto dei cieli e della terra: Lui è Osservatore e Ascoltatore di ogni cosa; non hanno all'infuori di Lui protettore, e Lui non associa nessuno alla Sua decisione."
    },
    {
      "resource_id": 209,
      "text": "E recita ciò che ti è stato già ispirato dal Libro del tuo Dio . Non c'è chi possa cambiare le Sue parole, e non troverai, all'infuori di Lui, nessun rifugio."
    },
    {
      "resource_id": 209,
      "text": "E sii paziente con quelli che pregano il loro Dio mattina e sera, desiderosi del suo volto, e che i tuoi occhi non si distolgano da loro per le vanità della vita terrena. E non obbedire a chi abbiamo distolto il cuore dall'invocarCi, e ha seguito il suo capriccio, e la sua causa è persa."
    },
    {
      "resource_id": 209,
      "text": "E dici: \"La Verità proviene dal vostro Dio: chi vuole ci creda, e chi vuole la neghi! In verità abbiamo preparato per gli ingiusti un Fuoco che li circonderà, e quando chiederanno aiuto, saranno soccorsi con un'acqua come piombo fuso, che arrostisce i volti: oh, che infausta bevanda e che infausto rifugio!"
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che hanno creduto e hanno fatto il bene, in verità sappiano che Noi non manchiamo mai di ricompensare i benefattori."
    },
    {
      "resource_id": 209,
      "text": "Quelli hanno Paradisi d'Eden, sotto cui scorrono fiumi, dove verranno adornati con bracciali d'oro, e indosseranno vesti verdi di seta e di broccato, seduti su alti talami: oh, che stupendo premio e che buona sistemazione!"
    },
    {
      "resource_id": 209,
      "text": "۞E porta loro, come esempio, il caso dei due uomini, a uno dei quali abbiamo donato due campi, e li abbiamo circondati di palmeti, mettendo tra i due un campo seminato:"
    },
    {
      "resource_id": 209,
      "text": "i due campi dettero dei frutti, e non ne abbiamo tolto proprio nulla, e abbiamo fatto scorrere tra di loro un fiume."
    },
    {
      "resource_id": 209,
      "text": "E aveva molti frutti, e disse al suo amico, mentre parlava con lui: \"Io possiedo più ricchezze e più figli di te!\""
    },
    {
      "resource_id": 209,
      "text": "Ed entrò nel suo campo, facendo torto a se stesso. Disse: \"Io non credo che questo si seccherà mai!"
    },
    {
      "resource_id": 209,
      "text": "E non credo che l'Ora arriverà! E se tornerò mai al mio Dio, troverò di certo in cambio una cosa migliore!\""
    },
    {
      "resource_id": 209,
      "text": "Gli disse allora l'amico, parlando con lui: \"Tu neghi chi ti ha creato dalla terra, poi da un fiotto, e poi ti creò uomo?"
    },
    {
      "resource_id": 209,
      "text": "In verità per me Lui è Allāh, il mio Dio, e io non associo nessuno al mio Dio."
    },
    {
      "resource_id": 209,
      "text": "E se solo, entrato nel tuo campo, avessi detto: \"Che Allāh benedica questo bene! Non esiste nessuna potenza se non per mezzo di Allāh! Se vedi che io ho ricchezze e figli meno di te,"
    },
    {
      "resource_id": 209,
      "text": "forse il mio Dio mi donerà un campo molto migliore del tuo, e manderà una folgore dal cielo sul tuo e ne farà una terra secca;"
    },
    {
      "resource_id": 209,
      "text": "o l'acqua sua diventerà tanto profonda che non potrai raccoglierla mai più:\""
    },
    {
      "resource_id": 209,
      "text": "E vennero distrutti i frutti, così si mise a torcersi le mani, per quanto vi aveva speso, vedendoli cadere a terra sulle proprie pergole. E disse: \"Se non avessi mai associato nessuno al mio Dio!\""
    },
    {
      "resource_id": 209,
      "text": "E non aveva chi lo sostenesse all'infuori di Allāh, così non fu vincitore."
    },
    {
      "resource_id": 209,
      "text": "Nell'Aldilà il buon esito è di Allāh: Lui è migliore nella ricompensa e migliore nell'esito."
    },
    {
      "resource_id": 209,
      "text": "E porta loro come esempio questa vita terrena, che è come l'acqua che facciamo piovere dal cielo, a cui si mischia l'erba del terreno, e diventa stoppa dispersa dal vento. E Allāh è Onnipotente."
    },
    {
      "resource_id": 209,
      "text": "Il denaro e i figli sono un ornamento di questa vita, ma le opere buone più durature sono molto migliori dal tuo Dio, come ricompensa e buona speranza."
    },
    {
      "resource_id": 209,
      "text": "E il Giorno che spingeremo le montagne, e vedrai la terra nuda, e li riuniremo tutti, e non tralasceremo nessuno."
    },
    {
      "resource_id": 209,
      "text": "E vennero al tuo Dio in fila: \"Siete tornati a Noi come vi abbiamo creati per la prima volta! Ma voi avete creduto che non avremmo stabilito per voi un termine!"
    },
    {
      "resource_id": 209,
      "text": "E fu mostrato il Libro, e vedrai i peccatori tremare per ciò che c'è scritto, e diranno: \"Guai a noi! Cos'ha questo Libro, che non tralascia cosa piccola o grande senza annotarla?\" E si trovarono davanti ciò che avevano fatto. E il tuo Dio non farà torto a nessuno."
    },
    {
      "resource_id": 209,
      "text": "E quando abbiamo detto agli angeli: \"Prosternatevi ad Ǣdem\"﴾آدَم﴿, si prosternarono tutti tranne Iblīs ﴾إِبْلِيسَ﴿. Era tra i demoni, così disobbedì all'ordine del suo Dio. Forse volete prenderlo, con i suoi figli, come protettore all'infuori di Me, anche se sono vostri nemici? Oh, che infausto scambio sarebbe in verità per gli ingiusti!"
    },
    {
      "resource_id": 209,
      "text": "۞ Non li ho resi testimoni della creazione dei cieli e della terra, né della creazione di loro stessi, né ho preso i tentatori come aiutanti."
    },
    {
      "resource_id": 209,
      "text": "E il giorno che dirà: \"Invocate quelli che pretendete siano Miei soci! Li hanno invocati, ma non hanno risposto, e abbiamo messo tra di loro un baratro,"
    },
    {
      "resource_id": 209,
      "text": "e i criminali hanno visto il Fuoco, ed erano certi che vi sarebbero caduti, e non hanno trovato, all'infuori di quello, un altro rifugio."
    },
    {
      "resource_id": 209,
      "text": "E in questo Corano, abbiamo dato agli uomini ogni specie d'esempio, ma l'uomo è l'essere più contenzioso."
    },
    {
      "resource_id": 209,
      "text": "E cosa impedisce agli uomini di credere, dato che è arrivata loro la Guida? E chiedono perdono al loro Dio, perché non tocchi loro la sorte dei loro predecessori o li arrivi subito la punizione."
    },
    {
      "resource_id": 209,
      "text": "E non inviamo i Messaggeri se non come portatori del Buon Annuncio e ammonitori, e i miscredenti controbattono col falso per negare la verità. E derisero i Miei Segni, e ciò di cui furono avvertiti."
    },
    {
      "resource_id": 209,
      "text": "E chi è più ingiusto di quello che, avvertito dei Segni del Suo Dio, li rifiuta, dimenticando quello che hanno fatto le sue stesse mani? In verità abbiamo posto intorno ai cuori di quegli uomini dei sigilli, così che non lo capiscano, e nelle loro orecchie sordità, e se li inviti alla retta via, non la percorreranno mai."
    },
    {
      "resource_id": 209,
      "text": "E Il tuo Dio, il Perdonatore, il Misericordioso, se avesse voluto perseguirli per ciò che hanno fatto, avrebbe affrettato la loro punizione. Ma ha fissato un termine dal quale non potranno avere salvezza."
    },
    {
      "resource_id": 209,
      "text": "E tutti quei paesi li abbiamo distrutti quando hanno trasgredito, e abbiamo fissato per la loro rovina un termine."
    },
    {
      "resource_id": 209,
      "text": "E quando Mūsā ﴾مُوسَى﴿ disse al suo aiutante: \"Non mi fermerò finché raggiungerò la confluenza dei due mari o camminerò per molto tempo!\""
    },
    {
      "resource_id": 209,
      "text": "* Quando raggiunsero la confluenza dei due mari, si dimenticarono del loro pesce, che riprese a solcare il mare.(*Dice Ibn Abbēss: ogni parte del mare che toccava il pesce diventava roccia.)"
    },
    {
      "resource_id": 209,
      "text": "Dopo aver camminato a lungo, disse al suo aiutante: \"Portaci il pasto, perché ci ha colti in questo nostro viaggio una pesante stanchezza.\""
    },
    {
      "resource_id": 209,
      "text": "Allora disse: \"Che ne diresti se tornassimo allo scoglio? Mi sono dimenticato il pesce lì, e non me l'ha fatto dimenticare se non Satana ﴾الشَّيْطَان﴿, e ha ripreso la sua strada in mare miracolosamente.\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"È proprio quello che vogliamo!\" Così percorsero di nuovo la strada seguendo attentamente le loro orme."
    },
    {
      "resource_id": 209,
      "text": "Allora trovarono uno dei Nostri servi, al quale avevamo concesso da parte Nostra un po' di grazia, e al quale abbiamo insegnato da parte Nostra ogni scienza."
    },
    {
      "resource_id": 209,
      "text": "Disse Mūsā ﴾مُوسَى﴿: \"Potrei seguirti così che m'insegni ciò che ti fu insegnato sulla retta via?\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"In verità tu non avrai abbastanza pazienza con me!"
    },
    {
      "resource_id": 209,
      "text": "E come puoi avere pazienza su ciò di cui tu non hai nessuna conoscenza?\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Mi troverai, se Allāh vorrà, paziente e non ti disobbedirò in nessun ordine.\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Se mi segui, non chiedermi nulla finché io non te lo permetto!\" Partirono."
    },
    {
      "resource_id": 209,
      "text": "E, imbarcatosi su una nave, la perforò. Disse: \"L'hai perforata per far naufragare la sua gente? Hai fatto in verità una brutta azione.\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Non ti ho detto che in verità non puoi avere pazienza con me?\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Non me ne volere tanto per essermi dimenticato, e non essere duro con me per questa mia mancanza.\""
    },
    {
      "resource_id": 209,
      "text": "Così ripartirono, finche’ incontrarono un ragazzo; lo uccise. Disse: \"Hai ucciso un'anima pura senza che ci sia una vita d'uomo in mezzo! Hai commesso un'azione terribile!\""
    },
    {
      "resource_id": 209,
      "text": "۞ Disse: \"Non ho detto a te che in verità non puoi avere pazienza con me?\"isse: \"Non ti ho detto che in verità non puoi avere pazienza con me?\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Dovessi chiederti ancora qualcosa, dopo questa volta, non mi tenere più al tuo fianco! Hai tutte le mie scuse!\""
    },
    {
      "resource_id": 209,
      "text": "Così partirono finché trovarono degli abitanti di un villaggio: chiesero del cibo a quelli, che non vollero ospitarli, e trovarono là un muro che era sul punto di cedere. Lo riparò. Disse: \"Avresti potuto ricavarne un compenso!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Noi due qui ci separiamo! Ti spiegherò il motivo per cui prima non hai avuto pazienza."
    },
    {
      "resource_id": 209,
      "text": "In quanto alla barca, apparteneva a certi poveri che lavoravano in mare, così ho voluto farle un danno, perché erano inseguiti da un sovrano che prendeva con la forza ogni barca sana."
    },
    {
      "resource_id": 209,
      "text": "In quanto al ragazzo, i suoi genitori erano credenti, quindi abbiamo temuto che li avrebbe gravati con la sua tirannia e miscredenza,"
    },
    {
      "resource_id": 209,
      "text": "per cui abbiamo voluto che il loro Dio lo sostituisse per loro con un altro migliore in purezza, e più devoto verso i genitori."
    },
    {
      "resource_id": 209,
      "text": "E in quanto al muro, apparteneva a due bambini orfani in città e sotto c'era un tesoro che li apparteneva, e loro padre era un uomo giusto: il tuo Dio ha voluto che raggiungessero la maggiore età e tirassero fuori il loro tesoro, misericordia del tuo Dio . E non l'ho fatto per mia iniziativa. Quella è la spiegazione delle cose per cui non hai potuto avere pazienza."
    },
    {
      "resource_id": 209,
      "text": "E ti chiedono di \"Dhul Ǭarnein\"﴾ذِي الْقَرْنَيْنِ il Bicorne﴿. Dici: \"Vi darò notizie su di lui:\""
    },
    {
      "resource_id": 209,
      "text": "In verità Noi lo rendemmo influente in terra, e gli concedemmo la possibilità di riuscire in ogni cosa"
    },
    { "resource_id": 209, "text": "e lui ne seguì una," },
    {
      "resource_id": 209,
      "text": "finché arrivò dove tramonta il sole, e lo trovò tramontare vicino a una fonte lavica, e lì vicino trovò un popolo. Dicemmo: \"O Dhul-Ǭarnein\"﴾ذِي الْقَرْنَيْنِ il Bicorne﴿, puniscili o guidali con pazienza.”"
    },
    {
      "resource_id": 209,
      "text": "Disse: \"In quanto a chi pecca, lo punirò, poi tornerà al suo Dio, che lo punirà nel modo più esemplare."
    },
    {
      "resource_id": 209,
      "text": "E quelli che hanno creduto e hanno fatto il bene, avranno la ricompensa della beatitudine, e diremo loro da parte Nostra parole gentili.\""
    },
    { "resource_id": 209, "text": "Poi proseguì sul sentiero," },
    {
      "resource_id": 209,
      "text": "finché giunse dove si leva il sole, e lo trovò sorgere su un popolo a cui non abbiamo dato nessun mezzo per ripararsi da esso."
    },
    {
      "resource_id": 209,
      "text": "Così è stato, e Noi sappiamo tutto di lui."
    },
    { "resource_id": 209, "text": "Poi proseguì sul sentiero," },
    {
      "resource_id": 209,
      "text": "finché giunse tra le \"due dighe,\" sotto cui trovò degli uomini che quasi non capivano una parola."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"O Dhul Ǭarnein\"﴾ذِي الْقَرْنَيْنِ il Bicorne﴿, in verità Yajūj e Majūj يَأْجُوجُ وَمَأْجُوجُ sono dei corruttori in terra. Possiamo darti una ricompensa per costruire tra noi e loro una robusta muraglia?\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Ciò che il mio Dio mi ha dato è migliore. Aiutatemi con forza e io costruirò tra voi e loro un solido bastione."
    },
    {
      "resource_id": 209,
      "text": "Portatemi grandi pezzi di ferro!” Finché non riempì il vuoto tra i due lati. Disse: \"Soffiate!\" Finché le rese incandescenti. Disse: \"Datemi adesso del bronzo fuso da versarci sopra!\""
    },
    {
      "resource_id": 209,
      "text": "Così non riuscirono a scalarla, né riuscirono a sfondarla."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Questa è una grazia da parte del mio Dio! Quando arriverà l'ordine del mio Dio , la renderà terra spoglia, e la promessa del mio Dio è veritiera.\""
    },
    {
      "resource_id": 209,
      "text": "۞ E quel giorno abbiamo lasciato che si confondessero gli uni con gli altri, e si soffiò nel \"Corno\", li radunammo in massa."
    },
    {
      "resource_id": 209,
      "text": "E quel giorno abbiamo mostrato l'Inferno ai miscredenti chiaramente,"
    },
    {
      "resource_id": 209,
      "text": "quelli i cui occhi erano chiusi da un velo alla Mia Parola, e che non potevano ascoltare."
    },
    {
      "resource_id": 209,
      "text": "Forse i miscredenti pensavano di prendere i Miei servi come protettori all'infuori di Me? In verità per i miscredenti abbiamo preparato l'Inferno come dimora!"
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Volete che vi informi su chi sono i più perdenti nelle loro azioni?"
    },
    {
      "resource_id": 209,
      "text": "Quelli le cui azioni in questa vita sono deviate e credono di fare il bene al meglio."
    },
    {
      "resource_id": 209,
      "text": "Quelli che hanno negato i Segni del loro Dio e il Suo incontro, sono vane le loro azioni: il giorno della Resurrezione, non daremo loro nessun peso."
    },
    {
      "resource_id": 209,
      "text": "Quella sarà la loro ricompensa: l'Inferno, per aver negato e per essersi presi gioco dei Miei Segni e dei miei Messaggeri."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che hanno creduto e hanno fatto il bene avranno il Paradiso ﴾Al-Firdews﴿ come dimora,"
    },
    {
      "resource_id": 209,
      "text": "in cui resteranno in eterno, e non desidereranno di essere spostati."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Se il mare fosse inchiostro per scrivere le Parole del mio Dio, il mare finirebbe prima che finiscano le Parole del mio Dio, anche se portassimo altrettanto!"
    },
    {
      "resource_id": 209,
      "text": "Dici: \"In veritàio sono un uomo come voi: mi è stato ispirato che in verità il vostro Dio è un Dio Unico! Chi si aspetta di incontrare il suo Dio, faccia opere di bene e non associ nessuno nell'adorare il suo Dio!"
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "18" }
  }
}
