{
  "translations": [
    {
      "resource_id": 217,
      "text": "Хвала Аллагу, Який зіслав рабу Своєму Писання й не допустив у ньому жодних суперечностей"
    },
    {
      "resource_id": 217,
      "text": "але зробив правильним, щоб застерегти ним від Своєї жорстокої кари й сповістити добру звістку віруючим, які роблять добрі справи. Воістину, для них — найкраща винагорода"
    },
    { "resource_id": 217, "text": "яку вони матимуть вічно" },
    {
      "resource_id": 217,
      "text": "І щоб застерегти тих, які кажуть: «Милостивий узяв Собі сина!"
    },
    {
      "resource_id": 217,
      "text": "Ні в них самих, ні в батьків їхніх немає знання про це. Великий гріх — слово, що виходить із вуст їхніх! Воістину, вони кажуть неправду"
    },
    {
      "resource_id": 217,
      "text": "Можливо, ти побиваєшся через те, що вони не вірують у цю розповідь"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Ми зробили прикрасою все, що на землі, щоб перевірити людей — чиї вчинки кращі"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Ми перетворимо це все на безплідну рівнину"
    },
    {
      "resource_id": 217,
      "text": "Чи ти думаєш, що люди печери та ар-Ракима були найдивовижніші серед Наших знамень?"
    },
    {
      "resource_id": 217,
      "text": "Коли юнаки сховалися в печері й сказали: «Господи наш! Даруй нам милість від Себе й веди нас правильним шляхом у нашій справі!"
    },
    {
      "resource_id": 217,
      "text": "Ми запечатали в печері вуха їхні на багато років!"
    },
    {
      "resource_id": 217,
      "text": "А потім Ми розбудили їх, щоб дізнатися, яка з двох груп найточніше вирахує, скільки вони перебували там"
    },
    {
      "resource_id": 217,
      "text": "Ми розповімо тобі їхню правдиву історію. Це були юнаки, які увірували в Господа свого, і Ми зміцнили їх на прямому шляху"
    },
    {
      "resource_id": 217,
      "text": "Ми зміцнили їхні серця, коли вони встали й сказали: «Господь наш – Господь небес і землі, і ми ніколи не будемо звертатися до жодного бога, крім Нього, бо це було б щось неправильне"
    },
    {
      "resource_id": 217,
      "text": "Деякі люди з нашого народу взяли собі інших богів крім Нього. Чого ж не наведуть вони ясного доказу про це? Хто ж більший нечестивець, ніж той, хто вигадує про Аллага всіляку неправду"
    },
    {
      "resource_id": 217,
      "text": "Якщо ви полишили їх і те, чому вони поклоняються замість Аллага, то сховайтеся в печері. Господь ваш прихилить на вас милість Свою й полегшить справу вашу"
    },
    {
      "resource_id": 217,
      "text": "Ти побачив би, що ранкове сонце відхиляється від їхньої печери вправо, а наприкінці дня відвертається вліво. А вони були всередині. Це — одне зі знамень Аллага, і кого Аллаг веде прямим шляхом, той іде прямим шляхом, а кого зіб’є зі шляху, тому немає ні захисника, ні провідника"
    },
    {
      "resource_id": 217,
      "text": "Ти б вирішив, що вони не сплять, хоч вони спали. Ми перевертали їх то на правий бік, то на лівий. І пес їхній, випроставши лапи, лежав перед входом. Якби ти знайшов їх там, то вжахнувся б і втік"
    },
    {
      "resource_id": 217,
      "text": "Так Ми розбудили їх, щоб вони розпитали один одного. Один із них запитав: «Скільки часу ви були тут?» Ті відповіли: «День або частину дня». А інші мовили: «Господь ваш краще знає, скільки ви були тут! Тож відішліть когось із вас до міста зі сріблом вашим. Нехай він подивиться, яка їжа там найкраща, й принесе вам поїсти. Та нехай буде обережний, щоб ніхто не здогадався про вас"
    },
    {
      "resource_id": 217,
      "text": "Якщо вони знайдуть вас, то каменують або навернуть до своєї релігії, і ви ніколи не досягнете успіху»"
    },
    {
      "resource_id": 217,
      "text": "Так Ми розповіли це людям, щоб вони знали, що обіцянка Аллага правдива й немає сумніву в настанні Часу. Люди почали сперечатися про [юнаків] і сказали: «Збудуйте над ними споруду! Їхньому Господу краще знати про них!» Але ті, чия думка переважила, відповіли: «Справді, ми збудуємо над ними храм!"
    },
    {
      "resource_id": 217,
      "text": "Дехто каже: «Їх було троє, а четвертий був пес». Інші кажуть: «П’ятеро, а шостий — пес», — вони намагаються відгадати потаємне. Ще кажуть: «Семеро, а пес їхній — восьмий». Скажи: «Господь мій краще знає, скільки їх було. І це відомо лише небагатьом». Сперечайся з ними тільки привселюдно й не питай про [юнаків] нікого"
    },
    { "resource_id": 217, "text": "І ніколи не говори: «Я зроблю це завтра»" },
    {
      "resource_id": 217,
      "text": "[не додавши]: «Якщо побажає Аллаг!» А якщо забув, то згадай Господа твого й кажи: «Можливо, Господь іще більше наблизить мене до прямого шляху»"
    },
    {
      "resource_id": 217,
      "text": "Тож вони перебували в печері триста років і ще дев’ять"
    },
    {
      "resource_id": 217,
      "text": "Скажи: «Аллаг краще знає, скільки вони там були!» Йому належить потаємне небес і землі. Як прекрасно Він бачить їх і чує! Немає Захисника, крім Нього, й немає Йому рівного у владарюванні"
    },
    {
      "resource_id": 217,
      "text": "І читай те, що зіслано Тобі з Писання Господа твого. Немає змін у словах Його, і ти не знайдеш притулку в когось іншого"
    },
    {
      "resource_id": 217,
      "text": "Терпи разом із тими, які кличуть Господа свого зранку та ввечері, прагнучи до лику Його. Не відвертай очей своїх від них, бажаючи прикрас земного життя. Та не корися тим, чиї серця Ми зробили неуважними до згадки про Нас, тим, хто йде за своїми пристрастями. Марні вчинки їхні"
    },
    {
      "resource_id": 217,
      "text": "Скажи: «Істина — від Господа вашого! Хто хоче, нехай вірує, а хто не хоче, нехай не вірує». Воістину, Ми приготували для нечестивців вогонь, який накриє їх, наче намет. А коли вони проситимуть допомоги, то допоможуть їм водою, схожою на розтоплений метал, який лишає опіки на обличчях. Гидкий цей напій і погана така обитель"
    },
    {
      "resource_id": 217,
      "text": "А щодо тих, які увірували й робили добро, то Ми не залишимо без винагороди праведні вчинки"
    },
    {
      "resource_id": 217,
      "text": "На них чекають сади Едену, де течуть ріки. Їхніми прикрасами будуть браслети із золота, вони вберуться в зелені шати з атласу й парчі й лежатимуть тут на ложах! Яка прекрасна ця винагорода, яка чудова ця обитель"
    },
    {
      "resource_id": 217,
      "text": "Наведи їм притчу про двох чоловіків. Ми дарували одному з них два виноградники, оточили їх пальмами й зростили між ними ниву"
    },
    {
      "resource_id": 217,
      "text": "В обох садах визрівали плоди, й ніщо з них не пропадало. Ми зробили між ними струмок"
    },
    {
      "resource_id": 217,
      "text": "Один чоловік мав [багато] плодів і, розмовляючи зі своїм приятелем, сказав йому: «Статок мій більший за твій і я маю більше нащадків!"
    },
    {
      "resource_id": 217,
      "text": "І він увійшов до свого саду, згрішивши проти самого себе, та сказав: «Я не думаю, що цей сад колись зникне"
    },
    {
      "resource_id": 217,
      "text": "І я не думаю, що прийде Час. Та якщо повернуть мене до Господа мого, то я справді віднайду там щось краще, ніж це!"
    },
    {
      "resource_id": 217,
      "text": "Розмовляючи з ним, його товариш сказав: «Невже ти не віруєш у Того, Хто створив тебе з праху, потім — із краплі, а потім зробив тебе чоловіком"
    },
    {
      "resource_id": 217,
      "text": "Для мене Аллаг — Господь мій і я не додаю Йому рівних"
    },
    {
      "resource_id": 217,
      "text": "Чому ти, ввійшовши до свого саду, не сказав: «Так побажав Аллаг! Немає сили, крім як в Аллага!»? Ти думаєш, що я бідніший за тебе статком і нащадками"
    },
    {
      "resource_id": 217,
      "text": "а, можливо, Господь мій дасть мені щось краще за твій сад, а на нього нашле кару з неба, й він обернеться на пустелю"
    },
    {
      "resource_id": 217,
      "text": "Або ж води його підуть під землю, а ти не зможеш віднайти їх!"
    },
    {
      "resource_id": 217,
      "text": "І згинули плоди його, тож почав ламати він руки собі, шкодуючи про витрачене на сад, підпори якого завалилися. І вигукнув він: «Якби я не додавав Господу рівних!"
    },
    {
      "resource_id": 217,
      "text": "І не було нікого, хто допоміг би йому замість Аллага, і сам собі він теж не допоміг"
    },
    {
      "resource_id": 217,
      "text": "Допомога тут можлива тільки від істинного Бога. У Нього — найкраща винагорода й найкращий вихід"
    },
    {
      "resource_id": 217,
      "text": "І наведи їм притчу про земне життя. Воно подібне до води, яку Ми проливаємо з неба. Земні рослини поглинають її, а потім висихають, і розвіює їх вітер. Так, Аллаг спроможний на кожну річ"
    },
    {
      "resource_id": 217,
      "text": "Багатство й сини — прикраси земного життя. Але нетлінні добрі вчинки отримають кращу винагороду в Господа твого, і краще сподіватися саме на них"
    },
    {
      "resource_id": 217,
      "text": "Того Дня Ми змусимо гори рухатися, й ти побачиш землю пустою. Ми зберемо всіх, і ніхто від Нас не сховається"
    },
    {
      "resource_id": 217,
      "text": "Вони стануть лавами перед Господом твоїм: «Справді, ви прийшли до Нас такими, якими Ми створили вас уперше. Але ж ви й не думали, що обіцянку буде виконано!"
    },
    {
      "resource_id": 217,
      "text": "Покладуть книгу й ти побачиш, як перелякаються грішники від того, що [записано] в ній. І скажуть: «Щоб нам згинути! Що за книга! Там не забуто ніщо — ні мале, ні велике, усе пораховано!» Вони знайдуть там усі вчинки свої, і Господь твій ні з ким не вчинить несправедливо"
    },
    {
      "resource_id": 217,
      "text": "Ось Ми сказали ангелам: «Вклоніться Адаму!» І вклонилися всі, крім Ібліса. Він був джином і не послухався наказу Господа свого. Невже ви берете його та його нащадків покровителями замість Мене, хоч вони ваші вороги? Мерзотна ця заміна для нечестивців"
    },
    {
      "resource_id": 217,
      "text": "Вони не були свідками створення небес і землі та їх самих. І Ми не беремо помічниками тих, які збивають із правильного шляху"
    },
    {
      "resource_id": 217,
      "text": "Того Дня Він скаже: «Кличте рівних Мені, про яких ви думали!» Вони покличуть їх, але ті не відповідатимуть їм. А Ми зведемо між ними згубну перешкоду"
    },
    {
      "resource_id": 217,
      "text": "Грішники побачать вогонь і подумають, що саме це — їхнє місце. І не знайдуть вони порятунку від нього"
    },
    {
      "resource_id": 217,
      "text": "Ми пояснили людям у цьому Корані різні притчі, але ж людина надто багато сперечається"
    },
    {
      "resource_id": 217,
      "text": "Що завадило людям увірувати, коли прийшов до них прямий шлях, і просити прощення в Господа свого, як не їхнє прагнення до того, що сталося із їхніми попередниками, або й те, що вони вимагали негайної кари [як доказу]"
    },
    {
      "resource_id": 217,
      "text": "Ми відсилали посланців тільки як вісників і застерігачів. Але ті, які не вірують, сперечаються, намагаючись спростувати своєю брехнею істину. Вони глузують із Моїх знамень і того, від чого їх застерігають"
    },
    {
      "resource_id": 217,
      "text": "Хто ж несправедливіший за того, кому нагадали про знамення Господа його, а він знехтував ними й забув про свої вчинки? Воістину, Ми накрили їхні серця завісою, щоб не зрозуміли вони [Корану]. Вуха їхні вразила глухота! Якщо ти покличеш їх на прямий шлях, то вони ніколи не стануть на нього"
    },
    {
      "resource_id": 217,
      "text": "Господь твій — Прощаючий, Володар милості. Якби Він карав їх за те, що вони скоїли, то прискорив би їхню кару. Але призначений час і не знайдуть вони порятунку від нього"
    },
    {
      "resource_id": 217,
      "text": "Це сталося з селищами, які були знищені Нами за гріхи жителів їхніх. Ми встановили час загибелі їхньої"
    },
    {
      "resource_id": 217,
      "text": "Якось сказав Муса своєму слузі: «Я буду йти, поки не досягну того місця, де зливаються два моря, навіть якщо витрачу на це багато років»"
    },
    {
      "resource_id": 217,
      "text": "І коли вони досягли того місця, то виявилося, що вони забули свою рибу. І раптом вона рушила в море"
    },
    {
      "resource_id": 217,
      "text": "І коли вони пішли далі, сказав Муса своєму слузі: «Принеси нашу їжу, бо ми втомлені труднощами шляху нашого»"
    },
    {
      "resource_id": 217,
      "text": "Той відповів: «Послухай! Коли ми сховалися під скелею, я забув там рибу. Це шайтан змусив мене забути її та не згадати про неї. І вона попливла в море якимось дивним чином!"
    },
    {
      "resource_id": 217,
      "text": "Сказав Муса: «Це те, чого ми чекали!» І вони пішли назад тим самим шляхом"
    },
    {
      "resource_id": 217,
      "text": "Там вони знайшли одного з Наших рабів, якому Ми дарували милість від Себе та якому Ми дарували від Себе знання"
    },
    {
      "resource_id": 217,
      "text": "Муса сказав йому: «Чи можу я піти за тобою, щоб навчитися того, що дано тобі знати про прямий шлях?"
    },
    {
      "resource_id": 217,
      "text": "Той відповів: «Воістину, ти не матимеш достатньо терпіння зі мною"
    },
    {
      "resource_id": 217,
      "text": "Та й як тобі витерпіти те, про що ти не маєш знання?"
    },
    {
      "resource_id": 217,
      "text": "Сказав Муса: «Якщо побажає Аллаг, то я буду терплячий і слухатимуся тебе в усьому!"
    },
    {
      "resource_id": 217,
      "text": "Той мовив: «Якщо ти підеш зі мною, то не запитуй мене ні про що, поки я сам не розкажу тобі про це»"
    },
    {
      "resource_id": 217,
      "text": "Вони рушили далі, й коли перебували в човні, той зробив у ньому дірку. Муса спитав: «Ти зробив дірку, щоб утопити людей на цьому човні? Справді, ти скоїв щось дуже погане!"
    },
    {
      "resource_id": 217,
      "text": "Той відповів: «Чи я не говорив тобі, що ти не матимеш достатньо терпіння зі мною?"
    },
    {
      "resource_id": 217,
      "text": "Муса мовив: «Не картай мене за те, про що я забув, і не роби мою справу важкою!"
    },
    {
      "resource_id": 217,
      "text": "Тож вони рушили далі, й коли зустріли хлопчика, той убив його. Муса запитав: «Ти вбив невинну душу, адже це не була відплата за іншу душу? Справді, ти скоїв щось дуже погане!"
    },
    {
      "resource_id": 217,
      "text": "Той відповів: «Чи я не говорив тобі, що ти не матимеш достатньо терпіння зі мною?"
    },
    {
      "resource_id": 217,
      "text": "Муса відповів: «Якщо після цього я запитаю ще щось, то покинь мене. Ось, я вже вибачився перед тобою!"
    },
    {
      "resource_id": 217,
      "text": "Тож вони рушили далі, поки не дійшли до одного селища й попросили в його жителів їжі, але ті відмовилися пригостити їх. Тут вони помітили стіну, яка вже ледь трималася, але той випрямив її. Муса сказав: «Якби ти захотів, то отримав би за це платню!"
    },
    {
      "resource_id": 217,
      "text": "Той відповів: «Тут ми й розійдемося з тобою. Я розповім тобі тлумачення того, на що в тебе не вистачило терпіння"
    },
    {
      "resource_id": 217,
      "text": "Щодо човна, то він належав біднякам, які мали промисел у морі. Я захотів пошкодити його, бо перед ними був цар, який силоміць забирав усі [цілі] човни"
    },
    {
      "resource_id": 217,
      "text": "Щодо хлопчика, то його батьки були віруючими, а ми боялися, що він зашкодить їм своїм безчестям та невір’ям"
    },
    {
      "resource_id": 217,
      "text": "Ми захотіли, щоб Господь їхній взамін дарував їм того, хто буде чистішим і ближчим до милосердя"
    },
    {
      "resource_id": 217,
      "text": "Щодо стіни, то вона належала двом хлопчикам-сиротам із міста, і під нею був скарб. Їхній батько був праведником, і Господь твій побажав, щоб вони досягли повноліття й дістали скарб із милості Господа твого. Я не діяв на свій розсуд. Це тлумачення того, на що в тебе не вистачило терпіння!"
    },
    {
      "resource_id": 217,
      "text": "Тебе запитують про Зуль-Карнайна. Скажи: «Я розкажу вам згадку про нього!"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Ми зміцнили його на землі й дарували Йому шлях до кожної речі"
    },
    { "resource_id": 217, "text": "Тож він пішов шляхом" },
    {
      "resource_id": 217,
      "text": "поки не досягнув місця, де заходить сонце. Він побачив, що воно сідає в каламутне джерело, й знайшов коло нього людей. Ми сказали: «О Зуль-Карнайне! Ти можеш їх скарати, а можеш зробити їм добро!"
    },
    {
      "resource_id": 217,
      "text": "Він сказав: «Хто вчинив несправедливо, того Ми скараємо, потім він повернеться до Господа свого. Той каратиме його тяжкою карою"
    },
    {
      "resource_id": 217,
      "text": "А хто увірував і чинив праведно, той матиме найкращу винагороду, й ми дамо йому легкі накази»"
    },
    { "resource_id": 217, "text": "Він пішов шляхом далі" },
    {
      "resource_id": 217,
      "text": "поки не досягнув місця, де сходить сонце. Він побачив, що воно сходить над людьми, яким Ми не дали жодного захисту від нього"
    },
    {
      "resource_id": 217,
      "text": "Отак! Ми осягаємо знанням усе, що відбувалося з ним"
    },
    { "resource_id": 217, "text": "Він пішов шляхом далі" },
    {
      "resource_id": 217,
      "text": "поки не досягнув [долини] між двома горами й знайшов перед ними людей, які майже не розуміли його мови"
    },
    {
      "resource_id": 217,
      "text": "Вони сказали: «О Зуль-Карнайне! Воістину, Яджудж і Маджудж поширюють безчестя на землі. Може, ми заплатимо тобі данину, щоб ти зробив між нами та ними загорожу?"
    },
    {
      "resource_id": 217,
      "text": "Він мовив: «Те, чим укріпив мене Господь мій, ще краще. Допоможіть мені силою, і я встановлю перепону між вами та ними"
    },
    {
      "resource_id": 217,
      "text": "Несіть мені залізні балки!» Заповнивши простір між двома схилами, він сказав: «Роздмухуйте!» А коли балки почервоніли від вогню, він мовив: «Принесіть мені розтоплену мідь, щоб я вилив її на них!"
    },
    {
      "resource_id": 217,
      "text": "Тож [Яджудж і Маджудж] не спромоглися ні перелізти стіну, ні пробити її"
    },
    {
      "resource_id": 217,
      "text": "Він сказав: «Це — милість від мого Господа. І коли прийде обіцяне моїм Господом, Він розтрощить її на шматки. Обіцянка Господа мого — істина!»"
    },
    {
      "resource_id": 217,
      "text": "Одного дня Ми дозволимо їм поєднатися одне з одним. Потім засурмить ріг і Ми зберемо всіх разом"
    },
    {
      "resource_id": 217,
      "text": "І цього дня Ми ясно покажемо геєну невіруючим"
    },
    {
      "resource_id": 217,
      "text": "тим, чиї очі були закриті пеленою, яка віддаляла від згадки про Нас, і чиї вуха не могли слухати"
    },
    {
      "resource_id": 217,
      "text": "Невже ті, які не вірували, думали, що вони візьмуть покровителями Моїх рабів замість Мене? Воістину, Ми приготували геєну як обитель для невіруючих"
    },
    {
      "resource_id": 217,
      "text": "Скажи: «Чи не розповісти вам про тих, які через свої вчинки втратять найбільше"
    },
    {
      "resource_id": 217,
      "text": "Про тих, чиї зусилля заблукали в земному житті, хоч вони думали, що роблять добро"
    },
    {
      "resource_id": 217,
      "text": "Це ті, які не вірують у знамення Господа їхнього й зустріч із Ним. Марні вчинки їхні й не будуть вони в День Воскресіння нічого важити!"
    },
    {
      "resource_id": 217,
      "text": "За те, що вони не вірували й глузували з Наших знамень і посланців, винагородою їм буде геєна"
    },
    {
      "resource_id": 217,
      "text": "Воістину, обителлю тих, які увірували й робили добрі справи, будуть сади Фірдауса."
    },
    {
      "resource_id": 217,
      "text": "Вони будуть там вічно, не бажаючи ніяких змін"
    },
    {
      "resource_id": 217,
      "text": "Скажи: «Якби море стало чорнилом для слів Господа мого, то воно вичерпалося б раніше, ніж вичерпалися б слова Господа мого, навіть якби додали ще одне море»"
    },
    {
      "resource_id": 217,
      "text": "Скажи: «Воістину, я — така сама людина, як і ви. Тільки відкрито мені, що Бог ваш — Бог Єдиний. І хто сподівається на зустріч із Господом своїм, то нехай робить добрі справи й не додає Господу своєму рівного в поклонінні!"
    }
  ],
  "meta": {
    "translation_name": "Dr. Mikhailo Yaqubovic",
    "author_name": "Dr. Mikhailo Yaqubovic",
    "filters": { "resource_id": 217, "chapter_number": "18" }
  }
}
