{
  "translations": [
    {
      "resource_id": 222,
      "text": "Барлық мақтау құлына, (Мұхаммед Ғ.С. ға) Құранды түсірген Аллаға тән. Онда ешбір қыңырлық қылмады."
    },
    {
      "resource_id": 222,
      "text": "Өте түзу Құран; Алланың қасынан; Қатты азаппен үрейлендіру, түзу іс істеген мүміндерге, көркем сыйлық барлығын шүйіншілеу үшін (түсірілді.)"
    },
    { "resource_id": 222, "text": "Олар, онда (жаннатта) мәңгі тұрады." },
    {
      "resource_id": 222,
      "text": "Сондай-ақ: “Алланың баласы бар” дегендерді ескерту үшін (түсірді.)"
    },
    {
      "resource_id": 222,
      "text": "(Алланың баласы болуына байланысты) не өздерінің не аталарының мәліметі жоқ. Ауыздарынан шыққан сөз тым үлкен. Негізінде олар мүлде өтірік айтады."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) енді олар бұл Құранға сенбесе, арттарынан кейіп, өзіңді жоя жаздайсың."
    },
    {
      "resource_id": 222,
      "text": "Біз адам баласының қайсысы жақсы ғамал істейді деп сынау үшін жер үстіндегі нәрселерді жердің көркі қылдық."
    },
    {
      "resource_id": 222,
      "text": "Күдіксіз, біз, жер жүзіндегі нәрселерді, әлбетте мүлде шөл топырақ ете аламыз."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) үңгірдегілерді және жазуды, таңырқарлық белгілерімізден деп ойладың ба? (Бір заманда Тарсұс қаласындағы Дақянұс патшаның злымдығынан қашқан адамдар; “Кәһф”; солардың бекінген үңгірі. “Рақим”; солардың аты-жөні жазылған тақтай. Т.б. рауаяттар бар…)"
    },
    {
      "resource_id": 222,
      "text": "Сонау заманда жігіттер үнгірге бекіндіде: “Раббымыз! Бізге өз қасыңнан игілік бер! Біз үшін бұл ісімізде тура жол әзірле” деді."
    },
    {
      "resource_id": 222,
      "text": "Сонда олардың құлақтарына үңгірде неше жыл бойы перде қойдық. (Терең ұйқы бердік.)"
    },
    {
      "resource_id": 222,
      "text": "Сосын екі жақтың қайсысы олардың жатқан мезгілін есептегендігін анықтау үшін оларды ояттық."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) Біз саған олардың хабарын шынайы түрде баян етеміз. Олар Раббыларына шын сенген жігіттер еді де оларға туралықты арттыра түстік."
    },
    {
      "resource_id": 222,
      "text": "Олардың жүректерін бекемдедік. Сол уақытта олар, тіке тұрып: “Раббымыз, көктер мен жердің Раббы. Одан өзге тәңірге әсте жалбарынбайымыз. Әрине сол уақытта рас көкіп сөйлеген боламыз” деді."
    },
    {
      "resource_id": 222,
      "text": "“Мына еліміз, Алладан өзге тәңір тұтты. Бұлар, оған байланысты ашық дәлел келтірсе еді? Енді Аллаға өтірік жала қойғаннан залымырақ кім бар?”, - деді."
    },
    {
      "resource_id": 222,
      "text": "(Олар, өзара): “Әйте елдеріңнен де олардың Алладан өзге табынғандарынан да айрылдыңдар; енді үңгірге бекініңдер. Сендерге Раббыларың рахметін шассын! Сондай-ақ сенде үшін істеріңде оңайлық әзірлесін”"
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) қарасаң; күн шыққан сәтте, үңгірлерінің оң жағынан ауытқығанын, күн батқан сәтте оларды сол жақта қалдырғанын көрер едің. Олар үңгірдің кең бір жерінде. Бұл Алланың белгілерінен. Алла кімді оңғарса, сол тура жолда. Ал кімді адастырса, сонда оған әсте көмекші, жетекші таба алмайсың."
    },
    {
      "resource_id": 222,
      "text": "Олар, ояу деп ойлайсың; негізінен олар ұйқыда еді. Оларды оңға, солға аунататын едік. Иттері, екі аяғын көсілген бойда босағада. Егер оларды көрсең, олардан ішіңе қорқу толып, бұрылып қашар едің."
    },
    {
      "resource_id": 222,
      "text": "Осылайша оларды, өзара бір-бірінен сұрасулары үшін ояттық. Олардан бір айтушы: “Қанша жатып қалдыңдар?”,-деді. Олар: “Бір күн немесе күннің бір бөлімі жатып, тұрдық” деді. “Қанша жатып, тұрғандарыңды Раббыларың жақсы біледі. Мына ақшаларыңмен біреуіңді қалаға жіберіңдер. Сонда тамақтың қайсысы жақсы, көріп, сендеге одан көрек келтірсін. Сондай-ақ сыпайылық істеп, сендерді ешбіреуге сездірмесін” десті."
    },
    {
      "resource_id": 222,
      "text": "“Өйткені, егер қала халқы сендерге ықпал жүргізсе, не сендерді таспен атады немесе діндеріне қайтарады. Ол уақытта үнемі құтыла алмайсыңдар…”"
    },
    {
      "resource_id": 222,
      "text": "(Рауаят бойынша; олардың базарға барғаны, сауда алғанда Берген ақшасы, көне Дақянұс ақшасы екенін көргендер, бұл қазына тауып алған екен деп ойлап, патша сұрастырғанда: сонау Дақянұс дәуіріндегі қашқандар екенін білген патша; елімен барып сөйлескеннен соң үңгірдегілер өліп, сонда жерленеді. Әл Ытқан, Табари.) Осылайша,Алланың уәдесінің шындығын, қияметтің шәксіздігін әлемнің білуі үшін оларды, бұларға мәлімдедік. Сол кезде бұлар; өзара олар жөнінде тартысуда еді. Кейі: “Олардың үстіне үй салыңдар ” деді. Раббылары оларды жақсы біледі. Ал бұлардың іс басындағылары: “Әрине олардың үстіне мешіт жасап алайық” деді."
    },
    {
      "resource_id": 222,
      "text": "Бұлар көрмей-ақ мөлшерменен: “Олар үшеу, төртіншісі иттері” деп, кейі. “Олар бесеу , алтыншысы иттері ” деп, кейі: “Жоқ, олар жетеу,сегізіншісі иттері иттері” дейді. “Олардың санын Раббым жақсы біледі. Адамдардың өте азы ғана біледі” де. Оның үшін олар жайында тартысып, олар үшін ешбіреуінен дәнеңе сұрама."
    },
    {
      "resource_id": 222,
      "text": "Еш нәрсені: “Осыны ертең істеймін” деп айтпа."
    },
    {
      "resource_id": 222,
      "text": "Бірақ: “Алла қаласа (жасаймын) ” (де.) Ұмытқан заман “Раббыңды есіңе ал да туралыққа жақынырақ жолға салуынан үміткермін ” де. (Яһудилердің нұсқауы бойынша, Араптар; Мұхаммед Ғ.С. нан: Рұх; үңгірлеріне және Зұлқарнайын туралы сұрағанда: “Алла қаласа” демей; “Ертең жауап берейін” дегендіктен уахи кешіккен екен.)"
    },
    {
      "resource_id": 222,
      "text": "Олар үңгірлерінде үш жүз жыл жатты. Тоғыз (жыл) арттырды. (жыл болды.)"
    },
    {
      "resource_id": 222,
      "text": "“Олардың қанша жатқанын Алла жақсы біледі. Көктер мен жердегі көместі білу Оған тән. Ол нендей толық көруші, естуші. Оларға Алладан өзге бір көмекші жоқ. Ол, өз үкіміне ешкімді ортақ қылмайды” де."
    },
    {
      "resource_id": 222,
      "text": "Раббыңның Кітабынан саған уахи етілгенді оқы. Оның сөздерін ешбір ауыстырушы жоқ. Әрі Одан өзге паналайтын орын да таба алмайсың."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) таңертең , кешке Раббыларына, Оның дидарын іздеп, жалбарынғандармен бірге өзің де сабыр ет. Дүние тіршілігінің сәнін қалап көзіңді басқаға аударма. Сондай-ақ Біз; жүрегін, Бізді еске алудан кәперсізденген, әуесіне ерген және ісі шектен асқан біреулерге бағынба. (C7 25-А.)"
    },
    {
      "resource_id": 222,
      "text": "“Бұл хақиқат (Құран) Раббыларыңнан” де. Сонда кім қаласа сенсін. Расында Біз, залымдар үшін дуалдары қоршап алатын тозақ оты әзірледік. Егер олар су сұрап жалбарса, еріген Кен тәрізді беттерді қуыратын бір су беріледі. Ол нендей жаман сусын, әм нендей жаман орын."
    },
    {
      "resource_id": 222,
      "text": "Иман келтіріп, дұрыс іс істегендердің және жақсы ғамал істеген кісінің еңбегін жоймаймыз."
    },
    {
      "resource_id": 222,
      "text": "Міне, олар үшін астарынан өзендер ағатын Ғадын жаннаты бар. Олар онда алтыннан білезіктермен безенеді; олар жұқалы-қалыңды жасыл жібектен киімдер киеді де олар онда, диванға сүйенеді. Нендей жақсы сауап, нендей әлбет жастанатын орын! (Дүние дәулетіне мәз болып, Аллаға шерік қатып, ақиретті ұмытқат Патрос дегн кәпір мен тоқ мейіл Яһұза деген мұсылманның жағыдайынан мысал беріліп отыр. Б.М.Р.Ж-Қ.)"
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) оларға екі адамның мысалын баян ет: Біреуіне жүзімдерден екі бақша қылдық. Әрі екі бақшаның арасын құрма ағаштарымен қоршап; екі бақшаның арасына егіндер өндірдік."
    },
    {
      "resource_id": 222,
      "text": "Екі бақша да жемістерін берді. Одан ешнәрсе кемітпеді. Араларынан бұлақ ағыздық."
    },
    {
      "resource_id": 222,
      "text": "Оның басқа кірімі де бар еді. Сонда ол, жолдасымен сөйлескенде: “Мен сенен мал жағынан молшылықта, әм бас жағынан да үстеммін” деді."
    },
    {
      "resource_id": 222,
      "text": "Ол өзіне зұлымдық еткен түрде бақшасына кірді де: “ Тіпті бұны жоқ болады деп ойламаймын” деді."
    },
    {
      "resource_id": 222,
      "text": "“Әрі қияметтің болатындығын да ойламаймын деді. Мүбада Раббыма қайтарылсым, әрине бұдан да орын табамын” (деді.)"
    },
    {
      "resource_id": 222,
      "text": "Жолдасы оған сөйлесіп тұрып: “Сені топырақтан, сонан кеін бір тамшы Судан жаратып, сонан соң Адам еткен Аллаға қарсы келесің бе?”,- (деді)"
    },
    {
      "resource_id": 222,
      "text": "“Бірақ, менің Раббым, Ол Алла; Раббыма ешбіреуді шерік қоспаймын”"
    },
    {
      "resource_id": 222,
      "text": "“Өз бақшаңа кірген сәтте; Бұл Алланың қалауы, Алладан басқа ешбір қуат жоқ неге демедің? Тіпті мені мал және бала жағынан өзіңнен кем көрсең де”"
    },
    {
      "resource_id": 222,
      "text": "“Раббымның: Маған сенің бақшаңнан жақсырағын беруі, сенікінің үстіне көктен апат жіберіліп, мүлде қақ топыраққа айналуы мүұмкін”"
    },
    {
      "resource_id": 222,
      "text": "“Немесе бақшаңның суы тартылып, оны әсте іздеп таба алмассың”"
    },
    {
      "resource_id": 222,
      "text": "Оның еңбектері еш болып, бақшасына өкініп, екі алақанын ұйқалауға айналды да: “Әттеген-ай! Раббыма ешкімді серік қоспасам еді ” деді."
    },
    {
      "resource_id": 222,
      "text": "Оған Алладан өзге жәрдем етер бір топ жоқ. Сондай-ақ өзін де құтқара алмады."
    },
    {
      "resource_id": 222,
      "text": "Сол жерде иелік шынайы Аллаға тән. Ол, сыйлық беру тұрғысынан жақсы әрі нәтиже жағынан да хайырлы."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) оларға дүние тірлігінен мысал бер: ( Дүние тірлігі;) көктен біз жаудырған жаңбыр арқылы: Жердің өсімдіктері бір-біріне араласып, құлпырып, одан құрғақ үгіндіге айналып, оны желдер ұшырып кеткен тәрізді. Сондай-ақ Алла, әр нәрседен үстем күш иесі."
    },
    {
      "resource_id": 222,
      "text": "Мал мен балалар, дүние тіршілігінің сәні. Ал бақи қалатын жақсылықтар болса, Раббыңның қасында; табыс бойынша да жақсы әрі үміт тұрғысынан да жақсы."
    },
    {
      "resource_id": 222,
      "text": "Қиямет күні, тауларды жүргіземіз де жеді жап-жазық көресің. Және де Адам баласын; олардан ешкімді тастамай жинаймыз."
    },
    {
      "resource_id": 222,
      "text": "Олар, Раббыңның құзырына қатарланып келтіріледі. Оларға: “Бастапта жаратқанымыз тәрізде келдіңдер, тіпті сендерге бір уәделі мерзім белгілемедік деп, ойладыңдар” (делінеді.)"
    },
    {
      "resource_id": 222,
      "text": "Ғамал дәптері алдарына қойлады. Сонда күнәкарладың одан қорыққанын көресің. Олар: “Абырым-ай! Бізге нендей өкінім! Мына кітапта кішкенені де үлкенді де тастамай-ақ түгендепті ” дейді. Сондай-ақ олар істегендерін дайын түрде табады. Раббың ешкімге әділетсіздік қылмайды."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С. ) сол уақытта періштелерге: “Адамға сәжде қылыңдар ”деген едік. Ібілістен басқа бүкіл періштелер сәжде қылған еді. Жыннан болған ол, Раббының әмірінен бас тартты. Сонда да Менен оны ұрпақтарын дос етіп, аласыңдар ма“” Олар болса, сендерге дұшпан. (Алла тұрып, шайтанды дос көру.) Залымдар үшін нендей жаман өзгеріс!"
    },
    {
      "resource_id": 222,
      "text": "Мен жер, көкті жаратқанда және олардың өздерін жаратқанда, оларды керек қылмадым. Сондай-ақ ешқашан аздырушыларды көмекші еткен емеспін."
    },
    {
      "resource_id": 222,
      "text": "Қиямет күні; (Алла, кәпірлерге): “Өздеріңнің, Менің шеріктерім деп ойлағандарыңды шақырыңдар” дейді. Сонда оларды шақырады. Бірақ олар өздеріне жауап бермейді. Сондай-ақ олардың араларына бір кәтерлі орын жасаймыз. (С. 166-А.)"
    },
    {
      "resource_id": 222,
      "text": "Күнәкарлар; тозақ отын көріп, сонда өздерінің оған түсетіндіктерін сезеді. Бірақ, одан бұрылар жер таба алмайды."
    },
    {
      "resource_id": 222,
      "text": "Расында осы Құранды Адам баласы үшін әр нәрсені ашық-ашық баян еттік. Ал Адам баласы, көп нәрселерде жанжалшыл."
    },
    {
      "resource_id": 222,
      "text": "Қашан да Адам баласына тура жетекші келсе, оларды иман келтірулеріне және Раббыларынан жарылқау тілеулеріне кедергі болған нәрсе, бұрынғыларға келген апаттың ; өздеріне келуін немесе азаптың қарсы алдарына келуін тосулары."
    },
    {
      "resource_id": 222,
      "text": "Негізінде елшілерді қуандыру, қорқыту үшін ғана жібердік. Кәпірлер, бос нәрселер арқылы шындықты төмендетуге жағаласады. Әрі апаттарымызды және ескерткен нәрселерімізді тәлкекке алады."
    },
    {
      "resource_id": 222,
      "text": "Раббыларының аяттары арқылы үгіттеліп, одан бет бұрған және бұрынғы өз қолымен істегендерін ұмытқан кісілерден кім залымырақ? Расында олардың жүректеріне оны түсінбейтін қалтқы және де құлақтарына кереңдік пайда қылдық. (Мұхаммед Ғ.С. ) оларды туралыққа шақырсаң да әрине мүлде жолға келмейді."
    },
    {
      "resource_id": 222,
      "text": "Раббың ; өте жарылқаушы, мәрхамет иесі. Егер оларды қылықтарының салдарынан қолға алатын болса, әрине оларға азапты тездетер еді. Дегенмен олар үшін белгілі бір мерзім бар. О заман олар, Алладан өзге паналайтын жер таба алмайды."
    },
    {
      "resource_id": 222,
      "text": "Олар зұлымдық еткен заманда, сол кенттерді жоқ еттік. Солардың жоқ етілулері үшін де мерзім белгілеген едік. ( Мұса Ғ.С. Алланың Берген зор ғылымына ие құлы Хызыр Ғ.С. ға, екі теңіздің бірлескен жерінде кездесу үшін ; Юшақ ұлы Нұн екеуі жолға шығады. Б.Ж.М.Р.К.)"
    },
    {
      "resource_id": 222,
      "text": "Сол уақытта Мұса (Ғ.С.) жігітіне: “Екі теңіздің қосылған жеріне дейін тоқтамаймын. Немесе жүріспен жылдар өткіземін” деді."
    },
    {
      "resource_id": 222,
      "text": "Екеуі екі теңіздің құйғанына жеткен кезде, балықтарын ұмытты. Сонда балық , сырғып барып , теңізден жол алды."
    },
    {
      "resource_id": 222,
      "text": "Екеуі ілгерілеп барған кезде, Мұса (Ғ.С.) жігітіне: “Азығымызды әкелші ; әрине осы сапарымызда шаршадық” деді."
    },
    {
      "resource_id": 222,
      "text": "“Көрдің бе? Тасқа дем алғанда, балықты ұмытқан екмін. Маған оны айтуды шайтан-ақ ұмыттырды. Ол таңғажайып түрде теңізде жол алды” деді."
    },
    {
      "resource_id": 222,
      "text": "(Мұса Ғ.С.): “Міне іздегеніміз осы” деп, екеуі ізінше қайта қайтты."
    },
    {
      "resource_id": 222,
      "text": "Сонда екеуі; өз тарапымыздан игілік беріп, өз қасымыздан ғылым үйреткен құлдарымыздан бірін тапты."
    },
    {
      "resource_id": 222,
      "text": "Мұса, (Ғ.С.) о кісіге: “Саған үйретілген даналықтан маған да үйретуің үшін саған ерейін бе?”,-деді."
    },
    {
      "resource_id": 222,
      "text": "“Расында сен менімен бірге болуға шыдая алмайсың” деді."
    },
    {
      "resource_id": 222,
      "text": "“Ішкі сырын толық білмейтін нәрсеге қалай сабыр ете аласың ?”,-(деді.)"
    },
    {
      "resource_id": 222,
      "text": "(Мұса Ғ.С.). “Алла қаласа, мені сабырлы табарсың . Сондай-ақ саған ешбір істе қарсы келмеймін” деді."
    },
    {
      "resource_id": 222,
      "text": "“Ал онда маған ілессең, саған айтпайынша, менен еш нәрсе сұрама” деді."
    },
    {
      "resource_id": 222,
      "text": "Сөйтіп, екеуі жолға шықты да кемеге түсіп, оны тесе бастады. (Мұса Ғ.С.): “Кемедегілерді суға батыру үшін тестің бе? Рас орынсыз істедің” деі."
    },
    {
      "resource_id": 222,
      "text": "(О кісі): “Мен саған менімен бірге әсте сабыр ете алмайсың демедім бе?” деді."
    },
    {
      "resource_id": 222,
      "text": "(Мұса Ғ.С.): “Ұмытқан нәрсемді есепке алма. Маған ісімде қолайсыздық тудырма” деді."
    },
    {
      "resource_id": 222,
      "text": "Екеуі тағы жолға шықты. Бір ұл бала кездесіп еді, (о кісі) оны өлтірді. (Мұса Ғ.С.): “Кісі өлтірмеген жазықсыз біреуді өлтірдің бе? Рас жаман іс істедің” деді."
    },
    {
      "resource_id": 222,
      "text": "“Сен менімен бірге жүруге әсте шыдая алмайсың демедім бі?”, - деді."
    },
    {
      "resource_id": 222,
      "text": "“Егер бұдан кейін бір нәрсе сұрасам, тіпті мені жолдас қылма. Рас менен саған сылтау табылды” деді."
    },
    {
      "resource_id": 222,
      "text": "Сонда екеуі тағы жүріп, бір Кент халқына барып, тұрғындарынан тамақ сұрады. Олар, екеуін қонақ қылудан бас тартты. Сонда екеуі, ол жердегі жығылғалы тұрған тамды көріп; оны жөндеді. (Мұса Ғ.С.): “Егер қаласаң, бұған жалақы алар едің” деді."
    },
    {
      "resource_id": 222,
      "text": "“Міне осы, мені мен сен екеуміздің арамыздың айрылуы. Ал енді саған сабыр ете алмаған нәрселеріңнің сырын айтайын” деді."
    },
    {
      "resource_id": 222,
      "text": "“Кеме теңізде кәсіп істеген кембағалдардікі еді. Оны ақаулы еткім келді. Өйкені, ар жақтарында, әр (мықты) кемені тартып алатын патша бар еді”"
    },
    {
      "resource_id": 222,
      "text": "“Ал баланың мүмін әке-шешесі бар еді. Оның, әке-шешесін бас тарттыруға, қарсылыққа зорлауынан қорықтық”"
    },
    {
      "resource_id": 222,
      "text": "“Раббылары, оның орнына өздеріне одан тағы таза, тағы мәрхаметті бір бала беруін қаладық”"
    },
    {
      "resource_id": 222,
      "text": "“Ал енді там; бұл қаладағы екі жетім баланікі болып, оның астында ол екеуіне тән қазына бар еді. Сондай-ақ әке-шешелері түзу кісі болғандықтан Раббың, ол екеуі ержетіп, қазыналарын шығарып алуын қалады. Бұл Раббыңнан бір мәрхамет еді. Сондай-ақ бұны мен өздігімнен істемедім. Міне осы, сенің сабыр ете алмаған істерің”"
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) олар сенен Зұлқарнайынды сұрайды: “Сендерге оның жайын түсіндірейін” де. (Бұл Зұлқарнайын “екі мүйізді” деген ұғымда. Екі тұлымы немесе тажында екі мүйізі болғандықтан атанған. Аты, Ескендер, пайғамбар емес. Батыс, шығысты кезген; Рұм, фарсы делінген т.б. рауаяттар бар. Ж.Б.М.К.Р.)"
    },
    {
      "resource_id": 222,
      "text": "Негізінде Зұлқарнайынды жер жүзінде күшке ие қылдық. Өзіне әр істе қолайлық бердік."
    },
    { "resource_id": 222, "text": "О да бір шара қолданды." },
    {
      "resource_id": 222,
      "text": "Тіпті күн бататын жерге жеткен сәтте, оны қара балшықты бұлаққа батқан түрде көрді. Сондай-ақ сол маңнан бір ел тапты. “Әй Зұлқарнайын, не (ол елді) азаптарсың немесе оларға жақсылық істерсің” дедік."
    },
    {
      "resource_id": 222,
      "text": "Оларға: “Енді кім зұлымдық қылса, оны жазаландырамыз. Сосын Раббына айдалып, Рабы оған қатты жаза береді” деді."
    },
    {
      "resource_id": 222,
      "text": "“Ал енді кім иман келтіріп, түзу іс істесе, оған жақсы сыйлық бар. Сондай-ақ жеңіл іс бұйырамыз”"
    },
    {
      "resource_id": 222,
      "text": "Бұдан кейін (шығысқа қарай) шара қолданды."
    },
    {
      "resource_id": 222,
      "text": "Тіпті күн шығатын жерге жеткен кезде, оның бір елдің үстінде туғанын көрді. Ол елге күннен өзге перде жасамаған едік. (Баспаналары, киімдері жоқ еді.)"
    },
    {
      "resource_id": 222,
      "text": "Осындай еді. Расында оның не істегенін толық білеміз."
    },
    { "resource_id": 222, "text": "Содан кейін тағы да бір шара қолданды." },
    {
      "resource_id": 222,
      "text": "Тіпті екі таудың арасына жеткен кезде, сөзді түсіне алмайтын бір ел тапты."
    },
    {
      "resource_id": 222,
      "text": "Олар: “Әй Зұлқарнайын! Яжұж, Мажұж бұл жерде бұзақылық істеуде. Саған салық төлесек, олар мен біздің арамызға бір бөгет жасайсың ба?” деді. (Бұл; Азербайжан таулары. Яжұж, Мажұж; Япас ұрпағынан болған бір бұзақы ел. Ж.Б.Р.К.М.Х.)"
    },
    {
      "resource_id": 222,
      "text": "Зұлқарнайын: “Раббымның маған бергені бес артық. Сендер маған күш көмегін қылыңдар да сендер мен олардың арасына бір бөгет жасайын” деді."
    },
    {
      "resource_id": 222,
      "text": "“Маған темір тақтайлар әкеліңдер” деді. Екі беттің арасы теңелген кезде: “Көріктеңдер” деді. Ол от болған сәтте: “Маған еріген мыс әкеліңдер, үстіне құяйын” деді."
    },
    {
      "resource_id": 222,
      "text": "Сонда олар, оны аса алмады да тесе алмады…"
    },
    {
      "resource_id": 222,
      "text": "(Зұлқарнайын): “Бұл Раббымнан бір мәрхамет. Қашан Раббымның уәдесі (қиямет) келсе, оны жермен-жексен қылады. Сондай-ақ Раббымның уәдесі хақ” деді."
    },
    {
      "resource_id": 222,
      "text": "Қиямет күні, оларды бір-біріне қосылған түрде қоямыз да Сұр үріліп, оларды тұтас жинаймыз."
    },
    {
      "resource_id": 222,
      "text": "Ол күні тозақты кәпірлерге ақын көрсетеміз."
    },
    {
      "resource_id": 222,
      "text": "Олар насихатымнан көздері перделі және құлақтары ести алмайтындар."
    },
    {
      "resource_id": 222,
      "text": "Кәпірлер, Мені қойып құлдарымды ие етуді ойлай ма? Расында тозақты, кәпірлерге қонақ үй етіп, әзірледік."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): “Сендерге қылығы бойынша зиянға ұшыраушылардың хабарын берейін бе?”, - де."
    },
    {
      "resource_id": 222,
      "text": "Олар дүниедегі еңбектері зая кеткендер. Өздері болса: “Рас жақсы іс істедік” деп ойлайды."
    },
    {
      "resource_id": 222,
      "text": "Міне олар, Раббыларының аяттарына әрі Раббыларына жолығуға қарсы келгендер. Сондықтан еңбектері еш болған. Сонда оларға қиямет күні еш мән бермейміз."
    },
    {
      "resource_id": 222,
      "text": "Олар қарсы келіп, аяттарымызды, елшілерімізді тәлкекке алғандықтары себепті жазалары тозақ."
    },
    {
      "resource_id": 222,
      "text": "Расында иман келтіріп, түзу іс істегендер үшін Пердәуіс жаннаты, қонақ үй болады."
    },
    {
      "resource_id": 222,
      "text": "Олар онда мәңгі қалады да өздері одан ауысуды қаламайды."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): “Егер Раббымның сөздері (жазылу) үшін теңіз сия болса, тағы бір сондайды көмекке әкелсек те, әлбетте Раббымның сөздері таусылудан бұрын теңіз таусылар еді” де."
    },
    {
      "resource_id": 222,
      "text": "“Шынында мен де сендер сияқты адаммын. Маған Тәңірлерің бір-ақ Тәңір екендігі уәһи етілуде. Сондай-ақ кім Раббына жолығуды үміт етсе, сонда түзу іс істеп, Раббына істеген құлшылығында; Оған ешкімді ортақ етпесін” де."
    }
  ],
  "meta": {
    "translation_name": "Khalifa Altay",
    "author_name": "Khalifa Altay",
    "filters": { "resource_id": 222, "chapter_number": "18" }
  }
}
