{
  "translations": [
    {
      "resource_id": 229,
      "text": "தன் அடியார் மீது (இந்த) வேதத்தை இறக்கிய அல்லாஹ்விற்கே புகழ் அனைத்தும் உரியன. அ(ந்த வேதத்)தில் அவன் ஒரு குறையையும் ஆக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "நீதமிகுந்ததாக, நேர்மை நிறைந்ததாக, (முந்திய வேதங்களில் உள்ள சத்தியத்தை) பாதுகாக்கக்கூடியதாக (அந்த வேதத்தை அவன் இறக்கினான்). (அந்த வேதத்தை மறுப்பவர்களுக்கு) அவன் புறத்திலிருந்து கடுமையான வேதனையை அது எச்சரிப்பதற்காகவும் நன்மைகளை செய்கின்ற நம்பிக்கையாளர்களுக்கு - நிச்சயமாக அவர்களுக்கு அழகிய கூலி உண்டு - என்று நற்செய்தி கூறுவதற்காகவும் (அதை இறக்கினான்)."
    },
    {
      "resource_id": 229,
      "text": "அதில் அவர்கள் எப்போதும் தங்கி இருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ், (தனக்கு) ஒரு குழந்தையை எடுத்துக் கொண்டான் என்று கூறுபவர்களை அது எச்சரிப்பதற்காகவும் (அதை இறக்கினான்)."
    },
    {
      "resource_id": 229,
      "text": "அவனைப் பற்றி எந்த அறிவும் அவர்களுக்கும் இல்லை, அவர்களுடைய மூதாதைகளுக்கும் இல்லை. அவர்களின் வாய்களிலிருந்து வெளிப்படும் (இந்த) சொல் பெரும் பாவமாகிவிட்டது. (இது மகா அபத்தமான சொல்லாகும்.) அவர்கள் பொய்யைத் தவிர கூறுவதில்லை."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் இந்த குர்ஆனை நம்பிக்கை கொள்ளவில்லை எனில் (அவர்கள் மீது) துக்கப்பட்டு (திரும்பி சென்ற) அவர்களுடைய (காலடி) சுவடுகள் மீதே உம் உயிரை நீர் அழித்துக் கொள்வீரோ!"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம், பூமியின் மீதுள்ளதை அதற்கு அலங்காரமாக ஆக்கினோம் அவர்களில் யார் செயலால் மிக அழகியவர் என்று அவர்களை நாம் சோதிப்பதற்காக."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் அதன் மீதுள்ளவற்றை (காய்ந்துபோன) செடிகொடியற்ற சமமான தரையாக (மண்ணாக) ஆக்கிவிடுவோம்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக குகை இன்னும் கற்பலகை வாசிகள் நம் அத்தாட்சிகளில் ஓர் அற்புதமாக இருக்கின்றனர் என்று எண்ணுகிறீரா?"
    },
    {
      "resource_id": 229,
      "text": "அவ்வாலிபர்கள் குகைக்கு ஒதுங்கிய சமயத்தை (நினைவு கூர்வீராக!) “எங்கள் இறைவா உன் புறத்திலிருந்து எங்களுக்கு அருளைத் தா! எங்கள் காரியத்தில் எங்களுக்கு நல்வழியை ஏற்படுத்து”என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "எண்ணப்பட்ட (பல) ஆண்டுகள் அக்குகையில் (அவர்கள் தூங்கும்படி) அவர்களுடைய காதுகளின் மீது (வெளி ஓசைகளை தடுக்கக்கூடிய ஒரு திரையை) அமைத்(து அவர்களை நிம்மதியாக தூங்க வைத்)தோம்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, இரு பிரிவுகளில் யார் அவர்கள் தங்கிய (கால) எல்லையை மிகச் சரியாக கணக்கிடுபவர் என்று நாம் (மக்களுக்கு தெரியும் விதமாக) அறிவதற்காக நாம் அவர்களை (தூக்கத்திலிருந்து) எழுப்பினோம்."
    },
    {
      "resource_id": 229,
      "text": "நாம் உமக்கு அவர்களின் செய்தியை உண்மையுடன் விவரிக்கிறோம். நிச்சயமாக அவர்கள் தங்கள் இறைவனை நம்பிக்கை கொண்ட வாலிபர்கள். அவர்களுக்கு (நம்பிக்கையுடன்) நேர்வழியை(யும்) அதிகப்படுத்தினோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (தங்கள் சமுதாயத்தின் முன்) நின்று “எங்கள் இறைவன்தான் வானங்கள் இன்னும் பூமியின் இறைவன். அவனையன்றி வேறு ஒரு கடவுளை அழைக்கவே மாட்டோம். (அவ்வாறு அழைத்து விட்டால்) அப்போது, (அநியாயமான) எல்லை மீறிய பொய்யை திட்டவட்டமாக கூறி விடுவோம்”என்று கூறியபோது அவர்களுடைய உள்ளங்களை உறுதிபடுத்தினோம்."
    },
    {
      "resource_id": 229,
      "text": "“இவர்கள் எங்கள் மக்கள். அவனையன்றி பல கடவுள்களை எடுத்துக் கொண்டனர். (அவற்றை அவர்கள் வணங்குவதற்கு) தெளிவான ஆதாரத்தை அவர்கள் கொண்டு வர வேண்டாமா? அல்லாஹ்வின் மீது பொய்யை இட்டுக்கட்டுபவனை விட மகா தீயவன் யார்?”"
    },
    {
      "resource_id": 229,
      "text": "(அவர்களில் சிலர் மற்றவர்களை நோக்கி கூறினர்:) “(சிலை வணங்கும்) அவர்களையும் அல்லாஹ்வைத் தவிர அவர்கள் வணங்குகின்றவற்றையும் விட்டு நீங்கள் விலகியபோது குகையில் ஒதுங்குங்கள். உங்கள் இறைவன் உங்களுக்கு தன் அருளிலிருந்து (தேவையான வாழ்வாதாரத்தை) விரிப்பான். இன்னும் உங்கள் காரியத்தில் இலகுவை உங்களுக்கு ஏற்படுத்துவான்."
    },
    {
      "resource_id": 229,
      "text": "சூரியன் அது உதிக்கும்போது அவர்களின் குகையை விட்டு வலது பக்கமாக சாய்வதையும் அது மறையும்போது அவர்களை இடது பக்கமாக வெட்டிவி(ட்)டு (கடந்து செல்)வதையும் பார்ப்பீர். அவர்கள் (அக்குகையில் அறை போன்ற) ஒரு விசாலமான பள்ளப்பகுதியில் இருக்கின்றனர். இது அல்லாஹ்வின் அத்தாட்சிகளில் உள்ளதாகும். எவரை அல்லாஹ் நேர்வழி செலுத்துகின்றானோ அவர்தான் நேர்வழி பெற்றவர். எவரை அவன் வழி கெடுப்பானோ அவருக்கு நல்லறிவு புகட்டும் நண்பனை காணவே மாட்டீர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களோ உறங்குபவர்களாக இருக்க அவர்களை விழித்தவர்களாக கருதுவீர். அவர்களை வலது பக்கமாகவும் இடது பக்கமாகவும் புரட்டுகிறோம். அவர்களுடைய நாய் தன் இரு குடங்கைகளையும் முற்றத்தில் விரித்து (உட்கார்ந்து)ள்ளது. நீர் அவர்களை எட்டிப்பார்த்தால் அவர்களை விட்டுத் திரும்பி விரண்டு ஓடி இருப்பீர். இன்னும் அவர்களின் பயத்தால் (நெஞ்சம்) நிரப்பப்பட்டு இருப்பீர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்களுக்கு மத்தியில் கேட்டுக் கொள்வதற்காக, (நீண்ட காலமாகியும் எவ்வித மாற்றமும் அவர்களில் ஏற்படாதவாறு அவர்களை பாதுகாத்த) அவ்வாறே அவர்களை (தூக்கத்திலிருந்து) எழுப்பினோம். “எத்தனை(க் காலம்) தங்கினீர்கள் என்று அவர்களில் ஒருவர் கூறினார். (மற்றவர்கள்) கூறினர் “ஒரு நாள் அல்லது ஒரு நாளின் சில பகுதி தங்கினோம்”“உங்கள் இறைவன் நீங்கள் தங்கியதை மிக அறிந்தவன். ஆகவே, உங்களில் ஒருவரை இந்த உங்கள் வெள்ளி நாணயத்தைக் கொண்டு பட்டணத்திற்கு அனுப்புங்கள், அவர் அதில் மிக சுத்தமான (-ஹலாலான) உணவுடையவர் யார் என்று கவனித்து அவரிடமிருந்து உங்களுக்கு ஓர் உணவைக் கொண்டு வரட்டும், அவர் மதிநுட்பமாக நடக்கட்டும், உங்களைப் பற்றி (எவர் ஒருவருக்கும்) உணர்த்திவிட வேண்டாம்”எனக் கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அவர்கள் உங்களை அறிந்தால் உங்களை ஏசுவார்கள். (அல்லது கொல்வார்கள்.) அல்லது உங்களை தங்கள் மார்க்கத்திற்கு திருப்பி விடுவார்கள். அவ்வாறு நடந்துவிட்டால் எப்போதும் வெற்றி பெறவே மாட்டீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்கள் (மறுமைப் பற்றிய) விஷயத்தில் தங்களுக்கிடையில் தர்க்கித்த போது, நிச்சயம் அல்லாஹ்வின் வாக்கு உண்மை, நிச்சயம் மறுமை அ(து நிகழ்வ)தில் அறவே சந்தேகம் இல்லை என்று அவர்கள் அறிவதற்காக (அக்குகைவாசிகளை எழுப்பிய) அவ்வாறே, அவர்களை (அம்மக்களுக்கு) காண்பித்தோம். (அம்மக்கள்), அவர்களுக்கருகில் ஒரு கட்டடத்தை எழுப்புங்கள் என்று கூறினர். அவர்களின் இறைவன் அவர்களை மிக அறிந்தவன். அந்த வாலிபர்களின் விஷயத்தில் மிகைத்தவர்கள் கூறினர், “நிச்சயம் அவர்களுக்கருகில் ஒரு தொழுமிடத்தை (மஸ்ஜிதை) ஆக்குவோம்.”"
    },
    {
      "resource_id": 229,
      "text": "“(அக்குகைவாசிகள்) மூவர் (இருந்தனர்) அவர்களில் நான்காவதாக அவர்களின் நாய் இருந்தது”என்று (சிலர்) கூறுகின்றனர். இன்னும் (சிலர்) கூறுவர்: “(அவர்கள்) ஐவர் (இருந்தனர்), அவர்களில் ஆறாவதாக அவர்களின் நாய் இருந்தது”(இவ்வாறு மறைவான அறிவைப்பற்றி) கண்மூடித்தனமாக (உளருகின்றனர்). (சிலர்) கூறுவர், “(அவர்கள்) ஏழு நபர்கள். இன்னும் அவர்களில் எட்டாவதாக அவர்களின் நாய் இருந்தது.”கூறுவீராக! “என் இறைவன் அவர்களின் எண்ணிக்கையை மிக அறிந்தவன். குறைவானவர்களைத் தவிர (எல்லோரும்) அவர்களை அறிய மாட்டார்கள்.” ஆகவே, அவர்களைப் பற்றி வெளிப்படையான விவாதமாகவே தவிர (இவர்களிடம்) விவாதிக்காதீர். இன்னும் இவர்களில் ஒருவரிடமும் அவர்களைப் பற்றி விளக்கம் கேட்காதீர்."
    },
    {
      "resource_id": 229,
      "text": "ஒன்றைப் பற்றி, நிச்சயம் நான் நாளை அதை செய்பவன் என்று அறவே கூறாதீர்!"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் நாடினால் (என்று கூறியே) தவிர (எதையும் செய்வேன் என்று கூறாதீர்). நீர் மறந்து விட்டால் (பிறகு நினைவு வந்தவுடன்) உம் இறைவனை நினைவு கூருவீராக! இன்னும், என் இறைவன் இதைவிட (மிக சரியான) தெளிவான அறிவிற்கு மிக நெருக்கமானதன் பக்கம் எனக்கு அவன் நேர்வழி காட்டக்கூடும் என்று (ஆதரவுடன்) கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "(அவர்கள்) தங்கள் குகையில் முன்னூறு ஆண்டுகள் (உறக்கத்தில்) தங்கினர். (சிலர் இன்னும்) ஒன்பது ஆண்டுகளை அதிகப்படுத்தி (கூறுகின்ற)னர்."
    },
    {
      "resource_id": 229,
      "text": "கூறுவீராக! (இன்று வரை) அவர்கள் தங்கிய(மொத்த காலத்)தை அல்லாஹ் (ஒருவன்)தான் மிக அறிந்தவன். வானங்கள் இன்னும் பூமியில் உள்ள மறைவானவை அவனுக்கே உரியன. அவன் துள்ளியமாகப் பார்ப்பவன், இன்னும் துள்ளியமாகக் கேட்பவன். அவர்களுக்கு அவனையன்றி பாதுகாவலன் ஒருவனும் இல்லை. அவன் தனது அதிகாரத்தில் எவ(ர் ஒருவ)ரையும் கூட்டாக்க மாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "(ஒவ்வொரு நாளும்) உம் இறைவனின் வேதத்தில் உமக்கு வஹ்யி அறிவிக்கப்பட்டதை (இயன்றளவு) ஓதுவீராக! (அதன்படி செயல்படுவீராக!) அவனுடைய வாக்கியங்களை மாற்றுபவர் அறவே இல்லை. இன்னும் அவனையன்றி அடைக்கலம் பெறுமிடத்தை காணவே மாட்டீர்"
    },
    {
      "resource_id": 229,
      "text": "தங்கள் இறைவனை அவனுடைய முகத்தை நாடியவர்களாக காலையிலும் மாலையிலும் (தொழுது) பிரார்த்திப்பவர்களுடன் உம்மை தடு(த்து அமரவை)ப்பீராக! உலக வாழ்க்கையின் அலங்காரத்தை நாடி அவர்களை விட்டு உம் இரு கண்களும் அகன்றிட வேண்டாம். எவனுடைய உள்ளத்தை நம் நினைவை விட்டு கவனமற்றதாக ஆக்கினோமோ அவனுக்குக் கீழ்ப்படியாதீர்! அவன் தன் மனஇச்சையை பின்பற்றினான். அவனுடைய காரியம் எல்லை மீறியதாக (வீணானதாக, நாசமடைந்ததாக) ஆகிவிட்டது."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உங்கள் இறைவனிடமிருந்து உண்மை(யான இந்த வேதம்) வந்துவிட்டது. விரும்பியவர்கள் (இதை) நம்பிக்கை கொள்ளலாம். விரும்பியவர்கள் (இதை) நிராகரித்து விடலாம். நிச்சயமாக நாம் (இதை நிராகரிக்கின்ற) தீயவர்களுக்கு நரக நெருப்பை ஏற்படுத்தியுள்ளோம். அதன் சுவர் அவர்களை சூழ்ந்துள்ளது. அவர்கள் உதவி தேடினால் முகங்களை பொசுக்கக்கூடிய முற்றிலும் சூடேறி உருகிப்போன உலோக திராவத்தைப் போன்ற நீரைக் கொண்டே உதவப்படுவார்கள். (அது ஒரு) மகா கெட்ட பானம். அது ஒரு தீய ஓய்விடம் (சாயுமிடம்) ஆகும்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நம்பிக்கை கொண்டு நன்மைகளை செய்தவர்கள் - (இவ்வாறு) மிக அழகிய செயலை செய்தவர்களின் கூலியை நிச்சயமாக நாம் வீணாக்க மாட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள்: ‘அத்ன்’சொர்க்கங்கள் அவர்களுக்கு உண்டு. அவர்களின் கீழ் நதிகள் ஓடும். அவற்றில் தங்க வளையல்களினால் அலங்காரம் செய்யப்படுவார்கள். இன்னும் மென்மையான, தடிப்பமான பட்டுகளிலிருந்து (விரும்பிய) பச்சை நிற ஆடைகளை அணிவார்கள். அவற்றில் கட்டில்கள் மீது(ள்ள தலையணைகளில்) சாய்ந்தவர்களாக (ஒருவர் மற்றவரிடம் பேசுவார்கள்). இதுவே சிறந்த கூலி. இதுவே அழகிய ஓய்விடம்."
    },
    {
      "resource_id": 229,
      "text": "ஓர் உதாரணத்தை அவர்களுக்கு விவரிப்பீராக! இரு ஆடவர்கள், அவ்விருவரில் ஒருவருக்கு திராட்சைகளினால் நிரம்பிய இரு தோட்டங்களை ஆக்கினோம். அவ்விரண்டையும் பேரிட்ச மரங்களால் சுற்றினோம். அவ்விரண்டுக்கும் இடையில் (தானிய) விவசாயத்தையும் ஆக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "அவ்விரு தோட்டங்களும் தத்தமது கனிகளை (நிறைவாக)த் தந்தன. அவற்றில் எதையும் அவை குறை(வை)க்கவில்லை. அவ்விரண்டுக்கும் இடையில் ஓர் ஆற்றை பிளந்தோடச் செய்தோம்."
    },
    {
      "resource_id": 229,
      "text": "அவனுக்கு (இவ்விரண்டிலிருந்து) கனிகள் (பலவும் இவை தவிர வேறு பல செல்வங்களும்) இருந்தன. அவனோ தன் தோழருக்கு -அவரிடம்- பேசியவனாக, நான் உன்னை விட செல்வத்தால் மிக அதிகமானவன், குடும்பத்தால் மிக கண்ணியமுள்ளவன் என்று கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "அவனோ தனக்குத் தானே தீங்கிழைத்தவனாக தனது தோட்டத்தில் நுழைந்தான். இது அழியும் என்று ஒருபோதும் நான் எண்ணவில்லை என்று கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "“மறுமை நிகழும் என்றும் நான் எண்ணவில்லை. அப்படி நான் என் இறைவனிடம் திரும்பக் கொண்டுவரப்பட்டாலும் இதைவிட சிறந்த ஒன்றை (எனக்கு) மீளுமிடமாக நிச்சயம் பெறுவேன்.”"
    },
    {
      "resource_id": 229,
      "text": "அவனிடம் அவர் பேசியவராக அவனுக்கு அவரது தோழர் கூறினார்: “உன்னை மண்ணிலிருந்து பிறகு இந்திரியத்திலிருந்து படைத்து பிறகு உன்னை ஓர் ஆடவராக சீரமைத்தானே அப்படிப்பட்டவனை நீ நிராகரித்தாயா?"
    },
    {
      "resource_id": 229,
      "text": "எனினும், நான் (அவ்வாறு செய்யமாட்டேன்). அல்லாஹ்வாகிய அவன்தான் என் இறைவன். என் இறைவனுக்கு ஒருவரையும் இணையாக்க மாட்டேன்.”"
    },
    {
      "resource_id": 229,
      "text": "உன் தோட்டத்தில் நீ நுழைந்தபோது “இது அல்லாஹ் நாடியது, அல்லாஹ்வைக் கொண்டே தவிர (நன்மை செய்ய நமக்கு) அறவே ஆற்றல் இல்லை”என்று நீ கூறியிருக்க வேண்டாமா? நான் உன்னைவிட செல்வத்திலும் சந்ததியிலும் குறைவானவனாக என்னை நீ பார்த்தால்..."
    },
    {
      "resource_id": 229,
      "text": "உன் தோட்டத்தை விட சிறந்ததை என் இறைவன் எனக்குத் தந்து, அ(ந்)த (உன் தோட்டத்தி)ன் மீது அழிவை வானத்திலிருந்து அவன் அனுப்பக்கூடும். (அப்போது அத்தோட்டம்) வழுவழுப்பான வெறும் தரையாக ஆகிவிடும்."
    },
    {
      "resource_id": 229,
      "text": "“அல்லது அதன் தண்ணீர் (பூமியின்) ஆழத்தில் ஆகிவிடக் கூடும். ஆகவே, அதைத் தேட அறவே நீ இயலமாட்டாய்.”"
    },
    {
      "resource_id": 229,
      "text": "அவனுடைய கனிகள் (இன்னும் அவனது இதர செல்வங்கள் எல்லாம்) அழிந்தன. தான் அதில் செலவழித்ததின் மீது (அதை எண்ணி வருந்தி) தன் இரு கைகளையும் புரட்ட ஆரம்பித்தான். அதன் செடி கொடிகளைவிட்டு அது வெறுமையாகிவிட்டது. (அவன் மறுமையில்) கூறுவான், “என் இறைவனுக்கு ஒருவரையும் நான் இணையாக்காமல் இருந்திருக்க வேண்டுமே!”"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வை அன்றி அவனுக்கு உதவுகிற கூட்டம் அவனுக்கு இருக்க வில்லை. அவன் (தன்னைத் தானே) பாதுகாப்பவனாகவும் இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "அந்நேரத்தில் உதவி (நட்பு, அதிகாரம் அனைத்தும்) உண்மையான அல்லாஹ்விற்கே. அவன் நன்மையாலும் சிறந்தவன், முடிவாலும் சிறந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு உலக வாழ்க்கையின் தன்மையை விவரிப்பீராக! மழை நீர் அதை வானத்திலிருந்து நாம் இறக்க பூமியின் தாவரம் அதனுடன் கலந்து (வளர்ந்தது. பிறகு சில காலத்தில்) காற்றுகள் அதை அடித்து வீசும்படியான காய்ந்த சருகாக அது ஆகிவிட்டது. இது போன்றுதான் (இந்த உலக வாழ்க்கையும் ஒன்றுமில்லாமல் ஆகிவிடும்.) அல்லாஹ் எல்லாவற்றின் மீதும் பேராற்றலுடையவனாக இருக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "செல்வமும் ஆண்பிள்ளைகளும் உலக வாழ்க்கையின் அலங்காரமாகும். என்றும் நிலையாக இருக்கும் நற்செயல்கள் உம் இறைவனிடம் நன்மையிலும் சிறந்தவை, ஆசையிலும் சிறந்தவை."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் மலைகளை நாம் பெயர்த்துவிடும் நாளில் (நிகழ்பவற்றை நினைவு கூருவீராக! அப்போது,) பூமியை (அதில் உள்ள அனைத்தையும் விட்டு நீங்கி) வெளிப்பட்டதாக பார்ப்பீர். இன்னும் அவர்களை ஒன்று திரட்டுவோம். அவர்களில் ஒருவரையும் விடமாட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "உம் இறைவன் முன் வரிசையாக சமர்ப்பிக்கப்படுவார்கள். (அவன் கூறுவான்,) “நாம் உங்களை முதல்முறைப் படைத்தவாறே (இப்போது) எங்களிடம் வந்துவிட்டீர்கள். மாறாக, உங்களுக்கு வாக்களிக்கப்பட்ட நேரத்தை ஆக்கவே மாட்டோம் என்று (உலகில் வாழும்போது) பிதற்றினீர்கள்.”"
    },
    {
      "resource_id": 229,
      "text": "(செயல்கள் பதியப்பட்ட) புத்தகம் (மக்கள் முன்) வைக்கப்படும். அதில் உள்ளவற்றினால் பயந்தவர்களாக (அந்த) குற்றவாளிகளைப் பார்ப்பீர். எங்கள் நாசமே! இந்த புத்தகத்திற்கு என்ன? (குற்றங்களில்) சிறியதையும் பெரியதையும் அவற்றைக் கணக்கிட்டே தவிர (-அவற்றைப் பதிவு செய்து வைக்காமல்) அது விடவில்லையே! எனக் கூறுவார்கள். அவர்கள் செய்ததை (அவர்களுக்கு) முன்னால் காண்பார்கள். உம் இறைவன் ஒருவருக்கும் தீங்கிழைக்க மாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "ஆதமுக்கு சிரம் பணியுங்கள் என்று வானவர்களுக்கு நாம் கூறியசமயத்தை நினைவு கூருவீராக! ஆகவே (அவர்கள்) சிரம் பணிந்தனர் இப்லீசைத் தவிர. அவன் ஜின்களில் ஒருவனாக இருந்தான். தன் இறைவனின் கட்டளையை மீறினான். அவனையும் அவனது சந்ததியையும் என்னையன்றி (உங்கள்) நண்பர்களாக எடுத்துக் கொள்கிறீர்களா? அவர்களோ உங்களுக்கு எதிரிகள். (அல்லாஹ்வின் நட்பை விட்டுவிட்டு ஷைத்தானை நண்பனாக மாற்றிய அந்த) தீயவர்களுக்கு அவன் மிக கெட்ட மாற்றமாவான்."
    },
    {
      "resource_id": 229,
      "text": "வானங்கள் இன்னும் பூமியை படைத்ததிலும் (ஏன்) அவர்களையே படைத்ததிலும் அவர்களை நான் (என் உதவிக்கு) ஆஜராக்கவில்லை. வழிகெடுப்பவர்களை உதவியாளர்களாக எடுத்துக் கொள்பவனாக நான் இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் நீங்கள் பிதற்றிய என் இணைகளை (உங்கள் உதவிக்கு) அழையுங்கள் என அவன் கூறும் நாளை (நினைவு கூருங்கள்). அவர்கள் அவற்றை அழைப்பார்கள். (ஆனால்) அவை அவர்களுக்கு பதிலளிக்க மாட்டாது. அவர்களுக்கு மத்தியில் ஓர் அழிவிடத்தை ஆக்குவோம்."
    },
    {
      "resource_id": 229,
      "text": "குற்றவாளிகள் நரகத்தை பார்த்து நிச்சயம் தாங்கள் அதில் விழக்கூடியவர்கள் தான் என்று உறுதி கொள்வார்கள். அதை விட்டு விலகுமிடத்தை அவர்கள் (தங்களுக்கு) காண மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இந்த குர்ஆனில் மக்களுக்கு எல்லா உதாரணங்களையும் விவரித்து விட்டோம். (இருந்தும்) மனிதன் மிக அதிகம் வாதிப்பவனாக இருக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "மக்களுக்கு நேர்வழி வந்தபோது (அதை ஏற்று) அவர்கள் நம்பிக்கை கொண்டு, அவர்களுடைய இறைவனிடம் பாவமன்னிப்புக் கோருவதை விட்டு அவர்களைத் தடுக்கவில்லை. முன்னோரின் நடைமுறை அவர்களுக்கு வருவதை அல்லது கண்முன் (வெளிப்படையாக, திடீரென) வேதனை அவர்களுக்கு வருவதை (அவர்கள் எதிர்பார்த்ததே) தவிர."
    },
    {
      "resource_id": 229,
      "text": "நற்செய்தி கூறுபவர்களாகவும் எச்சரிப்பவர்களாகவுமே தவிர தூதர்களை அனுப்பமாட்டோம். அசத்தியத்தைக் கொண்டு சத்தியத்தை அழிப்பதற்காக நிராகரித்தவர்கள் அந்த அசத்தியத்தைக் கொண்டு வாதிடுகிறார்கள். இன்னும் என் வசனங்களையும் அவர்கள் எச்சரிக்கப்பட்டவற்றையும் கேலியாக எடுத்துக் கொண்டனர்."
    },
    {
      "resource_id": 229,
      "text": "தன் இறைவனின் வசனங்களைக் கொண்டு தனக்கு அறிவுரை கூறப்பட அவற்றைப் புறக்கணித்து, தன் இரு கரங்களும் முற்படுத்திய(கெட்ட)வற்றை மறந்தவனை விட மகா தீயவன் யார்? அ(ந்த சத்தியத்)தை அவர்கள் புரிவதை தடுக்கும் மூடிகளை அவர்களின் உள்ளங்கள் மீதும், அவர்களுடைய காதுகள் மீது கனத்தையும் (மந்தத்தையும்) ஆக்கினோம். நீர் அவர்களை நேர் வழிக்கு அழைத்தாலும் அப்போது அவர்கள் ஒருபோதும் நேர்வழி பெறவேமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "உம் இறைவன் மகா மன்னிப்பாளன், கருணையுடையவன். அவர்கள் செய்தவற்றுக்காக அவன் அவர்களை (தண்டனையைக் கொண்டு) பிடித்தால் வேதனையை அவர்களுக்கு தீவிரப்படுத்தியிருப்பான். மாறாக, அவர்களுக்கு வாக்களிக்கப்பட்ட ஒரு நேரம் இருக்கிறது. அதிலிருந்து (தப்பிக்க) ஒதுங்குமிடத்தை (அவர்கள்) பெறவே மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அந்த ஊர்(வாசி)கள், அவர்கள் தீங்கிழைத்தபோது அவர்களை அழித்தோம். அவர்கள் அழிவதற்கு (வாக்களிக்கப்பட்ட) ஒரு தவணையை ஆக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "மூஸா தன்(னுடன் இருந்த) வாலிபரை நோக்கி “இரு கடல்களும் இணைகின்ற இடத்தை நான் அடையும் வரை சென்று கொண்டே இருப்பேன். அல்லது நீண்டதொரு காலம் நடந்துகொண்டே இருப்பேன்”என்று கூறிய சமயத்தை நினைவு கூருவீராக!"
    },
    {
      "resource_id": 229,
      "text": "அவ்விருவரும் அவ்விரண்டு (கடல்களு)ம் இணையும் இடத்தை அடைந்தபோது இருவரும் தங்கள் மீனை மறந்தனர். அது கடலில் தன் வழியைச் சுரங்கம் போல் ஆக்கிக் கொண்டது."
    },
    {
      "resource_id": 229,
      "text": "(தாங்கள் தேடிச் சென்ற இடத்தை அறியாது அதை) அவ்விருவரும் கடந்த போது (மூஸா) தன் வாலிபரை நோக்கி “நம் உணவை நம்மிடம் கொண்டுவா. திட்டவட்டமாக இந்த நம் பயணத்தில் களைப்பைச் சந்தித்தோம்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "(அந்த வாலிபர் மூஸாவை நோக்கி) “அந்த கற்பாறை” அருகில் நாம் ஒதுங்கி (அங்கு தங்கி)ய போது (நடந்த அதிசயத்தை) நீர் பார்த்தீரா? நிச்சயமாக நான் (அப்போது அந்த) மீனை(ப் பற்றிக் கூற) மறந்தேன். அதை நான் கூறுவதை ஷைத்தானைத் தவிர (வேறு எவரும்) எனக்கு மறக்கடிக்கவில்லை. (அவ்விடத்தில்) கடலில் (செல்ல) ஆச்சரியமான விதத்தில் அது தன் வழியை ஆக்கிக் கொண்டது”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "(மூஸா) “நாம் தேடிக்கொண்டிருந்த (இடமான)து அதுதான்”என்று கூறி அவ்விருவரும் (அவ்விடத்தைத் தேடி) தங்கள் (காலடி) சுவடுகள் மீதே (அவற்றை) பின்பற்றி, (வந்த வழியே) திரும்பினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(அவ்விருவரும் அங்கு வந்தபோது அவ்விடத்தில்) நம் அடியார்களில் ஓர் அடியாரைக் அவ்விருவரும் கண்டார்கள். நம்மிடமிருந்து அவருக்கு (சிறப்பான) கருணையை நாம் கொடுத்திருந்தோம். இன்னும் நம் புறத்திலிருந்து அவருக்கு ஞானத்தையும் நாம் கற்பித்திருந்தோம்."
    },
    {
      "resource_id": 229,
      "text": "மூஸா அவரை நோக்கி “நீர் கற்பிக்கப்பட்டதிலிருந்து (சில) நல்லறிவை எனக்கு நீர் கற்பிப்பதற்காக (என்ற நிபந்தனையின் மீது) நான் உம்மைப் பின்தொடரலாமா?” என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“என்னுடன் பொறுத்திருக்க நிச்சயமாக நீர் இயலவே மாட்டீர்.” என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "எதை நீர் ஆழமாக சூழ்ந்தறியவில்லையோ (அதை நான் செய்யும்போது) அதன் மீது எப்படி நீர் பொறு(த்திரு)ப்பீர்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“அல்லாஹ் நாடினால் பொறுமையாளனாக என்னைக் காண்பீர். எந்த ஒரு காரியத்திலும் உமக்கு மாறுசெய்ய மாட்டேன்”என்று (மூஸா) கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“நீர் என்னைப் பின்தொடர்ந்தால் (நான் செய்யும்) எந்த ஒரு விஷயத்தைப் பற்றியும் என்னிடம் கேட்காதீர் (அது குறித்த) விளக்கத்தை நான் (கூற) ஆரம்பிக்கும் வரை”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, இருவரும் சென்றனர். இறுதியாக, கப்பலில் இருவரும் பயணித்த போது, அவர் அதை ஓட்டையாக்கினார். “இதில் உள்ளவர்களை மூழ்கடிக்க அதை ஓட்டையாக்கினீரா? திட்டவட்டமாக மிக (அபாயகரமான) கெட்ட காரியத்தைச் செய்தீர்”என்று (மூஸா) கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "(அவர் மூஸாவை நோக்கி) “என்னுடன் பொறு(மையாக இரு)ப்பதற்கு நிச்சயமாக நீர் இயலவே மாட்டீர் என்று நான் கூறவில்லையா?” என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "(மூஸா) “நான் மறந்ததினால் என்னைக் குற்றம் பிடிக்காதீர். இன்னும் என் காரியத்தில் சிரமத்திற்கு என்னை கட்டாயப்படுத்தாதீர்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே. இருவரும் சென்றனர். இறுதியாக, (வழியில்) இருவரும் ஒரு சிறுவனைச் சந்தித்தபோது (அவர்) அவனைக் கொன்றார். “ஓர் உயிரைக் கொன்ற குற்றமின்றி ஒரு பரிசுத்தமான உயிரைக் கொன்றீரா? திட்டவட்டமாக நீர் ஒரு மகா கொடிய செயலை செய்தீர்”என்று (மூஸா) கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "(மூஸாவை நோக்கி) “என்னுடன் பொறு(மையாக இரு)ப்பதற்கு நிச்சயமாக நீர் இயலவே மாட்டீர்”என்று நான் உமக்கு கூறவில்லையா? என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "(மூஸா) “இதன் பின்னர் நான் (ஏதாவது) ஒரு விஷயத்தைப் பற்றி உம்மிடம் கேட்டால் என்னை சேர்க்காதீர். (என்னை விடுவதற்குரிய) ஒரு காரணத்தை என்னிடம் திட்டமாக அடைந்தீர்”என்று (அவரிடம் மூஸா) கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "ஆக, இருவரும் (மேலும்) சென்றனர். இறுதியாக, அவ்விருவரும் ஓர் ஊராரிடம் வரவே அவ்வூராரிடம் அவ்விருவரும் உணவு கேட்டார்கள். அவர்கள் அவ்விருவருக்கும் விருந்தளிக்க மறுத்தனர். பிறகு, அங்கு விழ இருக்கும் ஒரு சுவற்றை”அவ்விருவரும் கண்டனர். ஆகவே, அவர் அதை (செப்பனிட்டு விழாது) நிறுத்தினார். (மூஸா அவரை நோக்கி) “நீர் நாடியிருந்தால் அதற்காக (இவ்வூராரிடம்) ஒரு கூலியை எடுத்திருக்கலாமே” என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "அவர், “எனக்கிடையிலும் உமக்கிடையிலும் இதுவே பிரிவினை(க்குரிய நேரம்). நீர் பொறு(த்திரு)க்க இயலாதவற்றின் விளக்கத்தை உமக்கு அறிவிப்பேன்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“ஆக, அக்கப்பல் கடலில் (கூலி) வேலை செய்கிற ஏழைகளுக்கு உரியதாக இருக்கிறது. அதை நான் குறைபடுத்த நாடினேன். (ஏனென்றால், அக்கப்பல் செல்லும் வழியில்) அவர்களுக்கு முன் (தான் காணுகின்ற) எல்லா கப்பல்களையும் அபகரித்து எடுத்துக் கொள்கிற ஓர் (அநியாயக்கார) அரசன் இருக்கிறான். (அவனிடமிருந்து காப்பாற்றவே அதை குறைபடுத்தினேன்.)"
    },
    {
      "resource_id": 229,
      "text": "(கொலை செய்யப்பட்ட) அந்தச் சிறுவன் - அவனுடைய தாயும் தந்தையும் (நல்ல) நம்பிக்கையாளர்களாக இருக்கிறார்கள். அவன் (வாலிபத்தை அடைந்து) அவ்விருவரையும் அட்டூழியம் செய்வதற்கும், நிராகரிப்பதற்கும் கட்டாயப்படுத்தி விடுவான் என்று நாம் பயந்(து அப்படி செய்)தோம்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவ்விருவருக்கும் அவ்விருவரின் இறைவன் அவனை விட பரிசுத்தமான சிறந்தவரை, இன்னும் (கொல்லப்பட்டவனை விட தாய் தந்தை மீது) அதிக நெருக்கமான கருணையுடையவரை பகரமாக (பிள்ளையை) கொடுப்பதை நாடினோம்."
    },
    {
      "resource_id": 229,
      "text": "ஆக, (அந்தச்) சுவரோ (அப்)பட்டிணத்திலுள்ள இரு அனாதைக் குழந்தைகளுக்குரியதாக இருந்தது. அதற்குக் கீழ் அவ்விருவருக்குரிய புதையல் ஒன்று இருக்கிறது. அவ்விருவரின் தந்தை (மிக) நல்லவராக இருந்தார். ஆகவே, அவ்விருவரும் தங்கள் வாலிபத்தை அடைந்து, தங்கள் புதையலை வெளியே எடுத்துக் கொள்வதற்கு உம் இறைவன் நாடினான். (எனவே, அதைச் செப்பனிட்டேன். இது,) உம் இறைவனின் அருளினால் (செய்யப்பட்டது). (மேற்படி நிகழ்ந்த) இவற்றை நான் என் இஷ்டப்படி செய்யவில்லை. நீர் பொறு(த்திரு)ப்பதற்கு இயலாதவற்றின் விளக்கம் இதுதான்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) துல்கர்னைனைப் பற்றி (அவர்கள்) உம்மிடம் கேட்கின்றனர். “அவரைப் பற்றிய நல்லுபதேசத்தை உங்களுக்கு ஓதுவேன்” என்று கூறுவீராக."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் அவருக்குப் பூமியில் ஆதிக்கத்தைக் கொடுத்தோம். ஒவ்வொரு பொருளின் அறிவை அவருக்குக் கொடுத்தோம். அவர் (பூமியில்) ஒரு வழியைப் பின்தொடர்ந்(து அதில் ஓர் எல்லையை அடைந்)தார்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் அவருக்குப் பூமியில் ஆதிக்கத்தைக் கொடுத்தோம். ஒவ்வொரு பொருளின் அறிவை அவருக்குக் கொடுத்தோம். அவர் (பூமியில்) ஒரு வழியைப் பின்தொடர்ந்(து அதில் ஓர் எல்லையை அடைந்)தார்."
    },
    {
      "resource_id": 229,
      "text": "இறுதியாக, சூரியன் மறையும் இடத்தை (மேற்குத் திசையை) அவர் அடைந்தபோது சேற்றுக் கடலில் மறைவதாக அதைக் கண்டார். அதனிடத்தில் (ஒருவகையான) சில மக்களைக் கண்டார். (நாம் அவரை நோக்கி) “துல்கர்னைனே! ஒன்று, (இவர்களைத் தண்டித்து) வேதனை செய்வீர், அல்லது, அவர்களில் ஓர் அழகிய (நடத்)தை(யை) கடைப்பிடி(த்து மன்னி)ப்பீர். (இரண்டும் உமக்கு அனுமதிக்கப்பட்டதே!)” என்று கூறினோம்."
    },
    {
      "resource_id": 229,
      "text": "(துல் கர்னைன்) கூறினார்: ஆகவே, எவன் (இணைவைத்தும் என் கட்டளையை மீறியும்) அநியாயம் செய்தானோ அவனை வேதனை செய்வோம். பிறகு, அவன் தன் இறைவனிடம் திருப்பப்படுவான். அவன் அவனை கொடிய வேதனையில் வேதனை செய்வான்.”"
    },
    {
      "resource_id": 229,
      "text": "“ஆகவே, எவர் நம்பிக்கை கொண்டு (நாம் கூறுகிறபடி) நற்செயலை செய்தாரோ அவருக்கு (இறைவனிடத்தில்) அழகிய (தங்குமிடம்-சொர்க்கம்) கூலியாக இருக்கிறது. நாமும் நம் காரியத்தில் இலகுவானதை அவருக்குக் கூறுவோம்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, அவர் (மற்ற) ஒரு வழியைப் பின்தொடர்ந்(து அதில் ஓர் எல்லையை அடைந்)தார்."
    },
    {
      "resource_id": 229,
      "text": "இறுதியாக, அவர் சூரியன் உதிக்குமிடத்தை (கிழக்குத் திசையை) அடைந்தபோது ஒரு சமுதாயத்தின் மீது உதிப்பதாக அதைக் கண்டார். அதற்கு முன்னாலிருந்து (அதன் வெப்பத்திலிருந்து அவர்களை காப்பாற்றும் நிழல் தரும் மலை, மரம், வீடு போன்ற) ஒரு தடுப்பை அவர்களுக்கு நாம் ஆக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "(அவர்களுடைய நிலைமை) அப்படித்தான் (இருந்தது). திட்டமாக அதனிடத்தில் இருந்தவற்றை ஆழமாக சூழ்ந்தறிவோம். பிறகு, அவர் (மற்ற) ஒரு வழியைப் பின்தொடர்ந்(து அதில் ஓர் எல்லையை அடைந்)தார்."
    },
    {
      "resource_id": 229,
      "text": "(அவர்களுடைய நிலைமை) அப்படித்தான் (இருந்தது). திட்டமாக அதனிடத்தில் இருந்தவற்றை ஆழமாக சூழ்ந்தறிவோம். பிறகு, அவர் (மற்ற) ஒரு வழியைப் பின்தொடர்ந்(து அதில் ஓர் எல்லையை அடைந்)தார்."
    },
    {
      "resource_id": 229,
      "text": "இறுதியாக, (அங்கிருந்த) இரு மலைகளுக்கு இடையில் (உள்ள ஓர் இடத்தை) அவர் அடைந்தபோது அவ்விரண்டிற்கும் முன்னால் (பிறருடைய) பேச்சை எளிதில் விளங்கமுடியாத ஒரு சமுதாயத்தைக் கண்டார்"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (சைகையாக) “துல்கர்னைனே! நிச்சயமாக யஃஜூஜ், மஃஜூஜ் (என்பவர்கள் எங்கள்) பூமியில் (நுழைந்து) விஷமம் செய்கிறார்கள். எங்களுக்கிடையிலும் அவர்களுக்கிடையிலும் ஒரு தடையை ஏற்படுத்துவதற்காக (செலவாகும்) ஒரு தொகையை நாங்கள் உமக்கு ஆக்கட்டுமா?” என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "கூறினார்: “என் இறைவன் எதில் எனக்கு ஆற்றல் அளித்துள்ளானோ அதுவே (போதுமானதும்) மிக்க மேலானது(ம் ஆகும்). ஆகவே, (உங்கள் உழைப்பு எனும்) வலிமையைக்கொண்டு எனக்கு உதவுங்கள். உங்களுக்கிடையிலும் அவர்களுக்கிடையிலும் பலமான ஒரு தடுப்பை ஏற்படுத்துவேன்”"
    },
    {
      "resource_id": 229,
      "text": "“(தேவையான) இரும்பு பாலங்களை என்னிடம் கொண்டு வாருங்கள்.” இறுதியாக, இரு மலைகளின் உச்சிகளுக்கு அவை சமமாகினால், (அதில் நெருப்பை மூட்ட) ஊதுங்கள் என்று கூறினார். இறுதியாக, (ஊதி) அவற்றை (பழுத்த) நெருப்பாக ஆக்கினால் “என்னிடம் (செம்பைக்) கொண்டு வாருங்கள். (அந்த) செம்பை (உருக்கி) அதன் மீது ஊற்றுவேன்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“ஆகவே, அதன் மீது ஏறுவதற்கு அவர்கள் இயலவில்லை. அதைத் துளையிடவும் அவர்கள் இயலவில்லை.”"
    },
    {
      "resource_id": 229,
      "text": "“இது என் இறைவனிடமிருந்துள்ள அருளாகும். என் இறைவனின் (யுக முடிவு எனும்) வாக்கு வரும்போது இதைத் தூள் தூளாக்கிவிடுவான். என் இறைவனின் வாக்கு (முற்றிலும்) உண்மையாக இருக்கிறது!” என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "அந்நாளில் சிலர் சிலருடன் (ஜின்கள் மனிதர்களுடன்) கலந்துவிடும்படி விட்டுவிடுவோம். (இரண்டாவது முறையாக) சூரில் (எக்காளத்தில்) ஊதப்படும். ஆகவே, (உயிர் கொடுத்து) அவர்களை நிச்சயம் ஒன்று சேர்ப்போம்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அந்நாளில் நரகத்தை நிராகரிப்பவர்களுக்கு வெளிப்படுத்துவோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுடைய கண்கள் என் நல்லுபதேசங்களை (பார்ப்பதை) விட்டு திரைக்குள் இருந்தன (அந்த திரை அவர்களுடைய கண்களை மறைத்துக் கொண்டிருந்தது); (நல்லுபதேசங்களைச்) செவியுற(வும்) இயலாதவர்களாக இருந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "நிராகரிப்பவர்கள் என்னை அன்றி என் அடியார்களை(த் தங்களுக்கு) பாதுகாவலர்களாக எடுத்துக்கொள்ள எண்ணினார்களா? நிச்சயமாக நாம் நிராகரிப்பவர்களுக்கு தங்குமிடங்களாக நரகத்தை தயார்படுத்தினோம்."
    },
    {
      "resource_id": 229,
      "text": "“(நபியே) கூறுவீராக! “செயல்களால் மிகப் பெரிய நஷ்டவாளிகளை நாம் உங்களுக்கு அறிவிக்கவா?"
    },
    {
      "resource_id": 229,
      "text": "(அவர்கள்) உலக வாழ்க்கையில் தங்கள் முயற்சிகள் (எல்லாம்) வழி கெட்டவர்கள். அவர்களோ நிச்சயமாக தாங்கள் நல்ல செயலை செய்கிறோம் என்று எண்ணுகிறார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இவர்கள்தான் தங்கள் இறைவனின் வசனங்களையும் அவனுடைய சந்திப்பையும் நிராகரித்தவர்கள். அவர்களுடைய (நல்ல) செயல்கள் (அனைத்தும்) அழிந்தன. ஆகவே, அவர்களுக்காக மறுமை நாளில் எடைக் கோலையும் நிறுத்த மாட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "அது - அவர்களுடைய கூலி நரகமாகும் - காரணம், அவர்கள் நம் வசனங்களையும், நம் தூதர்களையும் நிராகரித்து. பரிகாசமாக எடுத்துக் கொண்டனர்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நம்பிக்கை கொண்டு நன்மைகளை செய்தவர்கள், ‘ஃபிர்தவ்ஸ்’ என்னும் சொர்க்கங்கள் அவர்களுக்கு தங்குமிடங்களாக இருக்கும்."
    },
    {
      "resource_id": 229,
      "text": "அதில், (அவர்கள்) நிரந்தரமானவர்களாக இருப்பார்கள். அதிலிருந்து (வேறு இடத்திற்கு) மாறுவதை விரும்ப மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: என் இறைவனின் (ஞானத்தையும் அறிவையும் விவரிக்கும்) வாக்கியங்களுக்கு கடல் (நீர்) மையாக மாறினால், என் இறைவனின் வாக்கியங்கள் தீர்ந்துவிடுவதற்கு முன்னதாகவே கடல் (நீர்) தீர்ந்துவிடும். (இன்னும்) அதிகமாக அது போன்றதைக் கொண்டு வந்தாலும் (என் இறைவனின் வாக்கியங்கள் தீர்ந்து விடாது)!"
    },
    {
      "resource_id": 229,
      "text": "(நபியே) கூறுவீராக!: “நிச்சயமாக நானெல்லாம் உங்களைப் போன்ற ஒரு மனிதன்தான், உங்கள் கடவுள் (நீங்கள் வணங்குவதற்கு தகுதியானவன்) எல்லாம் ஒரே ஒரு கடவுள்தான் என்று எனக்கு வஹ்யி அறிவிக்கப்படுகிறது. ஆகவே, எவர் தன் இறைவனின் சந்திப்பை ஆதரவுவைப்பாரோ அவர் நல்ல செயலைச் செய்யட்டும்! தன் இறைவனை வணங்குவதில் ஒருவரையும் (அவனுக்கு) இணையாக்க வேண்டாம்!”"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "18" }
  }
}
