{
  "translations": [
    {
      "resource_id": 28,
      "text": "¡Alabado sea Alá, que ha revelado la Escritura a Su siervo y no ha puesto en ella tortuosidad,"
    },
    {
      "resource_id": 28,
      "text": "sino que la ha hecho recta, para prevenir contra una grave calamidad que procede de Él, anunciar a los creyentes que obran bien que tendrán una bella recompensa,"
    },
    { "resource_id": 28, "text": "en la que permanecerán para siempre," },
    {
      "resource_id": 28,
      "text": "y para advertir a los que dicen que Alá ha adoptado un hijo!"
    },
    {
      "resource_id": 28,
      "text": "Ni ellos ni sus predecesores tienen ningún conocimiento de eso. ¡Qué monstruosa palabra la que sale de sus bocas! No dicen sino mentira."
    },
    {
      "resource_id": 28,
      "text": "Tú quizá te consumas de pena, si no creen en esta historia, por las huellas que dejan."
    },
    {
      "resource_id": 28,
      "text": "Hemos adornado la tierra con lo que en ella hay para probarles y ver quién de ellos es el que mejor se porta"
    },
    {
      "resource_id": 28,
      "text": "Y, ciertamente, haremos de su superficie un sequeral."
    },
    {
      "resource_id": 28,
      "text": "¿Crees que los de la caverna y de ar-Raqim constituyen una maravilla entre Nuestros signos?"
    },
    {
      "resource_id": 28,
      "text": "Cuando los jóvenes, al refugiarse en la caverna, dijeron: «¡Señor! ¡Concédenos una misericordia de Ti y haz que nos conduzcamos correctamente!»"
    },
    {
      "resource_id": 28,
      "text": "Y les hicimos dormir en la caverna por muchos años."
    },
    {
      "resource_id": 28,
      "text": "Luego, les despertamos para saber cuál de los dos grupos calculaba mejor cuánto tiempo habían permanecido."
    },
    {
      "resource_id": 28,
      "text": "Nosotros vamos a contarte su relato verdadero. Eran jóvenes que creían en su Señor y a quienes habíamos confirmado en la buena dirección."
    },
    {
      "resource_id": 28,
      "text": "Fortalecimos su ánimo cuando se levantaron y dijeron: «Nuestro Señor es el Señor de los cielos y de la tierra. No invocaremos a más dios que a Él. Si no, diríamos una solemne mentira."
    },
    {
      "resource_id": 28,
      "text": "Este pueblo nuestro ha tomado dioses en lugar de tomarle a Él. ¿Por qué no presentan alguna autoridad clara en su favor? ¿Hay alguien que sea más impío que quien inventa una mentira contra Alá?"
    },
    {
      "resource_id": 28,
      "text": "Cuando os hayáis alejado de ellos y de lo que, en lugar de Dios, sirven, ¡refugiaos en la caverna! Vuestro Señor extenderá, sobre vosotros algo de Su misericordia y dispondrá de la mejor manera de vuestra suerte»."
    },
    {
      "resource_id": 28,
      "text": "Habrías visto que el sol, al salir, se desviaba de su caverna hacia la derecha y, al ponerse, los rebasaba hacia la izquierda, mientras ellos estaban en una oquedad de ella. Ése es uno de los signos de Alá. Aquél a quien Alá dirige está bien dirigido, pero para aquél a quien Él extravía no encontrarás amigo que le guíe."
    },
    {
      "resource_id": 28,
      "text": "Les hubieras creído despiertos cuando, en realidad, dormían. Les dábamos vuelta a derecha e izquierda, mientras su perro estaba en el umbral con las patas delanteras extendidas. Si les hubieras visto, te habrías escapado de ellos, lleno de miedo."
    },
    {
      "resource_id": 28,
      "text": "Así estaban cuando les despertamos para que se preguntaran unos a otros. Uno de ellos dijo: «¿Cuánto tiempo habéis permanecido?» Dijeron: «Permanecimos un día o menos». Dijeron: «Vuestro Señor sabe bien cuánto tiempo habéis permanecido. Enviad a uno de vosotros con esta vuestra moneda a la ciudad. Que mire quién tiene el alimento más fresco y que os traiga provisión del mismo. Que se conduzca bien y que no atraiga la atención de nadie sobre vosotros,"
    },
    {
      "resource_id": 28,
      "text": "pues, si se enteraran de vuestra existencia, os lapidarían u os harían volver a su religión y nunca más seríais felices»."
    },
    {
      "resource_id": 28,
      "text": "Y así los descubrimos para que supieran que lo que Alá promete es verdad y que no hay duda respecto a la Hora. Cuando discutían entre sí sobre su asunto. Dijeron: «¡Edificad sobre ellos! Su Señor les conoce bien». Los que prevalecieron en su asunto dijeron: «¡Levantemos sobre ellos un santuario!»"
    },
    {
      "resource_id": 28,
      "text": "Unos dirán: «Eran tres, cuatro con su perro». Otros dirán: «Eran cinco, seis con su perro», conjeturando sobre lo oculto. Otros dirán: «Eran siete, ocho con su perro». Di: «Mi Señor sabe bien su número, sólo pocos les conocen». No discutas, pues, sobre ellos, sino someramente y no consultes sobre ellos a nadie."
    },
    {
      "resource_id": 28,
      "text": "Y no digas a propósito de nada: «Lo haré mañana»,"
    },
    {
      "resource_id": 28,
      "text": "sin: «si Alá quiere». Y, si te olvidas de hacerlo, recuerda a tu Señor, diciendo: «Quizá mi Señor me dirija a algo que esté más cerca que eso de lo recto»."
    },
    {
      "resource_id": 28,
      "text": "Permanecieron en su caverna trescientos años, a los que se añaden nueve."
    },
    {
      "resource_id": 28,
      "text": "Di: «Alá sabe bien cuánto tiempo permanecieron. Suyo es lo oculto de los cielos y de la tierra. ¡Qué bien ve y qué bien oye! Fuera de Él, los hombres no tienen amigo. Y Él no asocia a nadie en Su decisión»."
    },
    {
      "resource_id": 28,
      "text": "Recita lo que se te ha revelado de la Escritura de tu Señor. No hay quien pueda cambiar Sus palabras y no encontrarás asilo fuera de Él."
    },
    {
      "resource_id": 28,
      "text": "¡No rehúyas estar con los que invocan a su Señor mañana y tarde por deseo de agradarle! ¡No quites los ojos de ellos por deseo del ornato de la vida de acá! ¡No obedezcas a aquél cuyo corazón hemos hecho que se despreocupe de Nuestro recuerdo, que sigue su pasión y se conduce insolentemente!"
    },
    {
      "resource_id": 28,
      "text": "Y di: «La Verdad viene de vuestro Señor. ¡Que crea quien quiera, y quien no quiera que no crea!» Hemos preparado para los impíos un fuego cuyas llamas les cercarán. Si piden socorro, se les socorrerá con un líquido como de metal fundido, que les abrasará el rostro. ¡Mala bebida! Y ¡mal lugar de descanso!"
    },
    {
      "resource_id": 28,
      "text": "Quienes, en cambio, crean y obren bien... No dejaremos de remunerar a quienes se conduzcan bien."
    },
    {
      "resource_id": 28,
      "text": "Para ésos serán los jardines del edén, por cuyos bajos fluyen arroyos. Se les adornará allí con brazaletes de oro, se les vestirá de satén y brocado verdes, estarán allí reclinados en divanes. ¡Qué agradable recompensa y qué bello lugar de descanso!"
    },
    {
      "resource_id": 28,
      "text": "Propónles la parábola de dos hombres, a uno de los cuales dimos dos viñedos, que cercamos de palmeras y separamos con sembrados."
    },
    {
      "resource_id": 28,
      "text": "Ambos viñedos dieron su cosecha, no fallaron nada, e hicimos brotar entre ellos un arroyo."
    },
    {
      "resource_id": 28,
      "text": "Uno tuvo frutos y dijo a su compañero, con quien dialogaba: «Soy más que tú en hacienda y más fuerte en gente»."
    },
    {
      "resource_id": 28,
      "text": "Y entró en su viñedo, injusto consigo mismo. Dijo: «No creo que éste perezca nunca."
    },
    {
      "resource_id": 28,
      "text": "Ni creo que ocurra la Hora. Pero, aun si soy llevado ante mi Señor, he de encontrar, a cambio, algo mejor que él»."
    },
    {
      "resource_id": 28,
      "text": "El compañero con quien dialogaba le dijo: «¿No crees en Quien te creó de tierra, luego, de una gota y, luego, te dio forma de hombre?"
    },
    {
      "resource_id": 28,
      "text": "En cuanto a mí, Él es Alá, mi Señor, y no asocio nadie a mi Señor."
    },
    {
      "resource_id": 28,
      "text": "Si, al entrar en tu viñedo, hubieras dicho: '¡Que sea lo que Alá quiera! ¡La fuerza reside sólo en Alá!' Si ves que yo tengo menos que tú en hacienda e hijos,"
    },
    {
      "resource_id": 28,
      "text": "quizá me dé Alá algo mejor que tu viñedo, lance contra él rayos del cielo y se convierta en compo pelado,"
    },
    {
      "resource_id": 28,
      "text": "o se filtre su agua por la tierra y no puedas volver a encontrarla»."
    },
    {
      "resource_id": 28,
      "text": "Su cosecha fue destruida y, a la mañana siguiente, se retorcía las manos pensando en lo mucho que había gastado en él: sus cepas estaban arruinadas. Y decía: «¡Ojalá no hubiera asociado nadie a mi Señor!»"
    },
    {
      "resource_id": 28,
      "text": "No hubo grupo que, fuera de Alá, pudiera auxiliarle, ni pudo defenderse a sí mismo."
    },
    {
      "resource_id": 28,
      "text": "En casos así sólo Alá, la Verdad, ofrece amistad. Él es el Mejor en recompensar y el Mejor como fin."
    },
    {
      "resource_id": 28,
      "text": "Propónles la parábola de la vida de acá. Es como agua que hacemos bajar del cielo y se empapa de ella la vegetación de la tierra, pero se convierte en hierba seca, que los vientos dispersan. Alá es potísimo en todo."
    },
    {
      "resource_id": 28,
      "text": "La hacienda y los hijos varones son el ornato de la vida de acá. Pero las obras perdurables, las buenas obras, recibirán una mejor recompensa ante tu Señor, constituyen una esperanza mejor fundada."
    },
    {
      "resource_id": 28,
      "text": "El día que pongamos en marcha las montañas, veas la tierra allanada, congreguemos a todos sin excepción,"
    },
    {
      "resource_id": 28,
      "text": "y sean presentados en fila ante tu Señor. «Venís a Nosotros como os creamos por vez primera. Y ¿pretendíais que no íbamos a citaros?»"
    },
    {
      "resource_id": 28,
      "text": "Se expondrá la Escritura y oirás decir a los pecadores, temiendo por su contenido: «¡Ay de nosotros! ¿Qué clase de Escritura es ésta, que no deja de enumerar nada, ni grande ni pequeño?» Allí encontrarán ante ellos lo que han hecho. Y tu Señor no será injusto con nadie."
    },
    {
      "resource_id": 28,
      "text": "Y cuando dijimos a los ángeles: «¡Prosternaos ante Adán!» Se prosternaron, excepto Iblis, que era uno de los genios y desobedeció la orden de su Señor. ¿Cómo? ¿Les tomaréis, a él y a sus descendientes, como amigos, en lugar de tomarme a Mí, siendo así que son vuestros enemigos? ¡Qué mal trueque para los impíos!"
    },
    {
      "resource_id": 28,
      "text": "No les he puesto como testigos de la creación de los cielos y de la tierra ni de su propia creación, ni he tomado como auxiliares a los que extravían a otros."
    },
    {
      "resource_id": 28,
      "text": "El día que diga: «¡Llamad a aquéllos que pretendíais que eran Mis asociados!», les invocarán, pero no les ecucharán. Pondremos un abismo entre ellos."
    },
    {
      "resource_id": 28,
      "text": "Los pecadores verán el Fuego y creerán que se precipitan en él, sin encontrar modo de escapar."
    },
    {
      "resource_id": 28,
      "text": "En este Corán hemos expuesto a los hombres toda clase de ejemplos, pero el hombre es, de todos los seres, el más discutidor."
    },
    {
      "resource_id": 28,
      "text": "Lo único que impide a los hombres creer cuando les llega la Dirección y pedir el perdón de su Señor, es el no admitir que les alcanzará la misma suerte que a los antiguos o que deberán afrontar el castigo."
    },
    {
      "resource_id": 28,
      "text": "No mandamos a los enviados sino como nuncios de buenas nuevas y para advertir. Los que no creen discuten con argucias para derribar, así, la Verdad, y toman a burla Mis signos y las advertencias."
    },
    {
      "resource_id": 28,
      "text": "¿Hay alguien que sea más impío que quien, habiéndosele recordado los signos de su Señor, se desvía luego de ellos y olvida lo que sus manos obraron? Hemos velado sus corazones y endurecido sus oídos para que no lo entiendan. Aunque les llames hacia la Dirección, no serán nunca bien dirigidos."
    },
    {
      "resource_id": 28,
      "text": "Tu Señor es el Indulgente, el Dueño de la Misericordia. Si les diera su merecido, les adelantaría el castigo. Tienen, sin embargo, una cita a la que no podrán faltar."
    },
    {
      "resource_id": 28,
      "text": "Hicimos perecer esas ciudades cuando obraron impíamente, habiendo fijado por anticipado cuándo iban a perecer."
    },
    {
      "resource_id": 28,
      "text": "Y cuando Moisés dijo a su mozo: «No cejaré hasta que alcance la confluencia de las dos grandes masas de agua, aunque tenga que andar muchos años»."
    },
    {
      "resource_id": 28,
      "text": "Y, cuando alcanzaron su confluencia, se olvidaron de su pez, que emprendió tranquilamente el camino hacia la gran masa de agua."
    },
    {
      "resource_id": 28,
      "text": "Y, cuando pasaron más allá dijo a su mozo: «¡Trae la comida, que nos hemos cansado con este viaje!»"
    },
    {
      "resource_id": 28,
      "text": "Dijo: «¿Qué te parece? Cuando nos refugiamos en la roca, me olvidé del pez -nadie sino el Demonio hizo olvidarme de que me acordara de él- y emprendió el camino hacia la gran masa de agua. ¡Es asombroso!»"
    },
    {
      "resource_id": 28,
      "text": "Dijo: «Eso es lo que deseábamos», y regresaron volviendo sobre sus pasos,"
    },
    {
      "resource_id": 28,
      "text": "encontrando a uno de Nuestros, siervos a quien habíamos hecho objeto de una misericordia venida de Nosotros y enseñado una ciencia de Nosotros."
    },
    {
      "resource_id": 28,
      "text": "Moisés le dijo: «¿Te sigo para que me enseñes algo de la buena dirección que se te ha enseñado?»"
    },
    { "resource_id": 28, "text": "Dijo: «No podrás tener paciencia conmigo." },
    {
      "resource_id": 28,
      "text": "¿Y cómo vas a tenerla en aquello de que no tienes pleno conocimiento?»"
    },
    {
      "resource_id": 28,
      "text": "Dijo: «Me encontrarás, si Alá quiere, paciente, y no desobedeceré tus órdenes»."
    },
    {
      "resource_id": 28,
      "text": "Dijo: «Si me sigues, pues, no me preguntes nada sin que yo te lo sugiera»."
    },
    {
      "resource_id": 28,
      "text": "Y se fueron ambos hasta que, habiendo subido a la nave, hizo en ella un boquete. Dijo: «¿Le has hecho un boquete para que se ahoguen sus pasajeros? ¡Has hecho algo muy grave!»"
    },
    {
      "resource_id": 28,
      "text": "Dijo: «¿No te he dicho que no podrías tener paciencia conmigo?»"
    },
    {
      "resource_id": 28,
      "text": "«No lleves a mal mi olvido», dijo, «y no me sometas a una prueba demasiado difícil»."
    },
    {
      "resource_id": 28,
      "text": "Y reanudaron ambos la marcha, hasta que encontraron a un muchacho y le mató. Dijo: «¿Has matado a una persona inocente que no había matado a nadie? ¡Has hecho algo horroroso!»"
    },
    {
      "resource_id": 28,
      "text": "Dijo: «¿No te he dicho que no podrías tener paciencia conmigo?»"
    },
    {
      "resource_id": 28,
      "text": "Dijo: «Si en adelante te pregunto algo, no me tengas más por compañero. Y acepta mis excusas»."
    },
    {
      "resource_id": 28,
      "text": "Y se pusieron de nuevo en camino hasta que llegaron a una ciudad a cuyos habitantes pidieron de comer, pero éstos les negaron la hospitalidad. Encontraron, luego, en ella un muro que amenazaba derrumbarse y lo apuntaló. Dijo: «Si hubieras querido, habrías podido recibir un salario por eso»."
    },
    {
      "resource_id": 28,
      "text": "Dijo: «Ha llegado el momento de separarnos. Voy a informarte del significado de aquello en que no has podido tener paciencia."
    },
    {
      "resource_id": 28,
      "text": "En cuanto a la nave, pertenecía a unos pobres que trabajaban en el mar y yo quise averiarla, pues detrás de ellos venía un rey que se apoderaba por la fuerza de todas las naves."
    },
    {
      "resource_id": 28,
      "text": "Y en cuanto al muchacho, sus padres eran creyentes y tuvimos miedo de que les impusiera su rebeldía e incredulidad,"
    },
    {
      "resource_id": 28,
      "text": "y quisimos que su Señor les diera a cambio uno más puro que aquél y más afectuoso."
    },
    {
      "resource_id": 28,
      "text": "Y en cuanto al muro, pertenecía a dos muchachos huérfanos de la ciudad. Debajo de él había un tesoro que les pertenecía. Su padre era bueno y tu Señor quiso que descubrieran su tesoro cuando alcanzaran la madurez, como muestra de misericordia venida de tu Señor. No lo hice por propia iniciativa. Éste es el significado de aquello en que no has podido tener paciencia»."
    },
    {
      "resource_id": 28,
      "text": "Te preguntarán por el Bicorne. Di: «Voy a contaros una historia a propósito de él»."
    },
    {
      "resource_id": 28,
      "text": "Le habíamos dado poderío en el país y le habíamos facilitado todo."
    },
    { "resource_id": 28, "text": "Siguió, pues, un camino" },
    {
      "resource_id": 28,
      "text": "hasta que, a la puesta del sol, encontró que éste se ocultaba en una fuente pecinosa, junto a la cual encontró a gente. Dijimos:«Bicorne! Puedes castigarles o hacerles bien»."
    },
    {
      "resource_id": 28,
      "text": "Dijo: «Castigaremos a quien obre impíamente y, luego, será llevado a su Señor, que le infligirá un castigo horroroso."
    },
    {
      "resource_id": 28,
      "text": "Pero quien crea y obre bien tendrá como retribución lo mejor y le ordenaremos cosas fáciles»."
    },
    { "resource_id": 28, "text": "Luego, siguió otro camino" },
    {
      "resource_id": 28,
      "text": "hasta que, a la salida del sol, encontró que éste aparecía sobre otra gente a la que no habíamos dado refugio para protegerse de él."
    },
    {
      "resource_id": 28,
      "text": "Así fue. Nosotros teníamos pleno conocimiento de lo que él tenía."
    },
    { "resource_id": 28, "text": "Luego, siguió otro camino" },
    {
      "resource_id": 28,
      "text": "hasta que, llegado a un espacio entre los dos diques, encontró del lado de acá a gente que apenas comprendía palabra."
    },
    {
      "resource_id": 28,
      "text": "Dijeron: «¡Bicorne! Gog y Magog corrompen en la tierra. ¿Podríamos retribuirte a cambio de que colocaras un dique entre nosotros y ellos?»"
    },
    {
      "resource_id": 28,
      "text": "Dijo: «El poderío que mi Señor me ha dado es mejor. ¡Ayudadme esforzadamente y levantaré una muralla entre vosotros y ellos!"
    },
    {
      "resource_id": 28,
      "text": "¡Traedme bloques de hierro!» Hasta que, habiendo rellenado el espacio vacío entre las dos laderas, dijo: «¡Soplad!» Hasta que, habiendo hecho del hierro fuego, dijo: «¡Traedme bronce fundido para derramarlo encima!»"
    },
    {
      "resource_id": 28,
      "text": "Y no pudieron escalarla, ni pudieron abrir brecha en ella."
    },
    {
      "resource_id": 28,
      "text": "Dijo: «Ésta es una misericordia venida de mi Señor, pero, cuando venga la promesa de mi Señor, Él la demolerá. Lo que mi Señor promete es verdad»."
    },
    {
      "resource_id": 28,
      "text": "Ese día dejaremos que unos y otros se entremezclen. Se tocará la trompeta y los reuniremos a todos."
    },
    {
      "resource_id": 28,
      "text": "Ese día mostraremos plenamente la gehena a los incrédulos,"
    },
    {
      "resource_id": 28,
      "text": "cuyos ojos estaban cerrados a Mi recuerdo y que no podían oír."
    },
    {
      "resource_id": 28,
      "text": "¿Piensan, acaso, quienes no creen, que podrán tomar a Mis siervos como amigos en lugar de tomarme a Mí? Hemos preparado la gehena como alojamiento para los infieles"
    },
    {
      "resource_id": 28,
      "text": "Di: «¿Os daré a conocer quiénes son los que más pierden por sus obras,"
    },
    {
      "resource_id": 28,
      "text": "aquéllos cuyo celo se pierde en la vida de acá mientras creen obrar bien?»"
    },
    {
      "resource_id": 28,
      "text": "Son ellos los que no creen en los signos de su Señor, ni en que Le encontrarán. Vanas habrán sido sus obras y el día de la Resurrección no les reconoceremos peso."
    },
    {
      "resource_id": 28,
      "text": "Su retribución será la gehena por no haber creído y por haber tomado a burla Mis signos y a Mis enviados."
    },
    {
      "resource_id": 28,
      "text": "En cambio, los que hayan creído y obrado bien se alojarán en los jardines del paraíso,"
    },
    { "resource_id": 28, "text": "eternamente, y no desearán mudarse." },
    {
      "resource_id": 28,
      "text": "Di: «si fuera el mar tinta para las palabras de mi Señor, se agotaría el mar antes de que se agotaran las palabras de mar Señor, aun si añadiéramos otro mar de tinta»."
    },
    {
      "resource_id": 28,
      "text": "Di: «Yo soy sólo un mortal como vosotros, a quien se ha revelado que vuestro Dios es un Dios Uno. Quien cuente con encontrar a su Señor, que haga buenas, obras y que cuando adore a su Señor, no Le asocie nadie»."
    }
  ],
  "meta": {
    "translation_name": "Spanish Translation(Cortes)",
    "author_name": "Julio Cortes",
    "filters": { "resource_id": 28, "chapter_number": "18" }
  }
}
