{
  "translations": [
    {
      "resource_id": 49,
      "text": "Kuhimidiwa ni kwa Mwenyezi Mungu, ambaye amemteremshia mja wake Kitabu, wala hakukifanya kina upogo."
    },
    {
      "resource_id": 49,
      "text": "Kimenyooka sawa, ili kitoe onyo kali kutoka kwake, na kiwabashirie Waumini watendao mema kwamba watapata ujira mzuri."
    },
    { "resource_id": 49, "text": "Wakae humo milele." },
    {
      "resource_id": 49,
      "text": "Na kiwaonye wanao nena: Mwenyezi Mungu ana mwana."
    },
    {
      "resource_id": 49,
      "text": "Wao hawana ujuzi wa jambo hili, wala baba zao. Ni neno kuu hilo litokalo vinywani mwao. Hawasemi ila uwongo tu."
    },
    {
      "resource_id": 49,
      "text": "Huenda ukajihiliki nafsi yako kwa ajili yao, kuwasikitikia kwa kuwa hawayaamini mazungumzo haya!"
    },
    {
      "resource_id": 49,
      "text": "Kwa hakika tumevifanya vilioko juu ya ardhi kuwa ni pambo lake ili tuwafanyie mtihani, ni nani kati yao wenye vitendo vizuri zaidi."
    },
    {
      "resource_id": 49,
      "text": "Na hakika Sisi tutavifanya vyote vilio juu ya ardhi kuwa kama nchi ilio pigwa na ukame."
    },
    {
      "resource_id": 49,
      "text": "Bali unadhani ya kwamba wale Watu wa Pangoni na Maandishi walikuwa ni ajabu miongoni mwa ishara zetu?"
    },
    {
      "resource_id": 49,
      "text": "Vijana hao walipo kimbilia kwenye pango walisema: Mola wetu Mlezi! Tupe rehema itokayo kwako, na tutengezee uwongofu katika jambo letu."
    },
    {
      "resource_id": 49,
      "text": "Tukayaziba masikio yao kuwalaza humo pangoni kwa muda wa miaka kadhaa wa kadhaa."
    },
    {
      "resource_id": 49,
      "text": "Kisha tukawazindua ili tujue ni lipi katika makundi mawili lilio hisabu sawa muda walio kaa."
    },
    {
      "resource_id": 49,
      "text": "Sisi tunakusimulia khabari zao kwa kweli. Hakika wao walikuwa ni vijana walio muamini Mola wao Mlezi. Na Sisi tukawazidisha uwongofu."
    },
    {
      "resource_id": 49,
      "text": "Na tukazitia nguvu nyoyo zao walipo simama na wakasema: Mola wetu Mlezi ni Mola Mlezi wa mbingu na ardhi. Hatutamwita mwenginewe kabisa badala yake kuwa ni Mungu. Hivyo itakuwa tumesema jambo la kuvuka mpaka."
    },
    {
      "resource_id": 49,
      "text": "Hawa watu wetu wameshika miungu mingine badala yake Yeye. Kwa nini basi hawawatolei uthibitisho ulio dhaahiri? Na nani aliye dhaalimu zaidi kuliko anaye mzulia uwongo Mwenyezi Mungu?"
    },
    {
      "resource_id": 49,
      "text": "Na mkijitenga nao na vile wanavyo viabudu badala ya Mwenyezi Mungu, basi kimbilieni pangoni, akufungulieni Mola wenu Mlezi rehema yake, na akutengenezeeni ya kukufaeni katika mambo yenu."
    },
    {
      "resource_id": 49,
      "text": "Na unaliona jua linapo chomoza linainamia kuliani mwao kutoka hapo pangoni; na linapo kuchwa linawakwepa kushotoni, na wao wamo katika uwazi wa pango. Hizo ni katika ishara za Mwenyezi Mungu. Ambaye Mwenyezi Mungu anamwongoa basi huyo ni mwenye kuongoka. Na anaye muacha kupotea basi hutampatia mlinzi wala mwongozi."
    },
    {
      "resource_id": 49,
      "text": "Nawe utawadhania wamacho, na hali wamelala. Nasi tunawageuza kulia na kushoto. Na mbwa wao amenyoosha miguu yake ya mbele kizingitini. Kama ungeli watokea hapana shaka ungeli geuka kuwakimbia, nawe umejaa khofu."
    },
    {
      "resource_id": 49,
      "text": "Na kwa namna hii tuliwainua usingizini wapate kuulizana wao kwa wao. Alisema msemaji katika wao: Mmekaa muda gani? Wakasema: Tumekaa siku moja au sehemu ya siku. Wakasema: Mola wenu Mlezi anajua zaidi muda mlio kaa. Hebu mtumeni mmoja wenu na hizi fedha zenu ende mjini, akatazame chakula chake kipi kilicho bora kabisa akuleteeni cha kukila. Naye afanye mambo hayo kwa busara, wala asikutajeni kabisa kwa yeyote."
    },
    {
      "resource_id": 49,
      "text": "Kwani wao wakikutambueni watakupigeni mawe, au watakurudisheni katika dini yao; na hapo hamtafanikiwa kabisa!"
    },
    {
      "resource_id": 49,
      "text": "Na namna hivi tuliwa juulisha kwa watu wapate kujua ya kwamba ahadi ya Mwenyezi Mungu ni ya kweli, na kwamba Saa haina shaka. Walipo kuwa wakigombania jambo lao wao kwa wao walisema: Jengeni jengo juu yao. Mola wao Mlezi anawajua vyema. Wakasema walio shinda katika shauri yao: Bila ya shaka tutawajengea msikiti juu yao."
    },
    {
      "resource_id": 49,
      "text": "Watasema: Walikuwa watatu, wa nne wao ni mbwa wao. Na wanasema: Walikuwa watano, wa sita wao ni mbwa wao. Wanavurumisha ovyo. Na wanasema: Walikuwa saba, na wa nane wao ni mbwa wao. Sema: Mola wangu Mlezi ndiye anaye jua sawa sawa hisabu yao. Hawawajui ila wachache tu. Basi usibishane juu yao ila kwa mabishano ya juu juu tu hivi. Wala usiulize khabari zao kwa yeyote yule."
    },
    {
      "resource_id": 49,
      "text": "Wala usisema kamwe kwa jambo lolote lile: Hakika nitalifanya hilo kesho -"
    },
    {
      "resource_id": 49,
      "text": "Isipo kuwa Mwenyezi Mungu akipenda. Na mkumbuke Mola wako Mlezi pale unapo sahau, na sema: Asaa Mola wangu Mlezi ataniongoa kwenye uwongozi ulio karibu zaidi kuliko huu."
    },
    {
      "resource_id": 49,
      "text": "Na walikaa katika pango lao miaka mia tatu, na wakazidisha tisa."
    },
    {
      "resource_id": 49,
      "text": "Sema: Mwenyezi Mungu anajua zaidi muda walio kaa. Ni zake tu siri za mbingu na ardhi. Kuona kulioje na kusikia kwake! Hawana mlinzi isipo kuwa Yeye, wala hamshirikishi yeyote katika hukumu yake."
    },
    {
      "resource_id": 49,
      "text": "Na soma uliyo funuliwa katika Kitabu cha Mola wako Mlezi. Hapana wa kubadilisha maneno yake. Wala nawe hutapata makimbilio isipo kuwa kwake."
    },
    {
      "resource_id": 49,
      "text": "Na isubirishe nafsi yako pamoja na wanao muomba Mola wao Mlezi asubuhi na jioni, hali ya kuwa wanataka radhi yake. Wala macho yako yasiwaruke kwa kutaka pambo la maisha ya dunia. Wala usimt'ii tuliye mghafilisha moyo wake asitukumbuke, na akafuata matamanio yake yakawa yamepita mpaka."
    },
    {
      "resource_id": 49,
      "text": "Na sema: Hii ni kweli itokayo kwa Mola wako Mlezi. Basi atakaye, aamini. Na atakaye, akatae. Hakika Sisi tumewaandalia wenye kudhulumu Moto ambao utawazunguka kama khema. Na wakiomba msaada watasaidiwa kwa kupewa maji kama mafuta yaliyo tibuka. Yatayo wababua nyuso zao. Kinywaji hicho ni kiovu mno! Na matandiko hayo ya kupumzikia ni maovu mno!"
    },
    {
      "resource_id": 49,
      "text": "Hakika wale walio amini na wakatenda mema - hakika Sisi hatupotezi ujira wa anaye tenda mema."
    },
    {
      "resource_id": 49,
      "text": "Hao watapata Bustani za milele, zinazo pita mito kati yake. Humo watapambwa kwa mavazi ya mikononi ya dhahabu, na watavaa nguo za kijani za hariri na at'ilasi, huku wakiegemea humo juu ya makochi. Ni malipo bora hayo! Na matandiko mazuri mno ya kupumzikia!"
    },
    {
      "resource_id": 49,
      "text": "Na wapigie mfano wa watu wawili: mmoja wao tulimpa vitalu viwili vya mizabibu, na tukavizungushia mitende, na kati yake tukatia mimea ya nafaka."
    },
    {
      "resource_id": 49,
      "text": "Na hivyo vitalu viwili vikitoa mazao yake, wala hapana kitu katika hayo kilicho tindikia. Na ndani yake tukapasua mito."
    },
    {
      "resource_id": 49,
      "text": "Naye alikuwa na mazao mengi. Basi akamwambia mwenzake naye akibishana naye: Mimi nimekushinda wewe kwa mali na nguvu za watu!"
    },
    {
      "resource_id": 49,
      "text": "Na akaingia kitaluni kwake, naye hali anajidhulumu nafsi yake. Akasema: Sidhani kabisa kuwa haya yataharibika."
    },
    {
      "resource_id": 49,
      "text": "Wala sidhani kuwa hiyo Saa (ya Kyama) itatokea. Na ikiwa nitarudishwa kwa Mola wangu Mlezi, bila ya shaka nitapata marejeo bora zaidi kuliko haya."
    },
    {
      "resource_id": 49,
      "text": "Mwenzake akamwambia kwa kubishana naye: Je! Unamkufuru aliye kuumba kutokana na udongo, tena kutokana na tone la manii, kisha akakufanya mtu kaamili?"
    },
    {
      "resource_id": 49,
      "text": "Lakini Yeye Mwenyezi Mungu ndiye Mola wangu Mlezi. Wala simshirikishi na yeyote."
    },
    {
      "resource_id": 49,
      "text": "Na lau kuwa ulipo ingia kitaluni kwako ungeli sema: Mashaallah! Alitakalo Mwenyezi Mungu huwa! Hapana nguvu ila kwa Mwenyezi Mungu. Ikiwa unaniona mimi nina mali kidogo na watoto kuliko wewe,"
    },
    {
      "resource_id": 49,
      "text": "Basi huenda Mola wangu Mlezi akanipa kilicho bora kuliko kitalu chako, naye akapitisha kudra yake kutoka mbinguni kukilitea hicho chako, na kikageuka ardhi tupu inayo teleza."
    },
    {
      "resource_id": 49,
      "text": "Au maji yake yakadidimia wala usiweze kuyagundua."
    },
    {
      "resource_id": 49,
      "text": "Yakateketezwa matunda yake, akabaki akipindua pindua viganja vyake, kwa vile alivyo yagharimia, na miti imebwagika juu ya chanja zake. Akawa anasema: Laiti nisingeli mshiriki Mola wangu Mlezi na yeyote!"
    },
    {
      "resource_id": 49,
      "text": "Wala hakuwa nacho kikundi cha kumsaidia badala ya Mwenyezi Mungu, wala mwenyewe hakuweza kujisaidia."
    },
    {
      "resource_id": 49,
      "text": "Huko ulinzi ni wa Mwenyezi Mungu wa Haki tu. Yeye ndiye mbora wa malipo, na mbora wa matokeo."
    },
    {
      "resource_id": 49,
      "text": "Na wapigie mfano wa maisha ya dunia. Hayo ni kama maji tunayo yateremsha kutoka mbinguni, yakachanganyika na mimea ya ardhi, kisha hiyo mimea ikawa vibuwa vinavyo peperushwa na upepo. Na Mwenyezi Mungu ni Mwenye uweza juu ya kila kitu."
    },
    {
      "resource_id": 49,
      "text": "Mali na wana ni pambo la maisha ya dunia. Na mema yanayo bakia ni bora mbele ya Mola wako Mlezi kwa malipo, na bora kwa matumaini."
    },
    {
      "resource_id": 49,
      "text": "Na siku tutapo iondoa milima na ukaiona ardhi iwazi, na tukawafufua - wala hatutamwacha hata mmoja kati yao -"
    },
    {
      "resource_id": 49,
      "text": "Na wakahudhurishwa mbele ya Mola wako Mlezi kwa safu (wakaambiwa): Mmetujia kama tulivyo kuumbeni mara ya kwanza! Bali mlidai kwamba hatutakuwekeeni miadi."
    },
    {
      "resource_id": 49,
      "text": "Na kitawekwa kitabu. Basi utawaona wakosefu wanavyo ogopa kwa yale yaliomo humo. Na watasema: Ole wetu! Kitabu hichi kina nini! Hakiachi dogo wala kubwa ila huliandika? Na watayakuta yote waliyo yatenda yamehudhuria hapo. Na Mola wako Mlezi hamdhulumu yeyote."
    },
    {
      "resource_id": 49,
      "text": "Na tulipo waambia Malaika: Msujudieni Adam! Walimsjudia isipo kuwa Iblisi. Yeye alikuwa miongoni mwa majini, na akavunja amri ya Mola wake Mlezi. Je! Mnamshika yeye na dhuriya zake kuwa marafiki badala yangu, hali wao ni adui zenu? Ni ovu mno badala hii kwa wenye kudhulumu."
    },
    {
      "resource_id": 49,
      "text": "Sikuwashuhudisha kuumbwa kwa mbingu na ardhi, wala kuumbwa kwa nafsi zao. Wala sikuwafanya wapotezao kuwa ni wasaidizi."
    },
    {
      "resource_id": 49,
      "text": "Na siku atakapo sema (Mwenyezi Mungu): Waiteni hao mlio dai kuwa ni washirika wangu. Basi watawaita, na wao hawato waitikia. Nasi tutaweka baina yao maangamio."
    },
    {
      "resource_id": 49,
      "text": "Na wakhalifu watauona Moto na watajua ya kwamba wao lazima wataingia humo; wala hawatapata pa kuuepuka."
    },
    {
      "resource_id": 49,
      "text": "Na bila ya shaka tumewaelezea watu katika hii Qur'ani kila namna ya mfano. Lakini mwanaadamu amezidi kuliko kila kitu kwa ubishi."
    },
    {
      "resource_id": 49,
      "text": "Na hapana kilicho wazuia watu kuamini ulipo wajia uwongofu na wakaomba maghfira kwa Mola wao Mlezi, isipo kuwa yawafikie ya wale wa zamani, au iwafikie adhabu jahara."
    },
    {
      "resource_id": 49,
      "text": "Na hatuwatumi Mitume ila wawe wabashiri na waonyaji. Na walio kufuru wanabishana kwa uwongo, ili kwa uwongo huo waivunje kweli. Na wanazifanya Ishara zangu na yale waliyo onywa kuwa ni mzaha."
    },
    {
      "resource_id": 49,
      "text": "Na ni nani dhaalimu mkubwa zaidi kuliko yule anaye kumbushwa Ishara za Mola wake Mlezi, naye akazipuuza na akasahau yaliyo tangulizwa na mikono yake? Hakika Sisi tumeweka vifuniko juu ya nyoyo zao ili wasifahamu, na uziwi kwenye masikio yao. Na ukiwaita kwenye uwongofu hawakubali kabisa kuongoka."
    },
    {
      "resource_id": 49,
      "text": "Na Mola wako Mlezi ni Msamehevu Mwenye rehema. Lau angeli wachukulia kwa mujibu waliyo yachuma, bila ya shaka angeli wafanyia haraka kuwaadhibu. Lakini wanayo miadi ambayo hawatapata makimbilio yoyote ya kuepukana nayo."
    },
    {
      "resource_id": 49,
      "text": "Na miji hiyo tuliwaangamiza watu wake walipo dhulumu. Na tukawawekea miadi ya maangamizo yao."
    },
    {
      "resource_id": 49,
      "text": "Na pale Musa alipo mwambia kijana wake: Sitoacha kuendelea mpaka nifike zinapo kutana bahari mbili, au nitaendelea kwa muda mrefu."
    },
    {
      "resource_id": 49,
      "text": "Basi wawili hao walipo fika zinapo kutana hizo bahari mbili walimsahau samaki wao, naye akashika njia yake kaporonyokea baharini."
    },
    {
      "resource_id": 49,
      "text": "Walipo kwisha pita alimwambia kijana wake: Tupe chakula chetu cha mchana. Kwa hakika tumepata machofu kweli kwa hii safari yetu."
    },
    {
      "resource_id": 49,
      "text": "Akasema (kijana): Waona! Pale tulipo pumzika penye jabali basi mimi nilimsahau yule samaki. Na hapana aliye nisahaulisha nisimkumbuke ila Shet'ani tu. Naye akashika njia yake baharini kwa ajabu."
    },
    {
      "resource_id": 49,
      "text": "(Musa) akasema: Hayo ndiyo tuliyo kuwa tunayataka. Basi wakarudi nyuma kwa kufuata njia waliyo jia."
    },
    {
      "resource_id": 49,
      "text": "Basi wakamkuta mja katika waja wangu tuliye mpa rehema kutoka kwetu, na tukamfunza mafunzo yaliyo toka kwetu."
    },
    {
      "resource_id": 49,
      "text": "Musa akamwambia: Nikufuate ili unifunze katika ule uwongofu ulio funzwa wewe?"
    },
    {
      "resource_id": 49,
      "text": "Akasema: Hakika wewe hutaweza kuvumilia kuwa pamoja nami."
    },
    {
      "resource_id": 49,
      "text": "Na utawezaje kuvumilia yale usiyo yajua vilivyo undani wake?"
    },
    {
      "resource_id": 49,
      "text": "Akasema: Inshaallah, Mwenyezi Mungu akipenda, utaniona mvumilivu, wala sitoasi amri yako."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Basi ukinifuata usiniulize kitu mpaka mimi nianze kukutajia."
    },
    {
      "resource_id": 49,
      "text": "Basi wawili hao wakatoka, hata walipo panda jahazi (yule mtu) akaitoboa. (Musa) akasema: Unaitoboa uwazamishe watu wake? Hakika umefanya jambo baya."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Sikukwambia hutaweza kuvumilia kuwa pamoja nami?"
    },
    {
      "resource_id": 49,
      "text": "(Musa) akasema: Usinichukulie kwa niliyo sahau, wala usinipe uzito kwa jambo langu."
    },
    {
      "resource_id": 49,
      "text": "Basi wakatoka wawili hao mpaka wakamkuta kijana, akamuuwa. (Musa) akasema: Ala! Umemuuwa mtu asiye na kosa, na wala hakuuwa! Ama hakika umefanya jambo baya kabisa!"
    },
    {
      "resource_id": 49,
      "text": "AKASEMA: Je! Sikukwambia kwamba hakika wewe huwezi kuvumilia kuwa pamoja nami?"
    },
    {
      "resource_id": 49,
      "text": "Akasema: Nikikuuliza kitu chochote baada ya haya usifuatane nami, kwani umekwisha pata udhuru kwangu."
    },
    {
      "resource_id": 49,
      "text": "Basi wakatoka mpaka wakawafikia watu wa mji mmoja. Wakawaomba watu wake wawape chakula, nao wakakataa kuwakaribisha. Hapo wakakuta ukuta unataka kuanguka, (yule mja mwema) akausimamisha. (Musa) akasema: Ungeli taka ungeli chukua ujira kwa haya."
    },
    {
      "resource_id": 49,
      "text": "(Yule mtu) akasema: Huku ndio kufarikiana baina yangu na wewe. Sasa nitakueleza maana ya yale uliyo kuwa huwezi kuyastahamilia."
    },
    {
      "resource_id": 49,
      "text": "Ama ile jahazi ilikuwa ya masikini za Mungu wafanyao kazi baharini. Nilitaka kuiharibu, kwani nyuma yao alikuwako mfalme anaghusubu majahazi yote."
    },
    {
      "resource_id": 49,
      "text": "Na ama yule kijana, wazazi wake walikuwa ni Waumini. Tukakhofu asije watia mashakani kwa uasi na ukafiri."
    },
    {
      "resource_id": 49,
      "text": "Basi tulitaka Mola wao Mlezi awabadilishie aliye bora zaidi kuliko huyo kwa kutakasika, na aliye karibu zaidi kwa huruma."
    },
    {
      "resource_id": 49,
      "text": "Na ama ukuta, huo ulikuwa ni wa vijana wawili mayatima kule mjini. Na chini yake ilikuwako khazina yao; na baba yao alikuwa ni mtu mwema. Basi Mola wako Mlezi alitaka wafikie utu uzima na wajitolee khazina yao wenyewe, kuwa ni rehema itokayo kwa Mola wako Mlezi. Wala mimi sikutenda hayo kwa amri yangu. Hiyo ndiyo tafsiri ya hayo ambayo wewe hukuweza kuyasubiria."
    },
    {
      "resource_id": 49,
      "text": "Na wanakuuliza khabari za Dhul- Qarnaini. Waambie: Nitakusimulieni baadhi ya hadithi yake."
    },
    {
      "resource_id": 49,
      "text": "Sisi tulimtilia nguvu katika ardhi na tukampa njia za kila kitu."
    },
    { "resource_id": 49, "text": "Basi akaifuata njia." },
    {
      "resource_id": 49,
      "text": "Hata alipo fika machwea-jua aliliona linatua katika checmchem yenye matope meusi. Na hapo akawakuta watu. Tukasema: Ewe Dhul-Qarnaini! Ama uwaadhibu au watwae kwa wema."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Ama aliye dhulumu basi tutamuadhibu, na kisha atarudishwa kwa Mola wake Mlezi amuadhibu adhabu isiyo juulikana."
    },
    {
      "resource_id": 49,
      "text": "Na ama aliye amini na akatenda mema basi atapata malipo mazuri. Nasi tutamwambia lilio jepesi katika amri yetu."
    },
    { "resource_id": 49, "text": "Kisha akaifuata njia." },
    {
      "resource_id": 49,
      "text": "Hata alipo fika matokeo ya jua aliliona linawachomozea watu tusio wawekea pazia la kuwakinga nalo."
    },
    {
      "resource_id": 49,
      "text": "Ndio hivyo hivyo. Na Sisi tulizijua vilivyo khabari zake zote."
    },
    { "resource_id": 49, "text": "Kisha akaifuata njia." },
    {
      "resource_id": 49,
      "text": "Hata alipo fika baina ya milima miwili, alikuta nyuma yake watu ambao takriban hawakuwa wanafahamu lolote."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Ewe Dhul-Qarnaini! Hakika Juju-wa-maajuju wanafanya uharibifu katika nchi. Basi je, tukulipe ujira ili utujengee baina yetu na wao ngome?"
    },
    {
      "resource_id": 49,
      "text": "Akasema: Yale Mola wangu aliyo niwezesha ni bora zaidi. Lakini nyinyi nisaidieni kwa nguvu zenu. Nitakujengeeni kizuizi baina yenu na wao."
    },
    {
      "resource_id": 49,
      "text": "Nileteeni vipande vya chuma. Hata alipo ijaza nafasi iliyo kati ya milima miwili, akasema: Vukuteni. Hata alipo kifanya (chuma) kama moto akasema: Nileteeni shaba iliyo yayuka niimwagie."
    },
    {
      "resource_id": 49,
      "text": "Basi hawakuweza kuukwea, wala hawakuweza kuutoboa."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Hii ni rehema itokayo kwa Mola wangu Mlezi. Na itapo fika ahadi ya Mola wangu Mlezi atauvunja vunja. Na ahadi ya Mola wangu Mlezi ni kweli tu."
    },
    {
      "resource_id": 49,
      "text": "Na siku hiyo tutawaacha wakisongana wao kwa wao. Na baragumu litapulizwa, na wote watakusanywa pamoja."
    },
    {
      "resource_id": 49,
      "text": "Na siku hiyo tutawadhihirishia wazi Jahannamu makafiri waione."
    },
    {
      "resource_id": 49,
      "text": "Wale ambao kwamba macho yao yalikuwa paziani hayanikumbuki, na wakawa hawawezi kusikia."
    },
    {
      "resource_id": 49,
      "text": "Je, wanadhani walio kufuru ndio wawafanye waja wangu ndio walinzi wao badala yangu Mimi? Hakika Sisi tumeiandaa Jahannamu iwe ndipo mahala pa kuteremkia makafiri."
    },
    {
      "resource_id": 49,
      "text": "Sema: Je, tukutajieni wenye khasara mno katika vitendo vyao?"
    },
    {
      "resource_id": 49,
      "text": "Ni wale ambao juhudi yao katika maisha ya dunia imepotea bure, nao wanadhani kwamba wanafanya kazi nzuri."
    },
    {
      "resource_id": 49,
      "text": "Hao ni wale walio zikanusha Ishara za Mola wao Mlezi na kukutana naye. Kwa hivyo vitendo vyao vimepotea bure, na wala Siku ya Kiyama hatutawathamini kitu."
    },
    {
      "resource_id": 49,
      "text": "Hiyo Jahannamu ni malipo yao kwa walivyo kufuru na wakafanyia kejeli Ishara zangu na Mitume wangu."
    },
    {
      "resource_id": 49,
      "text": "Hakika wale walio amini na wakatenda mema mashukio yao yatakuwa kwenye Pepo za Firdausi."
    },
    { "resource_id": 49, "text": "Watadumu humo; hawatataka kuondoka." },
    {
      "resource_id": 49,
      "text": "Sema: Lau kuwa bahari ndio wino kwa maneno ya Mola wangu Mlezi, basi bahari ingeli malizika kabla ya kumalizika maneno ya Mola wangu Mlezi, hata tungeli ileta mfano wa hiyo kuongezea."
    },
    {
      "resource_id": 49,
      "text": "Sema: Mimi ni mwanaadamu kama nyinyi. Ninaletewa Wahyi kwamba Mungu wenu ni Mungu Mmoja. Mwenye kutaraji kukutana na Mola wake Mlezi basi naatende vitendo vyema, wala asimshirikishe yeyote katika ibada ya Mola wake Mlezi."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "18" }
  }
}
