{
  "translations": [
    {
      "resource_id": 54,
      "text": "تمام تعریفیں اسی اللہ کے لئے سزاوار ہیں جس نے اپنے بندے پر یہ قرآن اتارا اور اس میں کوئی کسر باقی نہ چھوڑی.<sup foot_note=163670>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "بلکہ ہر طرح سے ٹھیک ٹھاک رکھا تاکہ اپنے<sup foot_note=163671>1</sup> پاس کی سخت سزا سے ہوشیار کردے اور ایمان ﻻنے اور نیک عمل کرنے والوں کو خوشخبریاں سنا دے کہ ان کے لئے بہترین بدلہ ہے."
    },
    { "resource_id": 54, "text": "جس میں وه ہمیشہ ہمیشہ رہیں گے." },
    {
      "resource_id": 54,
      "text": "اور ان لوگوں کو بھی ڈرا دے جو کہتے ہیں کہ اللہ تعالیٰ اوﻻد رکھتا ہے.<sup foot_note=163672>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "در حقیقت نہ تو خود انہیں اس کا علم ہے نہ ان کے باپ دادوں کو۔ یہ تہمت<sup foot_note=163673>1</sup> بڑی بری ہے جو ان کے منھ سے نکل رہی ہے وه نرا جھوٹ بک رہے ہیں."
    },
    {
      "resource_id": 54,
      "text": "پس اگر یہ لوگ اس بات<sup foot_note=163674>1</sup> پر ایمان نہ ﻻئیں تو کیا آپ ان کے پیچھے اسی رنج میں اپنی جان ہلاک کر ڈالیں گے؟"
    },
    {
      "resource_id": 54,
      "text": "روئے زمین پر جو کچھ<sup foot_note=163675>1</sup> ہے ہم نے اسے زمین کی رونق کا باعﺚ بنایا ہے کہ ہم انہیں آزمالیں کہ ان میں سے کون نیک اعمال واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "اس پر جو کچھ ہے ہم اسے ایک ہموار صاف میدان کر ڈالنے والے ہیں.<sup foot_note=163676>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا تو اپنے خیال میں غار اور کتبے والوں کو ہماری نشانیوں میں سے کوئی بہت عجیب نشانی سمجھ رہا ہے؟<sup foot_note=163677>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ان چند نوجوانوں نے جب غار میں پناه لی تو دعا کی کہ اے ہمارے پروردگار! ہمیں اپنے پاس سے رحمت عطا فرما اور ہمارے کام میں ہمارے لئے راه یابی کو آسان کردے.<sup foot_note=163678>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس ہم نے ان کے کانوں پر گنتی کے کئی سال تک اسی غار میں پردے ڈال دیئے.<sup foot_note=163679>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر ہم نے انہیں اٹھا کھڑا کیا کہ ہم یہ معلوم کرلیں کہ دونوں گروه میں سے اس انتہائی مدت کو جو انہوں نے گزاری کس نے زیاده<sup foot_note=163680>1</sup> یاد رکھی ہے."
    },
    {
      "resource_id": 54,
      "text": "ہم ان کا صحیح واقعہ تیرے سامنے بیان فرما رہے ہیں۔ یہ چند نوجوان<sup foot_note=163681>1</sup> اپنے رب پر ایمان ﻻئے تھے اور ہم نے ان کی ہدایت میں ترقی دی تھی."
    },
    {
      "resource_id": 54,
      "text": "ہم نے ان کے دل مضبوط کردیئے<sup foot_note=163682>1</sup> تھے جب کہ یہ اٹھ کھڑے ہوئے<sup foot_note=163683>2</sup> اور کہنے لگے کہ ہمارا پروردگار تو وہی ہے جو آسمان وزمین کا پروردگار ہے، ناممکن ہے کہ ہم اس کے سوا کسی اور معبود کو پکاریں اگر ایسا کیا تو ہم نے نہایت ہی غلط بات کہی.<sup foot_note=163684>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ ہے ہماری قوم جس نے اس کے سوا اور معبود بنا رکھے ہیں۔ ان کے الہ ہونے کی یہ کوئی صاف دلیل کیوں پیش نہیں کرتے اللہ پر جھوٹ افترا باندھنے والے سے زیاده ﻇالم کون ہے؟"
    },
    {
      "resource_id": 54,
      "text": "جب کہ تم ان سے اور اللہ کے سوا ان کے اور معبودوں سے کناره کش ہوگئے تو اب تم کسی غار میں <sup foot_note=163685>1</sup>جا بیٹھو، تمہارا رب تم پر اپنی رحمت پھیلا دے گا اور تمہارے لئے تمہارے کام میں سہولت مہیا کردے گ.ا"
    },
    {
      "resource_id": 54,
      "text": "آپ دیکھیں گے کہ آفتاب بوقت طلوع ان کے غار سے دائیں جانب کو جھک جاتا ہے اور بوقت غروب ان کے بائیں جانب کترا جاتا ہے اور وه اس غار کی کشاده جگہ میں ہیں<sup foot_note=163686>1</sup>۔ یہ اللہ کی نشانیوں میں سے ہے<sup foot_note=163687>2</sup>۔ اللہ تعالیٰ جس کی رہبری فرمائے وه راه راست پر ہے اور جسے وه گمراه کردے ناممکن ہے کہ آپ اس کا کوئی کارساز اور رہنما پاسکیں.<sup foot_note=163688>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "آپ خیال کرتے کہ وه بیدار ہیں، حاﻻنکہ وه سوئے ہوئے تھے<sup foot_note=163689>1</sup>، خود ہم ہی انہیں دائیں بائیں کروٹیں دﻻیا کرتے تھے<sup foot_note=163690>2</sup>، ان کا کتا بھی چوکھٹ پر اپنے ہاتھ پھیلائے ہوئے تھا۔ اگر آپ جھانک کر انہیں دیکھنا چاہتے تو ضرور الٹے پاؤں بھاگ کھڑے ہوتے اور ان کے رعب سے آپ پر دہشت چھا جاتی.<sup foot_note=163691>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اسی طرح ہم نے انہیں جگا کر اٹھا دیا<sup foot_note=163692>1</sup> کہ آپس میں پوچھ گچھ کرلیں۔ ایک کہنے والے نے کہا کہ کیوں بھئی تم کتنی دیر ٹھہرے رہے؟ انہوں نے جواب دیا کہ ایک دن یا ایک دن سے بھی کم<sup foot_note=163693>2</sup>۔ کہنے لگے کہ تمہارے ٹھہرے رہنے کا بخوبی علم اللہ تعالیٰ ہی کو ہے<sup foot_note=163694>3</sup>۔ اب تو تم اپنے میں سے کسی کو اپنی یہ چاندی دے کر شہر بھیجو وه خوب دیکھ بھال لے کہ شہر کا کون سا کھانا پاکیزه تر ہے<sup foot_note=163695>4</sup>، پھر اسی میں سے تمہارے کھانے کے لئے لے آئے، اور وه بہت احتیاط اور نرمی برتے اور کسی کو تمہاری خبر نہ ہونے دے.<sup foot_note=163696>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر یہ کافر تم پر غلبہ پالیں تو تمہیں سنگسار کر دیں گے یا تمہیں پھر اپنے دین میں لوٹا لیں گے اور پھر تم کبھی بھی کامیاب نہ ہو سکو گے.<sup foot_note=163697>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہم نے اس طرح لوگوں کو ان کے حال سے آگاه کر<sup foot_note=163698>1</sup> دیا کہ وه جان لیں کہ اللہ کا وعده بالکل سچا ہے اور قیامت میں کوئی شک وشبہ نہیں<sup foot_note=163699>2</sup>۔ جب کہ وه اپنے امر میں آپس میں اختلاف کر رہے<sup foot_note=163700>3</sup> تھے کہنے لگے کہ ان کے غار پر ایک عمارت بنا لو۔ ان کا رب ہی ان کے حال کا زیاده عالم<sup foot_note=163701>4</sup> ہے۔ جن لوگوں نے ان کے بارے میں غلبہ پایا وه کہنے لگے کہ ہم تو ان کے آس پاس مسجد بنالیں گے.<sup foot_note=163702>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "کچھ لوگ تو کہیں گے کہ اصحاب کہف تین تھے اور چوتھا ان کا کتا تھا<sup foot_note=163703>1</sup>۔ کچھ کہیں گے کہ پانچ تھے اور چھٹا ان کا کتا تھا، غیب کی باتوں میں اٹکل (کے تیر تکے) چلاتے ہیں<sup foot_note=163704>2</sup>، کچھ کہیں گے کہ وه سات ہیں اور آٹھواں ان کا کتا<sup foot_note=163705>3</sup> ہے۔ آپ کہہ دیجیئے کہ میرا پروردگار ان کی تعداد کو بخوبی جاننے واﻻ ہے، انہیں بہت ہی کم لوگ جانتے ہیں<sup foot_note=163706>4</sup>۔ پس آپ ان کے مقدمے میں صرف سرسری گفتگو کریں<sup foot_note=163707>5</sup> اور ان میں سے کسی سے ان کے بارے میں پوچھ گچھ بھی نہ کریں.<sup foot_note=163708>6</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ہرگز ہرگز کسی کام پر یوں نہ کہنا کہ میں اسے کل کروں گا."
    },
    {
      "resource_id": 54,
      "text": "مگر ساتھ ہی انشاءاللہ کہہ لینا<sup foot_note=163709>1</sup>۔ اور جب بھی بھولے، اپنے پروردگار کی یاد کر لیا کرنا<sup foot_note=163710>2</sup> اور کہتے رہنا کہ مجھے پوری امید ہے کہ میرا رب مجھے اس سے بھی زیاده ہدایت کے قریب کی بات کی رہبری کرے.<sup foot_note=163711>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه لوگ اپنے غار میں تین سو سال تک رہے اور نو سال اور زیاده گزارے.<sup foot_note=163712>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "آپ کہہ دیں اللہ ہی کو ان کے ٹھہرے رہنے کی مدت کا بخوبی علم ہے، آسمانوں اور زمینوں کا غیب صرف اسی کو حاصل ہے وه کیا ہی اچھا دیکھنے سننے واﻻ ہے<sup foot_note=163713>1</sup>۔ سوائے اللہ کے ان کا کوئی مددگار نہیں، اللہ تعالیٰ اپنے حکم میں کسی کو شریک نہیں کرتا."
    },
    {
      "resource_id": 54,
      "text": "تیری جانب جو تیرے رب کی کتاب وحی کی گئی ہے اسے پڑھتا ره<sup foot_note=163714>1</sup>، اس کی باتوں کو کوئی بدلنے واﻻ نہیں تو اس کے سوا ہرگزکوئی پناه کی جگہ نہ پائے گا.<sup foot_note=163715>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اپنے آپ کو انہیں کے ساتھ رکھا کر جو اپنے پروردگار کو صبح شام پکارتے ہیں اور اسی کے چہرے کے ارادے رکھتے ہیں (رضامندی چاہتے ہیں)، خبردار! تیری نگاہیں ان سے نہ ہٹنے پائیں<sup foot_note=163716>1</sup> کہ دنیوی زندگی کے ٹھاٹھ کے ارادے میں لگ<sup foot_note=163717>2</sup> جا۔ دیکھ اس کا کہنا نہ ماننا جس کے دل کو ہم نے اپنے ذکر سے غافل کردیا ہے اور جو اپنی خواہش کے پیچھے پڑا ہوا ہے اور جس کا کام حد سے گزر چکا ہے.<sup foot_note=163718>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اعلان کردے کہ یہ سراسر برحق قرآن تمہارے رب کی طرف سے ہے۔ اب جو چاہے ایمان ﻻئے اور جو چاہے کفر کرے۔ ﻇالموں کے لئے ہم نے وه آگ تیار کر رکھی ہے جس کی قناتیں انہیں گھیر لیں گی۔ اگر وه فریاد رسی چاہیں گے تو ان کی فریاد رسی اس پانی سے کی جائے گی جو تیل کی تلچھٹ جیسا ہوگا جو چہرے بھون دے گا، بڑا ہی برا پانی ہے اور بڑی بری آرام گاه (دوزخ) ہے."
    },
    {
      "resource_id": 54,
      "text": "یقیناً جو لوگ ایمان ﻻئیں اور نیک اعمال کریں تو ہم کسی نیک عمل کرنے والے کا ﺛواب ضائع نہیں کرتے.<sup foot_note=163719>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ان کے لئے ہمیشگی والی جنتیں ہیں، ان کے نیچے نہریں جاری ہوں گی، وہاں یہ سونے کے کنگن پہنائے جائیں گے<sup foot_note=163720>1</sup> اور سبز رنگ کے نرم وباریک اور موٹے ریشم کے لباس پہنیں گے<sup foot_note=163721>2</sup>، وہاں تختوں کے اوپر تکیے لگائے ہوئے ہوں گے۔ کیا خوب بدلہ ہے، اور کس قدر عمده آرام گاه ہے."
    },
    {
      "resource_id": 54,
      "text": "اور انہیں ان دو شخصوں کی مثال بھی سنا دے<sup foot_note=163722>1</sup> جن میں سے ایک کو ہم نے دو باغ انگوروں کے دے رکھے تھے اور جنہیں کھجوروں کے درختوں سے ہم نے گھیر رکھا<sup foot_note=163723>2</sup> تھا اور دونوں کے درمیان کھیتی لگا رکھی تھی.<sup foot_note=163724>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "دونوں باغ اپنا پھل خوب ﻻئے اور اس میں کسی طرح کی کمی نہ کی<sup foot_note=163725>1</sup> اور ہم نے ان باغوں کے درمیان نہر جاری کر رکھی تھی.<sup foot_note=163726>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "الغرض اس کے پاس میوے تھے، ایک دن اس نے باتوں ہی باتوں میں اپنے ساتھی <sup foot_note=163727>1</sup>سے کہا کہ میں تجھ سے زیاده مالدار اور جتھے <sup foot_note=163728>2</sup>کے اعتبار سے بھی زیاده مضبوط ہوں."
    },
    {
      "resource_id": 54,
      "text": "اور یہ اپنے باغ میں گیا اور تھا اپنی جان پر ﻇلم کرنے واﻻ۔ کہنے لگا کہ میں خیال نہیں کرسکتا کہ کسی وقت بھی یہ برباد ہوجائے."
    },
    {
      "resource_id": 54,
      "text": "اور نہ میں قیامت کو قائم ہونے والی خیال کرتا ہوں اور اگر (بالفرض) میں اپنے رب کی طرف لوٹایا بھی گیا تو یقیناً میں (اس لوٹنے کی جگہ) اس سے بھی زیاده<sup foot_note=163729>1</sup> بہتر پاؤں گا."
    },
    {
      "resource_id": 54,
      "text": "اس کے ساتھی نے اس سے باتیں کرتے ہوئے کہا کہ کیا تو اس (معبود) سے کفر کرتا ہے جس نے تجھے مٹی سے پیدا کیا۔ پھر نطفے سے پھر تجھے پورا آدمی بنا دیا.<sup foot_note=163730>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "لیکن میں تو عقیده رکھتا ہوں کہ وہی اللہ میرا پروردگار ہے میں اپنے رب کے ساتھ کسی کو شریک نہ کروں گا.<sup foot_note=163731>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "تو نے اپنے باغ میں جاتے وقت کیوں نہ کہا کہ اللہ کا چاہا ہونے واﻻ ہے، کوئی طاقت نہیں مگر اللہ کی مدد<sup foot_note=163732>1</sup> سے، اگر تو مجھے مال واوﻻد میں اپنے سے کم دیکھ رہا ہے."
    },
    {
      "resource_id": 54,
      "text": "بہت ممکن ہے کہ میرا رب مجھے تیرے اس باغ س<sup foot_note=163733>1</sup>ے بھی بہتر دے اور اس پر آسمانی عذاب بھیج دے تو یہ چٹیل اور چکنا میدان بن جائے.<sup foot_note=163734>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "یا اس کا پانی نیچے اتر جائے اور تیرے بس میں نہ رہے کہ تو اسے ڈھونڈ ﻻئے.<sup foot_note=163735>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اس کے (سارے) پھل گھیر لئے گئے<sup foot_note=163736>1</sup>، پس وه اپنے اس خرچ پر جو اس نے اس میں کیا تھا اپنے ہاتھ ملنے<sup foot_note=163737>2</sup> لگا اور وه باغ تو اوندھا الٹا پڑا تھا<sup foot_note=163738>3</sup> اور (وه شخص) یہ کہہ رہا تھا کہ کاش! میں اپنے رب کے ساتھ کسی کو بھی شریک نہ کرتا.<sup foot_note=163739>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس کی حمایت میں کوئی جماعت نہ<sup foot_note=163740>1</sup> اٹھی کہ اللہ سے اس کا کوئی بچاؤ کرتی اور نہ وه خود ہی بدلہ لینے واﻻ بن سکا."
    },
    {
      "resource_id": 54,
      "text": "یہیں سے (ﺛابت ہے) کہ اختیارات<sup foot_note=163741>1</sup> اللہ برحق کے لئے ہیں وه ﺛواب دینے اور انجام کے اعتبار سے بہت<sup foot_note=163742>2</sup> ہی بہتر ہے."
    },
    {
      "resource_id": 54,
      "text": "ان کے سامنے دنیا کی زندگی کی مثال (بھی) بیان کرو جیسے پانی جسے ہم آسمان سے اتارتے ہیں اس سے زمین کا سبزه ملا جلا (نکلا) ہے، پھر آخر کار وه چورا چورا ہوجاتا ہے جسے ہوائیں اڑائے لئے پھرتی ہیں۔ اللہ تعالیٰ ہر چیز پر قادر ہے.<sup foot_note=163743>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "مال واوﻻد تو دنیا کی ہی زینت ہے<sup foot_note=163744>1</sup>، اور (ہاں) البتہ باقی رہنے والی نیکیاں<sup foot_note=163745>2</sup> تیرے رب کے نزدیک از روئے ﺛواب اور (آئنده کی) اچھی توقع کے بہت بہتر ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور جس دن ہم پہاڑوں کو چلائیں گے<sup foot_note=163746>1</sup> اور زمین کو تو صاف کھلی ہوئی دیکھے گا اور تمام لوگوں کو ہم اکٹھا کریں گے ان میں سے ایک کو بھی باقی نہ چھوڑیں گے.<sup foot_note=163747>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور سب کے سب تیرے رب کے سامنے صف بستہ<sup foot_note=163748>1</sup> حاضر کئے جائیں گے۔ یقیناً تم ہمارے پاس اسی طرح آئے جس طرح ہم نے تمہیں پہلی مرتبہ پیدا کیا تھا لیکن تم تو اسی خیال میں رہے کہ ہم ہرگز تمہارے لئے کوئی وعدے کا وقت مقرر کریں گے بھی نہیں."
    },
    {
      "resource_id": 54,
      "text": "اور نامہٴ اعمال سامنے رکھ دیئے جائیں گے۔ پس تو دیکھے گا کہ گنہگار اس کی تحریر سے خوفزده ہو رہے ہوں گے اور کہہ رہے ہوں گے ہائے ہماری خرابی یہ کیسی کتاب ہے جس نے کوئی چھوٹا بڑا بغیر گھیرے کے باقی ہی نہیں چھوڑا، اور جو کچھ انہوں نے کیا تھا سب موجود پائیں گے اور تیرا رب کسی پر ﻇلم وستم نہ کرے گا"
    },
    {
      "resource_id": 54,
      "text": "اور جب ہم نے فرشتوں کو حکم دیا کہ تم آدم کو سجده کرو تو ابلیس کے سوا سب نے سجده کیا، یہ جنوں میں سے تھا<sup foot_note=163749>1</sup>، اس نے اپنے پروردگار کی نافرمانی کی<sup foot_note=163750>2</sup>، کیا پھر بھی تم اسے اور اس کی اوﻻد کو مجھے چھوڑ کر اپنا دوست بنا رہے ہو؟ حاﻻنکہ وه تم سب کا دشمن ہے<sup foot_note=163751>3</sup>۔ ایسے ﻇالموں کا کیا ہی برا بدل ہے.<sup foot_note=163752>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "میں نے انہیں آسمانوں وزمین کی پیدائش کے وقت موجود نہیں رکھا تھا اور نہ خود ان کی اپنی پیدائش میں<sup foot_note=163753>1</sup>، اور میں گمراه کرنے والوں کو اپنا مددگار بنانے واﻻ بھی نہیں.<sup foot_note=163754>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جس دن وه فرمائے گا کہ تمہارے خیال میں جو میرے شریک تھے انہیں پکارو! یہ پکاریں گے لیکن ان میں سے کوئی بھی جواب نہ دے گا ہم ان کے درمیان ہلاکت کا سامان کردیں گے.<sup foot_note=163755>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور گنہگار جہنم کو دیکھ کرسمجھ لیں گے کہ وه اسی میں جھونکے جانے والے ہیں لیکن اس سے بچنے کی جگہ نہ پائیں گے.<sup foot_note=163756>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہم نے اس قرآن میں ہر ہر طریقے سے تمام کی تمام مثالیں لوگوں کے لئے بیان کردی ہیں لیکن انسان سب سے زیاده جھگڑالو ہے.<sup foot_note=163757>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "لوگوں کے پاس ہدایت آچکنے کے بعد انہیں ایمان ﻻنے اور اپنے رب سے استغفار کرنے سے صرف اسی چیز نے روکا کہ اگلے لوگوں کا سا معاملہ انہیں بھی پیش آئے<sup foot_note=163758>1</sup> یا ان کے سامنے کھلم کھلا عذاب آموجود ہوجائے.<sup foot_note=163759>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہم تو اپنے رسولوں کو صرف اس لئے بھیجتے ہیں کہ وه خوشخبریاں سنا دیں اور ڈرا دیں۔ کافر لوگ باطل کے سہارے جھگڑتے ہیں اور (چاہتے ہیں کہ) اس سے حق کو لڑکھڑادیں، انہوں نے میری آیتوں کو اور جس چیز سے ڈرایا جائے اسے مذاق بنا ڈاﻻ ہے.<sup foot_note=163760>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس سے بڑھ کر ﻇالم کون ہے؟ جسے اس کے رب کی آیتوں سے نصیحت کی جائے وه پھر منھ موڑے رہے اور جو کچھ اس کے ہاتھوں نے آگے بھیج رکھا ہے اسے بھول جائے، بےشک ہم نے ان کے دلوں پر پردے ڈال دیئے ہیں کہ وه اسے (نہ) سمجھیں اور ان کے کانوں میں گرانی ہے، گو تو انہیں ہدایت کی طرف بلاتا رہے، لیکن یہ کبھی بھی ہدایت نہیں پانے<sup foot_note=163761>1</sup> کے."
    },
    {
      "resource_id": 54,
      "text": "تیرا پروردگار بہت ہی بخشش واﻻ اور مہربانی واﻻ ہے وه اگر ان کے اعمال کی سزا میں پکڑے تو بےشک انہیں جلد ہی عذاب کردے، بلکہ ان کے لئے ایک وعده کی گھڑی مقرر ہے جس سے وه سرکنے کی ہرگز جگہ نہیں پائیں گے.<sup foot_note=163762>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ ہیں وه بستیاں جنہیں ہم نے ان کے مظالم کی بنا پر غارت کردیا اور ان کی تباہی کی بھی ہم نے ایک میعاد مقرر کر رکھی تھی.<sup foot_note=163763>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جب کہ موسیٰ نے اپنے نوجوان<sup foot_note=163764>1</sup> سے کہا کہ میں تو چلتا ہی رہوں گا یہاں تک کہ دو دریاؤں<sup foot_note=163765>2</sup> کے سنگم پر پہنچوں، خواه مجھے سالہا سال چلنا پڑے.<sup foot_note=163766>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "جب وه دونوں دریا کے سنگم پر پہنچے، وہاں اپنی مچھلی بھول گئے جس نے دریا میں سرنگ جیسا اپنا راستہ بنالیا."
    },
    {
      "resource_id": 54,
      "text": "جب یہ دونوں وہاں آگے بڑھے تو موسیٰ نے اپنے نوجوان سے کہا کہ ﻻ ہمارا کھانا دے ہمیں تو اپنے اس سفر سے سخت تکلیف اٹھانی پڑی."
    },
    {
      "resource_id": 54,
      "text": "اس نے جواب دیا کہ کیا آپ نے دیکھا بھی؟ جب کہ ہم پتھر سے ٹیک لگا کر آرام کر رہے تھے وہیں میں مچھلی بھول گیا تھا، دراصل شیطان نے ہی مجھے بھلا دیا کہ میں آپ سے اس کا ذکر کروں۔ اس مچھلی نے ایک انوکھے طور پر دریا<sup foot_note=163767>1</sup> میں اپنا راستہ بنالیا."
    },
    {
      "resource_id": 54,
      "text": "موسیٰ نے کہا یہی تھا جس کی تلاش میں ہم تھے چنانچہ وہیں سے اپنے قدموں کے نشان ڈھونڈتے ہوئے واپس<sup foot_note=163768>1</sup> لوٹے."
    },
    {
      "resource_id": 54,
      "text": "پس ہمارے بندوں میں سے ایک بندے<sup foot_note=163769>1</sup> کو پایا، جسے ہم نے اپنے پاس کی خاص رحمت<sup foot_note=163770>2</sup> عطا فرما رکھی تھی اور اسے اپنے پاس سے خاص<sup foot_note=163771>3</sup> علم سکھا رکھا تھا."
    },
    {
      "resource_id": 54,
      "text": "اس سے موسیٰ نے کہا کہ میں آپ کی تابعداری کروں؟ کہ آپ مجھے اس نیک علم کو سکھا دیں جو آپ کو سکھایا گیا ہے."
    },
    {
      "resource_id": 54,
      "text": "اس نے کہا آپ میرے ساتھ ہرگز صبر نہیں کرسکتے."
    },
    {
      "resource_id": 54,
      "text": "اور جس چیز کو آپ نے اپنے علم میں<sup foot_note=163772>1</sup> نہ لیا ہو اس پر صبر بھی کیسے کر سکتے ہیں؟"
    },
    {
      "resource_id": 54,
      "text": "موسیٰ نے جواب دیا کہ انشاءاللہ آپ مجھے صبر کرنے واﻻ پائیں گے اور کسی بات میں، میں آپ کی نافرمانی نہ کروں گا."
    },
    {
      "resource_id": 54,
      "text": "اس نے کہا اچھا اگر آپ میرے ساتھ ہی چلنے پر اصرار کرتے ہیں تو یاد رہے کسی چیز کی نسبت مجھ سے کچھ نہ پوچھنا جب تک کہ میں خود اس کی نسبت کوئی تذکره نہ کروں."
    },
    {
      "resource_id": 54,
      "text": "پھر وه دونوں چلے، یہاں تک کہ ایک کشتی میں سوار ہوئے، تو اس نے کشتی کے تختے توڑ دیئے، موسیٰ نے کہا کیا آپ اسے توڑ رہے ہیں تاکہ کشتی والوں کو ڈبو دیں، یہ تو آپ نے بڑی (خطرناک) بات کردی.<sup foot_note=163773>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس نے جواب دیا کہ میں نے تو پہلے ہی تجھ سے کہہ دیا تھا کہ تو میرے ساتھ ہرگز صبر نہ کرسکے گا."
    },
    {
      "resource_id": 54,
      "text": "موسیٰ نے جواب دیا کہ میری بھول پر مجھے نہ پکڑیئے اور مجھے اپنے کام میں تنگی میں نہ ڈالیے.<sup foot_note=163774>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر دونوں چلے، یہاں تک کہ ایک<sup foot_note=163775>1</sup> لڑکے کو پایا، اس نے اسے مار ڈاﻻ، موسیٰ نے کہا کہ کیا آپ نے ایک پاک جان کو بغیر کسی جان کے عوض مار ڈاﻻ؟ بےشک آپ نے تو بڑی ناپسندیده حرکت کی.<sup foot_note=163776>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه کہنے لگے کہ میں نے تم سے نہیں کہا تھا کہ تم میرے ہمراه ره کر ہرگز صبر نہیں کر سکتے."
    },
    {
      "resource_id": 54,
      "text": "موسیٰ (علیہ السلام) نے جواب دیا اگر اب اس کے بعد میں آپ سے کسی چیز کے بارے میں سوال کروں تو بیشک آپ مجھے اپنے ساتھ نہ رکھنا، یقیناً آپ میری طرف سے (حد) عذر<sup foot_note=163777>1</sup> کو پہنچ چکے."
    },
    {
      "resource_id": 54,
      "text": "پھر دونوں چلے ایک گاؤں والوں کے پاس آکر ان سے کھانا طلب کیا تو انہوں نے ان کی مہمانداری سے صاف انکار کر دیا<sup foot_note=163778>1</sup>، دونوں نے وہاں ایک دیوار پائی جو گراہی چاہتی تھی، اس نے اسے ٹھیک اور درست <sup foot_note=163779>2</sup>کر دیا، موسیٰ (علیہ السلام) کہنے لگے اگر آپ چاہتے تو اس پر اجرت لے لیتے.<sup foot_note=163780>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس نے کہا بس یہ جدائی ہے میرے اور تیرے درمیان<sup foot_note=163781>1</sup>، اب میں تجھے ان باتوں کی اصلیت بھی بتا دوں گا جس پر تجھ سے صبر نہ ہو سکا.<sup foot_note=163782>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "کشتی تو چند مسکینوں کی تھی جو دریا میں کام کاج کرتے تھے۔ میں نے اس میں کچھ توڑ پھوڑ کرنے کا اراده کر لیا کیونکہ ان کے آگے ایک بادشاه تھا جو ہر ایک (صحیح سالم) کشتی کو جبراً ضبط کر لیتا تھا."
    },
    {
      "resource_id": 54,
      "text": "اور اس لڑکے کے ماں باپ ایمان والے تھے۔ ہمیں خوف ہوا کہ کہیں یہ انہیں اپنی سرکشی اور کفر سے عاجز وپریشان نہ کر دے."
    },
    {
      "resource_id": 54,
      "text": "اس لئے ہم نے چاہا کہ انہیں ان کا پروردگار اس کے بدلے اس سے بہتر پاکیزگی واﻻ اور اس سے زیاده محبت اور پیار واﻻ بچہ عنایت فرمائے."
    },
    {
      "resource_id": 54,
      "text": "دیوار کا قصہ یہ ہے کہ اس شہر میں دو یتیم بچے ہیں جن کا خزانہ ان کی اس دیوار کے نیچے دفن ہے، ان کا باپ بڑا نیک شخص تھا تو تیرے رب کی چاہت تھی کہ یہ دونوں یتیم اپنی جوانی کی عمر میں آکر اپنا یہ خزانہ تیرے رب کی مہربانی اور رحمت سے نکال لیں، میں نے اپنی رائے سے کوئی کام نہیں کیا<sup foot_note=163783>1</sup>، یہ تھی اصل حقیقت ان واقعات کی جن پر آپ سے صبر نہ ہو سکا."
    },
    {
      "resource_id": 54,
      "text": "آپ سے ذوالقرنین کا واقعہ یہ لوگ دریافت کر رہے ہیں<sup foot_note=163784>1</sup>، آپ کہہ دیجئے کہ میں ان کا تھوڑا سا حال تمہیں پڑھ کر سناتا ہوں."
    },
    {
      "resource_id": 54,
      "text": "ہم نے اسے زمین میں قوت عطا فرمائی تھی اور اسے ہر چیز کے<sup foot_note=163785>1</sup> سامان بھی عنایت کردیے تھے."
    },
    {
      "resource_id": 54,
      "text": "وه ایک راه کے پیچھے لگا.<sup foot_note=163786>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہاں تک کہ سورج ڈوبنے کی جگہ پہنچ گیا اور اسے ایک دلدل کےچشمے میں غروب ہوتا ہوا پایا<sup foot_note=163787>1</sup> اور اس چشمے کے پاس ایک قوم کو بھی پایا، ہم نے فرما دیا<sup foot_note=163788>2</sup> کہ اے ذوالقرنین! یا تو تو انہیں تکلیف پہنچائے یا ان کے بارے میں تو کوئی بہترین روش اختیار کرے.<sup foot_note=163789>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس نے کہا کہ جو ﻇلم کرے گا اسے تو ہم بھی اب سزا دیں گے<sup foot_note=163790>1</sup>، پھر وه اپنے پروردگار کی طرف لوٹایا جائے گا اور وه اسے سخت تر عذاب دے گا."
    },
    {
      "resource_id": 54,
      "text": "ہاں جو ایمان ﻻئے اور نیک اعمال کرے اس کے لئے تو بدلے میں بھلائی ہے اور ہم اسے اپنے کام میں بھی آسانی ہی کا حکم دیں گے."
    },
    {
      "resource_id": 54,
      "text": "پھر وه اور راه کے پیچھے لگا. <sup foot_note=163791>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہاں تک کہ جب سورج نکلنے کی جگہ تک پہنچا تو اسے ایک ایسی قوم پر نکلتا پایا کہ ان کے لئے ہم نے اس سے اور کوئی اوٹ نہیں بنائی.<sup foot_note=163792>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "واقعہ ایسا ہی ہے اور ہم نے اس کے پاس کی کل خبروں کا احاطہ<sup foot_note=163793>1</sup> کر رکھا ہے."
    },
    {
      "resource_id": 54,
      "text": "وه پھر ایک سفر کے سامان میں لگا.<sup foot_note=163794>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہاں تک کہ جب دو دیواروں<sup foot_note=163795>1</sup> کے درمیان پہنچا ان دونوں کے پرے اس نے ایک ایسی قوم پائی جو بات سمجھنے کے قریب بھی نہ تھی.<sup foot_note=163796>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "انہوں نے کہا اے ذوالقرنین<sup foot_note=163797>1</sup>! یاجوج ماجوج اس ملک میں (بڑے بھاری) فسادی ہیں<sup foot_note=163798>2</sup>، تو کیا ہم آپ کے لئے کچھ خرچ کا انتظام کر دیں؟ (اس شرط پر کہ) آپ ہمارے اور ان کے درمیان ایک دیوار بنادیں."
    },
    {
      "resource_id": 54,
      "text": "اس نے جواب دیا کہ میرے اختیار میں میرے پروردگار نے جو دے رکھا ہے وہی بہتر ہے، تم صرف قوت<sup foot_note=163799>1</sup> طاقت سے میری مدد کرو. میں تم میں اور ان میں مضبوط حجاب بنا دیتا ہوں"
    },
    {
      "resource_id": 54,
      "text": "مجھے لوہے کی چادریں ﻻ دو۔ یہاں تک کہ جب ان دونوں پہاڑوں کے درمیان دیوار برابر کر دی<sup foot_note=163800>1</sup> تو حکم دیا کہ آگ تیز جلاؤ تاوقتیکہ لوہے کی ان چادروں کو بالکل آگ کر دیا، تو فرمایا میرے پاس ﻻؤ اس پر پگھلا ہوا تانبا ڈال دوں.<sup foot_note=163801>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس تو ان میں اس دیوار کے اوپر چڑھنے کی طاقت تھی اور نہ ان میں کوئی سوراخ کر سکتے تھے."
    },
    {
      "resource_id": 54,
      "text": "کہا یہ صرف میرے رب کی مہربانی ہے ہاں جب میرے رب کا وعده آئے گا تو اسے زمین بوس کر دے گا<sup foot_note=163802>1</sup>، بیشک میرے رب کا وعده سچا اور حق ہے."
    },
    {
      "resource_id": 54,
      "text": "اس دن ہم انہیں آپس میں ایک دوسرے میں گڈ مڈ ہوتے ہوئے چھوڑ دیں گے اور صور پھونک دیا جائے گا پس سب کو اکٹھا کرکے ہم جمع کر لیں گے."
    },
    {
      "resource_id": 54,
      "text": "اس دن ہم جہنم کو (بھی) کافروں کے سامنے ﻻکھڑا کر دیں گے."
    },
    {
      "resource_id": 54,
      "text": "جن کی آنکھیں میری یاد سے پردے میں تھی اور (امر حق) سن بھی نہیں سکتے تھے."
    },
    {
      "resource_id": 54,
      "text": "کیا کافر یہ خیال کیے بیٹھے ہیں؟ کہ میرے سوا وه میرے بندوں کو اپنا حمایتی بنا لیں گے؟ (سنو) ہم نے تو ان کفار کی مہمانی کے لئے جہنم کو تیار کر رکھا ہے.<sup foot_note=163803>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہہ دیجئے کہ اگر (تم کہو تو) میں تمہیں بتا دوں کہ باعتبار اعمال سب سے زیاده خسارے میں کون ہیں؟"
    },
    {
      "resource_id": 54,
      "text": "وه ہیں کہ جن کی دنیوی زندگی کی تمام تر کوششیں بیکار ہوگئیں اور وه اسی گمان میں رہے کہ وه بہت اچھے کام کر رہے ہیں.<sup foot_note=163804>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہی وه لوگ ہیں جنہوں نے اپنے پروردگار کی آیتوں اور اس کی ملاقات سے کفر کیا<sup foot_note=163805>1</sup>، اس لئے ان کے اعمال غارت ہوگئے پس قیامت کے دن ہم ان کا کوئی وزن قائم نہ کریں گے.<sup foot_note=163806>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "حال یہ ہے کہ ان کا بدلہ جہنم ہے کیونکہ انہوں نے کفر کیا اور میری آیتوں اور میرے رسولوں کو مذاق میں اڑایا."
    },
    {
      "resource_id": 54,
      "text": "جو لوگ ایمان ﻻئے اور انہوں نے کام بھی اچھے کیے یقیناً ان کے لئے الفردوس<sup foot_note=163807>1</sup> کے باغات کی مہمانی ہے."
    },
    {
      "resource_id": 54,
      "text": "جہاں وه ہمیشہ رہا کریں گے جس جگہ کو بدلنے کا کبھی بھی ان کا اراده ہی نہ ہوگا.<sup foot_note=163808>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہہ دیجئے کہ اگر میرے پروردگار کی باتوں کے<sup foot_note=163809>1</sup> لکھنے کے لئے سمندر سیاہی بن جائے تو وه بھی میرے رب کی باتوں کے ختم ہونے سے پہلے ہی ختم ہو جائے گا، گو ہم اسی جیسا اور بھی اس کی مدد میں لے آئیں."
    },
    {
      "resource_id": 54,
      "text": "آپ کہہ دیجئے کہ میں تو تم جیسا ہی ایک انسان ہوں<sup foot_note=163810>1</sup>- (ہاں) میری جانب وحی کی جاتی ہے کہ سب کا معبود صرف ایک ہی معبود ہے<sup foot_note=163811>2</sup>، تو جسے بھی اپنے پروردگار سے ملنے کی آرزو ہو اسے چاہئے کہ نیک اعمال کرے اور اپنے پروردگار کی عبادت<sup foot_note=163812>3</sup> میں کسی کو بھی شریک نہ کرے."
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "18" }
  }
}
