{
  "translations": [
    {
      "resource_id": 55,
      "text": "O`z bandasiga kitob nozil etgan va unda hech bir egrilik qilmagan Allohga hamd bo`lsin."
    },
    {
      "resource_id": 55,
      "text": "Uni to`g`ri qilgan; O`z huzuridan bo`ladigan shiddatli azobdan ogohlantiradigan; yaxshi amallarni qiladigan mo`minlarga, ularga go`zal ajr bo`lishi bashoratini beradigan qilgan Zotga."
    },
    { "resource_id": 55, "text": "(Ular) u(ajr)da abadiy qolguvchidirlar." },
    {
      "resource_id": 55,
      "text": "Va, Alloh O`ziga bola tutdi, deganlarni ogohlantirish uchun.<sup foot_note=\"170151\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Na ularning va na ota-bobolarining bu haqda ilmi yo`qdir. Og`izlaridan chiqadigan so`z qanday ham og`ir. Ular yolg`ondan boshqani aytmaslar.<sup foot_note=\"170152\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular bu so`zga iymon keltirmasalar, ehtimol, ularning ortidan taassuf ila o`zingni halok etmoqchi bo`larsan?!<sup foot_note=\"170153\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Biz yer yuzidagi narsalarni, ularning qaysilari go`zalroq amal qilishini sinash uchun, zebu ziynat qilib qo`yganmiz."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Biz uning yuzidagi narsalarni qup-quruq tuproqqa aylantirguvchimiz."
    },
    {
      "resource_id": 55,
      "text": "Kahf va bitik egalarini Bizning ajoyib oyat — belgilarimizdan deb o`yladingmi?!<sup foot_note=\"170154\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qachonki yigitlar kahfdan joy olganlarida: «Ey Robbimiz, bizga O`z huzuringdan rahmat bergin va ishimizni o`zing to`g`rilagin», dedilar.<sup foot_note=\"170155\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, kahfda ularning quloqlariga bir necha yillar (parda) urdik.<sup foot_note=\"170156\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "So`ngra, ikki guruhdan qaysi biri ularning turgan muddatini hisoblovchiroq ekanini bilish uchun ularni uyg`otdik."
    },
    {
      "resource_id": 55,
      "text": "Biz senga ularning xabarlarini haq ila qissa etib beramiz. Albatta, ular Robbilariga iymon keltirgan yigitlardir. Va Biz ularga yanada ziyoda hidoyat berdik."
    },
    {
      "resource_id": 55,
      "text": "Ularning qalblarini mustahkamladik. Qachonki turdilar, bas: «Bizning Robbimiz osmonlaru yerning Robbidir. Undan o`zgani hargiz iloh deya duo qilmaymiz. Agar shunday qilsak, nohaq so`zni aytgan bo`lurmiz."
    },
    {
      "resource_id": 55,
      "text": "Ana u qavmimiz undan o`zga xudolar tutdilar. Ularga ravshan hujjatlar keltira olarmikanlar?! Allohga yolg`on uydirgandan ham zolimroq kim bor», dedilar."
    },
    {
      "resource_id": 55,
      "text": "«Modomiki, ulardan va ular ibodat qilayotgan, Allohdan boshqa narsadan uzoqlashmoqchi bo`lsangiz, kahfdan panoh joy olingiz. Robbingiz sizga O`z rahmatini taratur va sizga ishingizda osonlik yaratur», dedilar.<sup foot_note=\"170157\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Quyosh chiqqanida ularning kahfining o`ng tomonidan moyil bo`lganini, botganda esa, chap tomonidan qiyib o`tganini ko`rasan. Ular esa u(g`or)ning keng joyidadirlar. Ana shu ham Allohning mo`'jizalaridandir. Kimni Alloh hidoyatga boshlasa, o`sha hidoyat topguvchidir. Kimni adashtirsa, bas, hargiz unga irshod qiluvchi biron do`st topa olmassan.<sup foot_note=\"170158\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularni uyg`oq deb o`ylaysan, holbuki, uxlab yoturlar. Ularni goh o`ngga, goh chapga ag`darib tururmiz. Itlari esa, ostonada old oyoqlarini cho`zib yotur. Gar ularni ko`rsayding, ortga o`girilib qochar va ulardan qo`rqinchga to`lar eding.<sup foot_note=\"170159\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va shunday qilib, ularni o`zaro so`rashlari uchun uyg`otdik. Ulardan biri: «Qancha qoldinglar?» dedi. Ular: «Bir kun yoki bir kunning ba'zisicha qoldik», deyishdi. «Qancha qolganingizni Robbingiz yaxshi bilguvchidir, shaharga biringizni ushbu pulingiz ila yuboring, nazar solib, yaxshi taomni tanlab, undan rizq keltirsin va diqqatli bo`lsin, sizni birovga sezdirib qo`ymasin», deyishdi."
    },
    {
      "resource_id": 55,
      "text": "«Chunki, agar ular sizni qo`lga olsalar, toshbo`ron qiladilar yoki o`z millatlariga qaytaradilar. Unday bo`lsa, zinhor va abadiy najot topmassiz», deyishdi.<sup foot_note=\"170160\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Shunday qilib, Allohning va'dasi haq ekanini va qiyomat soatida shubha yo`q ekanini bilishlari uchun ularni (odamlarga) bildirdik. Endi esa, ular ishi haqida tortisha boshladilar: «Ularning ustlariga bino barpo qilinglar, Robbilari ularni yaxshi bilguvchidir», dedilar. Ishlariga g`olib kelganlar esa: «Ularning ustlariga, albatta, masjid qurib olurmiz», dedilar.<sup foot_note=\"170161\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Hali ular: «Uchtadirlar, itlari to`rtinchilaridir», derlar. Va: «Beshtadirlar, itlari oltinchilaridir», deb g`aybga tosh otadilar. Va: «Ettitadirlar, itlari sakkizinchilaridir» ham derlar. «Robbim ularning sanog`ini yaxshi bilguvchidir. Ularni juda oz kishi bilur», degin. Bas, ular haqida tortishib yurma. Tortishsang ham, ochiq tortish. Ular haqida hech kimdan fatvo ham so`rama."
    },
    {
      "resource_id": 55,
      "text": "Zinhor bir narsani: «Buni ertaga albatta qilguvchiman», dema."
    },
    {
      "resource_id": 55,
      "text": "Magar: «Alloh xohlasa», degin. Qachonki unutsang, Robbingni esla va: «Shoyadki, Robbim meni bundan yaxshiroqqa yaqin bo`lishimga hidoyat qilsa», degin.<sup foot_note=\"170921\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va kahflarida uch yuz yil qoldilar va to`qqiz yil ziyoda ham qildilar.<sup foot_note=\"170162\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "«Ularning qancha qolganlarini Alloh yaxshi bilguvchidir. Osmonlaru yerning g`aybi Unga xosdir. U naqadar yaxshi ko`rguvchi va yaxshi eshitguvchi Zotdir. Ularga Undan o`zga do`st yo`qdir. Va U O`z hukmida hech kimni sherik qilmas», degin."
    },
    {
      "resource_id": 55,
      "text": "Senga Robbing kitobidan vahiy qilinganini tilovat qil. Uning kalimalarini almashtirguvchi yo`q. Undan o`zga hech qanday panohni topa olmassan."
    },
    {
      "resource_id": 55,
      "text": "O`zingni ertayu kech Robbilariga duo qilib, Uning yuzini iroda qiluvchilar ila sabr etib tut. Hayoti dunyo ziynatini xohlab, ulardan ikki ko`zingni burma. Qalbini O`z zikrimizdan g`ofil qilib qo`yganlarimizga va havoyi nafsiga ergashib ishi izdan chiqqanlarga itoat qilma.<sup foot_note=\"170163\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Bu haq Robbingiz tomonidandir. Bas, kim xohlasa, iymon keltirsin, kim xohlasa, kufr keltirsin», degin. Albatta, Biz zolimlarga devorlari ularni o`rab oladigan olovni tayyorlab qo`yganmiz. Agar yordam so`rasalar, eritilgan ma'dan kabi yuzlarni qovuruvchi suv bilan «yordam» beriladi. Naqadar yomon sharob va naqadar yomon joy!"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Biz iymon keltirgan va yaxshi amallar qilganlarning, go`zal ish qilganlarning ajrini zoye qilmasmiz."
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalarga adn jannatlar bordir. Ostilaridan anhorlar oqib turadi. U yerda oltindan bo`lgan bilakuzuklar ila bezanurlar, shoyi iplardan yaxshi liboslar kiyarlar. Ular u yerda so`rilarda yonboshlagan holda bo`lurlar. Naqadar yaxshi savob va naqadar yaxshi joy."
    },
    {
      "resource_id": 55,
      "text": "Ularga ikki kishini misol qilib keltir. Ulardan biriga uzumlardan ikki bog` berdik va ularni xurmo ila o`radik va oralarida ekinzor qildik.<sup foot_note=\"170164\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "O`sha ikki bog` hosillarini bekami-ko`st berar va oralaridan anhor oqizib qo`ygan edik.<sup foot_note=\"170165\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Uning mevasi bor edi. U o`z sherigi ila gaplashar ekan: «Mening sendan molim ko`p va odamlarim quvvatliroq», dedi.<sup foot_note=\"170166\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U o`z bog`iga kirar ekan, o`ziga zulm qilgan holida: «Men buni hech qachon yo`q bo`ladi, deb o`ylamasman."
    },
    {
      "resource_id": 55,
      "text": "Qiyomat qoim bo`lmasa kerak, deb o`ylayman. Agar Robbimga qaytarilsam ham, albatta, bundan yaxshi oqibatni topaman», dedi.<sup foot_note=\"170167\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Unga sherigi gaplasha turib: «Seni tuproqdan, so`ngra nutfadan yaratgan va inson etib rostlagan Zotga kufr keltirdingmi?!<sup foot_note=\"170168\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Lekin men: «U Alloh mening Robbimdir va Unga hech kimni sherik qilmayman», deyman."
    },
    {
      "resource_id": 55,
      "text": "Bog`ingga kirganingda: «Allohning xohlagani, Allohdan boshqada quvvat yo`q», desayding. Agar meni o`zingdan molu dunyo va bola-chaqa jihatidan kam deb bilsang..."
    },
    {
      "resource_id": 55,
      "text": "Shoyad, Robbim menga sening bog`ingdan yaxshirog`ini bersa, sening bog`ingga osmondan ofat yuborib, u sip-silliq tuproqqa aylanib qolsa."
    },
    {
      "resource_id": 55,
      "text": "Yoki suvi yerga singib ketib, sen uni talab qilishga qodir bo`lmay qolsang», dedi."
    },
    {
      "resource_id": 55,
      "text": "Va uning mevasi (halokat-la) o`raldi. O`zi esa, unga sarf qilgani hasratidan chapak chalib, bog`ida ishkomlar yiqilib yotganini ko`rib: «Qani endi Robbimga hech kimni sherik qilmaganimda», deb qolaverdi."
    },
    {
      "resource_id": 55,
      "text": "Unga Allohdan boshqa yordam beradigan guruh bo`lmadi, o`zi ham nusrat qozona olmadi."
    },
    {
      "resource_id": 55,
      "text": "Bunday maqomda haq nusrat Allohga xosdir. U yaxshi savobli va yaxshi oqibatli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Ularga dunyo hayotining misolini keltir. U, Biz osmondan tushirgan suvga o`xshaydi. Uning sababi ila yer nabototlari aralashib chiqdi. Bas, xashakka aylanib, uni shamol uchirib ketdi. Alloh har bir narsaga qodir bo`lgan Zotdir.<sup foot_note=\"170169\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Mol-mulk, bola-chaqa hayoti dunyo ziynatidir. Boqiy qolguvchi solih amallar Robbing huzurida savob va umid jihatidan yaxshiroqdir.<sup foot_note=\"170170\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Tog`larni yurgizadigan kunimizni va yerni yap-yalang`och ko`radigan kuningni esla! O`shanda ularni jamlaymiz va biron kishini qo`ymaymiz."
    },
    {
      "resource_id": 55,
      "text": "Va Robbingga safga tortilgan hollarida ro`baro` qilindilar. «Batahqiq, sizlarni avval qanday yaratgan bo`lsak, shunday Bizga keldingiz. Ammo siz Bizni hech joy va vaqt va'da qilganimiz yo`q, deb o`ylar edingiz», (deyildi).<sup foot_note=\"170171\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va kitob qo`yildi. Bas, jinoyatchilarni undagi narsadan qo`rqqan hollarida ko`rasan. Ular: «Voy, sho`rimiz qurisin. Bu qanday kitob, kichikni ham, kattani ham hech qo`ymay hisob qilibdi-ya», derlar. Va qilgan amallarini hozir holda topdilar. Robbing hech kimga zulm qilmas."
    },
    {
      "resource_id": 55,
      "text": "Farishtalarga: «Odamga sajda qilinglar», deganimizni esla. Bas, o`shanda ular sajda qildilar. Magar iblis qilmadi. U jindan bo`lgan edi. U o`z Robbining amridan chiqdi. Endi sizlar meni qo`yib uni va uning zurriyotlarini do`st qilib olasizlarmi?! Holbuki, u sizlarga dushman-ku! U, zolimlar uchun naqadar yomon badaldir."
    },
    {
      "resource_id": 55,
      "text": "Men ularni na osmonlaru yerni yaratishga va na o`zlarini yaratishga guvoh qilganman va adashtirguvchilarni yordamchi qilib olgan emasman."
    },
    {
      "resource_id": 55,
      "text": "U zot: «Sizlar Mening «sheriklarim» deb o`ylaganlaringizni chaqiring», degan kunida ularni chaqirdilar. Bas, ular javob bermadilar va ularning orasiga halokatgoh qilmishmiz."
    },
    {
      "resource_id": 55,
      "text": "Jinoyatchilar do`zaxni ko`rurlar va, albatta, unga tushuvchi ekanlariga ishonarlar va undan qochar joy topmaslar.<sup foot_note=\"170172\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, bu Qur'onda odamlar uchun turli masallar bayon qildik. Inson, o`zi, ko`p tortishuvchi bo`lgan edi."
    },
    {
      "resource_id": 55,
      "text": "Odamlarni ularga hidoyat kelganida iymon keltirishlaridan va Robbilariga istig`for aytishlaridan faqatgina avvalgilarning sunnati kelishini yoki ochiq azob kelishini kutishlari to`sdi, xolos."
    },
    {
      "resource_id": 55,
      "text": "Biz Payg`ambarlarni bashorat berguvchi va ogohlantirguvchi qilib yuborurmiz, xolos. Kufr keltirganlar esa, botil ila munozara qilib, u bilan haqni yengmoqchi bo`lurlar. Hamda Mening oyatlarimdan va o`zlari ogohlantirilgan narsadan istehzo qilurlar."
    },
    {
      "resource_id": 55,
      "text": "Robbining oyatlari ila eslatilganda, ulardan yuz o`girib, o`zi qilgan(gunoh)larni unutgan kimsadan ham zolimroq odam bormi?! Albatta, Biz u(Qur'on)ni anglamasliklari uchun ularning dillariga pardalar va quloqlariga og`irlik qilib qo`ydik. Agar ularni hidoyatga chaqirsang ham, hargiz hidoyat topmaslar."
    },
    {
      "resource_id": 55,
      "text": "Va Robbing sermag`firat va rahim-shafqat sohibi Zotdir. Agar ularni qilgan kasblariga binoan olganida, azoblarini tezlashtirgan bo`lar edi. Lekin ularga va'da qilingan vaqt bor. U kelganda Undan o`zga panohgoh topmaslar."
    },
    {
      "resource_id": 55,
      "text": "Ana u shaharlarni ham zulm qilganlarida halok etganmiz va ularning halokatlariga vaqt belgilaganmiz."
    },
    {
      "resource_id": 55,
      "text": "Muso o`z yigitiga: «Ikki dengiz jamlangan joyga yetmagunimcha, yillarni o`tkazsam ham, yuraveraman», deganini esla.<sup foot_note=\"170118\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ikkovlon ikki (dengiz) jamlangan joyga yetganlarida, baliqlarni unutdilar. Bas, u dengizni teshib yo`l oldi.<sup foot_note=\"170173\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U(er)dan o`tganlari zamon u yigitiga: «Tushligimizni keltir. Bu safarimizda charchoqqa uchradik», dedi."
    },
    {
      "resource_id": 55,
      "text": "U: «Buni qara, xarsangga (suyanib) joylashganimizda, men baliqni unutibman. Faqat shaytongina uni eslashimni unuttiribdi. Ajabo, u dengizga yo`l olibdi», dedi.<sup foot_note=\"170174\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "«Ana shu biz istagan narsa», dedi. Bas, kelgan yo`llaridan izlariga qaytdilar."
    },
    {
      "resource_id": 55,
      "text": "Bas, bandalarimizdan bir bandani topdilar. Biz unga O`z dargohimizdan rahmat va O`z tarafimizdan ilm o`rgatgan edik."
    },
    {
      "resource_id": 55,
      "text": "Muso unga: «Senga o`rgatilgan rushddan menga ham o`rgatmog`ing uchun senga ergashsam maylimi?» – dedi.<sup foot_note=\"170175\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U: «Sen men bilan birga bo`lishga sabr qila olmassan."
    },
    {
      "resource_id": 55,
      "text": "O`zing xabarini ihota qilmagan narsaga qanday sabr qilasan», dedi.<sup foot_note=\"170176\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U: «Inshoalloh, mening sabrli ekanimni ko`rursan va senga hech bir ishda osiy bo`lmasman», dedi."
    },
    {
      "resource_id": 55,
      "text": "U: «Agar menga ergashadigan bo`lsang, to o`zim zikr qilib aytmagunimcha, bir narsa haqida so`ramagin», dedi."
    },
    {
      "resource_id": 55,
      "text": "Bas, yurib ketdilar. Kemaga minganlarida, uni teshib qo`ydi. U (Muso): «Buni uning ahlini g`arq qilish uchun teshdingmi?! Juda g`alati narsa qilding-ku?!» – dedi."
    },
    {
      "resource_id": 55,
      "text": "U: «Senga, men bilan birga bo`lishga albatta sabr qila olmassan demabmidim?!» – dedi."
    },
    {
      "resource_id": 55,
      "text": "U: «Esimdan chiqqan narsa uchun meni jazolama, bu ishim uchun meni qiynama», dedi."
    },
    {
      "resource_id": 55,
      "text": "Bas, ular yurib ketdilar. To bir bolani uchratganida, uni o`ldirdi. U (Muso): «Birovni o`ldirmagan begunoh jonni o`ldirasanmi?! Juda munkar narsa qilding-ku?!» – dedi.<sup foot_note=\"170124\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U: «Senga, sen men bilan birga albatta sabr qila olmaysan demabmidim?!» – dedi."
    },
    {
      "resource_id": 55,
      "text": "U: «Agar bundan keyin sendan yana bir narsani so`rasam, men bilan birodarlik qilmay qo`yaver. Batahqiq, men tarafimdan uzr(qabuli)ni oxiriga yetkazding», dedi."
    },
    {
      "resource_id": 55,
      "text": "Bas, yurib ketdilar. Qachonki, bir shahar aholisiga kelganlarida, uning ahlidan taom so`radilar. Ular ikkovlarini ziyofat qilishdan bosh tortdilar. Ikkovlari u yerda yiqilib ketay deb turgan bir devorni ko`rishdi. Bas, uni turg`izib qo`ydi. U (Muso): «Agar xohlasang, buning uchun haq olar eding», dedi."
    },
    {
      "resource_id": 55,
      "text": "U: «Bu men bilan sening oramizdagi ajrashishdir. Endi senga sabr qila olmagan narsa(lar)ning ta'viylini aytib beraman», dedi."
    },
    {
      "resource_id": 55,
      "text": "«Kemaga kelsak, u dengizda ishlaydigan miskinlarniki edi. Bas, men uni aybli qilishni iroda qildim. Chunki, ortlarida bir podshoh bo`lib, barcha kemani tortib olayotgan edi.<sup foot_note=\"170177\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Endi bolaga kelsak, ota-onasi mo`min kishilar edi. Bas, biz uning ikkovlarini tug`yon va kufr ila ezishidan qo`rqdik.<sup foot_note=\"170178\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, Robbilari ularga uning badaliga undan ko`ra yaxshirog`ini, ahli solihroq va mehribonrog`ini berishni iroda qildi."
    },
    {
      "resource_id": 55,
      "text": "Devorga kelsak, u shahardagi ikki yetim bolaniki bo`lib, uning ostida ikkovlarining xazinasi bor edi. Ularning otalari solih odam edi. Bas, Robbing ikkovlarining voyaga yetishini va xazinalarini chiqarib olishini iroda qildi. Bu, Allohning rahmati ila bo`ldi. Men o`zimcha qilganim yo`q. Mana shu, sen sabr qila olmagan narsaning ta'viylidir»."
    },
    {
      "resource_id": 55,
      "text": "Sendan Zulqarnayn haqida so`rarlar. «Sizga uning haqidagi zikrni tilovat qilurman», degin.<sup foot_note=\"170179\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Biz unga yer yuzida imkoniyat berdik va har bir narsaga (erishish) sababini ato qildik.<sup foot_note=\"170180\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, sababga ergashdi.<sup foot_note=\"170181\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "To quyosh botish joyiga yetganida, uning qora balchiq buloqqa botayotganini ko`rdi va uning oldida bir qavmni ko`rdi. Biz: «Ey Zul-qarnayn, yo ularni azoblaysan, yoki go`zallik-la tutarsan», dedik.<sup foot_note=\"170182\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U: «Kim zulm qilgan bo`lsa, tezda uni azoblarmiz, so`ngra, Robbiga qaytarilar, bas, U zot ham uni munkar azob ila azoblar."
    },
    {
      "resource_id": 55,
      "text": "Ammo, iymon keltirib yaxshi amallar qilganlarga esa, ularga go`zal mukofot bordir va unga o`z ishimizdan osonini ayturmiz», dedi."
    },
    { "resource_id": 55, "text": "So`ngra, u yana sababga ergashdi." },
    {
      "resource_id": 55,
      "text": "To quyosh chiqish joyiga yetganida, uning bir qavm ustidan chiqayotganini ko`rdi. Ularga u(quyosh)dan to`siq bo`ladigan narsa qilmagan edik."
    },
    {
      "resource_id": 55,
      "text": "Ana shunday, batahqiq, Biz uning oldidagi narsaning xabarini ihota qildik.<sup foot_note=\"170183\">1</sup>"
    },
    { "resource_id": 55, "text": "So`ngra u yana sababga ergashdi." },
    {
      "resource_id": 55,
      "text": "To ikki tog` orasiga yetganida, ularning ortida biron gapni anglamaydigan qavmni ko`rdi."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Ey Zulqarnayn, albatta, Ya'juj va Ma'juj yer yuzida buzg`unchilik qilguvchilardir. Biz senga xaroj bersak, biz bilan ularning orasida to`siq qilib berurmisan?» – dedilar.<sup foot_note=\"170184\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U: «Robbim menga bergan imkoniyat yaxshidir. Bas, siz menga kuch ila yordam bering. Siz bilan ularning orasida bir devor qilajakman."
    },
    {
      "resource_id": 55,
      "text": "Menga temir parchalarini keltiring», dedi. Nihoyat, ikki tog` tomonlari ila barobarlashganda: «Dam uringlar», dedi. Nihoyat, u(to`p temir)ni o`tga aylantirgach: «Olib kelinglar, ustidan mis quyaman», dedi.<sup foot_note=\"170185\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, ular uning ustiga chiqa olmadilar, uni teshib ham o`ta olmadilar."
    },
    {
      "resource_id": 55,
      "text": "U: «Bu, Robbim rahmatidandir. Agar Robbimning va'dasi kelsa, buni yer barobar qilur. Robbimning va'dasi haqdir», dedi."
    },
    {
      "resource_id": 55,
      "text": "O`sha kuni ularni bir-birlari ila mavj urgan hollarida tark etdik va sur chalindi. Bas, ularning hammalarini jamladik."
    },
    {
      "resource_id": 55,
      "text": "O`sha kuni kofirlarga jahannamni ko`ndalang qilib ko`rsatdik."
    },
    {
      "resource_id": 55,
      "text": "Ular ko`zlari Mening zikrimdan pardada bo`lgan va eshitishga qodir bo`la olmaydiganlar edilar."
    },
    {
      "resource_id": 55,
      "text": "Yoki kufr keltirganlar Meni qo`yib bandalarimni valiy — iloh qilib olishni gumon qildilarmi?! Albatta, Biz jahannamni kofirlarga manzil etib tayyorlaganmiz."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Sizga amallari yuzasidan eng ziyonkorlarning xabarini beraymi?"
    },
    {
      "resource_id": 55,
      "text": "Ular bu dunyo hayotidayoq sa'yi-harakatlari botil bo`lgan, o`zlari esa, go`zal ish qilyapman, deb hisoblaydiganlardir», degin."
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalar Robbilari oyatlariga va unga ro`baro` kelishga kufr keltirganlardir. Bas, ularning amallari habata bo`ldi. Qiyomat kuni ularga hech qanday vazn bermasmiz.<sup foot_note=\"170186\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Shuningdek, kufr keltirganlari va Mening oyatlarim va Payg`ambarlarimni masxara qilganlari sababli ularning jazosi jahannamdir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, iymon keltirgan va yaxshi amallarni qilganlarga Firdavs jannati manzil bo`lgandir."
    },
    {
      "resource_id": 55,
      "text": "Unda abadiy qolurlar va undan ko`chishni istamaslar."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Agar dengiz Robbim kalimalariga siyoh bo`lsa-yu, unga o`z mislicha madad keltirsak ham, Robbim kalimalari tugashidan oldin dengiz tugab qolur», degin.<sup foot_note=\"170187\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Men ham sizlarga o`xshagan basharman. Menga, shubhasiz, ilohingiz bitta iloh ekani vahiy qilindi. Bas, kim Robbiga ro`baro` kelishni umid qilsa, yaxshi amal qilsin va Robbi ibodatiga birontani sherik qilmasin», degin."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "18" }
  }
}
