{
  "translations": [
    {
      "resource_id": 776,
      "text": "Las alabanzas por los atributos de perfección y majestad, y por los favores externos e internos, son solo para Al-lah, Quien ha revelado el Corán a Su siervo y Mensajero, y no puso ninguna desviación de la verdad en este Corán."
    },
    {
      "resource_id": 776,
      "text": "Sino que lo aclaró de tal manera que no haya ninguna contradicción o discrepancia, para advertir a los que niegan la verdad de un castigo severo que les espera de parte de Al-lah, y para decirles a los creyentes que obran rectamente que recibirán una hermosa recompensa que no tiene comparación."
    },
    {
      "resource_id": 776,
      "text": "Permanecerán en esta recompensa para siempre, sin ser jamás privados de ella."
    },
    {
      "resource_id": 776,
      "text": "Y advierte a los judíos, a los cristianos y a algunos de los idólatras que dicen que Al-lah ha engendrado un hijo."
    },
    {
      "resource_id": 776,
      "text": "Estos fabuladores no tienen conocimiento de lo que afirman respecto a que Al-lah tiene un hijo, y tampoco lo tenían sus antepasados a los que siguieron. Esta afirmación que ha salido de sus bocas sin ninguna comprensión es atroz. Solo dicen una mentira que no tiene base ni apoyo."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, terminarás destruyéndote por la pena y el remordimiento si no creen en este Corán. No hagas eso, ya que guiar su corazón no es tu responsabilidad, tú solo eres responsable de comunicar el mensaje."
    },
    {
      "resource_id": 776,
      "text": "Sin duda, he hecho de la creación sobre la faz de esta Tierra un adorno, así que puedo probarlos para ver quién realiza las mejores obras que agradan a Al-lah y cuál de ellas es la peor, a fin de poder recompensar a todos con lo que merecen."
    },
    {
      "resource_id": 776,
      "text": "Voy a convertir la creación sobre la faz de esta tierra en polvo sin vegetación, cuando la vida de la creación en la Tierra termine; presten atención y reflexionen."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, ¿acaso consideras que la historia de los jóvenes de la caverna y la tabla en la que se escribieron sus nombres fue uno de Mis milagros más asombrosos? De hecho, otros signos como la creación de los cielos y la Tierra son más sorprendentes."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda cuando los jóvenes creyentes se refugiaron en la caverna, huyendo para mantener su religión. Entonces dijeron suplicando a su Señor: “Señor nuestro, concédenos Tu misericordia, perdonando nuestros pecados y salvándonos de nuestros enemigos, y danos orientación hacia el camino correcto y guía sobre cómo emigrar de la incredulidad hacia la fe”."
    },
    {
      "resource_id": 776,
      "text": "Luego, después de que dejaron la ciudad y se refugiaron en la caverna, coloqué un velo sobre sus oídos y los hice dormir durante muchos años."
    },
    {
      "resource_id": 776,
      "text": "Después de su sueño prolongado, los desperté para demostrar cuál de los dos grupos que disputaban la duración de su permanencia en la caverna calculaba mejor el tiempo que habían permanecido allí."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, te relato acerca de su acontecimiento con la verdad. Eran jóvenes que creían en su Señor y Lo obedecían, y les aumenté su guía y firmeza sobre la verdad."
    },
    {
      "resource_id": 776,
      "text": "Además, fortalecí sus corazones con fe y firmeza, para que fueran pacientes al dejar sus hogares por Su causa, cuando se levantaron para proclamar su fe solo en Al-lah delante del rey incrédulo, y dijeron: “El Señor en Quien creemos y a Quien adoramos es el Señor de los cielos y la Tierra. Nunca invocaremos a los dioses a quienes ustedes invocan injustamente en lugar de invocar a Al-lah. Si lo hiciéramos habríamos hecho una declaración injusta y una desviación del monoteísmo”."
    },
    {
      "resource_id": 776,
      "text": "Luego se volvieron unos a otros diciendo: “Este es nuestro pueblo, que ha adoptado deidades a quienes adoran además de Al-lah. No tienen un fundamento válido para hacerlo, por lo que no hay mayor injusto que el que asocia falsamente un copartícipe a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Ahora que se han alejado de su pueblo y han abandonado lo que estos adoran en vez de Al-lah, y han adorado solo a Al-lah, entonces refúgiense en la caverna y huyan para proteger su religión. Al-lah derramará Su misericordia sobre ustedes para protegerlos de sus enemigos, y les facilitará un medio de vida del cual podrán beneficiarse en lugar de la vida que tenían cuando vivían entre su pueblo."
    },
    {
      "resource_id": 776,
      "text": "Así cumplieron la orden y Al-lah los hizo dormir y los protegió de su enemigo. Podrías ver el Sol cuando se alejaba del este, inclinándose lejos de su caverna a la derecha; y en el momento de la puesta del Sol, este se alejaba de la caverna hacia la izquierda, pero no la golpeaba directamente. Por lo tanto, ellos permanecían en la sombra perpetua, y no se veían afectados por el calor del Sol. Se encontraban en un espacio amplio dentro de la caverna donde les llegaba el aire que necesitaban. Todos estos hechos: su refugio en la caverna, el sueño prolongado, la desviación del Sol con respecto a ellos, la amplitud de la caverna y su salvación frente a la persecución de su pueblo, son todos actos maravillosos de Al-lah que indican que es Todopoderoso. A quien Al-lah guíe estará bien encaminado en la realidad. Pero aquel a quien Al-lah deje en el extravío nunca encontrará a nadie que lo ayude y lo guíe por el camino correcto. Esto se debe a que la guía está en las manos de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Habrías pensado que estaban despiertos, porque sus ojos estaban abiertos, aunque en realidad estaban dormidos. Los volteaba mientras dormían, algunas veces a la derecha y otras a la izquierda, para que la tierra no consumiera sus cuerpos. El perro que los acompañaba estaba con las patas delanteras extendidas en la entrada de la caverna. Si los hubieras encontrado y visto, te habrías dado la vuelta y huido con terror."
    },
    {
      "resource_id": 776,
      "text": "Así como llevé a cabo los maravillosos actos que he mencionado, los desperté después de un largo período de tiempo y comenzaron a preguntarse sobre cuánto habían dormido. Uno de ellos respondió: “Me quedé dormido por un día o parte de un día”. Uno de ellos, a quien no le quedó claro cuánto tiempo habían dormido, respondió: “Su Señor sabe mejor acerca del período que han permanecido dormidos, por lo tanto, confíen en Su conocimiento y concéntrense en lo que nos preocupa. Enviemos a uno de nosotros con este dinero en plata a la ciudad que conocemos y que observe cuál de los habitantes de esa ciudad tiene los alimentos más puros. Quien vaya debe proceder con precaución al entrar y salir, así como cuando realice la compra. También debe ser discreto y no dejar que nadie descubra dónde se encuentra, porque eso resultará en un gran perjuicio."
    },
    {
      "resource_id": 776,
      "text": "Si los descubren y encuentran su paradero, los apedrearán o los obligarán a regresar a la religión desviada que solían seguir antes de que Al-lah los guiara a la verdad. Si vuelven a eso, nunca tendrán éxito, ni en este mundo ni en el Más Allá. En cambio, fracasarán en ambos mundos debido a que abandonaron la verdadera religión a la que Al-lah los guio y regresaron ala desvío de la idolatría."
    },
    {
      "resource_id": 776,
      "text": "Así como llevé a cabo esos actos maravillosos, de hacerlos dormir y despertarlos después de muchos años, indicando así Mi Poder, hice que los habitantes del pueblo los descubrieran, para que supieran que la promesa de Al-lah de ayudar a los creyentes y la resurrección es verdadera. Después de que el asunto de la gente de la cueva fuera expuesto y ellos hubieron fallecido, los que los descubrieron diferían: ¿Qué debían hacer con respecto a ellos? Un grupo dijo: “Construyan sobre la entrada de la caverna una pared que sirva como barrera y los proteja. Su Señor sabe mejor acerca de su condición y tal condición requiere que tengan una posición especial ante Él”. Las personas influyentes que no poseían conocimiento dijeron: “Crearemos sobre ellos un oratorio en su honor, como una memoria de su ubicación”."
    },
    {
      "resource_id": 776,
      "text": "Algunos de los que profundizan en esta historia dirán sobre el número de ellos: “Eran tres y su perro era el cuarto”. Otros dirán: “Eran cinco y su perro era el sexto”. Ambos grupos solo dijeron esto como una conjetura sin ninguna prueba. Algunos de ellos dirán: “Eran siete y su perro era el octavo”. Mensajero, diles: “Su Señor sabe bien cuántos eran. Nadie sabe su número, salvo algunas personas a quienes Al-lah les ha informado sobre ello. Así que no discutan con respecto a su número o cualquier otro asunto sobre ellos con la gente de las Escrituras excepto con un argumento sólido y sin profundizar en el asunto, limitándolo a la revelación que les ha llegado con respecto a ellos. No pregunten a ninguno de ellos sobre los detalles de su asunto, porque no lo saben”."
    },
    {
      "resource_id": 776,
      "text": "Profeta, no digas sobre cualquier cosa que quieras hacer mañana: “Voy a hacer esto mañana”, porque no sabes si lo harás o se te impedirá hacerlo. Esta es una directiva para cada musulmán."
    },
    {
      "resource_id": 776,
      "text": "A no ser que condiciones poder hacerlo en la voluntad de Al-lah diciendo: “Lo haré, si Al-lah quiere, mañana”. Recuerda a tu Señor y di: “Si Al-lah quiere”. Sin embargo, si lo olvidas, di: “Tengo la esperanza de que mi Señor me guíe a la vía más recta hacia la orientación y el éxito”."
    },
    {
      "resource_id": 776,
      "text": "Los habitantes de la caverna permanecieron en ese lugar durante trescientos años y nueve más."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles: “Al-lah es Quien sabe bien cuánto tiempo permanecieron en la cueva y Él nos lo ha contado. Ninguna afirmación puede ser considerada después de que Al-lah se ha manifestado. Solo a Él Le pertenece todo lo oculto en los cielos y en la Tierra. Él es el creador y lo sabe todo. ¡Su visión es perfecta! ¡Glorificado sea! Lo ve todo. ¡Cuán perfecta es su audición! Todo lo oye. No tienen a nadie que se haga cargo de sus asuntos fuera de Él. No comparte Su juicio con nadie. Solo Él juzga”."
    },
    {
      "resource_id": 776,
      "text": "Recita el Corán que Al-lah te ha revelado. Nadie puede tergiversar Sus palabras, porque son completamente verdaderas y justas. No encontrarás ningún refugio al que recurrir y protegerte fuera de Él."
    },
    {
      "resource_id": 776,
      "text": "Permanece cerca de tus pobres compañeros que con sinceridad invocan a su Señor en adoración y súplica al principio y al final del día. No te apartes de ellos con la intención de sentarte con personas de riqueza y prestigio. No sigas a aquel cuyo corazón he hecho que descuide recordarme, y te pidió que expulses a los pobres de tus reuniones, dando prioridad a sus deseos en lugar de seguir a Su Señor. Sus acciones son una perdición."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a aquellos que descuidan el recuerdo de Al-lah debido a la negligencia de sus corazones: “Lo que les he traído es la verdad. Proviene de Al-lah y no de mí. No puedo acceder a su petición de excluir a los creyentes porque son pobres. Quien quiera creer en esta verdad, entonces que lo haga porque estará complacido con la recompensa de Al-lah. Pero quien quiera rechazarla, que lo haga, porque será afligido por el castigo que lo espera”. Tengo preparado para los que se equivocan, al escoger la incredulidad, un gran fuego cuyas paredes los rodearán y, como resultado, no podrán escapar de él. Si tuvieran que buscar alivio en el agua debido a la gran sed que experimentarán, se les verterá un líquido como el metal fundido y extremadamente caliente que les quemará el rostro debido a su calor. ¡Qué pésima bebida es esta! No apagará su sed, sino que la empeorará, y tampoco apagará las llamas que queman sus rostros. ¡Qué miserable destino y horrible morada es el fuego!"
    },
    {
      "resource_id": 776,
      "text": "Aquellos que crean en Al-lah y obren rectamente tendrán éxito y recibirán una gran recompensa. No dejo que la recompensa de los que hacen el bien se pierda. Por el contrario, les doy su recompensa en su totalidad sin ninguna reducción."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que creen y realizan acciones justas alcanzarán los Jardines del Edén en los que morarán junto a los dulces ríos del paraíso fluyendo debajo de sus hogares. Serán engalanados con brazaletes de oro y vestirán prendas verdes de seda fina y brocado. Se reclinarán sobre sofás decorados con hermosos revestimientos. Sus recompensas serán excelentes y el paraíso será un magnífico hogar y lugar de descanso."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, exponles el ejemplo de dos hombres: un incrédulo y un creyente. Al incrédulo le concedí dos viñedos, en los que puse palmeras a su alrededor, y en los terrenos hice crecer cultivos."
    },
    {
      "resource_id": 776,
      "text": "Cada viñedo produjo sus frutos de dátiles, uvas y cultivos y nada escaseó, sino que se llenó por completo. Hice que un río fluyera entre los dos huertos para que pudieran regarse con facilidad."
    },
    {
      "resource_id": 776,
      "text": "El propietario de los dos viñedos tenía otras riquezas y frutos y le dijo a su amigo, mientras le hablaba con arrogancia para impresionarlo: “Poseo más riqueza que tú, mayores influencias y una familia más fuerte”."
    },
    {
      "resource_id": 776,
      "text": "El incrédulo, lleno de incredulidad y soberbia, entró en su viñedo junto con el creyente para mostrárselo. El incrédulo dijo: “No creo que este viñedo que tú ves perezca, porque he tomado todas las medidas para que perdure."
    },
    {
      "resource_id": 776,
      "text": "Tampoco creo que el fin del mundo llegue. La vida simplemente continuará. Sin embargo, si ocurre y resucito, y vuelvo a mi Señor, descubriré que a donde iré después de la resurrección será mejor que este viñedo mío. Ser rico en este mundo significa que también seré rico después de la resurrección”."
    },
    {
      "resource_id": 776,
      "text": "Su compañero creyente le dijo mientras tenía esta conversación: “¿Acaso no crees en Aquel que creó a tu padre, Adán, del polvo, luego te creó de un óvulo fecundado y más tarde te convirtió en un ser humano, y te proporcionó tus extremidades para completarte? El que tiene poder para hacer todo eso también tiene el poder de resucitarte."
    },
    {
      "resource_id": 776,
      "text": "Pero yo no profeso esta afirmación tuya. Simplemente digo: Al-lah es mi Señor, Quien nos ha colmado con Sus bendiciones, y no Le asocio coparticipe alguno en la adoración."
    },
    {
      "resource_id": 776,
      "text": "Si al menos, cuando entraste a tus viñedos, hubieras dicho: ‘Esto es así porque Al-lah lo ha querido. Toda capacidad y poder proviene de Al-lah’. Él es quien hace lo que quiere y es Quien tiene fuerza absoluta. Ya vez, me consideras alguien más pobre que tú y con menos hijos."
    },
    {
      "resource_id": 776,
      "text": "Espero que Al-lah me concederá algo mejor que tus viñedos y es posible que envíe a tu jardín un castigo desde el cielo, convirtiéndolo en un pedazo de tierra estéril en el que los pies se deslizarán sobre su polvo debido a su suavidad."
    },
    {
      "resource_id": 776,
      "text": "O que el agua sea absorbida por la tierra y que nunca puedas volver a alcanzarla de ninguna manera. Una vez que el agua desaparezca, el viñedo no sobrevivirá”."
    },
    {
      "resource_id": 776,
      "text": "Todo lo que el creyente anticipó, finalmente sucedió. La destrucción devoró el fruto de los viñedos del incrédulo, quien comenzó a golpearse las manos lamentándose por el dinero que había invertido en su mantenimiento y conservación, y ahora el viñedo estaba destruido. Entonces dijo: “Desearía haber creído solo en mi Señor, y no haberle asociado divinidades en la adoración”."
    },
    {
      "resource_id": 776,
      "text": "Este incrédulo no tuvo un grupo que lo protegiera del castigo que se destinó para él, siendo que él era el que solía jactarse de su grupo de apoyo e influencias. Tampoco pudo evitar que Al-lah destruyera su viñedo."
    },
    {
      "resource_id": 776,
      "text": "Esta situación evidenció que el triunfo es solo de Al-lah. Él es Quien mejor recompensa a Sus protegidos que creen, ya que les multiplica la recompensa, y es su mejor destino."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, exponles un ejemplo para aquellos que son engañados por el materialismo de este mundo. Su temporalidad y su existencia fugaz es similar al agua de lluvia que envío desde el cielo. Gracias a ella la vegetación de la tierra crece y madura. Luego, esta vegetación se descompone y el viento se la lleva a lugares lejanos y la tierra vuelve a ser como antes. Al-lah tiene todo el poder sobre todas las cosas. Nada está fuera de Su capacidad. Él da vida a lo que desea y hace perecer lo que quiere."
    },
    {
      "resource_id": 776,
      "text": "Los bienes materiales y los hijos son como adornos en esta vida mundanal. La riqueza solo será beneficiosa en el más allá si se invierte en lo que Le agrada a Al-lah. Las obras y las palabras que Le complacen tienen mejores recompensas que todas las bellezas del mundo. Las acciones y las palabras es en lo que se debe depositar la esperanza, porque lo atractivo de este mundo perecerá, mientras que la recompensa por las acciones y las palabras que sean agradables a Al-lah permanecerá."
    },
    {
      "resource_id": 776,
      "text": "Recuerden el día en que quite las montañas de sus lugares y vean la tierra allanada, ya que todas las montañas, los árboles y las construcciones desaparecerán. Congregaré todas las cosas creadas y las resucitaré, sin excluir a ninguno."
    },
    {
      "resource_id": 776,
      "text": "Cuando las personas comparezcan ante su Señor en fila y las haga rendir cuentas, se les dirá: “Ahora se presentan ante Mi individualmente, descalzos y desnudos como los creé la primera vez. Aunque afirmaron que nunca serían resucitados y que no establecería el momento y el lugar en el que los remuneraría por sus acciones”."
    },
    {
      "resource_id": 776,
      "text": "Se les expondrá el registro de las obras. Algunas personas tomarán el libro con su mano derecha mientras que otras lo recibirán en su mano izquierda. Tú verás a los incrédulos temerosos de lo que contiene, porque son conscientes de la incredulidad y los pecados que cometieron. Ellos dirán: “¡Ay de nosotros! ¿Qué libro es este que no deja ninguna obra nuestra, sea pequeña o grande, sin ser registrada y enumerada?” Encontrarán escritos y registrados todos los pecados que cometieron en su vida mundanal. Mensajero, tu Señor no oprimirá a nadie. Al-lah no castiga a nadie sin razón y no reduce la recompensa de las buenas obras."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda cuando les dije a los ángeles: “Hagan una reverencia ante Adán como saludo”. Así lo hicieron todos ellos en cumplimiento de las órdenes de su Señor, excepto Iblís, que era un genio y no un ángel. Se negó porque fue demasiado orgulloso para postrarse. Así fue como desobedeció a su Señor. ¿Lo van a tomar a él y a sus hijos como protectores en vez de a Mí, siendo que son sus enemigos? ¿Cómo es que toman a sus enemigos como protectores? ¡Qué malo y desagradable es el acto de los injustos que toman al demonio como protector en lugar de tomar a Al-lah como protector!"
    },
    {
      "resource_id": 776,
      "text": "Estos que han tomado como protectores en vez de a Mí son todos siervos como ustedes. No los hice testigos de la creación de los cielos y la Tierra cuando los creé. De hecho, ni siquiera existían entonces. Tampoco hice que fueran testigos de la creación de otros. Estoy solo en la creación y planificación. No tomaría a esos demonios humanos y genios, que guían a otros, como Mis auxiliadores, ya que no necesito a ninguno."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, menciónales el Día del Juicio, cuando Al-lah les diga a aquellos que se asociaron con Él en el mundo: “Invoquen a los socios que me atribuyeron para que puedan ayudarlos”. Los invocarán, pero no responderán a su llamado y no acudirán en su ayuda. Pondré un abismo de destrucción entre los adoradores y aquellos a quienes adoraron, y será el fuego del Infierno destinado para ambos grupos."
    },
    {
      "resource_id": 776,
      "text": "Los pecadores verán el Fuego y estarán completamente seguros de que caerán en él. No encontrarán lugar para escapar de él."
    },
    {
      "resource_id": 776,
      "text": "He explicado de diferentes maneras, en este Corán que le fue revelado a Mujámmad r, todo tipo de ejemplos para que aprendan y presten atención. Pero lo que es más evidente en el ser humano, especialmente el incrédulo, es discutir sin argumentos."
    },
    {
      "resource_id": 776,
      "text": "Nada impedía a los incrédulos obstinados que creyeran en lo que Mujámmad r les trajo de parte de su Señor. La falta de explicación no les impidió buscar el perdón de Al-lah por sus pecados, ya que se les concedió muchos ejemplos en el Corán y se les otorgaron pruebas claras. Lo único que les impidió aceptar el mensaje y creer fue su solicitud obstinada de que les cayera el castigo de los pueblos de la antigüedad, y que vieran el castigo que se les prometió."
    },
    {
      "resource_id": 776,
      "text": "No envié a ninguno de Nuestros Mensajeros sino para albriciar a las personas de fe y obediencia, y para advertir a las personas incrédulas y desobedientes. No tienen la autoridad para hacer que los corazones acepten la guía. Aquellos que no creen en Al-lah discuten con los Mensajeros a pesar de tener pruebas claras, en un intento de usar su falsedad para refutar la Verdad que fue enviada a Mujámmad r. Se burlan del Corán y de las advertencias."
    },
    {
      "resource_id": 776,
      "text": "No hay nadie más injusto que la persona a la que, habiéndosele expuesto las aleyas de su Señor, no presta atención a la amenaza de castigo que contienen y se niega a reflexionar, no prestando atención a la incredulidad y los pecados que ha cometido en su vida mundanal sin arrepentirse. He cubierto sus corazones y sus oídos con velos que les impiden comprender el Corán y escucharlo con aceptación. Aunque los invites a seguir la guía, nunca responderán a lo que los llamas mientras haya velos en sus corazones y sordera en sus oídos."
    },
    {
      "resource_id": 776,
      "text": "A fin de que el Profeta r no espere un castigo apresurado para aquellos que lo rechazaron, Al-lah le dijo: “Mensajero, tu Señor es Aquel que perdona los pecados de quienes se arrepienten, y Aquel cuya misericordia lo abarca todo. Es por Su misericordia que otorga un plazo a los pecadores para que se arrepientan ante Él. Si quisiera castigar a estas personas que se apartan del mensaje, Él les habría adelantado el castigo en la vida mundanal. Sin embargo, Él es tolerante y misericordioso. Retrasó el castigo para que se arrepientan. Tienen un tiempo y un lugar señalados en los que serán retribuidos por su incredulidad si no se arrepienten, eso es algo de lo que no podrán escapar."
    },
    {
      "resource_id": 776,
      "text": "A esos pueblos incrédulos cercanos a ti (como los pueblos de Hud, Sálih y Shu’aib) los destruí cuando se extraviaron a causa de la incredulidad y los pecados, y decreté una fecha determinada para su destrucción."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda cuando Moisés u le dijo a su siervo, Josué hijo de Nun: “Seguiré viajando hasta llegar al lugar donde los dos mares convergen, o viajaré hasta el momento en que me encuentre con el siervo justo y aprenda de él”."
    },
    {
      "resource_id": 776,
      "text": "Así que ambos viajaron y cuando llegaron a la confluencia de los dos mares, olvidaron el pescado que habían llevado como alimento. Al-lah le dio vida a ese pescado, quien emprendió milagrosamente el camino hacia el mar."
    },
    {
      "resource_id": 776,
      "text": "Cuando pasaron ese lugar, Moisés u le dijo a su servidor: “Tráenos nuestra comida, pues hemos experimentado un cansancio extremo en este viaje”."
    },
    {
      "resource_id": 776,
      "text": "El muchacho dijo: “¿Recuerdas lo que sucedió cuando descansamos junto a la roca? Olvidé contarte sobre el pescado. Solo el demonio fue quien me hizo olvidar que te lo mencionara. El pescado cobró vida y sorprendentemente tomó su camino hacia el mar”."
    },
    {
      "resource_id": 776,
      "text": "Moisés u le dijo a su servidor: “Eso es lo que buscábamos, porque esa es la señal del lugar donde encontraré al siervo justo”. Así que se dieron la vuelta, y regresaron sobre sus huellas, para no perder el camino hasta llegar a la roca, y desde allí al punto desde donde el pez cobró vida y se introdujo en el mar."
    },
    {
      "resource_id": 776,
      "text": "Cuando llegaron al lugar donde perdieron el pescado, encontraron allí a uno de Mis siervos justos (Al-Jidr u), a quien había agraciado con Mi misericordia, y a quien le había enseñado un conocimiento que la gente no poseía."
    },
    {
      "resource_id": 776,
      "text": "Moisés le dijo de forma humilde y cortés: “¿Puedo seguirte para que puedas enseñarme algo del conocimiento que Al-lah te ha enseñado y que constituye una guía a la verdad?”"
    },
    {
      "resource_id": 776,
      "text": "Al-Jidr respondió: “No podrás tener paciencia en cuanto a mi conocimiento, porque no se corresponderá con el tuyo."
    },
    {
      "resource_id": 776,
      "text": "¿Cómo podrías tener paciencia sobre las acciones que ves y por las que no conoces la razón adecuada, porque las juzgas de acuerdo con el límite de tu conocimiento?”"
    },
    {
      "resource_id": 776,
      "text": "Moisés dijo: “Podrás ver que, si Al-lah quiere, seré paciente con tus acciones que vea y me comprometeré a seguirte. No voy a ir en contra de ninguna orden que me des”."
    },
    {
      "resource_id": 776,
      "text": "Al-Jidr le dijo a Moisés: “Si me sigues, entonces no me preguntes nada de lo que me veas hacer hasta que yo mismo te diga la razón”."
    },
    {
      "resource_id": 776,
      "text": "Cuando se pusieron de acuerdo, se dirigieron a la orilla del mar donde se encontraron con un barco, que abordaron de forma gratuita como un honor para Al-Jidr. Al-Jidr luego hizo un boquete en el barco removiendo uno de sus tablones. Moisés le dijo: “¿Hiciste un agujero en el barco cuyos dueños nos dejaron abordar de forma gratuita con la intención de que se ahogaran? Has hecho algo grave y desconcertante”."
    },
    {
      "resource_id": 776,
      "text": "Al-Jidr le dijo a Moisés: “¿No te dije: no podrás tener paciencia respecto a lo que me veas hacer?”"
    },
    {
      "resource_id": 776,
      "text": "Moisés u le dijo a Al-Jidr: “No me reprendas debido a que rompí el compromiso de manera inadvertida y no hagas que sea difícil acompañarte”."
    },
    {
      "resource_id": 776,
      "text": "Después de que desembarcaron salieron caminando por la orilla del mar, cuando vieron a un joven que todavía no era un adulto jugando con los otros niños. Al-Jidr lo mató y Moisés le dijo: “¿Mataste a un alma pura que todavía es menor sin pecado? ¡Realmente has hecho algo terrible!”"
    },
    {
      "resource_id": 776,
      "text": "Al-Jidr le dijo a Moisés u: “Yo te había dicho: ¡Moisés! Nunca serás capaz de soportar el asunto que llevaré a cabo”."
    },
    {
      "resource_id": 776,
      "text": "Moisés u le dijo a Al-Jidr: “Perdóname por segunda vez. Pero si volviera a cuestionarte algo después de esto, entonces expúlsame de tu compañía, ya que habrías alcanzado el límite y tendrías excusa para hacerlo, pues me habría opuesto a tu condición tres veces”."
    },
    {
      "resource_id": 776,
      "text": "Luego caminaron hasta llegar a los habitantes de un pueblo a quienes pidieron comida, pero la gente de la aldea se negó a darles de comer y cumplir con el derecho de hospitalidad. Entonces siguieron su camino y encontraron en el pueblo un muro que se estaba inclinando y estaba a punto de derrumbarse. Entonces Al-Jidr lo reconstruyó hasta que estuvo recto, por lo que Moisés u le dijo: “Si quisieras cobrar un salario por repararlo, podrías haberlo hecho, ya que lo necesitamos después de que se negaron a recibirnos”."
    },
    {
      "resource_id": 776,
      "text": "Al-Jidr le dijo a Moisés: “Esta objeción de no haber pedido una paga por levantar el muro es el punto de separación entre tú y yo. Te informaré sobre la explicación de lo que me viste hacer pero que no pudiste soportar."
    },
    {
      "resource_id": 776,
      "text": "En cuanto al barco que me reprochaste por destruir, pertenecía a algunos pobres que trabajaban en el mar y que no podían protegerlo. Así que quise averiarlo, para que no fuera tomado por un rey que los perseguía y que tomaría posesión de todas las buenas naves de sus dueños, pero que dejaría todas las naves defectuosas."
    },
    {
      "resource_id": 776,
      "text": "En cuanto al joven que me reprochaste por quitarle la vida, sus padres eran creyentes, pero él no lo era según el conocimiento de Al-lah. Así que temimos que, si él crecía, haría que ellos no creyeran en Al-lah por su gran amor por él o por su intensa necesidad hacia él."
    },
    {
      "resource_id": 776,
      "text": "Así que yo deseaba que Al-lah les reemplazara al joven con uno mejor que él en religión, piedad y pureza de los pecados, y que fuera más misericordioso con sus padres."
    },
    {
      "resource_id": 776,
      "text": "En cuanto al muro que arreglé, pero me reprochaste, pertenecía a dos niños del pueblo al que fuimos y cuyo padre había fallecido. Debajo del muro se enterraron algunas riquezas para ellos. El padre de estos dos niños era piadoso. Así que tu Señor quiso que cuando ellos alcanzaran a la edad de la madurez, encontraran sus riquezas que estaban enterradas debajo de él, porque si el muro cayera ahora, su riqueza quedaría expuesta y se perdería. Este plan fue una misericordia de tu Señor para ellos. No hice esto por iniciativa propia. Esta es la explicación de aquello con lo que no tuviste paciencia”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, los idólatras y los judíos te preguntan para probarte respecto a aquel que tenía dos cuernos (Dhul Qarnain). Diles: “Les contaré algo de su historia de la que pueden aprender y reflexionar”."
    },
    {
      "resource_id": 776,
      "text": "Le concedí una posición en la Tierra y todo lo relevante para sus objetivos, un camino por el cual pueda alcanzar su propósito."
    },
    {
      "resource_id": 776,
      "text": "Así que recurrió a los medios y a los caminos que conducían a su objetivo que le había otorgado, y luego se dirigió hacia occidente."
    },
    {
      "resource_id": 776,
      "text": "Y viajó por la tierra hasta llegar a un lugar donde se ponía el Sol como si se estuviera asentando en un manantial cálido de arcilla negra. Y encontró a un pueblo incrédulo junto al lugar donde se ponía el Sol. Así que le dije, para probarlo: “¡Dhul Qarnain! Puedes castigar a estas personas o puedes ser benevolente con ellas”."
    },
    {
      "resource_id": 776,
      "text": "Dhul Qarnain dijo: “En cuanto al que asocia copartícipes a Al-lah y persiste en esto, lo castigaré en esta vida, luego comparecerá ante su Señor el Día del Juicio y lo castigará con un castigo severo."
    },
    {
      "resource_id": 776,
      "text": "Pero en cuanto al que crea en Al-lah y obre correctamente se le concederá el paraíso, como recompensa de su Señor por su fe y buenas obras. Y le daré un trato amable e indulgente”."
    },
    {
      "resource_id": 776,
      "text": "Luego tomó un camino diferente a su primera ruta, en dirección al oriente."
    },
    {
      "resource_id": 776,
      "text": "Y viajó hasta alcanzar al lugar más oriental, donde el Sol salía sobre un pueblo al que Yo no le había otorgado ninguna casa ni la sombra de los árboles para protegerlos de él."
    },
    {
      "resource_id": 776,
      "text": "Este es el relato de Dhul Qarnain, y Mi conocimiento ha abarcado el poder y la fuerza que poseía."
    },
    {
      "resource_id": 776,
      "text": "Luego siguió un camino diferente a los dos primeros, un camino intermedio entre el oriente y el occidente."
    },
    {
      "resource_id": 776,
      "text": "Viajó hasta que llegó a un valle entre dos montañas, y encontró un pueblo que apenas podía entender las palabras de los demás."
    },
    {
      "resource_id": 776,
      "text": "Ellos dijeron: “¡Dhul Qarnain! Gog y Magog (dos grandes naciones de los hijos de Adán) están causando corrupción en la tierra asesinado inocentes, así que, ¿podríamos darte una retribución para que levantes una muralla entre ellos y nosotros?”"
    },
    {
      "resource_id": 776,
      "text": "Dhul Qarnain dijo: “El reino y la fortaleza que mi Señor me ha concedido es superior que cualquier riqueza que puedan ofrecerme, así que ayúdenme con hombres y herramientas. Estableceré una muralla entre ustedes y ellos."
    },
    {
      "resource_id": 776,
      "text": "Tráiganme piezas de hierro”. Se las trajeron, así que comenzó a construir con ellas entre las dos montañas, hasta que, cuando las hubo nivelado con su construcción, dijo a los trabajadores: “Enciendan estas piezas”, y cuando las piezas de hierro se pusieron rojas, dijo: “Traigan cobre para verter encima”."
    },
    {
      "resource_id": 776,
      "text": "Así que las tribus de Gog y Magog no pudieron escalarla debido a su altura ni pudieron hacer un agujero para penetrarla debido a su dureza."
    },
    {
      "resource_id": 776,
      "text": "Dhul Qarnain dijo: “Esta muralla es una misericordia de mi Señor. Detendrá a Gog y Magog de causar corrupción en la Tierra. Pero cuando el plazo que Al-lah ha designado para su liberación llegue antes de la hora final, Él la arrasará por completo. Y la promesa de Al-lah de arrasar la muralla y liberar a Gog y Magog está establecida y no se quebrantará”."
    },
    {
      "resource_id": 776,
      "text": "Y dejaré que Gog y Magog se agolpen y se mezclen en el día que se rompa la muralla, debido a su gran número. Pero luego la Trompeta volverá a sonar por segunda vez, y entonces los volveré a la vida a todos. Reuniré sus huesos y los congregaré en el lugar de reunión."
    },
    {
      "resource_id": 776,
      "text": "Y expondré el fuego del Infierno a los incrédulos, para que puedan verlo con claridad."
    },
    {
      "resource_id": 776,
      "text": "Se lo presentaré a los incrédulos que tenían los ojos y los oídos velados al recuerdo de Al-lah en el mundo, y por eso rechazaban las aleyas de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Entonces, ¿aquellos que no creyeron en Al-lah pensaron en hacer que Mis siervos entre los ángeles, Mensajeros y demonios, fueran dioses a parte de Mí? He preparado el fuego del Infierno como morada para los incrédulos."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles: “¿Quieren que les diga qué personas son las que más pierden respecto a sus obras?”"
    },
    {
      "resource_id": 776,
      "text": "Son aquellos que en el Día del Juicio verán que el esfuerzo que solían hacer en el mundo ha desaparecido, mientras pensaban que estaban obrando bien y que se beneficiarían de sus acciones, pero la realidad era exactamente lo contrario."
    },
    {
      "resource_id": 776,
      "text": "Son aquellos que no creen en los signos de su Señor que prueban Su unicidad, y tampoco creen que comparecerán ante Él; por lo tanto, sus acciones se anularán debido a su negación, por lo que no tendrán ningún valor junto a Al-lah en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "Esa recompensa preparada para ellos es el fuego del Infierno, debido a que niegan a Al-lah y se han burlado de Sus aleyas reveladas y de Sus Mensajeros."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que hayan creído en Al-lah y obrado rectamente poseerán los jardines de más alto nivel, como morada para honrarlos."
    },
    {
      "resource_id": 776,
      "text": "Permanecerán allí para siempre, no querrán mudarse de ese lugar, ya que ninguna recompensa puede acercarse a eso."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles: “Las palabras de mi Señor son muchas. Si el océano fuera tinta para escribirlas, el agua del océano se agotaría antes de que Sus palabras llegaran a su fin, y si tuviera que traer más océanos, también se agotarían”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles: “Solo soy un humano como ustedes, a quien se le ha revelado que su verdadero dios es un Dios que no tiene copartícipe. Aquel que tema encontrarse con su Señor, debe realizar obras que se ajusten a la ley revelada, siendo sincero con su Señor respecto a ellas, así como no debe asociar ningún copartícipe a su Señor en la adoración”."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "18" }
  }
}
