{
  "translations": [
    {
      "resource_id": 785,
      "text": "همه ستایش‌ها برای الله است ذاتی که کتاب را بر بندۀ خود نازل کرد و در آن هیچگونه کجی و انحراف نگذاشت."
    },
    {
      "resource_id": 785,
      "text": "کتاب راست و درست، تا (کافران را) از عذاب سخت از جانب خود بترساند. و مؤمنانی را که کارهای نیک می‌کنند، مژده دهد به اینکه برای آنها پاداش نیک است."
    },
    { "resource_id": 785, "text": "که باشند در آن تا ابد." },
    {
      "resource_id": 785,
      "text": "و تا بترساند کسانی را که گفتند: الله فرزندی (برای خود) گرفته است."
    },
    {
      "resource_id": 785,
      "text": "حال آنکه نه ایشان و نه پدرانشان به آن (فرزند داشتن الله) هیچ علمی ندارند، سخن بس بزرگ است که از زبانشان بیرون می‌آید، )در این باره( جز دروغ نمی‌گویند."
    },
    {
      "resource_id": 785,
      "text": "پس مگر تو جان خود را از غم و اندوه هلاک می‌سازی در پی آنها که اگر به این سخن ایمان نیاورند."
    },
    {
      "resource_id": 785,
      "text": "در حقیقت همۀ چیزهای که بر روی زمین است، ما برای آن زینت قرار داده‌ایم تا آنان را بیازماییم که کدام یک از آنها نیکوکارترند."
    },
    {
      "resource_id": 785,
      "text": "و البته ما هر آنچه را که بر روی زمین است حتما میدان هموار و خشک خواهیم ساخت."
    },
    {
      "resource_id": 785,
      "text": "آیا (گاهی) گمان کرده‌ای که اصحاب کهف (غار) و رقیم (لوحه نوشته) از عجایب و غرایب (دلائل قدرت) ما بودند؟"
    },
    {
      "resource_id": 785,
      "text": "وقتی که آن جوانان به غار پناه بردند. پس گفتند: ای پرودگار ما! از جانب خود رحمت به ما ببخش و برای ما در کار ما راه نجات وهدایت را آماده ساز."
    },
    {
      "resource_id": 785,
      "text": "پس بر گوش‌هایشان در آن غار تا چندین سال پرده (خواب سنگین) نهادیم."
    },
    {
      "resource_id": 785,
      "text": "باز ایشان را بیدار کردیم تا بدانیم که کدام یک از دو گروه مدت ماندن‌شان (در غار) را شمرده و بهتر به یاد دارد."
    },
    {
      "resource_id": 785,
      "text": "ما داستان آنان را به راستی و درستی برای تو حکایت می‌کنیم. آنها جوانانی بودند که به پروردگارشان ایمان آوردند و ما بر هدایت آنان افزودیم."
    },
    {
      "resource_id": 785,
      "text": "و دل‌هایشان را استوار گردانیدیم، وقتی که بر خواستند و گفتند: پروردگارما همان پروردگار آسمان‌ها و زمین است، هرگز جز او معبودی را نخواهیم پرستید، که در غیر این صورت سخن دروغ و دور از حق گفته‌ایم."
    },
    {
      "resource_id": 785,
      "text": "(لیکن) این قوم ما به جز الله معبودهایی را گرفته‌اند. (پس) چرا بر حقانیت آنها دلیل روشن نمی‌آورند؟ پس کیست ظالم‌تر از کسی که به الله دروغ بندد؟!"
    },
    {
      "resource_id": 785,
      "text": "و (آن جوانان میان خود گفتند:) چون از آنان و از چیزهایی که به جز الله می‌پرستند کناره گرفتید، پس به آن غار جای گیرید تا پروردگارتان از رحمت خود بر شما بگستراند و در کارتان برای شما گشایش آماده سازد."
    },
    {
      "resource_id": 785,
      "text": "و آفتاب را می‌بینی که چون طلوع کند به طرف راست غارشان مائل می‌شود، و چون غروب کند از طرف چپشان می‌گذرد، در حالیکه آنان در گشادگی غار قرار داشتند، این از نشانه‌های الله است، الله هر كس را هدایت کند پس او راه یافته است، و هر که را گمراه کند، پس برای او دوست و راهنمایی نمی‌یابی."
    },
    {
      "resource_id": 785,
      "text": "و گمان می‌کنی که آنان بیدارند، حال آنکه آنان خفته‌اند. و ما آنان را به جانب راست و جانب چپ می‌گردانیدیم، و سگشان دو دستش در دهان غار گشاده بود، اگر به آنها می‌نگریستی از آنان می‌گریختی و البته از مشاهده آنها سینه ات از ترس و وحشت پر می‌شد."
    },
    {
      "resource_id": 785,
      "text": "و این چنین ایشان را بیدار کردیم تا از یکدیگر بپرسند. گوینده‌ای از آنان گفت: چه مدتی (در این غار) بودید؟ گفتند: یک روز یا بخشی از روز؟ گفتند: پروردگارتان بهتر می‌داند که چقدر مانده‌اید، پس کسی از خودتان را با این سکه نقره به شهر بفرستید، و باید ببیند کدامیک از آنان غذای پاکتر دارد، پس از آن خوردنی برایتان بیاورد. و باید (در رفت و آمد خود) دقت و احتیاط کند و هیچ کسی را دربارۀ شما آگاه نسازد."
    },
    {
      "resource_id": 785,
      "text": "زیرا اگر آنان بر شما قدرت یابند شما را سنگسار می‌کنند، یا اینکه به دین خود بر می‌گردانند. و در آن صورت هرگز رستگار نخواهید شد."
    },
    {
      "resource_id": 785,
      "text": "و این چنین مردم را بر حال آنها آگاه ساختیم تا بدانند که وعدۀ الله حق و راست است، و اینکه (بدانند) قیامت (آمدنی است و) هیچ شکی در آن نیست، وقتی که میان خود نزاع کردند و گفتند: بر (غار) آنان بنایی بسازید. پروردگارشان از حال ایشان آگاه‌تر است، و کسانی که بر کار و بار‌شان غلبه یافتند، گفتند: حتما بر غار آنها مسجدی می‌سازیم."
    },
    {
      "resource_id": 785,
      "text": "(بعضی از مردم) خواهند گفت: آنان سه نفر بودند که چهارم ایشان سگشان بود. و (بعضی دیگر) خواهند گفت: پنج نفر بودند که ششم ایشان سگشان بود. همه اینها از روی حدس و گمان است. و (بعضی) می‌گویند، هفت نفر بودند که هشتم ایشان سگشان بود. بگو: پروردگارم به تعداد آنها داناتر است. جز اندکی تعدادشان را نمی‌دانند، بنابراین جز بر اساس علم و یقین در مورد آنان جدال مکن و دربارۀ آنان از هیچکس سوال مکن."
    },
    {
      "resource_id": 785,
      "text": "و هرگز دربارۀ هیچ کاری مگو که فردا آنرا انجام می‌دهم."
    },
    {
      "resource_id": 785,
      "text": "(مگر اینکه بگویی:) اگر الله بخواهد (آن را انجام می‌دهم) و پروردگارت را وقتی که فراموش کردی یاد کن، و بگو: امید است که پروردگارم مرا به (راه) درست‌تر از این رهنمود کند."
    },
    {
      "resource_id": 785,
      "text": "و (اصحاب کهف) سیصد سال در غارشان ماندند و نه سال دیگر نیز بر آن افزودند."
    },
    {
      "resource_id": 785,
      "text": "بگو: الله به مدتی که در غار بودند داناتر است، غیب آسمان‌ها و زمین تنها به او اختصاص دارد، چقدر بینا و چقدر شنواست! آنان به جز او هیچ کارسازی ندارند و در حکم خود کسی را شریک نمی‌سازد."
    },
    {
      "resource_id": 785,
      "text": "و آنچه را که از کتاب پروردگارت به تو وحی شده است، تلاوت کن، سخنان او را هیچ کس نمی‌تواند تغییر دهد، و هرگز پناهی جز او نیابی."
    },
    {
      "resource_id": 785,
      "text": "و با آنانی که پروردگار خود را صبح و شام یاد می‌کنند صبر پیشه کن، در حالیکه خشنودی او را می‌خواهند. و نباید در طلب زینت زندگانی دنیا چشمانت از آنان دور شود. و از کسی اطاعت مکن که دل او را از یاد خود غافل ساخته‌ایم و او از هوای نفس خود پیروی کرده و کارش از حد گذشتن و کوتاهی است."
    },
    {
      "resource_id": 785,
      "text": "و بگو: حق از سوی پروردگارتان است، پس هرکس که می‌خواهد، ایمان بیاورد و هر کس که می‌خواهد، کافر شود. به یقین ما برای ظالمان آتش را آماده کرده‌ایم که سرا پرده‌هایش آنان را در بر می‌گیرد. و اگر کمک بخواهند با آبی همچون مس گداخته شده به فریادشان رسند، که چهره‌ها را بریان می‌کند. چه بد نوشیدنی و چه بد جایگاهی است."
    },
    {
      "resource_id": 785,
      "text": "بدون شک کسانی که ایمان آورده‌اند و کارهای شایسته کرده‌اند (بدانند که)، ما پاداش کسانی را ضایع نمی‌کنیم که کار نیک کرده‌اند."
    },
    {
      "resource_id": 785,
      "text": "آنان کسانی‌اند که بهشت همیشگی برای ایشان است، که در زیر (قصرها و درختان) آنها نهرها روان است، در آن جا با دستبندهای از طلا آراسته می‌شوند و لباسهای ابریشم سبز و نازک و ضخیم می‌پوشند، در حالیکه بر تختها تكيه زده‌اند، چه پاداش خوب و چه نیکو تکیه گاهی است!"
    },
    {
      "resource_id": 785,
      "text": "و برای آنان، آن دو شخص را مثل بزن که به یکی از آنها، دو باغ انگور دادیم و گرداگرد باغ‌ها را با درختان خرما پوشاندیم و میان باغها کشتزار قرار دادیم."
    },
    {
      "resource_id": 785,
      "text": "هر دو باغ، محصول و میوه‌هایش را (به وقتش) می‌داد و چیزی از محصول و میوه کم نمی‌کرد و ما در میان آن دو باغ جویبار روان کرده بودیم."
    },
    {
      "resource_id": 785,
      "text": "و برای صاحب باغ میوه‌های (فراوانی) بود، پس به دوست خود در حالیکه با وی گفتگو می‌کرد، گفت: من از تو ثروتمندتر و از لحاظ افراد نسبت به تو نیرومندترم."
    },
    {
      "resource_id": 785,
      "text": "و در باغش در آمد در حالی که بر خود ظالم بود گفت: گمان نمی‌کنم که هرگز این (باغ) نابود شود."
    },
    {
      "resource_id": 785,
      "text": "و گمان نمی‌کنم که قیامت برپا شود. و اگر (هم) به‌سوی پروردگارم برگردانیده شوم، البته بهتر از این را در بازگشت خواهم یافت."
    },
    {
      "resource_id": 785,
      "text": "رفیقش در حالیکه با او گفتگو می‌کرد به وی گفت: آیا به کسی کافر شده‌ای که تو را از خاک باز از نطفه آفرید و باز تو را برابر کرد (و به شکل) مرد کامل در آورد."
    },
    {
      "resource_id": 785,
      "text": "ليكن من (می گویم) او (الله) پروردگار من است و کسی را با پروردگارم شریک نمیسازم."
    },
    {
      "resource_id": 785,
      "text": "چرا وقتی که وارد باغت شدی، نگفتی: «ماشاءالله» هیچ قوت و قدرت جز به مشیئت الله نیست، اگر مرا از نگاه مال و اولاد کمتر از خود می‌بینی."
    },
    {
      "resource_id": 785,
      "text": "(لیکن) امیدوارم که پروردگارم بهتر از باغت به من بدهد و بر آن (باغت) آفتی از آسمان بفرستد و به زمین بی‌گیاه و لغزنده تبدیل گردد."
    },
    {
      "resource_id": 785,
      "text": "یا اینکه آب آن (باغت) در زمین فرو رود و هرگز نتوانی آن را به دست بیاوری."
    },
    {
      "resource_id": 785,
      "text": "و بر میوه‌هایش (آفت آسمانی) احاطه کرده شد، پس چنان شد که از افسوس و تأسف بر آنچه در آن باغ انفاق کرده بود، دست بر دست می‌مالید، در حالیکه آن باغ بر ستونهای خود افتیده بود، و می‌گفت: ای کاش کسی را با پروردگارم شریک نمی‌ساختم!"
    },
    {
      "resource_id": 785,
      "text": "و برای او هیچ گروهی نبود که او را در برابر الله مدد کند و نه خود او انتقام گیر بود."
    },
    {
      "resource_id": 785,
      "text": "در آن مقام (و در آن موقف معلوم شد که) نصرت و کمک به معبود حق تعلق دارد. او بهتر است از لحاظ پاداش و او بهتر است از لحاظ جزا دادن."
    },
    {
      "resource_id": 785,
      "text": "و برای آنان زندگی دنیا را مثل بزن که مانند آبی است که آن را از آسمان نازل کردیم، باز گیاهان زمین به وسیلۀ آن باهم خلط شدند، باز چنان خشک شد که بادها آن را پراگنده کرد، و الله بر هر چیزی تواناست."
    },
    {
      "resource_id": 785,
      "text": "مال و فرزندان زیب زندگانی دنیااند (که به زودی زائل خواهند شد) اما اعمال شایستۀ که پاداش آن پایدار است، بهترین ثواب نزد پروردگارت دارد و بهترین امید است."
    },
    {
      "resource_id": 785,
      "text": "و یادآور شو روزی که کوه‌ها را روان کنیم و زمین را نمایان (هموار و برابر شده) می‌بینی و همۀ آنان را (در محشر) جمع می‌کنیم، پس هیچ کسی از آنها را نمی‌گذاریم."
    },
    {
      "resource_id": 785,
      "text": "و (در آن روز مردم) صف بسته بر پروردگارت عرضه می‌شوند، البته طوریکه بار اول شما را آفریدیم به نزد ما آمدید، بلکه (شما) ادعا می‌کردید که هرگز وعد گاهی برای شما مقرر نخواهیم کرد."
    },
    {
      "resource_id": 785,
      "text": "و کتاب (نامه‌های اعمال) نهاده می‌شود، و مجرمان را از دیدن آنچه در آن است، ترسان می‌بینی و می‌گویند: ای وای بر ما! این چه نامه‌ای است که هیچ عمل خورد و بزرگ را رها نکرده، مگر اینکه همۀ آن را به حساب آورده است؟ و آنچه را که کرده بودند حاضر و آماده می‌یابند و پروردگارت به هیچ کس ظلم نمی‌کند."
    },
    {
      "resource_id": 785,
      "text": "و یادآور شو چون به فرشتگان گفتیم: برای آدم سجده کنید، پس آنها همگی سجده کردند، مگر ابلیس که از جن بود و از امر پروردگارش سرکشی کرد. آیا او و نسلش را به غیر از من دوستان خود می‌گیرید، حال آنکه آنها برای شما دشمن هستند؟ شیطان چه بد عوض برای ظالمان است!"
    },
    {
      "resource_id": 785,
      "text": "من آنان را در وقت آفرینش آسمان‌ها و زمین و در وقت آفرینش خودشان حاضر نکرده بودم. و من آن نیستم که گمراه کنندگان را مددکار خود بگیرم."
    },
    {
      "resource_id": 785,
      "text": "و یادآور شو روزی را که الله می‌فرماید: شریک‌هایی را که برای من گمان می‌کردید فریاد کنید پس آنها (شریک‌ها را) فریاد کنند و (لیکن) آنها به فریاد‌شان پاسخ نمی‌دهند، و میانشان مهلكۀ قرار داده‌ایم (تا میان‌شان فاصله ایجاد شود)."
    },
    {
      "resource_id": 785,
      "text": "و مجرمان آتش دوزخ را می‌بینند و یقین می‌کنند که در آن می‌افتند و از آن جای بازگشتن نیابند."
    },
    {
      "resource_id": 785,
      "text": "و البته در این قرآن برای مردمان هرگونه مثلی را به شیوه‌های گوناگون بیان کردیم. و (لیکن) انسان بیش از هر چیز مجادله گر است."
    },
    {
      "resource_id": 785,
      "text": "و (چیزی) مانع مردم نشد از اینکه ایمان آورند وقتی که هدایت به سوی‌شان آمد و از پروردگارشان مغفرت بخواهند، مگر اینکه سنت (و سرنوشت) مردمان سابق برای آنان نیز بیاید و یا اینکه عذاب گوناگون (و رویاروی) به آنها برسد."
    },
    {
      "resource_id": 785,
      "text": "و ما پیغمبران را جز مژده دهندگان و بیم دهندگان نمی‌فرستیم. و کافران به باطل مجادله می‌کنند تا به وسيلۀ آن حق را نابود گردانند و آیات مرا و چیزی را که به آن بیم داده شده‌اند به تمسخر گرفتند."
    },
    {
      "resource_id": 785,
      "text": "و کیست ظالم‌تر از کسی که با آیات پروردگارش پند داده شود، پس از آن روی گرداند و آنچه را که دستهایش پیش فرستاده است فراموش کند؟ البته ما بر دل‌هایشان پرده‌ها کشیده‌ایم تا آن (حق و حقیقت) را نفهمند. و در گوش‌هایشان سنگینی قرار داده‌ایم (تا آنرا نشنوند)، و اگر آنها را به‌سوی هدایت دعوت دهی باز هرگز راه نیابند."
    },
    {
      "resource_id": 785,
      "text": "و (حال آنکه) پروردگار تو بسیار آمرزگار و صاحب رحمت است، اگر آنان را به سبب آنچه بدست آورده‌اند مؤاخذه می‌کرد، عذاب را به شتاب برایشان می‌فرستاد، (ليكن الله زود عذاب نمی‌دهد) بلکه وعدۀ مقرر شده دارند که (در آن وقت) هرگز از آن پناهگاهی نمی‌یابند."
    },
    {
      "resource_id": 785,
      "text": "و این همان قریه‌های (ویران شده) است که چون ظلم کردند، هلاک کردیم، و برای هلاکت‌شان وعدۀ مقرر کردیم."
    },
    {
      "resource_id": 785,
      "text": "و یادآور شو وقتی را که موسی به نوجوان (همراه) خود گفت: به سفر خود ادامه می‌دهیم تا اینکه به محل جمع شدن دو دریا برسم، یا اینکه مدت دراز را می‌پیمایم."
    },
    {
      "resource_id": 785,
      "text": "پس چون به محل جمع شدن دو دریا رسیدند، ماهی خود را فراموش کردند پس ماهی آب را شگافته راهش را در دریا پیش گرفت."
    },
    {
      "resource_id": 785,
      "text": "پس وقتی (از آنجا) گذشتند، موسی به نوجوان خود گفت: نان چاشت ما را بیار که به راستی در این سفر ما رنج زیاد دیده‌ایم."
    },
    {
      "resource_id": 785,
      "text": "(نوجوان) گفت: آیا دیدی؟ وقتی که به آن صخره آرام گرفتیم، البته من (در آنجا) ماهی را فراموش کردم. و جز شیطان کسی آن را از یاد من نبرد، و ماهی به طور عجیب راه خود را در دریا پیش گرفت."
    },
    {
      "resource_id": 785,
      "text": "موسی گفت: این همان جایی بود که ما می‌خواستیم، پس جستجوکنان نقش پای خود را گرفته و بازگشتند."
    },
    {
      "resource_id": 785,
      "text": "پس بنده‌ای از بندگان ما را یافتند که به او رحمتی از جانب خود داده بودیم و به او علم از جانب خود آموخته بودیم."
    },
    {
      "resource_id": 785,
      "text": "موسی به او (خضر) گفت: آیا از تو پیروی کنم به این شرط که از رشد و هدایتی که به تو آموخته شده به من بیاموزی؟"
    },
    {
      "resource_id": 785,
      "text": "(خضر) گفت: همانا تو هرگز نمی‌توانی با من صبر کنی."
    },
    {
      "resource_id": 785,
      "text": "و چگونه می‌توانی بر چیزی که به شناخت و حقیقت آن علم نداری صبر کنی؟"
    },
    {
      "resource_id": 785,
      "text": "موسی گفت: مرا (ان شاء الله) صابر خواهی یافت و در هیچ کاری از تو نافرمانی نمی‌کنم."
    },
    {
      "resource_id": 785,
      "text": "خضر گفت: اگر واقعا از من پیروی می‌کنی، پس دربارۀ چیزی از من مپرس، تا آنکه خودم از آن با تو سخن آغاز کنم."
    },
    {
      "resource_id": 785,
      "text": "پس هر دو روان شدند تا چون سوار کشتی شدند، (و خضر) آن را سوراخ کرد. (موسی) گفت: آیا آن را سوراخ کردی تا سرنشینان آن را غرق کنی؟ بی‌گمان چیزی ناگوار آوردی (کار ناروا کردی)."
    },
    {
      "resource_id": 785,
      "text": "(خضر) گفت: آیا نگفته بودم که تو هرگز نمی‌توانی با من صبر کنی؟"
    },
    {
      "resource_id": 785,
      "text": "(موسی) گفت: مرا به خاطر آنچه فراموش کردم مؤاخذه مکن و در کارم بر من سخت مگیر."
    },
    {
      "resource_id": 785,
      "text": "باز هر دو به راه خود ادامه دادند، تا به نوجوانی روبرو شدند پس (خضر) او را کشت. (موسی) گفت: آیا انسان بی‌گناه را کشتی، بدون اینکه کسی را کشته باشد؟ البته کار ناپسندی را مرتکب شدی."
    },
    {
      "resource_id": 785,
      "text": "خضر گفت: آیا به تو نگفته بودم که تو هرگز نمی‌توانی با من صبر کنی؟"
    },
    {
      "resource_id": 785,
      "text": "موسی گفت: اگر بعد از این از تو دربارۀ چیزی پرسیدم، دیگر با من همراهی نکن، همانا از سوی من به حد عذر رسیدی (و معذور هستی)."
    },
    {
      "resource_id": 785,
      "text": "باز رفتند تا به قریه‌ای رسیدند، از مردم آن غذا خواستند، ولی آنان از مهمان کردن آن دو خودداری کردند، پس در آن جا دیواری را یافتند که نزدیک بود بافتد، پس (خضر) آن را راست (و درست) کرد. (موسی) گفت: اگر می‌خواستی در مقابل این کار مزدی می‌گرفتی."
    },
    {
      "resource_id": 785,
      "text": "خضر گفت: این است وقت جدائی میان من و تو، اکنون تو را از تأویل (و حکمت) آنچه نتوانستی بر آن صبر کنی آگاه می‌سازم."
    },
    {
      "resource_id": 785,
      "text": "اما آن کشتی از مساکینی بود که در بحر کار می‌کردند، و (من) خواستم آن را معیوب سازم، چون در پشت سر آنان پادشاه (ظالم) بود که هر کشتی (سالم) را به زور می‌گرفت."
    },
    {
      "resource_id": 785,
      "text": "و اما آن نوجوان، پدر و مادرش هردو مؤمن بودند، پس ترسیدیم که (اگر زنده بمانند) سرکشی و کفر را بر آنها تحمیل کند."
    },
    {
      "resource_id": 785,
      "text": "پس خواستیم که پروردگارشان به عوض او، فرزند پاکتر و مهربان تری به ایشان دهد."
    },
    {
      "resource_id": 785,
      "text": "و اما دیوار از دو پسر یتیمی بود که در شهر سکونت داشتند و در زیر آن گنجی متعلق به آن دو وجود داشت، و پدرشان (مردی) صالح بود و پروردگار تو خواست که آن دو به سن بلوغ برسند و گنج خود را بیرون بیاورند که این کار رحمتی از جانب پروردگار تو بود و من این (کارها) را از پیش خود نکردم. این بود تأویل (و حقیقت) آنچه که نتوانستی بر آن صبر کنی."
    },
    {
      "resource_id": 785,
      "text": "و دربارۀ ذي القرنين از تو می‌پرسند، بگو: اکنون از سرگذشت او برایتان خبر می‌دهم."
    },
    {
      "resource_id": 785,
      "text": "البته ما به او در زمین قدرت و نفوذ دادیم و از هر چیزی وسیله‌ای به او بخشیدیم."
    },
    {
      "resource_id": 785,
      "text": "پس راهی را دنبال کرد (یعنی به راهی روان شد)."
    },
    {
      "resource_id": 785,
      "text": "تا آنکه به محل غروب آفتاب رسید، آن را چنین یافت که (گویی) در چشمه دارای گل سیاه فرو می‌رود، و در آن نزدیکی قومی را یافت. گفتیم: ای ذوالقرنین! (اختیار داری) یا عذاب(شان) می‌دهی و یا به آنها خوبی و احسان می‌کنی؟"
    },
    {
      "resource_id": 785,
      "text": "ذوالقرنین گفت: اما کسی که ظلم کند او را عذاب خواهیم داد باز در آخرت به‌سوی پروردگارش برگردانیده می‌شود و او (الله نیز) او را عذاب بسیار سخت می‌دهد."
    },
    {
      "resource_id": 785,
      "text": "و اما کسی که ایمان آورد و کار شایسته انجام دهد، پاداش نيكو خواهد داشت و ما دستور آسانی به او خواهیم داد."
    },
    {
      "resource_id": 785,
      "text": "باز راهی (دیگر) را دنبال نمود. (یعنی به راه دیگری روان شد)."
    },
    {
      "resource_id": 785,
      "text": "تا اینکه به محل طلوع آفتاب رسید (و) دید که آفتاب بر مردمانی می‌تابد که برای آنها در برابر تابش آن پوشش و لباسی قرار نداده‌ایم."
    },
    {
      "resource_id": 785,
      "text": "چنین بود (داستان قدرت ذی القرنين) و ما به آنچه می‌کرد (و نزد او بود) کاملا آگاهی داشتیم."
    },
    { "resource_id": 785, "text": "باز راهی (دیگر) را دنبال کرد." },
    {
      "resource_id": 785,
      "text": "تا آن که در میان دو بند (کوه) رسید. و در ورای آن دو بند، قومی را یافت که هیچ سخنی را نمی‌فهمیدند."
    },
    {
      "resource_id": 785,
      "text": "گفتند: ای ذوالقرنین! همانا يأجوج و مأجوج سخت در این زمین فساد می‌کنند، پس آیا (راضی هستی) که برای تو مالیاتی مقرر کنیم؛ به این شرط که میان ما و آنها سدی بسازی؟"
    },
    {
      "resource_id": 785,
      "text": "ذوالقرنین گفت: آنچه پروردگارم (از ثروت و نیرو و قدرت) در اختیار من گذاشته، بهتر است (از ثروت شما). پس مرا با نیروی (بازو) مدد کنید، تا میان شما و آنها بند بزرگ و محکمی بسازم."
    },
    {
      "resource_id": 785,
      "text": "(وقتی به کار آغاز کرد) گفت: قطعه‌های آهن را برای من بیاورید، تا آنکه بین دو کوه را برابر کرد، گفت: در آن بدمید، تا آنکه (آهن) را آتش گردانید، گفت: مس گداخته شده برایم بیاورید تا بر آن بریزیم."
    },
    {
      "resource_id": 785,
      "text": "پس نتوانستند بر آن بالا روند و (نیز) نتوانستند آن را سوراخ کنند."
    },
    {
      "resource_id": 785,
      "text": "ذوالقرنین گفت: این رحمتی از سوی پروردگار من است و هرگاه وعدۀ پروردگارم برسد، آن (سدّ) را (ویران کرده و) با زمین هموار می‌کند، و وعدۀ پروردگارم حق (و بازگشت ناپذیر) است."
    },
    {
      "resource_id": 785,
      "text": "و در آن روز (ویرانی سدّ) آنها را رها می‌کنیم تا موج‌آسا بعضی با بعضی دیگر خلط شوند، و (بعداً که) در صور دمیده شود، (همه) مردم را (در محشر) جمع کنیم."
    },
    {
      "resource_id": 785,
      "text": "و دوزخ را در آن روز به طور خاص پیش روی كافران می‌آوریم."
    },
    {
      "resource_id": 785,
      "text": "(پیش روی) آن کافرانی که چشم‌هایشان از (دیدن) آيات من در پرده‌ای بود و نمی‌توانستند (حق) را بشنوند."
    },
    {
      "resource_id": 785,
      "text": "آیا کافران گمان کردند که به جز من، بندگان مرا اولياء بگیرند؟ يقينا ما دوزخ را منزلگاه برای کافران آماده کرده‌ایم."
    },
    {
      "resource_id": 785,
      "text": "بگو: آیا شما را از کسانی که از نگاه عمل خسارمندترین مردمان‌اند، آگاه سازم؟"
    },
    {
      "resource_id": 785,
      "text": "آنانی‌اند که کوشش آنها در زندگی دنیا گم شده است و گمان می‌کنند که کار نیک می‌کنند."
    },
    {
      "resource_id": 785,
      "text": "آنها کسانی هستند که به آیات پروردگارشان و ملاقات او کفر ورزیدند، در نتیجه اعمالشان نیست و نابود شد پس روز قیامت هیچ ارزش (و منزلتی) و وزنی برایشان نخواهیم نهاد."
    },
    {
      "resource_id": 785,
      "text": "این جزای آنهاست به سبب آنکه کفر ورزیدند و آیات و پیامبران مرا به تمسخر گرفتند."
    },
    {
      "resource_id": 785,
      "text": "البته آنانی که ایمان آوردند و کارهای نیک کردند، برای آنها باغ‌های جنت فردوس (باغ‌های انبوه) جایگاه مهمانی است."
    },
    {
      "resource_id": 785,
      "text": "همیشه‌اند در آنجا و درخواست انتقال (به جای دیگر) نمی‌کنند."
    },
    {
      "resource_id": 785,
      "text": "بگو: اگر بحر برای نوشتن سخنان پروردگارم (تبدیل به) رنگ (سیاهی) گردد، پیش از آنکه سخنان پروردگارم خاتمه یابد، بدون شک بحر تمام خواهد شد، هر چند (بحرهایی دیگر) مانند آن (بحر را نیز) به کمک آن بیاوریم."
    },
    {
      "resource_id": 785,
      "text": "بگو: جز این نیست که من مانند شما بشری هستیم، به من وحی فرستاده می‌شود اینکه معبود شما معبود یگانه است (و بس)، پس هرکس که به دیدار پروردگار خود امید دارد، پس باید کار شایسته کند و در عبادت پروردگار خویش کسی را شریک نسازد."
    }
  ],
  "meta": {
    "translation_name": "Mawlawi Muhammad Anwar Badkhashani",
    "author_name": "Mawlawi Muhammad Anwar Badkhashani",
    "filters": { "resource_id": 785, "chapter_number": "18" }
  }
}
