{
  "translations": [
    {
      "resource_id": 790,
      "text": "পৰিপূৰ্ণ আৰু প্ৰতাপৰ বিশেষণসমূহ তথা প্ৰকাশ্য আৰু অপ্ৰকাশ্য নিয়ামতসমূহৰ প্ৰশংসা এককভাৱে কেৱল সেই আল্লাহৰ বাবে নিৰ্দিষ্ট, যি সত্ত্বাই তেওঁৰ বান্দা তথা ৰাছুল মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰতি কোৰআন অৱতীৰ্ণ কৰিছে। এই কোৰআনত কোনো ধৰণৰ বক্ৰতা নাই তথা সত্যৰ পৰা দূৰ হোৱাৰো অৱকাশ নাই।"
    },
    {
      "resource_id": 790,
      "text": "বৰং ইয়াক সহজ সৰল বনাইছে, ইয়াত কোনো বিভেদ তথা অন্তৰ্বিৰোধ নাই। যাতে ই কাফিৰসকলক আল্লাহৰ সেই শাস্তিৰ পৰা ভয় দেখুৱায়, যাৰ বাবে সিহঁতে অপেক্ষা কৰি আছে। লগতে সৎকৰ্মশীল মুমিনসকলক যাতে সুসংবাদ দিয়ে যে, তেওঁলোকৰ বাবে আছে আনন্দদায়ক উত্তম প্ৰতিদান, যাৰ মোকাবিলাত আন কোনো প্ৰতিদান নাই।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে চিৰকাল সেই প্ৰতিদানৰ মাজতেই থাকিব, সেই প্ৰতিদান কেতিয়াও বিচ্ছিন্ন নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "লগতে যাতে ইয়াহুদী, খৃষ্টান আৰু সেইসকল মুশ্বৰিকক সাৱধান কৰিব পাৰে, যিসকলে কয়ঃ আল্লাহে সন্তান গ্ৰহণ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ সন্তান থকা বুলি দাবী কৰা মিছলীয়াসকলৰ ওচৰত কোনো জ্ঞান তথা উপযুক্ত প্ৰমাণ নাই। আনকি সিহঁতৰ পিতৃপুৰুষসকলৰ ওচৰতো কোনো জ্ঞান নাছিল যে, সেই জ্ঞানৰ অনুসৰণ কৰিব। এনেকুৱা বাক্য উচ্চাৰণ কৰা মহা অপৰাধ, যিবোৰ সিহঁতে নুবুজাকৈ মুখেৰে মাতি আছে। সিহঁতে কোৱা কথাষাৰ প্ৰকাশ্য মিছা, ইয়াৰ কোনো তথ্য তথা ভিত্তি নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! এনেকুৱা লাগি আছে, সিহঁতে যদি এই কোৰআনৰ প্ৰতি ঈমান পোষণ নকৰে, তেন্তে আপুনি দেখোন দুখ আৰু আক্ষেপত নিজৰেই প্ৰাণ হানি কৰিব। আপুনি দুখ তথা আক্ষেপ নকৰিব। সিহঁতক হিদায়ত দিয়াৰ দায়িত্ব আপোনাৰ নহয়। আপোনাৰ দায়িত্ব হৈছে কেৱল বাৰ্তা পৌঁচাই দিয়া।"
    },
    {
      "resource_id": 790,
      "text": "পৃথিৱীৰ বুকুত পোৱা সকলো বস্তুকে আমি ইয়াৰ সৌন্দৰ্য বনাই দিছো, যাতে আমি সিহঁতক পৰীক্ষা কৰিব পাৰো, কোনে আল্লাহক সন্তুষ্ট কৰিবলৈ সৎকৰ্ম কৰে আৰু কোনে বেয়া কৰ্ম কৰে। যাতে আমি প্ৰত্যেককে উচিত প্ৰতিদান দিব পাৰো।"
    },
    {
      "resource_id": 790,
      "text": "পৃথিৱীৰ বুকুত থকা সকলো সৃষ্টিক আমি গছ-গছনিহীন মাটিত পৰিণত কৰিম। এইটো সেই সময়ত সংঘটিত হ'ব, যেতিয়া পৃথিৱীত থকা মখলুকাতৰ অন্ত পৰিব। গতিকে ইয়াৰ পৰা শিক্ষা লোৱা উচিত।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি আচহাবে কাহাফৰ ঘটনা আৰু তেওঁলোকৰ সেই ফলকখন, য’ত তেওঁলোকৰ নামসমূহ লিখা আছিল সেইবোৰক আমাৰ আচৰিত নিদৰ্শন বুলি গণ্য নকৰিব। বৰং ইয়াতকৈও আশ্চৰ্যজনক বস্তু আছে, যেনেঃ আকাশমণ্ডল আৰু পৃথিৱীৰ সৃষ্টি।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! স্মৰণ কৰক, যেতিয়া কেইজনমান যুৱকে নিজৰ দ্বীন সম্পৰ্কে শংকিত হৈ গুফাত আশ্ৰয় লোৱাৰ বাবে পলায়ন কৰিছিল। তেওঁলোকে প্ৰতিপালকৰ ওচৰত প্ৰাৰ্থনা কৰি কৈছিলঃ হে আমাৰ প্ৰতিপালক! তুমি আমাৰ প্ৰতি এনেকৈ দয়া কৰা যাতে আমাৰ সকলো গুনাহ ক্ষমা কৰি দিয়া, আৰু আমাৰ শত্ৰুৰ পৰা ৰক্ষা কৰা, কাফিৰৰ পৰা হিজৰত কৰাৰ তাওফীক দিয়া, লগতে ঈমানৰ ক্ষেত্ৰত তুমি আমাক সঠিক আৰু পোন পথ দেখুৱাই দিয়া।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে যেতিয়া তেওঁলোক গুফাত উপস্থিত হৈ তাত আশ্ৰয় ল'লে, তেতিয়া আমি তেওঁলোকৰ কাণত পৰ্দা পেলাই দিলো, যাতে কোনো শব্দ শুনিব নোৱাৰে, লগতে অনেক বছৰলৈকে তেওঁলোকক টোপনিগ্ৰস্ত কৰিলো।"
    },
    {
      "resource_id": 790,
      "text": "দীৰ্ঘ টোপনিৰ পিছত আমি তেওঁলোকক সজাগ কৰিলো, এই কথা প্ৰকাশ কৰিবলৈ যে, তেওঁলোকে অৱস্থান কৰা সময় সম্পৰ্কে মতভেদ কৰাৰ মাজত দুয়ো পক্ষৰ কোনটো পক্ষই অধিক মনত ৰাখিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আমি আপোনাক প্ৰকৃত সত্যৰ সৈতে তেওঁলোকৰ বিষয়ে অৱগত কৰাম, য’ত কোনো সন্দেহ নাই। দৰাচলতে তেওঁলোক আছিল কেইজনমান উদীয়মান অহা যুৱক, যিসকলে নিজ প্ৰতিপালকৰ প্ৰতি ঈমান আনিছিল আৰু তেওঁৰ আনুগত্য সহকাৰে সৎকৰ্ম কৰিছিল, সেয়ে আমি তেওঁলোকৰ হিদায়ত আৰু সত্যৰ ওপৰত দৃঢ়তা বৃদ্ধি কৰি দিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "আমি তেওঁলোকৰ অন্তৰক ঈমান, আৰু ইয়াৰ প্ৰতি দৃঢ়তা, লগতে হিজৰত কৰিবলৈ ধৈৰ্য্য ধাৰণ কৰাৰ সাহস প্ৰদান কৰি শক্তিশালী কৰিছিলোঁ। যেতিয়া তেওঁলোকে কাফিৰ ৰজাৰ সন্মুখত থিয় হৈ এক আল্লাহৰ প্ৰতি ঈমান পোষণ কৰাৰ কথা ঘোষণা কৰি কৈছিলঃ আমি যি প্ৰতিপালকৰ প্ৰতি ঈমান পোষণ কৰিছোঁ আৰু যাৰ আমি ইবাদত কৰোঁ, তেওঁ হৈছে আকাশমণ্ডল আৰু পৃথিৱীৰ প্ৰতিপালক। আমি তেওঁৰ বাহিৰে তথাকথিত মিছলীয়া উপাস্যবোৰৰ কেতিয়াও উপাসনা নকৰোঁ। যদি আমি তেওঁৰ বাহিৰে আন কাৰো ইবাদত কৰোঁ তেন্তে এয়া সত্যৰ পৰা বহু দূৰত অৱস্থিত বেয়া কথা হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত তেওঁলোকে ইজনে সিজনক সম্বোধন কৰি ক'লেঃ এয়া হৈছে আমাৰ জাতিৰ লোকসকল, যিসকলে আল্লাহৰ বাহিৰে অতিৰিক্ত আন বহুতো উপাস্য বনাই লৈছে, যিবোৰৰ সিহঁতে উপাসনা কৰে। যদিও সিহঁতৰ ওচৰত এনেকুৱা পূজা পাঠৰ কোনো স্পষ্ট প্ৰমাণ নাই। এতেকে সেই ব্যক্তিতকৈ ডাঙৰ অন্যায়কাৰী আন কোনো হ'ব নোৱাৰে, যিয়ে আল্লাহৰ প্ৰতি মনেসজা মিছা অংশীদাৰ স্থাপন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিহেতু তোমালোকে নিজ সম্প্ৰদায়ৰ পৰা নিলগীয়া হৈছা, লগতে আল্লাহৰ বাহিৰে সিহঁতে উপাসনা কৰা সকলো উপাস্যক তোমালোকে পৰিত্যাগ কৰিছা, তথা তোমালোকে এক আল্লাহৰ বাহিৰে আন কোনো উপাস্যৰ ইবাদত নকৰা, সেয়েহে এতিয়া তোমালোকে নিজৰ দ্বীন ৰক্ষা কৰি কোনো গুহাত আশ্ৰয় লোৱাগৈ, য'ত তোমালোকৰ প্ৰতিপালকে তোমালোকৰ বাবে তেওঁৰ দয়া বিস্তাৰ কৰিব। সেই ৰহমতে তোমালোকক তোমালোকৰ শত্ৰুৰ পৰা ৰক্ষা কৰিব। লগতে তোমালোকৰ বিষয়ক সুবিধাজনক আৰু উপকাৰী বনাই দিব, যাতে তোমালোকে নিজ সম্প্ৰদায়ৰ মাজত জীৱন-যাপনৰ পৰিপূৰক হয়।"
    },
    {
      "resource_id": 790,
      "text": "ফলত তেওঁলোকে তেওঁলোকক দিয়া আদেশ পালন কৰিলে। আৰু আল্লাহে তেওঁলোকৰ চকুত টোপনি ঢালি দিলে, আৰু তেওঁলোকক তেওঁলোকৰ শত্ৰুৰ পৰা ৰক্ষা কৰিলে। (হে দৰ্শকসকল) সূৰ্য্য যেতিয়া পূৱ দিশত উদয় হয় তেতিয়া সূৰ্য্যৰ কিৰণ গুহাত প্ৰৱেশকাৰীৰ সোঁফালেৰে পাৰ হয়, আনহাতে বেলি মাৰ যোৱাৰ সময়ত গুহাৰ বাওঁফালেৰে ফালৰি কাটি সূৰ্যাস্ত যায়, গতিকে গৰমে তেওঁলোকক কষ্ট দিয়া নাছিল, তেওঁলোকক স্থায়ী ছাঁত অৱস্থান কৰিছিল। প্ৰয়োজন অনুসাৰে তেওঁলোকে বতাহ পাইছিল। তেওঁলোকৰ লগত সংঘটিত হোৱা এই সকলোবোৰ, যেনেঃ গুহাত অৱস্থান, তেওঁলোকৰ প্ৰতি টোপনিৰ পয়োভৰ, ৰ'দ নপৰা, প্ৰশস্ত ঠাই আৰু নিজ সম্প্ৰদায়ৰ পৰা মুক্তি আদি আল্লাহৰ আশ্চৰ্যজনক কৰ্ম, যিবোৰে তেওঁৰ অসীম ক্ষমতা প্ৰমাণ কৰে। আল্লাহে যাক হিদায়তৰ তাওফীক প্ৰদান কৰে, তেৱেঁই প্ৰকৃত হিদায়তপ্ৰাপ্ত। আনহাতে তেওঁ যাক এৰি দিয়ে তথা পথভ্ৰষ্ট কৰে, আপুনি তাৰ বাবে হিদায়তৰ তাওফীক দিব পৰা অথবা পথ দেখুৱাব পৰা কোনো সহায়ক বিচাৰি নাপাব। কিয়নো হিদায়তৰ অধিকাৰ একমাত্ৰ আল্লাহৰ হাতত, তেওঁৰ বাহিৰে আন কাৰো হাতত নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে প্ৰত্যক্ষকাৰী! যিহেতু তেওঁলোকৰ চকু খোলা আছিল, সেয়ে তোমালোকে হয়তো তেওঁলোকক জাগি থকা বুলি ভাৱিলাহেঁতেন। যদিও প্ৰকৃততে তেওঁলোক আছিল টোপনিত। আমি তেওঁলোকৰ কেতিয়াবা সোঁফালে কাতি সলাই দিছিলোঁ, আকৌ কেতিয়াবা বাওঁফালে, যাতে মাটিয়ে তেওঁলোকৰ শৰীৰ খাই নেপেলায়। আৰু তেওঁলোকৰ কুকুৰটো আগফালৰ দুয়ো ঠেং প্ৰসাৰিত কৰি গুহাৰ প্ৰৱেশদ্বাৰত শুই আছিল। যদি তুমি তেওঁলোকক ভুমুকি মাৰি চোৱাৰ চেষ্টা কৰিলাহেঁতেন তেন্তে ভয়তে দৌৰি পলালাহেঁতেন, আৰু তোমাৰ অন্তৰ ভীত-সন্ত্ৰস্ত হৈ পৰিলহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "যিদৰে এই ক্ষেত্ৰত আমি আমাৰ অদ্ভুত শক্তি প্ৰদৰ্শন কৰিছোঁ, যাৰ উল্লেখ আমি ইতিপূৰ্বে কৰিছোঁ, সেইদৰে আমি তেওঁলোকক এটা দীৰ্ঘ সময়ৰ পিছত টোপনিৰ পৰা জগাই তুলিছিলোঁ, যাতে তেওঁলোকে ইজনে সিজনক সুধিব পাৰে যে, তেওঁলোকে কিমান দিন শুই আছিল। এতেকে তেওঁলোকে ইজনে সিজনক সুধিলে, কোনোবাই ক'লেঃ আমি এদিন অথবা দিনৰ এটা অংশ শুই কটাইছোঁ, আন কিছুমানে যিসকলে অনুমান কৰিব পৰা নাছিল তেওঁলোকে ক'লেঃ তোমালোকে কিমান দিন শুই আছিলা এইটো তোমালোকৰ প্ৰতিপালকেই ভালদৰে জানে। এতেকে এই বিষয়টোক তেওঁৰ ওচৰতেই অৰ্পন কৰা আৰু নিজৰ কামত মনোযোগ দিয়া। আৰু তোমালোকৰ মাজৰ কোনোবা এজনক এই মুদ্ৰাৰ সৈতে পৰিচিত চহৰলৈ প্ৰেৰণ কৰা, যাতে তেওঁ পৱিত্ৰ খাদ্যদ্ৰৱ্য সন্ধান কৰি আনিব পাৰে। অহা যোৱা আৰু বজাৰ কৰাৰ সময়ত তেওঁ সাৱধান থকা উচিত তথা কৌশল অৱলম্বন কৰা উচিত, যাতে কোনেও আমাৰ এই অৱস্থান সম্পৰ্কে অৱগত নহয়। অন্যথা ডাঙৰ ক্ষতি হ'ব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "যদি তোমালোকৰ সম্প্ৰদায়ে তোমালোকৰ খবৰ পাই যায় তথা তোমালোকৰ এই অৱস্থান সম্পৰ্কে যদি অৱগত হয় তেন্তে সিহঁতে তোমালোকক শিল দলিয়াই মৃত্যুদণ্ড দিব, নাইবা সিহঁতৰ বিভ্ৰান্ত ধৰ্মলৈ ধৰ্মান্তৰিত কৰিব, আল্লাহে সঠিক দ্বীনৰ হিদায়ত দিয়াৰ পূৰ্বে যি ধৰ্মত তোমালোকে দীক্ষিত আছিলা। যদি তোমালোকে সেই বিভ্ৰান্ত ধৰ্মলৈ উভতি যোৱা তেন্তে কেতিয়াও সফল হ'ব নোৱাৰিবা, এই পৃথিৱীতো নোৱাৰিবা আৰু আখিৰাততো সফল হ'ব নোৱাৰিবা। আল্লাহে হিদায়ত কৰা এই সত্য ধৰ্মক যদি তোমালোকে পৰিত্যাগ কৰা অথবা বিভ্ৰান্ত ধৰ্মলৈ উভতি যোৱা তেন্তে তোমালোকে ভয়ংকৰ ক্ষতিৰ সন্মুখীন হ'বা।"
    },
    {
      "resource_id": 790,
      "text": "যিদৰে আমি তেওঁলোকৰ লগত বহুতো আশ্চৰ্যজনক কাম কৰিছোঁ, যেনেঃ বহুত বছৰলৈকে টোপনি প্ৰদান কৰা, তাৰ পিছত টোপনিৰ পৰা জগাই তোলা, ঠিক সেইদৰে আমি নগৰৰ অধিবাসীসকলকো অৱগত কৰাইছিলো, যাতে তেওঁলোকে পতিয়ন যায় যে, আল্লাহে মুমিনসকলক সহায় কৰাৰ আৰু মৃত্যুৰ পিছত পুনৰ্জীৱিত কৰাৰ যি প্ৰতিশ্ৰুতি দিছে সেয়া সত্য। আৰু নিশ্চিতভাৱে কিয়ামত অৱশ্যম্ভাৱী, ইয়াত কোনো সন্দেহ নাই। এতেকে যেতিয়া গুহাত অৱস্থান কৰা লোকসকলৰ বিষয়টো উন্মোচন হ'ল আৰু তেওঁলোকৰ মৃত্যু হ'ল, তেতিয়া তেওঁলোকৰ পৰিচিত লোকসকলৰ মাজত এই বিষয়টোলৈ মতভেদ সৃষ্টি হ'ল যে, তেওঁলোকৰ বিষয়ে কি কৰা উচিত? তেতিয়া কিছুসংখ্যক লোকে ক'লেঃ গুহাৰ দুৱাৰডলিত এটা অট্টালিকা নিৰ্মাণ কৰা হওক, ফলত এওঁলোক অন্তৰালত থাকিব আৰু সুৰক্ষিত থাকিব। তেওঁলোকৰ প্ৰতিপালক তেওঁলোকৰ বিষয় অধিক অৱগত। এতেকে তেওঁলোকৰ অৱস্থাই প্ৰমাণ কৰে যে, তেওঁলোক আল্লাহৰ ওচৰত বিশেষ স্থানপ্ৰাপ্ত। আনহাতে সেইসকল লোকৰ মাজত থকা প্ৰভাৱশালী লোকসকলে (যিসকলৰ ওচৰত কোনো জ্ঞান নাছিল তথা সঠিক দাৱাতৰ অভাৱ আছিল) ক'লেঃ আমি এই স্থানত তেওঁলোকৰ সন্মানাৰ্থে তথা স্মৃতিৰ বাবে এখন মছজিদ নিৰ্মাণ কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকৰ ঘটনাক কেন্দ্ৰ কৰি কিছুমান লোকে অযথা মূৰ ঘমাই তেওঁলোকৰ সংখ্যা সম্পৰ্কে ক'ব যে, তেওঁলোক আছিল তিনিজন আৰু চতুৰ্থটো আছিল তেওঁলোকৰ কুকুৰ। আন কিছুমান লোকে ক'বঃ তেওঁলোক আছিল পাঁচজন আৰু ষষ্ঠ আছিল তেওঁলোকৰ কুকুৰ। দৰাচলতে এই দুয়োটা দলেই প্ৰমাণ নোহোৱাকৈ কেৱল শূণ্যত তীৰ বৰ্ষণ কৰি আছে। আনহাতে কিছুমান লোকে ক'ব যে, তেওঁলোক আছিল সাতজন আৰু অষ্টম আছিল তেওঁলোকৰ কুকুৰ। হে ৰাছুল! আপুনি কৈ দিয়ক, তেওঁলোকৰ সংখ্যা সম্পৰ্কে মোৰ প্ৰতিপালকেহে ভালদৰে জানে, সিহঁতৰ মাজৰ কেৱল কিছু সংখ্যক লোকেহে তেওঁলোকৰ সংখ্যা সম্পৰ্কে জানে যিসকলক আল্লাহে ইয়াৰ জ্ঞান প্ৰদান কৰিছে। এতেকে আপুনি আহলে কিতাব অথবা আন লোকসকলৰ লগত তেওঁলোকৰ সংখ্যা আৰু তেওঁলোকৰ অৱস্থা সম্পৰ্কীয় কোনো বিষয়ত গভীৰ আলোচনা নকৰি কেৱল থুলমুল বাদানুবাদ কৰিব। তেওঁলোকৰ বিষয়ে আপোনাক যি অহী কৰা হৈছে আপুনি কেৱল সেইখিনিতে ক্ষান্ত থাকক। তেওঁলোকৰ বিষয়ে আন কাকো ইয়াৰ বিস্তাৰিত বৰ্ণনা সম্পৰ্কে সোধ-পোচ নকৰিব। কিয়নো সিহঁত ইয়াৰ বাস্তৱ জ্ঞান সম্পৰ্কে অৱগত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আপুনি ভৱিষ্যতে কৰিবলগীয়া কোনো কামৰ বিষয়ে এইদৰে নক'ব যে, এইটো মই অৱশ্যে অহাকালি কৰিম। কিয়নো আপুনি নিশ্চিতভাৱে নাজানে যে, সেইটো আপুনি অহাকালি কৰিব পাৰিব নে নাই। অথবা আপোনাৰ আৰু কামৰ মাজত কিবা ব্যাঘাত জন্মিব নে নাই। এইটো দৰাচলতে প্ৰত্যেক মুছলিমৰ বাবে দিশ নিৰ্দেশনা।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু যদি আপুনি সেই কৰ্মটোক আল্লাহৰ ইচ্ছাৰ সৈতে সম্পৃক্ত কৰে তেন্তে এইদৰে ক'বঃ ইন শ্বা আল্লাহ (আল্লাহে ইচ্ছা কৰিলে) এইটো মই অহাকালি কৰিম। আৰু যদি আপুনি এইটো কবলৈ পাহৰি যায় তেন্তে ইন শ্বা আল্লাহ বুলি আপোনাৰ প্ৰতিপালকক স্মৰণ কৰিব। লগতে কওক, আশা কৰোঁ মোৰ প্ৰতিপালকে মোক এই কামত আৰু অধিক সঠিক পথৰ তাওফীক প্ৰদান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "গুহাত অৱস্থানকাৰী লোকসকলে গুহাত তিনি শ ন বছৰ অৱস্থান কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কৈ দিয়ক, তেওঁলোকে কিমান সময় অৱস্থান কৰিছিল সেয়া আল্লাহেই ভাল জানে। নিশ্চয় তেওঁ আমাক তেওঁলোকৰ অৱস্থান কাল সম্পৰ্কে অৱগত কৰাইছে। এতেকে পৱিত্ৰ আল্লাহৰ স্পষ্টীকৰণৰ পিছত আন কাৰো কথা গ্ৰহণযোগ্য নহয়। আকাশমণ্ডল আৰু পৃথিৱীত থকা সকলো গোপন বিষয়ৰ সৃষ্টি আৰু সেই বিষয়ে জ্ঞান ৰখাৰ একমাত্ৰ দায়িত্ব পৱিত্ৰ মহান আল্লাহৰ। তেওঁ কিমান যে উত্তম দ্ৰষ্টা, যিয়ে প্ৰত্যেক বস্তু দেখে। আৰু কিমান যে উত্তম শ্ৰৱণকাৰী, যিয়ে প্ৰত্যেক বিষয় শুনে। তেওঁৰ বাহিৰে তেওঁৰ কোনো সহায়ক নাই, যিয়ে তেওঁৰ কৰ্মৰ দায়িত্ব পালন কৰিব পাৰিব। লগতে তেওঁ নিজৰ ৰাজত্বত কাকো অংশীদাৰ নকৰে। তেওঁ শাসনৰ ক্ষেত্ৰত একক আৰু অদ্বিতীয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাক কোৰআনৰ যিবোৰ আয়াত আল্লাহে অহী কৰিছে সেইবোৰ তিলাৱত কৰক আৰু সেইমতে আমল কৰক। তেওঁৰ বাণীক কোনেও পৰিবৰ্তন কৰিব নোৱাৰে। কিয়নো সেয়া পৰিপূৰ্ণৰূপে সত্য তথা ন্যায়ৰ ওপৰত প্ৰতিষ্ঠিত। আপুনি সেই পৱিত্ৰ মহান আল্লাহৰ বাহিৰে আন কোনো আশ্ৰয়স্থলো বিচাৰি নাপাব। তথা লুকোৱাবলৈও কোনো ঠাই নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি সেইসকল লোকৰ সংস্পৰ্শত থাকক যিসকলে নিষ্ঠাপূৰ্বকভাৱে পুৱা গধূলি নিজ প্ৰতিপালকক আহ্বান কৰে, ইবাদত কৰাৰ বাবে অথবা প্ৰাৰ্থনা কৰাৰ বাবে। আপুনি নেতৃস্থানীয় আৰু ঐশৰ্যশীল ব্যক্তিসকলৰ বৈঠকত বহাৰ ইচ্ছাত এই লোকসকলক অৱহেলা নকৰিব। আপুনি সেইসকল লোকৰ অনুসৰণ নকৰিব যিসকলৰ অন্তৰত আমি মোহৰ লগাই আমাৰ স্মৰণৰ পৰা অমনোযোগী কৰি দিছো। সেই কাৰণেই সিহঁতে আপোনাক আপোনাৰ বৈঠকৰ পৰা দৰিদ্ৰসকলক আঁতৰাই ৰখাৰ নিৰ্দেশ দিয়ে আৰু সিহঁতে নিজ প্ৰতিপালকৰ আনুগত্যৰ ওপৰত নিজৰ প্ৰবৃত্তিৰ অনুসৰণক প্ৰাধান্য দিয়ে। সিহঁতৰ আমল বিনষ্ট হৈ গৈছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সেইসকল লোকক কৈ দিয়ক যিসকলৰ অন্তৰ আল্লাহৰ স্মৰণৰ পৰা অমনোযোগী হৈ আছেঃ মই যি লৈ আহিছো সেইটোৱে সত্য। সেইটো হৈছে আল্লাহৰ ফালৰ পৰা, মোৰ ফালৰ পৰা নহয়। মুমিনসকলক মোৰ বৈঠকৰ পৰা আঁতৰাই দিয়াৰ যি দাবী তোমালোকে উত্থাপন কৰিছা সেই দাবী মই কদাপিও মানি লব নোৱাৰিম। এতেকে তোমালোকৰ মাজৰ যিয়ে এই সত্যৰ প্ৰতি ঈমান আনিব বিচাৰে সি ঈমান আনিব পাৰে। অনতিপলমে সি প্ৰতিদান পাই সন্তুষ্ট হ'ব। আনহাতে যিয়ে কুফৰী কৰিব বিচাৰে, সি কৰিব পাৰে। অতি সোনকালে সি শাস্তি ভোগ কৰিব, যি শাস্তি তাৰ অপেক্ষাত আছে। নিশ্চয় যালিমসকলৰ বাবে আমি জাহান্নাম প্ৰস্তুত কৰি ৰাখিছো, সেই জাহান্নামে সিহঁতক পৰিবেষ্টন কৰি ৰাখিব। সিহঁতে কেতিয়াও তাৰ পৰা পলায়ন কৰিব নোৱাৰিব। যদি তীব্ৰ পিয়াঁহত সিহঁতে পানী খাবলৈ বিচাৰে তেন্তে সিহঁতক উতলা গৰম পানী দিয়া হ'ব, যি পানীৰ গৰমত সিহঁতৰ মুখমণ্ডলৰ ছাল খহি পৰিব। কিমান যে নিকৃষ্ট সেই পানীয় যিটো সিহঁতক খাবলৈ দিয়া হ'ব। কিয়নো ইয়াৰ ফলত তৃষ্ণা নিবাৰণ হোৱাৰ পৰিবৰ্তে আৰু অধিক বেছিহে হ'ব। আৰু সেই অগ্নিশিখাও নিৰ্বাপিত নহ'ব যি শিখাই সিহঁতৰ ছাল খহাই পেলাব। জাহান্নাম কিমান যে নিকৃষ্ট ঠিকনা য’ত সিহঁতে অৱস্থান কৰিব। আৰু কিমান যে নিকৃষ্ট বাসস্থান য’ত সিহঁতে বসবাস কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "নিঃসন্দেহে যিসকলে আল্লাহৰ প্ৰতি ঈমান আনিছে আৰু সৎকৰ্ম কৰিছে, তেওঁলোকৰ বাবে আছে মহাপ্ৰতিদান। এয়া নিশ্চিত যে, আমি কোনো উৎকৃষ্ট নেক আমলকাৰীৰ আমল কেতিয়াও বিনষ্ট নকৰোঁ। বৰং তেওঁলোকক কোনো ধৰণৰ হ্ৰাস নকৰাকৈ পৰিপূৰ্ণ প্ৰতিদান দান কৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "সৎকৰ্ম আৰু ঈমানৰ বিশেষণেৰে বিশেষিত লোকসকলৰ বাবেই জান্নাত প্ৰস্তুত কৰি ৰখা হৈছে, তাত তেওঁলোকে চিৰকাল অৱস্থান কৰিব। তেওঁলোকৰ অট্টালিকাৰ তলদেশত জান্নাতৰ মিঠা পানীৰ নিজৰা প্ৰবাহমান থাকিব। তেওঁলোকক সোণৰ কংকনেৰে সুসজ্জিত কৰা হ'ব, লগতে তেওঁলোকে তাত মোটা আৰু পাতল ৰেচমৰ দ্বাৰা নিৰ্মিত বস্ত্ৰ পৰিধান কৰিব। তেওঁলোকে অতি সৌন্দৰ্যশীল পৰ্দাৰে সুসজ্জিত আসনত আউজি বহিব। তেওঁলোকৰ প্ৰতিফল, কিমান যে উত্তম প্ৰতিফল! আৰু তেওঁলোকৰ জান্নাতৰ সেই বাসস্থান কিমান যে উত্তম বাসস্থান।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সেই ব্যক্তিদ্বয়ৰ উদাহৰণ দাঙি ধৰক, এজন আছিল মুমিন আৰু আনজন আছিল কাফিৰ। আমি কাফিৰ ব্যক্তিজনক দুটা আঙুৰৰ বাগান প্ৰদান কৰিছিলোঁ। সেই দুয়োটা বাগানক আমি খেজুৰৰ গছেৰে পৰিবেষ্টন কৰি দিছিলোঁ আৰু মাজৰ খালি ঠাইত শস্য উৎপন্ন কৰিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "উভয় বাগানতে খেজুৰ, আঙুৰ আৰু শস্য আদি প্ৰচুৰ পৰিমাণে উৎপন্ন হৈছিল, কোনো ধৰণৰ ত্ৰুটি হোৱা নাছিল, বৰং পৰিপূৰ্ণ মাত্ৰাত উৎপাদন হৈছিল। উভয় বাগানৰ মাজেৰে আমি এখন নিজৰা প্ৰবাহিত কৰিছিলোঁ, যাতে অতি সহজেই খেতিত পানী দিব পৰা যায়।"
    },
    {
      "resource_id": 790,
      "text": "এই দুটা বাগানৰ গৰাকীৰ ওচৰত আন আন ফল-মূল আৰু ধন-সম্পত্তিও আছিল। সেয়ে সেই ব্যক্তিজনে তেওঁৰ মুমিন বন্ধুক প্ৰভাৱিত কৰাৰ উদ্দেশ্যে সম্বোধন কৰি ক'লেঃ মই তোমাতকৈ অধিক সম্পত্তিৰ মালিক। মোৰ সন্মানো তোমাতকৈ বেছি, লগতে মোৰ পৰিয়ালো অধিক শক্তিশালী।"
    },
    {
      "resource_id": 790,
      "text": "সেই কাফিৰ ব্যক্তিজনে মুমিন বন্ধুজনক লগতলৈ নিজৰ বাগানত প্ৰৱেশ কৰিলে। সি তেওঁক বাগান দেখুৱাব বিচাৰিছিল। আৰু কুফৰ তথা অহংকাৰৰ দ্বাৰা নিজৰ প্ৰতি অন্যায় কৰি আছিল। কাফিৰ ব্যক্তিজনে ক'লেঃ মই ভাৱো মোৰ এই বাগানখন কেতিয়াও ধ্বংস নহ'ব, যিখন তুমি চাই আছা। কিয়নো ইয়াক সুৰক্ষিত ৰখাৰ যাৱতীয় যা-যোগাৰ মই কৰি ৰাখিছোঁ।"
    },
    {
      "resource_id": 790,
      "text": "আনকি মই কিয়ামত হ'ব বুলিও বিশ্বাস নকৰোঁ। এইটো হৈছে এক প্ৰকাৰ জীৱনচক্ৰ, যিটো সদায় চলি থাকিব। আনহাতে যদি কিয়ামত হয়ও তথাপিও যেতিয়া মই পুনৰ্জীৱিত হ'ম আৰু মোক মোৰ প্ৰতিপালকৰ ওচৰত উপস্থিত কৰা হ'ব, সেই জীৱনতো মই ইয়াতকৈও উত্তম বাগান লাভ কৰিম। কিয়নো পৃথিৱীত ধনী হোৱাৰ অৰ্থ এই যে, আখিৰাততো মই ধনী হ'ম।"
    },
    {
      "resource_id": 790,
      "text": "মুমিন বন্ধুজনে তাক উত্তৰ দি ক'লেঃ তুমি সেই প্ৰতিপালকক অস্বীকাৰ কৰি বহিলা, যিয়ে তোমাৰ পিতৃ আদমক মাটিৰে সৃষ্টি কৰিছে, আৰু তোমাক সৃষ্টি কৰিছে বীৰ্যৰ পৰা, তাৰ পিছত তোমাক পুৰুষৰূপে মানৱ বনাইছে, তোমাৰ সকলো অঙ্গ-প্ৰত্যঙ্গ সঠিকভাৱে আৰু তোমাক পৰিপূৰ্ণৰূপে মানৱ বনাইছে? এতেকে যিয়ে এই সকলোবোৰ কৰিবলৈ সক্ষম, তেওঁ নিশ্চয় তোমাক পুনৰজীৱিত কৰিবলৈও সক্ষম।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু মই তোমাৰ দৰে কেতিয়াও নকওঁ। বৰং মই কওঁ যে, পৱিত্ৰ আল্লাহ তেৱেঁই মোৰ প্ৰতিপালক, তেৱেঁই আমাক বিভিন্ন নিয়ামত প্ৰদান কৰি উপকাৰ কৰিছে। তেওঁৰ ইবাদতত মই কাকো অংশীদাৰ নকৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "বাগানত প্ৰৱেশ কৰাৰ সময়ত তুমি এই কথা কিয় কোৱা নাছিলা যে, আল্লাহে যিটো ইচ্ছা কৰে সেইটোৱে হয়। আল্লাহৰ বাহিৰে আন কাৰো কোনো শক্তি নাই। তেওঁ যিটো ইচ্ছা কৰে সেইটোৱে কৰে। তেওঁ মহাশক্তিশালী। যদি তুমি মোক তোমাতকৈ দৰিদ্ৰ আৰু কম সন্তান-সন্ততিৰ অধিকাৰী বুলি ভাৱি আছা-"
    },
    {
      "resource_id": 790,
      "text": "তেন্তে শুনা, আল্লাহে মোক তোমাৰ বাগানতকৈ উত্তম বস্তু দান কৰিব পাৰে, আনহাতে মই আশংকা কৰোঁ তোমাৰ বাগানত আল্লাহে আকাশৰ পৰা কোনো শাস্তি প্ৰেৰণ কৰিব পাৰে। তেনেকুৱা হ'লে তোমাৰ বাগান এনেকুৱা ভূমিত পৰিণত হ'ব, য'ত কোনো গছ-গছনি নাথাকিব আৰু খোজকাঁঢ়িলে ভৰি পিচল খাব।"
    },
    {
      "resource_id": 790,
      "text": "অথবা ইয়াৰ পানী ইমান গভিৰলৈ গুচি যাব যে, তুমি কোনো উপায়েৰেই সেই পানী সংগ্ৰহ কৰিব নোৱাৰিবা। এতেকে যদি পানী গভিৰলৈ গুচি যায় তেন্তে এই বাগান জীৱিত ৰখা অসম্ভৱ।"
    },
    {
      "resource_id": 790,
      "text": "মুমিন ব্যক্তিজনে আশংকা কৰাটোৱে অৱশেষত সংঘটিত হ'ল। ফলত সেই কাফিৰৰ ফলৰ বাগানক বিনাশে আৱৰি ধৰিলে। ইপিনে কাফিৰ ব্যক্তিজনে তেওঁৰ বাগানক ৰক্ষাবেক্ষণ আৰু বিকাশৰ বাবে যি সম্পদ ব্যয় কৰিছিল তাৰ প্ৰতি পৰিতাপ কৰি মূৰে কপালে হাত দিলে। বাগানৰ গছ-গছনি আঙুৰৰ লতা পাৰি দিয়া চাঙৰ ওপৰত বাগৰি পৰিছিল। সি ক'বলৈ ধৰিলেঃ হায়! মই যদি এককভাৱে মোৰ প্ৰতিপালকৰ প্ৰতি ঈমান পোষণ কৰিলোহেঁতেন, আৰু ইবাদতৰ ক্ষেত্ৰত তেওঁৰ লগত যদি কাকো অংশীদাৰ স্থাপন নকৰিলোহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "সেই কাফিৰৰ এনেকুৱা কোনো জনবল নাছিল, যিয়ে তাক এই শাস্তিৰ পৰা ৰক্ষা কৰিলেহেঁতেন। যদিও সি নিজৰ জনবলকলৈ অহংকাৰ কৰিছিল। আনকি সি নিজেও আল্লাহৰ এই বিনাশৰ পৰা নিজৰ বাগানক ৰক্ষা কৰিব নোৱাৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "সেই স্থানত সহায় কেৱল আল্লাহেই কৰিব পাৰিলেহেঁতেন। পৱিত্ৰ মহান আল্লাহ তেৱেঁই মুমিনসকলক উত্তম প্ৰতিদান দিয়ে। কাৰণ তেৱেঁই তেওঁলোকক কেইবাগুণ বৃদ্ধি কৰি ছোৱাব প্ৰদান কৰিব, আৰু তেৱেঁই তেওঁলোকৰ পৰিণাম উত্তম বনাই দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! পৃথিৱীৰ মোহত পৰি থকা লোকসকলক এটা উদাহৰণ দিয়ক। পৃথিৱীৰ ধ্বংস আৰু ইয়াৰ সোনকালে সমাপ্ত হোৱাৰ উদাহৰণ হৈছে আকাশৰ পৰা অৱতীৰ্ণ বৰষুণৰ দৰে। বৰষুণৰ সেই পানীৰ দ্বাৰাই পৃথিৱীৰ উদ্ভিদ জন্মে আৰু বিভিন্ন প্ৰকাৰৰ ফল-মূল উৎপন্ন হয়। অৱশেষত এটা সময়ত সেই গছ-গছনি শুকাই খৰিত পৰিণত হয়। বতাহে সেইবোৰ গছৰ ডাল পাত বিভিন্ন ঠাইত উৰুৱাই লৈ যায়। এনেকুৱা এটা সময় আহি পৰে যে, ভূমি আকৌ আগৰ দৰে হৈ যায়, যিদৰে উদ্ভিদ গজালি মেলাৰ পূৰ্বে আছিল। আল্লাহ সকলো বিষয়ে ক্ষমতাৱান। তেওঁক একোৱেই বিৱশ কৰিব নোৱাৰে। তেওঁ যাক ইচ্ছা কৰে জীৱন দান কৰে আৰু যাক ইচ্ছা কৰে ধ্বংস কৰে।"
    },
    {
      "resource_id": 790,
      "text": "ধন-সম্পদ আৰু সন্তান-সন্ততি হৈছে পাৰ্থিৱ জীৱনৰ সৌন্দৰ্য। আখিৰাতত ধন-সম্পদৰ উপকাৰ সেই অনুপাতেই হ'ব যি অনুপাতে সি আল্লাহৰ সন্তুষ্টি লাভৰ বাবে ব্যয় কৰিছে। সন্তুষ্টিমূলক কথা আৰু কৰ্ম আল্লাহৰ দৃষ্টিত পাৰ্থিৱ জীৱনৰ সকলো সৌন্দৰ্যতকৈ উত্তম। সেইটো অতি উত্তম, যিটো মানুহে কামনা কৰে। কিয়নো পাৰ্থিৱ জীৱনৰ সৌন্দৰ্য হৈছে ধ্বংসশীল, আনহাতে আল্লাহক সন্তুষ্ট কৰিব পৰা কথা কৰ্মৰ ছোৱাব হৈছে চিৰস্থায়ী।"
    },
    {
      "resource_id": 790,
      "text": "সেই দিনটোক স্মৰণ কৰা যেতিয়া আমি পৰ্বতবোৰক স্থানান্তৰ কৰিম। তেতিয়া তুমি পৃথিৱীখনক সমতল খালি ভূমি দেখিবলৈ পাবা, তাত কোনো পৰ্বত নাথাকিব, কোনো গছ-গছনি আৰু ঘৰ-দুৱাৰো নাথাকিব। আৰু সকলো সৃষ্টিকে একত্ৰিত কৰিম, কোনো প্ৰাণীকেই পুনৰুত্থিত নকৰাকৈ এৰি দিয়া নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "মানুহক আপোনাৰ প্ৰতিপালকৰ সন্মুখত শাৰী শাৰীকৈ থিয় কৰোৱা হ'ব, তেওঁ সিহঁতৰ হিচাপ-নিকাচ গ্ৰহণ কৰিব। সিহঁতক কোৱা হ'বঃ নিশ্চয় তোমালোকে মোৰ ওচৰলৈ অকলেই আহিছা, খালি ভৰি, বস্ত্ৰহীন আৰু খাতনাহীনভাৱে যেনেকৈ আমি তোমালোকক প্ৰথমবাৰ সৃষ্টি কৰিছিলোঁ। কিন্তু তোমালোকে দেখোন ধাৰণা কৰিছিলা যে, তোমালোকক কেতিয়াও পুনৰুত্থিত কৰা নহ'ব, আৰু আমি তোমালোকৰ বাবে কোনো সময় আৰু স্থান নিৰ্ধাৰিত নকৰিম য’ত তোমালোকক তোমালোকৰ কৰ্মৰ প্ৰতিফল দিয়া হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "কৰ্মপুথি সন্মুখত ৰখা হ'ব। কিছুমানে নিজৰ কৰ্মপুথি সোঁহাতত ধাৰণ কৰিব আৰু কিছুমানে বাওঁ হাতত। হে মানৱ! তুমি কাফিৰসকলক ভীত-সন্ত্ৰস্ত দেখিবলৈ পাবা, কাৰণ সিহঁতে ভালদৰেই জানে যে, সিহঁতে পৃথিৱীত কি কি গুনাহৰ কাম আৰু কুফৰী কৰি আহিছে। সিহঁতে ক'বঃ হায়! আমাৰ ধ্বংস আৰু হায় আমাৰ বিপদ! এইখন কেনেকুৱা পুথি য’ত আমাৰ সৰু বৰ সকলো কৰ্ম সংৰক্ষিত আৰু গণনা কৰি ৰখা হৈছে। সিহঁতে পাৰ্থিৱ জীৱনত কৰা সকলো গুনাহ সেই পুথিত লিপিবদ্ধ পাব। হে ৰাছুল! আপোনাৰ প্ৰতিপালকে কেতিয়াও কোনো নিৰ্দোষী ব্যক্তিক দোষী সাব্যস্ত কৰি অথবা কোনো পূণ্যৱান ব্যক্তিৰ ছোৱাব হ্ৰাস কৰি অন্যায় নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "স্মৰণ কৰক সেই সময়ক যেতিয়া আমি ফিৰিস্তাসকলক কৈছিলোঁঃ তোমালোকে আদমক অভিবাদনমূলক ছাজদাহ কৰাঁ। তেতিয়া নিজ প্ৰতিপালকৰ আদেশ পালন কৰি তেওঁলোক সকলোৱে ছাজদাহ কৰিছিল, কিন্তু ইবলিছে কৰা নাছিল। সি ফিৰিস্তা নাছিল বৰং জ্বিন আছিল। সি ছাজদাহ কৰিবলৈ অস্বীকাৰ কৰিলে আৰু অহংকাৰ কৰিলে। এইদৰে সি নিজ প্ৰতিপালকৰ আনুগত্যৰ পৰা ওলাই গ'ল। হে মানৱজাতি! এতিয়া তোমালোকে মোক এৰি ইয়াক আৰু ইয়াৰ সন্তান-সন্ততিক মিত্ৰ বনাই লবা নেকি, অথচ সি তোমালোকৰ শত্ৰু। কেনেকৈ তোমালোকে নিজৰ ঘোৰ শত্ৰুক বন্ধু বনাই লব বিচৰা? দৰাচলতে এই অন্যায়কাৰীসকলৰ কৃতকৰ্ম অতিকৈ জঘন্য, যিসকলে আল্লাহৰ পৰিবৰ্তে চয়তানক নিজৰ অভিভাৱক মানি লৈছে।"
    },
    {
      "resource_id": 790,
      "text": "মোক এৰি তোমালোকে যিসকলক অভিভাৱক বনাই লৈছা, সেইসকল তোমালোকৰ দৰেই একো একোজন বান্দা। আকাশমণ্ডল আৰু পৃথিৱী সৃষ্টিৰ সময়ত মই সিহঁতক সাক্ষী ৰখা নাছিলোঁ। বৰং সেই সময়ত সিহঁতৰ অস্তিত্বই নাছিল। এয়াও নহয় যে, মই সিহঁতৰ মাজৰ কিছুমানক সৃষ্টি কৰাৰ সময়ত আন কিছুমান সাক্ষী কৰিছিলোঁ। পৰিচালনা আৰু সৃষ্টিৰ ক্ষেত্ৰত মই একক। জ্বিন আৰু মানৱ চয়তানৰ বিভ্ৰান্ত লোকসকলক মই কেতিয়াও সহায়ক হিচাপে গ্ৰহণ কৰা নাছিলোঁ। কিয়নো নিশ্চিতভাৱে মই অমুখাপেক্ষী, মোক কোনো সহায়ৰ প্ৰয়োজন নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! সিহঁতৰ সন্মুখত কিয়ামত দিৱসৰ চৰ্চা কৰক, যিদিনা আল্লাহে পৃথিৱীত শ্বিৰ্ক কৰা লোকসকলক উদ্দেশ্যি ক'বঃ সেইবোৰ উপাস্যক মাতি আনা যিবোৰক তোমালোকে মোৰ সমকক্ষ বুলি ধাৰণা কৰিছিলা, সম্ভৱতঃ সিহঁতে তোমালোকক কিবা সহায় কৰিব পাৰিব। এই শুনি সিহঁতে আহ্বান কৰিব, কিন্তু সিহঁতৰ আহ্বানত কোনো সঁহাৰি নাপাব আৰু সহায়ও নকৰিব। এতেকে আমি পূজাৰী আৰু উপাস্য উভয়ৰ মাজতে এখন বিনাশস্থল বনাই দিম, য’ত সিহঁতে শাস্তি ভোগ কৰিব। সেয়া হৈছে জাহান্নাম।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকল নিজ চকুৰে যেতিয়া জাহান্নাম প্ৰত্যক্ষ কৰিব তেতিয়া সিহঁতৰ পূৰ্ণ বিশ্বাস হ'ব যে, এতিয়া সিহঁত সেই জাহান্নামৰ অগ্নিত নিক্ষিপ্ত হ'ব। তেতিয়া সিহঁতে পলায়ন কৰিবলৈ কোনো আশ্ৰয়স্থল বিচাৰি নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় মুহাম্মদৰ প্ৰতি অৱতীৰ্ণ হোৱা এই কোৰআনত আমি সকলো প্ৰকাৰৰ উদাহৰণ স্পষ্টভাৱে তথা বিভিন্নৰূপত বৰ্ণনা কৰিছোঁ। যাতে মানুহে স্মৰণ কৰে আৰু শিক্ষা লাভ কৰে। কিন্তু মানুহৰ ফালৰ পৰা যিটো বিষয় আটাইতকৈ বেছি প্ৰকাশ পায় (বিশেষকৈ কাফিৰসকলৰ ফালৰ পৰা) সেয়া হৈছে অযথা বাক-বিতণ্ডা।"
    },
    {
      "resource_id": 790,
      "text": "মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে নিজ প্ৰতিপালকৰ তৰফৰ পৰা যি লৈ আহিছে তাৰ প্ৰতি ঈমান পোষণ কৰাৰ ক্ষেত্ৰত আৰু স্বৈৰাচাৰী কাফিৰসকলৰ মাজত তথা আল্লাহৰ ওচৰত নিজৰ গুনাহৰ ক্ষমা প্ৰাৰ্থনাৰ ক্ষেত্ৰত কোনো ধৰণৰ অস্পষ্ট বৰ্ণনাই বাধা প্ৰদান কৰা নাই। কিয়নো নিশ্চিতভাৱে কোৰআনত সিহঁতৰ বাবে উদাহৰণ দাঙি ধৰা হৈছে। তথা সিহঁতৰ ওচৰত স্পষ্ট প্ৰমাণ আহি পৰিছে। বৰং বাধা প্ৰদান কৰিছে সিহঁতৰ স্বৈৰাচাৰী স্বভাৱে আৰু সিহঁতৰ এই দাবীয়ে যে, সিহঁতৰ ওপৰতো বিগত সম্প্ৰদায়ৰ ওপৰত অহা শাস্তি আহিব লাগে। যাতে সিহঁতে সেই শাস্তিক নিজ চকুৰে চাব পাৰে যিটোৰ জৰিয়তে সিহঁতক ভয় দেখুৱা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "আমি যেতিয়াই কোনো ৰাছুল প্ৰেৰণ কৰোঁ, তেওঁক মুমিনসকলৰ বাবে আৰু আনুগত্যকাৰীসকলৰ বাবে সুসংবাদবাহক হিচাপে প্ৰেৰণ কৰোঁ, লগতে কাফিৰ আৰু পাপিষ্ঠসকলক ভয় দেখুৱাবলৈ প্ৰেৰণ কৰোঁ। সিহঁতক হিদায়ত দিবলৈ সেই ৰাছুলৰ কোনো ক্ষমতা নাথাকে। আল্লাহ আৰু তেওঁৰ ৰাছুলক অস্বীকাৰকাৰী কাফিৰসকলে স্পষ্ট প্ৰমাণ পোৱাৰ পিছতো কাজিয়াত লিপ্ত হয়। যাতে সিহঁতৰ অসত্য তথ্যৰ জৰিয়তে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰতি অৱতীৰ্ণ সত্যক মোহাৰি পেলাব পাৰে। সিহঁতে কোৰআনক আৰু সিহঁতক ভয় দেখুৱা শাস্তিক উপহাসৰ পাত্ৰ বনাই লৈছে।"
    },
    {
      "resource_id": 790,
      "text": "সেই ব্যক্তিতকৈ অধিক অন্যায়কাৰী আন কোনো হ'ব নোৱাৰে, যাক নিজ প্ৰতিপালকৰ আয়াতৰ দ্বাৰা বুজোৱাৰ পিছতো সি শাস্তিক ভ্ৰূক্ষেপ নকৰে আৰু উপদেশ গ্ৰহণ নকৰে। পাৰ্থিৱ জীৱনত কৰা কুফৰী আৰু গুনাহক পাহৰি যায় তথা সেইবোৰৰ পৰা তাওবাও নকৰে। এনেকুৱা স্বভাৱৰ লোকৰ অন্তৰত আমি পৰ্দা আঁৰি দিছো, ফলত সিহঁতে কোৰআন বুজিব নোৱাৰে। লগতে সিহঁতৰ শ্ৰৱণশক্তি গধূৰ কৰি দিছো, ফলত সিহঁতে স্বীকাৰ কৰাৰ বাবে শুনিব নোৱাৰে। এতেকে আপুনি যদি সিহঁতক ঈমানৰ ফালে আহ্বান কৰে তেন্তে সিহঁতে তেতিয়ালৈকে এই আহ্বানত সঁহাৰি দিব নোৱাৰিব যেতিয়ালৈকে সিহঁতৰ অন্তৰত পৰ্দা থাকিব আৰু সিহঁতৰ কাণত গধূৰতা থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "যাতে নবী চাল্লাল্লাহু আলাইহি অছাল্লামে অস্বীকাৰকাৰীসকলক শাস্তি প্ৰদানৰ ক্ষেত্ৰত খৰধৰ নকৰে, সেইকাৰণে আল্লাহে কৈছেঃ হে ৰাছুল! আপোনাৰ প্ৰতিপালক তেওঁৰ তাওবাকাৰী বান্দাসকলৰ প্ৰতি অতি ক্ষমাশীল। তেওঁ অতি দয়ালু, তেওঁৰ দয়া প্ৰত্যেক বস্তুকে আৱৰি আছে। এইটোও তেওঁৰ দয়া যে, তেওঁ পাপিষ্ঠসকলক অৱকাশ দিয়ে যাতে সিহঁতে তাওবা কৰে। যদি আল্লাহে এই অৱজ্ঞাকাৰীসকলক শাস্তি দিব বিচাৰিলেহেঁতেন তেন্তে অৱশ্যে এই পৃথিৱীতেই সিহঁতক শাস্তি প্ৰদান কৰিলেহেঁতেন। কিন্তু তেওঁ অতি সহনশীল তথা দয়ালু। তেওঁ সিহঁতৰ পৰা শাস্তিক পিচুৱাই দিছে যাতে সিহঁতে তাওবা কৰে। বৰং সিহঁতৰ বাবে স্থান আৰু সময় নিৰ্ধাৰণ কৰিছে, য’ত সিহঁতক কুফৰী আৰু অৱজ্ঞাৰ শাস্তি দিয়া হ’ব, যদি সিহঁতে তাওবা নকৰে। তেওঁৰ বাহিৰে সিহঁতৰ কোনো সুৰক্ষা প্ৰদানকাৰী নাই, য’ত সিহঁতে আশ্ৰয় লব পাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ ওচৰতে বসবাস কৰা কাফিৰ জনবসতিবোৰক আমি ধ্বংস কৰিছোঁ, যেতিয়া সিহঁতে কুফৰী আৰু গুনাহৰ জৰিয়তে নিজৰ ওপৰত অন্যায় কৰিছিল। সিহঁতৰ বিনাশৰ বাবে আমি এটা সময় নিৰ্ধাৰণ কৰি ৰাখিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! স্মৰণ কৰক সেই সময়ক, যেতিয়া মূছা আলাইহিচ্ছালামে তেওঁৰ সেৱক ইউশ্বা বিন নূনক কৈছিলঃ মই এটা ভ্ৰমণত আগুৱাই গৈয়ে থাকিম যেতিয়ালৈকে মই দুই সাগৰৰ সংগমস্থল গৈ নাপাওঁ। অথবা দীৰ্ঘ সময় মই ভ্ৰমণ কৰিম যেতিয়ালৈকে মই পূণ্যৱান ব্যক্তিজনক বিচাৰি নাপাওঁ, তেওঁৰ পৰা মই জ্ঞান অৰ্জন কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে তেওঁলোক দুয়ো যেতিয়া সাগৰৰ সংগমস্থল পালে, তেতিয়া তেওঁলোকৰ সেই মাছটো হেৰাই গ'ল যিটোক তেওঁলোকে ভ্ৰমণত খাবলৈ আনিছিল। আল্লাহে সেই মাছটোক জীৱন দান কৰিলে আৰু সেই মাছটো সুৰংগৰ দৰে ৰাস্তা বনাই পানীত গুচি গ'ল।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তেওঁলোক নিৰ্দিষ্ট স্থান পাৰ হৈ আগুৱাই গ'ল, মূছাই তেওঁৰ সেৱকক উদ্দেশ্যি ক'লেঃ আমাৰ দুপুৰিয়াৰ আহাৰ উলিওৱাচোন, নিশ্চয় আমি আমাৰ এই ভ্ৰমণত বৰ ক্লান্ত হৈছো।"
    },
    {
      "resource_id": 790,
      "text": "সেৱকে ক'লেঃ আপুনি লক্ষ্য কৰা নাইনে যেতিয়া আমি শিলাখণ্ডৰ ওচৰত বিশ্ৰাম লৈছিলো তেতিয়া কি সংঘটিত হৈছিল? দৰাচলতে মাছৰ ঘটনাটো আপোনাক বৰ্ণনা কৰিবলৈ মই পাহৰি গৈছিলোঁ। মই নিশ্চিত যে মোক চয়তানেই উক্ত ঘটনাটো বৰ্ণনা কৰিবলৈ পাহৰাই দিছিল। ঘটনাটো হৈছে, সেই মাছবিধ জীৱিত হৈ পানীত আশ্চৰ্যজনক পথ বনাই গুচি গৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিচ্ছালামে তেওঁৰ সেৱকক ক'লেঃ সেই স্থানটোৱে হৈছে আমাৰ উদ্দেশ্য। দৰাচলতে এইটোৱে হৈছে সেই পূণ্যৱান ব্যক্তিৰ ঠাইৰ প্ৰতীক। এতেকে দুয়ো নিজৰ পদচিহ্ন অনুসৰণ কৰি উভতি গল, যাতে পথ হেৰাই নাযায়। অৱশেষত তেওঁলোক শিলাখণ্ডৰ ওচৰলৈ পালেগৈ, আৰু তাৰ পৰা মাছৰ প্ৰৱেশস্থলত উপস্থিত হ'ল।"
    },
    {
      "resource_id": 790,
      "text": "মাছ হেৰাই যোৱা ঠাইত যেতিয়া তেওঁলোক দুয়ো আহি উপস্থিত হ'ল, তাত তেওঁলোকে আমাৰ এজন নেক বান্দাক লগ পালে (তেওঁ আছিল খাজিৰ আলাইহিচ্ছালাম)। আমি আমাৰ ফালৰ পৰা তেওঁক দয়া কৰিছিলোঁ আৰু এনেকুৱা জ্ঞান দান কৰিছিলো যিটো মানুহৰ ওচৰত নাছিল। সেই জ্ঞানৰ কথাকেই ইয়াত বৰ্ণনা কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিচ্ছালামে তেওঁক বিনম্ৰতা প্ৰকাশ কৰি ক'লেঃ মই আপোনাৰ অনুসৰণ কৰিব পাৰোঁনে, যাতে আল্লাহে আপোনাক যি জ্ঞান দান কৰিছে, যাৰ দ্বাৰা সত্যৰ পথ পোৱা যায় তাৰ পৰা কিবা শিকিব পাৰিম?"
    },
    {
      "resource_id": 790,
      "text": "খাজিৰ আলাইহিচ্ছালামে ক'লেঃ তুমি মোৰ জ্ঞানৰ যি দৃশ্য দেখিবা, মই নিশ্চিত যে তুমি সেয়া দেখি কেতিয়াও ধৈৰ্য্য ধাৰণ কৰিব নোৱাৰিবা। কিয়নো তোমাৰ ওচৰত থকা জ্ঞানৰ লগত ইয়াৰ কোনো সংগতি বিচাৰি নাপাবা।"
    },
    {
      "resource_id": 790,
      "text": "তুমি সেইবোৰ কৰ্ম দেখি কেনেকৈ ধৈৰ্য ধাৰণ কৰিবা? যিবোৰ কৰ্মৰ উচিত কোনো কাৰণ তোমাৰ জনা নাই। কিয়নো তুমি তোমাৰ ওচৰত থকা জ্ঞান অনুসাৰেহে সিদ্ধান্ত গ্ৰহণ কৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিচ্ছালামে ক'লেঃ আপোনাৰ ফালৰ পৰা সংঘটিত সকলো বিষয়তে ইন শ্বা আল্লাহ আপুনি মোক ধৈৰ্য্য ধাৰণকাৰী হিচাপে পাব। মই আপোনাৰ সকলো সিদ্ধান্ত মানি লম। মই আপোনাৰ কোনো আদেশক উলংঘা নকৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "খাজিৰে মূছাক ক'লেঃ যদি তুমি সঁচাকৈয়ে মোৰ অনুসৰণ কৰিব বিচৰা তেন্তে শুনা! মোক যি কামেই কৰোঁতে দেখিবা সেই বিষয়ে তুমি মোক প্ৰশ্ন নকৰিবা, যেতিয়ালৈকে মই নিজেই সেই কৰ্ম সম্পৰ্কে তোমাক নজনাওঁ।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া দুয়ো একমত হ'ল তেতিয়া উভয়ে সাগৰৰ পাৰলৈ ৰাওনা হ'ল। তাত গৈ তেওঁলোকে এখন নাও পালে, উভয়ে তাত আৰোহণ কৰিলে। খাজিৰ আলাইহিচ্ছালামৰ সন্মানাৰ্থে তেওঁলোকে ভাড়াও দিবলগীয়া নহ'ল। ইপিনে খাজিৰ আলাইহিচ্ছালামে নাওখনত এখন ফুটা কৰি দিলে। এই দেখি মূছা আলাইহিচ্ছালামে ক'লেঃ আপুনি এনেকুৱা এখন নাও ফুটা কৰিলে যিখন নাৱৰ মালিকে আমাৰ পৰা ভাড়াও লোৱা নাই। আপুনি তেওঁক ডুবাই মাৰিব বিচাৰে নেকি? আপুনি নিশ্চয় এটা অনুচিত কাম কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "খাজিৰে ক'লেঃ মই তোমাক কোৱা নাছিলোনে যে, তুমি মোৰ কাম দেখি ধৈৰ্য্য ধাৰণ কৰিব নোৱাৰিবা?"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিচ্ছালামে ক'লেঃ ভুলবশতঃ মই আপোনাক দিয়া প্ৰতিশ্ৰুতি ভঙ্গ কৰিছোঁ, গতিকে অনুগ্ৰহ কৰি ইয়াৰ ফলত আপুনি কোনো বিহিত ব্যৱস্থা নলব। তথা মোক সংকীৰ্ণতাৰ ফালে ঠেলি নিদিব আৰু আপোনাৰ লগত থকাৰ ক্ষেত্ৰত কোনো জটিলতাৰ সৃষ্টি নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "নাৱৰ পৰা অৱতৰণ কৰাৰ পিছত দুয়ো সাগৰৰ পাৰে পাৰে ৰাওনা হ'ল, তেওঁলোকে এজন শিশুক অন্য কিছুমান শিশুৰ সৈতে খেলি থকা অৱস্থাত দেখিলে। শিশুটি এতিয়াও বুজিব পৰা বয়সত উপনীত হোৱা নাছিল। কিন্তু খাজিৰ আলাইহিচ্ছালামে তাক হত্যা কৰি পেলালে। এই দেখি মূছা আলাইহিচ্ছালামে ক'লেঃ আপুনি এনেকুৱা এজন শিশুক হত্যা কৰিলে, যিয়ে বুজিব পৰা বয়সতো উপনীত হোৱা নাই, সি এজন নিৰ্দোষী নিৰপৰাধ, যিয়ে কোনো গুনাহও কৰা নাই ? নিশ্চয় আপুনি এইটো নিকৃষ্ট কাম কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "খাজিৰে মুছা আলাইহিচ্ছালামক ক'লেঃ হে মুছা! মই আপোনাক আগতেই কৈছিলো, আপুনি মোৰ কৰ্মবোৰ চাই ধৈৰ্য্য ধাৰণ কৰিব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "মুছা আলাইহিচ্ছালামে ক'লেঃ এইবাৰৰ পিচত পুনৰ যদি মই কোনো বিষয়ে প্ৰশ্ন উত্থাপন কৰোঁ তেন্তে আপুনি মোক পৃথক কৰি দিব পাৰে, কিয়নো দুবাৰ আপোনাৰ বিৰোধিতা কৰাৰ পিচত আপোনাৰ লগত থকাটো মোৰ বাবে উচিত নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ পিচত দুয়ো আকৌ ৰাওনা হ'ল, অৱশেষত এখন গাওঁত প্ৰৱেশ কৰিলে আৰু তাৰ অধিবাসীসকলৰ ওচৰত খাদ্যৰ বাবে আবেদন কৰিলে। গাওঁবাসীয়ে তেওঁলোকৰ আবেদন নাকচ কৰিলে আৰু তেওঁলোকক খুৱাবলৈ মান্তি নহ'ল। তেওঁলোকে সেই গাওঁখনতে এখন প্ৰাচীৰ দেখা পালে, যিখন পৰি যোৱাৰ উপক্ৰম হৈছিল। খাজিৰে সেই প্ৰাচীৰখন মেৰামতি কৰি দিলে। এই দেখি মুছা আলাইহিচ্ছালামে খাজিৰক ক'লেঃ আপুনি ইচ্ছা কৰিলে সিহঁতৰ পৰা এই পৰিশ্ৰমৰ পাৰিশ্ৰমিক ল'ব পাৰিলেহেঁতেন, যিহেতু সিহঁতে আমাক আপ্যায়ন কৰিবলৈ অস্বীকাৰ কৰিছিল, সেয়ে এইটো লোৱা আমাৰ বাবে প্ৰয়োজন আছিল।"
    },
    {
      "resource_id": 790,
      "text": "খাজিৰে মুছা আলাইহিচ্ছালামক ক'লেঃ প্ৰাচীৰ মেৰামতিৰ বাবে মই পাৰিশ্ৰমিক নোলোৱাৰ ক্ষেত্ৰত আপোনাৰ এই অভিযোগে মোক আৰু আপোনাক পৃথক হোৱাটো নিশ্চিত কৰি দিছে। এতিয়া মই আপোনাক উক্ত বিষয়বোৰৰ বাস্তৱিকতা সম্পৰ্কে অৱগত কৰাব বিচাৰিছোঁ, যিবোৰ কৰ্ম মোক কৰা দেখি আপুনি ধৈৰ্য্য ধাৰণ কৰিব পৰা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে নাও সম্পৰ্কীয় বিষয়টো প্ৰথমে মই আপোনাক জনাওঁ, যিখন নাও ত্ৰুটিযুক্ত কৰাত আপুনি মোৰ বিৰোধিতা কৰিছিল, দৰাচলতে সেই নাওখনৰ স্বত্তাধিকাৰী হৈছে কেইজনমান দৰিদ্ৰ লোক, তেওঁলোকে সেই নাওখনেৰে সাগৰত কাম কৰিছিল কিন্তু তেওঁলোক ইয়াক ৰক্ষা কৰিবলৈ সক্ষম নাছিল। সেয়ে মই সেই নাওখনক ত্ৰুটিযুক্ত কৰিছিলোঁ যাতে এই নাওখনক সেই অত্যাচাৰী ৰজাই কাঢ়ি লব নোৱাৰে, যিয়ে প্ৰত্যেক ভাল তথা উৎকৃষ্ট নাও বলপূৰ্বকভাৱে মানুহৰ পৰা কাঢ়ি লয় আৰু ত্ৰুটিযুক্ত নাওসমূহ এৰি দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে শিশুৰ বিষয়টো, যিজন শিশুক হত্যা কৰাত আপুনি মোৰ বিৰোধিতা কৰিছিল, সেই শিশুজনৰ পিতৃ-মাতৃ উভয়ে আছিল ঈমান্দাৰ। কিন্তু আল্লাহৰ জ্ঞান অনুসাৰে সেই শিশুজন আছিল কাফিৰ (নাস্তিক)। সেয়ে আমি আশংকা কৰিছিলোঁ যে, সি ডাঙৰ হৈ নিজৰ পিতৃ-মাতৃক কুফৰীলৈ ওভোতাই লৈ নিব, কিয়নো পিতৃ-মাতৃয়ে সন্তান-সন্ততিক সীমাহীন ভালপায় তথা সিহঁত তেওঁলোকৰ অতি প্ৰয়োজনীয় আপোনজন।"
    },
    {
      "resource_id": 790,
      "text": "সেয়ে আমি ভাৱিলোঁ আল্লাহে তেওঁলোকক ইয়াৰ পৰিবৰ্তে আন এজন এনেকুৱা সন্তান প্ৰদান কৰক, যিজন হ'ব অতি দ্বীনদাৰ, পৰহেজগাৰ আৰু পাপকৰ্মৰ পৰা দূৰত্ব অৱলম্বনকাৰী। তথা পিতৃ-মাতৃৰ প্ৰতি অধিক মনোযোগ প্ৰদানকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে যিখন প্ৰাচীৰ মই মেৰামতি কৰি দিছিলোঁ, যি বিষয়ে আপুনি মোৰ বিৰোধিতা কৰিছিল, সেই প্ৰাচীৰখন আছিল সেই চহৰৰ দুজন সৰু ল’ৰাৰ। তেওঁলোকৰ পিতৃ-মাতৃ আছিল অতি পূণ্যৱান। পিতা-মাতা উভয়ে মৃত্যুবৰণ কৰিছিল আৰু সেই প্ৰাচীৰখনৰ তলত পুতি থোৱা আছিল তেওঁলোকৰ ধন-সম্পদ। সেয়ে হে মুছা! আপোনাৰ প্ৰতিপালকে ইচ্ছা পোষণ কৰিলে যে, সেই ল’ৰা দুজন ডাঙৰ দীঘল তথা প্ৰাপ্তবয়সত উপনীত হওক আৰু তাৰ পিচত যাতে তেওঁলোকে প্ৰাচীৰৰ তলত থকা তেওঁলোকৰ সম্পদ উলিয়াব পাৰে। কিয়নো এতিয়া যদি তেওঁলোকৰ সেই প্ৰাচীৰখন ভাঙি পৰিলহেঁতেন তেন্তে তেওঁলোকৰ সম্পদ উন্মুক্ত হ'লহেঁতেন আৰু বিনষ্ট হ'লহেঁতেন। দৰাচলতে এই প্ৰক্ৰিয়া আপোনাৰ প্ৰতিপালকৰ তৰফৰ পৰা সেই ল’ৰা দুজনৰ বাবে এক প্ৰকাৰ ৰহমত। মই মোৰ বুদ্ধিৰে একো কৰা নাছিলোঁ। উক্ত ঘটনাবোৰৰ এইটোৱে হৈছে বাস্তৱিকতা, যিবোৰ দেখি আপুনি ধৈৰ্য্য ধাৰণ কৰিব পৰা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! মুশ্বৰিকসকলে আৰু ইয়াহুদীসকলে আপোনাক পৰীক্ষা কৰাৰ বাবে জুল-কাৰ্ণাইন সম্পৰ্কে সোধ-পোচ কৰে। আপুনি সিহঁতক জনাই দিয়ক যে, মই তোমালোকৰ সন্মুখত তেওঁৰ কিছুমান ঘটনা দাঙি ধৰিম, যাতে তোমালোকে তাৰ পৰা শিক্ষা গ্ৰহণ কৰিব পাৰা তথা উপদেশ ল'ব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি তেওঁক পৃথিৱীত প্ৰভাৱশালী বনাইছিলোঁ আৰু তেওঁক প্ৰত্যেক সেই বস্তু প্ৰদান কৰিছিলোঁ যিটোৰ জৰিয়তে তেওঁ নিজৰ লক্ষ্যস্থলত উপনীত হ'ব পাৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁৰ লক্ষ্যস্থলত উপনীত হ'বলৈ আমি তেওঁক যিবোৰ উপায় আৰু মাধ্যম প্ৰদান কৰিছিলোঁ, সেইবোৰৰ জৰিয়তে তেওঁ পশ্চিমফালে ৰাওনা হ'ল।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁ পৃথিৱীত ভ্ৰমণ অব্যাহত ৰাখিলে, অৱশেষত তেওঁ যেতিয়া পশ্চিমফালে সেই ঠাই পালেগৈ যিটো দেখাত সূৰ্য্যাস্তৰৰ ঠাই বুলি লাগে, তাত তেওঁ লক্ষ্য কৰিলে সূৰ্য্য যেনিবা ক'লা বোকা মাটিৰ জলাশয়ত ডুব গৈ আছে। তেওঁ সেই ঠাইত এনেকুৱা এটা জাতিক লগ পালে যিসকলে আল্লাহৰ প্ৰতি বিশ্বাস স্থাপন কৰা নাছিল। আমি তেওঁক দুটা বিকল্প দেখুৱাই ক'লোঃ হে জুল-কাৰ্ণাইন! তুমি ইচ্ছা কৰিলে সিহঁতক হত্যা কৰিব পাৰা অথবা অন্য কোনো শাস্তি দিব পাৰা। নাইবা সিহঁতৰ প্ৰতি সহানুভূতিশীল হ'ব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "জুল-কাৰ্ণাইনে ক'লেঃ যিয়ে আল্লাহৰ লগত শ্বিৰ্ক কৰিব আৰু আল্লাহৰ ইবাদতৰ ফালে আহ্বান কৰাৰ পিছতো সেই শ্বিৰ্কত বৰ্তী থাকিব তেন্তে তেনেকুৱা ব্যক্তিক আমি পৃথিৱীতেই মৃত্যুদণ্ডৰে শাস্তি প্ৰদান কৰিম। আকৌ কিয়ামতৰ দিনা যেতিয়া নিজ প্ৰতিপালকৰ ওচৰলৈ উভতি যাব তেতিয়া ইয়াতকৈও কঠিন শাস্তিৰ সন্মুখীন হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু যিয়ে আল্লাহৰ প্ৰতি ঈমান আনিব আৰু সৎকৰ্ম কৰিব তাৰ বাবে আছে জান্নাত। এইটো দৰাচলতে আল্লাহৰ ফালৰ পৰা তেওঁৰ বাবে তেওঁৰ ঈমান আৰু সৎকৰ্মৰ প্ৰতিফল। তথা আমি তেওঁক আদেশ দিয়াৰ সময়তো সহজ আৰু সৰলতা অৱলম্বন কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিচত তেওঁ আগৰ পথ এৰি আন এটা পথেৰে সূৰ্য্যোদয়ৰ দিশত অৰ্থাৎ পূৱ ফালে ৰাওনা হ'ল।"
    },
    {
      "resource_id": 790,
      "text": "গৈ গৈ তেওঁ যেতিয়া সেই ঠাই পালেগৈ যিটো দেখাত সূৰ্যোদয়ৰ স্থান বুলি লাগে, তেতিয়া তেওঁ সূৰ্য্যক এনেকুৱা এটা সম্প্ৰদায়ৰ ওপৰত উদয় হোৱা দেখিলে যিসকলৰ বাবে সূৰ্য্যৰ তাপৰ পৰা ৰক্ষা পাবলৈ ঘৰ দুৱাৰ তথা গছ বৃক্ষৰ কোনো অন্তৰাল নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "জুল-কাৰ্ণাইনৰ বিষয়বোৰ এনেকুৱাই আছিল, তেওঁৰ ওচৰত যি শক্তি সামৰ্থ আৰু ৰাজত্ব আছিল সেই সম্পৰ্কে আমাৰ পূৰ্ণ জ্ঞান আছে।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিচত তেওঁ সেই পথ এৰি পূৱ আৰু পশ্চিমৰ মাজৰ আন এটা পথ ধৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "গৈ গৈ তেওঁ যেতিয়া দুই পৰ্বতৰ মাজৰ উপত্যকা এখন পালে, সেই পৰ্বত দুখনৰ সিপাৰে এনেকুৱা এটা জাতিক লগ পালে, যিসকলে অন্য লোকৰ ভাষা বুজি পাবলৈ সক্ষম নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "সেইসকল লোকে ক'লেঃ হে জুল-কাৰ্ণাইন! ইয়াজুজ আৰু মাজুজ (তেওঁলোকৰ মতে আদম সন্তানৰ দুটা ডাঙৰ সম্প্ৰদায়) হত্যা আদিৰ জৰিয়তে ভূপৃষ্ঠত উপদ্ৰৱ চলায়। আমি আপোনাক কিছু অৰ্থ সম্পদেৰে সহায় কৰিম নেকি যাতে আপুনি আমাৰ আৰু সিহঁতৰ মাজত অৱৰোধ প্ৰাচীৰ নিৰ্মাণ কৰি দিয়ে?"
    },
    {
      "resource_id": 790,
      "text": "জুল-কাৰ্ণাইনে ক'লেঃ মোৰ প্ৰতিপালকে মোক যি শক্তি সামৰ্থ আৰু ৰাজত্ব প্ৰদান কৰিছে, সেয়া তোমালোকে দিব বিচৰা সম্পদতকৈ বহুগুণে উত্তম। এতেকে তোমালোকে মোক জনবল আৰু উপাদানেৰে সহায় কৰা, মই তোমালোকৰ আৰু সিহঁতৰ মাজত অৱৰোধ প্ৰাচীৰ নিৰ্মাণ কৰি দিম।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে লোৰ যোগান ধৰা। এতেকে তেওঁলোকে লোৰ যোগান ধৰিলে, আৰু তেওঁ সেইবোৰেৰে দুই পৰ্বতৰ মাজত প্ৰাচীৰ নিৰ্মাণৰ কাম আৰম্ভ কৰিলে। অৱশেষত প্ৰাচীৰ যেতিয়া দুয়ো পৰ্বতৰ সমান হৈ গ'ল, তেতিয়া তেওঁ শ্ৰমিকসকলক ক'লেঃ এই লোৰ টুকুৰাবোৰক জুয়েৰে উত্তপ্ত কৰা। লোৰ টুকুৰাবোৰ যেতিয়া ৰঙা হৈ গ'ল তেতিয়া তেওঁ ক'লেঃ এতিয়া তাম লৈ আহা, যাতে ইয়াৰ ওপৰত ঢালি দিব পাৰো।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে ইয়াজুজ আৰু মাজুজ সেই প্ৰাচীৰৰ উচ্চতাৰ কাৰণে সেইটো বগাব নোৱাৰিলে। লগতে ইয়াৰ মজবুতিৰ ফলত তলফালেৰেও শিং লগাব পৰা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "জুল-কাৰ্ণাইনে ক'লেঃ এই বান্ধটো হৈছে মোৰ প্ৰতিপালকৰ এক প্ৰকাৰ দয়া। যিটো প্ৰাচীৰে ইয়াজুজ আৰু মাজুজৰ পৃথিৱীত কৰা উপদ্ৰৱ প্ৰতিৰোধ কৰিব। কিন্তু যেতিয়া সেই সময় আহি পৰিব, কিয়ামতৰ পূৰ্বে সিহঁতৰ ওলোৱাৰ যিটো সময় আল্লাহে নিৰ্ধাৰণ কৰি ৰাখিছে, তেতিয়া আল্লাহে সেই প্ৰাচীৰ ধ্বংস কৰি দিব। সেই প্ৰাচীৰ ধ্বংস কৰি মাটিত মিহলোৱা আৰু ইয়াজুজ মাজুজ ওলোৱাৰ ক্ষেত্ৰত আল্লাহৰ যি প্ৰতিশ্ৰুতি সেয়া অটল তথা দৃঢ়, যিটো ভঙ্গ হোৱাৰ কোনো প্ৰশ্নই নাহে।"
    },
    {
      "resource_id": 790,
      "text": "শেষ সময়ছোৱাত আমি মানুহক এনেকুৱা অৱস্থাত এৰি দিম, সিহঁতে সাগৰৰ ঢৌৰ দৰে পৰস্পৰে মিশ্ৰিত হ'ব। ইপিনে যেতিয়া শিঙাত ফুঁ দিয়া হ'ব তেতিয়া আমি সকলো প্ৰাণীকে হিচাপ কিতাপৰ বাবে আৰু প্ৰতিফল দিয়াৰ বাবে একত্ৰিত কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "আমি কাফিৰসকলৰ বাবে জাহান্নাম স্পষ্টৰূপে প্ৰকট কৰিম, যাতে সিহঁতে নিজ চকুৰে সেয়া দেখা পায়।"
    },
    {
      "resource_id": 790,
      "text": "আমি সেইখনক সেইসকল কাফিৰৰ বাবে প্ৰকট কৰিম, যিসকলে পাৰ্থিৱ জীৱনত অন্ধ আছিল তথা আল্লাহৰ স্মৰণৰ পৰা অমনোযোগী আছিল। কিয়নো সিহঁতৰ চকুৰ ওপৰত আছিল আৱৰণ, যিটোৱে সিহঁতক ইয়াৰ পৰা আঁতৰাই ৰাখিছিল। তথা সিহঁতে উপকৃত হোৱাৰ উদ্দেশ্যে আল্লাহৰ আয়াত শুনিবলৈ সক্ষম নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ লগত কুফৰী কৰা ব্যক্তিসকলে ফিৰিস্তা, ৰাছুল আৰু চয়তানক (যিবোৰ মোৰেই বান্দা) মোৰ বাহিৰে তেওঁলোকক উপাস্য বনাই লব বুলি ভাৱিছে নেকি? তেন্তে সেইসকল লোকে মনোযোগ সহকাৰে শুনা উচিত, নিশ্চয় আমি কাফিৰসকলৰ বাবে জাহান্নামক বাসস্থানৰূপে প্ৰস্তুত কৰি ৰাখিছোঁ।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কওক যে, হে মানৱজাতি! মই তোমালোকক জনামনে যে, আমলৰ ফালৰ পৰা আটাইতকৈ ক্ষতিগ্ৰস্ত কোনসকল লোক?"
    },
    {
      "resource_id": 790,
      "text": "সিহঁত হৈছে সেইসকল লোক, যিসকলে কিয়ামতৰ দিনা প্ৰত্যক্ষ কৰিব যে, পৃথিৱীত কৰা সিহঁতৰ সকলো কৰ্ম অথলে গৈছে। অথচ সিহঁতে পৃথিৱীত ভাৱিছিল যে সিহঁতে ভাল কৰি আছে, তথা সিহঁতে এইবোৰ কৰ্মৰ দ্বাৰা লাভান্বিত হ'ব। কিন্তু বাস্তৱিকতা ইয়াৰ পৰিপন্থী।"
    },
    {
      "resource_id": 790,
      "text": "এইসকল লোকেই নিজ প্ৰতিপালকৰ সেইসমূহ আয়াত অস্বীকাৰ কৰিছিল যিবোৰ আয়াত আল্লাহৰ তাওহীদৰ প্ৰমাণবহন কৰে। লগতে সিহঁতে আল্লাহৰ সাক্ষাতক অস্বীকাৰ কৰিছিল। এই অস্বীকাৰৰ ফলতেই সিহঁতৰ সকলো আমল বাতিল হৈছে। সেয়ে কিয়ামতৰ দিনা আল্লাহৰ ওচৰত সিহঁতৰ কোনো মৰ্যাদা নাই।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ বাবে প্ৰস্তুত কৰি ৰখা প্ৰতিদান হৈছে জাহান্নাম। কিয়নো সিহঁতে আল্লাহৰ লগত কুফৰী কৰিছে, তেওঁ অৱতীৰ্ণ কৰা আয়াতসমূহক আৰু তেওঁৰ ৰাছুলসকলক উপহাসৰ পাত্ৰ বনাইছে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকলে আল্লাহৰ প্ৰতি ঈমান আনিছে আৰু সৎকৰ্ম কৰিছে, তেওঁলোকক সন্মানস্বৰূপ জান্নাতৰ আটাইতকৈ উচ্চ স্থানত বসবাস কৰাৰ ঠাই দিয়া হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "তাত তেওঁলোক চিৰকাল বসবাস কৰিব, তাৰ পৰা তেওঁলোক স্থানান্তৰ হ'ব নিবিচাৰিব। কিয়নো ইয়াৰ সমান আন কোনো প্ৰতিদান হ'বই নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কৈ দিয়ক! নিশ্চয় মোৰ প্ৰতিপালক সম্পৰ্কে বাক্য অধিক। এতেকে যদি সেইবোৰ লিখিবলৈ সাগৰক চিয়াঁহী বনোৱা হয়, তেন্তে পৱিত্ৰ আল্লাহ সম্পৰ্কে কথা সমাপ্ত হোৱাৰ পূৰ্বেই সাগৰৰ পানী শেষ হৈ যাব। বৰং আমি আৰু যদি কেইবাখন সাগৰ সৃষ্টি কৰোঁ, সেইবোৰো শেষ হৈ যাব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কৈ দিয়ক, মই তোমালোকৰ দৰেই এজন মানুহ। মোৰ প্ৰতি অহী কৰা হয় যে, তোমালোকৰ প্ৰকৃত উপাস্য কেৱল এজনেই, তেওঁৰ কোনো অংশীদাৰ নাই। তেওঁ হৈছে আল্লাহ তাআলা। এতেকে যিয়ে আল্লাহৰ লগত সাক্ষাৎ কৰাৰ আশা পোষণ কৰে, সিয়ে আল্লাহৰ প্ৰতি নিষ্ঠাৱান হৈ তেওঁৰ চৰীয়ত মুতাবিক আমল কৰা উচিত, আৰু নিজ প্ৰতিপালকৰ ইবাদতত কাকো অংশীদাৰ কৰা উচিত নহয়।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "18" }
  }
}
