{
  "translations": [
    {
      "resource_id": 791,
      "text": "പൂർണ്ണതയുടെയും മഹത്വത്തിൻ്റെയും വിശേഷണങ്ങൾ ഉള്ളവനാണ് എന്നതു കൊണ്ടും, പ്രത്യക്ഷവും പരോക്ഷവുമായ അനുഗ്രഹങ്ങൾ കാരണത്താലും അല്ലാഹുവിന് മാത്രമാകുന്നു സർവ്വസ്തുതികളും. തൻ്റെ ദാസനും ദൂതനുമായ മുഹമ്മദ് നബി -ﷺ- യുടെ മേൽ ഖുർആൻ അവതരിപ്പിച്ചവനാകുന്നു അവൻ. ഈ ഖുർആനിന് അവൻ ഒരു വക്രതയോ സത്യത്തിൽ നിന്ന് അകലമോ അവൻ ഉണ്ടാക്കിയിട്ടില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ഖുർആനിനെ ചൊവ്വായ നിലയിലാക്കിയിരിക്കുന്നു. അതിൽ യാതൊരു വൈരുദ്ധ്യമോ ഭിന്നതയോ ഇല്ല. (അല്ലാഹുവിനെ) നിഷേധിച്ചവരെ കാത്തിരിക്കുന്ന, അല്ലാഹുവിൽ നിന്നുള്ള കഠിനമായ ശിക്ഷയെ കുറിച്ച് താക്കീത് നൽകുന്നതിന് വേണ്ടിയാകുന്നു അവൻ ഖുർആൻ അവതരിപ്പിച്ചത്. സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുന്ന, മുഅ്മിനുകൾക്ക് സന്തോഷംപകരുന്ന വാർത്ത അറിയിക്കുന്നതിനും; അതായത് ഒരു പ്രതിഫലവും കിടപിടിക്കാത്തത്ര ഉൽകൃഷ്ടമായ പ്രതിഫലം അവർക്കുണ്ട് എന്ന വാർത്ത അറിയിക്കുന്നതിന്."
    },
    {
      "resource_id": 791,
      "text": "അവർ ഈ പ്രതിഫലത്തിൽ എന്നെന്നും കഴിഞ്ഞു കൂടുന്നതായിരിക്കും; ഒരിക്കലും അത് അവസാനിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ഒരു സന്താനത്തെ സ്വീകരിച്ചിരിക്കുന്നു എന്ന് പറഞ്ഞ യഹൂദരെയും നസ്വാറാക്കളെയും ബഹുദൈവാരാധകരിൽ ചിലരെയും താക്കീത് ചെയ്യുന്നതിനുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് ഒരു സന്താനമുണ്ട് എന്ന് ജൽപ്പിക്കുന്ന ഈ വ്യാജവാദികൾക്ക് അവർ പറഞ്ഞു കൊണ്ടിരിക്കുന്നതിനെ കുറിച്ച് യാതൊരു അറിവോ, എന്തെങ്കിലും തെളിവോ ഇല്ല. അവർ അന്ധമായി അനുകരിച്ചിരിക്കുന്ന അവരുടെ പിതാക്കന്മാർക്കും അതിനെ കുറിച്ച് ഒരു അറിവുമില്ല. ചിന്തിക്കാതെ അവരുടെ വായിൽ നിന്ന് പുറത്തു വന്നിരിക്കുന്ന ആ വാക്ക് കടുത്ത മ്ലേഛതയുള്ളതായിരിക്കുന്നു. അവർ പറയുന്നത് കളവല്ലാതെ മറ്റൊന്നുമല്ല. അതിന് യാതൊരു അടിസ്ഥാനമോ അവലംബമോ ഇല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അവർ ഈ ഖുർആനിൽ വിശ്വസിച്ചില്ലെങ്കിൽ അതിലുള്ള ദുഃഖവും നിരാശയും കാരണത്താൽ താങ്കൾ സ്വന്തത്തെ നശിപ്പിച്ചേക്കാം. എന്നാൽ താങ്കൾ അപ്രകാരം ചെയ്യരുത്. അവരെ സന്മാർഗത്തിലാക്കുക എന്നത് താങ്കളുടെ മേൽ ബാധ്യതയില്ല. താങ്കളുടെ മേൽ ബാധ്യതയുള്ളത് എത്തിച്ചു നൽകുക എന്നത് മാത്രമാണ്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും ഭൂമിക്ക് മുകളിലുള്ള സൃഷ്ടിജാലങ്ങൾക്ക് നാം ഭംഗി നൽകിയിരിക്കുന്നു; അവരിലാരാണ് അല്ലാഹുവിന് തൃപ്തികരമായ പ്രവർത്തനം ഏറ്റവും നന്നായി ചെയ്യുക എന്നും, ഏറ്റവും മോശമായി ചെയ്യുക എന്നും പരീക്ഷിക്കുന്നതിന് വേണ്ടിയത്രെ അത്. അങ്ങനെ എല്ലാവർക്കും അവർക്ക് അർഹമായ പ്രതിഫലം നൽകുന്നതിന് വേണ്ടിയും."
    },
    {
      "resource_id": 791,
      "text": "ഭൂമിക്ക് മുകളിലുള്ള സൃഷ്ടിജാലങ്ങളെയെല്ലാം ഒരു ചെടി പോലും ബാക്കിയില്ലാത്ത ഭൂമിയാക്കി നാം മാറ്റുന്നതാണ്. അതിൻ്റെ മുകളിലുള്ള സൃഷ്ടികളുടെ ജീവിതം അവസാനിച്ചതിന് ശേഷമായിരിക്കും അത്. അതിനാൽ അവർ അതിൽ നിന്ന് പാഠമുൾക്കൊള്ളട്ടെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഗുഹയുടെ ആളുകളുടെയും, അവരുടെ പേരുകൾ രേഖപ്പെടുത്തപ്പെട്ട ഏടിൻ്റെയും ചരിത്രം നമ്മുടെ അത്ഭുതകരമായ ദൃഷ്ടാന്തങ്ങളിൽ പെട്ടതാണെന്ന് അങ്ങ് ധരിക്കേണ്ടതില്ല. മറിച്ച്, അവയല്ലാത്ത ദൃഷ്ടാന്തങ്ങളാണ് അതിനെക്കാൾ അത്ഭുതകരമായിട്ടുള്ളത്; ഉദാഹരണത്തിന് ആകാശങ്ങളുടെയും ഭൂമിയുടെയും സൃഷ്ടിപ്പ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! (അല്ലാഹുവിൽ) വിശ്വസിച്ചിരുന്നവരായ ആ യുവാക്കൾ തങ്ങളുടെ മതവിശ്വാസവും കൊണ്ട് ഓടിരക്ഷപ്പെട്ട സന്ദർഭം സ്മരിക്കുക. തങ്ങളുടെ രക്ഷിതാവിനോട് പ്രാർത്ഥിക്കവെ അവർ പറഞ്ഞു: ഞങ്ങളുടെ രക്ഷിതാവേ! നിൻ്റെ പക്കൽ നിന്ന് നീ ഞങ്ങൾക്ക് കാരുണ്യം ചൊരിയേണമേ! അങ്ങനെ, ഞങ്ങളുടെ തിന്മകൾ പൊറുത്തു നൽകുകയും, ഞങ്ങളുടെ ശത്രുക്കളിൽ നിന്ന് ഞങ്ങളെ രക്ഷപ്പെടുത്തുകയും, നിഷേധികളിൽ നിന്നുള്ള പലായനത്തിലും നിന്നിൽ വിശ്വസിച്ചതിലും നീ ഞങ്ങൾക്ക് സത്യത്തിൻ്റെ മാർഗത്തിലേക്ക് വഴിനയിക്കുകയും സ്ഥൈര്യം നൽകുകയും ചെയ്യേണമേ!"
    },
    {
      "resource_id": 791,
      "text": "അവർ ആ ഗുഹയിലേക്ക് യാത്ര പോവുകയും, അവിടെ അഭയം തേടുകയും ചെയ്ത ശേഷം നാം അവരുടെ കാതുകൾക്ക് ശബ്ദങ്ങൾ കേൾക്കുന്നതിൽ നിന്ന് ഒരു മറയിട്ടു. ധാരാളം വർഷങ്ങളോളം നാമവർക്ക് ഉറക്കം ഇട്ടുകൊടുക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "സുദീർഘമായ അവരുടെ ഉറക്കത്തിന് ശേഷം അവരെ നാം എഴുന്നേൽപ്പിച്ചു. എത്ര കാലം തങ്ങൾ ആ ഗുഹയിൽ കഴിച്ചു കൂട്ടിയെന്ന് തർക്കിക്കുന്ന അവരിൽ പെട്ട രണ്ട് കൂട്ടരിൽ ആർക്കാണ് ആ കാലദൈർഘ്യത്തെ കുറിച്ച് ഏറ്റവും നന്നായി അറിയുക എന്നത് നാം നേരത്തെ അറിയുന്നതിന് പുറമെ കണ്ടറിയുന്നതിന് വേണ്ടി."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഒരു സംശയവുമില്ലാത്ത രൂപത്തിൽ അവരുടെ ചരിത്രം സത്യസന്ധമായി നാം താങ്കൾക്ക് അറിയിച്ചു നൽകാം. തങ്ങളുടെ രക്ഷിതാവിൽ വിശ്വസിക്കുകയും, അവനെ അനുസരിച്ചു പ്രവർത്തിക്കുകയും ചെയ്തിരുന്ന കുറച്ച് യുവാക്കളായിരുന്നു അവർ. അവർക്ക് നാം സന്മാർഗവും സത്യമാർഗത്തിലുള്ള സ്ഥൈര്യവും കൂടുതൽ വർദ്ധിപ്പിച്ചു നൽകുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ ഹൃദയങ്ങൾക്ക് (അല്ലാഹുവിലുള്ള) വിശ്വാസത്തിൽ നാം ശക്തിയും സ്ഥൈര്യവും നൽകി. അതിന് വേണ്ടി തങ്ങളുടെ നാടുകൾ ഉപേക്ഷിക്കാനുള്ള ക്ഷമയും പകർന്നു നൽകി. (അല്ലാഹുവിനെ) നിഷേധിച്ചവനായിരുന്ന രാജാവിന് മുൻപിൽ അവർ അല്ലാഹുവിൽ മാത്രം വിശ്വസിക്കുന്നവരാണ് തങ്ങൾ എന്ന് എഴുന്നേറ്റു നിന്ന് പരസ്യമാക്കിയ സന്ദർഭത്തിലായിരുന്നു അത്. അവർ രാജാവിനോട് പറഞ്ഞു: ഞങ്ങൾ വിശ്വസിക്കുകയും, ആരാധിക്കുകയും ചെയ്യുന്ന ഞങ്ങളുടെ രക്ഷിതാവ് ആകാശങ്ങളുടെയും ഭൂമിയുടെയും രക്ഷിതാവാകുന്നു. അവന് പുറമെ നിരർത്ഥകമായി കെട്ടിയുണ്ടാക്കപ്പെട്ട ആരാധ്യന്മാരെ ഞങ്ങൾ ആരാധിക്കുകയില്ല. അങ്ങനെ അവന് പുറമെ ആരെയെങ്കിലും ഞങ്ങൾ ആരാധിക്കുന്നുവെങ്കിൽ സത്യത്തിൽ നിന്ന് വളരെ അകലെ നിലകൊള്ളുന്ന ഒരു വാക്ക് തന്നെയായിരിക്കും ഞങ്ങൾ പറഞ്ഞിരിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം അവർ പരസ്പരം നോക്കികൊണ്ട് പറഞ്ഞു: നമ്മുടെ ഈ സമൂഹം അല്ലാഹുവിന് പുറമെ ആരാധിക്കുവാനായി പല ആരാധ്യന്മാരെ സ്വീകരിച്ചിരിക്കുന്നു. തങ്ങളുടെ ആരാധനക്ക് എന്തെങ്കിലും ഒരു തെളിവ് അവരുടെ പക്കലില്ല. അല്ലാഹുവിന് ഒരു പങ്കാളിയുണ്ട് എന്ന് കള്ളം കെട്ടിച്ചമച്ചവനെക്കാൾ അതിക്രമിയായി മറ്റാരും തന്നെയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ ജനങ്ങളിൽ നിന്ന് നിങ്ങൾ അകലുകയും, അല്ലാഹുവിന് പുറമെ അവർ ആരാധിക്കുന്നതിനെ നിങ്ങൾ ഉപേക്ഷിക്കുകയും, അവനെയല്ലാതെ നിങ്ങൾ ആരാധിക്കുകയില്ല എന്നുമുള്ള സ്ഥിതിയിൽ നിങ്ങളുടെ മതം സംരക്ഷിക്കുന്നതിന് നിങ്ങൾ ആ ഗുഹയിൽ അഭയം തേടിക്കൊള്ളുക. നിങ്ങളുടെ രക്ഷിതാവ് അവൻ്റെ കാരുണ്യത്തിൽ നിന്ന് നിങ്ങൾക്ക് വിശാലമായി നൽകുകയും, അങ്ങനെ നിങ്ങളുടെ ശത്രുക്കളിൽ നിന്ന് നിങ്ങളെ സംരക്ഷിക്കുകയും പ്രതിരോധിക്കുകയും ചെയ്യും. നിങ്ങളുടെ ജനതക്കിടയിൽ താമസിക്കുക എന്നത് നിങ്ങൾ ഉപേക്ഷിച്ചതിന് പകരമായി നിങ്ങൾക്ക് പ്രയോജനകരമായത് അവൻ എളുപ്പമാക്കി തരികയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവർ കൽപ്പിക്കപ്പെട്ട കാര്യം പ്രാവർത്തികമാക്കി. അല്ലാഹു അവർക്ക് മേൽ ഉറക്കം ഇട്ടുകൊടുക്കുകയും, അവരുടെ ശത്രുക്കളിൽ നിന്ന് അവരെ സംരക്ഷിക്കുകയും ചെയ്തു. നീ അവരെ നോക്കുകയാണെങ്കിൽ, സൂര്യൻ കിഴക്ക് നിന്ന് ഉദിച്ചു കഴിഞ്ഞാൽ അതവരുടെ ഗുഹയുടെ വലതുഭാഗത്തുള്ള പ്രവേശനകവാടത്തിൽ നിന്ന് മാറിപ്പോകുന്നത് കാണാം. അസ്തമിക്കുമ്പോഴാകട്ടെ, അതവരുടെ ഇടതു ഭാഗത്തു കൂടെ മാറിപ്പോകുന്നതും കാണാം. അതിനാൽ എപ്പോഴും അവർ തണലിലാണ്; സൂര്യൻ്റെ ചൂട് അവരെ ബാധിക്കുന്നില്ല. ഗുഹയിൽ അവശ്യംവേണ്ട വിശാലതയിലാണവർ എന്നതിനാൽ അവർക്ക് ആവശ്യമുള്ള വായുസഞ്ചാരവും അതിലുണ്ട്. ഈ രൂപത്തിൽ അവർക്ക് ഗുഹയിൽ അഭയം നൽകിയതും, അവർക്ക് മേൽ ഉറക്കം ഇട്ടുനൽകിയതും, സൂര്യൻ അവരിൽ നിന്ന് മാറിപ്പോകുന്നതും, അവരുടെ വാസസ്ഥലം വിശാലമാക്കിയതും, അവരുടെ നാട്ടിൽ നിന്ന് അവരെ രക്ഷപ്പെടുത്തിയതുമെല്ലാം അല്ലാഹുവിൻ്റെ ശക്തി തെളിയിക്കുന്ന അവൻ്റെ അത്ഭുതകരമായ പ്രവൃത്തികൾ തന്നെ. ആരെയെങ്കിലും സന്മാർഗത്തിൻ്റെ വഴിയിലേക്ക് അല്ലാഹു നയിക്കുന്നെങ്കിൽ അവനാകുന്നു യഥാർത്ഥത്തിൽ സന്മാർഗം സ്വീകരിച്ചിട്ടുള്ളവൻ. ആരെയെങ്കിലും അത് നൽകാതെ അല്ലാഹുകൈവെടിയുകയും, വഴികേടിലാക്കുകയും ചെയ്തുവെങ്കിൽ അവന് സന്മാർഗത്തിലേക്ക് സൗകര്യം ചെയ്തു നൽകുകയും, വഴികാണിച്ചു നൽകുകയും ചെയ്യുന്ന ഒരു സഹായിയെയും നിനക്ക് കണ്ടെത്താൻ കഴിയില്ല. കാരണം സന്മാർഗം നൽകുക എന്നത് അല്ലാഹുവിൻ്റെ അധീനതയിൽ മാത്രമാണ്. മറ്റാരുടെയും കയ്യിലല്ല."
    },
    {
      "resource_id": 791,
      "text": "അവരെ നീ നോക്കുകയാണെങ്കിൽ, കണ്ണുകൾ തുറന്നിരിക്കുന്നതിനാൽ അവർ ഉണർന്നിരിക്കുന്നവരാണ് എന്ന് നീ ധരിച്ചു പോകും. എന്നാൽ യഥാർത്ഥത്തിൽ അവർ ഉറക്കത്തിലാണ്. അവരുടെ ഉറക്കത്തിൽ ചിലപ്പോൾ വലത്തോട്ടും, മറ്റുചിലപ്പോൾ ഇടത്തോട്ടും നാമവരെ മറിക്കുന്നുണ്ട്. ഭൂമി അവരുടെ ശരീരം ഭക്ഷിച്ചു തുടങ്ങാതിരിക്കാനാണത്. അവരുടെ കൂടെത്തന്നെയുള്ള അവരുടെ നായ ഗുഹയുടെ പ്രവേശനകവാടത്തിൽ അതിൻ്റെ രണ്ടു കൈകളും നീട്ടിവെച്ചിരിക്കുന്നുണ്ട്. നീ അവരെ എത്തിനോക്കുകയും, അവരെ കണ്ടുപോവുകയുമാണെങ്കിൽ ഭയം കാരണത്താൽ നീ അവരിൽ നിന്ന് ഓടിരക്ഷപ്പെട്ടേക്കും. നിൻ്റെ മനസ്സ് അവരെ കൊണ്ടുള്ള ഭീതി നിറയുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ കാര്യത്തിൽ നാം ചെയ്ത അത്ഭുതപ്രവൃത്തികൾ പോലെ, ധാരാളം കാലശേഷം നാമവരെ എഴുന്നേൽപ്പിച്ചു. ആ ഗുഹയിൽ എത്ര കാലം ഉറങ്ങിക്കഴിച്ചു കൂട്ടി എന്നവർ പരസ്പരം ചോദിക്കുന്നതിന് വേണ്ടി. അവരിൽ ചിലർ മറുപടി പറഞ്ഞു: നാം ഒരു ദിവസമോ, ഒരു ദിവസത്തിൻ്റെ കുറച്ചു ഭാഗമോ ഉറക്കത്തിലായി കഴിച്ചു കൂട്ടിയിട്ടുണ്ട്. എത്ര കാലം ഉറങ്ങിപ്പോയി എന്നത് വ്യക്തമായി മനസ്സിലായിട്ടില്ലാത്ത ചിലർ പറഞ്ഞു: നിങ്ങൾ എത്ര സമയം ഉറങ്ങി എന്നത് നിങ്ങളുടെ രക്ഷിതാവിന് നന്നായി അറിയാം. അതിനാൽ അതിനെ കുറിച്ചുള്ള അറിവ് അവനിലേക്ക് നിങ്ങൾ വിട്ടുനൽകുകയും, നിങ്ങൾക്ക് ഉപകാരപ്രദമായ എന്തെങ്കിലും കാര്യത്തിൽ വ്യാപൃതരാവുകയും ചെയ്യുക. അതിനാൽ നിങ്ങളുടെ കയ്യിലുള്ള വെള്ളിനാണയങ്ങളുമായി, കൂട്ടത്തിൽ ആരെയെങ്കിലും നമുക്ക് പരിചയമുള്ള നമ്മുടെ പട്ടണത്തിലേക്ക് അയക്കുക. ചന്തയിൽ ഏറ്റവും ശുദ്ധിയുള്ള ഭക്ഷവും ഏറ്റവും നല്ല സമ്പാദ്യമാർഗവും സ്വീകരിച്ചിരിക്കുന്നവൻ ആരാണെന്ന് അവൻ കണ്ടെത്തട്ടെ. അവിടെ നിന്ന് നിങ്ങൾക്കുള്ള ഭക്ഷണവുമായി അവൻ വന്നെത്തുകയും ചെയ്യട്ടെ. പട്ടണത്തിൽ പ്രവേശിക്കുമ്പോഴും അവിടെ നിന്ന് പോരുമ്പോഴും ആളുകളുമായി ഇടപഴകുമ്പോഴും അവൻ അവധാനത പുലർത്തുകയും ചെയ്യട്ടെ. അവൻ ശ്രദ്ധാലുവായി നിലകൊള്ളട്ടെ. നിങ്ങളുടെ സ്ഥലം അറിയാൻ ആർക്കും അവൻ അവസരം കൊടുക്കാതിരിക്കുകയും ചെയ്യട്ടെ. അങ്ങനെ സംഭവിച്ചാൽ അത് ഭീമമായ ഉപദ്രവമാണ് ഉണ്ടാക്കുക."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും നിങ്ങളുടെ ജനത നിങ്ങളെ കുറിച്ച് അറിയുകയും, നിങ്ങളുടെ സ്ഥാനം മനസ്സിലാക്കുകയും ചെയ്താൽ നിങ്ങളെ കല്ലെറിഞ്ഞു കൊല്ലുകയോ, അതല്ലെങ്കിൽ മുൻപ് -അല്ലാഹു നിങ്ങൾക്ക് സന്മാർഗം നൽകിക്കൊണ്ട് നിങ്ങളുടെ മേൽ അനുഗ്രഹം ചൊരിയുന്നതിന് മുൻപ്- നിങ്ങൾ നിലകൊണ്ടിരുന്ന അവരുടെ വഴിപിഴച്ച മതത്തിലേക്ക് നിങ്ങളെ തിരിച്ചു കൊണ്ടുപോവുകയോ ചെയ്യും. നിങ്ങളെങ്ങാനും അതിലേക്ക് തിരിച്ചു പോയാൽ ഒരിക്കലും -ഇഹലോകത്താകട്ടെ പരലോകത്താകട്ടെ- നിങ്ങൾ വിജയിക്കുകയില്ല. മറിച്ച്, അല്ലാഹു നിങ്ങൾക്ക് സന്മാർഗം നൽകിയ നിങ്ങളുടെ സത്യമതം ഉപേക്ഷിക്കുകയും, ആ പിഴച്ച മതത്തിലേക്ക് തിരിച്ചു പോവുകയും ചെയ്തതിൻ്റെ ഫലമായി രണ്ടിടത്തും -ഇഹപരലോകങ്ങളിൽ- ഭീമമായ പരാജയമായിരിക്കും നിങ്ങൾ നേരിടുക."
    },
    {
      "resource_id": 791,
      "text": "അവരെ വർഷങ്ങളോളം ഉറക്കികിടത്തുകയും, അതിന് ശേഷം ഉയിർത്തെഴുന്നേൽപ്പിക്കുകയും ചെയ്തു കൊണ്ട് അവർക്ക് മേൽ നാം പ്രവർത്തിച്ച അത്ഭുതങ്ങൾ പോലെ, അവരുടെ നാട്ടുകാർക്ക് അവരെ നാം കാണിച്ചു കൊടുത്തു. അല്ലാഹു അവനിൽ വിശ്വസിച്ചവരെ സഹായിക്കുമെന്നും, മനുഷ്യരെ അവൻ പുനരുജ്ജീവിപ്പിക്കുമെന്നുമുള്ള അവൻ്റെ വാഗ്ദാനം സത്യമാണെന്നും, അന്ത്യനാൾ സംഭവിക്കുന്നതാണെന്നും അതിൽ യാതൊരു സംശയവുമില്ലെന്നും അവരുടെ നാട്ടുകാർ അറിയുന്നതിന് വേണ്ടിയായിരുന്നു അത്. അങ്ങനെ ആ ഗുഹാവാസികളുടെ കാര്യം വ്യക്തമാവുകയും, അവർ മരിക്കുകയും ചെയ്തപ്പോൾ അവരെ കണ്ടെത്തിയ ജനങ്ങൾ എന്താണ് ഇവരെ ചെയ്യേണ്ടത് എന്ന കാര്യത്തിൽ അഭിപ്രായഭിന്നതയിലായി. അവരിൽ പെട്ട ഒരു വിഭാഗം പറഞ്ഞു: അവരുടെ ഗുഹയുടെ വാതിലിന് മുൻപിൽ അവരെ സംരക്ഷിക്കുകയും മറച്ചു പിടിക്കുകയും ചെയ്യുന്ന നിലയിൽ ഒരു കെട്ടിടം പണിയുക. അവരുടെ രക്ഷിതാവായ അല്ലാഹുവിന് അവരുടെ അവസ്ഥകൾ നന്നായി അറിയാം. അവർക്കുണ്ടായ ഈ സംഭവങ്ങളിൽ നിന്ന് അല്ലാഹുവിങ്കൽ അവർക്ക് പ്രത്യേകതയുണ്ട് എന്ന് മനസ്സിലാക്കാം. കാര്യങ്ങൾ നടപ്പിലാക്കാൻ ശേഷിയുണ്ടായിരുന്ന, അറിവോ ശരിയായ വാദഗതികളോ ഇല്ലാതിരുന്ന ഒരു കൂട്ടർ പറഞ്ഞു: അവരുടെ ഈ സ്ഥാനത്ത് നമുക്ക് ഒരു മസ്ജിദ് നിർമ്മിക്കാം. അവർക്കുള്ള ആദരവും, അവരുടെ സ്ഥാനത്തെ കുറിച്ചുള്ള ഒരു ഓർമ്മപ്പെടുത്തലുമായി അത് നിലകൊള്ളും."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ കഥയിൽ മുഴുകുകയും അവരുടെ എണ്ണത്തെ കുറിച്ച് അറിയുന്നതിൽ വ്യാപൃതരാവുകയും ചെയ്തിട്ടുള്ള ചിലർ പറയും: അവർ മൂന്ന് പേരുണ്ടായിരുന്നു; നാലാമത്തേത് അവരുടെ നായയായിരുന്നു. മറ്റു ചിലർ പറയും: അവർ അഞ്ചു പേരുണ്ടായിരുന്നു; ആറാമത്തേത് അവരുടെ നായയായിരുന്നു. ഈ രണ്ട് വിഭാഗങ്ങളും ഈ അഭിപ്രായങ്ങൾ പറഞ്ഞത് ഒരു തെളിവിൻ്റെയും അടിത്തറയില്ലാതെ കേവല ഊഹത്തെ അവലംബിച്ചു കൊണ്ടാണ്. അവരിൽ ചിലർ പറയും: അവർ ഏഴുപേരുണ്ടായിരുന്നു; എട്ടാമത്തേത് അവരുടെ നായയായിരുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: അവരുടെ എണ്ണത്തെ കുറിച്ച് എൻ്റെ രക്ഷിതാവിന് നന്നായി അറിയാം. അല്ലാഹു അറിയിച്ചു നൽകിയ കുറഞ്ഞ ചിലർക്കല്ലാതെ അവരുടെ എണ്ണം അറിയുകയില്ല. അതിനാൽ അവരുടെ എണ്ണത്തിൻ്റെ കാര്യത്തിലോ, അവരുടെ ചരിത്രത്തെ കുറിച്ചോ മറ്റോ വേദക്കാരോടോ അല്ലാത്തവരോടോ നീ തർക്കങ്ങളിൽ ഏർപ്പെടരുത്. ആഴത്തിൽ കടക്കാതെയുള്ള, ഒരു ബാഹ്യമായ തർക്കം ഒഴികെ. അവരുടെ വിഷയത്തിൽ നിനക്ക് സന്ദേശം നൽകപ്പെട്ട വിവരത്തിൽ മാത്രം നീ ഒതുങ്ങി നിൽക്കുക. അവരോട് ആരോടും നീ ഗുഹാവാസികളുടെ കഥയുടെ വിശദാംശങ്ങൾ ആരായുകയും വേണ്ടതില്ല. തീർച്ചയായും അവർക്ക് അതിനെ കുറിച്ച് അറിയുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ! നീ നാളെ ചെയ്യാൻ ഉദ്ദേശിക്കുന്ന ഒരു കാര്യത്തെ കുറിച്ചും 'ഞാൻ നാളെ അത് ചെയ്യും' എന്ന് നീ പറയുകയേ ചെയ്യരുത്. കാരണം നീ അത് ചെയ്യുമോ അതല്ല നിനക്ക് വല്ല തടസ്സവും ഉണ്ടാവുമോ എന്ന് നിനക്കറിയില്ല. ഇത് എല്ലാ മുസ്ലിംകൾക്കുമുള്ള ഉപദേശമാണ്; (നബി -ﷺ- ക്ക് മാത്രമുള്ളതല്ല)."
    },
    {
      "resource_id": 791,
      "text": "നീ ചെയ്യാനുദ്ദേശിക്കുന്ന പ്രവൃത്തി അല്ലാഹുവിൻ്റെ ഉദ്ദേശത്തിലേക്ക് ചേർത്തിക്കൊണ്ടല്ലാതെ. അതായത് 'ഇൻശാ അല്ലാഹ് (അല്ലാഹു ഉദ്ദേശിച്ചാൽ) ഞാൻ നാളെ അത് പ്രവർത്തിക്കുന്നതാണ്' എന്ന് നീ പറയുക. ഇപ്രകാരം ഇൻശാ അല്ലാഹ് എന്ന് പറയുന്നതിലൂടെ നീ നിൻ്റെ രക്ഷിതാവിനെ സ്മരിക്കുകയും ചെയ്യുക. ഇനി നീ അപ്രകാരം പറയാൻ മറന്നു പോയാൽ; നീ പറയുക: എൻ്റെ രക്ഷിതാവ് ഇതിനെക്കാൾ സന്മാർഗത്തിനോടും ശരിയോടും അടുത്തു നിൽക്കുന്നതിലേക്ക് എനിക്ക് വഴികാട്ടിയേക്കാം എന്ന് ഞാൻ പ്രതീക്ഷിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഗുഹാവാസികൾ അവരുടെ ഗുഹയിൽ മുന്നൂറ്റി ഒമ്പത് വർഷം വസിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: അവർ എത്ര കൊല്ലം അവരുടെ ഗുഹയിൽ വസിച്ചു എന്ന് അല്ലാഹുവിന് നല്ലവണ്ണം അറിയാം. അവരുടെ വാസസമയത്തെ കുറിച്ച് അവൻ നമുക്ക് അറിയിച്ചു തന്നിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ വാക്കിന് ശേഷം ഇനി മറ്റാർക്കും അതിൽ അഭിപ്രായത്തിന് വകുപ്പില്ല. ആകാശങ്ങളിലും ഭൂമിയിലും മറഞ്ഞിരിക്കുന്നതെല്ലാം അവൻ്റേത് മാത്രമാകുന്നു; അവനാണവയെ സൃഷ്ടിച്ചതും അവനാണവയെല്ലാം അറിയുന്നതും. അവൻ എത്ര കാഴ്ചയുള്ളവനാണ്! എല്ലാം അവൻ കാണുന്നു. അവൻ എത്ര കേൾവിയുള്ളവനാണ്; എല്ലാം അവൻ കേൾക്കുന്നു! അവന് പുറമെ അവരുടെ കാര്യങ്ങൾ ഏറ്റെടുക്കാൻ ഒരു രക്ഷാധികാരി അവർക്കില്ല. അവൻ്റെ വിധികർതൃത്വത്തിൽ ആരെയും അവൻ പങ്കുചേർക്കുകയില്ല. അവൻ മാത്രമാകുന്നു വിധികൽപ്പിക്കുന്നവൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹു താങ്കൾക്ക് ബോധനം നൽകിയ ഖുർആൻ താങ്കൾ പാരായണം ചെയ്യുകയും, അത് പ്രാവർത്തികമാക്കുകയും ചെയ്യുക. അല്ലാഹുവിൻ്റെ വചനങ്ങൾക്ക് മാറ്റം വരുത്താൻ ആരുമില്ല. കാരണം അത് പരിപൂർണ്ണമായും സത്യസന്ധവും, മുഴുവൻ നീതിപൂർവ്വകവുമാണ്. അല്ലാഹുവിന് പുറമെ അഭയം തേടിച്ചെല്ലാൻ ഒരു അഭയസ്ഥാനമോ, അവന് പുറമെ രക്ഷ തേടിച്ചെല്ലുവാൻ ഒരു രക്ഷാസങ്കേതമോ നീ കണ്ടെത്തുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ രക്ഷിതാവിനെ നിഷ്കളങ്കമായി, രാവിലെയും വൈകുന്നേരവും ആരാധിക്കുകയും, വിളിച്ചു പ്രാർത്ഥിക്കുകയും ചെയ്യുന്നവരോടൊപ്പമുള്ള കൂട്ടുകെട്ട് നീ മുറുകെപിടിക്കുക. അവരിൽ നിന്ന് നിൻ്റെ കണ്ണുകൾ വിട്ടുപോവുകയും, സമ്പത്തും സ്ഥാനമാനങ്ങളും ഉള്ളവരോടൊപ്പം കൂട്ടുകൂടുന്നത് നീ ഇഷ്ടപ്പെടാതിരിക്കുകയും ചെയ്യട്ടെ. നമ്മുടെ സ്മരണയെ കുറിച്ച് അശ്രദ്ധമായ, മുദ്രവെക്കപ്പെട്ട ഹൃദയമുള്ള ഒരാളെയും നീ അനുസരിക്കരുത്. നിൻ്റെ സദസ്സിൽ നിന്ന് ദരിദ്രരെ മാറ്റിനിർത്താനാണ് അവൻ നിന്നോട് കൽപ്പിക്കുക. തൻ്റെ രക്ഷിതാവിനെ അനുസരിക്കുന്നതിനെക്കാൾ അവൻ മുൻഗണന നൽകിയിരിക്കുന്നത് തൻ്റെ ദേഹേഛയെ പിൻപറ്റുന്നതിനാണ്. അവൻ്റെ പ്രവർത്തനങ്ങളാകട്ടെ, വ്യർത്ഥവുമായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അശ്രദ്ധമായ ഹൃദയങ്ങളുള്ള, അല്ലാഹുവിനെ കുറിച്ചുള്ള സ്മരണയെ അവഗണിച്ചവരോട് താങ്കൾ പറയുക: ഞാൻ കൊണ്ടുവന്നിരിക്കുന്നതെന്തോ; അതാകുന്നു സത്യം. അതാകട്ടെ അല്ലാഹുവിൽ നിന്നുള്ളതാകുന്നു; എൻ്റെ അടുക്കൽ നിന്നുള്ളതല്ല. (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരെ ആട്ടിപ്പറഞ്ഞയക്കൂ എന്ന നിങ്ങളുടെ ആവശ്യം ഞാൻ അംഗീകരിക്കുന്നതല്ല. നിങ്ങളുടെ കൂട്ടത്തിൽ നിന്നാരെങ്കിലും ഈ സത്യത്തിൽ വിശ്വസിക്കാൻ ഉദ്ദേശിക്കുന്നെങ്കിൽ അവൻ അതിൽ വിശ്വസിക്കട്ടെ. അവന് ലഭിക്കുന്ന പ്രതിഫലത്തിൽ അവന് നാളെ സന്തോഷിക്കാവുന്നതാണ്. നിങ്ങളിലാരെങ്കിലും ഇതിനെ നിഷേധിക്കാനാണ് ഉദ്ദേശിക്കുന്നതെങ്കിൽ അവൻ നിഷേധിക്കട്ടെ; അവനെ കാത്തിരിക്കുന്ന ശിക്ഷ (കാണുമ്പോൾ) അവൻ ദുഃഖിക്കുന്നതാണ്. തീർച്ചയായും നാം, അല്ലാഹുവിലുള്ള നിഷേധം തിരഞ്ഞെടുത്തു കൊണ്ട് സ്വന്തങ്ങളോട് അതിക്രമം പ്രവർത്തിച്ചവർക്ക് ഭീകരമായ നരകം ഒരുക്കിവെച്ചിരിക്കുന്നു. അതിന്റെ ഭിത്തികൾ അവരെ അടിമുടി വലയം ചെയ്യുന്നതാണ്; അവർക്കതിൽ നിന്ന് ഓടിരക്ഷപ്പെടാൻ സാധിക്കുന്നതല്ല. കടുത്ത ദാഹത്തിൽ നിന്ന് രക്ഷപ്പെടാൻ വെള്ളം ആവശ്യപ്പെട്ടാൽ കടുത്ത ചൂടുള്ള, ഉരുകിയ ലോഹത്തിൻ്റെ ദ്രാവകമായിരിക്കും അവർക്ക് ലഭിക്കുന്ന സഹായം. അതിൻ്റെ കഠിനമായ ചൂട് അവരുടെ മുഖങ്ങളെ എരിച്ചു കളയും. അവർക്ക് സഹായമായി നൽകപ്പെടുന്ന ഈ വെള്ളം എത്ര മോശമായിരിക്കുന്നു; അതവരുടെ ദാഹം ശമിപ്പിക്കുകയില്ല. അല്ല! യഥാർത്ഥത്തിൽ അവരുടെ ദാഹം വർദ്ധിപ്പിക്കുകയാണ് അത് ചെയ്യുക. അവരുടെ മുഖങ്ങളെ കരിച്ചു കളയുന്ന അഗ്നിയെ അത് കെടുത്തിക്കളയുകയുമില്ല. അവർ എത്തിച്ചേർന്നിരിക്കുന്ന സങ്കേതവും, അവർ വസിക്കുന്ന വാസസ്ഥലവും -അതായത് നരകം- എത്ര മോശമായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർ തങ്ങളുടെ പ്രവർത്തനം നന്നാക്കിയിരിക്കുന്നു. അവർക്ക് മഹത്തരമായ പ്രതിഫലമുണ്ട്. തീർച്ചയായും പ്രവർത്തനം നന്നാക്കിയവരുടെ പ്രതിഫലം നാം പാഴാക്കികളയുകയില്ല. മറിച്ച്, അവരുടെ പ്രതിഫലം -ഒരു കുറവും വരുത്താതെ- പരിപൂർണ്ണമായി നാമവർക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്ത ഇക്കൂട്ടർ; അവർക്ക് എന്നെന്നും വസിക്കാനുള്ള വാസസ്ഥലമായി സ്വർഗമുണ്ടായിരിക്കുന്നതാണ്. അതിലെ സൗധങ്ങൾക്ക് താഴ്ഭാഗത്തു കൂടെയായി സ്വർഗത്തിലെ പരിശുദ്ധമായ അരുവികൾ ഒഴുകുന്നു. സ്വർണ്ണത്തിൻ്റെ വളകൾ ധരിപ്പിക്കപ്പെട്ടു കൊണ്ട് അവർ അലങ്കരിക്കപ്പെടുന്നതാണ്. കട്ടിയുള്ളതും നേരിയതുമായ പട്ടിൻ്റെ തുണികൾ അവരവിടെ ധരിക്കുന്നതാണ്. ചുറ്റും മറക്കുന്ന മനോഹരമായ വിരിപ്പുകളാൽ അലങ്കരിക്കപ്പെട്ട കട്ടിലുകളിൽ അവർ ചാരിയിരിക്കുന്നതാണ്. അവരുടെ പ്രതിഫലം എത്ര നല്ല പ്രതിഫലമായിരിക്കുന്നു. അവർക്ക് താമസിക്കാൻ എത്ര നല്ല വാസസ്ഥലവും ഭവനുമായിരിക്കുന്നു സ്വർഗം!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! രണ്ട് പുരുഷന്മാരുടെ ഉപമ അവർക്ക് വിവരിച്ചു നൽകുക. ഒരാൾ (അല്ലാഹുവിനെ) നിഷേധിച്ച വ്യക്തിയും, മറ്റൊരാൾ (അല്ലാഹുവിൽ) വിശ്വസിച്ച വ്യക്തിയുമാണ്. അതിൽ, കാഫിറിന് (അല്ലാഹുവിനെ നിഷേധിച്ച വ്യക്തിക്ക്) നാം മുന്തിരികളുടെ രണ്ട് തോട്ടങ്ങൾ നൽകി. ആ രണ്ട് തോട്ടങ്ങളെയും ഈത്തപ്പന കൊണ്ട് നാം വലയം ചെയ്തു. അതിനുള്ളിലെ മൈതാനിയിൽ നാം ധാന്യങ്ങൾ മുളപ്പിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "ഓരോ തോട്ടവും അതിൻ്റെ ഫലങ്ങൾ -ഈത്തപ്പഴവും മുന്തിരിയും ധാന്യവും- നൽകി. അതിൽ ഒരു കുറവും ഉണ്ടായില്ല. മറിച്ച് അവയുടെ ഉല്പാദനം പരിപൂർണ്ണമായിരുന്നു. അവയ്ക്കിടയിലൂടെ -ചെടികൾ നനക്കുവാൻ എളുപ്പമാകുന്ന രൂപത്തിൽ- നാം ഒരു നദി ഒഴുക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "രണ്ട് തോട്ടങ്ങളുള്ള വ്യക്തിക്ക് ധാരാളം സമ്പാദ്യവും മറ്റു ഫലങ്ങളുമുണ്ടായിരുന്നു. (അല്ലാഹുവിൽ) വിശ്വസിച്ച തൻ്റെ കൂട്ടുകാരനോട് സംസാരിച്ചു കൊണ്ടിരിക്കെ, അയാളിൽ സ്വാധീനം ചെലുത്തുന്നതിന് വേണ്ടി, (തൻ്റെ സമ്പാദ്യത്തിൽ) വഞ്ചിതനായി കൊണ്ട് അയാൾ പറഞ്ഞു: നിന്നെക്കാൾ സമ്പാദ്യമുള്ളവൻ ഞാനാണ്. നിന്നെക്കാൾ സ്ഥാനമുള്ളതും കൂടുതൽ ശക്തമായ സംഘബലമുള്ളതും എനിക്കാണ്."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ (അല്ലാഹുവിനെ) നിഷേധിച്ചു കൊണ്ടും, തനിച്ച പ്രൗഢിയോടും കൂടി അവൻ (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്ന വ്യക്തിയോടൊപ്പം -അയാൾക്ക് തൻ്റെ തോട്ടം കാണിച്ചു കൊടുക്കുന്നതിനായി- അവിടെ പ്രവേശിച്ചു. (അല്ലാഹുവിനെ) നിഷേധിച്ച ആ മനുഷ്യൻ പറഞ്ഞു: നീയീ കണ്ടുകൊണ്ടിരിക്കുന്ന പൂന്തോട്ടം എന്നെങ്കിലും ഇല്ലാതാകുമെന്ന് ഞാൻ കരുതുന്നില്ല. ഇത് നിലനിൽക്കാൻ വേണ്ടതായ കാര്യങ്ങളെല്ലാം ഞാൻ ചെയ്തുവെച്ചിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ഉയിർത്തെഴുന്നേൽപ്പ് ഉണ്ടാകുമെന്ന് ഞാൻ കരുതുന്നില്ല. ഈ ജീവിതമിങ്ങനെ തുടർന്നു പോകും. ഇനി അതെങ്ങാനും സംഭവിച്ചാൽ തന്നെയും; ഞാൻ പുനരുജ്ജീവിപ്പിക്കപ്പെടുകയും, എൻ്റെ രക്ഷിതാവിലേക്ക് ഞാൻ മടക്കപ്പെടുകയും ചെയ്താൽ പുനരുത്ഥാനത്തിന് ശേഷം ഈ പൂന്തോട്ടത്തിനെക്കാൾ ഉത്തമമായത് ഞാൻ മടങ്ങിച്ചെല്ലുന്നിടത്ത് എനിക്ക് കണ്ടെത്താൻ കഴിയും. ഇഹലോകത്ത് ഞാൻ ധനികനാണ് എന്നതിനാൽ പുനരുത്ഥാനത്തിന് ശേഷവും തീർച്ചയായും ഞാൻ ധനികൻ തന്നെയായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ചവനായ, അവൻ്റെ കൂട്ടുകാരൻ ഈ സംസാരത്തിനുള്ള മറുപടിയായി പറഞ്ഞു: നിൻ്റെ പിതാവ് ആദമിനെ മണ്ണിൽ നിന്ന് സൃഷ്ടിക്കുകയും, ശേഷം നിന്നെ ഒരു ബീജത്തിൽ നിന്ന് സൃഷ്ടിക്കുകയും, പിന്നീട് നിന്നെ ഒരു പുരുഷനായി -മനുഷ്യനായി- രൂപപ്പെടുത്തുകയും, നിൻ്റെ അവയവങ്ങളെ ക്രമപ്പെടുത്തുകയും നിന്നെ പൂർണ്ണതയുള്ളവനാക്കുകയും ചെയ്തവനിൽ നീ അവിശ്വസിക്കുകയാണോ?! ഇതിനെല്ലാം കഴിവുള്ളവൻ നിന്നെ പുനരുജ്ജീവിപ്പിക്കാനും കഴിവുള്ളവനാണ്."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ ഞാൻ നിൻ്റെ ഈ വിശ്വാസം പറയുന്നവനല്ല. മറിച്ച്, എനിക്ക് പറയാനുള്ളത് ഇത്ര മാത്രമാണ്: അല്ലാഹു; അവനാകുന്നു എൻ്റെ രക്ഷിതാവ്. നമ്മുടെ മേൽ അനുഗ്രഹങ്ങൾ ചൊരിഞ്ഞത് അവനാകുന്നു. അവനുള്ള ആരാധനയിൽ ഒരാളെയും ഞാൻ പങ്കുചേർക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിൻ്റെ പൂന്തോട്ടത്തിൽ പ്രവേശിച്ച സന്ദർഭത്തിൽ 'മാശാ അല്ലാഹ് (അല്ലാഹു ഉദ്ദേശിച്ചതത്രെ). ലാ ഖുവ്വത ഇല്ലാബില്ലാഹ് (അല്ലാഹുവിനെ കൊണ്ടല്ലാതെ ആർക്കും ഒരു ശക്തിയുമില്ല). അവനാകുന്നു ഉദ്ദേശിച്ചതെല്ലാം പ്രവർത്തിക്കുന്നവൻ. അവൻ അതിശക്തനാകുന്നു.' എന്ന് നീ പറഞ്ഞിരുന്നെങ്കിൽ. നിന്നെക്കാൾ ദാരിദ്ര്യമുള്ളവനും നിന്നെക്കാൾ കുറവ് സന്താനങ്ങളും ഉള്ളവനായി എന്നെ നീ കാണുന്നെങ്കിൽ."
    },
    {
      "resource_id": 791,
      "text": "നിൻ്റെ തോട്ടത്തെക്കാൾ ഉത്തമമായത് അല്ലാഹു എനിക്ക് നൽകുമെന്ന് ഞാൻ പ്രതീക്ഷിക്കുന്നു. നിൻ്റെ തോട്ടത്തിന് നേർക്ക് അവൻ ആകാശത്ത് നിന്ന് ഒരു ശിക്ഷ അയക്കുകയും, അങ്ങനെ ചെടികളൊന്നുമില്ലാത്ത, കാലുകൾ തെന്നിപ്പോകുന്ന ഒരു വഴുക്കൻ പ്രദേശമായി നിൻ്റെ തോട്ടം മാറുകയും ചെയ്തേക്കാം (എന്നും ഞാൻ പ്രതീക്ഷിക്കുന്നു)."
    },
    {
      "resource_id": 791,
      "text": "അതല്ലെങ്കിൽ അതിലെ വെള്ളം ഭൂമിയിലേക്ക് താഴ്ന്നു പോവുകയും, നിനക്ക് ഒരു വഴിയിലൂടെയും അത് എത്തിപ്പിടിക്കാൻ സാധിക്കാതെ വരുകയും ചെയ്തേക്കാം. അങ്ങനെ അതിലെ വെള്ളം താഴോട്ടുപോയാൽ പിന്നെ ഈ തോട്ടം ബാക്കിയുണ്ടാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ചിരുന്ന ആ വ്യക്തി പ്രതീക്ഷിച്ചതു പോലെ തന്നെ സംഭവിച്ചു. (അല്ലാഹുവിനെ) നിഷേധിച്ച ആ മനുഷ്യൻ്റെ തോട്ടത്തിലെ ഫലവർഗങ്ങൾ മുഴുവൻ നാശംകൊണ്ട് മൂടി. അത് കെട്ടിപ്പടുക്കുവാനും പരിചരിക്കുവാനും ചെലവഴിച്ച സമ്പാദ്യമോർത്ത് കടുത്ത ഖേദവും നിരാശയും കാരണത്താൽ തൻ്റെ കൈ മലർത്തുന്നവനായി അവൻ മാറി. ആ പൂന്തോട്ടമാകട്ടെ; മുന്തിരിവള്ളികൾ നാട്ടിനിർത്തപ്പെട്ട തൂണുകളോടെ നിലംപതിച്ചു. അവനതാ വിലപിക്കുന്നു: 'ഞാൻ എൻ്റെ രക്ഷിതാവിൽ മാത്രം വിശ്വസിക്കുന്നവനായിരുന്നെങ്കിൽ! അവനുള്ള ആരാധനയിൽ ഞാൻ ആരെയും പങ്കുചേർത്തിരുന്നില്ലെങ്കിൽ!'"
    },
    {
      "resource_id": 791,
      "text": "ഈ കാഫിറിന് മേൽ വന്നിറങ്ങിയ ശിക്ഷ തടുത്തു നിർത്താൻ ഒരു കൂട്ടവും ഉണ്ടായില്ല. തൻ്റെ സംഘബലത്തിൽ പൊങ്ങച്ചം നടിച്ചിരുന്നവനായിരുന്നു അവൻ. അല്ലാഹു തൻ്റെ തോട്ടത്തെ നശിപ്പിച്ചപ്പോൾ അതിനെ തടുത്തു നിർത്താൻ അവനു സാധിച്ചില്ല."
    },
    {
      "resource_id": 791,
      "text": "ആ സാഹചര്യത്തിൽ സഹായം അല്ലാഹുവിൽ നിന്ന് മാത്രമാകുന്നു. തന്നിൽ വിശ്വസിച്ച തൻ്റെ ഇഷ്ടദാസന്മാർക്ക് ഏറ്റവും നല്ല പ്രതിഫലം നൽകുന്നവൻ അവനത്രെ. അവരുടെ പ്രതിഫലം അവൻ ഇരട്ടിയിരട്ടിയായി നൽകുന്നു. അവർക്ക് ഏറ്റവും ഉത്തമമായ പര്യവസാനവും അവങ്കൽ തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "ഇഹലോകത്തിൽ വഞ്ചിതരായിരിക്കുന്നവർക്ക് അതിൻ്റെ ഉപമ വിവരിച്ചു കൊടുക്കൂ നബിയേ! എത്ര വേഗതയിലാണ് അത് ഇല്ലാതെയാവുകയും നശിച്ചു പോവുകയും ചെയ്യുന്നതെന്ന് ബോധ്യപ്പെടുത്തുന്ന, അതിനുള്ള ഉപമ ആകാശത്ത് നിന്ന് നാം ഇറക്കുന്ന മഴവെള്ളമാണ്. ആ വെള്ളം മൂലം ഭൂമിയിൽ ചെടികൾ മുളക്കുകയും അതിൻ്റെ മൂപ്പെത്തുകയും ചെയ്തു. പിന്നീട് ആ ചെടികൾ പൊടിഞ്ഞു ചിതറിയതായി മാറി. കാറ്റ് അതിൻ്റെ കഷ്ണങ്ങളെ പലയിടങ്ങളിലേക്കായി വഹിച്ചു കൊണ്ടുപോകുന്നു. അങ്ങനെ ഭൂമി പഴയതിലേക്ക് തന്നെ മടങ്ങിപ്പോയി. അല്ലാഹു എല്ലാ കാര്യത്തിനും കഴിവുള്ളവനാകുന്നു. അവന് യാതൊന്നും അസാധ്യമാവുകയില്ല. അവൻ ഉദ്ദേശിക്കുന്നതിനെ അവൻ ജീവിപ്പിക്കുന്നു. അവൻ ഉദ്ദേശിക്കുന്നതിനെ അവൻ ഇല്ലാതെയാക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "സമ്പത്തും സന്താനങ്ങളുമെല്ലാം ഇഹലോക ജീവിതത്തിൽ അലങ്കാരമായി സ്വീകരിക്കപ്പെടാവുന്ന കാര്യങ്ങൾ മാത്രമാകുന്നു. അല്ലാഹുവിന് തൃപ്തികരമായ മാർഗത്തിൽ ചെലവഴിച്ചില്ലെങ്കിൽ സമ്പത്ത് പരലോകത്ത് യാതൊരു ഉപകാരവും ചെയ്യുകയില്ല. ഇഹലോകത്തുള്ള സർവ്വ അലങ്കാരങ്ങളെക്കാളും അല്ലാഹുവിങ്കൽ ഉത്തമമായ പ്രതിഫലമുള്ളത് തൃപ്തികരമായ വാക്കുകൾക്കും പ്രവൃത്തികൾക്കുമാകുന്നു. മനുഷ്യൻ പ്രതീക്ഷ വെക്കുന്ന കാര്യങ്ങളിൽ ഏറ്റവും നല്ലത് അതാകുന്നു. കാരണം, ഐഹികലോകത്തെ അലങ്കാരങ്ങളെല്ലാം അവസാനിക്കുന്നതാകുന്നു. അല്ലാഹുവിങ്കൽ തൃപ്തികരമായ വാക്കുകൾക്കും പ്രവൃത്തികൾക്കുമുള്ള പ്രതിഫലമാകട്ടെ; എന്നെന്നും നിലനിൽക്കുന്നതുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "പർവ്വതങ്ങൾ അവയുടെ സ്ഥാനങ്ങളിൽ നിന്ന് നാം നീക്കുകയും, ഭൂമിക്ക് മുകളിലുള്ള മലകളും മരങ്ങളും കെട്ടിടങ്ങളുമെല്ലാം നാമാവശേഷമായി ഭൂമി നിരപ്പായ രൂപത്തിൽ നീ കാണുകയും, നാം സർവ്വസൃഷ്ടികളെയും ഒരുമിച്ചു കൂട്ടുകയും, ഒരാളെയും വിട്ടുപോകാതെ നാം പുനരുജ്ജീവിപ്പിക്കുകയും ചെയ്യുന്ന ദിവസം ഓർക്കുക."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യർ അവരുടെ രക്ഷിതാവിൻ്റെ മുന്നിൽ അണിയണിയായി നിരത്തിനിർത്തപ്പെടും. അങ്ങനെ അവൻ അവരെ വിചാരണ ചെയ്യും. അവരോട് പറയപ്പെടും: നഗ്നപാദരും വിവസ്ത്രരും ചേലാകർമ്മം ചെയ്യപ്പെടാത്തവരുമായി നിങ്ങളിതാ നമ്മുടെ അടുക്കൽ വന്നെത്തിയിരിക്കുന്നു; നാം നിങ്ങളെ ആദ്യതവണ സൃഷ്ടിച്ചതു പോലെ തന്നെ. എന്നാൽ നിങ്ങൾ പുനരുജ്ജീവിപ്പിക്കപ്പെടുകയോ, നാം നിങ്ങളുടെ പ്രവർത്തനങ്ങൾക്ക് പ്രതിഫലം നൽകുന്നതിനായി ഒരു സ്ഥലമോ സന്ദർഭമോ നിശ്ചയിക്കുകയോ ചെയ്തിട്ടില്ലെന്നായിരുന്നു നിങ്ങൾ ജൽപ്പിച്ചിരുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "പ്രവർത്തനങ്ങൾ രേഖപ്പെടുത്തപ്പെട്ട ഗ്രന്ഥം വെക്കപ്പെടും. തൻ്റെ വലതു കൈ കൊണ്ട് ഗ്രന്ഥം ഏറ്റുവാങ്ങുന്നവരുണ്ട്; ഇടതു കൈ കൊണ്ട് ഗ്രന്ഥം എടുക്കുന്നവരുമുണ്ട്. മനുഷ്യാ! അല്ലാഹുവിനെ നിഷേധിച്ചവർ ആ ഗ്രന്ഥത്തിലുള്ളതിനെ കുറിച്ച് ഭയവിഹ്വലരായ നിലയിൽ നിൽക്കുന്നത് നീ കാണും. കാരണം അവർ മുൻപ് ചെയ്തുകൂട്ടിയ നിഷേധവും തിന്മകളും അവർക്ക് അറിയാം. അവർ പറയും: ഞങ്ങളുടെ നാശമേ! ഹാ, ഞങ്ങൾക്ക് ബാധിച്ചിരിക്കുന്ന മഹാവിപത്ത്! എന്തൊരു ഗ്രന്ഥമാണിത്?! നമ്മുടെ പ്രവർത്തനങ്ങളിൽ പെട്ട ചെറുതോ വലുതോ ആയ ഒന്നും ഇത് രേഖപ്പെടുത്തുകയും എണ്ണിക്കണക്കാക്കുകയും ചെയ്യാതെ വിടുന്നില്ലല്ലോ?! ഇഹലോകത്ത് അവർ ചെയ്ത തിന്മകൾ അതിൽ രേഖപ്പെടുത്തപ്പെട്ടതായി അവർ കാണും. അല്ലാഹുവിൻ്റെ റസൂലേ! നിൻ്റെ രക്ഷിതാവ് ഒരാളോടും അനീതി പ്രവർത്തിക്കുകയില്ല. തിന്മ കാരണത്താലല്ലാതെ അവൻ ഒരാളെയും ശിക്ഷിക്കുകയില്ല. നന്മകൾ പ്രവർത്തിച്ചവൻ്റെ പ്രതിഫലത്തിൽ നിന്ന് ഒട്ടും അവൻ കുറക്കുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നാം മലക്കുകളോട് പറഞ്ഞ സന്ദർഭം ഓർക്കുക: 'നിങ്ങൾ ആദമിന് അഭിവാദനത്തിൻ്റെ സാഷ്ടാംഗം അർപ്പിക്കുക.' അപ്പോൾ അവരെല്ലാം അവരുടെ രക്ഷിതാവിൻ്റെ കൽപ്പന അനുസരിച്ചു കൊണ്ട് ആദമിന് സുജൂദ് ചെയ്തു; ഇബ്'ലീസ് ഒഴികെ. ജിന്നുകളിൽ പെട്ടവനായിരുന്നു അവൻ; മലക്കുകളിൽ പെട്ടവനായിരുന്നില്ല. അവൻ വിസമ്മതിക്കുകയും, ആദമിന് സാഷ്ടാംഗം അർപ്പിക്കുന്നതിൽ നിന്ന് അഹങ്കാരം നടിക്കുകയും ചെയ്തു. അങ്ങനെ അവൻ തൻ്റെ രക്ഷിതാവിനെ ധിക്കരിച്ചു. അല്ലയോ മനുഷ്യരെ! നിങ്ങൾ അവനെയും അവൻ്റെ സന്താനങ്ങളെയും എനിക്ക് പുറമെയുള്ള രക്ഷകർത്താക്കളായി സ്വീകരിക്കുകയാണോ?! അവരാകട്ടെ, നിങ്ങളുടെ ശത്രുക്കളാണ്. എങ്ങനെയാണ് നിങ്ങളുടെ ശത്രുക്കളെ നിങ്ങൾ രക്ഷാധികാരികളായി സ്വീകരിക്കുക?! പിശാചിനെ രക്ഷാധികാരിയായി സ്വീകരിക്കുകയും, അല്ലാഹുവിൻ്റെ രക്ഷാകർതൃത്വം സ്വീകരിക്കാതിരിക്കുകയും ചെയ്ത അതിക്രമികളുടെ പ്രവർത്തനം എത്ര മോശമായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "എനിക്ക് പുറമെ നിങ്ങൾ രക്ഷാധികാരികളായി സ്വീകരിച്ചിരിക്കുന്ന ഇവർ നിങ്ങളെ പോലുള്ള അടിമകൾ മാത്രമാകുന്നു. ആകാശങ്ങളുടെയും ഭൂമിയുടെയും സൃഷ്ടിപ്പിന് -അവയെ സൃഷ്ടിക്കുന്ന വേളയിൽ- നാം അവരെ സാക്ഷികളാക്കിയിട്ടില്ല. അല്ല! അപ്പോൾ അവരാരും ഉണ്ടായിരുന്നില്ല തന്നെ. അവരിൽ ചിലരെ സൃഷ്ടിക്കുന്നതിന് (അവരിൽ പെട്ട) വേറെ ചിലരെയും സാക്ഷികളാക്കിയിട്ടില്ല. സൃഷ്ടിപ്പും നിയന്ത്രണവുമെല്ലാം ഞാൻ ഏകനായാണ് നിർവ്വഹിച്ചത്. മനുഷ്യരിലും ജിന്നുകളിലും പെട്ട വഴിപിഴപ്പിക്കുന്ന പിശാചുക്കളെ സഹായികളായി സ്വീകരിക്കുന്നവനല്ല ഞാൻ. ഞാൻ സർവ്വസഹായികളിൽ നിന്നും ധന്യനാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഇഹലോകത്ത് വെച്ച് അല്ലാഹുവിൽ പങ്കുചേർത്തവരോട് അല്ലാഹു ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ പറയുന്ന സന്ദർഭം സ്മരിക്കുക. (അവൻ പറയും:) എൻ്റെ പങ്കാളികളാണെന്ന് നിങ്ങൾ ജൽപ്പിച്ചിരുന്നവരെ വിളിച്ചു നോക്കൂ; അവർ നിങ്ങളെ സഹായിച്ചേക്കുമെങ്കിൽ. അങ്ങനെ അവർ അവരെ (ആരാധ്യന്മാരെ) വിളിച്ചു നോക്കും; എന്നാൽ അവർ ഇവരുടെ പ്രാർത്ഥനക്ക് ഉത്തരം നൽകുകയോ, അവരെ സഹായിക്കുകയോ ഇല്ല. ആരാധിച്ചവർക്കും ആരാധ്യന്മാർക്കും പങ്കുചേരാൻ ഒരു നാശകേന്ദ്രം നാം നിശ്ചയിക്കുകയും ചെയ്തിരിക്കുന്നു; നരകമാണത്."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർ നരകം കൺമുന്നിൽ കാണും. തങ്ങൾ അതിൽ വീഴാൻ പോവുകയാണെന്ന് അപ്പോൾ അവർക്ക് ഉറച്ച ബോധ്യം വരും. അതിൽ നിന്ന് രക്ഷപ്പെട്ടു മാറാൻ ഒരു സ്ഥലവും അവർ കാണുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നബി -ﷺ- ക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ടിരിക്കുന്ന ഈ ഖുർആനിൽ ധാരാളം രൂപത്തിലുള്ള ഉപമകൾ വിവിധരൂപത്തിൽ നാം വിശദീകരിച്ചിരിക്കുന്നു. അവർ ഉൽബോധനം ഉൾക്കൊള്ളുകയും, ഗുണപാഠം സ്വീകരിക്കുന്നതിനുമത്രെ അത്. എന്നാൽ മനുഷ്യർ -പ്രത്യേകിച്ച് അല്ലാഹുവിനെ നിഷേധിച്ചവർ-; അവരിൽ നിന്ന് ഏറ്റവും കൂടുതൽ പ്രകടമാകുന്നത് നിരർത്ഥകമായ തർക്കം മാത്രമത്രെ."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ രക്ഷിതാവിൽ നിന്ന് നബി -ﷺ- കൊണ്ട് വന്നതിൽ വിശ്വസിക്കാനും, അല്ലാഹുവിനോട് തങ്ങളുടെ തെറ്റുകൾക്ക് പാപമോചനം തേടാനും സത്യത്തെ തള്ളിക്കളഞ്ഞ നിഷേധികൾക്ക് തടസ്സമായത് (സത്യം) വിശദീകരിക്കപ്പെട്ടത് പോരാഞ്ഞിട്ടല്ല. വിശുദ്ധ ഖുർആനിൽ ഉപമകൾ അവർക്കായി വിവരിക്കപ്പെട്ടിരിക്കുന്നു. വ്യക്തമായ തെളിവുകളും അവർക്ക് വന്നെത്തിയിരിക്കുന്നു. മുൻപ് കഴിഞ്ഞു പോയ സമൂഹങ്ങൾക്ക് വന്നെത്തിയ ശിക്ഷ തങ്ങൾക്ക് മേലും വന്നു പതിക്കട്ടെയെന്നും, തങ്ങൾക്ക് താക്കീത് നൽകപ്പെട്ടിരിക്കുന്ന ശിക്ഷ നേരിൽ കാണണമെന്നുമുള്ള അവരുടെ ആവശ്യം മാത്രമായിരുന്നു കടുത്ത പിടിവാശിയോടെ അവരെ (അല്ലാഹുവിലും അവൻ്റെ ദൂതരിലും) വിശ്വസിക്കുന്നതിൽ നിന്ന് തടഞ്ഞു നിർത്തിയത്."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്യുന്നവർക്ക് സന്തോഷവാർത്ത അറിയിക്കുന്നവരും, (അല്ലാഹുവിനെ) നിഷേധിക്കുകയും തിന്മകൾ പ്രവർത്തിക്കുകയും ചെയ്യുന്നവർക്ക് താക്കീത് നൽകുകയും ചെയ്യുന്നവരായിട്ടല്ലാതെ നമ്മുടെ ദൂതന്മാരിൽ പെട്ട ആരെയും നാം അയക്കുന്നില്ല. ജനങ്ങളെ സന്മാർഗത്തിലേക്ക് നയിക്കാനുള്ള കഴിവ് അവർക്കില്ല. അല്ലാഹുവിനെ നിഷേധിക്കുന്നവരാകട്ടെ, തെളിവുകൾ അവർക്ക് വ്യക്തമായതിന് ശേഷവും അല്ലാഹുവിൻ്റെ ദൂതന്മാരോട് തർക്കിക്കുകയാണ്. അവരുടെ അസത്യം കൊണ്ട് മുഹമ്മദ് നബി -ﷺ- യുടെ മേൽ അവതരിപ്പിക്കപ്പെട്ട സത്യത്തെ ഇല്ലാതെയാക്കാനാണ് അവർ ഈ തർക്കിക്കുന്നത്. വിശുദ്ധ ഖുർആനെയും, അവർക്ക് താക്കീത് നൽകപ്പെട്ട ശിക്ഷയെയും ഒരു തമാശയും പരിഹാസവിഷയവുമാക്കി അവർ മാറ്റിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ രക്ഷിതാവിൻ്റെ ആയത്തുകൾ ഓർമ്മിക്കപ്പെട്ട ശേഷം, ശിക്ഷയെക്കുറിച്ച് അതിലുള്ള താക്കീതുകൾക്ക് ഒരു വിലയും കൽപ്പിക്കാതിരിക്കുകയും, അതിൽ നിന്ന് പാഠമുൾക്കൊള്ളാതെ തിരിഞ്ഞു കളയുകയും, തൻ്റെ ഐഹിക ജീവിതത്തിൽ ചെയ്തു കൂട്ടിയ നിഷേധവും തിന്മകളും മറക്കുകയും, അതിൽ നിന്ന് പശ്ചാത്തപിക്കാതിരിക്കുകയും ചെയ്തവനെക്കാൾ കടുത്ത അതിക്രമം പ്രവർത്തിച്ച മറ്റാരും തന്നെയില്ല. ഈ രൂപത്തിലുള്ളവരുടെ ഹൃദയങ്ങൾക്ക് മേൽ നാം മൂടികൾ വെച്ചിരിക്കുന്നു. ഖുർആൻ ഗ്രഹിക്കുന്നതിൽ നിന്ന് അതവരെ തടയുന്നു. അവരുടെ കാതുകളിൽ അതിൽ (ഖുർആനിൽ) നിന്നുള്ള ബധിരതയുമുണ്ട്. അതിനാൽ ഖുർആനിലുള്ളത് ഉൾക്കൊള്ളുന്ന തരത്തിൽ അവർ കേൾക്കുകയില്ല. (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്നതിലേക്ക് നീ അവരെ ക്ഷണിച്ചാൽ -അവരുടെ ഹൃദയങ്ങളിൽ ആ മൂടികളും, അവരുടെ കാതുകളിൽ ആ അടപ്പുകളും നിലകൊള്ളുന്നിടത്തോളം- അവർ നീ ക്ഷണിക്കുന്നതിന് ഒരിക്കലും ഉത്തരം നൽകുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "തന്നെ നിഷേധിക്കുന്നവർക്ക് മേൽ വേഗം ശിക്ഷ ഇറക്കിക്കൊണ്ട് അവർക്ക് അല്ലാഹു മറുപടി നൽകുമെന്ന ധാരണ നബി -ﷺ- ക്ക് ഉണ്ടാകാതിരിക്കുന്നതിന് വേണ്ടി അല്ലാഹു അവിടുത്തോട് പറയുന്നു: അല്ലാഹുവിൻ്റെ റസൂലേ! തൻ്റെ ദാസന്മാരിൽ ഖേദിച്ചു മടങ്ങുന്നവർക്ക് അങ്ങേയറ്റം പൊറുത്തു കൊടുക്കുന്നവനും, സർവ്വതിനെയും വിശാലമായി ചൂഴ്ന്നിരിക്കുന്ന കാരുണ്യത്തിൻ്റെ ഉടമയുമാണ് താങ്കളുടെ റബ്ബ്. ധിക്കാരികൾ തൻ്റെ അടുത്തേക്ക് പശ്ചാത്തപിച്ചു മടങ്ങിയേക്കാം എന്നതിനാൽ അവധി നീട്ടിനൽകുക എന്നത് അവൻ്റെ കാരുണ്യത്തിൽ പെട്ടതാണ്. (സത്യത്തിൽ നിന്ന്) തിരിഞ്ഞു കളഞ്ഞ ഇക്കൂട്ടരെ ശിക്ഷിക്കാൻ അല്ലാഹു ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ ഇഹലോക ജീവിതത്തിൽ വെച്ച് തന്നെ അവരെ അവൻ ഉടനടി ശിക്ഷിക്കുമായിരുന്നു. എന്നാൽ അവൻ സഹനശീലനും, ധാരാളമായി കരുണ ചൊരിയുന്നവനുമാകുന്നു. അവർ പശ്ചാത്തപിച്ചു മടങ്ങുന്നതിനായി അവരുടെ ശിക്ഷ അവൻ വൈകിപ്പിച്ചിരിക്കുന്നു. എന്നാൽ, പശ്ചാത്തപിച്ചു മടങ്ങിയില്ലെങ്കിൽ അവരുടെ നിഷേധത്തിനും അവഗണനക്കുമുള്ള പ്രതിഫലം നൽകപ്പെടുന്നതിനു വേണ്ടി നിശ്ചയിക്കപ്പെട്ട ഒരു സമയവും സ്ഥലവും അവർക്കുണ്ട്. അപ്പോൾ അതിനെ മറികടന്ന് ഒരു രക്ഷാസങ്കേതം അവർക്ക് കണ്ടെത്താൻ കഴിയുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളോട് അടുത്തുള്ള, ആ നിഷേധികളുടെ നാടുകളെ -അവർ അല്ലാഹുവിനെ നിഷേധിച്ചു കൊണ്ടും, തിന്മകൾ പ്രവർത്തിച്ചു കൊണ്ടും സ്വന്തങ്ങളോട് അതിക്രമം പ്രവർത്തിച്ചപ്പോൾ- നാം നശിപ്പിക്കുകയുണ്ടായി. ഹൂദിൻ്റെയും സ്വാലിഹിൻ്റെയും ശുഐബിൻ്റെയും നാടുകൾ ഉദാഹരണം. അവരുടെ ശിക്ഷക്ക് നാം നിർണ്ണിതമായ ഒരു അവധി നിശ്ചയിച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തൻ്റെ ഭൃത്യനായ യൂശഅ് ബ്നു നൂനിനോട് മൂസ -عَلَيْهِ السَّلَامُ- ഇപ്രകാരം പറഞ്ഞ സന്ദർഭം ഓർക്കുക: രണ്ട് സമുദ്രങ്ങൾ കൂടിച്ചേരുന്ന ഒരിടത്ത് എത്തുന്നത് വരെ ഞാൻ സഞ്ചരിച്ചു കൊണ്ടേയിരിക്കും. അതല്ലെങ്കിൽ, സച്ചരിതനായ ആ ദാസനെ കണ്ടുമുട്ടുകയും, അദ്ദേഹത്തിൽ നിന്ന് പഠിക്കാൻ സാധിക്കുകയും ചെയ്യുന്നത് വരെ സുദീർഘമായ ഒരു കാലഘട്ടം ഞാൻ യാത്ര ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവർ രണ്ടു പേരും സഞ്ചാരം തുടങ്ങി. രണ്ട് സമുദ്രങ്ങൾ കൂടിച്ചേരുന്ന പ്രദേശം എത്തിയപ്പോൾ അവർ രണ്ടു പേരും ഭക്ഷണമായി കൂടെക്കരുതിയ തങ്ങളുടെ പക്കലുള്ള മത്സ്യത്തിൻ്റെ കാര്യം വിസ്മരിച്ചു. അല്ലാഹു ആ മത്സ്യത്തിന് ജീവൻ നൽകുകയും, അത് സഞ്ചരിച്ച സ്ഥലത്ത് തുരങ്കം പോലെ ഒരു വഴി ബാക്കിവെക്കുകയും ചെയ്തു. അവിടെ വെള്ളം കൂടിച്ചേരാതെ നിലകൊണ്ടു."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവർ ആ സ്ഥലം വിട്ടു മുന്നോട്ടു പോയിക്കഴിഞ്ഞപ്പോൾ മൂസ -عَلَيْهِ السَّلَامُ- തൻ്റെ ഭൃത്യനോട് പറഞ്ഞു: നമ്മുടെ പ്രഭാതഭക്ഷണം കൊണ്ടുവരൂ. നമ്മുടെ ഈ യാത്ര കാരണം കടുത്ത ക്ഷീണം നമ്മെ ബാധിച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഭൃത്യൻ പറഞ്ഞു: നാം ആ പാറക്കല്ലിൽ അഭയം പ്രാപിച്ച സന്ദർഭത്തിൽ സംഭവിച്ചത് താങ്കൾ കണ്ടുവോ?! മത്സ്യത്തിൻ്റെ കാര്യം താങ്കളോട് പറയുവാൻ ഞാൻ മറന്നു പോയതാണ്. അത് താങ്കളോട് പറയുന്നതിൽ നിന്ന് എന്നെ മറപ്പിച്ചത് പിശാചല്ലാതെ മറ്റാരുമല്ല. തീർച്ചയായും മത്സ്യത്തിന് ജീവൻ വരികയും, അത് സമുദ്രത്തിലൂടെ ഒരു വഴി കണ്ടെത്തുകയും ചെയ്തു. (അതിൻ്റെ പ്രവർത്തനം) അത്ഭുതം ജനിപ്പിക്കുന്നത് തന്നെ!"
    },
    {
      "resource_id": 791,
      "text": "മൂസ -عَلَيْهِ السَّلَامُ- ഭൃത്യനോട് പറഞ്ഞു: അത് തന്നെയായിരുന്നു നാം തേടിക്കൊണ്ടിരുന്നത്. സച്ചരിതനായ ആ അടിമയുടെ സ്ഥലത്തിൻ്റെ അടയാളമാണത്. അങ്ങനെ വഴിതെറ്റാതിരിക്കുന്നതിന് വേണ്ടി അവർ തങ്ങളുടെ കാൽപ്പാടുകൾ പിന്തുടർന്നു കൊണ്ട് തിരിച്ചു മടങ്ങുകയും, ആ പാറയുടെ അടുക്കൽ എത്തുകയും, അവിടെ നിന്ന് മത്സ്യം (സമുദ്രത്തിൽ) പ്രവേശിച്ചയിടത്തും എത്തി."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ മത്സ്യത്തെ നഷ്ടപ്പെട്ട സ്ഥലത്ത് അവർ എത്തിയപ്പോൾ നമ്മുടെ സച്ചരിതരായ ദാസന്മാരിൽ പെട്ട ആ വ്യക്തിയെ അവർ അവിടെ കണ്ടെത്തി. (ഖദിർ -عَلَيْهِ السَّلَامُ- യാണ് ഈ പറയപ്പെട്ട വ്യക്തി). അദ്ദേഹത്തിന് നമ്മുടെ പക്കൽ നിന്നുള്ള കാരുണ്യം നാം ചൊരിഞ്ഞു നൽകിയിരുന്നു. ജനങ്ങൾക്ക് അറിയാൻ കഴിയാത്ത, നമ്മുടെ പക്കൽ നിന്നുള്ള അറിവും അദ്ദേഹത്തിന് നാം പഠിപ്പിച്ചു നൽകിയിരുന്നു. ഈ കഥ അതിനെ കുറിച്ചാണ്."
    },
    {
      "resource_id": 791,
      "text": "വിനയത്തോടെയും താഴ്മയോടെയും മൂസ -عَلَيْهِ السَّلَامُ- അദ്ദേഹത്തോട് ചോദിച്ചു: സത്യത്തിലേക്ക് നയിക്കുന്നതായ, അല്ലാഹു താങ്കൾക്ക് പഠിപ്പിച്ചു നൽകിയ വിജ്ഞാനത്തിൽ നിന്ന് എനിക്ക് താങ്കൾ പഠിപ്പിച്ചു തരുന്നതിനായി ഞാൻ താങ്കളെ അനുഗമിക്കട്ടെ?!"
    },
    {
      "resource_id": 791,
      "text": "ഖദിർ -عَلَيْهِ السَّلَامُ- പറഞ്ഞു: എൻ്റെ വിജ്ഞാനത്തിൽ നിന്ന് കാണുന്ന കാര്യങ്ങളിൽ ക്ഷമയോടെ നിലകൊള്ളാൻ താങ്കൾക്ക് സാധിക്കുകയില്ല. കാരണം താങ്കളുടെ പക്കലുള്ള വിജ്ഞാനത്തോട് അത് യോജിക്കുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "താങ്കൾ കാണുന്ന ചെയ്തികളിൽ ശരിയുടെ വശം എന്താണെന്ന് മനസ്സിലാക്കാതെ താങ്കൾ എങ്ങനെ ക്ഷമിച്ചു നിലകൊള്ളാനാണ്? കാരണം താങ്കളുടെ അറിവനുസരിച്ചായിരിക്കും (താങ്കൾ കാണുന്ന പ്രവർത്തനങ്ങളെ) താങ്കൾ വീക്ഷിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "മൂസ -عَلَيْهِ السَّلَامُ- പറഞ്ഞു: ഇൻശാ അല്ലാഹ് (അല്ലാഹു ഉദ്ദേശിച്ചാൽ) താങ്കളിൽ ഞാൻ കാണുന്ന പ്രവർത്തനങ്ങളിൽ ക്ഷമയോടെ -താങ്കളുടെ കൽപ്പനകൾ അനുസരിച്ചു നിലകൊള്ളുന്നവനായി- താങ്കൾക്ക് എന്നെ കാണാൻ കഴിയും. താങ്കൾ എന്നോട് കൽപ്പിക്കുന്ന ഒരു കൽപ്പനയും ഞാൻ ധിക്കരിക്കുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "ഖദിർ മൂസ -عَلَيْهِ السَّلَامُ- യോട് പറഞ്ഞു: താങ്കൾ എന്നെ അനുഗമിക്കുകയാണെങ്കിൽ ഞാൻ ചെയ്യുന്നതായി താങ്കൾ കാണുന്ന ഒരു കാര്യത്തെ കുറിച്ചും താങ്കൾ എന്നോട് ചോദിക്കരുത്. (എൻ്റെ പ്രവൃത്തിയുടെ) കാരണം ഞാൻ തന്നെ അങ്ങോട്ട് വിശദീകരിച്ചു തരുന്നത് വരെ (താങ്കൾ അപ്രകാരം നിലകൊള്ളണം)."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവർ രണ്ട് പേരും ആ പറഞ്ഞതിൽ യോജിപ്പിലെത്തിയപ്പോൾ, അവർ രണ്ട് പേരും സമുദ്രതീരത്തേക്ക് ചെന്നു. അവിടെ അവർ ഒരു കപ്പൽ കാണുകയും, അതിലവർ പ്രതിഫലം നൽകാതെ കയറുകയും ചെയ്തു. ഖദിറിനോടുള്ള ആദരവ് കാരണത്താലാണ് (അവർ പ്രതിഫലം വാങ്ങാതിരുന്നത്). അങ്ങനെ ഖദിർ ആ കപ്പലിനെ പലകകളിൽ ഒന്ന് എടുത്തുമാറ്റി കൊണ്ട് അതിന് ഓട്ടയാക്കി. അപ്പോൾ മൂസ -عَلَيْهِ السَّلَامُ- അദ്ദേഹത്തോട് ചോദിച്ചു: ഒരു പ്രതിഫലവും വാങ്ങാതെ നമ്മെ ഒപ്പം കൂട്ടിയവരുടെ കപ്പൽ -അവരെ മുക്കിക്കളയുന്നതിനായി- താങ്കൾ ഓട്ടയാക്കിയിരിക്കുകയാണോ?! തീർച്ചയായും ഗുരുതരമായ ഒരു പ്രവൃത്തി തന്നെയാകുന്നു താങ്കൾ ചെയ്തിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "ഖദിർ -عَلَيْهِ السَّلَامُ- മൂസ -عَلَيْهِ السَّلَامُ- യോട് പറഞ്ഞു: തീർച്ചയായും എൻ്റെ അടുക്കൽ നിന്നുള്ള പ്രവർത്തികൾ കണ്ടാൽ താങ്കൾക്ക് എന്നോടൊപ്പം ക്ഷമയോടെ നിൽക്കാൻ സാധിക്കില്ലെന്ന് ഞാൻ പറഞ്ഞിരുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "മൂസ -عَلَيْهِ السَّلَامُ- ഖദിറിനോട് പറഞ്ഞു: താങ്കളോട് ചെയ്ത കരാർ മറന്നു കൊണ്ട് ലംഘിച്ചതിൻ്റെ പേരിൽ താങ്കൾ എന്നെ ശിക്ഷിക്കരുത്. താങ്കളോടൊപ്പം സഹചരിക്കുന്നതിൽ എനിക്ക് താങ്കൾ ഇടുക്കം സൃഷ്ടിക്കുകയോ, കടുത്ത നിലപാടെടുക്കുകയോ ചെയ്യരുത്."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ കപ്പലിൽ നിന്ന് ഇറങ്ങിയ ശേഷം അവർ വീണ്ടും കടൽക്കരയിലൂടെ യാത്ര തുടർന്നു. അങ്ങനെ പ്രായപൂർത്തി എത്തിയിട്ടില്ലാത്ത ഒരു കുട്ടി മറ്റു കുട്ടികളോടൊപ്പം കളിക്കുന്നത് അവർ കണ്ടു. ഖദിർ അവനെ കൊന്നുകളഞ്ഞു. ഇത് കണ്ടപ്പോൾ മൂസ -عَلَيْهِ السَّلَامُ- അദ്ദേഹത്തോട് ചോദിച്ചു: പ്രായപൂർത്തിയാവാത്ത, ഒരു അപരാധവും ചെയ്തിട്ടില്ലാത്ത, പരിശുദ്ധമായ ഒരു ജീവനെ താങ്കൾ കൊല്ലുകയോ?! താങ്കൾ വളരെ നിഷിദ്ധമായ ഒരു പ്രവൃത്തി തന്നെയാണ് ചെയ്തിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "ഖദിർ മൂസാ -عَلَيْهِ السَّلَامُ- യോട് പറഞ്ഞു: മൂസാ! തീർച്ചയായും താങ്കൾക്ക് ഞാൻ ചെയ്യുന്ന കാര്യങ്ങളിൽ എന്നോടൊപ്പം ക്ഷമിച്ചു നിലകൊള്ളാൻ കഴിയില്ലെന്ന് ഞാൻ താങ്കളോട് പറഞ്ഞതായിരുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "മൂസാ -عَلَيْهِ السَّلَامُ- പറഞ്ഞു: ഇനിയൊരു തവണ ഞാൻ എന്തെങ്കിലും കാര്യത്തെ കുറിച്ച് ചോദിക്കുകയാണെങ്കിൽ എന്നെ താങ്കൾ വിട്ടുപിരിഞ്ഞോളൂ. കാരണം, രണ്ട് തവണ താങ്കളുടെ കൽപ്പന ധിക്കരിച്ചതിനാൽ എന്നോടുള്ള സഹവാസം വെടിയാൻ മതിയായ കാരണം താങ്കൾക്ക് ലഭിച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം അവർ രണ്ട് പേരും യാത്ര തുടർന്നു. ഒരു നാട്ടുകാരുടെ അടുക്കൽ എത്തിയപ്പോൾ അവരുടെ അടുത്ത് നിന്ന് ഇവർ ഭക്ഷണം ആവശ്യപ്പെട്ടു. എന്നാൽ ആ നാട്ടുകാർ അവർക്ക് ഭക്ഷണം നൽകാനും, അതിഥികൾക്കുള്ള അവകാശം നിർവ്വഹിക്കാനും വിസമ്മതിച്ചു. ആ നാട്ടിൽ തകർന്നുവീഴാനായിട്ടുള്ള, ചെരിഞ്ഞു നിൽക്കുന്ന ഒരു മതിൽ അവർ കണ്ടു. ഖദിർ അത് നേരെയാക്കി നൽകി. അപ്പോൾ മൂസാ -عَلَيْهِ السَّلَامُ- ഖദിറിനോട് പറഞ്ഞു: അത് നന്നാക്കുന്നതിന് എന്തെങ്കിലും പ്രതിഫലം താങ്കൾ സ്വീകരിച്ചിരുന്നെങ്കിൽ; അവർ നമുക്ക് ആതിഥ്യമരുളാത്തതിനാൽ നമുക്കാകട്ടെ (പണത്തിന്) ആവശ്യമുണ്ട് താനും."
    },
    {
      "resource_id": 791,
      "text": "ഖദിർ മൂസാ -عَلَيْهِ السَّلَامُ- യോട് പറഞ്ഞു: മതിൽ നേരെയാക്കിയതിന് പ്രതിഫലം പറ്റാതിരുന്നതിൽ എന്നോട് എതിരുപറഞ്ഞതോടെ ഞാനും താങ്കളും പിരിയാനുള്ള സന്ദർഭമെത്തിയിരിക്കുന്നു. ഞാൻ ചെയ്ത കാര്യങ്ങളിൽ നിങ്ങൾക്ക് ക്ഷമയോടെ നിലകൊള്ളാൻ സാധിക്കാതിരുന്നവയുടെ വിശദീകരണം ഞാൻ നിങ്ങൾക്ക് അറിയിച്ചു തരാം."
    },
    {
      "resource_id": 791,
      "text": "താങ്കൾ എന്നെ എതിർക്കാൻ കാരണമായ, ഞാൻ ഓട്ടയാക്കിയ ആ കപ്പലാകട്ടെ; സമുദ്രത്തിൽ പോയി കപ്പലിൽ പണിയെടുക്കുന്ന ചില ദുർബലരുടേതായിരുന്നു അത്. അവർക്ക് ആ കപ്പലിനെ സംരക്ഷിക്കാൻ കഴിയില്ല. ഞാൻ അതിൽ ഉണ്ടാക്കിയ ഓട്ട വഴി കപ്പലിന് ഒരു ന്യൂനത വരുത്തുവാനും, അതിലൂടെ അവരുടെ മുന്നിലുള്ള ഒരു രാജാവ് ആ കപ്പൽ പിടിച്ചെടുക്കുന്ന സ്ഥിതിവിശേഷം ഒഴിവാക്കാനുമാണ് ഞാൻ ഉദ്ദേശിച്ചത്. എല്ലാ നല്ല കപ്പലുകളും അതിൻ്റെ ഉടമസ്ഥരിൽ നിന്ന് ബലപ്രയോഗത്തിലൂടെ പിടിച്ചെടുക്കുന്ന ഒരാളായിരുന്നു ഈ രാജാവ്. എന്നാൽ ന്യൂനതകളുള്ള കപ്പലുകൾ അയാൾ വെറുതെ വിട്ടിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഞാൻ കൊലപ്പെടുത്തിയതിൽ താങ്കൾ എതിർപ്പ് പ്രകടിപ്പിച്ച ആ കുട്ടിയാകട്ടെ; അവൻ്റെ മാതാപിതാക്കൾ (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരായിരുന്നു. അവനാകട്ടെ, (അല്ലാഹുവിനെ) നിഷേധിക്കുന്നവനായി മാറുമെന്ന് അല്ലാഹുവിന് അറിയുന്നവനുമാണ്. പ്രായപൂർത്തി ആയാൽ അവൻ തൻ്റെ മാതാപിതാക്കളെ അല്ലാഹുവിനെ നിഷേധിക്കുന്നതിലേക്കും അതിക്രമം പ്രവർത്തിക്കുന്നതിലേക്കും എത്തിക്കുമെന്ന് നാം ഭയന്നു. അവർക്ക് രണ്ടു പേർക്കും ആ കുട്ടിയോടുള്ള അതിരുവിട്ട സ്നേഹമോ, കടുത്ത ആശ്രിതത്വമോ കാരണത്താൽ (അങ്ങനെ സംഭവിച്ചേക്കാം)."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവനെക്കാൾ നല്ല മതചിട്ടയും സൽസ്വഭാവവും തിന്മകളിൽ നിന്ന് പരിശുദ്ധിയുമുള്ള, തൻ്റെ മാതാപിതാക്കളോട് ഇവനെക്കാൾ കാരുണ്യം പുലർത്തുന്ന ഒരു കുട്ടിയെ പകരംനൽകണമെന്ന് നാം ആഗ്രഹിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "എന്നോട് താങ്കൾ വിയോജിപ്പ് പ്രകടിപ്പിച്ച, ഞാൻ നന്നാക്കി നൽകിയ ആ മതിലാകട്ടെ; അത് നാം എത്തിച്ചേർന്ന ആ പട്ടണത്തിലെ രണ്ട് ചെറിയ കുട്ടികളുടേതായിരുന്നു. അവരുടെ രണ്ടു പേരുടെയും പിതാവ് മരിച്ചിരിക്കുന്നു. ആ മതിലിൻ്റെ താഴെയായി കുഴിച്ചിടപ്പെട്ട, അവർക്കുള്ള ഒരു നിധിയുണ്ട്. ഈ രണ്ട് കുട്ടികളുടെയും പിതാവാകട്ടെ, ഒരു സുകൃതവാനായിരുന്നു. അതിനാൽ -മൂസാ- അവർ രണ്ട് പേരും വിവേകത്തിൻ്റെ പ്രായമെത്തുകയും, വലുതാവുകയും ചെയ്താൽ ആ മതിലിന് താഴെ കുഴിച്ചിടപ്പെട്ട അവരുടെ നിധി പുറത്തെടുക്കണമെന്ന് താങ്കളുടെ രക്ഷിതാവ് ഉദ്ദേശിച്ചു. ആ മതിലെങ്ങാനും ഇപ്പോൾ തകർന്നുവീണാൽ അതിൻ്റെ താഴെയുള്ള സമ്പാദ്യം പുറത്താവുകയും, പാഴായിപ്പോവുകയും ചെയ്തേക്കാം. ഈ രൂപത്തിൽ കാര്യങ്ങൾ ക്രമീകരിച്ചത് ആ രണ്ട് കുട്ടികളോടുള്ള നിൻ്റെ രക്ഷിതാവിൻ്റെ പക്കൽ നിന്നുള്ള കാരുണ്യമായി കൊണ്ടാണ്. എൻ്റെ സ്വന്തം തീരുമാനപ്രകാരം ഞാൻ ചെയ്തതല്ല ഇത്. താങ്കൾക്ക് ക്ഷമിച്ചു നിലകൊള്ളാൻ സാധിക്കാത്ത വിഷയത്തിൻ്റെ വിശദീകരണമാണിത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ബഹുദൈവാരാധകരും യഹൂദരും നിന്നെ പരീക്ഷിക്കുന്നതിനായി ദുൽഖർനൈനിനെ കുറിച്ച് താങ്കളോട് ചോദിക്കുന്നു. പറയുക: നിങ്ങൾക്ക് പാഠമുൾക്കൊള്ളാനും ചിന്തിക്കുന്നതിനുമായി അദ്ദേഹത്തിൻ്റെ ചരിത്രത്തിൽ നിന്ന് ഒരു ഭാഗം ഞാൻ നിങ്ങൾക്ക് പാരായണം ചെയ്തു കേൾപ്പിക്കാം."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിന് നാം ഭൂമിയിൽ അധികാരം നൽകുകയും, എല്ലാ കാര്യത്തിലും അദ്ദേഹത്തിൻ്റെ ലക്ഷ്യം നേടിപ്പിടിക്കാൻ ആവശ്യമായ എല്ലാ വഴികളും നാം അദ്ദേഹത്തിന് സൗകര്യപ്പെടുത്തി നൽകുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "നാം അദ്ദേഹത്തിന് നൽകിയ മാർഗങ്ങളിൽ നിന്നും വഴികളിൽ നിന്നും തൻ്റെ ലക്ഷ്യം നേടുവാൻ വേണ്ടത് അദ്ദേഹം സ്വീകരിച്ചു. അങ്ങനെ പടിഞ്ഞാറു ഭാഗം അദ്ദേഹം ലക്ഷ്യം വെച്ചു."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അദ്ദേഹം ഭൂമിയിലൂടെ സഞ്ചരിക്കുകയും, കണ്ണെത്തുന്ന ദൂരത്തിൽ സൂര്യാസ്തമയ ദിശയിൽ -ഭൂമിയുടെ അറ്റത്ത്- എത്തിച്ചേരുകയും ചെയ്തു. കറുത്ത മണ്ണുള്ള, ചൂടുള്ള ഒരു ജലാശയത്തിൽ സൂര്യൻ മറഞ്ഞു പോകുന്നത് പോലെ അദ്ദേഹം കണ്ടു. സൂര്യാസ്തമയ സ്ഥാനത്തിൻ്റെ ഭാഗത്തായി (അല്ലാഹുവിനെ) നിഷേധിക്കുന്നവരായിരുന്ന ഒരു സമൂഹത്തെ അദ്ദേഹം കണ്ടു. അവരുടെ കാര്യത്തിൽ തീരുമാനമെടുക്കാനുള്ള സ്വാതന്ത്ര്യം നൽകിക്കൊണ്ട് നാം അദ്ദേഹത്തോട് പറഞ്ഞു: ഹേ ദുൽഖർനൈൻ! ഒന്നുകിൽ നിനക്ക് അവരെ കൊന്നൊടുക്കി കൊണ്ടോ മറ്റോ ശിക്ഷിക്കാം. അല്ലെങ്കിൽ അവരോട് നിനക്ക് നന്മ ചെയ്യാം."
    },
    {
      "resource_id": 791,
      "text": "ദുൽ ഖർനൈൻ പറഞ്ഞു: എന്നാൽ ആരെങ്കിലും അല്ലാഹുവിൽ പങ്കുചേർക്കുകയും, നാം അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുവാൻ ക്ഷണിച്ചതിന് ശേഷവും അതിൽ (നിഷേധത്തിൽ) തന്നെ തുടരുകയും ചെയ്താൽ അവരെ ഇഹലോകത്ത് കൊലപ്പെടുത്തിക്കൊണ്ട് നാം നശിപ്പിക്കുന്നതാണ്. ശേഷം അവൻ തൻ്റെ രക്ഷിതാവിലേക്ക് മടങ്ങുകയും, അവന് അല്ലാഹു കഠിനമായ ശിക്ഷ നൽകുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ അവരുടെ കൂട്ടത്തിൽ നിന്ന് അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, സൽകർമ്മം പ്രവർത്തിക്കുകയും ചെയ്തവർ; അവർക്ക് സ്വർഗമുണ്ട്. അല്ലാഹുവിൽ വിശ്വസിച്ചതിനും സൽകർമ്മം പ്രവർത്തിച്ചതിനും അവൻ്റെ രക്ഷിതാവിൽ നിന്നുള്ള പ്രതിഫലമാണത്. അവനോട് സൗമ്യതയും എളുപ്പവും നിറഞ്ഞ നമ്മുടെ കൽപ്പന നാം അറിയിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം അദ്ദേഹം തൻ്റെ ആദ്യത്തെ വഴിവിട്ടു കൊണ്ട്, സൂര്യോദയത്തിൻ്റെ ദിശയിലേക്കുള്ള വഴിപിന്തുടർന്നു."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അദ്ദേഹം യാത്ര തുടരുകയും, കണ്ണെത്തുന്ന ദൂരത്ത് സൂര്യൻ ഉദിച്ചുയരുന്ന സ്ഥാനത്ത് എത്തുകയും ചെയ്തു. അങ്ങനെ സൂര്യൻ ചില ജനവിഭാഗങ്ങളുടെ മേൽ ഉദിച്ചുയരുന്നതായി അദ്ദേഹം കണ്ടു. അവർക്ക് സൂര്യനിൽ നിന്ന് മറയായി വീടുകളോ, മരത്തിൻ്റെ തണലുകളോ നാം നൽകിയിട്ടില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഇപ്രകാരമാണ് ദുൽ ഖർനൈനിൻ്റെ കാര്യം. അദ്ദേഹത്തിനുണ്ടായിരുന്ന ശക്തിയുടെയും അധികാരത്തിൻ്റെയും വിശദാംശങ്ങളെ നമ്മുടെ അറിവ് വലയം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "പിന്നെ അദ്ദേഹം ആദ്യം സ്വീകരിച്ച രണ്ടു വഴികളുമല്ലാത്ത മറ്റൊരു വഴിപിന്തുടർന്നു. കിഴക്കിനും പടിഞ്ഞാറിനും ഇടയിലൂടെയായിരുന്നു ആ മാർഗം."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അദ്ദേഹം സഞ്ചരിക്കുകയും, രണ്ട് പർവ്വതങ്ങൾക്കിടയിലെ ഒരു വിടവിനിടയിൽ അദ്ദേഹം എത്തുകയും ചെയ്തു. അതിൻ്റെ ഭാഗത്തായി ഒരു സമൂഹത്തെ അദ്ദേഹം കണ്ടു. മറ്റുള്ളവരുടെ സംസാരം അധികമൊന്നും അവർക്ക് ഗ്രഹിക്കാൻ കഴിയുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവർ പറഞ്ഞു: ഹേ ദുൽഖർനൈൻ! തീർച്ചയായും യഅ്ജൂജും മഅ്ജൂജും കൊല്ലും കൊലയും നടത്തിക്കൊണ്ടും മറ്റും ഭൂമിയിൽ കുഴപ്പമുണ്ടാക്കുന്നവരാണ്. (ആദം സന്തതികളിൽ പെട്ട വലിയൊരു ജനവിഭാഗമാകുന്നു യഅ്ജൂജും മഅ്ജൂജും). ഞങ്ങൾക്കും അവർക്കുമിടയിൽ ഒരു തടസ്സം നിർമ്മിച്ചു നൽകുന്നതിനായി ഞങ്ങൾ താങ്കൾക്ക് ഒരു നിശ്ചിതതുക നിർണ്ണയിച്ചു തരട്ടെയോ?!"
    },
    {
      "resource_id": 791,
      "text": "ദുൽഖർനൈൻ പറഞ്ഞു: നിങ്ങൾ എനിക്ക് നൽകുന്ന സമ്പത്തിനെക്കാൾ ഉത്തമമായതാണ് എൻ്റെ രക്ഷിതാവ് എനിക്ക് നൽകിയിട്ടുള്ള അധികാരവും അധീശത്വവും. അതിനാൽ പണിക്കാരെയും ആയുധങ്ങളെയും നൽകിക്കൊണ്ട് നിങ്ങളെന്നെ സഹായിക്കുവിൻ. ഞാൻ നിങ്ങൾക്കും അവർക്കുമിടയിൽ ഒരു തടസ്സമുണ്ടാക്കിത്തരാം."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ ഇരുമ്പുകട്ടികൾ കൊണ്ടുവന്നു തരൂ. അങ്ങനെ അവർ അത് കൊണ്ടുവന്നു. അദ്ദേഹം അത് കൊണ്ട് രണ്ട് പർവ്വതങ്ങൾക്കുമിടയിൽ നിർമ്മാണം ആരംഭിച്ചു. അങ്ങനെ അതിൻ്റെ നിർമ്മാണം നേരെയാക്കിയ ശേഷം പണിക്കാരോടായി അദ്ദേഹം പറഞ്ഞു: ഈ ഇരുമ്പുകട്ടികൾക്ക് മേൽ നിങ്ങൾ തീ ആളിക്കത്തിക്കുക. ഇരുമ്പ് ചുവപ്പുനിറമായപ്പോൾ അദ്ദേഹം പറഞ്ഞു: നിങ്ങൾ എനിക്ക് (ഉരുക്കിയ) ചെമ്പ് കൊണ്ടുവന്നു തരൂ; ഞാൻ അത് ഇതിന് മുകളിൽ ഒഴിക്കട്ടെ."
    },
    {
      "resource_id": 791,
      "text": "യഅ്ജൂജിനും മഅ്ജൂജിനും ആ മതിലിന് മുകളിൽ കയറുവാൻ -അതിൻ്റെ ഉയരം കാരണത്താൽ- കഴിഞ്ഞില്ല. വളരെ ഉറപ്പുള്ളതായതിനാൽ മതിലിൻ്റെ താഴ്ഭാഗത്ത് ഓട്ടയുണ്ടാക്കുവാനും അവർക്ക് സാധിച്ചില്ല."
    },
    {
      "resource_id": 791,
      "text": "ദുൽഖർനൈൻ പറഞ്ഞു: യഅ്ജൂജ്-മഅ്ജൂജിനെ ഭൂമിയിൽ കുഴപ്പമുണ്ടാക്കുന്നതിൽ നിന്ന് തടഞ്ഞു നിർത്തുകയും, അവരെ തടുക്കുകയും ചെയ്യുന്ന ഈ മതിൽ എൻ്റെ രക്ഷിതാവിൽ നിന്നുള്ള കാരുണ്യമാകുന്നു. എന്നാൽ അന്ത്യനാളിന് മുൻപ് അവർ പുറപ്പെടാനുള്ള -അല്ലാഹു നിശ്ചയിച്ച- സമയം എത്തിക്കഴിഞ്ഞാൽ അല്ലാഹു അതിനെ ഭൂമിയോട് ചേർത്ത് നിരപ്പാക്കിക്കളയുന്നതാണ്. ഈ മതിൽ നിലംപരിശാക്കുകയും, യഅ്ജൂജ് മഅ്ജൂജ് പുറപ്പെടുകയും ചെയ്യുമെന്നുള്ള അല്ലാഹുവിൻ്റെ വാഗ്ദാനം ഉറച്ച വാഗ്ദാനമാകുന്നു; അതൊരിക്കലും നടപ്പാകാതെ പോവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "സൃഷ്ടികളിൽ ചിലരെ മറ്റുചിലർക്ക് മേൽ ഇളകിമറിയുകയും ഇരച്ചുകയറുകയും ചെയ്യുന്ന രൂപത്തിൽ നാം വിടുന്നതാണ്. കാഹളത്തിൽ ഊതപ്പെട്ടാൽ സർവ്വ സൃഷ്ടികളെയും നാം വിചാരണക്കും പ്രതിഫലത്തിനുമായി ഒരുമിച്ചു കൂട്ടുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ നിഷേധിച്ചവർക്ക് നരകത്തെ നാം പ്രദർശിപ്പിച്ചു നൽകുന്നതാണ്. ഒരു അവ്യക്തതയുമില്ലാതെ, അവർക്ക് കണ്ണുനിറയെ കാണാവുന്ന തരത്തിൽ (നാം അത് കാണിച്ചു കൊടുക്കും)."
    },
    {
      "resource_id": 791,
      "text": "നരകം നാം പ്രദർശിപ്പിച്ചു നൽകുന്ന ആ നിഷേധികൾ; അവർ ഇഹലോകത്തായിരിക്കെ അല്ലാഹുവിനെ കുറിച്ചുള്ള സ്മരണയിൽ നിന്ന് അന്ധത പുലർത്തിയിരുന്നവരായിരുന്നു. കാരണം, അവരുടെ കണ്ണുകൾക്ക് മേൽ അതിൽ നിന്ന് (അല്ലാഹുവിൻ്റെ സ്മരണയിൽ നിന്ന്) തടസ്സമുണ്ടാക്കുന്ന ഒരു മറയുണ്ടായിരുന്നു. അല്ലാഹുവിൻ്റെ ആയത്തുകൾ ഉൾക്കൊള്ളുന്ന രൂപത്തിൽ കേൾക്കാനും അവർക്ക് സാധിച്ചിരുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ അടിമകളിൽ പെട്ട മലക്കുകളെയുംറസൂലുകളെയും പിശാചുക്കളെയും എനിക്ക് പുറമെയുള്ള ആരാധ്യന്മാരായി സ്വീകരിക്കാമെന്ന് അല്ലാഹുവിനെ നിഷേധിച്ചവർ ധരിച്ചിരിക്കുകയാണോ?! തീർച്ചയായും (അല്ലാഹുവിനെ) നിഷേധിച്ചവർക്ക് താമസസ്ഥലമായി നാം നരകത്തെ ഒരുക്കിവെച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: ജനങ്ങളേ! ആളുകളുടെ കൂട്ടത്തിൽ തൻ്റെ പ്രവർത്തനങ്ങൾ ഏറ്റവും നഷ്ടപ്പെട്ടവരെ ഞാൻ നിങ്ങൾക്ക് അറിയിച്ചു തരട്ടെയോ?!"
    },
    {
      "resource_id": 791,
      "text": "പരലോകത്തെത്തിയാൽ, ഇഹലോകത്ത് തങ്ങൾ പ്രവർത്തിച്ചിരുന്നതെല്ലാം വൃഥാവിലായി എന്ന് ബോധ്യപ്പെടാനിരിക്കുന്നവരത്രെ അവർ. അവർ ധരിക്കുന്നത് തങ്ങളുടെ പരിശ്രമങ്ങൾ കൊണ്ട് അവർ നന്മയാണ് പ്രവർത്തിക്കുന്നതെന്നും, അവരുടെ പ്രവർത്തനങ്ങൾ അവർക്ക് ഉപകാരപ്പെടുമെന്നുമാണ്. എന്നാൽ യാഥാർത്ഥ്യമാകട്ടെ, അതിന് നേർവിപരീതവുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ രക്ഷിതാവിൻ്റെ ഏകത്വം ബോധ്യപ്പെടുത്തുന്ന ദൃഷ്ടാന്തങ്ങളിലും, അവനെ കണ്ടുമുട്ടുമെന്നതിലും വിശ്വസിക്കാത്തവരാകുന്നു അക്കൂട്ടർ. (അല്ലാഹുവിൻ്റെ ഏകത്വത്തെയും പരലോകത്തെയും) നിഷേധിച്ചതിനാൽ അവരുടെ പ്രവർത്തനങ്ങൾ നിഷ്ഫലമായി തീർന്നിരിക്കുന്നു. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവർക്ക് അല്ലാഹുവിങ്കൽ യാതൊരു സ്ഥാനവും ഉണ്ടായിരിക്കുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് ഒരുക്കിവെക്കപ്പെട്ടിരിക്കുന്ന നരകമാകുന്ന ആ ശിക്ഷ; അല്ലാഹുവിനെ അവർ നിഷേധിക്കുകയും ഞാൻ അവതരിപ്പിച്ച എൻ്റെ ആയത്തുകളെയും എൻ്റെ ദൂതന്മാരെയും പരിഹാസപാത്രമായി അവർ മാറ്റുകയും ചെയ്തതിനാലത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹുവിൽ വിശ്വസിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർ; -അവർക്കുള്ള ആദരവായി കൊണ്ട്- ഏറ്റവും ഉന്നതമായ സ്വർഗം അവരുടെ താമസസ്ഥലമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അവരതിൽ എന്നെന്നും വസിക്കുന്നവരായിരിക്കും. അവിടെ നിന്നൊരു മാറ്റം അവർ ആഗ്രഹിക്കുകയില്ല. കാരണം, ഒരു പ്രതിഫലവും അതിന് സമാനമായില്ല തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: എൻ്റെ രക്ഷിതാവിൻ്റെ വചനങ്ങൾ ധാരാളമുണ്ട്. സമുദ്രം അതെഴുതിയെടുക്കാനുള്ള മഷിയായിരുന്നെങ്കിൽ എൻ്റെ രക്ഷിതാവിൻ്റെ വചനങ്ങൾ (എഴുതി) തീരുന്നതിന് മുൻപ് സമുദ്രത്തിലെ വെള്ളം അവസാനിക്കുമായിരുന്നു. മറ്റനേകം സമുദ്രങ്ങൾ നാം കൊണ്ടുവന്നിരുന്നെങ്കിൽ അതും തീർന്നു പോകുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: ഞാൻ നിങ്ങളെ പോലെയുള്ള ഒരു മനുഷ്യൻ മാത്രമാകുന്നു. നിങ്ങളുടെ യഥാർത്ഥ ആരാധ്യൻ ഒരേയൊരുവനാണെന്നും, അവന് ഒരു പങ്കുകാരനുമില്ലെന്നും എനിക്ക് ബോധനം നൽകപ്പെടുന്നു; അല്ലാഹുവാണ് ആ ഏകആരാധ്യൻ. അതിനാൽ ആരെങ്കിലും തൻ്റെ രക്ഷിതാവിനെ കണ്ടുമുട്ടുന്നത് ഭയക്കുന്നെങ്കിൽ അവൻ അല്ലാഹുവിൻ്റെ മതനിയമങ്ങൾക്ക് യോജിച്ച രൂപത്തിലുള്ള കർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും, അതിൽ തൻ്റെ രക്ഷിതാവിനോട് നിഷ്കളങ്കത പുലർത്തുകയും ചെയ്യട്ടെ. തൻ്റെ രക്ഷിതാവിനുള്ള ആരാധനയിൽ ഒരാളെയും അവൻ പങ്കുചേർക്കാതിരിക്കുകയും ചെയ്യട്ടെ."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "18" }
  }
}
