{
  "translations": [
    {
      "resource_id": 792,
      "text": "ការសរសើរទាំងឡាយ គឺសម្រាប់អល់ឡោះជាម្ចាស់តែមួយគត់ចំពោះលក្ខណៈដ៏ពេញលេញនិងឧត្តុង្គឧត្តម និងចំពោះឧបការគុណជាច្រើនទាំងផ្នែកខាងក្រៅនិងផ្នែកខាងក្នុង ដែលទ្រង់បានបញ្ចុះគម្ពីរគួរអានទៅលើខ្ញុំបម្រើរបស់ទ្រង់ និងជាអ្នកនាំសាររបស់ទ្រង់ គឹព្យាការីមូហាំម៉ាត់ ហើយទ្រង់មិនបានដាក់អ្វីមួយនៅក្នុងគម្ពីរគួរអាននេះឲ្យមានភាពវៀចវេរ និងលម្អៀងចេញពីការពិតឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ផ្ទុយទៅវិញ ទ្រង់បានបង្កើតវា(គម្ពីរគួរអាន)ប្រកបដោយភាពត្រឹមត្រូវដែលគ្មានភាពផ្ទុយគ្នានោះឡើយនៅក្នុងវា ហើយក៏មិនមានការខ្វែងគំនិតគ្នានោះដែរ ដើម្បីដាស់តឿនព្រមានដល់ពួកប្រឆាំងពីទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុតពីអល់ឡោះដែលកំពុងតែរង់ចាំពួកគេ និង(ដើម្បី)ផ្ដល់ដំណឹងរីករាយដល់បណ្ដាអ្នកមានជំនឿដែលសាងទង្វើកុសលថាៈ ពិតប្រាកដណាស់ ពួកគេនឹងទទួលបានផលបុណ្យ(ការតបស្នង)ដ៏ប្រសើរបំផុតដែលគ្មានផលបុណ្យ(ការតបស្នង)ណាអាចប្រៀបផ្ទឹមបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេរស់នៅក្នុងផលបុណ្យ(ឋានសួគ៌)នោះជាអមតៈ ដោយមិនមានការកាត់ផ្ដាច់ពីពួកគេឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយវា(គម្ពីរគួរអាន)ជាការដាស់តឿនព្រមានដល់ពួកយូដា ពួកណាសរ៉នី និងពួកមុស្ហរីគីនមួយចំនួនដែលបាននិយាយថាៈ អល់ឡោះជាម្ចាស់ទ្រង់មានបុត្រ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលប្រឌិតភូតកុហកទាំងនោះពុំមានចំណេះដឹង ឬក៏ភស្តុតាងណាមួយដែលបញ្ជាក់ទៅលើអ្វីដែលពួកគេអះអាងដោយចោទប្រកាន់ថា អល់ឡោះជាម្ចាស់ទ្រង់មានបុត្រនោះឡើយ ហើយជីដូនជីតារបស់ពួកគេដែលពួកគេគោរពតាមទាំងងងឹតងងុលនោះ ក៏ពុំមានចំណេះដឹងនៅក្នុងបញ្ហានេះ(ការចោទថាអល់ឡោះមានបុត្រ)នោះដែរ។ វាធ្ងន់ធ្ងរបំផុតចំពោះពាក្យសម្ដីដ៏អាក្រក់ដែលចេញពីមាត់របស់ពួកគេដោយគ្មានការគិតពិចារណាបែបនេះ។ អ្វីដែលពួកគេនិយាយ គ្មានអ្វីក្រៅពីពាក្យសម្តីភូតកុហកដែលមិនមានមូលដ្ឋានគ្រឹះ ឬមានអ្វីជាបង្អែកនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រហែលជាអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នឹងធ្វើឲ្យខ្លួនឯងវិនាសដោយសារតែទុក្ខព្រួយនិងការសោកស្ដាយ ប្រសិនបើពួកគេមិនមានជំនឿចំពោះគម្ពីរគួរអាននេះ។ ដូច្នេះ ចូរអ្នកកុំធ្វើបែបនេះ ពីព្រោះអ្នកមិនមានកាតព្វកិច្ចផ្តល់ការចង្អុលបង្ហាញដល់ពួកគេនោះទេ។ តាមពិត កាតព្វកិច្ចលើអ្នក គឺគ្រាន់តែធ្វើការផ្សព្វផ្សាយប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងបានបង្កើតម៉ាខ្លូកជាច្រើននៅលើផែនដីនេះជាការលម្អសម្រាប់វា(ផែនដី) ដើម្បីយើងនឹងសាកល្បងពួកគេ(មនុស្សលោក) ថាតើអ្នកណាក្នុងចំណោមពួកគេដែលសាងទង្វើល្អជាងគេដែលអល់ឡោះពេញចិត្ត ហើយតើអ្នកណាក្នុងចំណោមពួកគេដែលសាងទង្វើអាក្រក់ជាងគេ។ ហើយយើងពិតជានឹងតបស្នងរាល់បុគ្គលគ្រប់រូបនូវអ្វីដែលគេសក្តិសមនឹងទទួលបាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ យើងនឹងធ្វើឲ្យអ្វីៗដែលមាននៅលើផែនដីនៃម៉ាខ្លូកទាំងឡាយក្លាយទៅជាដីដែលគ្មានរុក្ខជាតិអ្វីទាំងអស់។ នោះគឺបន្ទាប់ពីជីវិតទាំងអស់របស់ម៉ាខ្លូកទាំងឡាយដែលនៅលើផែនដីត្រូវបានបញ្ចប់។ ដូចនេះ ចូរឲ្យពួកគេយករឿងទាំងនេះធ្វើជាមេរៀនចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)កុំគិតស្មានថា រឿងរ៉ាវរបស់ក្រុមដែលនៅក្នុងរូងភ្នំ និងសិលាចារិករបស់ពួកគេដែលគេបានឆ្លាក់ឈ្មោះរបស់ពួកគេនៅលើវានោះ គឺស្ថិតក្នុងចំណោមបណ្ដាភស្តុតាងរបស់យើងដែលមានភាពអស្ចារ្យឲ្យសោះ។ ផ្ទុយទៅវិញ មានអ្វីផ្សេងក្រៅពីនេះ(ក្រៅពីរឿងរ៉ាវរបស់ពួកគេ)ដែលមានភាពអស្ចារ្យជាងនោះទៅទៀត ដូចជាការបង្កើតមេឃជាច្រើនជាន់ និងផែនដីជាដើម។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលយុវជនមួយក្រុមដែលជាអ្នកមានជំនឿបានគេចចេញពីសាសនារបស់ពួកគេ(សាសនាដូនតា)ចូលទៅជ្រកកោនក្នុងរូងភ្នំ ពេលនោះពួកគេបានបួងសួងទៅចំពោះ(អល់ឡោះ)ម្ចាស់របស់ពួកគេថាៈ ឱម្ចាស់របស់យើងខ្ញុំ! សូមទ្រង់មេត្តាប្រទានឲ្យពួកយើងនូវក្ដីមេត្តាករុណាពីទ្រង់ ដោយអភ័យទោសចំពោះបាបកម្មរបស់ពួកយើង និងជួយសង្គ្រោះពួកយើងឲ្យរួចផុតពីសត្រូវរបស់ពួកយើងផងចុះ។ ហើយសូមទ្រង់មេត្តាចាត់ទុកកិច្ចការភៀសខ្លួនរបស់ពួកយើង(ដែលភៀសខ្លួន)ចេញពីពួកប្រឆាំងទៅកាន់ការមានជំនឿនោះ គឺជាការចង្អុលបង្ហាញទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវសម្រាប់ពួកយើងផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក បន្ទាប់ពីពួកគេបានធ្វើដំណើររត់គេចទៅកាន់រូងភ្នំរួចមក យើងក៏បានធ្វើឲ្យមានរបាំង(ដាក់ឆ្នុក)នៅលើត្រចៀករបស់ពួកគេមិនឲ្យស្ដាប់ឮនោះឡើយ ហើយយើងក៏បានធ្វើឲ្យពួកគេដេកលង់លក់អស់រយៈពេលជាច្រើនឆ្នាំ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមកទៀត បន្ទាប់ពីពួកគេបានដេកលង់លក់អស់រយៈពេលដ៏យូររួចមក យើងក៏បានធ្វើឲ្យពួកគេភ្ញាក់ពីដំណេកវិញ ដើម្បីឲ្យយើងដឹងថា តើក្រុមណាមួយក្នុងចំណោមក្រុមទាំងពីរដែលប្រកែកគ្នាចំពោះថេរវេលានៃការស្នាក់នៅរបស់ពួកគេនៅក្នុងរូងភ្នំនោះ ដឹងច្បាស់ជាងគេពីថេរវេលា ឬរយៈពេលនៃការស្នាក់នៅ(របស់ពួកគេក្នុងរូងភ្នំ)នោះ។"
    },
    {
      "resource_id": 792,
      "text": "យើងនឹងប្រាប់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពីរឿងរ៉ាវរបស់ពួកគេយ៉ាងពិតប្រាកដដែលគ្មានការសង្ស័យនឹងវាឡើយ។ ពិតប្រាកដណាស់ ពួកគេគឺជាយុវជនដែលមានជំនឿចំពោះម្ចាស់របស់ពួកគេ និងបានគោរពប្រតិបត្តិតាមទ្រង់ ហើយយើងបានបន្ថែមឲ្យពួកគេនូវការចង្អុលបង្ហាញ និងការពង្រឹងទៅលើការពិត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានពង្រឹងដួងចិត្តរបស់ពួកគេតាមរយៈសេចក្តីជំនឿ និងការធ្វើឲ្យពួកគេមានភាពនឹងនរ(នៅលើសេចក្តីជំនឿ) និងអត់ធ្មត់ចំពោះការភៀសខ្លួនចេញពីទឹកដីដែលពួកគេរស់នៅ ខណៈដែលពួកគេបានក្រោកឈរប្រកាសពីសេចក្តីជំនឿរបស់ពួកគេចំពោះអល់ឡោះតែមួយគត់នៅចំពោះមុខស្ដេចដែលគ្មានជំនឿ ដោយពួកគេបាននិយាយទៅកាន់ស្ដេចនោះថាៈ ម្ចាស់របស់ពួកយើងដែលពួកយើងមានជំនឿចំពោះទ្រង់ និងគោរពសក្ការៈចំពោះទ្រង់នោះ គឺជាម្ចាស់នៃមេឃជាច្រើនជាន់ និងជាម្ចាស់នៃផែនដី។ ពួកយើងមិនគោរពសក្ការៈចំពោះព្រះក្លែងក្លាយទាំងឡាយក្រៅពីទ្រង់ជាដាច់ខាត។ ជាការពិតណាស់ (ប្រសិនបើយើងនិយាយផ្សេងពីនេះ) ពួកយើងពិតជាបាននិយាយប្រាសចាកដ៏ឆ្ងាយពីការពិតជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ពួកគេក៏បានងាកមើលមុខគ្នាទៅវិញទៅមកដោយនិយាយថាៈ ពួកគេ(ពួកគ្មានជំនឿ)ទាំងនេះជាក្រុមរបស់ពួកយើងដែលពួកគេបានយកព្រះនានាមកគោរពសក្ការៈក្រៅពីអល់ឡោះជាម្ចាស់ ខណៈដែលពួកគេមិនមានភស្តុតាងច្បាស់លាស់ណាមួយដើម្បីបញ្ជាក់ពី(ភាពត្រឹមត្រូវនៃ)ការគោរពសក្ការៈរបស់ពួកគេចំពោះពួកវានោះឡើយ។ ពិតប្រាកដណាស់ គ្មាននរណាម្នាក់ដែលបំពានជាងអ្នកដែលបានប្រឌិតនូវពាក្យភូតកុហកទៅលើអល់ឡោះដោយចោទប្រកាន់ថា ទ្រង់មានដៃគូនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកអ្នកបានដកខ្លួនចេញពីក្រុមរបស់ពួកអ្នក និងបានបោះបង់ចោលនូវអ្វីដែលពួកគេគោរពសក្ការៈក្រៅពីអល់ឡោះ ដោយពួកអ្នកមិនគោរពសក្ការៈ(ចំពោះអ្នកផ្សេង) លើកលែងតែអល់ឡោះតែមួយគត់ហើយនោះ ដូច្នេះ ចូរពួកអ្នករត់គេចពីសាសនាដូនតារបស់ពួកអ្នកទៅជ្រកកោនក្នុងរូងភ្នំចុះ នោះម្ចាស់របស់ពួកអ្នកនឹងផ្ដល់ឲ្យពួកអ្នកនូវក្ដីមេត្តាករុណារបស់ទ្រង់ ដោយទ្រង់នឹងការពារនិងថែរក្សាពួកអ្នកពីសត្រូវរបស់ពួកអ្នក។ ហើយទ្រង់នឹងផ្ដល់ភាពងាយស្រួលដល់ពួកអ្នកនូវរាល់កិច្ចការរបស់ពួកអ្នកនូវអ្វីដែលពួកអ្នកនឹងទទួលបានផលប្រយោជន៍ពីវា ជាការជំនួសដល់ពួកអុ្នកវិញចំពោះការរស់នៅ(ដោយភាពសុខស្រួល)របស់ពួកអ្នកជាមួយនឹងក្រុមរបស់ពួកអ្នក(ដែលជាពួកគ្មានជំនឿ)។"
    },
    {
      "resource_id": 792,
      "text": "ដូចនេះ ពួកគេបានអនុវត្តន៍នូវអ្វីដែលគេបានបង្គាប់ប្រើ ហើយអល់ឡោះបានធ្វើឲ្យពួកគេដេកលក់ និងបានការពារពួកគេពីសត្រូវរបស់ពួកគេ។ ហើយអ្នក(ឱអ្នកដែលធ្វើជាសាក្សីសម្រាប់ពួកគេ)នឹងឃើញព្រះអាទិត្យ នៅពេលដែលវារះចេញពីទិសខាងកើតនោះ គឺវាជ្រេទៅខាងស្ដាំនៃរូងភ្នំរបស់ពួកគេ ហើយនៅពេលដែលវាលិចនៅទិសខាងលិច គឺវាជ្រេទៅខាងឆ្វេងនៃរូងភ្នំ។ ដូច្នេះ ពួកគេស្ថិតនៅក្នុងម្លប់ជានិច្ច ដោយកម្ដៅនៃព្រះអាទិត្យមិនបានបង្កបញ្ហាដល់ពួកគេឡើយ។ ហើយពួកគេស្ថិតនៅកន្លែងដែលទូលាយនៃរូងភ្នំដែលមានខ្យល់អាកាសចេញចូលល្អដែលពួកគេត្រូវការ(សម្រាប់ដកដង្ហើម)។ អ្វីដែលបានកើតឡើងលើពួកគេ ដូចជាការឲ្យពួកគេជ្រកកោននៅក្នុងរូងភ្នំ ការធ្វើឲ្យពួកគេគេងលង់លក់ ការបញ្ចៀសកម្ដៅថ្ងៃពីពួកគេ ការធ្វើឲ្យកន្លែងរបស់ពួកគេមានភាពធំទូលាយ និងការសង្រ្គោះពួកគេចេញពីក្រុមរបស់ពួកគេនោះ គឺស្ថិតក្នុងចំណោមភាពអស្ចារ្យនៃការបង្កើតរបស់អល់ឡោះដែលចង្អុលបង្ហាញទៅលើសមត្ថភាពរបស់ទ្រង់។ ជនណាហើយដែលអល់ឡោះចង្អុលបង្ហាញគេទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវនោះ ពិតប្រាកដណាស់ គេជាអ្នកដែលទទួលបានការចង្អុលបង្ហាញយ៉ាងពិតប្រាកដ។ ហើយជនណាហើយដែលទ្រង់បង្វែររូបគេ និងធ្វើឲ្យគេវង្វេងនោះ គឺអ្នកនឹងមិនឃើញមានអ្នកណាដែលអាចជួយចង្អុលបង្ហាញគេ(ទៅរកមាគ៌ាដ៏ត្រឹមត្រូវ)បានជាដាច់ខាត ពីព្រោះការផ្តល់ការចង្អុលបង្ហាញ គឺស្ថិតនៅក្នុងកណ្តាប់ដៃរបស់អល់ឡោះ មិនមែនស្ថិតនៅក្នុងដៃរបស់គេឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នក(ឱអ្នកដែលមើលទៅកាន់ពួកគេ)នឹកស្មានថា ពួកគេមិនបានដេកនោះឡើយ ដោយសារតែភ្នែករបស់ពួកគេនៅបើកជានិច្ច ខណៈដែលការពិត ពួកគេកំពុងតែដេកលង់លក់។ ហើយយើងបានប្រែខ្លួនរបស់ពួកគេនៅក្នុងដំណេករបស់ពួកគេ ម្ដងទៅខាងស្ដាំ ម្ដងទៅខាងឆ្វេង ដើម្បីកុំឲ្យដីស៊ីរាងកាយរបស់ពួកគេ។ ហើយឆ្កែរបស់ពួកគេដែលរួមដំណើរជាមួយពួកគេនោះ គឺបានដេកសណ្ដូកជើងមុខទាំងពីររបស់វានៅមាត់រូងភ្នំ។ ប្រសិនបើ អ្នកបានឃើញពួកគេ អ្នកពិតជានឹងរត់ចេញពីពួកគេព្រោះតែខ្លាចពួកគេ ហើយធ្វើឲ្យអ្នកពោរពេញទៅដោយភាពភ័យខ្លាចអំពីពួកគេជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដូចដែលយើងបានធ្វើចំពោះពួកគេនូវអ្វីដែលយើងបានលើកឡើងខាងលើដែលបង្ហាញពីភាពអស្ចារ្យនៃសមត្ថភាពរបស់យើងនោះដែរ យើងក៏បានធ្វើឲ្យពួកគេភ្ញាក់ពីដំណេកឡើងវិញបន្ទាប់ពី(ពួកគេបានដេកលង់លក់)រយៈពេលដ៏យូរ ដើម្បីឲ្យពួកគេសួរគ្នាទៅវិញទៅមកអំពីថេរវេលាដែលពួកគេបានដេកលង់លក់នៅទីនោះ(ក្នុងរូងភ្នំ)។ ពេលនោះ ម្នាក់ក្នុងចំណោមពួកគេបានឆ្លើយថាៈ យើងបានគេងលក់(នៅទីនេះ)អស់រយៈពេលមួយថ្ងៃ ឬកន្លះថ្ងៃហើយ។ ហើយអ្នកខ្លះទៀតក្នុងចំណោមពួកគេដែលមិនច្បាស់ពីថេរវេលានៃការគេងលង់លក់របស់ពួកគេនោះបានតបវិញថាៈ មានតែម្ចាស់របស់ពួកអ្នកប៉ុណ្ណោះដែលដឹងបំផុតពីរយៈពេលដែលពួកអ្នកបានគេងលង់លក់នោះ។ ដូច្នេះ ចូរពួកអ្នកប្រគល់រឿងនេះ(ការដឹងពីរយៈពេលដែលពួកគេគេងលង់លក់នៅក្នុងរូងភ្នំ)ទៅកាន់ទ្រង់ចុះ និងចូរធ្វើអ្វីដែលមានប្រយោជន៍ដល់ពួកអ្នកវិញ។ ហេតុនេះ សូមពួកអ្នកបញ្ជូននរណាម្នាក់ក្នុងចំណោមពួកអ្នកឲ្យយកក្រដាសប្រាក់ទាំងនេះទៅទីក្រុងរបស់ពួកយើងដែលយើងបានស្គាល់នោះ ហើយឲ្យគេរកមើល ថាតើគ្រួសារណាមានចំណីអាហារល្អ និងមានចំណូលប្រសើរជាងគេ ហើយឲ្យគេយកចំណីអាហារនោះមកឲ្យពួកអ្នក។ ហើយចូរឲ្យគេមានការប្រុងប្រយ័ត្នក្នុងពេលចូល ពេលចេញ និងចំពោះការទំនាក់ទំនងរបស់គេ និងត្រូវមានភាពឈ្លាសវៃបន្តិច។ ហើយមិនត្រូវឲ្យនរណាម្នាក់ដឹងពីកន្លែងស្នាក់នៅរបស់ពួកអ្នកនោះទេ ដោយសារតែវាអាចនាំមកនូវគ្រោះថ្នាក់ដ៏ធំធេងដល់ពួកអ្នកបាន(ប្រសិនបើពួកគេបានដឹងពីកន្លែងស្នាក់នៅរបស់ពួកអ្នកនោះ)។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ក្រុមរបស់ពួកអ្នក ប្រសិនបើពួកគេបានដឹងនិងស្គាល់ពីកន្លែងស្នាក់នៅរបស់ពួកអ្នកនោះ ពួកគេប្រាកដជានឹងសម្លាប់ពួកអ្នកដោយគប់នឹងដំថ្ម ឬក៏ត្រឡប់ពួកអ្នកទៅកាន់សាសនាវង្វេងរបស់ពួកគេវិញដែលពួកអ្នកធ្លាប់បានកាន់តាមវាមុនពេលដែលអល់ឡោះផ្តល់ការប្រោសប្រទានដល់ពួកអ្នកតាមរយៈការចង្អុលបង្ហាញពួកអ្នកទៅកាន់សាសនាដ៏ត្រឹមត្រូវជាមិនខាន។ ហើយប្រសិនបើពួកអ្នកវិលត្រឡប់ទៅកាន់វា(សាសនាដែលវង្វេង)វិញនោះ ពួកអ្នកនឹងមិនទទួលជោគជ័យជាដាច់ខាត មិនថានៅក្នុងជីវិតលោកិយ ឬនៅថ្ងៃបរលោកឡើយ។ ផ្ទុយទៅវិញ ពួកអ្នកនឹងទទួលនូវភាពខាតបង់ទាំងនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោកនូវការខាតបង់ដ៏ធំធេង ដោយសារតែពួកអ្នកបានបោះបង់សាសនាដ៏ត្រឹមត្រូវដែលអល់ឡោះបានចង្អុលបង្ហាញពួកអ្នក ហើយវិលត្រឡប់ទៅកាន់សាសនាដែលវង្វេងនោះវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដូចដែលយើងបានធ្វើនូវរឿងដ៏អស្ចារ្យចំពោះពួកគេ ដែលជាការបញ្ជាក់ពីសមត្ថភាពរបស់យើង ដូចជាការឲ្យពួកគេដេកលង់លក់អស់រយៈពេលជាច្រើនឆ្នាំ និងធ្វើឲ្យពួកគេភ្ញាក់ឡើងវិញបន្ទាប់ពីនោះដែរ យើងបានលាតត្រដាងរឿងរ៉ាវរបស់ពួកគេដល់អ្នកដែលរស់នៅក្នុងទីក្រុងរបស់ពួកគេ ដើម្បីឲ្យអ្នកដែលរស់នៅក្នុងទីក្រុងរបស់ពួកគេនោះដឹងថាៈ ពិតប្រាកដណាស់ ការសន្យារបស់អល់ឡោះដែលថានឹងជួយដល់បណ្តាអ្នកមានជំនឿ និងការពង្រស់(ពួកគេ)ឲ្យរស់ឡើងវិញនោះ គឺជាការពិត ហើយថ្ងៃបរលោក គឺនឹងមកដល់(យ៉ាងពិតប្រាកដ)ដោយគ្មានការសង្ស័យឡើយ។ ហើយនៅពេលដែលរឿងរ៉ាវរបស់ក្រុមដែលនៅក្នុងរូងភ្នំនោះបានលាតត្រដាង ហើយពួកគេបានស្លាប់អស់ហើយនោះ ពេលនោះអ្នកដែលបានដឹងរឿងរ៉ាវរបស់ពួកគេក៏បានខ្វែងគំនិតគ្នា ថាតើពួកគេ(ពួកអ្នកដែលរស់នៅក្នុងទីក្រុង)គួរធ្វើអ្វីចំពោះបញ្ហារបស់ពួកគេ(អ្នកដែលនៅក្នុងរូងភ្នំនោះ)? ក្រុមមួយក្នុងចំណោមពួកគេបាននិយាយថាៈ ចូរពួកអ្នកសាងសង់សំណង់មួយនៅលើមាត់រូងភ្នំរបស់ពួកគេ ដើម្បីបិទបាំងនិងការពារពួកគេ។ ម្ចាស់របស់ពួកគេដឹងបំផុតពីស្ថានភាពរបស់ពួកគេ ហើយស្ថានភាពរបស់ពួកគេ(ពួកដែលរស់នៅក្នុងរូងភ្នំ) គឺមានតែទ្រង់ប៉ុណ្ណោះដែលដឹង។ តែក្រុមដែលមានឥទ្ធិពលក្នុងចំណោមអ្នកដែលគ្មានចំណេះដឹង និងមិនមានអំណះអំណាងត្រឹមត្រូវនោះបាននិយាយថាៈ ពិតប្រាកដណាស់ ពួកយើងនឹងយកកន្លែងរបស់ពួកអ្នកធ្វើជាម៉ាស្ជិទសម្រាប់ធ្វើការគោរពសក្ការៈ ដើម្បីជាការលើកតម្កើងដល់ពួកគេ និងជាការរំលឹក(កុំឲ្យគេភ្លេច)ពីកន្លែងរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលជជែកវែកញែកពីចំនួនរបស់ពួកគេ(ពួកអ្នកដែលនៅក្នុងរូងភ្នំ)មួយចំនួននឹងនិយាយថាៈ ពួកគេ(អ្នកនៅក្នុងរូងភ្នំ) មានគ្នាបីនាក់ ទីបួនគឺឆ្កែរបស់ពួកគេ ហើយអ្នកខ្លះទៀតបាននិយាយថាៈ ពួកគេមានគ្នាប្រាំនាក់ ទីប្រាំមួយគឺឆ្កែរបស់ពួកគេ។ ក្រុមទាំងពីរនេះ តាមពិតទៅពួកគេគ្រាន់តែនិយាយទៅតាមការគិតឃើញ(របស់ពួកគេ)តែប៉ុណ្ណោះដោយគ្មានភស្តុតាងនិងអំណះអំណាងអ្វីមកបញ្ជាក់នោះឡើយ។ ហើយអ្នកខ្លះទៀតបាននិយាយថាៈ ពួកគេមានគ្នាប្រាំពីរនាក់ ទីប្រាំបីគឹឆ្កែរបស់ពួកគេ។ ចូអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលថាៈ ម្ចាស់របស់ខ្ញុំដឹងបំផុតពីចំនួនរបស់ពួកគេ។ គ្មានអ្នកណាម្នាក់អាចដឹងពីចំនួន(ពិតប្រាកដ)របស់ពួកគេឡើយ លើកលែងតែមួយចំនួនតូចប៉ុណ្ណោះដែលអល់ឡោះប្រាប់ឲ្យពួកគេបានដឹងពីចំនួនពួកគេ(អ្នកនៅក្នុងរូងភ្នំ)។ ហេតុនេះ ចូរអ្នកកុំជជែកដេញដោលគ្នាអំពីចំនួនរបស់ពួកគេ និងពីស្ថានភាពរបស់ពួកគេជាមួយពួកអះលីគីតាប(ពួកយូដានិងពួកណាសរ៉នី) និងអ្នកផ្សេងពីពួកគេទៀតឲ្យសោះ លើកលែងតែការដេញដោលនោះ គឺជាការដេញដោលដែលមានភស្តុតាងច្បាស់លាស់ ពុំមែនស៊ីជម្រៅនោះឡើយ ដោយជជែកដេញដោលត្រឹមតែអ្វីដែលគេបានវ៉ាហ៊ីឲ្យអ្នកអំពីរឿងរ៉ាវរបស់ពួកគេបានហើយ។ ហើយចូរអ្នកកុំសួរនរណាម្នាក់ក្នុងចំណោមពួកគេ(ពួកអះលីគីតាប)អំពីរឿងរ៉ាវលម្អិតរបស់ពួកគេ(អ្នកដែលនៅក្នុងរូងភ្នំ) ព្រោះពួកគេមិនបានដឹងពីរឿងនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)កុំនិយាយពីបំណងអ្វីដែលអ្នកចង់ធ្វើវានៅថ្ងៃស្អែកថាៈ “ពិតណាស់ ខ្ញុំនឹងធ្វើរឿងនេះនៅថ្ងៃស្អែក” ឲ្យសោះ ព្រោះថាអ្នកមិនដឹងទេថា តើអ្នកពិតជានឹងបានធ្វើវា(នៅថ្ងែស្អែក)ពិតមែនឬអត់នោះទេ? ហើយនេះ ក៏ជាការណែនាំសម្រាប់ជនមូស្លីមទាំងអស់ផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែអ្នកភ្ជាប់បំណងដែលអ្នកចង់ធ្វើវា(នៅថ្ងៃស្អែក)នោះទៅនឹងចេតនារបស់អល់ឡោះដោយអ្នកពោលថាៈ “ថ្ងៃស្អែក ខ្ញុំនឹងធ្វើវា អ៊ិនស្ហាអល់ឡោះ (ប្រសិនបើអល់ឡោះមានចេតនា)”។ ហើយចូរអ្នករំលឹកចំពោះម្ចាស់របស់អ្នកដោយពោលថាៈ អ៊ិនស្ហាអល់ឡោះ(ប្រសិនបើអល់ឡោះមានចេតនា) ប្រសិនបើអ្នកភ្លេចពោលវា។ ហើយចូរអ្នកពោលថាៈ សង្ឃឹមថាម្ចាស់របស់ខ្ញុំនឹងផ្តល់ការចង្អុលបង្ហាញដល់ខ្ញុំនូវមាគ៌ាដ៏ត្រឹមត្រូវដែលជិតជាងនេះទៅទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្រុមដែលនៅក្នុងរូងភ្នំនោះ បានដេកនៅក្នុងរូងភ្នំរបស់ពួកគេអស់រយៈពេលបីរយប្រាំបួនឆ្នាំ(៣០៩ឆ្នាំ)។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលថាៈ អល់ឡោះជាម្ចាស់ទ្រង់ដឹងបំផុតនូវរយៈពេលដែលពួកគេបានដេកនៅក្នុងរូងភ្នំរបស់ពួកគេនោះ ហើយជាការពិតណាស់ ទ្រង់បានបញ្ជាក់ប្រាប់ពួកយើងអំពីថេរវេលា ឬក៏រយៈពេលនៃការដេករបស់ពួកគេនៅក្នុងនោះ(រូងភ្នំ)។ ដូច្នេះ គ្មានពាក្យសម្ដីរបស់នរណាម្នាក់(ដែលត្រឹមត្រូវ)បន្ទាប់ពីបន្ទូលរបស់អល់ឡោះឡើយ។ ប្រការអាថ៌កំបាំងទាំងអស់ដែលនៅលើមេឃជាច្រើនជាន់និងនៅលើផែន ទាំងការបង្កើតនិងចំណេះដឹង គឺជាកម្មសិទ្ធិរបស់ទ្រង់តែមួយគត់។ ទ្រង់មហាឃើញបំផុត ដោយទ្រង់ឃើញរាល់អ្វីៗគ្រប់យ៉ាងទាំងអស់។ ហើយទ្រង់មហាលឺបំផុត ដោយទ្រង់អាចស្ដាប់ឮរាល់អ្វីៗគ្រប់យ៉ាងទាំងអស់។ ពួកគេគ្មានអ្នកគាំពារណាម្នាក់ដែលគាំពារកិច្ចការរបស់ពួកគេក្រៅពីទ្រង់ឡើយ ហើយទ្រង់ក៏មិនយកអ្នកណាម្នាក់មកចូលរួមជាដៃគូក្នុងការសម្រេចបទបញ្ញត្តិរបស់ទ្រង់នោះដែរ។ ពិតណាស់ ទ្រង់តែមួយគត់ដែលជាអ្នកសម្រេច(ចំពោះបទបញ្ញត្តិគ្រប់យ៉ាង)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)សូត្រ និងអនុវត្តនូវអ្វីដែលអល់ឡោះបានផ្ដល់វ៉ាហ៊ីមកឲ្យអ្នកនៃគម្ពីរគួរអានចុះ។ ហើយគ្មាននរណាម្នាក់អាចប្ដូរពាក្យបន្ទូលរបស់ទ្រង់បានឡើយ ពីព្រោះវាគឺជាពាក្យពេចន៍ដែលត្រឹមត្រូវ និងយុត្តិធម៌បំផុត។ ហើយអ្នកនឹងមិនអាចស្វែងរកកន្លែងជ្រកកោនដែលអ្នកអាចជ្រកកោនបានក្រៅពីឆ្ពោះទៅកាន់ទ្រង់នោះឡើយ ហើយអ្នកក៏មិនអាចស្វែងរកអ្នកដែលអាចជួយបញ្ចៀស(ពីប្រការអាក្រក់)ដែលអ្នកអាចសុំការបញ្ចៀសតាមរយៈគេក្រៅពីទ្រង់នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នកប្រកាន់ខ្ជាប់នឹងការរាប់អានជាមួយនឹងអ្នកដែលគោរពសក្ការៈ និងអ្នកដែលបួងសួងពីម្ចាស់របស់ពួកគេ(ដែលតែងតែបួងសួងសុំពីទ្រង់)ទាំងព្រឹកទាំងល្ងាច ដោយមានចិត្តស្មោះចំពោះទ្រង់។ ចូរអ្នកកុំមើលរំលងពួកគេដោយចង់រាប់អានតែជាមួយអ្នកមាន(ទ្រព្យ) និងអ្នកដែលមានឋានៈខ្ពង់ខ្ពស់ឲ្យសោះ។ ហើយចូរអ្នកកុំធ្វើតាមអ្នកដែលយើងបានធ្វើឲ្យចិត្តរបស់គេ(ព្រងើយកន្តើយ)មិនយកចិត្តទុកដាក់ក្នុងការរំលឹកមកចំពោះយើងដោយយើងបានបោះត្រាភ្ជិតទៅលើដួងចិត្តរបស់គេ ដោយគេបានប្រើអ្នកឲ្យយកអ្នកក្រីក្រចេញពីកន្លែងជួបជុំរបស់អ្នក ហើយគេឲ្យតម្លៃលើទំនើងចិត្តរបស់គេជាងការគោរពប្រតិបត្តិ្តចំពោះម្ចាស់របស់គេឲ្យសោះ។ ហើយទង្វើរបស់គេបានក្លាយទៅជាអសារបង់ទៅហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកដែលព្រងើយកន្តើយក្នុងការរំលឹកចំពោះអល់ឡោះទាំងនោះ ដោយសារតែដួងចិត្តរបស់ពួកគេមានការធ្វេសប្រហែសថាៈ អ្វីដែលខ្ញុំបាននាំមកឲ្យពួកអ្នកគឺជាការពិត ហើយវាគឺមកពីអល់ឡោះ មិនមែនមកអំពីខ្ញុំនោះទេ។ ហើយខ្ញុំមិនមែនជាអ្នកដែលទទួលយកសំណើរបស់ពួកអ្នកមកចំពោះខ្ញុំដែលស្នើឲ្យខ្ញុំបណ្ដេញបណ្តាអ្នកដែលមានជំនឿ(ដែលទន់ខ្សោយ ក្រីក្រ)នោះទេ។ ដូច្នេះ ជនណាក្នុងចំណោមពួកអ្នកដែលមានបំណងចង់មានជំនឿនឹងការពិតមួយនេះ ចូរឲ្យគេមានជំនឿចំពោះវាចុះ ហើយគេនឹងរីករាយចំពោះការតបស្នងរបស់គេ(នៅថ្ងៃបរលោក)។ តែជនណាក្នុងចំណោមពួកអ្នកដែលមានបំណងចង់ប្រឆាំង(មិនមានជំនឿ)នឹងវា(សេចក្តីពិតទេនោះ) ចូរឲ្យគេប្រឆាំងចុះ ហើយគេនឹងទទួលនូវទណ្ឌកម្មដែលកំពុងតែរង់ចាំរូបគេ(នៅថ្ងៃបរលោក)ជាមិនខាន។ ពិតប្រាកដណាស់ យើងបានរៀបចំសម្រាប់ពួកដែលបំពានលើខ្លួនឯងដោយបានជ្រើសរើសយកការប្រឆាំង(ភាពគ្មានជំនឿ)នោះនូវភ្លើងនរកដ៏ធំធេងដែលមានជញ្ជាំងព័ទ្ធជុំវិញពួកគេ ដោយពួកគេមិនអាចរត់ចេញពីវា(ឋាននរក)បានឡើយ។ ហើយប្រសិនបើពួកគេសុំឲ្យគេផ្ដល់ទឹកផឹកដល់ពួកគេដោយសារតែពួកគេស្រេកទឹកខ្លាំងនោះ គេនឹងផ្ដល់ទឹកឲ្យពួកគេផឹកដែលទឹកនោះប្រៀបដូចជាប្រេងដែលកំពុងពុះដ៏សែនក្តៅបំផុត ដែលធ្វើឲ្យរលាកមុខរបស់ពួកគេដោយសារតែកម្ដៅដ៏ក្ដៅរបស់វា។ គ្រឿងផឹកដែលគេផ្ដល់ឲ្យពួកគេនោះ គឺជាគ្រឿងផឹកដ៏អាក្រក់បំផុត ពីព្រោះវាមិនបានធ្វើឲ្យពួកគេបាត់ស្រេកនោះទេ ផ្ទុយទៅវិញ វាធ្វើឲ្យពួកគេកាន់តែស្រេកទឹកថែមទៀត។ ហើយអណ្ដាតភ្លើងដែលឆាបឆេះស្បែករបស់ពួកគេនោះ គឺមិនរលត់ឡើយ។ ហើយឋាននរកនោះ គឺជាលំនៅឋានដ៏អាក្រក់បំផុត(របស់ពួកគេ)ដែលពួកគេនឹងស្នាក់នៅក្នុងវា។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានសាងទង្វើកុសលនោះ សម្រាប់ពួកគេនឹងទទួលបានផលបុណ្យដ៏ធំធេង។ ជាការពិតណាស់ យើងនឹងមិនបំបាត់នូវផលបុណ្យរបស់អ្នកដែលបានសាងទង្វើកុសលនោះឡើយ ផ្ទុយទៅវិញ យើងនឹងផ្ដល់ឲ្យពួកគេនូវផលបុណ្យរបស់ពួកគេយ៉ាងពេញលេញ ដោយគ្មានខ្វះនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកដែលមានជំនឿនិងបានសាងទង្វើកុសលដូចដែលបានលើកឡើងនោះ ពួកគេគឺនឹងទទួលបាននូវឋានសួគ៌អាត់និន ដោយពួកគេនឹងរស់នៅទីនោះជាអមតៈ ដែលមានទន្លេទឹកសាបជាច្រើនហូរពីក្រោមលំនៅឋានរបស់ពួកគេ។ នៅក្នុងឋានសួគ៌នោះ ពួកគេត្រូវបានតុបតែងលម្អដោយកងដៃធ្វើអំពីមាស និងស្លៀកសម្លៀកបំពាក់ពណ៌បៃតងដែលធ្វើពីសូត្រម៉ដ្ឋខៃ និងសូត្រដែលក្រាស់។ ពួកគេអង្គុយផ្អែកខ្លួននៅលើគ្រែដែលត្រូវបានតុបតែងនឹងវាំងននដ៏ល្អប្រណីត។ ការតបស្នងរបស់ពួកគេ គឺជាការតបស្នងដ៏ប្រសើរបំផុត ហើយឋានសួគ៌ដែលពួកគេរស់នៅក្នុងវានោះ ក៏ជាកន្លែងដ៏ល្អប្រពៃបំផុតផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)លើកយកបុរសពីរនាក់មកធ្វើជាឧទាហរណ៍ ៖ គឺអ្នកគ្មានជំនឿ និងអ្នកមានជំនឿ។ យើងបានប្រទានឲ្យអ្នកគ្មានជំនឿនោះនូវចម្ការចំនួនពីរ ហើយយើងបានធ្វើរបងព័ទ្ធជុំវិញចម្ការទាំងពីរនោះនឹងដើមល្មើ ព្រមទាំងយើងបានធ្វើឲ្យមានដំណាំផ្សេងៗនៅក្នុងកន្លែងទំនេរនៃចន្លោះចម្ការទាំងពីរនោះទៀតផង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចម្ការនីមួយៗបានផ្ដល់នូវផលានុផលរបស់វាជាច្រើនដូចជា ផ្លែល្មើ ទំពាំងបាយជូរ និងដំណាំផ្សេងៗ ដោយគ្មានខ្វះខាតអ្វីបន្តិចឡើយ។ ផ្ទុយទៅវិញ វាបានផ្តល់ឲ្យគេ(ម្ចាស់ចម្ការដែលជាអ្នកគ្មានជំនឿនោះ)នូវផល(ដំណាំ)របស់វាយ៉ាងពេញលេញ។ ហើយយើង(អល់ឡោះ)បានធ្វើឲ្យមានទន្លេមួយហូរកាត់នៅចន្លោះចម្ការទាំងពីរនោះ ដើម្បីងាយស្រួលក្នុងការស្រោចស្រពចម្ការនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នក(គ្មានជំនឿ)ដែលជាម្ចាស់ចម្ការទាំងពីរនោះ មានទ្រព្យសម្បត្តិនិងផលានុផលផ្សេងៗជាច្រើនទៀត។ បន្ទាប់មក គេបាននិយាយទៅកាន់មិត្តភក្តិរបស់គេដែលជាអ្នកមានជំនឿខណៈដែលគេទាំងពីរកំពុងសន្ទនាគ្នា ដើម្បីឲ្យមិត្តរបស់គេច្រណែនចំពោះគេថាៈ ខ្ញុំមានទ្រព្យសម្បត្តិច្រើនជាងអ្នក មានអ្នកខ្លាំងៗជួយខ្ញុំច្រើនជាងអ្នក និងមានសាច់ញាតិដែលខ្លាំងៗជាងអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបុរសគ្មានជំនឿនោះបានចូលទៅក្នុងចម្ការរបស់គេ ដើម្បីបង្ហាញឲ្យគេ(មិត្តរបស់គេដែលជាអ្នកមានជំនឿនោះ)បានឃើញវា(ចម្ការ) ខណៈដែលគេជាអ្នកបំពានលើខ្លួនឯងដោយភាពគ្មានជំនឿ និងដោយការមានមោទនភាព ដោយគេ(បុរសគ្មានជំនឿ)បាននិយាយថាៈ ខ្ញុំមិនគិតថា ចម្ការដែលអ្នកកំពុងតែឃើញនេះនឹងត្រូវវិនាសអន្តរាយឡើយ ដោយសារតែខ្ញុំបានធ្វើរឿងជាច្រើនដើម្បីការពារវាឲ្យនៅគង់វង្ស។"
    },
    {
      "resource_id": 792,
      "text": "ហើយខ្ញុំក៏មិនគិតថា ថ្ងៃបរលោកនឹងកើតឡើងនោះដែរ។ តាមពិត វា(ជីវិតលោកិយ) គឺជាជីវិតដែលនៅស្ថិតស្ថេរជារៀងររហូត។ តែប្រសិនបើវា(ថ្ងៃបរលោក)ពិតជាកើតឡើងមែននោះ នៅពេលដែលខ្ញុំត្រូវបានគេពង្រស់ឲ្យរស់ឡើងវិញ និងត្រូវបានគេឲ្យវិលត្រឡប់ទៅកាន់ម្ចាស់របស់ខ្ញុំវិញនោះ ខ្ញុំពិតជានឹងទទួលបាននូវអ្វីដែលល្អប្រសើរជាងចម្ការរបស់ខ្ញុំនេះទៅទៀត ពីព្រោះការដែលខ្ញុំក្លាយជាអ្នកមាននៅក្នុងលោកិយនេះ ចាំបាច់ខ្ញុំត្រូវតែក្លាយជាអ្នកមានទៀតបន្ទាប់ពីការពង្រស់ឡើងវិញនោះ។"
    },
    {
      "resource_id": 792,
      "text": "មិត្តភក្តិរបស់គេដែលជាអ្នកមានជំនឿនោះក៏បានតបទៅកាន់គេ(អ្នកគ្មានជំនឿ)វិញ ដោយគេបាននិយាយថាៈ តើអ្នកប្រឆាំងនឹងអ្នកដែលបានបង្កើតឪពុករបស់អ្នក គឺព្យាការីអាហ្ទាំ អំពីដី បន្ទាប់មក បានបង្កើតអ្នកពីទឹកកាម បន្ទាប់មកទៀត បានធ្វើឲ្យអ្នកក្លាយជាមនុស្សប្រុស និងបានធ្វើឲ្យអយៈយវៈរបស់អ្នកមានភាពសមសួន ព្រមទាំងបានធ្វើឲ្យអ្នកមានរូបរាងពេញលេញ(ជាមនុស្ស)ឬ? ពិតណាស់ អ្នកដែលមានសមត្ថភាពធ្វើរឿងទាំងអស់នោះ ក៏ជាអ្នកដែលមានសមត្ថភាពក្នុងការពង្រស់អ្នកឲ្យរស់ឡើងវិញដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ប៉ុន្តែចំពោះខ្ញុំវិញ ខ្ញុំមិននិយាយដូចសម្ដីរបស់អ្នកដែលអ្នកបាននិយាយនោះឡើយ តែខ្ញុំនឹងនិយាយថាៈ ទ្រង់គឺអល់ឡោះដែលជាម្ចាស់របស់ខ្ញុំ ជាអ្នកដែលប្រោសប្រទាននូវឧបការគុណជាច្រើនរបស់ទ្រង់មកឲ្យពួកយើង ហើយខ្ញុំនឹងមិនយកអ្នកណាម្នាក់មកធ្វើជាដៃគូរួមជាមួយទ្រង់នៅក្នុងការគោរពសក្ការៈនោះឡើយ។ជាមួយទ្រង់នៅក្នុងការគោរពសក្ការៈ(ចំពោះទ្រង់)នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុអ្វីបានជានៅពេលដែលអ្នកចូលទៅក្នុងចម្ការរបស់អ្នក អ្នកមិនសូត្រថា ៖ مَا شَاءَ اللهُ لَا قُوَّةَ إِلَّا بِاللهِ (អ្វីដែលអល់ឡោះមានចេតនា គឺគ្មានឥទ្ធិពលណាក្រៅពីអល់ឡោះឡើយ)? ពិតប្រាកដណាស់ ទ្រង់គឹជាអ្នកដែលធ្វើនូវអ្វីៗដែលទ្រង់មានចេតនា ហើយទ្រង់គឺជាអ្នកដែលខ្លាំងពូកែ ប្រសិនបើអ្នកឃើញខ្ញុំក្រជាងអ្នក និងមានកូនចៅតិច(ជាងអ្នក)នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតណាស់ខ្ញុំរំពឹងថា អល់ឡោះជាម្ចាស់នឹងប្រទានឲ្យខ្ញុំនូវអ្វីផ្សេងដែលល្អប្រសើរជាងចម្ការរបស់អ្នកទៅទៀត ហើយទ្រង់នឹងបញ្ជូនទណ្ឌកម្មពីលើមេឃទៅបំផ្លាញចម្ការរបស់អ្នក។ ពេលនោះ ចម្ការរបស់អ្នកនឹងក្លាយទៅជាដីដែលគ្មានរុក្ខជាតិដុះ ដែលគ្មានអ្នកចង់ដើរកាត់ជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ឬក៏ទឹករបស់វាត្រូវបានស្រូបចូលទៅក្នុងដីអស់ ហើយអ្នកនឹងមិនអាចរកទឹកនោះមកវិញបានតាមវិធីណាមួយឡើយ។ ហើយនៅពេលដែលទឹករបស់វាត្រូវបានស្រូប(ចូលទៅក្នុងដី)ហើយនោះ គឺវា(ទឹក)មិនសល់អ្វីទៀតនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្វីដែលអ្នកមានជំនឿរំពឹងទុក(ថាវានឹងកើតឡើង)នោះ គឺបានកើតឡើងយ៉ាងពិតប្រាកដមែន ដោយភោគផលនៃចម្ការរបស់អ្នកគ្មានជំនឿនោះត្រូវបានវិនាសអន្តរាយ។ ពេលនោះ បុរសគ្មានជំនឿនោះបានទះដៃទាំងពីររបស់ខ្លាំងៗដោយសារការសោកស្ដាយចំពោះការដែលគេបានចំណាយទ្រព្យសម្បត្តិរបស់គេយ៉ាងច្រើនក្នុងការដាំដុះចម្ការនោះ ខណៈដែលជន្លង់ដែលគេប្រើសម្រាប់ទល់មែកទំពាំងបាយជូរក្នុងចម្ការនោះបានដួលរលំអស់ ហើយគេបាននិយាយថាៈ ឱអនិច្ចារូបខ្ញុំ! ខ្ញុំគួរតែមានជំនឿនឹងម្ចាស់របស់ខ្ញុំតែមួយគត់ ដោយខ្ញុំមិនយកអ្នកណាម្នាក់មកធ្វើជាដៃគូជាមួយទ្រង់នៅក្នុងការគោរពសក្ការៈឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មានក្រុមណាមួយអាចរារាំងទណ្ឌកម្មមិនឲ្យកើតឡើងលើបុរសដែលគ្មានជំនឿនោះបានឡើយ ខណៈដែល(ពីមុន)គេធ្លាប់មានមោទនភាពនឹងក្រុមរបស់គេ(ថាពួកគេនឹងជួយដល់រូបគេ) ហើយគេក៏មិនអាចរារាំងការបំផ្លាញរបស់អល់ឡោះចំពោះចម្ការរបស់ខ្លួនបាននោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃនោះ(ថ្ងៃបរលោក) សិទ្ធិអំណាចទាំងឡាយ គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ទ្រង់ជាអ្នកប្រទានផលបុណ្យដ៏ប្រសើរបំផុតចំពោះជនណាដែលទ្រង់ស្រឡាញ់ពេញចិត្តក្នុងចំណោមបណ្ដាអ្នកដែលមានជំនឿ ដោយទ្រង់នឹងប្រទានផលបុណ្យទ្វេដងដល់ពួកគេ ហើយលទ្ធផលចុងក្រោយដ៏ប្រសើរបំផុត គឺសម្រាប់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)លើកជាឧទាហរណ៍មួយសម្រាប់ពួកដែលឈ្លក់វង្វេងនឹងលោកិយ។ ជាការពិតណាស់ លោកិយនេះនឹងបាត់បង់ ហើយនឹងដល់ទីបញ្ចប់យ៉ាងរហ័ស គឺប្រៀបដូចជាទឹកភ្លៀងដែលយើងបានបញ្ចុះវាពីលើមេឃ ហើយរុក្ខជាតិទាំងឡាយក៏បានដុះចេញមកចម្រុះគ្នាដោយសារទឹកភ្លៀងនោះ។ ក្រោយមក ដំណាំទាំងនោះក៏បានក្លាយជាក្រៀមស្វិត ហើយខ្យល់ក៏បានបក់បោកវាទៅកាន់កន្លែងមួយផ្សេងទៀត។ ពេលនោះ ដីក៏បានប្រែក្លាយទៅជាសភាពដូចដើម(ដែលគ្មានរុក្ខជាតិសោះ)។ ហើយអល់ឡោះមានអានុភាពលើអ្វីៗទាំងអស់ ដោយគ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពឡើយ។ ដូចនេះ ទ្រង់ធ្វើឲ្យរស់រានមានជីវិតនូវអ្វីដែលទ្រង់មានចេតនា និងធ្វើឲ្យស្លាប់(វិនាសអន្តរាយ)នូវអ្វីដែលទ្រង់មានចេតនា។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រព្យសម្បត្តិនិងកូនចៅ គឺស្ថិតក្នុងចំណោមប្រការដែលជាគ្រឿងតុបតែងលម្អនៅក្នុងជីវិតលោកិយ ហើយទ្រព្យសម្បត្តិ នឹងគ្មានផ្តល់ផលប្រយោជន៍អ្វីឡើយនៅថ្ងៃបរលោក លុះត្រាតែវាត្រូវបានគេចំណាយទៅលើអ្វីដែលអល់ឡោះពេញចិត្ត។ ហើយទង្វើ និងពាក្យសម្តីទាំងឡាយដែលជាការពេញចិត្តចំពោះអល់ឡោះជាម្ចាស់នោះ គឺជាផលបុណ្យដ៏ល្អប្រសើរជាងគ្រឿងលម្អដែលមាននៅក្នុងលោកិយទៅទៀត ហើយវាជាក្ដីសង្ឃឹមដ៏ល្អប្រពៃដែលមនុស្សប្រាថ្នា ពីព្រោះគ្រឿងលម្អនៃលោកិយនេះ គឺមិនឋិតថេរនោះទេ តែផលបុណ្យនៃទង្វើនិងពាក្យសម្ដីទាំងឡាយដែលជាការពេញចិត្តចំពោះអល់ឡោះនោះ គឺនៅឋិតឋេរជានិច្ច។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ នៅថ្ងៃដែលយើងធ្វើឲ្យភ្នំទាំងឡាយរសាត់ចេញពីកន្លែងរបស់វា ហើយអ្នកនឹងឃើញផែនដីរាបស្មើយ៉ាងច្បាស់ ដោយសារតែគ្មានភ្នំ គ្មានដើមឈើ និងគ្មានសំណង់អាគារនានានៅលើវាទៀតឡើយ។ ហើយយើងនឹងប្រមូលផ្ដុំម៉ាខ្លូកទាំងអស់ដោយមិនបន្សល់ទុកនរណាម្នាក់ក្នុងចំណោមពួកគេឡើយ លើកលែងតែយើងពង្រស់គេឡើងវិញទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមនុស្សលោកទាំងអស់បានបង្ហាញខ្លួនជាជួរៗនៅចំពោះមុខម្ចាស់របស់អ្នក ដើម្បីទ្រង់នឹងធ្វើការជំនុំជម្រះពួកគេ។ ហើយទ្រង់បានមានបន្ទូលទៅកាន់ពួកគេថាៈ ជាការពិតណាស់ ពួកអ្នកបានមកជួបយើងម្នាក់ៗឯង ដោយអាក្រាតកាយ និងមិនខតាន់(មិនកាត់ស្បែកចុងអង្គជាតិ)ឡើយ ដូចពេលដែលយើងបានបង្កើតពួកអ្នកលើកដំបូងដូច្នោះដែរ។ ផ្ទុយទៅវិញ ពួកអ្នកបានគិតថា ពិតប្រាកដណាស់ ពួកអ្នកនឹងមិនត្រូវបានគេពង្រស់ឲ្យរស់ឡើងវិញឡើយ ហើយ(គិតថា)យើងនឹងមិនកំណត់ពេលវេលា និងទីកន្លែងមួយដែលយើងនឹងតបស្នងពួកអ្នកចំពោះទង្វើរបស់ពួកអ្នកដែលពួកអ្នកបានសាងនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសៀវភៅកំណត់ត្រាទង្វើនានាត្រូវបានគេដាក់(បង្ហាញពួកគេ)។ ពេលនោះ គឺមានអ្នកដែលទទួលយកសៀវភៅកំណត់ត្រាទង្វើរបស់គេនោះដោយដៃខាងស្តាំ(គឺអ្នកមានជំនឿ) និងមានអ្នកដែលទទួលយកសៀវភៅកំណត់ត្រាទង្វើរបស់គេដោយដៃខាងឆ្វេង(គឺពួកគ្មានជំនឿ)។ ហើយអ្នក(ឱមនុស្សលោក)នឹងឃើញពួកគ្មានជំនឿមានការភ័យខ្លាចនូវអ្វីដែលមាននៅក្នុងសៀវភៅកំណត់ត្រាទង្វើរបស់ពួកគេ ព្រោះពួកគេដឹងថា អ្វីដែលពួកគេបានសាងពីមុនមក(នៅក្នុងលោកិយ)នោះ គឺជាការប្រឆាំង និងការប្រព្រឹត្តល្មើស ហើយពួកគេនឹងនិយាយថាៈ វិនាសអន្តរាយ និងគ្រោះធំហើយពួកយើង! តើនេះជាសៀវភៅកំណត់ហេតុអ្វីទៅបានជាវាមិនបោះបង់នូវទង្វើណាមួយរបស់យើង មិនថាតូចឬធំនោះទេ លើកលែងតែវាសុទ្ធតែបានរក្សា(កត់ត្រាទុក)ទាំងអស់ដូច្នេះ! ហើយពួកគេបានឃើញនៅចំពោះមុខ(ពួកគេ)នូវអ្វីដែលពួកគេធ្លាប់បានប្រព្រឹត្តនៅក្នុងជីវិតលោកិយរបស់ពួកគេនៃទង្វើបាបកម្មនោះ គឺត្រូវបានគេកត់ត្រាទុកយ៉ាងច្បាស់លាស់(នៅក្នុងសៀវភៅកំណត់ត្រានោះ)។ ហើយម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនបំពានលើនរណាម្នាក់នោះឡើយ។ ដូចនេះ ទ្រង់មិនដាក់ទណ្ឌកម្មនរណាម្នាក់ដោយរូបគេគ្មានបាបកម្មនោះទេ ហើយទ្រង់ក៏មិនធ្វើឲ្យអ្នកដែលគោរពប្រតិបត្តិ(ចំពោះទ្រង់)នោះ បាត់បង់ផលបុណ្យនៃការប្រតិបត្តិរបស់គេ(ចំពោះទ្រង់)បន្តិចណានោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ចងចាំ នៅពេលដែលយើងបានមានបន្ទូលទៅកាន់ម៉ាឡាអ៊ីកាត់ថាៈ “ចូរពួកអ្នកក្រាបស៊ូជូតចំពោះព្យាការីអាហ្ទាំ ជាការស៊ូជូតស្វាគមន៍(ចំពោះគេ)”។ ពេលនោះ ពួកគេទាំងអស់ក៏បានក្រាបស៊ូជូតចំពោះគេ ដោយអនុវត្តតាមបទបញ្ជានៃម្ចាស់របស់ពួកគេ លើកលែងតែអ៊ីព្លិសប៉ុណ្ណោះដែលស្ថិតក្នុងចំណោមពួកជិន និងមិនស្ថិតក្នុងចំណោមពួកម៉ាឡាអ៊ីកាត់នោះទេ ដោយវាបានបដិសេធ និងក្រអឺតក្រទមមិនព្រមស៊ូជូត(ចំពោះព្យាការីអាហ្ទាំ)ឡើយ និងបានងាកចេញពីការប្រតិបត្តិតាមម្ចាស់របស់វា។ ដូច្នេះ តើពួកអ្នក(ឱមនុស្សទាំងឡាយ)យកវា(អ៊ីព្លីស) និងកូនចៅរបស់វាធ្វើជាអ្នកគាំពារក្រៅពីយើងឬ ខណៈដែលពួកវាគឹជាសត្រូវរបស់ពួកអ្នកនោះ? ដូច្នេះ តើពួកអ្នកនឹងយកសត្រូវរបស់ពួកអ្នកធ្វើជាអ្នកគាំពារចំពោះពួកអ្នកយ៉ាងដូចម្ដេចទៅ? ហើយទង្វើរបស់ពួកបំពានដែលយកស្ហៃតនធ្វើជាអ្នកគាំពារសម្រាប់ពួកគេជំនួសអល់ឡោះជាម្ចាស់នោះ គឺអាក្រក់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពួក(អ៊ីព្លិសនិងកូនចៅរបស់វា)ដែលពួកអ្នកបានយកពួកវាធ្វើជាអ្នកគាំពារក្រៅយើងទាំងនោះ ពួកវាក៏ជាខ្ញុំបម្រើ(របស់យើង)ដូចពួកអ្នកដែរ។ យើងមិនបានយកពួកគេធ្វើជាសាក្សីនៃការបង្កើតមេឃជាច្រើនជាន់និងផែនដីនៅពេលដែលយើងបានបង្កើតវាទាំងពីរនោះឡើយ ផ្ទុយទៅវិញ ពួកវា(អ៊ីព្លិស និងកូនចៅរបស់វា)គ្មានវត្តមាននោះទេ(នៅពេលនោះ)។ ហើយយើងក៏មិនបានយកពួកវាធ្វើជាសាក្សីក្នុងការបង្កើតមួយចំនួននៃពួកគេដែរ។ ពិតណាស់ យើងគឺជាអ្នកបង្កើត និងជាអ្នករៀបចំចាត់ចែងតែមួយអង្គឯងគត់ ហើយយើងក៏មិនបានយកពួកដែលវង្វេងក្នុងចំណោមស្ហៃតនមនុស្ស និងជិនធ្វើជាអ្នកជួយដែរ ពីព្រោះយើងមហាមានលើសលប់ មិនត្រូវការជំនួយ(ពីអ្នកណា)នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)រំលឹកដល់ពួកគេអំពីនៅថ្ងៃបរលោក នៅពេលដែលអល់ឡោះជាម្ចាស់ទ្រង់មានបន្ទូលទៅកាន់ពួកដែលបានធ្វើស្ហ៊ីរិកនឹងទ្រង់នៅក្នុងលោកិយថាៈ ចូរពួកអ្នកហៅដៃគូទាំងឡាយរបស់យើងដែលពួកអ្នកបានអះអាងថា ពិតប្រាកដណាស់ ពួកគេជាដៃគូរបស់យើងនោះមក សង្ឃឹមថា ពួកវានឹងជួយដល់ពួកអ្នក។ ពេលនោះ ពួកគេក៏បានហៅពួកវា ប៉ុន្តែពួកវាមិនបានឆ្លើយតបចំពោះការហៅរបស់ពួកគេនោះទេ ហើយក៏មិនបានជួយដល់ពួកគេនោះដែរ។ ហើយយើងបានបង្កើតកន្លែងវិនាសអន្តរាយមួយរវាងពួកគេនិងព្រះ(ក្លែងក្លាយ)របស់ពួកគេដែលពួកគេនឹងត្រូវវិនាសអន្តរាយជាមួយគ្នានៅក្នុងវ នោះគឺឋាននរកជើហាន់ណាំ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនបានឃើញភ្លើងនរក(ផ្ទាល់នឹងភ្នែក) ហើយពួកគេជឿជាក់(ដឹង)យ៉ាងពិតប្រាកដថាៈ ពិតប្រាកដណាស់ ពួកគេនឹងធ្លាក់ចូលទៅក្នុងវា ហើយពួកគេមិនមានកន្លែង(សុវត្ថិភាព)ណាដែលអាចគេចខ្លួនទៅកាន់វាបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានបញ្ជាក់និងបានបែងចែងយ៉ាងច្បាស់នៅក្នុងគម្ពីរគួរអានដែលបានបញ្ចុះទៅលើមូហាំម៉ាត់នេះនូវឧទាហរណ៍ជាច្រើនប្រភេទ ដើម្បីឲ្យពួកគេរំលឹក និងយកវាធ្វើជាមេរៀន។ ក៏ប៉ុន្តែមនុស្សលោកវិញទេ(ជាពិសេសពួកគ្មានជំនឿ)ដែលជជែកដេញដោលគ្នាអំពីរឿងដែលមិនពិតជាងអ្វីៗទាំងអស់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មានអ្វីដែលរារាំងរវាងពួកប្រឆាំងដែលចចេសរឹងរូស និងរវាងការមានជំនឿចំពោះអ្វីដែលព្យាការីមូហាំម៉ាត់បាននាំមកពីម្ចាស់របស់គេនោះទេ ហើយក៏គ្មានអ្វីដែលរារាំងរវាងពួកគេ និងការសុំការអភ័យទោសពីអល់ឡោះចំពោះបាបកម្មរបស់ពួកគេដោយសារតែខ្វះខាតនូវការពន្យល់បកស្រាយនោះដែរ ពីព្រោះគេបានលើកនូវឧទាហរណ៍ជាច្រើនដល់ពួកគេនៅក្នុងគម្ពីរគួរអាន ព្រមទាំងបាននាំមកឲ្យពួកគេនូវភស្តុតាងយ៉ាងច្បាស់លាស់ជាច្រើន។ តាមពិត អ្វីដែលរារាំងពួកគេ(មិនឲ្យមានជំនឿ)នោះ គឺការស្នើសុំរបស់ពួកគេ(ដោយការរឹងចចេស)ដែលសុំឲ្យទណ្ឌកម្មរបស់ប្រជាជាតិជំនាន់មុនៗនោះធ្លាក់ទៅលើពួកគេ និងឲ្យពួកគេបានឃើញទណ្ឌកម្មដែលគេបានសន្យាចំពោះពួកគេនោះផ្ទាល់នឹងភ្នែក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងមិនបានបញ្ជូនអ្នកនាំសារណាម្នាក់ក្នុងចំណោមអ្នកនាំសារទាំងឡាយរបស់យើងនោះទេ លើកលែងតែជាអ្នកផ្ដល់ដំណឹងរីករាយដល់ក្រុមអ្នកដែលមានជំនឿនិងគោរពប្រតិបត្តិ និងជាអ្នកដាស់តឿនព្រមានដល់ក្រុមអ្នកដែលគ្មានជំនឿនិងប្រព្រឹត្តល្មើសប៉ុណ្ណោះ។ ហើយពួកគេ(អ្នកនាំសារ)មិនមានអំណាចអ្វីគ្រប់គ្រងដួងចិត្តពួកទាំងនោះឲ្យទទួលបានការចង្អុលបង្ហាញនោះទេ។ ហើយពួកដែលប្រឆាំងនឹងអល់ឡោះនោះបានជជែកដេញដោលនឹងបណ្តាអ្នកនាំសារទាំងឡាយ បើទោះបីជាមានភស្តុតាងយ៉ាងច្បាស់លាស់ដល់ពួកគេយ៉ាងណាក៏ដោយ ដើម្បី(ពួកគេ)ធ្វើឲ្យប្រការមិនត្រឹមត្រូវរបស់ពួកគេបំបាត់នូវប្រការត្រឹមត្រូវដែលបានបញ្ចុះទៅលើព្យាការីមូហាំម៉ាត់ ហើយពួកគេបានចាត់ទុកគម្ពីរគួរអាន និងអ្វីដែលគេបានព្រមានបន្លាចពួកគេនឹងវានោះ ជាការលេងសើចចំអកឡកឡឺយទៅវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មាននរណាម្នាក់ដែលបំពានខ្លាំងជាងអ្នកដែលត្រូវបានគេរំលឹកនូវភស្តុតាងទាំងឡាយនៃម្ចាស់របស់គេ តែគេបែរជាមិនខ្វាយខ្វល់ចំពោះអ្វីដែលមាននៅក្នុងវានៃការសន្យាដាក់ទណ្ឌកម្ម ហើយបែរចេញមិនព្រមយកវាធ្វើជាមេរៀន ព្រមទាំងបានភ្លេចនូវអ្វីដែលគេបានប្រព្រឹត្តនៅក្នុងជីវិតលោកិយរបស់គេអំពីការប្រឆាំងនិងការប្រព្រឹត្តល្មើស និងមិនបានសារភាពកំហុសពីវានោះទេ។ ពិតប្រាកដណាស់ យើងបានដាក់គម្របនៅលើដួងចិត្តរបស់ពួកដែលមានលក្ខណៈសម្បត្តិដូចពួកគេនេះ ដែលរារាំងវា(ដួងចិត្តរបស់ពួកគេ)មិនឲ្យយល់ពីគម្ពីរគួរអាន និងធ្វើឲ្យត្រចៀករបស់ពួកគេថ្លង់ ដោយពួកគេមិនអាចស្ដាប់ឮវាដោយការទទួលយកនោះឡើយ។ ហើយប្រសិនបើអ្នកអំពាវនាវពួកគេទៅកាន់ការមានជំនឿនោះ ពួកគេនឹងមិនឆ្លើយតបចំពោះអ្វីដែលអ្នកអំពាវនាវពួកគេទៅកាន់វាជាដាច់ខាត ដរាបណាដួងចិត្តរបស់ពួកគេមានគម្រប(គ្របជិត) និងត្រចៀករបស់ពួកគេថ្លង់ស្តាប់មិនឮបែបនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដើម្បីកុំឲ្យព្យាការីមូហាំម៉ាត់រំពឺងចង់ឲ្យទណ្ឌកម្មធ្លាក់ទៅលើពួកប្រឆាំងភ្លាមៗ អល់ឡោះជាម្ចាស់ក៏បានមានបន្ទូលទៅកាន់គាត់ថាៈ ហើយម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) គឺមហាអភ័យទោសបំផុតចំពោះបាបកម្មរបស់ខ្ញុំបម្រើទ្រង់ដែលបានសារភាពកំហុស និងជាអ្នកដែលមានក្ដីមេត្តាករុណាដ៏ទូលំទូលាយ(ជ្រួតជ្រាប)លើអ្វីៗទាំងអស់។ ហើយក្នុងចំណោមក្ដីមេត្តាករុណារបស់ទ្រង់នោះ គឺទ្រង់ពន្យារពេល(ដាក់ទណ្ឌកម្ម)ដល់អ្នកដែលប្រព្រឹត្តល្មើស ដោយសង្ឃឹមថាពួកគេនឹងសារភាពកំហុសទៅកាន់ទ្រង់។ ពិតប្រាកដណាស់ ប្រសិនបើទ្រង់មានចេតនាចង់ដាក់ទណ្ឌកម្មពួកដែលបែរចេញទាំងនោះ ទ្រង់ពិតជានឹងដាក់ទណ្ឌកម្មពួកគេភ្លាមៗនៅក្នុងជីវិតលោកិយនេះជាមិនខាន ក៏ប៉ុន្តែទ្រង់ជាម្ចាស់មហាអត់ធ្មត់ មហាអាណិតស្រឡាញ់បំផុត ដោយទ្រង់ពន្យារពេលដាក់ទណ្ឌកម្មពួកគេដើម្បីឲ្យពួកគេសារភាពកំហុស។ តែទោះជាយ៉ាងណាក៏ដោយ ពួកគេមានទីកន្លែងនិងពេលវេលាដែលត្រូវបានគេកំណត់យ៉ាងច្បាស់លាស់ ដែលពួកគេនឹងត្រូវបានគេតបស្នងចំពោះភាពគ្មានជំនឿរបស់ពួកគេ និងការងាកចេញរបស់ពួកគេ(ពីសេចក្តីពិត) ប្រសិនបើពួកគេមិនសារភាពកំហុសទេនោះ ដោយពួកគេគ្មានកន្លែងជ្រកកោនដែលពួកគេនឹងជ្រកកោនក្រៅពីឆ្ពោះទៅកាន់ទ្រង់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយភូមិស្រុកគ្មានជំនឿដែលនៅជិតពួកអ្នកទាំងនោះ ដូចជាភូមិស្រុករបស់ក្រុមព្យាការីហ៊ូទ ភូមិស្រុករបស់ក្រុមព្យាការីសឡេះ និងភូមិស្រុករបស់ក្រុមព្យាការីស៊្ហូអែបនោះ យើងបានបំផ្លាញពួកគេនៅពេលដែលពួកគេបានបំពានលើខ្លួនឯងដោយការប្រឆាំង និងការប្រព្រឹត្តល្មើស។ ហើយយើងបានកំណត់ពេលវេលាជាក់លាក់មួយដើម្បីបំផ្លាញពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ចងចាំ នៅពេលដែលព្យាការីមូសាបាននិយាយទៅក្មេងបម្រើប្រុសរបស់គាត់គឺ យូស្ហាក់ កូនប្រុសរបស់ នូន ថាៈ ខ្ញុំនៅតែបន្តធ្វើដំណើររហូតទាល់តែខ្ញុំបានទៅដល់ចំណុចប្រសព្វនៃសមុទ្រទាំងពីរ ឬក៏ខ្ញុំត្រូវធ្វើដំណើរអស់រយៈពេលយ៉ាងយូរ(យ៉ាងណាក៏ដោយក៏មិនឈប់ដែរ) ទាល់តែខ្ញុំបានជួបនឹងខ្ញុំបម្រើ(របស់អល់ឡោះ)ដែលជាមនុស្សល្អម្នាក់(គឺព្យាការីខហ្ទៀរ) ហើយខ្ញុំនឹងរៀនសូត្រអំពីគាត់។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ គេទាំងពីរក៏បានធ្វើដំណើរ។ នៅពេលដែលគេទាំងពីរបានទៅដល់ចំណុចប្រសព្វនៃសមុទ្រទាំងពីរ គេទាំងពីរក៏បានភ្លេចត្រីរបស់ពួកគេដែលពួកគេបានយកវាធ្វើជាស្បៀងអាហារសម្រាប់ពួកគេ។ ពេលនោះ អល់ឡោះជាម្ចាស់ក៏បានធ្វើឲ្យត្រីនោះរស់ឡើងវិញ ហើយវាក៏បានននៀលតាមរូងចូលទៅក្នុងសមុទ្របាត់ទៅ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលគេទាំងពីរបានធ្វើដំណើរហួសកន្លែងនោះ(ចំណុចប្រសព្វ) ព្យាការីមូសាក៏បានពោលទៅកាន់ក្មេងបម្រើប្រុសរបស់គាត់ថាៈ ចូរអ្នកយកអាហារថ្ងៃត្រង់មកឲ្យយើង។ ជាការពិតណាស់ យើងមានការនឿយហត់ជាខ្លាំងក្នុងការធ្វើដំណើររបស់យើងនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ក្មេងបម្រើនោះបានឆ្លើយថាៈ តើអ្នកនឹកឃើញឬទេ នៅពេលដែលពួកយើងបានសម្រាកនៅក្បែរផ្ទាំងថ្មនោះ? ពិតប្រាកណាស់ ខ្ញុំបានភ្លេចរំលឹកប្រាប់អ្នកអំពីត្រីនោះ ហើយគ្មានអ្វីដែលធ្វើឲ្យខ្ញុំភ្លេចរំលឹកប្រាប់វាដល់អ្នកក្រៅពីស្ហៃតននោះឡើយ។ ពិតណាស់ ត្រីនោះបានរស់ឡើងវិញ ហើយវាបានននៀលចូលទៅក្នុងសមុទ្រយ៉ាងចម្លែកបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាក៏បានតបទៅកាន់ក្មេងប្រុសបម្រើរបស់គាត់វិញថាៈ នោះហើយជាអ្វី(កន្លែង)ដែលពួកយើងត្រូវការ(ស្វែងរក)។ ពិតណាស់ វាគឺជាសញ្ញាដែលបញ្ជាក់ពីកន្លែងរបស់ខ្ញុំបម្រើអល់ឡោះដែលជាមនុស្សល្អម្នាក់នោះ(ព្យាការីខហ្ទៀរ)។ ពេលនោះ គេទាំងពីរក៏បានត្រឡប់ក្រោយតាមដានជើងរបស់ពួកគេទាំងពីរវិញដើម្បីកុំឲ្យវង្វេងផ្លូវ រហូតដល់ពួកគេទាំងពីរបានទៅដល់ផ្ទាំងថ្មនោះវិញ ដែលនៅកន្លែងនោះហើយជាកន្លែងដែលត្រីននៀលចូលសមុទ្រ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលគេទាំងពីរបានទៅដល់កន្លែងដែលត្រីនោះបានបាត់ គេទាំងពីរក៏បានជួបនឹងខ្ញុំបម្រើមា្នក់ក្នុងចំណោមខ្ញុំបម្រើរបស់យើងដ៏ល្អប្រពៃ(គឺព្យាការីខហ្ទៀរ) ដែលយើងបានផ្ដល់ឲ្យគេនូវក្ដីមេត្តាករុណាពីយើង ហើយយើងបានបង្រៀនដល់គេនូវចំណេះដឹងពីយើងដែលមនុស្សលោកមិនបានដឹង ហើយដែលវាគឺមាននៅក្នុងរឿងរ៉ាវនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបានពោលទៅកាន់(ព្យាការីខហ្ទៀរ)ដោយភាពឱនលំទោននិងទន់ភ្លន់ថាៈ តើខ្ញុំអាចដើរតាមអ្នកដើម្បីឲ្យអ្នកបង្រៀនខ្ញុំអំពីចំណេះដឹងដែលអល់ឡោះបានបង្រៀនដល់អ្នក ដែលវាជាការចង្អុលបង្ហាញទៅកាន់ការពិតបានដែរឬទេ?"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីខហ្ទៀរក៏បានតបថាៈ ពិតប្រាកដណាស់ អ្នកនឹងមិនអាចអត់ធ្មត់នឹងអ្វីដែលអ្នកឃើញវាអំពីចំណេះដឹងរបស់ខ្ញុំបាននោះទេ ពីព្រោះវាមិនស្របគ្នានឹងចំណេះដឹងដែលអ្នកមាននោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នកអាចអត់ធ្មត់ទៅលើទង្វើ(សកម្មភាព)ទាំងឡាយដែលអ្នកបានឃើញទាំងដែលអ្នកមិនបានដឹងពីមូលហេតុត្រឹមត្រូវដែលមាននៅក្នុងវាយ៉ាងដូចម្ដេចទៅ ពីព្រោះអ្នកធ្វើការវិនិច្ឆ័យចំពោះវាទៅតាមកម្រិតនៃចំណេះដឹងរបស់អ្នកដែលអ្នកមានប៉ុណ្ណោះ?!"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបានតបវិញថាៈ អ៊ិនស្ហាអល់ឡោះ(ប្រសិនបើអល់ឡោះមានចេតនា) អ្នកនឹងឃើញខ្ញុំជាអ្នកដែលអត់ធ្មត់ចំពោះអ្វីដែលខ្ញុំបានឃើញអំពីរាល់ទង្វើរបស់អ្នក និងជាអ្នកដែលប្រកាន់ខ្ជាប់នឹងការគោរពប្រតិបត្តិតាមអ្នក ដោយខ្ញុំនឹងមិនធ្វើខុសពីបទបញ្ជារបស់អ្នកដែលអ្នកបានបង្គាប់ប្រើខ្ញុំនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": ") ព្យាការីខហ្ទៀរបានពោលទៅកាន់ព្យាការីមូសាវិញថាៈ ប្រសិនបើអ្នក(ចង់ដើរ)តាមខ្ញុំនោះ សូមអ្នកកុំសួរខ្ញុំពីអ្វីដែលអ្នកបានឃើញខ្ញុំធ្វើវាឲ្យសោះ រហូតទាល់តែខ្ញុំបញ្ជាក់ប្រាប់អ្នកមុនពីមូលហេតុរបស់វា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលគាត់ទាំងពីរបានឯកភាពគ្នាចំពោះរឿងនេះរួចមក គាត់ទាំងពីរក៏បានធ្វើដំណើរទៅកាន់ឆ្នេរសមុទ្រ រហូតដល់ពួកគាត់បានជួបនឹងសំពៅមួយ ហើយគាត់ទាំងពីរក៏បានឡើងជិះលើសំពៅនោះដោយមិនអស់ថ្លៃឈ្នូលឡើយ ជាការលើកតម្កើង(របស់ម្ចាស់សំពៅ)ចំពោះព្យាការីខហ្ទៀរ។ ពេលនោះ ព្យាការីខហ្ទៀរក៏បានទម្លុះសំពៅនោះដោយបានដកយកក្តារមួយបន្ទះចេញ។ នៅពេលនោះ ព្យាការីមូសាក៏បានពោលទៅកាន់គាត់ថាៈ តើអ្នកទម្លុះសំពៅរបស់អ្នកដែលបានឲ្យពួកយើងជិះនៅលើវាដោយមិនគិតថ្លៃឈ្នួលដើម្បីឲ្យអ្នកដែលនៅលើសំពៅនេះទាំងអស់លិចលង់ឬ?! ជាការពិតណាស់ អ្នកបានធ្វើនូវរឿងមួយដ៏ធំធេង(អំពើមួយដ៏អាក្រក់)។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីខហ្ទៀរក៏បានពោលទៅកាន់ព្យាការីមូសាវិញថាៈ តើខ្ញុំមិនបានប្រាប់អ្នកទេឬថា ពិតប្រាកដណាស់ អ្នកនឹងមិនអាចអត់ធ្មត់ជាមួយខ្ញុំបាននោះទេនូវអ្វីដែលអ្នកបានឃើញអំពីខ្ញុំនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបានពោលទៅកាន់ព្យាការីខហ្ទៀរវិញថាៈ សូមអ្នកកុំយកទោសពៃរ៍ខ្ញុំដោយសារតែខ្ញុំមិនបានគោរពតាមការសន្យារបស់អ្នកព្រោះតែការភ្លេចភ្លាំងអ្វី។ ហើយសូមអ្នកកុំចង្អៀតចង្អល់មកចំពោះខ្ញុំ និងកុំតឹងរ៉ឹងក្នុងការ(ឲ្យខ្ញុំ)សេពគប់ជាមួយអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់ពីពួកគាត់ទាំងពីរបានចុះពីសំពៅ ពួកគាត់ក៏បានបន្តដំណើរដោយថ្មើរជើងតាមឆ្នេរ(សមុទ្រ)។ ពេលនោះ គាត់ទាំងពីរក៏បានឃើញក្មេងប្រុសមិនទាន់គ្រប់អាយុម្នាក់កំពុងលេងជាមួយក្មេងប្រុសឯទៀត។ នៅពេលនោះ ព្យាការីខហ្ទៀរក៏បានសម្លាប់ក្មេងប្រុសនោះ។ ព្យាការីមូសាក៏បានសួរទៅកាន់គាត់ថាៈ តើអ្នកសម្លាប់ជីវិតមនុស្សម្នាក់ដែលស្អាតស្អំមិនទាន់គ្រប់អាយុ ដោយគេគ្មានទោសពៃរ៍អ្វីសោះនោះឬ?! ជាការពិតណាស់ អ្នកបានប្រព្រឹត្តនូវអំពើមួយដែលអាក្រក់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីខហ្ទៀរបានពោលទៅកាន់ព្យាការីមូសាថាៈ ពិតប្រាកដណាស់ ខ្ញុំធ្លាប់ប្រាប់អ្នកហើយថា ពិតប្រាកដណាស់ អ្នក(ឱមូសា)នឹងមិនអាចអត់ធ្មត់ចំពោះអ្វីដែលខ្ញុំធ្វើនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបានក៏បានតបថាៈ ប្រសិនបើខ្ញុំសួរ(អ្នកអំពី)អ្វីមួយបន្ទាប់ពីនេះម្ដងទៀតនោះ ចូរអ្នកចាកចេញពីខ្ញុំចុះ។ ជាការពិតណាស់ ខ្ញុំបានមកដល់ចំណុចចុងក្រោយនៃការអធ្យាស្រ័យចំពោះការបោះបង់ការសេពគប់ជាមួយខ្ញុំ ដោយសារតែការខ្ញុំបានធ្វើខុសនឹងបទបញ្ជារបស់អ្នកចំនួនបីដងទៅហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគាត់ទាំងពីរ(ព្យាការីខហ្ទៀរ និងព្យាការីមូសា)ក៏បានបន្តដំណើរទៅមុខទៀត រហូតគាត់ទាំងពីរបានទៅដល់ភូមិមួយ ពួកគាត់ទាំងពីរក៏បានសុំចំណីអាហារពីអ្នកភូមិនោះ តែពួកគេបានបដិសេធមិនផ្ដល់អាហារឲ្យពួកគាត់ និងមិនបំពេញកាតព្វកិច្ចនៃការទទួលភ្ញៀវចំពោះពួកគាត់ឡើយ។ ក្រោយមក គាត់ទាំងពីរបានឃើញជញ្ជាំងមួយនៅក្នុងភូមិជិតដួលរលំ។ ពេលនោះ ព្យាការីខហ្ទៀរក៏បានធ្វើឲ្យវាត្រង់ឡើងវិញ។ នៅពេលនោះ ព្យាការីមូសាក៏បានពោលទៅកាន់ព្យាការីខហ្ទៀរថាៈ ប្រសិនបើអ្នកចង់យកថ្លៃឈ្នួលចំពោះការជួសជុលវា(ជញ្ជាំង)នោះ អ្នកអាចយកវាបាន ដោយសារតែពួកយើងត្រូវការវា ក្រោយពីពួកគេបានបដិសេធក្នុងទទួលពួកយើងជាភ្ញៀវ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីខហ្ទៀរក៏បានពោលទៅកាន់ព្យាការីមូសាថាៈ ការជំទាស់របស់ខ្ញុំដោយខ្ញុំមិនយកថ្លៃឈ្នួលលើការធ្វើឲ្យជញ្ជាំងត្រង់ឡើងវិញនេះ គឺជាកន្លែងដែលពួកយើងត្រូវបែកគ្នាហើយ។ ខ្ញុំនឹងបកស្រាយប្រាប់អ្នកនូវអ្វីដែលអ្នកមិនអាចអត់ធ្មត់ចំពោះអ្វីដែលអ្នកបានឃើញខ្ញុំធ្វើវានោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចំពោះរឿងសំពៅដែលអ្នកបានជំទាស់មិនឲ្យខ្ញុំទម្លុះវានោះ ជាការពិតណាស់ វាជាកម្មសិទ្ធិរបស់អ្នកទន់ខ្សោយដែលប្រកបមុខរបរនៅលើផ្ទៃសមុទ្រ ដោយពួកគេមិនមានលទ្ធភាពអាចការពារវាបានឡើយ ហើយខ្ញុំចង់ធ្វើឲ្យវាធ្លុះធ្លាយតាមរយៈអ្វីដែលខ្ញុំបានធ្វើទៅលើវា(ទម្លុះសំពៅនោះដោយដកយកក្តារមួយបន្ទះ)នោះ គឺដើម្បីកុំឲ្យស្ដេចមួយអង្គដែលនៅខាងមុខពួកគេនោះរឹបអូសយកវា ព្រោះថាស្ដេចអង្គនោះ តែងតែរឹបអូសយកទាំងបង្ខំពីម្ចាស់សំពៅនូវរាល់សំពៅណាដែលល្អៗ និងដោះលែង(មិនរឹបអូសយក)រាល់សំពៅណាដែលធ្លុះធ្លាយ។"
    },
    {
      "resource_id": 792,
      "text": "ចំណែករឿងក្មេងប្រុសដែលអ្នកបានជំទាស់មិនឲ្យខ្ញុំសម្លាប់គេនោះ គឺឪពុកម្ដាយរបស់គេជាអ្នកដែលមានជំនឿ ហើយនៅក្នុងការដឹងរបស់អល់ឡោះ ក្មេងនោះគឺជាអ្នកដែលគ្មានជំនឿ ហើយយើងខ្លាចពេលគេធំឡើង គេនឹងអូសទាញឪពុកម្ដាយរបស់គេឲ្យធ្លាក់ទៅក្នុងភាពគ្មានជំនឿនឹងអល់ឡោះ និងប្រព្រឹត្តល្មើស(នឹងទ្រង់) ដោយសារតែការស្រឡាញ់លើសលប់របស់ពួកគាត់ទាំងពីរចំពោះគេ ឬក៏ដោយសារគាត់ទាំងពីរត្រូវការគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយខ្ញុំចង់ឲ្យអល់ឡោះជាម្ចាស់ទ្រង់ផ្លាស់ប្ដូរឲ្យពួកគាត់ទាំងពីរ(ដោយបង្កើត)នូវកូនប្រុសម្នាក់ផ្សេងទៀតដែលល្អជាងនោះ ទាំងខាងសាសនា និងការរស់នៅ ហើយនិងជ្រះស្អាតអំពីបាបកម្មនានា ព្រមទាំងជាទីស្រឡាញ់ទៅចំពោះឪពុកម្ដយរបស់គេជាងកូនដែលបានស្លាប់នេះទៅទៀត។"
    },
    {
      "resource_id": 792,
      "text": "រីឯរឿងជញ្ជាំងដែលខ្ញុំបានជួសជុលវា ហើយអ្នកបានជំទាស់នឹងខ្ញុំមិនឲ្យជួសជុលវាទេនោះ ជាការពិតណាស់ វាជាកម្មសិទ្ធិរបស់ក្មេងប្រុសកំព្រាឪពុកពីរនាក់រស់នៅក្នុងទីក្រុងដែលពួកយើងបានមកដល់នោះ ហើយនៅខាងក្រោមជញ្ជាំងនោះ គឺមានកំណប់ទ្រព្យសម្បត្តិដែលគេកប់ទុកឲ្យពួកគេទាំងពីរ ហើយឪពុករបស់ក្មេងប្រុសទាំងពីរនេះទៀតសោត គឺជាមនុស្សល្អត្រឹមត្រូវ។ ហើយម្ចាស់របស់អ្នក(ឱព្យាការីមូសា)មានបំណងចង់ឲ្យគេទាំងពីរពេញវ័យគ្រប់អាយុ និងឲ្យគេទាំងពីរយកកំណប់ទ្រព្យរបស់គេទាំងពីរចេញពីក្រោមជញ្ជាំងនោះ។ ប្រសិនបើជញ្ជាំងបានរលំបាក់ធ្លាក់ក្នុងពេលឥឡូវនេះ នោះទ្រព្យសម្បត្តិ(កំណប់)របស់គេទាំងពីរនឹងត្រូវលាតត្រដាង(ឲ្យអ្នកដទៃបានឃើញ) ហើយប្រឈមនឹងការបាត់បង់ជាមិនខាន។ ហើយការរៀបចំទាំងនេះ គឺជាក្ដីមេត្តាករុណាពី(អល់ឡោះ)ម្ចាស់របស់អ្នកចំពោះគេទាំងពីរ ហើយខ្ញុំមិនបានធ្វើវាតាមតែទំនើងចិត្តរបស់ខ្ញុំនោះឡើយ។ នោះហើយគឺជាការបកស្រាយចំពោះអ្វីដែលអ្នកមិនអាចអត់ធ្មត់ចំពោះវាបាននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីននិងពួកយូដានឹងសួរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ជាការសាកល្បង(អំពីពួកគេចំពោះអ្នក)ពីរឿងរ៉ាវរបស់ ហ្ស៊ុលករណែន។ ចូរអ្នកពោលថាៈ ខ្ញុំនឹងនិទានរឿងរបស់គេមួយផ្នែកប្រាប់ដល់ពួកអ្នកដោយពួកអ្នកអាចយកវាធ្វើជាមេរៀន និងជាការចងចាំ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើង(អល់ឡោះ)បានផ្ដល់អំណាចគ្រប់គ្រងលើផែនដីនេះឲ្យគេ និងបានផ្ដល់ឲ្យគេគ្រប់យ៉ាងដែលទាក់ទងទៅនឹងតម្រូវការរបស់គេ ដែលជាមធ្យោបាយមួយដើម្បីឲ្យឈានទៅដល់គោលដៅរបស់គេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគេក៏បានដើរតាមអ្វីដែលយើងបានផ្ដល់ឲ្យគេក្នុងចំណោមមធ្យោបាយ និងមាគ៌ាមួយសម្រាប់ភ្ជាប់ទៅនឹងការស្នើសុំរបស់គេ ហើយគេក៏សំដៅទៅទិសខាងលិច។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគេក៏បានធ្វើដំណើរនៅលើផែនដីរហូតដល់គេបានទៅដល់ចុងបញ្ចប់នៃផែនដីពីទិសនៃថ្ងៃលិច គេក៏បានឃើញវាលិចនៅក្នុងប្រភពទឹកក្តៅដែលមានភក់ខ្មៅ ហើយគេបានឃើញមនុស្សមួយក្រុមដែលជាពួកគ្មានជំនឿនៅកន្លែងនៃថ្ងៃលិចនោះ។ ហើយយើងបានមានបន្ទូលទៅកាន់គេដោយឲ្យគេធ្វើការជ្រើសរើសថាៈ ឱហ្ស៊ុលករណែន! អ្នកអាចដាក់ទណ្ឌកម្មពួកទាំងនោះដោយការសម្លាប់ ឬក៏ផ្សេងពីនោះ(ប្រសិនបើពួកគេមិនទទួលស្គាល់ថាអល់ឡោះជាម្ចាស់មានតែមួយអង្គគត់) ឬក៏អ្នកអាចធ្វើល្អចំពោះពួកគេ(ដោយអំពាវនាវពួកគេឲ្យគោរពប្រតិបត្តិតាមអល់ឡោះ)។"
    },
    {
      "resource_id": 792,
      "text": "ហ្ស៊ុលករណែនបាននិយាយថាៈ ចំពោះជនណាដែលបានធ្វើស្ហ៊ីរិកនឹងអល់ឡោះ ហើយគេនៅតែបន្តប្រព្រឹត្តទង្វើបែបនេះបន្ទាប់ពីការអំពាវនាវរបស់ខ្ញុំចំពោះគេឲ្យគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់(តែមួយគត់)ហើយនោះ ខ្ញុំនឹងដាក់ទណ្ឌកម្មគេដោយការសម្លាប់នៅក្នុងលោកិយ។ បន្ទាប់មក នៅថ្ងៃបរលោក រូបគេនឹងត្រូវវិលត្រឡប់ទៅកាន់ម្ចាស់របស់គេវិញ ហើយពេលនោះ ទ្រង់នឹងដាក់ទណ្ឌកម្មគេនូវទណ្ឌកម្មមួយយ៉ាងធ្ងន់ធ្ងរបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចំណែកឯជនណាក្នុងចំណោមពួកគេដែលមានជំនឿនឹងអល់ឡោះ និងបានសាងទង្វើកុសលនោះ សម្រាប់គេនឹងទទួលបានឋានសួគ៌ ជាការតបស្នងពីម្ចាស់របស់គេចំពោះការមានជំនឿ និងការសាងទង្វើកុសលរបស់គេ ហើយខ្ញុំនឹងនិយាយទៅកាន់គេនូវពាក្យសម្ដីដែលទន់ភ្លន់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក គេ(ហ្ស៊ុលករណែន)ក៏បានដើរតាមផ្លូវមួយទៀតផ្សេងពីផ្លូវមុន ដោយ(ដើរ)សំដៅទៅកាន់ទិសនៃថ្ងៃរះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគេបានបន្តដំណើររហូតដល់គេបានទៅដល់កន្លែងដែលថ្ងៃរះ គេក៏បានឃើញថ្ងៃរះទៅលើក្រុមមនុស្សដែលយើង(អល់ឡោះ)មិនបានផ្ដល់ជម្រកដល់ពួកគេដូចជាផ្ទះសម្បែង និងម្លប់ដើមឈើដែលអាចការពារពួកគេពីកម្ដៅថ្ងៃឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នោះឯងកិច្ចការ របស់ហ្ស៊ុលករណែននោះ។ ជាការពិតណាស់ យើង(អល់ឡោះ) ពិតជាបានដឹងជ្រួតជ្រាបពីភាពខ្លាំងក្លា និងអំណាចដែលគេ(ហ្ស៊ុលករណៃ)មាន។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មកទៀត គេក៏បានដើរតាមផ្លូវមួយផ្សេងទៀតផ្សេងពីផ្លូវពីរដំបូង ដែល(ផ្លូវនោះ)ស្ថិតនៅចន្លោះរវាងទិសខាងកើត និងទិសខាងលិច។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគេក៏បានបន្តដំណើររហូតដល់គេបានទៅដល់ចន្លោះភ្នំទាំងពីរ គេក៏បានប្រទះឃើញមនុស្សមួយក្រុមនៅពីមុខភ្នំទាំងពីរនោះ ដែលពួកគេស្ទើរតែមិនយល់នូវពាក្យសម្ដីរបស់អ្នកដទៃក្រៅពី(គ្នា)ពួកគេនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេបាននិយាយថាៈ ឱហ្ស៊ុលករណែន! ពិតប្រាកដណាស់ យ៉ាក់ជូចនិងម៉ាក់ជូច(ពួកគេជាប្រជាជាតិពីរក្រុមដ៏អស្ចារ្យក្នុងចំណោមកូនចៅអាហ្ទាំ) គឺជាពួកដែលបង្កវិនាសកម្មនៅលើផែនដី តាមរយៈការកាប់សម្លាប់ និងអ្វីៗផ្សេងទៀត។ ដូចនេះ តើពួកយើងអាចផ្ដល់ថ្លៃឈ្នួលដល់អ្នកដើម្បីឲ្យអ្នកសាងសង់របាំងការពាររវាងពួកយើងនិងពួកគេ(យ៉ាក់ជូច និងម៉ាក់ជូច)បានដែរឬទេ?"
    },
    {
      "resource_id": 792,
      "text": "ស៊ុលករណែនក៏បានតបថាៈ អ្វីដែលម្ចាស់របស់ខ្ញុំទ្រង់បានប្រទានឲ្យខ្ញុំនៃភាពជាស្ដេចនិងអំណាចគ្រប់គ្រងនោះ គឺប្រសើរសម្រាប់ខ្ញុំជាងទ្រព្យសម្បត្តិដែលពួកអ្នកផ្ដល់ឲ្យខ្ញុំទៅទៀត។ ដូច្នេះ សូមពួកអ្នកជួយខ្ញុំ ដោយឲ្យពួកបុរសៗនិងឧបករណ៍ផ្សេងៗដល់ខ្ញុំ ដើម្បីខ្ញុំនឹងសាងសង់របាំងការពាររវាងពួកអ្នក និងពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នកយកដែកមួយបន្ទះៗមកឲ្យខ្ញុំ។ ពេលនោះ ពួកគេក៏បានយកបន្ទះដែកមក ហើយគាត់(ហ្ស៊ុលករណែន) ក៏បានចាប់ផ្ដើមសាងសង់(របាំងការពារ)នៅចន្លោះភ្នំទាំងពីរនោះ។ លុះដល់ពេលដែលវាពេញនៅចន្លោះភ្នំទាំងពីរហើយ គាត់ក៏បាននិយាយទៅកាន់បុរសៗទាំងនោះ(ដែលជាកម្មករ)ថាៈ ចូរអ្នកដុតភ្លើងទៅលើបន្ទះដែកទាំងនេះចុះ។ លុះដល់ពេលដែលបន្ទះដែកទាំងនោះឡើងក្រហម គាត់ក៏បាននិយាយថាៈ ចូរពួកអ្នកទាំងអស់គ្នាយកទង់ដែងរលាយមកឲ្យខ្ញុំ ខ្ញុំនឹងចាក់ពីលើវា។"
    },
    {
      "resource_id": 792,
      "text": "ធ្វើដូច្នោះ ពួកយ៉ាក់ជូចនិងម៉ាជូចមិនអាចឡើងឆ្លងកាត់ជញ្ជាំងដែកដ៏ខ្ពស់នោះបានទេ ហើយពួកវាក៏មិនអាចចោះទម្លុះពីខាងក្រោម(ឡើងមកលើ)បាននោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ស៊ុលករណែន បានពោលបន្តថាៈ របាំងមួយនេះ គឺជាក្ដីមេត្តាករុណាពីម្ចាស់របស់ខ្ញុំដែលឃាំង(ទប់ស្កាត់)រវាងយ៉ាក់ជូចនិងម៉ាក់ជូច និងការបង្កវិនាសកម្ម(របស់ពួកវា)នៅលើផែនដី ហើយនឹងរារាំងពួកគេពីវា(ការបង្កវិនាសកម្ម)។ តែនៅពេលដែលពេលវេលាដែលអល់ឡោះបានកំណត់ឲ្យពួកវាចេញមកមុនពេលដែលថ្ងៃបរលោកបានមកដល់នោះ ទ្រង់នឹងធ្វើឲ្យវា(ជញ្ជាំងដែក)រាបស្មើដល់ដីវិញ។ ហើយការសន្យារបស់អល់ឡោះដោយការធ្វើឲ្យជញ្ជាំងនោះរាបស្មើដល់ដីវិញ និងឲ្យយ៉ាក់ជូចនិងម៉ាក់ជូចចេញមកនោះ គឺនឹងកើតឡើងយ៉ាងពិតប្រាកដ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងនឹងទុកឲ្យម៉ាខ្លូកមួយចំនួននៅសេសសល់នាសម័យកាលចុងក្រោយ(មុនថ្ងៃបរលោកបានមកដល់) ដោយពួកគេនៅលាយឡំគ្នាទៅវិញទៅមក។ បន្ទាប់មក គេបានផ្លុំត្រែ ហើយយើងបានប្រមូលផ្ដុំរាល់ម៉ាខ្លូកទាំងអស់ដើម្បីធ្វើការជំនុំជម្រះ និងផ្តល់ការតបស្នង(ទៅលើទង្វើរបស់ពួកគេ)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅថ្ងៃនោះ យើងនឹងបង្ហាញនរកជើហាន់ណាំឲ្យពួកដែលគ្មានជំនឿបានឃើញយ៉ាងច្បាស់ផ្ទាល់នឹងភ្នែក។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃនោះ យើងនឹងបង្ហាញវា(នរកជើហាន់ណាំ)ដល់ពួកគ្មានជំនឿដែលកាលនៅក្នុងលោកិយ ពួកគេខ្វាក់ភ្នែកពីការរំលឹកចំពោះអល់ឡោះ ដោយសារតែនៅពីភ្នែករបស់ពួកគេ មានរនាំងដែលរារាំងមិនឲ្យរំលឹក(ចំពោះអល់ឡោះ) ហើយពួកគេមិនអាចស្ដាប់ឮវាក្យខណ្ឌរបស់អល់ឡោះដោយការស្តាប់ឮដែលទទួលយកនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកដែលគ្មានជំនឿនឹងអល់ឡោះនោះគិតថា ពួកគេអាចយកខ្ញុំបម្រើរបស់យើង ដូចជាម៉ាឡាអ៊ីកាត់ បណ្តាអ្នកនាំសារ និងពួកស្ហៃតនមកគោរពសក្ការៈក្រៅពីយើងឬ? ពិតប្រាកដណាស់ យើងបានរៀបចំនរកជើហាន់ណាំសម្រាប់ពួកគ្មានជំនឿ ជាកន្លែងជ្រកកោនសម្រាប់ការស្នាក់នៅរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលថាៈ តើចង់ឲ្យយើងប្រាប់ពួកអ្នក(ឱមនុស្សលោក)អំពីពួកមនុស្សដែលខាតបង់ដ៏ធំធេងជាងគេចំពោះទង្វើទាំងឡាយរបស់ពួកគេនោះដែរឬទេ?"
    },
    {
      "resource_id": 792,
      "text": "គឺពួកដែលនៅថ្ងៃបរលោក ពួកគេបានឃើញថា ការខិតខំប្រឹងប្រែងរបស់ពួកគេដែលពួកគេធ្លាប់បានខិតខំប្រឹងប្រែងធ្វើវានៅក្នុងលោកិយនោះ គឺបានក្លាយជាអសារបង់ ខណៈដែលពួកគេធ្លាប់គិតថាៈ ពិតប្រាកដណាស់ ពួកគេជាអ្នកសាងអំពើល្អចំពោះការខិតខំប្រឹងប្រែងរបស់ពួកគេ ហើយពួកគេនឹងទទួលបានផលពីទង្វើរបស់ពួកគេ។ តែជាក់ស្តែង គឹវាផ្ទុយពីអ្វីដែលពួកគេគិតស្មាន(ទាំងស្រុង)។"
    },
    {
      "resource_id": 792,
      "text": "ពួកទាំងនោះ គឺជាពួកដែលប្រឆាំងនឹងសញ្ញាភស្តុតាងនៃម្ចាស់ពួកគេដែលបង្ហាញទៅលើភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់ និងគ្មានជំនឿចំពោះការជួបនឹងទ្រង់(នៅថ្ងៃបរលោក)ឡើយ។ ហើយទង្វើកុសលទាំងឡាយរបស់ពួកគេ គឺបានក្លាយជាអសារបង់ដោយសារតែភាពគ្មានជំនឿរបស់ពួកគេចំពោះសញ្ញាភស្តុតាងទាំងនោះ។ ហើយនៅថ្ងៃបរលោក សម្រាប់ពួកគេគឺគ្មានឋានៈអ្វីនៅឯអល់ឡោះជាម្ចាស់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ការតបស្នងដែលគេបានរៀបចំសម្រាប់ពួកគេនោះ គឺនរកជើហាន់ណាំ ដោយសារតែការប្រឆាំងរបស់ពួកគេចំពោះអល់ឡោះជាម្ចាស់ និងការយកសញ្ញាភស្តុតាងរបស់យើងដែលយើងបានបញ្ចុះមក ហើយនិងបណ្ដាអ្នកនាំសារទាំងឡាយរបស់យើងធ្វើជាការចំអកឡកឡឺយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានសាងទង្វើកុសលនោះ ពួកគេនឹងទទួលបានឋានសួគ៌ហ្វៀរទ័ស ដែលជាឋានសួគ៌លំដាប់ខ្ពស់បំផុត ដើម្បីជាការផ្ដល់កិត្តិយសដល់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេនឹងស្ថិតនៅក្នុងនោះជាអមតៈ ដោយពួកគេមិនសុំឲ្យមានការផ្លាស់ប្ដូរវាឡើយ ពីព្រោះគ្មានការតបស្នងណាដែលអាចប្រៀបផ្ទឹមនឹងវាបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ពិតប្រាកដណាស់ ពាក្យបន្ទូលនៃម្ចាស់របស់ខ្ញុំ គឺច្រើនបំផុត។ ប្រសិនបើទឹកសមុទ្រ គឺជាទឹកខ្មៅសម្រាប់កត់ត្រាពាក្យបន្ទូលរបស់ទ្រង់នោះ គឺទឹកសមុទ្រនឹងត្រូវរីងស្ងួតមុនពេលដែលបញ្ចប់(ការកត់ត្រា)ពាក្យបន្ទូលរបស់ទ្រង់មិនខាន។ ហើយបើទោះបីពួកយើងយកទឹកសមុទ្រផ្សេងទៀតមកបន្ថែម(ធ្វើជាទឹកខ្មៅ)ក៏ដោយ ក៏វានឹងត្រូវរីងស្ងួតអស់មុនដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលថាៈ តាមពិត ខ្ញុំជាមនុស្សលោកធម្មតាដូចពួកអ្នកដែរ គ្រាន់តែគេបានផ្ដល់វ៉ាហ៊ីមកឲ្យខ្ញុំថាៈ ពិតប្រាកដណាស់ ម្ចាស់របស់ពួកអ្នកដែលត្រូវគោរពសក្ការដ៏ពិតប្រាកដនោះ គឺជាម្ចាស់តែមួយអង្គគត់ដោយទ្រង់គ្មានដៃគូនោះឡើយ នោះគឺអល់ឡោះជាម្ចាស់។ ដូចនេះ ជនណាហើយដែលខ្លាចការជួបនឹងម្ចាស់របស់គេនោះ ចូរឲ្យគេសាងទង្វើទាំងឡាយណាដែលស្របតាមច្បាប់បញ្ញត្តិរបស់ទ្រង់ និងមានចិត្តស្មោះសក្នុងការសាងទង្វើនោះចំពោះម្ចាស់របស់គេ ហើយកុំឲ្យគេយកអ្នកណាម្នាក់ធ្វើជាដៃគូក្នុងការគោរពសក្ការៈរួមជាមួយនឹងម្ចាស់របស់គេឲ្យសោះ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "18" }
  }
}
