{
  "translations": [
    {
      "resource_id": 88,
      "text": "Çdo lavd dhe falënderim i përket Allahut, i Cili i shpalli robit të Vet (Muhamedit) një Libër të dëlirë nga çdo shtrembërim,"
    },
    {
      "resource_id": 88,
      "text": "(një libër) të drejtë, për të paralajmëruar nëpërmjet tij, dënim të ashpër (për jobesimtarët) dhe për t’u dhënë lajmin e mirë besimtarëve, të cilët bëjnë vepra të mira, se për ta do të ketë një shpërblim të bukur (Xheneti),"
    },
    { "resource_id": 88, "text": "në të cilin do të qëndrojnë përherë," },
    {
      "resource_id": 88,
      "text": "si dhe për të paralajmëruar ata që thonë: “Allahu ka një bir”."
    },
    {
      "resource_id": 88,
      "text": "Ata nuk kanë kurrfarë dijenie për këtë, as etërit e tyre. Sa fjalë e rëndë është ajo që del nga goja e tyre! Ata flasin vetëm gënjeshtra."
    },
    {
      "resource_id": 88,
      "text": "A mos vallë do të vrasësh veten nga pikëllimi, nëse ata nuk besojnë në këtë Fjalë (Kuran)?"
    },
    {
      "resource_id": 88,
      "text": "Çdo gjë që gjendet në Tokë, Ne e kemi bërë stoli për të, për të provuar se kush prej tyre punon më mirë."
    },
    {
      "resource_id": 88,
      "text": "Dhe, Ne do ta bëjmë të shkretë gjithçka, që gjendet në të."
    },
    {
      "resource_id": 88,
      "text": "Vallë, a mendon ti se banorët e Shpellës<sup foot_note=195668>1</sup> dhe Rakimit<sup foot_note=195667>2</sup> ishin një çudi nga mrekullitë Tona?"
    },
    {
      "resource_id": 88,
      "text": "Kur disa djelmosha u strehuan në shpellë dhe thanë: “O Zoti ynë, na jep mëshirë nga ana Jote dhe përgatitna për sjellje të drejtë!”"
    },
    {
      "resource_id": 88,
      "text": "Ne ua mbyllëm veshët atyre (duke i lënë të flinin) në shpellë për shumë vjet."
    },
    {
      "resource_id": 88,
      "text": "Pastaj i ngritëm, për të marrë vesh se cili nga të dyja grupet do ta vlerësonte më mirë sa kohë kishin qenë të strehuar."
    },
    {
      "resource_id": 88,
      "text": "Ne po ta tregojmë ty historinë e tyre sipas së vërtetës. Ata ishin djelmosha që besonin në Zotin e tyre dhe Ne i forcuam në rrugën e drejtë."
    },
    {
      "resource_id": 88,
      "text": "Ne i forcuam zemrat e tyre, kur u ngritën e thanë: “Zoti ynë është Zoti i qiejve dhe i Tokës. Ne nuk do t’i lutemi asnjë zoti tjetër, përveç Tij, sepse atëherë do të thoshim një gënjeshtër të madhe."
    },
    {
      "resource_id": 88,
      "text": "Ky populli ynë ka zgjedhur në vend të Tij zota të tjerë, ndonëse ata nuk u sjellin dot asnjë provë të qartë. E kush është keqbërës më i madh, se ai që trillon gënjeshtra për Allahun?"
    },
    {
      "resource_id": 88,
      "text": "Kur ju t’i lini ata dhe gjithçka që adhurojnë në vend të Allahut, gjeni strehë në shpellë: Zoti juaj do t’ju mbulojë me mëshirën e Tij dhe do t’ju përgatisë mënyrën nga e cila do të keni dobi”.<sup foot_note=195669>1</sup>"
    },
    {
      "resource_id": 88,
      "text": "Ti (o Muhamed) do ta kishe parë Diellin kur lindte, se si anohej nga e djathta e shpellës së tyre dhe, kur perëndonte, ata i linte në anën e majtë, ndërkohë që ata gjendeshin në mesin e saj.<sup foot_note=195670>1</sup> Kjo është nga shenjat e Allahut. Sa për atë, që Allahu e udhëzon në rrugë të drejtë, pikërisht ai është i udhëzuari. E sa për atë, që Ai e lë në humbje, ti, me siguri, nuk do të mund t’i gjesh mbrojtës që ta udhëzojë."
    },
    {
      "resource_id": 88,
      "text": "Dhe (po të kishe qenë atje), do të mendoje se ata ishin zgjuar, por ata ishin në gjumë. Ne i rrotullonim ata herë në krah të djathtë e herë në të majtë, kurse qeni i tyre rrinte shtrirë me dy këmbët e para në hyrje të shpellës. Sikur t’i kishe parë, ti do të ikje nga ata dhe do të të kaplonte frika."
    },
    {
      "resource_id": 88,
      "text": "Kështu pra, Ne i zgjuam që të pyesnin njëri-tjetrin. Njëri nga ata tha: “Sa keni ndenjur (në gjumë?)” - U përgjigjën: “Kemi qëndruar një ditë a një pjesë të ditës”. Disa thanë: “Zoti juaj e di më mirë se sa keni ndenjur. Dërgoni njërin prej jush në qytet me këtë monedhë argjendi tuajën e le të shikojë se cili ushqim është më i pastër. Le t’ju sjellë diçka prej tij, le të sillet mirë dhe askush të mos marrë vesh për ju."
    },
    {
      "resource_id": 88,
      "text": "Me të vërtetë, nëse ju zbulojnë, ata do t’ju gjuajnë me gurë ose do t’ju kthejnë (me forcë) në fenë e tyre dhe atëherë nuk do të shpëtoni kurrsesi”!<sup foot_note=195671>1</sup>"
    },
    {
      "resource_id": 88,
      "text": "Dhe kështu, Ne bëmë që ata të zbuloheshin, me qëllim që të dihej se premtimi i Allahut është i vërtetë dhe, që të mos ketë asnjë dyshim për Orën (e Kiametit, se ajo do të vijë). Kur ata (banorët e qytetit) po haheshin me njëri-tjetrin për këtë rast, disa thoshin: “Ndërtojini atyre (në hyrje të shpellës) një ndërtesë! Zoti i tyre i njeh më mirë ata”. Ata që e fituan çështjen e tyre, thanë: “Ne do të ndërtojmë një faltore mbi ta!”"
    },
    {
      "resource_id": 88,
      "text": "Do të thonë: “Ata ishin tre veta e qeni i tyre ishte i katërti”. Disa do të thonë: “Ata ishin pesë veta e qeni i tyre ishte i gjashti”, duke hamendësuar për atë që është e fshehtë; kurse të tjerë do të thonë: “Ata ishin shtatë veta e qeni i tyre ishte i teti”. Thuaj (o Muhamed): “Zoti im e di më mirë numrin e tyre. Vetëm pak veta dinë diçka rreth tyre”. Dhe mos polemizo rreth tyre, përveçse në mënyrë të përciptë dhe për ata mos pyet askënd!"
    },
    {
      "resource_id": 88,
      "text": "Asnjëherë mos thuaj, për çfarëdo gjëje qoftë, se: “Me siguri që nesër do ta bëj këtë”"
    },
    {
      "resource_id": 88,
      "text": "pa shtuar “Në dashtë Allahu!” Dhe, kur të harrosh (të thuash “në dashtë Allahu”) - kujtoje Zotin tënd e thuaj: “Shpresoj se Zoti im do të më udhëzojë në atë që është më e mirë dhe më e dobishme nga kjo”."
    },
    {
      "resource_id": 88,
      "text": "Ata qëndruan në shpellën e tyre treqind vjet (diellorë), duke shtuar nëntë (për vitet hënore)."
    },
    {
      "resource_id": 88,
      "text": "Thuaj (o Muhamed): “Allahu e di më mirë sa kanë qëndruar. Atij i përket fshehtësia e qiejve dhe e Tokës. Eh, sa mirë sheh Ai çdo gjë dhe sa mirë që dëgjon! Njerëzit nuk kanë tjetër mbrojtës përveç Atij dhe Ai nuk e ndan me askënd pushtetin e Vet.”"
    },
    {
      "resource_id": 88,
      "text": "Dhe lexo atë që të është shpallur ty nga Libri i Zotit tënd! Askush nuk mund t’i ndryshojë fjalët e Tij dhe ti nuk ke për të gjetur kurrfarë strehe, përveçse tek Ai."
    },
    {
      "resource_id": 88,
      "text": "Dhe qëndro me ata që i luten Zotit të vet në mëngjes dhe mbrëmje, duke dëshiruar Fytyrën (kënaqësinë) e Tij dhe mos i shmang sytë nga ata (tek të tjerët), duke dëshiruar stolitë e shkëlqimin e kësaj jete. Mos dëgjo atë zemrën e të cilit ia kemi lënë mospërfillëse ndaj përmendjes Sonë e, që shkon pas dëshirave të veta, duke shkelur çdo kufi në veprimet e veta."
    },
    {
      "resource_id": 88,
      "text": "Dhe thuaj: “E vërteta është nga Zoti juaj. Kush të dojë, le të besojë e kush të dojë, le të mohojë”. Ne kemi përgatitur për mohuesit keqbërës një zjarr, që do t’i rrethojë nga të gjitha anët (si çadra). Nëse do të kërkojnë ndihmë, do t’u jepet një ujë si xehja e shkrirë, që do t’ua përcëllojë fytyrat. Sa pije e tmerrshme është ajo e sa strehim i keq është ai (zjarri)!"
    },
    {
      "resource_id": 88,
      "text": "Sa për ata që besojnë dhe bëjnë vepra të mira, sigurisht që Ne nuk do t’ua humbim shpërblimin punëmirëve."
    },
    {
      "resource_id": 88,
      "text": "Pikërisht atyre u përket Xheneti i Adnit, nëpër të cilin rrjedhin lumenj. Ata do të stolisen atje me byzylykë ari dhe do të vishen me rroba të gjelbra prej mëndafshi të hollë dhe armaçi, duke ndenjur të mbështetur në shtretër të lartë. Sa shpërblim i mrekullueshëm dhe sa vendbanim i bukur!"
    },
    {
      "resource_id": 88,
      "text": "Dhe jepu atyre si shembull ndodhinë e dy njerëzve. Njërit prej tyre Ne i kishim dhënë dy kopshte vreshtash, që i kishim rrethuar me hurma e midis tyre kishim bërë fusha drithi."
    },
    {
      "resource_id": 88,
      "text": "Të dy kopshtet jepnin frutat e veta, pa u munguar asgjë dhe bëmë që midis tyre të rridhte një lumë."
    },
    {
      "resource_id": 88,
      "text": "Ai pati prodhim të bollshëm dhe i tha shokut të vet, duke biseduar me të: “Unë kam më shumë pasuri se ti dhe kam rreth më të fortë!”"
    },
    {
      "resource_id": 88,
      "text": "Pastaj hyri në kopshtin e vet dhe, duke qenë i padrejtë me vetveten, tha: “Unë nuk mendoj se kjo do të shkatërrohet ndonjëherë"
    },
    {
      "resource_id": 88,
      "text": "dhe nuk mendoj se do të arrijë ndonjëherë Ora (e Kiametit). Por, edhe nëse do të më kthejnë te Zoti im, sigurisht që do të gjej një vend më të mirë se ky (kopsht)”!"
    },
    {
      "resource_id": 88,
      "text": "Shoku i tij i tha, duke biseduar me të: “A e mohon ti Atë, i Cili të ka krijuar nga dheu, pastaj nga pika e farës dhe të bëri më në fund njeri të plotë?!"
    },
    {
      "resource_id": 88,
      "text": "Sa për mua, unë besoj se Allahu është Zoti im dhe Zotit tim unë nuk i shoqëroj askënd (në adhurim)."
    },
    {
      "resource_id": 88,
      "text": "Do të ishte më mirë për ty sikur të kishe thënë, kur hyre në kopshtin tënd: “Kështu ka dashur Allahu! Nuk ka fuqi përveçse nëpërmjet Allahut.” Nëse ti sheh se unë kam më pak pasuri dhe pasardhës,"
    },
    {
      "resource_id": 88,
      "text": "dije, Zoti im, mund të më japë diçka më të mirë se kopshti yt, ndërsa në kopshtin tënd mund të dërgojë një shkatërrim nga qielli e të gdhijë rrafsh pa asgjë,"
    },
    {
      "resource_id": 88,
      "text": "ose, të bëjë që uji i tij (kopshtit), të humbasë në thellësi e të mos mund ta gjesh kurrë më”."
    },
    {
      "resource_id": 88,
      "text": "Dhe pasuria e tij (e mohuesit) u shkatërrua, kurse ai i rrihte duart për gjithçka që kishte shpenzuar në të (pronën e vet) - e që tashmë ishte shkretuar nga rrënjët -, dhe thërriste: “Ah! Sikur të mos i kisha shoqëruar Zotit tim askënd!”"
    },
    {
      "resource_id": 88,
      "text": "Kështu, ai nuk pati kurrfarë rrethi që ta ndihmonte kundër Allahut dhe as që ishte në gjendje të mbronte vetveten."
    },
    {
      "resource_id": 88,
      "text": "Në një rast të tillë, mbrojtja vjen vetëm nga Allahu, i Vërteti. Ai është më i miri për të shpërblyer dhe jep përfundimin më të mirë."
    },
    {
      "resource_id": 88,
      "text": "Jepu atyre shembullin e jetës së kësaj bote: ajo është si uji që Ne e lëshojmë nga qielli; bimësia në tokë përzihet me të, por pastaj bëhet si bar i thatë të cilin e shpërndan era. Allahu është i Fuqishëm për çdo gjë!"
    },
    {
      "resource_id": 88,
      "text": "Pasuria dhe djemtë janë stoli e jetës së kësaj bote. Por veprat e mira që mbeten përherë, janë më të mira te Zoti yt sa i përket shpërblimit dhe, janë më të mira sa i përket shpresës (për shpëtim)."
    },
    {
      "resource_id": 88,
      "text": "Ditën, kur Ne do t’i shkulim malet, do ta shohësh tokën të zhveshur dhe do t’i tubojmë të gjithë njerëzit, pa lënë askënd prapa."
    },
    {
      "resource_id": 88,
      "text": "Ata do të sillen të radhitur para Zotit tënd (e do t’u thuhet): “Tashmë Na erdhët, ashtu siç ju krijuam herën e parë, ndonëse ju (o jobesimtarë) pretendonit se nuk do t’ju caktonim një takim (ringjalljen)”."
    },
    {
      "resource_id": 88,
      "text": "Dhe Libri (i veprave të tyre) do t’u vihet përpara, e do t’i shohësh gjynahqarët se si do të tmerrohen nga ato që gjenden në të dhe do të thonë: “Të mjerët ne! Çfarë është ky libër që nuk paska lënë asnjë vepër të madhe apo të vogël pa e shënuar”. Aty do të gjejnë të shënuar gjithçka që kanë punuar. Zoti yt nuk i bën padrejtësi askujt."
    },
    {
      "resource_id": 88,
      "text": "Kur u thamë engjëjve: “Përuluni në sexhde para Ademit”, ata u përulën, përveç Iblisit. Ai ishte një nga xhindet dhe nuk iu bind urdhrit të Zotit të vet. Atëherë, a do ta merrnit atë dhe pasardhësit e tij për mbrojtës në vendin Tim, edhe pse ata janë armiqtë tuaj?! Sa këmbim i shëmtuar që është ky për keqbërësit!"
    },
    {
      "resource_id": 88,
      "text": "Unë nuk i bëra ata dëshmitarë të krijimit të qiejve dhe të Tokës e as të krijimit të vetë atyre; dhe, sigurisht që Unë nuk mund t’i marr si ndihmës ata që çojnë të tjerët në humbje."
    },
    {
      "resource_id": 88,
      "text": "Ditën, kur Ai do të thotë: “Thirrini ata që ju mendoni se janë shokët e Mi”, ata do t’i thërrasin, por nuk do të marrin përgjigje prej tyre dhe, Ne, do të vendosim ndërmjet tyre barrierë."
    },
    {
      "resource_id": 88,
      "text": "Të ligjtë do të shohin zjarrin dhe do të binden, se me të vërtetë, do të bien në të dhe nuk do të gjejnë largim prej atij."
    },
    {
      "resource_id": 88,
      "text": "Sigurisht, në këtë Kuran, Ne u kemi shpjeguar njerëzve çdo lloj shembulli, por njeriu kundërshton më tepër se çdo krijesë tjetër."
    },
    {
      "resource_id": 88,
      "text": "Çfarë i pengon njerëzit të besojnë, kur u vjen udhëzimi - dhe të kërkojnë falje nga Zoti i tyre?! Apo presin vetëm që të pësojnë fatin e popujve të parë ose që t’u vijë dënimi i hapët?!"
    },
    {
      "resource_id": 88,
      "text": "Ne i çojmë të dërguarit vetëm si përcjellës të lajmit të mirë dhe paralajmërues. Por mohuesit (e besimit) polemizojnë me argumente të rreme për ta dobësuar të Vërtetën, ndërsa shenjat dhe paralajmërimet e Mia i marrin për tallje."
    },
    {
      "resource_id": 88,
      "text": "Kush është më i padrejtë se ai që, kur ia kujtojnë shpalljet e Zotit të vet, largohet nga ato dhe harron se ç’kanë bërë duart e tij më parë?! Ne kemi vënë perde në zemrat e tyre, që të mos e kuptojnë atë (Kuranin), dhe ua kemi rënduar veshët. Edhe sikur ti t’i thërrasësh ata në rrugën e drejtë, ata kurrë nuk do të udhëzohen."
    },
    {
      "resource_id": 88,
      "text": "Por Zoti yt është Falësi plot mëshirë. Sikur t’i dënonte ata për çfarë kanë bërë, Ai do t’ua shpejtonte dënimin. Por ata i pret një çast i caktuar, nga i cili kurrë nuk do të shpëtojnë."
    },
    {
      "resource_id": 88,
      "text": "Ato qytete<sup foot_note=195672>1</sup> Ne i shkatërruam kur banorët e tyre bënë të këqija dhe, për shkatërrimin e tyre, Ne kishim caktuar një afat."
    },
    {
      "resource_id": 88,
      "text": "(Kujto) kur Musai i tha djaloshit që e shoqëronte: “Nuk do të pushoj së ecuri, derisa të arrij në vendin ku takohen dy detet, edhe nëse do të më duhet të udhëtoj për shumë kohë.”"
    },
    {
      "resource_id": 88,
      "text": "Dhe, kur arritën në vendin, ku bashkoheshin dy detet, ata e harruan peshkun e tyre dhe ai rrëshqiti në det, duke e hapur atë si tunel."
    },
    {
      "resource_id": 88,
      "text": "Kur kaluan më tej, Musai i tha shoqëruesit të vet: “Na jep drekën tonë, sepse jemi lodhur nga ky udhëtimi ynë”."
    },
    {
      "resource_id": 88,
      "text": "Ai u përgjigj: “Shiko! Kur ndaluam tek ai shkëmbi, unë e harrova peshkun. Vetëm djalli më bëri ta harroj e nuk ta thashë se peshku mori rrugën nga deti në mënyrë të habitshme!”"
    },
    {
      "resource_id": 88,
      "text": "(Musai) tha: “Kjo është ajo që po kërkojmë”. Andaj u kthyen nëpër gjurmët e veta,"
    },
    {
      "resource_id": 88,
      "text": "dhe gjetën një prej robërve Tanë,<sup foot_note=195673>1</sup> të cilit i patëm dhuruar mëshirë prej Nesh dhe i kishim mësuar nga ana Jonë dije."
    },
    {
      "resource_id": 88,
      "text": "Musai i tha atij: “A mund të të pasoj ty, që të më mësosh edhe mua diçka prej diturisë së drejtë që të është dhënë ty?”"
    },
    {
      "resource_id": 88,
      "text": "Ai u përgjigj: “Ti nuk mund të durosh dot me mua!"
    },
    {
      "resource_id": 88,
      "text": "E si mund të durosh (pa pyetur) para diçkaje për të cilën nuk di asgjë”?"
    },
    {
      "resource_id": 88,
      "text": "(Musai) tha: “Do të më gjesh të durueshëm, në dashtë Allahu e nuk do të të kundërshtoj për asgjë.”"
    },
    {
      "resource_id": 88,
      "text": "(Hidri) i tha: “Nëse vjen pas meje, mos më pyet për asgjë, derisa të ta shpjegoj unë!”"
    },
    {
      "resource_id": 88,
      "text": "Dhe kështu, u nisën. Kur hipën në një anije, ai (Hidri) hapi një vrimë poshtë. (Musai) tha: “Mos vallë, e hape vrimën për t’i mbytur udhëtarët e saj? Me të vërtetë, ke bërë punë të shumë të keqe”."
    },
    {
      "resource_id": 88,
      "text": "(Hidri) i tha: “A nuk të thashë se ti nuk mund të durosh me mua?”"
    },
    {
      "resource_id": 88,
      "text": "Ai u përgjigj: “Mos më qorto për atë që harrova dhe mos më ngarko me vështirësi në punët e mia!”"
    },
    {
      "resource_id": 88,
      "text": "Dhe që të dy vazhduan të ecin, derisa takuan një djalosh, të cilin ai (Hidri) e vrau. Tha (Musai): “Përse vrave një njeri të pafajshëm që nuk ka vrarë askënd?! Vërtet që ke bërë një punë të tmerrshme”!"
    },
    {
      "resource_id": 88,
      "text": "Ai u përgjigj: “A nuk të thashë se ti nuk mund të durosh me mua?”"
    },
    {
      "resource_id": 88,
      "text": "(Musai) tha: “Nëse pas kësaj do të të pyes sërish për çfarëdo gjëje, atëherë mos më mbaj më në shoqërinë tënde! Tashmë ke arsye (të mjaftueshme) nga ana ime (për t’u ndarë prej meje)!”"
    },
    {
      "resource_id": 88,
      "text": "Dhe që të dy vazhduan të ecin, derisa arritën në një fshat dhe u kërkuan banorëve të tij, që t’u jepnin për të ngrënë, por ata nuk i pranuan mysafirë. Aty ndeshën një mur që ishte duke u rrëzuar dhe ai (Hidri) e drejtoi. (Musai) tha: “Sikur të kishe dashur ti, mund të kërkoje shpërblim për këtë.”"
    },
    {
      "resource_id": 88,
      "text": "Ai tha: “Kjo është ndarja ndërmjet meje dhe teje. Unë do t’i shpjegoj ty ato gjëra për të cilat nuk munde të durosh."
    },
    {
      "resource_id": 88,
      "text": "Sa i përket anijes, ajo ishte pronë e disa të varfërve, që punonin në det. Unë desha ta dëmtoj, sepse prapa tyre gjendej një mbret i cili merrte me dhunë çdo anije të mirë."
    },
    {
      "resource_id": 88,
      "text": "Sa për djaloshin, prindërit e tij ishin besimtarë. Ne e dinim se (dashuria për të) do t’i çonte ata në të keqe dhe mohim,"
    },
    {
      "resource_id": 88,
      "text": "dhe dëshiruam që Zoti i tyre, në vend të atij t’u jepte një më të mirë, më të pastër dhe më të mëshirshëm."
    },
    {
      "resource_id": 88,
      "text": "E, sa i përket murit, ai u takonte dy djelmoshave jetimë në qytet dhe, nën të gjendej një thesar i tyre. Babai i tyre kishte qenë njeri i mirë, prandaj Zoti yt dëshiroi që ata të arrinin moshën e pjekurisë e ta nxirrnin thesarin e tyre, si mëshirë nga Zoti yt. Unë këtë nuk e kam bërë sipas gjykimit tim. Ky është shpjegimi i asaj, për të cilën ti s’munde të duroje!"
    },
    {
      "resource_id": 88,
      "text": "Ata (hebrenjtë) të pyesin ty (Muhamed) për Dhulkarnejnin, thuaj: “Unë do t’ju tregoj disa lajme për të.”"
    },
    {
      "resource_id": 88,
      "text": "Ne i dhamë atij mundësi në Tokë dhe i dhamë mjete e rrugë për të arritur çdo gjë,"
    },
    { "resource_id": 88, "text": "kështu që ai u nis në një rrugë." },
    {
      "resource_id": 88,
      "text": "Kur arriti në vendin e perëndimit të diellit, pa se ai po ulej në një burim të zi balte dhe në afërsi të tij gjeti një popull. Ne thamë: “O Dhulkarnejn, mund t’i ndëshkosh ata ose mund t’u bësh mirë atyre.”"
    },
    {
      "resource_id": 88,
      "text": "Ai tha: “Sa i përket atij që bën të këqija, Ne do ta ndëshkojmë e pastaj do të kthehet te Zoti i vet, i Cili do ta ndëshkojë me një dënim të rëndë."
    },
    {
      "resource_id": 88,
      "text": "Sa për atë që beson dhe bën vepra të mira, atij i takon shpërblimi më i mirë dhe do t’i premtojmë atij lehtësira.”"
    },
    { "resource_id": 88, "text": "Pastaj ndoqi një rrugë tjetër." },
    {
      "resource_id": 88,
      "text": "Kur arriti në vendin e lindjes së diellit, Ai e pa të lindte mbi një popull, të cilit Ne nuk i kishim dhënë gjë, për t’u mbrojtur nga dielli."
    },
    {
      "resource_id": 88,
      "text": "Kështu ndodhi dhe Ne dinim gjithçka për të."
    },
    { "resource_id": 88, "text": "Pastaj mori një rrugë tjetër." },
    {
      "resource_id": 88,
      "text": "Derisa, kur arriti në mes dy malesh, gjeti rrëzë tyre një popull, i cili pothuaj nuk kuptonte asnjë të folme."
    },
    {
      "resource_id": 88,
      "text": "Ata thanë: “O Dhulkarnejn, vërtet, Jexhuxhët dhe Mexhuxhët janë ngatërrestarë në Tokë. A të të japim një pagesë që të ndërtosh një pendë midis nesh dhe atyre?”"
    },
    {
      "resource_id": 88,
      "text": "Ai tha: “Ajo të cilën ma ka mundësuar Zoti im, është më e mirë (nga pagesa juaj), por më ndihmoni mua me krahë! Do të ndërtoj një pendë midis jush e atyre."
    },
    {
      "resource_id": 88,
      "text": "Më sillni blloqe hekuri!” Dhe, kur ai i rrafshoi dy anët e thepisura të maleve, tha: “Fryjini zjarrit, derisa hekuri të skuqet si zjarri.” Pastaj tha: “Më sillni bakër të shkrirë që ta hedh në të.”"
    },
    {
      "resource_id": 88,
      "text": "Kështu, ata (Jexhuxhët dhe Mexhuxhët) nuk mundën që ta kapërcenin pendën dhe as nuk mundën që të hapnin vrimë në të."
    },
    {
      "resource_id": 88,
      "text": "Ai tha: “Kjo është mëshirë nga Zoti im! Kur të vijë premtimi<sup foot_note=195674>1</sup> i Zotit tim, Ai do ta rrafshojë atë (pendën). Premtimi i Zotit tim është (gjithnjë) i vërtetë."
    },
    {
      "resource_id": 88,
      "text": "Atë Ditë, Ne do të bëjmë, që të vërshojnë njëri mbi tjetrin si valët (e detit) dhe do t’i fryhet Surit e do t’i tubojmë, që të gjithë së bashku."
    },
    {
      "resource_id": 88,
      "text": "Atë ditë do t’ua tregojmë haptazi Xhehenemin mohuesve,"
    },
    {
      "resource_id": 88,
      "text": "të cilët i kishin sytë të mbuluar para këshillave të Mia dhe të cilët nuk mund të dëgjonin."
    },
    {
      "resource_id": 88,
      "text": "Vallë, a mendojnë mohuesit, se do të mund t’i zgjedhin robërit e Mi si mbrojtës, në vendin Tim?! Ne e kemi përgatitur Xhehenemin si vendbanim për mohuesit."
    },
    {
      "resource_id": 88,
      "text": "Thuaj: “A doni t’ju lajmëroj për ata që, më së shumti, humbasin nga punët e veta,"
    },
    {
      "resource_id": 88,
      "text": "për ata, përpjekja e të cilëve ka qenë e kotë në jetën e kësaj bote, ndërkohë që mendonin se po bënin vepra të mira?”"
    },
    {
      "resource_id": 88,
      "text": "Këta janë ata, që nuk kanë besuar në shpalljet e Zotit të tyre dhe në takimin me Të. Punët e tyre do të fshihen, andaj Ne nuk do të vëmë kurrfarë peshe për ta (për veprat e tyre), në Ditën e Kiametit."
    },
    {
      "resource_id": 88,
      "text": "Shpërblimi i tyre do të jetë Xhehenemi për shkak të mohimit të tyre dhe për shkak se talleshin me shenjat e Mia dhe të dërguarit e Mi."
    },
    {
      "resource_id": 88,
      "text": "Me të vërtetë, ata që besojnë dhe bëjnë vepra të mira, do të kenë për banesa kopshtet e Firdeusit,"
    },
    {
      "resource_id": 88,
      "text": "ku do të qëndrojnë përherë, duke mos dëshiruar asnjë ndryshim."
    },
    {
      "resource_id": 88,
      "text": "Thuaj: “Sikur deti të ishte bojë për të shkruar fjalët e Zotit tim, sigurisht që ai do të shterej, para se të soseshin fjalët e Zotit tim, edhe sikur Ne të sillnim si ndihmë edhe një det tjetër si ai.”"
    },
    {
      "resource_id": 88,
      "text": "Thuaj: “Unë jam vetëm një vdekatar si ju, që më është shpallur se Zoti juaj është një Zot i Vetëm. Kështu, kush shpreson takimin me Zotin e vet, le të bëjë vepra të mira dhe të mos i shoqërojë askënd në adhurim Zotit të vet!”"
    }
  ],
  "meta": {
    "translation_name": "Hasan Efendi Nahi",
    "author_name": "Hasan Efendi Nahi",
    "filters": { "resource_id": 88, "chapter_number": "18" }
  }
}
