{
  "translations": [
    {
      "resource_id": 149,
      "text": "The bestowal of the Scripture from on high is by Allah the Almighty, the All-Wise."
    },
    {
      "resource_id": 149,
      "text": "Indeed, We have sent down to you<a class=\"sup\"><sup>sg </sup></a>the Scripture with the truth, so worship Allah, devoting religion to Him."
    },
    {
      "resource_id": 149,
      "text": "Undoubtedly, faithful religion is due to Allah! And those who take guardians apart from Him—<i class=\"s\">(they say,) </i>“We only worship them so that they may bring us closer to Allah.” Indeed, Allah will judge between them regarding whatever they used to differ over. Indeed, Allah does not guide one who is a liar, a relentless denier."
    },
    {
      "resource_id": 149,
      "text": "Had Allah desired to have a child, He would have selected whatever He so willed from whatever He created. Highly Exalted is He; He is Allah, the One, the Subduer."
    },
    {
      "resource_id": 149,
      "text": "He created the heavens and the earth with truth; He rolls the night around the day, and He rolls the day around the night. And He has subjected the sun and the moon, each running for a stated term. Undoubtedly, He is the Almighty, the Forgiving."
    },
    {
      "resource_id": 149,
      "text": "He created you<a class=\"sup\"><sup>pl </sup></a>from a single self, then made from it its spouse, and sent down to you of livestock eight kinds in pairs. He creates you in your mothers’ bellies, one act of creation after another, in threefold darkness<i class=\"s\">(es) </i>. That is Allah, your<a class=\"sup\"><sup>pl </sup></a>Lord; to Him belongs the dominion; there is no god but Him, so how then are you turned away?"
    },
    {
      "resource_id": 149,
      "text": "If you<a class=\"sup\"><sup>pl </sup></a>deny, then indeed Allah is Self-sufficient without<i class=\"s\">(any need of) </i>you, yet He does not approve denial on the part of His servants, and if you are thankful He approves it for you. And no bearer of burden bears the burden of another. Then to your Lord is your return, whereupon He informs you of what you used to do; indeed, He is All-Knowing of what lies within the chests."
    },
    {
      "resource_id": 149,
      "text": "And when some harm touches man, he calls upon his Lord, in penitence to Him. But then, when He confers on him a blessing of His, he forgets what he was previously calling upon for, and he sets up rivals to Allah in order to <span class=\"h\">make</span><i class=\"s\">(people) </i><span class=\"h\">stray<sup foot_note=\"81012\">1</sup> </span>from His way. Say, “Enjoyyour<a class=\"sup\"><sup>sg </sup></a>denial for a little while; you are one of the fellows of the Fire.”"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">Or what<sup foot_note=\"81013\">1</sup> </span>about one who worships devoutly during the watches of the night, prostrating himself and standing up, wary of the Hereafter and hoping for the mercy of his Lord? Say<a class=\"sup\"><sup>sg </sup></a>, “Are those who know and those who do not know equal?” Indeed, only those endowed with understanding remind themselves."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a><i class=\"s\">(on My behalf) </i>, “O My servants who have attained faith, be mindful of your<sup foot_note=\"81014\">1</sup>Lord. For those who do good in this Earlier<i class=\"s\">(Life) </i>is goodness, and Allah’s land is vast. Indeed, the patient ones will be rendered their reward in full without measure.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Indeed, I have been commanded to worship Allah, devoting religion to Him,"
    },
    {
      "resource_id": 149,
      "text": "and I was commanded to become the first of the Muslims<sup foot_note=\"81015\">1</sup>.”"
    },
    {
      "resource_id": 149,
      "text": "Say, “I fear, if I disobey my Lord, the punishment of a great day.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “It is Allah I worship, devoting my religion to Him.”"
    },
    {
      "resource_id": 149,
      "text": "“So worship<a class=\"sup\"><sup>pl </sup></a>whatever you wish apart from Him.” Say<a class=\"sup\"><sup>sg </sup></a>, “Indeed, the losers are those who lost themselves and their people on the Day of Resurrection.” Undoubtedly, that is the evident loss."
    },
    {
      "resource_id": 149,
      "text": "They have layers of fire above them, and layers beneath them. That is how Allah puts fear into His servants. “O My servants, therefore, be mindful of Me!”"
    },
    {
      "resource_id": 149,
      "text": "And those who avoided false masters—that they should worship them, and turned to Allah in penitence—for them are glad tidings. So give<a class=\"sup\"><sup>sg </sup></a>glad tidings to My servants"
    },
    {
      "resource_id": 149,
      "text": "who listen to what is said and follow the best of it; those are the ones whom Allah has guided, and those are the people of understanding."
    },
    {
      "resource_id": 149,
      "text": "What about the one who has deserved the decree of punishment? Is it you<a class=\"sup\"><sup>sg </sup></a>who<i class=\"s\">(can) </i>rescue those in the Fire?"
    },
    {
      "resource_id": 149,
      "text": "But those who were mindful of their Lord—for them are compartments above which are compartments built high, with rivers flowing beneath them<i class=\"s\">: </i>the promise of Allah; Allah never breaks a promise."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>pl </sup></a>not seen that Allah has sent down water from the sky, then He made it flow into springs in the earth, then He brings out with it vegetation of various colors, then they wither and you see them yellowing, then He turns them into debris? Indeed, in this is a reminding for the people of understanding."
    },
    {
      "resource_id": 149,
      "text": "What about someone whose chest Allah has expanded to<i class=\"s\">(accept) </i>Islam, so that he follows a light from His Lord? So woe to those whose hearts are hardened against the remembrance of Allah; those are in evident misguidance."
    },
    {
      "resource_id": 149,
      "text": "Allah has bestowed the most beautiful of all teachings from on high: a Scripture consistent and paired. The skins of those who fear their Lord shiver from it, then their skins and their hearts soften up to the remembrance of Allah. Such is Allah’s guidance; He guides with it whomever He wills. But whomever Allah misguides, no guide shall there ever be for him."
    },
    {
      "resource_id": 149,
      "text": "What about someone who covers his face against the terrible punishment of the Day of Resurrection? And it was said<sup foot_note=\"81016\">1</sup>to the unjust, “Taste what you<a class=\"sup\"><sup>pl </sup></a>used to earn.”"
    },
    {
      "resource_id": 149,
      "text": "Those before them disbelieved, so the punishment came up to them from where they were unaware."
    },
    {
      "resource_id": 149,
      "text": "So Allah made them taste disgrace in the Earlier Life, and surely the punishment of the Hereafter is more grievous, if they only knew."
    },
    {
      "resource_id": 149,
      "text": "And surely, We have put forth in this Recital<sup foot_note=\"81017\">1</sup>for mankind all kinds of parables, that they may remind themselves:"
    },
    {
      "resource_id": 149,
      "text": "an Arabic Recital<a class=\"sup\"><sup>b </sup></a>, free from any distortion, that they may become mindful<i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "Allah set forth the parable of a man owned by quarreling associates, and a man belonging exclusively to one man. Are they equal in status? All praise be to Allah. But most of them do not know."
    },
    {
      "resource_id": 149,
      "text": "You<a class=\"sup\"><sup>sg </sup></a>will certainly die, and they will certainly die."
    },
    {
      "resource_id": 149,
      "text": "Then certainly on the Day of Resurrection you will dispute with one another in the presence of your Lord."
    },
    {
      "resource_id": 149,
      "text": "So who is more unjust than one who lied about Allah and disbelieved the truth when it came to him? Is there not in Hell a dwelling for the deniers?"
    },
    {
      "resource_id": 149,
      "text": "But the one who came with the sincere belief and sincerely believed in it—those<sup foot_note=\"81018\">1</sup>are the mindful<i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "For them, with their Lord, is whatever they will; such is the repayment for those who excel in doing good."
    },
    {
      "resource_id": 149,
      "text": "So that Allah may remit the worst of what they have done and repay them their reward in accordance with the best of what they used to do."
    },
    {
      "resource_id": 149,
      "text": "Is not Allah enough for His <span class=\"h\">servant<sup foot_note=\"81019\">1</sup> </span>? And they<i class=\"s\">(seek to) </i>frighten you<a class=\"sup\"><sup>sg </sup></a>with those apart from Him. Thus whomever Allah misguides, no guide shall there ever be for him."
    },
    {
      "resource_id": 149,
      "text": "And whomever Allah guides, for him there is no misleader. Is Allah not Almighty, Capable of vengeance?"
    },
    {
      "resource_id": 149,
      "text": "And if you<a class=\"sup\"><sup>sg </sup></a>asked them, “Who created the heavens and the earth?” they would say, “Allah.” Say, “Have you<a class=\"sup\"><sup>pl </sup></a>seen those whom you call upon apart from Allah? If Allah desired any harm for me, would they be capable of preventing His harm? And if He desired a blessing for me, would they be capable of preventing His mercy?” Say, “Allah suffices for me; those who trust, place their trust in Him.”"
    },
    {
      "resource_id": 149,
      "text": "Say, ‘My people, act according to your <span class=\"h\">position<sup foot_note=\"81020\">1</sup> </span>; surely, I am also acting<i class=\"s\">(according to mine) </i>. Then you shall come to know"
    },
    {
      "resource_id": 149,
      "text": "who will receive a punishment that disgraces him, and upon whom a perpetual punishment shall fall.”"
    },
    {
      "resource_id": 149,
      "text": "Indeed, We have sent down the Scripture upon you<a class=\"sup\"><sup>sg </sup></a>for mankind with the truth. So whoever seeks guidance does so to his own benefit, while whoever goes astray—he only does so to his own detriment, and you are not a trustee over them."
    },
    {
      "resource_id": 149,
      "text": "Allah takes up the selves at the time of their death, and those that have not died<i class=\"s\">(He takes up) </i>during their sleep. Then He retains those <span class=\"h\">for which He has decreed<sup foot_note=\"81021\">1</sup> </span><span class=\"h\">death</span>and releases the others to<i class=\"s\">(fulfill) </i>a stated term. Most surely, in that are signs for people who reflect."
    },
    {
      "resource_id": 149,
      "text": "Or have they chosen intercessors other than Allah? Say<a class=\"sup\"><sup>sg </sup></a>, “Even though they have no power over anything, nor do they reason?”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “All intercession is up to Allah; to Him belongs the dominion of the heavens and the earth, then to Him <span class=\"h\">you</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">are returned<sup foot_note=\"81022\">1</sup> </span>.”"
    },
    {
      "resource_id": 149,
      "text": "And when Allah is mentioned alone, the hearts of those who do not believe in the Hereafter are disgusted. But when those apart from Him are mentioned, they promptly start anticipating glad tidings."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Our God, Originator of the heavens and the earth, Knower of the hidden realm and the manifest, You judge between Your servants regarding whatever they used to differ over.”"
    },
    {
      "resource_id": 149,
      "text": "If those who were unjust owned whatever is in the earth, all together, and the like of it with it, they would<i class=\"s\">(seek to) </i>redeem themselves with it from the terrible punishment on the Day of Resurrection. But there appeared<sup foot_note=\"81023\">1</sup>to them from Allah what they never anticipated."
    },
    {
      "resource_id": 149,
      "text": "And there appeared to them the evil deeds of whatever they had earned, and so they became surrounded by what they usedto ridicule."
    },
    {
      "resource_id": 149,
      "text": "And when harm touches man, he calls upon Us; then when We grant him a blessing from Us, he says, “I have been brought it solely because of<i class=\"s\">(my) </i>knowledge.” Rather, it is a means of trial, but most of them do not know."
    },
    {
      "resource_id": 149,
      "text": "Those before them previously said that, but what they used to earn did not avail them,"
    },
    {
      "resource_id": 149,
      "text": "so they were afflicted by the evil deeds of whatever they had earned. And the unjust among these will also be afflicted by the evil deeds of whatever they have earned, and in no way can they thwart<i class=\"s\">(God) </i>."
    },
    {
      "resource_id": 149,
      "text": "Have they not come to know that Allah extends provision for whomever He wills, and He restrains<i class=\"s\">(it) </i>? In that are signs for people who believe."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “O My servants who have gone to extremes against themselves: despair not of Allah’s mercy, for indeed Allah forgives all misdeeds; indeed, He is the Oft-Forgiving, the Bestower of mercy.”"
    },
    {
      "resource_id": 149,
      "text": "And turn penitent to your<a class=\"sup\"><sup>pl </sup></a>Lord and submit to Him before the punishment comes upon you and you are not supported."
    },
    {
      "resource_id": 149,
      "text": "And follow the best of what was sent down to you<a class=\"sup\"><sup>pl </sup></a>from your Lord before the punishment comes upon you suddenly while you are unaware."
    },
    {
      "resource_id": 149,
      "text": "So that no soul may say, “Alas, for having neglected my duty towards Allah and for having been of the mockers.”"
    },
    {
      "resource_id": 149,
      "text": "Or it may say, “Had Allah guided me, I would have been of the mindful<i class=\"s\">(of God) </i>.”"
    },
    {
      "resource_id": 149,
      "text": "Or it may say, when it sees the punishment, “If only I had another chance, I would be of those who excel in doing good.”"
    },
    {
      "resource_id": 149,
      "text": "Yes indeed! My signs did come to you<a class=\"sup\"><sup>sg </sup></a>, but you disbelieved in them and acted arrogantly and were of the deniers."
    },
    {
      "resource_id": 149,
      "text": "And on the Day of Resurrection you<a class=\"sup\"><sup>sg </sup></a>see those who told lies about Allah with their faces blackened. Is there not in Hell a dwelling for the arrogant?"
    },
    {
      "resource_id": 149,
      "text": "And Allah <span class=\"h\">delivers<sup foot_note=\"81024\">1</sup> </span>those who were mindful<i class=\"s\">(of Him) </i>to their <span class=\"h\">place<sup foot_note=\"81025\">2</sup> </span><span class=\"h\">of triumph</span>; no harm touches them, nor do they grieve."
    },
    {
      "resource_id": 149,
      "text": "Allah is the Creator of everything, and He is the Ultimate Trustee over everything."
    },
    {
      "resource_id": 149,
      "text": "To Him belong the treasures of the heavens and the earth. But those who have denied the signs of Allah—it is they who are the losers."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Is it other than Allah, then, that you command me to worship, you ignorant ones?”"
    },
    {
      "resource_id": 149,
      "text": "And it was revealed to you<a class=\"sup\"><sup>sg </sup></a>and to those before you that if you<a class=\"sup\"><sup>sg </sup></a>associate<i class=\"s\">(others with God) </i>, your work will certainly be nullified, and you will certainly be of the losers."
    },
    {
      "resource_id": 149,
      "text": "Rather, worship Allah and be of the appreciative."
    },
    {
      "resource_id": 149,
      "text": "Yet they did not render to Allah the respect that He deserves, for the entire earth is in His grip on the Day of Resurrection, and the heavens are folded in His right. Highly Exalted is He and Most High beyond the associations they make."
    },
    {
      "resource_id": 149,
      "text": "And the Trumpet was blown<sup foot_note=\"81026\">1</sup>, so all who were in the heavens and the earth were stunned, except whomever Allah willed. Then it was blown another time, whereupon they all stood looking on."
    },
    {
      "resource_id": 149,
      "text": "And the earth shone with the Light of its Lord, and the record<sup foot_note=\"81027\">1</sup>was placed, and the prophets and the witnesses<sup foot_note=\"81028\">2</sup>were brought in, and it was judged between them in truth, and they were not dealt with unjustly."
    },
    {
      "resource_id": 149,
      "text": "And every soul was fully compensated for what it had done, for He knows better what they do."
    },
    {
      "resource_id": 149,
      "text": "And those who denied were driven to Hell in throngs, until, when they had reached it, its gates were <span class=\"h\">opened<sup foot_note=\"81029\">1</sup> </span>and its keepers said to them, “Did not messengers from among you come to you, reading to you the signs<sup foot_note=\"81030\">2</sup>of your Lord and warning you of the meeting of this day of yours?” They said, “Yes, indeed!” But the word of punishment proved true against the deniers."
    },
    {
      "resource_id": 149,
      "text": "It was said, “Enter the gates of Hell, abiding therein.” So how miserable is the dwelling of the arrogant!"
    },
    {
      "resource_id": 149,
      "text": "And those who were mindful of their Lord were driven to the Garden<i class=\"s\">(of Paradise) </i>in throngs, until, when they had reached it and its gates were <span class=\"h\">opened<sup foot_note=\"81031\">1</sup> </span>and its keepers said to them, “Peace be upon you, you have been good, so enter it, to abide.”"
    },
    {
      "resource_id": 149,
      "text": "And they said, “All praise be to Allah Who has fulfilled His promise to us and made us inherit the land, enjoying the Garden<i class=\"s\">(of Paradise) </i>as we please.” So how excellent is the reward of the workers!"
    },
    {
      "resource_id": 149,
      "text": "And you<a class=\"sup\"><sup>sg </sup></a>see<sup foot_note=\"81032\">1</sup>the angels hovering around the Throne, exalting their Lord with praise. And it was judged between them equitably, and it was said, “Praise be to Allah, Lord of all realms.”"
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "39" }
  }
}
