{
  "translations": [
    {
      "resource_id": 151,
      "text": "اتارنا ہے کتاب کا اللہ سے جو زبردست ہے حکمتوں والا <sup foot_note=86808>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "میں نے اتاری ہے تیری طرف کتاب ٹھیک ٹھیک سو بندگی کر اللہ کی خالص کر کر اس کے واسطے بندگی"
    },
    {
      "resource_id": 151,
      "text": "سنتا ہے اللہ ہی کیلئے ہے بندگی خالص <sup foot_note=86809>1</sup> اور جنہوں نے  پکڑ  رکھے ہیں اس سے ورے حمایتی کہ ہم تو ان کو پوجتے ہیں اس واسطے کہ ہم کو پہنچا دیں اللہ کی طرف قریب کے درجہ میں  بیشک اللہ فیصلہ کر دے گا  ان میں جس چیز میں وہ جھگڑ رہے ہیں <sup foot_note=86810>2</sup> البتہ اللہ راہ نہیں دیتا اسکو جو ہو جھوٹا حق نہ ماننے  والا <sup foot_note=86811>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اگر اللہ چاہتا کہ اولاد کر لے تو چن لیتا اپنی خلق میں جو کچھ چاہتا وہ پاک ہے <sup foot_note=86812>1</sup> وہی ہے اللہ اکیلا دباؤ  والا <sup foot_note=86813>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "بنائے آسمان اور زمین ٹھیک لپیٹتا ہے رات کو دن پر اور لپیٹتا ہے دن کو رات پر <sup foot_note=86814>1</sup> اور کام میں لگا دیا سورج اور چاند کو ہر ایک چلتا ہے ایک ٹھہری ہوئی مدت پر سنتا ہے وہی ہے زبردست گناہ بخشنے والا<sup foot_note=86815>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "بنایا تم کو ایک جی سے پھر بنایا اس سے اس کا جوڑ ا <sup foot_note=86816>1</sup> اور اتارے تمہارے واسطے چوپاؤں سے آٹھ نر مادہ <sup foot_note=86817>2</sup> بناتا ہے تم کو ماں کے پیٹ میں ایک طرح پر دوسری طرح کے پیچھے <sup foot_note=86818>3</sup> تین اندھیروں کے بیچ <sup foot_note=86819>4</sup> وہ اللہ ہے رب تمہارا  اسی کا راج ہے کسی کی بندگی نہیں اسکےسوائے پھر کہاں سے پھرے جاتے ہو <sup foot_note=86820>5</sup>"
    },
    {
      "resource_id": 151,
      "text": "اگر تم منکر ہو گے تو اللہ پروا نہیں رکھتا تمہاری اور پسند نہیں کرتا اپنے بندوں کا منکر ہونا <sup foot_note=86821>1</sup> اور اگر اس کا حق مانو گے تو اسکو تمہارے لئے پسند کرے گا <sup foot_note=86822>2</sup> اور نہ اٹھائے گا کوئی  اٹھانے والا بوجھ دوسرے کا <sup foot_note=86823>3</sup> پھر اپنے رب کی طرف تم کو جانا ہے تو وہ جتلائے گا تم کو جو تم کرتے تھے مقرر اسکو خبر ہے دلوں کی بات کی <sup foot_note=86824>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب آ لگے انسان کو سختی پکارے اپنے رب کو رجوع ہو کر اسکی طرف پھر جب بخشے اسکو نعمت اپنی طرف سے بھول جائے اس کو کہ جس کے لئے پکار رہا تھا پہلے سے اور ٹھہرائے اللہ کی برابر اوروں کو تاکہ بہکائے اسکی راہ سے <sup foot_note=86825>1</sup> تو کہہ برت لے ساتھ اپنے کفر کے تھوڑے دنوں تو ہے دوزخ  والوں میں <sup foot_note=86826>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "بھلا ایک جو بندگی میں لگا ہوا ہے رات کی گھڑیوں میں سجدے کرتا ہوا اور کھڑا ہو اخطرہ رکھتا ہے آخرت کا اور امید رکھتا ہے اپنے رب کی مہربانی کی تو کہہ کوئی برابر ہوتے ہیں سمجھ والے اور بے سمجھ سوچتے وہی ہیں جن کو عقل ہے <sup foot_note=86827>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ اے بندو میرے <sup foot_note=86828>1</sup> جو یقین لائے ہو ڈرو اپنے رب سے جنہوں نے نیکی کی اس دنیا میں انکے لئے ہی ہے بھلائی <sup foot_note=86829>2</sup> اور زمین اللہ کی کشادہ ہے صبر کرنے والوں ہی کو ملتا ہے ان کا ثواب بے شمار <sup foot_note=86830>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ مجھ کو حکم ہے کہ بندگی کروں اللہ کی خالص کر کر اسکے لئے بندگی"
    },
    {
      "resource_id": 151,
      "text": "اور حکم ہے کہ میں ہوں سب سے پہلے حکم بردار <sup foot_note=86831>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ میں ڈرتا ہوں اگر حکم نہ مانوں اپنے رب کا ایک بڑے دن کے عذاب سے <sup foot_note=86832>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ میں تو اللہ کو پوجتا ہوں خالص کر کر اپنی بندگی اس کے واسطے"
    },
    {
      "resource_id": 151,
      "text": "اب تم پوجو جس کو چاہو اسکے سوائے <sup foot_note=86833>1</sup> تو کہہ بڑے ہارنے والے وہ جو ہار بیٹھے اپنی جان کو اور اپنے گھر والوں کو قیامت کے دن سنتا ہے یہی ہے صریح ٹوٹا <sup foot_note=86834>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "ان کے واسطے اوپر سے بادل ہیں آگ کے اور نیچے سے بادل <sup foot_note=86835>1</sup> اس چیز سے ڈراتا ہے اللہ اپنے بندوں کو اے بندو میرے تو مجھ سے ڈرو <sup foot_note=86836>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو لوگ بچے شیطانوں سے کہ انکو  پوجیں اور  رجوع ہوئے اللہ کی طرف انکے لئے ہے خوشخبری <sup foot_note=86837>1</sup> سو تو خوشی سنا دے میرے بندوں کو"
    },
    {
      "resource_id": 151,
      "text": "جو سنتے ہیں بات پھر چلتے ہیں اس پر جو اس میں نیک ہے <sup foot_note=86838>1</sup> وہی ہیں جن کو رستہ دیا اللہ نے اور  وہی ہیں عقل والے <sup foot_note=86839>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "بھلا جس پر ٹھیک ہو چکا عذاب کا حکم بھلا تو خلاص کر سکے گا اسکو جو آگ میں پڑ چکا <sup foot_note=86840>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "لیکن جو ڈرتے ہیں اپنے رب سے ان کے واسطے ہیں جھروکے ان کے اوپر اور جھروکے چنے ہوئے <sup foot_note=86841>1</sup> اور انکے نیچے بہتی ہیں ندیاں وعدہ ہو چکا اللہ کا اللہ نہیں خلاف کرتا اپنا وعدہ"
    },
    {
      "resource_id": 151,
      "text": "تو نے نہیں دیکھا کہ اللہ نے اتارا  آسمان سے پانی پھر چلا دیا وہ پانی چشموں میں زمین کے <sup foot_note=86842>1</sup> پھر نکالتا ہے اس سے کھیتی کئ کئ رنگ بدلتی اس پر <sup foot_note=86843>2</sup> پھر آئے تیاری پر تو تو دیکھے اس کا رنگ زرد پھر کر ڈالتا ہے اسکو چورا چورا بیشک اس میں نصیحت ہے عقلمندوں کے  واسطے <sup foot_note=86844>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "بھلا جس کا سینہ کھول دیا اللہ نے دین اسلام کے واسطے سو وہ روشنی میں ہے اپنے رب کی طرف سے سو خرابی ہے انکو جن کے دل سخت ہیں اللہ کی یاد سے وہ پڑے پھرتے ہیں بھٹکتے صریح <sup foot_note=86845>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ نے اتاری بہتر بات کتاب کی <sup foot_note=86846>1</sup> آپس میں ملتی دہرائی ہوئی <sup foot_note=86847>2</sup> بال کھڑے ہوئے ہیں اس سے کھال  پر  ان لوگوں کے جو ڈرتے ہیں اپنے رب سے پھر نرم ہوتی ہیں ان کی کھالیں اور ان کے دل اللہ کی یاد پر <sup foot_note=86848>3</sup> یہ ہے راہ دینا اللہ کا اس طرح راہ دیتا ہے جس کو چاہے اور جس کو راہ بھلائے اللہ اسکو کوئی نہیں سجھانے والا <sup foot_note=86849>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "بھلا ایک وہ جو  روکتا ہے اپنے منہ پر عذاب دن قیامت کے اور کہے گا بے انصافوں کو چکھو جو تم کماتے تھے <sup foot_note=86850>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جھٹلا چکے ہیں ان سے اگلے پھر پہنچا ان پر عذاب ایسی جگہ سے کہ انکو خیال بھی نہ تھا۔"
    },
    {
      "resource_id": 151,
      "text": "پھر چکھائی انکو اللہ نے رسوائی دنیا کی زندگی میں اور  عذاب آخرت کا تو بہت ہی بڑا ہے اگر ان کو سمجھ ہوتی <sup foot_note=86851>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم نے بیان کی لوگوں کے واسطے اس قرآن میں سب چیز کی مثل تاکہ وہ دھیان کریں"
    },
    {
      "resource_id": 151,
      "text": "قرآن ہے عربی زبان کا جس میں کجی نہیں تاکہ وہ بچ کر چلیں <sup foot_note=86852>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ نے بتلائی ایک مثل ایک مرد ہے کہ اس میں شریک ہیں کئ ضدی اور ایک مرد ہے پورا ایک شخص کا کیا برابر ہوتی ہیں دونوں مثل <sup foot_note=86853>1</sup> سب خوبی اللہ کے لئے ہے  پر وہ بہت لوگ سمجھ نہیں رکھتے <sup foot_note=86854>2</sup>"
    },
    { "resource_id": 151, "text": "بیشک تو بھی مرتا ہے اور وہ بھی مرتے ہیں" },
    {
      "resource_id": 151,
      "text": "پھر مقرر  تم قیامت کے دن اپنے رب کے آگے جھگڑو گے <sup foot_note=86855>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر اس سے زیادہ ظالم کون  جس نے جھوٹ بولا اللہ پر اور جھٹلایا سچی بات کو جب پہنچی اس کے پاس کیا نہیں دوزخ میں ٹھکانہ منکروں کا <sup foot_note=86856>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو لے کر آیا سچی بات اور سچ مانا جس نے اسکو  وہی لوگ ہیں ڈر  والے <sup foot_note=86857>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "ان کے لئے ہے جو وہ چاہیں اپنے رب کے پاس یہ ہے بدلا نیکی والوں کا"
    },
    {
      "resource_id": 151,
      "text": "تاکہ اتار دے اللہ ان پر سے برے کام جو انہوں نے کئے تھے اور بدلہ میں دے ان کو ثواب بہتر کاموں کا جو وہ کرتے تھے <sup foot_note=86858>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا اللہ بس نہں اپنے بندہ کو اور تجھ کو ڈراتے ہیں ان سے جو اس کے سوائے ہیں اور جسکو  راہ بھلائے اللہ تو کوئی نہیں اسکو راہ دینے والا"
    },
    {
      "resource_id": 151,
      "text": "اور جسکو  راہ سجھائے اللہ تو کوئی نہیں اسکو بھلانے والا کیا نہیں ہے اللہ زبردست بدلہ لینے والا <sup foot_note=86859>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو تو ان سے پوچھے کس نے بنائے آسمان اور زمین تو کہیں اللہ نے تو کہہ بھلا دیکھو تو جن کو پوجتے ہو اللہ کے سوائے اگر چاہے اللہ مجھ پر کچھ تکلیف تو وہ ایسے ہیں کہ کھول دیں تکلیف اسکی ڈالی ہوئی یا وہ چاہے مجھ پر مہربانی تو وہ ایسے ہیں کہ روک دیں اسکی مہربانی کو تو کہہ مجھ کو بس ہے اللہ اسی پر بھروسہ رکھتے ہیں بھروسہ رکھنے والے <sup foot_note=86860>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ اے قوم کام کئے جاؤ اپنی جگہ پر میں بھی کام کرتا ہوں اب آگے جان لو گے"
    },
    {
      "resource_id": 151,
      "text": "کس پر آتی ہے آفت کہ اس کو رسوا کرے اور اترتا ہے اس پر عذاب سدا رہنے والا <sup foot_note=86861>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "ہم نے اتاری ہے تجھ پر کتاب لوگوں کے واسطے سچے دین کے ساتھ پھر جو کوئی راہ پر آیا سو اپنے بھلے کو اور جو کوئی بہکا سو یہی بات ہے کہ بہکا اپنے برے کو اور تو ان کا ذمہ دار نہیں <sup foot_note=86862>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ کھینچ لیتا ہے جانیں جب وقت ہو انکے مرنے کا اور جو نہیں مریں انکو کھینچ لیتا ہے انکی نیند میں پھر  رکھ چھوڑتا ہے جن پر مرنا ٹھہرا دیا ہے بھیج دیتا ہے اوروں کو  ایک وعدہ مقرر تک اس بات میں پتے ہیں ان لوگوں کو جو دھیان کریں <sup foot_note=86863>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا انہوں نے پکڑے ہیں اللہ کے سوائے کوئی سفارش والے <sup foot_note=86864>1</sup> تو کہہ اگرچہ ان کو اختیار نہ ہو کسی چیز کا اور نہ سمجھ <sup foot_note=86865>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ اللہ کے اختیار میں ہے ساری سفارش اسی کا راج ہے آسمان اور زمین میں پھر اسی کی طرف پھیرے جاؤ گے <sup foot_note=86866>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب نام لیجئے خالص اللہ کا رک جاتے ہیں دل انکے جو یقین نہیں رکھتے پچھلے گھر کا اور جب نام لیجئے اس کے سوا اوروں کا تب وہ لگیں خوشیاں کرنے <sup foot_note=86867>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ اے اللہ پیدا کرنے والے آسمانوں کے اور زمین کے جاننے والے چھپے اور کھلے کے تو ہی فیصلہ کرے اپنے بندوں میں جس چیز میں وہ جھگڑ رہے تھے <sup foot_note=86868>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر گنہگاروں کے پاس ہو جتنا کچھ کہ زمین میں ہے سارا اور اتنا ہی اور اسکے ساتھ تو سب دے ڈالیں اپنے چھڑوانے میں بری طرح کے عذاب سے دن قیامت کے اور نظر آئے انکو اللہ کی طرف سے جو خیال بھی نہ رکھتے تھے"
    },
    {
      "resource_id": 151,
      "text": "اور نظر آئیں ان کو برے کام اپنے جو کماتے تھے اور الٹ پڑے ان پر وہ چیز جس پر ٹھٹھا کرتے تھے <sup foot_note=86869>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو جب آ لگتی ہے آدمی کو کچھ تکلیف ہم کو پکارنے لگتا ہے <sup foot_note=86870>1</sup> پھر جب ہم بخشیں اسکو اپنی طرف سے کوئی نعمت کہتا ہے یہ تو مجھ کو ملی کہ پہلے سے معلوم تھی <sup foot_note=86871>2</sup> کوئی نہیں یہ جانچ ہے پر وہ بہت سے لوگ نہیں سمجھتے <sup foot_note=86872>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "کہہ چکے ہیں یہ بات ان سے اگلے پھر کچھ کام نہ آیا انکو  جو کماتے تھے"
    },
    {
      "resource_id": 151,
      "text": "پھر پڑ گئیں ان پربرائیاں جو کمائی تھیں <sup foot_note=86873>1</sup> اور جو گنہگار ہیں ان میں سے ان پر بھی اب پڑتی ہیں برائیاں جو کمائی ہیں اور وہ نہیں تھکانے والے <sup foot_note=86874>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کیا نہیں جان چکے کہ اللہ پھیلاتا ہے روزی جس کے واسطے چاہے اور ماپ کر دیتا ہے البتہ اس میں پتے ہیں ان لوگوں کے واسطے جو مانتے ہیں <sup foot_note=86875>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کہہ دے اے بندو میرے جنہوں نے کہ زیادتی کہ ہے اپنی جان پر آس مت توڑو اللہ کی مہربانی سے بیشک اللہ بخشتا ہے سب گناہ وہ جو ہے وہی ہے گناہ معاف کرنے والا مہربان <sup foot_note=86876>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور رجوع ہو جاؤ اپنے رب کی طرف اور اسکی حکمبرداری کرو  پہلے اس سے کہ آئے تم پر عذاب پھر کوئی تمہاری مدد کو نہ آئے گا <sup foot_note=86877>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور چلو بہتر بات پر جو اتری تمہاری طرف تمہارے رب سے پہلے اس سے کہ پہنچے تم پر عذاب اچانک اور تمکو خبر نہ ہو <sup foot_note=86878>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کہیں کہنے لگے کوئی جی اے افسوس اس بات پر کہ میں کوتاہی کرتا رہا اللہ کی طرف سے اور میں تو ہنستا ہی رہا <sup foot_note=86879>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یا کہنے لگے اگر اللہ مجھ کو راہ دکھاتا تو میں ہوتا ڈرنے والوں میں <sup foot_note=86880>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یا کہنے لگے جب دیکھے عذاب کو کسی طرح مجھ کو پھر جانا ملے تو میں ہو جاؤں نیکی والوں میں <sup foot_note=86881>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیوں نہیں پہنچ چکے تھے تیرے پاس میرے حکم  پھر تو نے انکو جھٹلایا اور غرور کیا اور تو تھا منکروں میں <sup foot_note=86882>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور قیامت کے دن تو دیکھے انکو جو جھوٹ بولتے ہیں اللہ پر کہ ان کے منہ ہوں سیاہ <sup foot_note=86883>1</sup> کیا نہیں دوزخ میں ٹھکانہ غرور والوں کا <sup foot_note=86884>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بچائے گا اللہ انکو جو ڈرتے رہے انکے بچاؤ کی جگہ نہ لگے انکو برائی اور نہ وہ غمگین ہوں <sup foot_note=86885>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ بنانے والا ہے ہر چیز کا اور وہ ہرچیز کا ذمہ لیتا ہے"
    },
    {
      "resource_id": 151,
      "text": "اسی کے پاس ہیں کنجیاں آسمانوں کی اور زمین کی اور جو منکر ہوئے ہیں اللہ کی باتوں سے وہ لوگ جو ہیں وہی ہیں ٹوٹے میں پڑے <sup foot_note=86886>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ اب اللہ کے سوائے کسی کو بتلاتے ہو کہ پوجوں اے نادانو <sup foot_note=86887>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور حکم ہو چکا ہے تجھ کو اور تجھ سے اگلوں کو کہ اگر تو نے شریک مان لیا تو اکارت جائیں گے تیرے عمل اور تو ہو گا ٹوٹے میں پڑا"
    },
    {
      "resource_id": 151,
      "text": "نہیں بلکہ اللہ ہی کو پوج اور  رہ حق ماننے والوں میں <sup foot_note=86888>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور نہیں سمجھے اللہ کو جتنا کچھ وہ ہے <sup foot_note=86889>1</sup> اور زمین ساری ایک مٹھی ہے اسکی دن قیامت کے اور آسمان لپٹے ہوئے ہوں اسکے داہنے ہاتھ میں وہ پاک ہے اور بہت اوپر ہے اس سے کہ شریک بتلاتے ہیں <sup foot_note=86890>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پھونکا جائے صور میں پھر بیہوش ہو جائے جو کوئی ہے آسمانوں میں اور زمین میں مگر جس کو اللہ چاہے پھر پھونکی جائے دوسری بار تو فورًا وہ کھڑے ہو جائیں ہر طرف دیکھتے <sup foot_note=86891>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور چمکے زمین اپنے رب کے نور سے اور لا دھریں دفتر اور حاضر آئیں پیغمبر اور گواہ اور فیصلہ ہو ان میں انصاف سے اور ان پر ظلم نہ ہو گا <sup foot_note=86892>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پورا ملے ہر جی کو جو اس نے کیا <sup foot_note=86893>1</sup> اور اسکو خوب خبر ہے جو کچھ کرتے ہیں <sup foot_note=86894>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہانکے جائیں جو منکر تھے دوزخ کی طرف گروہ گروہ <sup foot_note=86895>1</sup> یہاں تک کہ جب پہنچ جائیں اس پر کھولے جائیں اسکے دروازے <sup foot_note=86896>2</sup> اور کہنے لگیں انکو اسکے داروغہ <sup foot_note=86897>3</sup> کیا نہ پہنچے تھے تمہارے پاس رسول تم میں کے <sup foot_note=86898>4</sup> پڑھتے تھے تم پرباتیں تمہارے رب کی اور ڈراتے تھے تم کو اس تمہارے دن کی ملاقات سے بولیں کیوں نہیں پر ثابت ہوا حکم عذاب کا منکروں پر <sup foot_note=86899>5</sup>"
    },
    {
      "resource_id": 151,
      "text": "حکم ہووے گا کہ داخل ہو جاؤ دروازوں میں دوزخ کے سدا رہنے کو اس میں سو کیا بری جگہ ہے رہنے کی غرور والوں کو <sup foot_note=86900>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہانکے جائیں وہ لوگ جو ڈرتے رہے تھے اپنے رب سے جنت کو گروہ گروہ <sup foot_note=86901>1</sup> یہاں تک کہ جب پہنچ جائیں اس پر اور کھولے جائیں اس کے دروازے اور کہنے لگیں ان کو داروغہ اس کے سلام پہنچے تم پر تم لوگ پاکیزہ ہو سو داخل ہو جاؤ اس میں سدا  رہنے کو <sup foot_note=86902>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور وہ بولیں شکر اللہ کا جس نے سچ کیا ہم سے اپنا وعدہ <sup foot_note=86903>1</sup> اور وارث کیا ہمکو اس زمین کا <sup foot_note=86904>2</sup> گھر لے لیویں بہشت میں سے جہاں چاہیں <sup foot_note=86905>3</sup> سو کیا خوب بدلا ہے محنت کرنے والوں کا"
    },
    {
      "resource_id": 151,
      "text": "اور تو دیکھے فرشتوں کو گھر رہے ہیں عرش کے گرد پاکی بولتے ہیں اپنے رب کی خوبیاں اور فیصلہ ہوتا ہے ان میں انصاف کا اور یہی بات کہتے ہیں کہ سب خوبی ہے اللہ کو جو رب ہے سارے جہان کا <sup foot_note=86906>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh al-Hind Mahmud al-Hasan(with Tafsir E Usmani)",
    "author_name": "Shaykh al-Hind Mahmud al-Hasan",
    "filters": { "resource_id": 151, "chapter_number": "39" }
  }
}
