{
  "translations": [
    {
      "resource_id": 153,
      "text": "La rivelazione del Libro [proviene] da Allah, l’Eccelso, il Saggio."
    },
    {
      "resource_id": 153,
      "text": "In verità ti abbiamo rivelato il Libro con la Verità; adora dunque Allah e rendiGli un culto sincero."
    },
    {
      "resource_id": 153,
      "text": "Non appartiene forse ad Allah il culto esclusivo? Coloro che si prendono padroni all’infuori di Lui [si giustificano dicendo]: «Li adoriamo solo perché ci avvicinano ad Allah» <a class=f><sup foot_note=159456>1</sup></a> . Giudicherà tra loro Allah, in merito alle loro divergenze. Allah non guida chi è bugiardo, ingrato."
    },
    {
      "resource_id": 153,
      "text": "Se Allah avesse voluto darSi un figlio, avrebbe scelto chi voleva tra ciò che ha creato. Gloria a Lui! Egli è Allah, l’Unico, il Dominatore."
    },
    {
      "resource_id": 153,
      "text": "Ha creato i cieli e la terra in tutta verità. Arrotola <a class=f><sup foot_note=159457>1</sup></a> la notte sul giorno e il giorno sulla notte, e il sole e la luna ha costretto [a orbitare] fino ad un termine stabilito. Non è forse Lui l’Eccelso, il Perdonatore?"
    },
    {
      "resource_id": 153,
      "text": "Vi ha creati da un solo essere, da cui ha tratto la sua sposa. Del bestiame vi diede otto coppie <a class=f><sup foot_note=159458>1</sup></a> , Vi crea nel ventre delle vostre madri, creazione dopo creazione <a class=f><sup foot_note=159459>2</sup></a> , in tre tenebre <a class=f><sup foot_note=159460>3</sup></a> [successive]. Questi è Allah, il vostro Signore! [Appartiene] a Lui la sovranità. Non c’è altro dio all’infuori di Lui. Come potete allontanarvi [da Lui]?"
    },
    {
      "resource_id": 153,
      "text": "Se siete miscredenti, [sappiate che] Allah è Colui Che basta a Se Stesso, ma non accetta la miscredenza dei Suoi servi. Se invece siete credenti Se ne compiace. Nessuno porterà il peso di un altro. Ritornerete poi al vostro Signore ed Egli vi informerà in merito a ciò che avrete fatto, poiché Egli conosce quello che c’è nei petti."
    },
    {
      "resource_id": 153,
      "text": "Quando una sventura lo coglie, l’uomo invoca il suo Signore e si volge a Lui pentito. Poi, quando Allah gli concede una grazia, dimentica la ragione per cui si raccomandava e attribuisce ad Allah consimili per allontanare gli altri dalla Sua via. Di’ <a class=f><sup foot_note=159461>1</sup></a> [a codesto uomo]: «Goditi la tua miscredenza! In verità sei tra i compagni del Fuoco»."
    },
    {
      "resource_id": 153,
      "text": "Ma come? Chi passa in devozione le ore della notte, prosternato e ritto, timorato per l’Altra vita e speranzoso nella misericordia del suo Signore <a class=f><sup foot_note=159462>1</sup></a> … Di’: «Sono forse uguali coloro che sanno e coloro che non sanno?». Solo gli uomini dotati di intelletto riflettono."
    },
    {
      "resource_id": 153,
      "text": "Di’: «O Miei servi che credete, temete il vostro Signore!». Coloro che in questa vita fanno il bene, [avranno] un bene. Vasta è la terra di Allah <a class=f><sup foot_note=159463>1</sup></a> . Coloro che sono perseveranti riceveranno la loro incalcolabile ricompensa."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Mi è stato ordinato di adorare Allah e renderGli un culto puro;"
    },
    {
      "resource_id": 153,
      "text": "mi è stato ordinato di essere il primo di coloro che Gli Si sottomettono»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Se disobbedisco al mio Signore, temo il castigo di un Giorno terribile»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «E Allah che adoro e Gli rendo un culto puro."
    },
    {
      "resource_id": 153,
      "text": "Adorate [pure] ciò che volete all’infuori di Lui!». Di’: «Coloro che nel Giorno della Resurrezione [constateranno] la rovina delle loro persone e delle loro famiglie, saranno i [veri] perdenti». Non è forse questa la perdita palese?"
    },
    {
      "resource_id": 153,
      "text": "Avranno sopra di loro nuvole di fuoco, e nuvole di fuoco sotto di loro. Ecco la minaccia di Allah ai Suoi servi: «O Miei servi, temeteMi!»."
    },
    {
      "resource_id": 153,
      "text": "[Annuncia] la lieta novella a coloro che si separano dagli idoli <a class=f><sup foot_note=159464>1</sup></a> per non adorarli e si inchinano ad Allah. Annuncia la lieta novella ai Miei servi,"
    },
    {
      "resource_id": 153,
      "text": "che ascoltano [attenti] la Parola e obbediscono a quanto di meglio essa contiene. Essi sono coloro che Allah ha guidato, sono i dotati di intelletto."
    },
    {
      "resource_id": 153,
      "text": "Ma come? Quello il cui castigo è già deciso… Potrai salvarlo dal Fuoco?"
    },
    {
      "resource_id": 153,
      "text": "Coloro che temono il loro Signore [abiteranno agli alti] piani, al di sopra dei quali sono stati costruiti altri piani e sotto di loro scorreranno i ruscelli. Promessa di Allah! Allah non manca alla Sua promessa <a class=f><sup foot_note=159465>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Non vedi dunque che Allah ha fatto scendere l’acqua dal cielo e poi l’ha guidata, nella terra, verso fonti sgorganti; quindi per suo tramite fa germinare graminacee dai diversi colori che poi appassiscono, e così le vedi ingiallite, e infine ne fa secchi frammenti. Certo questo è un Monito per coloro che hanno intelletto."
    },
    {
      "resource_id": 153,
      "text": "Colui cui Allah apre il cuore all’IsIàm e che possiede una luce che proviene dal suo Signore <a class=f><sup foot_note=159466>1</sup></a> … Guai a coloro che hanno i cuori insensibili al Ricordo di Allah. Essi sono in errore evidente."
    },
    {
      "resource_id": 153,
      "text": "Allah ha fatto scendere il più bello dei racconti, un Libro coerente e reiterante <a class=f><sup foot_note=159467>1</sup></a> , [alla lettura del quale] rabbrividisce la pelle di coloro che temono il loro Signore e poi si distende la pelle insieme coi cuori al Ricordo di Allah <a class=f><sup foot_note=159468>2</sup></a> . Questa è la Guida di Allah con cui Egli guida chi vuole. E coloro che Allah svia, non avranno direzione."
    },
    {
      "resource_id": 153,
      "text": "Forse colui che nel Giorno della Resurrezione tenterà invano di preservare il suo volto dal peggiore dei castighi…? <a class=f><sup foot_note=159469>1</sup></a> E sarà detto agli ingiusti: «Gustate quel che avete meritato!»."
    },
    {
      "resource_id": 153,
      "text": "Già coloro che li precedettero tacciarono di menzogna; giunse loro il castigo da dove non se lo aspettavano."
    },
    {
      "resource_id": 153,
      "text": "Allah fece provare loro l’ignominia in questa vita; ma il castigo nell’Altra vita è certamente più grande, se lo sapessero."
    },
    {
      "resource_id": 153,
      "text": "Già in questo Corano abbiamo proposto agli uomini parabole di ogni genere, affinché riflettano."
    },
    {
      "resource_id": 153,
      "text": "[Abbiamo dato loro] un Corano arabo, esente da tortuosità, affinché temano [Allah]."
    },
    {
      "resource_id": 153,
      "text": "Allah vi propone la metafora di un uomo che dipende da soci in lite tra loro e di un altro che sottostà ad un [unico] padrone. Sono forse nella stessa condizione? Lode ad Allah, ma la maggior parte degli uomini non sanno <a class=f><sup foot_note=159470>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "In verità dovrai morire ed essi dovranno morire <a class=f><sup foot_note=159471>1</sup></a> ;"
    },
    {
      "resource_id": 153,
      "text": "poi, nel Giorno della Resurrezione, polemizzerete [tra voi] davanti al vostro Signore."
    },
    {
      "resource_id": 153,
      "text": "Chi è più ingiusto di colui che inventa menzogne contro Allah e smentisce la verità quando essa [gli] giunge? Nell’Inferno non c’è forse una dimora per i miscredenti?"
    },
    {
      "resource_id": 153,
      "text": "Chi ha recato la Verità e chi vi si è attenuto: ecco i timorati <a class=f><sup foot_note=159472>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Presso il loro Signore, avranno tutto quel che vorranno. Questa è la ricompensa di chi compie il bene."
    },
    {
      "resource_id": 153,
      "text": "Infatti Allah cancellerà le loro azioni peggiori e li compenserà per ciò che di meglio avranno fatto."
    },
    {
      "resource_id": 153,
      "text": "Non basta forse Allah al Suo servo, quando gli uomini ti minacciano [con le sanzioni] di coloro [che adorano] all’infuori di Allah <a class=f><sup foot_note=159473>1</sup></a> ? E coloro che Allah svia non avranno direzione."
    },
    {
      "resource_id": 153,
      "text": "Coloro che Allah guida, nessuno li potrà sviare. Allah non è forse eccelso, padrone del castigo?"
    },
    {
      "resource_id": 153,
      "text": "Se domandassi loro: «Chi ha creato i cieli e la terra?», certamente risponderebbero: «Allah». Di’: «Considerate allora coloro che invocate all’infuori di Allah. Se Allah volesse un male per me saprebbero dissiparlo? Se volesse per me una misericordia, saprebbero trattenere la Sua misericordia?». Di’: «Allah mi basta: in Lui confidino coloro che confidano»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «O popol mio, agite alla vostra maniera, io agirò [alla mia]». Quanto prima saprete"
    },
    {
      "resource_id": 153,
      "text": "chi sarà colpito da un ignominioso castigo e chi riceverà un duraturo castigo."
    },
    {
      "resource_id": 153,
      "text": "Su di te <a class=f><sup foot_note=159474>1</sup></a> abbiamo fatto scendere il Libro per gli uomini, secondo verità. Chi ne è ben diretto, lo fa per se stesso, chi svia si svia a suo danno. Tu non sei responsabile di loro."
    },
    {
      "resource_id": 153,
      "text": "Allah accoglie le anime al momento della morte e durante il sonno. Trattiene poi quella di cui ha deciso la morte e rinvia l’altra fino ad un termine stabilito <a class=f><sup foot_note=159475>1</sup></a> . In verità in ciò vi sono segni per coloro che riflettono."
    },
    {
      "resource_id": 153,
      "text": "Si sono presi intercessori all’infuori di Allah? Di’: «Anche se non possiedono niente? [Anche se] non comprendono niente?»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Tutta l’intercessione [appartiene] ad Allah. [Appartiene] a Lui la sovranità dei cieli e della terra. A Lui sarete ricondotti»."
    },
    {
      "resource_id": 153,
      "text": "Quando viene menzionato il Nome di Allah l’Unico, si crucciano i cuori di coloro che non credono nell’altra vita; quando invece vengono menzionati quelli [che essi adorano] all’infuori di Lui, ecco che se ne rallegrano."
    },
    {
      "resource_id": 153,
      "text": "Di’: «O Allah, Creatore dei cieli e della terra, conoscitore del visibile e dell’invisibile! Tu giudicherai tra i Tuoi servi sulle loro divergenze»."
    },
    {
      "resource_id": 153,
      "text": "Se gli ingiusti possedessero tutto quel che si trova sulla terra, e altrettanto ancora, nel Giorno del Giudizio non esiterebbero a darlo per riscattarsi dal peggiore dei castighi. Allah mostrerà loro quel che mai si sarebbero aspettati,"
    },
    {
      "resource_id": 153,
      "text": "e si manifesteranno i mali che avranno commesso e ciò di cui si burlavano li avvolgerà."
    },
    {
      "resource_id": 153,
      "text": "Quando una digrazia lo colpisce, l’uomo Ci invoca. Poi, quando gli concediamo una grazia, dice: «Questo proviene dalla mia scienza!» <a class=f><sup foot_note=159476>1</sup></a> . Si tratta invece di una tentazione, ma la maggior parte di loro non lo sa."
    },
    {
      "resource_id": 153,
      "text": "È quel che dicevano coloro che li precedettero, ma ciò che fecero non giovò loro;"
    },
    {
      "resource_id": 153,
      "text": "li colpì il male che avevano fatto. Quelli di loro che sono stati ingiusti presto saranno colpiti dai mali che avranno commesso e non potranno ridurre [Allah] all’impotenza."
    },
    {
      "resource_id": 153,
      "text": "Non sanno forse che Allah concede a chi vuole e a chi vuole lesina? In ciò vi sono segni per coloro che credono."
    },
    {
      "resource_id": 153,
      "text": "Di’: «O Miei servi, che avete ecceduto contro voi stessi, non disperate <a class=f><sup foot_note=159477>1</sup></a> della misericordia di Allah. Allah perdona tutti i peccati. In verità Egli è il Perdonatore, il Misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Tornate pentiti al vostro Signore e sottomettetevi a Lui prima che vi colga il castigo, ché allora non sarete soccorsi."
    },
    {
      "resource_id": 153,
      "text": "Seguite dunque la meravigliosa rivelazione del vostro Signore prima che, all’improvviso, vi colpisca il castigo mentre non ne avete sentore,"
    },
    {
      "resource_id": 153,
      "text": "[prima] che un’anima dica: “Ahimè, quanto sono stata negligente nei confronti di Allah! Certo son stato fra coloro che schernivano”;"
    },
    {
      "resource_id": 153,
      "text": "o [prima che] dica: “Se Allah mi avesse guidato sarei stato certamente uno dei timorati”,"
    },
    {
      "resource_id": 153,
      "text": "o [ancora] dica vedendo il castigo: “Se solo potessi tornare [sulla terra], sarei tra quanti fanno il bene”."
    },
    {
      "resource_id": 153,
      "text": "No, già ti giunsero i Miei segni e li tacciasti di menzogna, ti mostrasti altero e fosti uno dei miscredenti!"
    },
    {
      "resource_id": 153,
      "text": "Nel Giorno della Resurrezione vedrai coloro che inventavano menzogne <a class=f><sup foot_note=159478>1</sup></a> contro Allah con i volti anneriti. Non c’è nell’Inferno una dimora per gli arroganti?"
    },
    {
      "resource_id": 153,
      "text": "Allah condurrà al successo coloro che Lo avranno temuto, nessun male li colpirà e non saranno afflitti."
    },
    {
      "resource_id": 153,
      "text": "Allah è il Creatore di tutte le cose e di tutte le cose è il Garante."
    },
    {
      "resource_id": 153,
      "text": "Egli detiene le chiavi dei cieli e della terra. Coloro che non credono nei segni di Allah sono i perdenti."
    },
    {
      "resource_id": 153,
      "text": "Di’: «O ignoranti, vorreste forse ordinarmi di adorare altri che Allah?»."
    },
    {
      "resource_id": 153,
      "text": "Invero a te e a coloro che ti precedettero è stato rivelato: «Se attribuirai associati [ad Allah], saranno vane le opere tue e sarai tra i perdenti."
    },
    {
      "resource_id": 153,
      "text": "No, adora solo Allah e sii fra i riconoscenti»."
    },
    {
      "resource_id": 153,
      "text": "Non hanno considerato Allah nella Sua vera realtà. Nel Giorno della Resurrezione, di tutta la terra farà una manciata e terrà ripiegati i cieli nella Sua Mano destra. Gloria a Lui, Egli è ben al di sopra di quel che Gli associano!"
    },
    {
      "resource_id": 153,
      "text": "Sarà soffiato nel Corno e cadranno folgorati tutti coloro che saranno nei cieli e sulla terra, eccetto coloro che Allah vorrà. Quindi vi sarà soffiato un’altra volta e si alzeranno in piedi a guardare."
    },
    {
      "resource_id": 153,
      "text": "La terra risplenderà della luce del suo Signore, sarà aperto il Registro <a class=f><sup foot_note=159479>1</sup></a> e saranno condotti i profeti e i testimoni. Saranno giudicati con equità e nessuno subirà un torto."
    },
    {
      "resource_id": 153,
      "text": "Ogni anima sarà ricompensata con esattezza per quello che avrà fatto. Egli ben conosce quello che fanno."
    },
    {
      "resource_id": 153,
      "text": "I miscredenti saranno condotti in gruppi all’Inferno. Quando vi giungeranno saranno aperte le sue porte e i suoi guardiani diranno: «Non vi giunsero forse i messaggeri della vostra gente, che vi recitarono i versetti del vostro Signore e vi avvertirono dell’incontro di questo Giorno?». Risponderanno: «Sì, ma la promessa del castigo si realizza contro i miscredenti!»."
    },
    {
      "resource_id": 153,
      "text": "Verrà detto loro: «Entrate per le porte dell’Inferno per rimanervi in perpetuo». Quant’è orribile la dimora degli arroganti."
    },
    {
      "resource_id": 153,
      "text": "E coloro che avranno temuto il loro Signore saranno condotti in gruppi al Paradiso. Quando vi giungeranno, saranno aperte le sue porte e i suoi guardiani diranno [loro]: «Pace su di voi! Siete stati buoni; entrate qui per rimanervi in perpetuo»."
    },
    {
      "resource_id": 153,
      "text": "Risponderanno: «Lode ad Allah, Che ha mantenuto la Sua promessa nei nostri confronti e ci ha fatto eredi della terra <a class=f><sup foot_note=159480>1</sup></a> . Abiteremo nel Paradiso ovunque vorremo». Quant’è magnifica la ricompensa di coloro che hanno [ben] operato!"
    },
    {
      "resource_id": 153,
      "text": "[In quel Giorno] vedrai gli angeli circondare il Trono e rendere gloria e lode al loro Signore. Sarà giudicato tra loro con equità e sarà detto: «La lode appartiene ad Allah, Signore dei mondi». <a class=f><sup foot_note=159481>1</sup></a> «Li adoriamo solo perché ci avvicinano ad Allah»: questo è il discorso di tutti coloro che, spesso inconsapevolmente, compiono il più grande dei peccati: lo shirk, l’associare qualcuno o qualcosa ad Allah (gloria a Lui l’Altissimo, l’Unico). Culto dei profeti, dei santi, dei ravvicinati (awliyà’) sono forme di associazionismo molto diffuse tra la gente della Scrittura (ebrei, cristiani) e purtroppo anche tra molti che si proclamano musulmani, con diverse forme e con diverso grado di gravità. Nelle forme più popolari della deviazione dalla purezza del culto, il wàli (il vicino) è visto come una sorta di patrono e intercessore degli uomini nei confronti dell’Altissimo (gloria a Lui) la sua tomba è meta di pie visite e nella «zàwiya» che gli è dedicata vengono recitate speciali giaculatorie a lui rivolte. Tutto ciò, pur se fatto in buona fede, rappresenta una grave deviazione dall’ortodossia islamica, tracciata con chiarezza dal Sublime Corano e dalla Sunna dell’Inviato di Allah (pace e benedizioni su di lui), una maniera di banalizzare lo sforzo di purificazione per avvicinarsi al Signore del Creato (gloria a Lui l’Altissimo), un indebito strumento di potere nelle mani di molti improbabili shuyukh (maestri depositari di una particolare influenza spirituale) per approfittare dell’altrui ignoranza e ingenuità. Allah (gloria a Lui l’Altissimo) ammetterà l’intercessione dei Profeti, dei martiri e degli uomini di scienza solo nel Giorno del Giudizio. Oggi la venerazione per gli uomini pii, limitata allo studio della loro vita con un fine di imitazione è legittima e raccomandata, la pratica comunitaria di opere supererogatorie anche sotto la guida di un maestro è accettata. Le altre forme di devozione costituiscono una «bid‘à» (innovazione eterodossa) rovinosa per chi le pratica e pericolosa per la salute spirituale di tutta la comunità islamica. <a class=f><sup foot_note=159482>2</sup></a> «Arrotola»: abbiamo tradotto letteralmente in quanto ci è sembrato che questo verbo suggerisca una concezione del tempo originale e suggestiva. Le notti e i giorni si sedimentano incessantemente le une sugli altri ed è come se formassero l’immane rotolo del tempo, formato dal passato, su cui si sta avvolgendo il presente e su cui si avvolgerà il futuro, finché Allah (gloria a Lui l’Altissimo) concederà tempo a questo mondo. <a class=f><sup foot_note=159483>3</sup></a> «otto coppie»: «otto tipi, specie», ovini, caprini, bovini e camelidi. <a class=f><sup foot_note=159484>4</sup></a> «creazione dopo creazione»; due possibili significati, a. «per stadi successivi» alludendo alla formazione e allo sviluppo del feto; b. ogni uomo è una creazione unica e originale. A proposito della straordinaria scienza embriologica contenuta nel Corano vedi tra l’altro XXII, e la nota. <a class=f><sup foot_note=159485>5</sup></a> «in tre tenebre»: la placenta, l’utero, il ventre materno. <a class=f><sup foot_note=159486>6</sup></a> «Di’»: o Muhammad. In questo versetto come in coloro che lo seguono l’invito a dire è rivolto all’Inviato di Allah (pace e benedizioni su di lui). <a class=f><sup foot_note=159487>7</sup></a> «Chi passa in devozione…»: frase sospesa, la cui conclusione potrebbe essere «è forse uguale a colui che è miscredente (o distratto)?». <a class=f><sup foot_note=159488>8</sup></a> «Vasta è la terra di Allah»: come già in altri brani, questa espressione viene intesa come invito all’emigrazione rivolto ai musulmani che alla Mecca subivano le persecuzioni dei politeisti. <a class=f><sup foot_note=159489>9</sup></a> I dèmoni, gli idoli, tutto ciò che, diverso da Allah, l’uomo adora. <a class=f><sup foot_note=159490>10</sup></a> Allah (gloria a Lui l’Altissimo) ci fa intuire che nel Paradiso ci sarà una gerarchia della beatitudine, e ogni uomo sarà collocato nella posizione che avrà meritato. <a class=f><sup foot_note=159491>11</sup></a> «colui cui Allah apre il cuore…[é uguale a colui che rimane nelle tenebre della miscredenza] »: la frase é sospesa come nel precedente vers. <a class=f><sup foot_note=159492>12</sup></a> «un Libro coerente e reiterante»: abbiamo reso con questi due aggettivi un’espressione che pone grandi difficoltà di traduzione sperando che Allah ci abbia voluto ispirare nel nostro umile sforzo di rendere chiara, con le nostre indegne espressioni, la Sua sublime concezione del Suo Libro. <a class=f><sup foot_note=159493>13</sup></a> «rabbrividisce la pelle… e poi si distende la pelle insieme coi cuori al Ricordo di Allah»: la lettura del Corano provoca emozioni di grandissima intensità in coloro che Gli si avvicinano con umiltà e timor di Allah. La pelle d’oca e le lacrime che sgorgano dagli occhi dei credenti sono le manifestazioni esteriori di quell’emozione. <a class=f><sup foot_note=159494>14</sup></a> Un’altra frase che rimane in sospeso la cui conclusione potrebbe essere: «sarà come colui che avrà agito in modo da non vederlo?» e che potrebbe essere spiegata con l’aiuto di un hadith dell’Inviato di Allah (pace e benedizioni su di lui) che si ricollega al versetto precedente. Disse il Profeta: «Due occhi non saranno toccati dal Fuoco, quello che ha pianto per il timore di Allah e quello che ha vegliato vigile sul sentiero di Allah». <a class=f><sup foot_note=159495>15</sup></a> La parabola riguarda evidentemente la condizione del politeista che deve fare i conti con un olimpo di divinità in contrasto tra loro e chi crede nel Dio Unico e Gli obbedisce. La conclusione è talmente evidente che non è necessaria la risposta alla domanda che Allah (gloria a Lui l’Altissimo) pone nel Corano. <a class=f><sup foot_note=159496>16</sup></a> «… dovrai morire [o Muhammad] ed essi [i miscredenti] dovranno morire.» <a class=f><sup foot_note=159497>17</sup></a> L’Inviato di Allah (pace e benedizioni su di lui) che ha reso il messaggio coranico e i credenti che l’hanno riconosciuto come proveniente dall’Altissimo (gloria a Lui) e hanno obbedito ai Suoi precetti. <a class=f><sup foot_note=159498>18</sup></a> Allah (gloria a Lui l’Altissimo) rassicura il Suo Inviato (pace e benedizioni su di lui) in merito alle minacce dei politeisti meccani. «Se non li rispetterai – avevano detto i Quraysh al Profeta – i nostri dèi ti faranno certamente del male.» <a class=f><sup foot_note=159499>19</sup></a> «Su di te»: o Muhammad. <a class=f><sup foot_note=159500>20</sup></a> Secondo la teologia islamica, Allah (gloria a Lui l’Altissimo) riceve presso di Sé le anime dei trapassati e quelle dei dormienti. Questo fa sì che le anime si incontrino in altissimo luogo, come risulta da un’invocazione che l’Inviato di Allah (pace e benedizioni su di lui) insegnò ai suoi compagni. Egli disse: «Chi di voi va a coricarsi lo faccia in stato di purezza rituale, si sdrai sul fianco destro… e dica: “Signor mio, muoio e vivo in Tuo Nome, se trattieni la mia anima abbi pietà di essa, se la lasci andare fa’ sì che sia protetta come lo sono i tuoi servi devoti”». Per questa vicinanza ad Allah, l’attività onirica della mente presenta caratteristiche simili alla profezia. Il Profeta Muhammad (pace e benedizioni su di lui) si faceva raccontare i sogni dei suoi compagni e li interpretava. <a class=f><sup foot_note=159501>21</sup></a> «Questo proviene dalla mia scienza»: la presunzione dell’uomo in una delle sue più tipiche manifestazioni. Vedi XXVIII, lo stesso discorso tenuto da Qàrùn. <a class=f><sup foot_note=159502>22</sup></a> Grande è la misericordia del Signore, e per quanto grande sia la colpa del servo, essa può cancellarla. Una delle astuzie di Satana consiste nel convincere l’uomo che troppo grandi sono i suoi peccati, troppo profonda la sua abiezione, per sperare nel perdono di Allah. Ebbene Allah (gloria a Lui l’Altissimo) perdona tutti i peccati a coloro che credono in Lui, l’Unico, l’Onnipotente. <a class=f><sup foot_note=159503>23</sup></a> «inventavano menzogne contro Allah»: Gli attribuivano progenie o associati. <a class=f><sup foot_note=159504>24</sup></a> «il Registro»: il libro dove vengono annotate le azioni degli uomini. <a class=f><sup foot_note=159505>25</sup></a> «ci ha fatto eredi della terra»: la maggior parte dei commentatori (ad esempio Tabarì XXIV, afferma che in questo caso il termine «’ard» designa il Paradiso stesso, come del resto emerge dal prosieguo del versetto. Alcuni di loro, però, ammettono che potrebbe anche trattarsi della profezia del trionfo dellTslàm in tutto il mondo prima che giunga il Giorno del Giudizio. Vedi anche vii, e XXI, (e relativa nota)."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "39" }
  }
}
