{
  "translations": [
    {
      "resource_id": 167,
      "text": "This is the revelation of the Book from Allah, the Mighty, the Wise."
    },
    {
      "resource_id": 167,
      "text": "Surely We have revealed the Book to you with the truth; so worship Allah in submission to Him exclusively."
    },
    {
      "resource_id": 167,
      "text": "Remember, Allah alone deserves the exclusive submission. As for those who have taken to guardians other than Him (saying), \"We worship them for no other reason than that they would bring us near to Allah closely.\" Allah will judge between them in the matters they had been differing in. Surely, Allah does not give guidance to anyone who is liar, highly infidel."
    },
    {
      "resource_id": 167,
      "text": "Had Allah opted to have a son of His own, He would have definitely chosen anyone, as He wished, out of what He had created. (But), Pure is He. He is Allah, the Only One, the All-Dominant"
    },
    {
      "resource_id": 167,
      "text": "He created the heavens and the earth in His wisdom. He wraps the night over the day and He wraps the day over the night, and He has put the Sun and the Moon under His command, each one of them moving for an appointed term. Remember, He is the Mighty, the Most-Forgiving."
    },
    {
      "resource_id": 167,
      "text": "He created you from a single person, then (once this person was created,) He made from him his match, and sent down for you eight pairs of the cattle. He creates you in the wombs of your mothers, creation after creation, in three layers of darkness. That is your Allah, your Lord. To Him belongs the whole kingdom. There is no god but He. Then, to where are you being diverted?"
    },
    {
      "resource_id": 167,
      "text": "If you disbelieve, then, Allah does not need you at all, however He does not like for His servants to be disbelievers, and if you are grateful, He will like it for you. And no one will bear the burden of someone else. Then, to your Lord is your return, so He will tell you about what you used to do. He is aware of whatever lies in the hearts."
    },
    {
      "resource_id": 167,
      "text": "And when man is afflicted by pain, he calls his Lord turning to Him passionately. Thereafter, when He blesses him with some favor from Him, he forgets that for which he was calling Him earlier, and sets up partners for Allah, so that he leads others astray from His way. Say, \"Enjoy (the pleasure of) your disbelief for a while, (then) surely, you are from among the people of the Fire.\""
    },
    {
      "resource_id": 167,
      "text": "Can (such people be equal to) the one who worships during the hours of the night, prostrating and standing, fearing the Hereafter and having hopes in his Lord's mercy? Say, \"Can those who know and those who do not know become equal?\" It is only the people of understanding who are receptive of the advice."
    },
    {
      "resource_id": 167,
      "text": "Say (on My behalf) \"0 My servants who believe, fear your Lord. Those who do good in this world will have a good return, and the earth of Allah is wide. Certainly those who observe patience will be given their reward in full without measure."
    },
    {
      "resource_id": 167,
      "text": "Say, \"I have been ordered to worship Allah, making my submission exclusive to Him."
    },
    {
      "resource_id": 167,
      "text": "And I have been ordered to be the first of those who submit.\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"if I were to disobey my Lord, I fear the punishment of a great day.\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"It is Allah whom I worship, making my submission exclusive to Him."
    },
    {
      "resource_id": 167,
      "text": "So, worship what you wish other than Him.\" Say, \"Indeed, the losers are those who (will) lose their selves and their people on the Day of Judgment. Beware, that is really the obvious loss.\""
    },
    {
      "resource_id": 167,
      "text": "For them there are canopies of fire on top of them and canopies (of fire) underneath them. That is the thing against which Allah frightens His servants. 'So, 0 servants of Mine, fear Me.'"
    },
    {
      "resource_id": 167,
      "text": "And those who abstain from worshipping the Taghut and turn fervently to Allah, for them there is good news. So, give the good news to My servants"
    },
    {
      "resource_id": 167,
      "text": "who listen to what is said, then, follow the best of it. Those are the ones whom Allah has guided, and those are the ones who possess understanding."
    },
    {
      "resource_id": 167,
      "text": "So tell Me about the one for whom the word of punishment is destined, - is it you, then, who would save someone who is already in the Fire?"
    },
    {
      "resource_id": 167,
      "text": "But, for those who fear their Lord, there are chambers with chambers on top of them built ready, with rivers running from underneath them. This is a promise of Allah. Allah does not go back on the promise."
    },
    {
      "resource_id": 167,
      "text": "Have you not seen that Allah sent down water from the sky, then made it penetrate into the earth (and gush forth) in the form of springs? Then He brings forth with it the crops of different colors, and afterwards they wither, and you see them turned yellow, then He makes them chaff. Surely in that there is a lesson for the people of understanding."
    },
    {
      "resource_id": 167,
      "text": "So I ask about a person whose heart Allah has opened up for Islam, and consequently he proceeds in a light from his Lord. (Can he be equal to the one whose heart is hardened?) So, woe to those whose hearts are too hard to remember Allah. Those are wandering in open error."
    },
    {
      "resource_id": 167,
      "text": "Allah has sent down the best discourse, a book containing subjects resembling each other, mentioned again and again, shivered from which are the skins of those who have awe of their Lord. Then, their skins and their hearts become soft enough to tend to the remembrance of Allah. This is the Guidance of Allah with which He brings to the right path whomsoever He wills. As for the one whom Allah lets go astray, for him there is no one to guide."
    },
    {
      "resource_id": 167,
      "text": "Tell Me about the one who tries to save himself from the worst punishment with his face on the Day of Doom, (whether he is equal to the one who is not liable to any punishment.) And it will be said to the wrongdoers, \"Have a taste of what you used to earn.\""
    },
    {
      "resource_id": 167,
      "text": "Those before them had also rejected (the messengers) and consequently, the punishment came upon them in a way that they had never imagined."
    },
    {
      "resource_id": 167,
      "text": "Then Allah made them taste disgrace in the worldly life, and of course the punishment of the Hereafter is much greater. Only if they knew!"
    },
    {
      "resource_id": 167,
      "text": "And We have cited for people all sorts of examples in this Qur'an, so that they may receive the message"
    },
    {
      "resource_id": 167,
      "text": "through an Arabic Qur'an that has no digression (from the truth), so that they may be God-fearing."
    },
    {
      "resource_id": 167,
      "text": "Allah has given an example: There is a (slave) man owned by some partners quarrelling with each other, and (on the other hand,) there is a man solely owned by a single man. Can they be equal in comparison? Praise be to Allah! (The truth stands established). But, most of them do not know."
    },
    {
      "resource_id": 167,
      "text": "Verily, you are to die and they are to die."
    },
    {
      "resource_id": 167,
      "text": "After that, on the Day of Doom, you will surely place your disputes before your Lord."
    },
    {
      "resource_id": 167,
      "text": "So, who is more unjust than him who forges a lie against Allah and rejects the truth when it reached him? Is it not that in Jahannam (hell) there is an abode for the disbelievers?"
    },
    {
      "resource_id": 167,
      "text": "As for the one who has come with the truth and believed it to be true, then such people are the ones who are God-fearing."
    },
    {
      "resource_id": 167,
      "text": "For them, with their Lord, there is what they wish. That is the reward of those who are good in deeds,"
    },
    {
      "resource_id": 167,
      "text": "so that Allah wipes out from them the worst deeds they did, and gives their reward to them for the best of what they used to do."
    },
    {
      "resource_id": 167,
      "text": "Is Allah not sufficient for (the protection of) His slave? And they are frightening you of those (false gods whom they worship) other than Him. And whomsoever Allah would let go astray, for him there is no one to guide."
    },
    {
      "resource_id": 167,
      "text": "And whomsoever Allah gives guidance, for him there is no one to misguide. Is it not that Allah is Mighty, Powerful to avenge?"
    },
    {
      "resource_id": 167,
      "text": "And if you ask them as to who created the heavens and the earth, they will certainly say, \"Allah.\" Say, \"Then, tell me about those whom you invoke other than Allah, if Allah intends to cause some harm to me, are they (able) to remove the harm caused by Him? Or if He intends to bless me with mercy, are they (able) to hold back His mercy (from me)?\" Say, \"Allah is sufficient for me. In Him trust those who (rightly) trust (in someone).\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"0 my people, do at your place (what you are doing). I am to do (what I have been ordered to do). Very soon, you will come to know"
    },
    {
      "resource_id": 167,
      "text": "as to who will be visited by a punishment that will disgrace him, and upon whom a lasting punishment will befall."
    },
    {
      "resource_id": 167,
      "text": "We have sent down to you the Book for the people with the truth. So, whoever follows the guidance, it is for his own good, and whoever goes astray, he will go astray only to his detriment - and you are not responsible for them."
    },
    {
      "resource_id": 167,
      "text": "Allah fully takes away the souls (of the people) at the time of their death, and (of) those who do not die, in their sleep. Then He withholds those on whom He had decreed death, and sends the others back upto an appointed term. Surely, in this, there are signs for a people who ponder."
    },
    {
      "resource_id": 167,
      "text": "Is it that they have adopted intercessors out of those (whom they invoke) other than Allah? Say, \" (Do you take them as intercessors) even though they have no power at all, nor do they understand?\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"Intercession belongs entirely to Allah."
    },
    {
      "resource_id": 167,
      "text": "And when Allah is mentioned alone, the hearts of those who do not believe in the Hereafter are filled with disgust, and when those (whom they worship) other than Him are mentioned, they become happy forthwith."
    },
    {
      "resource_id": 167,
      "text": "Say, \"0 Allah, the Creator of the heavens and the earth, the Knower of the unseen and the seen, you will judge between Your servants in that about which they used to differ."
    },
    {
      "resource_id": 167,
      "text": "And were the wrongdoers to own all that is on earth, and even twice as much, they would surely seek to ransom themselves with it against the evil punishment on the Day of Judgment. And there will appear to them from Allah what they have never imagined."
    },
    {
      "resource_id": 167,
      "text": "And unveiled to them will be the evils of what they used to earn; and encircled they will be by what they used to ridicule."
    },
    {
      "resource_id": 167,
      "text": "And when man is visited by a trouble, he prays to Us, but when, after that, We favor him with some blessing from Us, he says, \"This is given to me because of (my) knowledge.\" No, but this is a trial, yet most of them do not know."
    },
    {
      "resource_id": 167,
      "text": "The same was said by those before them, but what they used to earn was of no avail to them,"
    },
    {
      "resource_id": 167,
      "text": "and they were overtaken by the evils of what they had earned; and the wrongdoers from these (infidels too) will be overtaken by the evils of what they have earned- and they are not (able) to escape."
    },
    {
      "resource_id": 167,
      "text": "Do they not know that it is Allah who extends provision for whomsoever He wills, and straitens (it for whomsoever He wills). Surely in that, there are signs for a people who believe."
    },
    {
      "resource_id": 167,
      "text": "Say (on My behalf), \"0 servants of Mine who have acted recklessly against their own selves, do not despair of Allah's mercy. Surely, Allah will forgive all sins. Surely, He is the One who is the Most-Forgiving, the Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "Turn passionately towards your Lord, and submit to Him before the punishment comes to you, after which you will not be helped."
    },
    {
      "resource_id": 167,
      "text": "And follow the best of what has been sent down to you from your Lord before the punishment comes to you suddenly when you do not even expect,"
    },
    {
      "resource_id": 167,
      "text": "lest someone should say, \"Pity on me, because I fell short in respect of (observing the rights of) Allah and in fact, I was one of those who mocked\","
    },
    {
      "resource_id": 167,
      "text": "or, (lest) someone should say, \"If Allah were to show me the way, I would have surely been among those who fear Allah\","
    },
    {
      "resource_id": 167,
      "text": "or, (lest) someone should say when he sees the punishment, \"0 that I had a chance to return, so that I may become one of those who are good in deeds.\""
    },
    {
      "resource_id": 167,
      "text": "Why not? My verses had reached you, but you called them untrue, and waxed proud, and became of those who disbelieved."
    },
    {
      "resource_id": 167,
      "text": "And on the Day of Judgment, you will see those who had forged lies against Allah (in a state) that their faces are turned black. Is it not that in Jahannam there is an abode for the arrogant?"
    },
    {
      "resource_id": 167,
      "text": "And Allah will save the God-fearing (from Jahannam), with utmost success granted to them, so as no evil will touch them, nor will they grieve."
    },
    {
      "resource_id": 167,
      "text": "Allah is Creator of everything, and He is the Guardian over everything."
    },
    {
      "resource_id": 167,
      "text": "To Him belong the keys to the heavens and the earth. As for those who have rejected the verses of Allah, it is they who are the losers."
    },
    {
      "resource_id": 167,
      "text": "Say, \"Is it, then, someone other than Allah that you ask me to worship, 0 ignorant people?\""
    },
    {
      "resource_id": 167,
      "text": "And it has already been revealed to you and to those before you (that): If you associate (partners with Allah), your deeds shall be rendered useless, and you shall be among the losers."
    },
    {
      "resource_id": 167,
      "text": "On the contrary, it is Allah whom you should worship; and be among the grateful."
    },
    {
      "resource_id": 167,
      "text": "And they did not hold Allah in His true esteem. And the whole earth will be in a single grip of His hand on the Day of Doom, and the heavens (will be) rolled up on his right hand. Pure is He, far too high from what they ascribe to Him."
    },
    {
      "resource_id": 167,
      "text": "And Horn (sur) will be blown, and all those in the heavens and all those in the earth will faint, except the one whom Allah wills (otherwise). Thereafter, it will be blown once again, and suddenly they will stand up, looking around."
    },
    {
      "resource_id": 167,
      "text": "And the earth will shine with the light of its Lord, and the book (of everyone's deeds) will be placed, and the prophets and the witnesses will be brought, and matters will be decided between them with truth, and they will not be wronged."
    },
    {
      "resource_id": 167,
      "text": "And everyone will be paid in full for what he did - and He knows best as to what they do."
    },
    {
      "resource_id": 167,
      "text": "And those who disbelieved will be driven towards the Jahannam in groups, until when they reach it, its gates will be opened, and its keepers will say to them, \"Did messengers from among you not come to you reciting to you the verses of your Lord, and warning you about the meeting of this day of yours?\" They will say, \"Yes (they did), but the word of punishment had become certain against those who disbelieved.\""
    },
    {
      "resource_id": 167,
      "text": "It will be said, \"Enter the gates of Jahannam to live in there forever. So, how evil is the dwelling-place of the arrogant!"
    },
    {
      "resource_id": 167,
      "text": "And those who used to fear their Lord will be led towards the Jannah in groups, until when they reach it, while its gates will be (already) opened (for them), and its keepers will say to them, \"salamun-'alaikum (peace be on you). How good are you. So, enter it to live here forever.\""
    },
    {
      "resource_id": 167,
      "text": "And they will say, \"alhamdulillah: Praise belongs to Allah who made His promise come true for us, and made us inherit the territory, so as we can dwell anywhere we wish in Jannah. So, excellent is the reward of those who did (good) deeds."
    },
    {
      "resource_id": 167,
      "text": "And you will see the angels ringed around the Throne proclaiming the purity of their Lord, along with His praise, and matters will stand settled between them rightfully, and it will be said: \"alhamdulillahi-rabbil` alamin: Praise belongs to Allah, the Lord of the worlds.\""
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "39" }
  }
}
