{
  "translations": [
    {
      "resource_id": 178,
      "text": "Ниспослание Корана от Аллаха – Могущественного, которого никто не способен одолеть, и Мудрого в Своем создании, управлении, предписании [Шариата], и Коран не ниспослан от кого-либо, кроме Него."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы ниспослали тебе, о Посланник, Коран, содержащий в себе истину, все его повествования правдивы и все его предписания справедливы, так поклоняйся же Аллаху, признавая Его Единственность, искренне очищая Его Единственность от сотоварищей."
    },
    {
      "resource_id": 178,
      "text": "Поистине, религия, чистая от многобожия, принадлежит Аллаху, а те, которые считают покровителями вместо Аллаха, идолов и тагутов, которым поклоняются вместо Аллаха, оправдывая свое поклонение им словами: «Мы поклоняемся им только для того, чтобы они приблизили нас к Аллаху в степенях, чтобы они возводили наши нужды к Нему и заступались за нас перед Ним». Поистине, Аллах в Судный день рассудит между верующими единобожниками и неверующими многобожниками в единобожии, относительно которого они впадали в разногласие. Поистине, Аллах не оказывает помощь в становлении на прямой путь тем, кто лжет на Аллаха и приписывает Ему многобожие, а также тем, кто отрицает милость Аллаха, оказанную им."
    },
    {
      "resource_id": 178,
      "text": "Если бы Аллах пожелал взять Себе сына, то Он избрал бы из Своих творений то, что пожелает, и даровал бы ему степень сына, но пречист и пресвят Он от того, что говорят о Нем эти многобожники. Он – Единственный в Своей сущности, атрибутах и поступках, нет у Него сотоварищей в этом, и Он Всесильный над всеми творениями."
    },
    {
      "resource_id": 178,
      "text": "Он сотворил небеса и землю из-за абсолютной мудрости, а не ради забавы, как это утверждают беззаконники. Он вводит ночь в день, и Он вводит день в ночь, и когда наступает одно из них, то завершается другое. Он подчинил солнце и луну, каждое из которых плывет до назначенного срока, которым является завершение этой жизни. Поистине, Он, - Могущественный, который мстит Своим врагам, и которого никто не способен одолеть, и Прощающий грехи тех из Своих рабов, кто раскаивается."
    },
    {
      "resource_id": 178,
      "text": "Ваш Господь сотворил вас, о люди, от одной души, и это – Адам. Затем Он сотворил от Адама, его супругу – Еву. Он сотворил для вас восемь особей скота, среди которых были верблюды, коровы, овцы и козы, и каждый этих видов Он сотворил парами. Он создает вас в утробах ваших матерей, фазой за фазой во мраке утробы, матки и плаценты. Тем, кто создает все это, является Аллах – ваш Господь, Ему Одному принадлежит власть и нет иного бога, достойного поклонения, кроме Него. Как же вы отвращены от поклонения Ему к поклонению тем, кто никого не создает, и даже сами были сотворены?!"
    },
    {
      "resource_id": 178,
      "text": "Если вы не уверуете, о люди, в своего Господа, то ведь Аллах – Богатый [не нуждающийся] в вашей вере. Ему не вредит ваше неверие, и вред неверия возвратится к вам самим. Он не доволен тем, что Его рабы не веруют в Него, и Он не повелевает неверие, потому что Аллах не повелевает мерзость и порицаемое. Если вы возблагодарите Аллаха за Его блага и уверуете в Него, то Он будет доволен вашей благодарностью и вознаградит вас за нее. Ни одна душа не понесет на себе бремя греха другой души, и каждая душа будет заложником того, что она приобрела, а затем к Одному лишь Господу предстоит ваше возвращение в Судный день, Он поведает вам о том, что вы совершали в мирской жизни, и воздаст вам по заслугам, ибо Он знает о том, что скрывается в сердцах Его рабов, и ничего из того, что в них не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Когда неверующего постигает беда – болезнь, недостаток имущества, страх перед будущим, - то он взывает к своему Господу, и просит избавить от беды, постигшей его, возвращаясь к Нему Одному. Потом, когда ему оказывается милость, и его избавляют от беды, которой он подвергся, то он оставляет Аллаха, перед Которым принижался до этого, и придает Ему сотоварищей, поклоняясь им вместо Него, чтобы уклонить других от пути, ведущего к Аллаху. Скажи, о Посланник, тому, кто находится в таком положении: «Наслаждайся своим неверием оставшуюся жизнь, но это недолгое время, ведь ты – из числа обитателей Ада, которые в Судный день будут также неразлучны [с огнем], как неразлучны друзья»."
    },
    {
      "resource_id": 178,
      "text": "Тот, кто повинуется Аллаху, проводит ночное время, падая ниц перед своим Господом и выстаивая для Него, кто боится наказания вечной жизни и надеется на милость своего Господа, лучше или этот неверующий, который поклоняется Аллаху при бедствии и отвергает Его при благоденствии, приобщая к Нему сотоварищей?! Скажи, о Посланник: «Разве равны те, кто знает то, чему Аллах их обязал, из своего познания Аллаха, и те, кто ничего об этом не знает?!» Поистине, разницу между этими двумя категориями знают лишь обладатели разума."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, Моим рабам, которые уверовали в Меня и в Моих посланников: «Бойтесь вашего Господа, следуя Его приказам и сторонясь Его запретов. Тем из вас, кто станет совершать благие деяния в мирской жизни, уготовано благо в мирской жизни – победа, здоровье и богатство, и в вечной жизни – Рай. Земля Аллаха – обширна, так переселяйтесь же по ней, пока не найдете место, где вы сможете поклоняться Аллаху и где никто не станет вам препятствовать. Поистине, в Судный день Аллах дарует терпеливым их награду без размера и расчета, из-за многочисленности и разновидности [этих даров]»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Поистине, Аллах приказал мне поклоняться Ему Одному, проявляя при этом искренность»."
    },
    {
      "resource_id": 178,
      "text": "Также Он приказал мне быть первым среди тех, кто покорится и повинуется Ему из этой общины."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Поистине, я боюсь, что, если ослушаюсь Аллаха и не повинуюсь Ему, меня постигнет наказание в Великий День, и это – Судный день»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Поистине, я поклоняюсь Одному Аллаху и искренен перед Ним при этом, и я не поклоняюсь никому наряду с Ним»."
    },
    {
      "resource_id": 178,
      "text": "Вы, о многобожники, поклоняйтесь тому, чему пожелаете вместо Него из числа идолов [повеление, чтобы пригрозить]! Скажи, о Посланник: «Поистине, потерпевшими убыток в действительности окажутся те, которые потеряют самих себя и свои семьи, с которыми они не встретятся из-за разлуки с ними по причине вхождения [семьи] в Рай, или по причине вхождения в Ад вместе с ними, где они никогда не встретятся. Не это ли настоящий очевидный убыток, в котором нет сомнения?!»"
    },
    {
      "resource_id": 178,
      "text": "Над ним будет дым, жара и пламя, и под ними будет дым, жара и пламя. Этим упомянутым наказанием Аллах увещевает Своих рабов, о рабы Мои, бойтесь же Меня, следуя Моим приказам и сторонясь Моих запретов."
    },
    {
      "resource_id": 178,
      "text": "А тех, кто сторонится идолопоклонничества и каждого, кому поклоняются вместо Аллаха, и кто возвращается к Аллаху с покаянием, ожидает благая весть о Рае при смерти, в могиле и в Судный день, так обрадуй же, о Посланник, Моих рабов,"
    },
    {
      "resource_id": 178,
      "text": "которые прислушиваются к словам, различают благие слова от скверных, и следуют наилучшим словам из них, поскольку именно в них заключается польза. Те, кому присущи эти качества, являются теми, кому Аллах оказал помощь встать на прямой путь, и они являются обладателями разума."
    },
    {
      "resource_id": 178,
      "text": "А наставить того, для кого Слово о наказании стало обязательным из-за его приверженности к неверию и заблуждению, у тебя нет возможности, и ты не сможешь помочь ему. Разве ты, о Посланник, сможешь спасти того, кому присуще это качество, от Ада?!"
    },
    {
      "resource_id": 178,
      "text": "Однако, тем, которые боялись своего Господа, следуя Его приказам и сторонясь Его запретов, уготованы высокие дворцы [или: горницы], расположенные друг над другом, под которыми текут реки, и которые Аллах обещал, ведь Аллах не нарушает обещания."
    },
    {
      "resource_id": 178,
      "text": "Поистине, вы видели и поэтому знаете, что Аллах ниспосылает с неба дождевую воду и присоединяет ее к источникам и родникам, затем выводит посредством этой воды разноцветные посевы, затем эти посевы высыхают, и ты, о смотрящий, можешь увидеть как они пожелтели, после того как они были зеленными, затем, после этого Аллах обращает их в нечто, ломающееся и разрушающееся. Поистине, в упомянутом есть напоминание для людей, обладающих живыми сердцами."
    },
    {
      "resource_id": 178,
      "text": "Разве тот, чью грудь Аллах раскрыл для Ислама, и кто вступает в него, согласно убеждению от своего Господа, подобен тому, чье сердце очерствело к поминанию Аллаха?! Они никогда не будут равны! Спасение для тех, кто пошел прямым путем, и убыток для тех, чьи сердца очерствели к поминанию Аллаха, ибо такие в очевидном заблуждении от истины."
    },
    {
      "resource_id": 178,
      "text": "Аллах ниспослал Своему Посланнику Мухаммаду ﷺ Коран, являющийся наилучшим повествованием, и который Он ниспослал со схожими аятами, похожими друг на друга в правдивости, красоте, согласии и отсутствии противоречий. В нем приведено множество рассказов и законоположений, обещаний и угроз, описаний приверженцев истины и качеств последователей лжи и многое другое, от чего у тех, кто боится своего Господа, по коже проходит дрожь, когда они слышат угрозы и устрашения, что есть в нем. Затем их кожа и сердца смягчаются от поминания Аллаха, когда они слышат о надежде и о радостных вестях, что есть в нем. Упоминание о Коране и о его влиянии – наставление Аллаха, которым Он наставляет, кого пожелает, а для того, кого Аллах оставит без поддержки и не наставит на прямой путь, уже не найдется наставника, который наставил бы его."
    },
    {
      "resource_id": 178,
      "text": "Разве равны тот, кого Аллах наставил на прямой путь, кому Он оказал помощь в мирской жизни и кого Он ввел в Рай в вечной жизни, и тот, кто не уверовал и умер в своем неверии, кого [Аллах] ввергнул в Ад с прикованными руками и ногами, и кто может спасаться от Огня только лишь лицом, которым был ввергнут в Ад?! Тем, кто поступал несправедливо по отношению к самим себе неверием и грехами, скажут, в качестве упрека: «Вкусите неверие и грехи, которые вы приобрели, ведь таково ваше воздаяние»."
    },
    {
      "resource_id": 178,
      "text": "[Посланников] лжецами нарекали и общины, жившие до этих многобожников, и к ним наказание явилось внезапно, что они не ожидали его и не готовились к нему раскаянием."
    },
    {
      "resource_id": 178,
      "text": "Аллах дал им вкусить это унизительное мучение, стыд и позор в мирской жизни, а наказание вечной жизни, которое их ожидает, больше и суровее, если бы они только знали."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы привели для людей в этом Коране, ниспосланном Мухаммаду ﷺ, различные притчи о добре и зле, об истине и лжи, о вере и неверии, и о многом другом, дабы они извлекали урок из всего этого, следовали истине и оставили ложь сторонились лжи."
    },
    {
      "resource_id": 178,
      "text": "Мы ниспослали этот Коран, в котором нет кривизны, искажений и сомнений, на арабском языке, дабы они побоялись Аллаха, следуя Его приказам и сторонясь Его запретов."
    },
    {
      "resource_id": 178,
      "text": "Аллах привел притчу о многобожнике и о единобожнике, о человеке [рабе], который принадлежал двум несговорчивым хозяевам, и если он вызовет довольство одного из них, то вызовет гнев другого, и он пребывает в растерянности и недоумении, и о человеке [рабе], принадлежащего только одному хозяину, знающего чего желает [его хозяин], и пребывающего в мире и в спокойствии. Эти два человека никогда не будут равны! Хвала Аллаху! Однако большинство из них не знает и посему приобщает к Аллаху сотоварищей."
    },
    {
      "resource_id": 178,
      "text": "Поистине, ты, о Посланник, смертен, и они, безусловно, смертны."
    },
    {
      "resource_id": 178,
      "text": "А потом, вы, о люди, в Судный день будете препираться перед своим Господом относительно того, о чем вели тяжбу, и станет очевидным тот, кто говорил истину и тот, кто говорил ложь."
    },
    {
      "resource_id": 178,
      "text": "Никто не может быть несправедливее того, кто приписывает Аллаху то, что Ему не подобает, как сотоварища, супругу и сына, и никто не может быть несправедливее того, кто нарекает ложью Откровение, с которым явился Посланник Аллаха ﷺ. Разве не Огонь является обителью и жилищем неверующих в Аллаха и в то, с чем явился Его Посланник?! Конечно! Поистине, для них в нем уготованы обитель и жилище!"
    },
    {
      "resource_id": 178,
      "text": "«Но тот, кто явился с правдой в словах и в поступках, из числа пророков и других людей, кто признал ее истинность с верой в нее, и поступал в соответствии с ее требованиями, действительно является богобоязненным, который следует приказам своего Господа и сторонится Его запретов»."
    },
    {
      "resource_id": 178,
      "text": "Для них у их Господа уготованы все вечные наслаждения, какие они только пожелают. Таково воздаяние творящих добрые деяния по отношению к своему Создателю и по отношению к Его рабам."
    },
    {
      "resource_id": 178,
      "text": "Чтобы Аллах простил им наихудшее из того, что они совершали в мирской жизни, из числа грехов, поскольку они раскаялись в них и вернулись к своему Господу, и воздал им наградой за наилучшее из того, что они совершали, из числа праведных деяний."
    },
    {
      "resource_id": 178,
      "text": "Разве Аллаха недостаточно для Его раба – Мухаммада ﷺ для решения вопросов его религии и мирской жизни? И разве Он не защищает его от его врагов?! Конечно, Его достаточно для него! Они устрашают тебя, о Посланник, по причине своего невежества и глупости, идолами, которым они поклоняются вместо Аллаха, что те причинят тебе зло. У тех, кого Аллах оставил без помощи и кому Он не оказал поддержку встать на прямой путь, не будет наставника, способного наставить его и оказать ему помощь."
    },
    {
      "resource_id": 178,
      "text": "А у того, кому Аллах оказал помощь встать на прямой путь, не будет никого, кто сможет ввести его в заблуждение. Разве Аллах – не Могущественный, Которого никто не способен одолеть, Способный отомстить тому, кто не верует в Него и ослушивается Его?! Конечно, Он – Могущественный, Способный на возмездие!"
    },
    {
      "resource_id": 178,
      "text": "Если ты, о Посланник, спросишь этих многобожников: «Кто сотворил небеса и землю?», то они непременно ответят: «Их сотворил Аллах!». Скажи им, выявляя немощность их божеств: «Поведайте мне об этих идолах, которым вы поклоняетесь вместо Аллаха: если Аллах пожелает причинить мне зло, способны ли они избавить меня от него? Или если мой Господь пожелает оказать мне Свою милость, смогут ли они отвратить Его милость от меня?!» Скажи им: «Достаточно мне Одного Аллаха, на Него я полагаюсь во всех моих делах, и на Него лишь Одного полагаются уповающие»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «О народ мой, действуйте так, как вы считаете правильным, приобщая к Аллаху сотоварищей, и я буду действовать согласно тому, что мой Господь приказал мне, призывая к признанию Его Единственности и к искреннему поклонению Ему. И вы скоро узнаете исход каждого пути»."
    },
    {
      "resource_id": 178,
      "text": "Вы скоро узнаете, кого в мирской жизни постигнет унизительное и позорное наказание, и на кого в вечной жизни обрушится вечное, непрерывное и бесконечное мучение."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы ниспослали тебе, о Посланник, Коран для людей с истиной, чтобы ты предостерегал их. К тому, кто последовал прямым путем, вернется польза этого, ибо его следование прямому пути не приносит пользу Аллаху, поскольку Он – Богатый [не нуждающийся в этом], а к тому, кто впал в заблуждение, вернется вред этого, ибо его заблуждение не причиняет Аллаху никакого вреда. Тебе не поручено принуждать их к следованию прямому пути, и на тебя возложена лишь передача им того, что тебе приказано передать."
    },
    {
      "resource_id": 178,
      "text": "Аллах – Тот, Кто забирает души, по истечению их жизненного срока, и Он забирает души, срок которых еще не истек, во время их сна. Он удерживает ту [душу], которой предначертано умереть, и отпускает другую, которой не предначертано умереть до срока, установленного Его знанием. Поистине, в этом удержании [душ], в их освобождение, в умерщвлении и оживлении, есть знамение для людей, размышляющих над тем, что Тот, Кто осуществляет все это, способен воскресить людей после их смерти для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Многобожники взяли себе заступников из числа идолов, от которых надеются получит пользу вместо Аллаха. Скажи им, о Посланник: «Неужели вы берете их заступниками, даже если они не владеют ничем ни для вас, ни для себя, и не разумеют? Они – неодушевленные предметы, глухие, не способные ни говорить, ни слышать, ни видеть, ни принести пользы или причинить вред»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам: «Одному Аллаху принадлежит заступничество целиком. Перед Ним будут заступаться только лишь с Его соизволения, и будут заступаться лишь за тех, кем Он доволен. Ему Одному принадлежит власть на небесах и на земле, затем к Нему Одному возвратятся в Судный день для расчета и воздаяния, и Он воздаст вам за ваши деяния»."
    },
    {
      "resource_id": 178,
      "text": "Когда поминают Одного лишь Аллаха, пугаются сердца многобожников, которые не веруют в вечную жизнь и в то, что в ней есть, как воскрешение, расчет и воздаяние, а когда поминают идолов, которым они поклоняются вместо Аллаха, они радуются и ликуют."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «О Аллах, Сотворивший небеса и землю, не имея им подобия ранее, Знающий о сокровенном и явном, ничего из этого не скроется от Тебя, ты Один рассудишь между Своими рабами в Судный день в том, относительно чего они впадали в разногласие в мирской жизни, и тогда выявится говоривший истину и ложь, счастливый и несчастный»."
    },
    {
      "resource_id": 178,
      "text": "И если бы тем, кто поступил несправедливо по отношению к самому себе совершением многобожия и грехов, принадлежали все драгоценности и богатства, что есть на земле, то они непременно попытались бы откупиться этим от сурового наказания, которое они увидят после их воскрешения. Однако им не принадлежит все это, и даже если бы принадлежало, то от них не был бы принят [выкуп]. И откроются для них от Аллаха разновидные мучения, которых они даже не ожидали."
    },
    {
      "resource_id": 178,
      "text": "Для них откроются злые деяния, что они приобрели, как многобожие и грехи, и их окружит наказание, над которым они насмехались, когда их устрашали им в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Когда неверующего человека постигает болезнь, или нищета, или что-либо подобное, он взывает к Нам, чтобы Мы избавили его от того, что его постигло. Затем, когда Мы оказываем ему милость и даруем здоровье или богатство, неверующий говорит: «Поистине, Аллах даровал мне это, поскольку Он знает, что я это заслуживаю», но на самом деле это лишь испытание и обольщение, однако большинство неверующих не знает это, и обманывается той милостью, что Аллах оказал им."
    },
    {
      "resource_id": 178,
      "text": "Подобные же слова говорили, жившие до них, но их ни коим образом не спасли богатства и жилища, что они приобретали."
    },
    {
      "resource_id": 178,
      "text": "Их поразило воздаяние за злые деяния, что они приобрели, как многобожие и грехи. А тех из присутствующих [многобожников], кто поступал несправедливо по отношению к самим себе, совершая многобожие и грехи, скоро постигнет воздаяние за злые деяния, что они приобрели, подобно прошлым [поколениям], они не ускользнут от Аллах и не одолеют Его."
    },
    {
      "resource_id": 178,
      "text": "Неужели эти многобожники говорят то же самое, что говорили [прежние многобожники], и не знают, что Аллах увеличивает удел тому, кому пожелает, как испытание для него – возблагодарит он или будет неблагодарным; и уменьшает его тому, кому пожелает, проверяя его – проявит он терпение или же станет гневаться на предопределение Аллаха?! Поистине, во всем упомянутом - в увеличении удела и в его уменьшении, есть знамения, указывающие на управление Аллаха, для людей верующих, поскольку именно они извлекают пользу из знамений, а неверующие проходят мимо них [знамений], и отвращены от них."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи Моим рабам, которые преступили границу во вред самим себе, приобщая к Аллаху сотоварищей и совершая грехи: «Не теряйте надежду на милость Аллаха и на Его прощение грехов. Поистине, Аллах прощает все грехи тому, кто раскаивается перед Ним. Поистине, Он – Прощающий грехи раскаивающихся перед Ним, Милосердный по отношению к ним»."
    },
    {
      "resource_id": 178,
      "text": "Вернитесь к вашему Господу с покаянием и совершением праведных деяний и повинуйтесь Ему до того, как вас поразит наказание в Судный день, после которого вы не найдете среди своих идолов и семьи того, кто поможет вам, спасая вас от наказания."
    },
    {
      "resource_id": 178,
      "text": "Следуйте за Кораном, который является наилучшим из того, что ваш Господь ниспослал Своему Посланнику, действуйте согласно Его приказам и сторонитесь Его запретов до того, как наказание явится к вам внезапно, когда вы не будете чувствовать его [приближения], и не будете готовиться к нему раскаянием."
    },
    {
      "resource_id": 178,
      "text": "Поступайте так, чтобы человеку в судный день не пришлось говорить по причине сильного сожаления: «О горе мне за те упущения, что я допустил по отношению к Аллаху», из-за неверия и грехов, которые он совершал, и за его насмехательство над верующими и повиновавшимися [Аллаху] людьми."
    },
    {
      "resource_id": 178,
      "text": "Или чтобы ему не пришлось оправдываться предопределением и говорить: «Если бы Аллах оказал мне помощь, то я был бы в числе богобоязненных, следующих Его приказам и сторонящихся Его запретов»."
    },
    {
      "resource_id": 178,
      "text": "Или говорить с пожеланием, увидев наказание: «О если бы я мог еще один раз вернуться в мирскую жизнь, я бы раскаялся перед Аллахом и был бы в числе творящих добро своими деяниями»."
    },
    {
      "resource_id": 178,
      "text": "Но все не так, как ты утверждаешь, желая быть одним из следовавших прямому пути. К тебе явились Мои знамения, но ты счел их ложью, возгордился и был одним из неверующих в Аллаха, в Его знамения и в Его посланников."
    },
    {
      "resource_id": 178,
      "text": "А в Судный день ты увидишь тех, кто возводил ложь на Аллаха, приписывая Ему сотоварищей и сына, с почерневшими лицами, как признак их несчастья. Разве не в Геенне пристанище тех, кто превознесся над верой в Аллаха и в Его посланников?! Конечно! Поистине, в ней и будет их пристанище!"
    },
    {
      "resource_id": 178,
      "text": "Аллах спасет тех, которые боялись своего Господа, следуя Его приказам и сторонясь Его запретов, от наказания, и Он введет их в место их успеха – в Рай, их не поразит наказание, и они не будут опечалены за то, что упустили мирскую долю."
    },
    {
      "resource_id": 178,
      "text": "Аллах – Творец каждой вещи, нет иного творца, кроме Него, Он – Хранитель каждой вещи, управляющий ими и меняющий их как пожелает."
    },
    {
      "resource_id": 178,
      "text": "Ему Одному принадлежат ключи от сокровищниц благ на небесах и на земле, Он дарует их кому пожелает, и лишает их кого пожелает. Те, которые не уверовали в знамения Аллаха, являются потерпевшими убыток, поскольку они были лишены веры в мирской жизни и навечно войдут в Огонь в вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам, которые настойчиво склоняют тебя к поклонению своим истуканам: «Неужели вы приказываете мне, о не ведающие о своем Господе, поклоняться кому-либо, помимо Аллаха?! Никто не достоин поклонения, кроме Одного Аллаха, и я никогда не стану поклоняться кому-либо, кроме Него!»"
    },
    {
      "resource_id": 178,
      "text": "Аллах внушил тебе в Откровении, о Посланник, и внушил в Откровении посланникам до тебя: «Если ты поклонишься наряду с Аллахом иному [божеству], то награда твоих праведных деяний будет отменена, и ты непременно окажешься в числе потерпевших убыток в мирской жизни, поскольку потеряешь свою религию, и в вечной жизни, поскольку тебя постигнет наказание»."
    },
    {
      "resource_id": 178,
      "text": "Поклоняйся же Одному лишь Аллаху и не приобщай к Нему никого в сотоварищи, и будь одним из тех, кто благодарит Его за Его блага, которые Он оказал тебе."
    },
    {
      "resource_id": 178,
      "text": "Многобожники не почитали Аллаха должным образом, когда приобщали к Нему в сотоварищи кого-либо из Его слабых, немощных творений, и они были беспечны к Могуществу Аллаха, признаком Которого является то, что земля вместе с тем, что есть на ней из числа гор, деревьев, рек и морей, в Судный день будет Его Пригоршней [или: в Его власти], а все семь небес будут свернуты Его Десницей. Пречист, Пресвят и Превыше Он от того, что говорят о Нем многобожники и от того, в чем они убеждены относительно Него."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда ангел, уполномоченный потрубить в рог, потрубит в него, умрут все кто на небесах и на земле, затем ангел потрубит в него во второй раз для воскрешения, и тогда все встанут живыми и будут смотреть [и ждать] как Аллах поступит с ними."
    },
    {
      "resource_id": 178,
      "text": "Земля озарится, поскольку Господь Величия предстанет для того, чтобы рассудить между рабами, людям раздадут свитки деяний, приведут пророков и приведут общину Мухаммада ﷺ, чтобы она засвидетельствовала в пользу пророков против их общин. Аллах рассудит между ними всеми по справедливости, и в этот день с ними не поступят несправедливо, человеку не будет добавлено злодеяние [которое он не совершал], и не будет уменьшено доброе деяние [которое было им совершено]."
    },
    {
      "resource_id": 178,
      "text": "Аллах усовершенствовал воздаяние каждого человека, вне зависимости от того, добрыми были его деяния или дурными. Аллах лучше знает о том, что они совершают, ничего из поступков не скроется от Него, ни добрые, ни дурные, и в этот день Он воздаст им за их деяния."
    },
    {
      "resource_id": 178,
      "text": "Ангелы поведут неверующих в Аллаха в Геенну униженными толпами, а когда они явятся к ней [Геенне], стражи из числа ангелов, которым она [Геенна] поручена, откроют для них врата и встретят их с упреками: «Разве к вам не приходили посланники из вашей же среды, которые читали вам знамения вашего Господа, ниспосланные им, и устрашавшие вас встречей с его суровым наказанием в Судный день?!» Те, кто не уверовал, скажут, признаваясь во вред самим себе: «Да! Все это произошло, но сбылось относительно неверующих Слово о наказании, и мы были неверующими»."
    },
    {
      "resource_id": 178,
      "text": "Им скажут, унижая их и лишая их надежды на милость Аллаха и на выход из Огня: «Войдите во врата Геенны и пребудьте там вечно». Скверно и омерзительно пристанище возгордившихся и превознесшихся над истиной!"
    },
    {
      "resource_id": 178,
      "text": "Ангелы снисходительно поведут верующих, которые боялись своего Господа, следуя Его приказам и сторонясь Его запретов, в Рай почтенными толпами, а когда они явятся к нему [Раю], для них откроют его врата и ангелы, уполномоченные над Раем, скажут им: «Мир вам от всего зла и того, что вам ненавистно! Ваши сердца и деяния были хорошими, так войдите же в Рай и пребудьте в нем вечно!»"
    },
    {
      "resource_id": 178,
      "text": "Верующие, когда войдут в Рай, скажут: «Хвала Аллаху, Который дал нам правдивое обещание на языке Своих посланников, ибо Он обещал ввести нас в Рай, и позволил нам унаследовать райскую землю. Мы можем поселиться в нем в том месте, в каком пожелаем! Как же прекрасна награда тружеников, совершающих праведные деяния, стремясь к Лику своего Господа»."
    },
    {
      "resource_id": 178,
      "text": "В этот знаменательный день ангелы будут окружать Трон и очищать Аллаха от того, что не подобает Ему из того, что на Него возводили неверующие. Аллах рассудит между всеми творениями по справедливости, кому-то будет оказан почет, а кто-то будет наказан, и будет сказано: «Хвала Аллаху, Господу творений за решение, которое Он вынес, оказав милость Своим верующим рабам и подвергнув наказанию Своих неверующих рабов»."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "39" }
  }
}
