{
  "translations": [
    {
      "resource_id": 179,
      "text": "Ang pagbababa ng Qur'ān ay mula kay Allāh, ang Makapangyarihan na walang nakikipanaig sa Kanya na isa man, ang Marunong sa paglikha Niya, pangangasiwa Niya, at batas Niya. Hindi ito pinababa ng iba pa sa Kanya – kaluwalhatian sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagpababa sa iyo, O Sugo, ng Qur'ān na naglalaman ng katotohanan sapagkat ang mga ulat nito sa kabuuan ng mga ito ay tapat at ang mga patakaran nito sa kalahatan ng mga ito ay makatarungan. Kaya sumamba ka kay Allāh habang naniniwala sa kaisahan para sa Kanya, habang nagpapakawagas para sa Kanya sa paniniwala sa Kanya palayo sa pagtatambal."
    },
    {
      "resource_id": 179,
      "text": "Pansinin, ukol kay Allāh ang relihiyong walang halong shirk. Ang mga gumagawa sa bukod pa kay Allāh bilang mga tagapagtangkilik kabilang sa mga diyus-diyusan at mga mapagmalabis na sinasamba nila bukod pa kay Allāh habang mga nagdadahi-dahilan ng pagsamba nila sa mga ito sa pamamagitan ng sabi nila: \"Hindi kami sumasamba sa mga ito kundi upang magpalapit sila sa amin kay Allāh sa antas, mag-angat sila sa Kanya ng mga pangangailangan namin, at mamagitan sila para sa amin sa harap Niya.\" Tunay na si Allāh ay maghahatol sa pagitan ng mga mananampalatayang naniniwala sa kaisahan Niya at ng mga tagatangging sumampalataya na tagapagtambal sa Araw ng Pagbangon hinggil sa anumang sila dati ay nagkakaiba-iba kaugnay sa paniniwala sa kaisahan Niya. Tunay na si Allāh ay hindi nagtutuon sa kapatnubayan tungo sa katotohanan sa sinumang sinungaling kay Allāh, na nag-uugnay sa Kanya ng katambal, na mapagtangging magpasalamat sa mga biyaya ni Allāh sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling nagnais si Allāh ng paggawa ng isang anak ay talaga sanang pumili Siya mula sa anumang nilikha Niya ng niloloob Niya saka gumawa Siya rito sa antas ng anak. Nagpakawalang-kapintasan Siya at nagpakabanal Siya higit sa sinasabi ng mga tagapagtambal na ito. Siya ay ang Nag-iisa sa sarili Niya, mga katangian Niya, at mga gawa Niya: walang katambal para sa Kanya sa mga ito, ang Palalupig sa lahat ng nilikha Niya."
    },
    {
      "resource_id": 179,
      "text": "Lumikha Siya ng mga langit at lupa dahil sa isang kasanhiang malalim, hindi dahil sa isang paglalaru-laro gaya ng sinasabi ng mga tagalabag sa katarungan. Nagpapapasok Siya ng gabi sa maghapon at nagpapapasok Siya ng maghapon sa gabi sapagkat kapag dumating ang isa sa dalawa ay naglalaho ang isa pa. Pinaamo Niya ang araw at pinaamo Niya ang buwan. Bawat isa sa dalawa ay umiinog para sa isang taning na itinakda, ang pagwawakas ng buhay na ito. Pansinin, Siya – kaluwalhatian sa Kanya – ay ang Makapangyarihan na naghihiganti sa mga kaaway Niya at walang nakikipanaig sa Kanya na isa man, ang Palapatawad sa mga pagkakasala ng sinumang nagbalik-loob kabilang sa mga lingkod Niya."
    },
    {
      "resource_id": 179,
      "text": "Lumikha sa inyo ang Panginoon ninyo, O mga tao, mula sa nag-iisang kaluluwa, si Adan. Pagkatapos lumikha Siya mula kay Adan ng kabiyak nitong si Eva. Lumikha Siya para sa inyo mula sa mga kamelyo, mga baka, mga tupa, at mga kambing ng walong uri, na mula sa bawat kaurian ay lumikha Siya ng isang lalaki at isang babae. Nagpaluwal Siya sa inyo – kaluwalhatian sa Kanya – sa mga tiyan ng mga ina ninyo sa isang yugto matapos ng isang yugto sa mga kadiliman ng tiyan, sinapupunan, at inunan (placenta). Yaong lumilikha niyon sa kabuuan niyon ay si Allāh, ang Panginoon ninyo. Sa Kanya lamang ang Paghahari. Walang sinasamba ayon sa karapatan na iba pa sa Kanya. Kaya papaano kayong inililihis palayo sa pagsamba sa Kanya tungo sa pagsamba sa mga hindi lumilikha ng anuman gayong sila ay nililikha?\""
    },
    {
      "resource_id": 179,
      "text": "Kung tatanggi kayong sumampalataya, O mga tao, sa Panginoon ninyo, tunay na Siya ay Walang-pangangailangan sa pananampalataya ninyo, hindi nakapipinsala sa Kanya ang kawalang-pananampalataya ninyo, at ang kapinsalaan ng kawalang-pananampalataya ninyo ay manunumbalik sa inyo lamang. Hindi Siya nalulugod para sa mga lingkod Niya na tumanggi silang sumampalataya sa Kanya at hindi Siya nag-uutos sa kanila ng kawalang-pananampalataya dahil Siya ay hindi nag-uutos ng kahalayan at nakasasama. Kung magpapasalamat kayo kay Allāh sa mga biyaya Niya at sasampalataya kayo sa Kanya ay malulugod Siya sa pasasalamat ninyo at maggagantimpala Siya sa inyo dahil dito. Hindi magpapasan ang isang kaluluwa ng pagkakasala ng ibang kaluluwa. Bagkus bawat kaluluwa sa nakamit niya ay nakasangla. Pagkatapos tungo sa Panginoon ninyo lamang ang babalikan ninyo sa Araw ng Pagbangon saka magpapabatid Siya sa inyo hinggil sa anumang dati ninyong ginagawa sa Mundo at gaganti Siya sa mga gawa ninyo. Tunay na Siya – kaluwalhatian sa Kanya – ay Maalam sa anumang nasa mga puso ng mga lingkod Niya: walang nakakukubli sa Kanya na anuman mula sa anumang nasa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Kapag may tumama sa tagatangging sumampalataya na isang kapinsalaan mula sa isang karamdaman, isang pagkawala ng yaman, at isang pangamba sa pagkalunod ay nananalangin ito sa Panginoon nito – kaluwalhatian sa Kanya – na pawiin dito ang anumang taglay nito na kapinsalaan habang bumabalik sa Kanya lamang. Pagkatapos kapag nagbigay Siya rito ng isang biyaya sa pamamagitan ng pagpawi rito ng pinsalang tumama rito ay nag-iiwan ito sa dati nitong pinagsusumamuhan noong bago niyan. Iyon ay si Allāh. Gumawa ito para kay Allāh ng mga katambal na sinasamba nito bukod pa sa Kanya upang magpalihis ng iba pa palayo sa daan ni Allāh na nagpaparating sa Kanya. Sabihin mo, O Sugo, sa sinumang ito ang kalagayan niya: \"Magtamasa ka ng kawalang-pananampalataya mo sa natitira sa buhay mo, na kaunting panahon, sapagkat tunay na ikaw ay kabilang sa mga maninirahan sa Apoy, na mga mamamalagi roon sa Araw ng Pagbangon gaya ng pamamalagi ng kasamahan sa kasamahan niya.\""
    },
    {
      "resource_id": 179,
      "text": "O ang sinumang siya ay tagatalima kay Allāh, na gumugugol ng mga oras ng gabi habang nakapatirapa sa Panginoon niya at nakatayo para sa Kanya, na nangangamba sa pagdurusa sa Kabilang-buhay at umaasa sa awa ng Panginoon Niya ay higit na mabuti, o ang tagatangging sumampalataya na iyon na sumasamba kay Allāh sa kagipitan at tumatangging sumampalataya sa Kanya sa kaginhawahan at gumagawa kasama kay Allāh ng mga katambal? Sabihin mo, O Sugo: \"Nagkakapantay kaya ang mga nakaaalam sa isinatungkulin ni Allāh sa kanila dahilan sa pagkakilala nila kay Allāh at ang mga hindi nakaaalam na iyon ng anuman mula rito? Nakakikilala lamang sa pagkakaiba sa pagitan ng dalawang pangkat na ito ang mga may isipang matino.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga lingkod Ko na mga sumampalataya sa Akin at sa mga sugo Ko: \"Mangilag kayong magkasala sa Panginoon ninyo sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Ukol sa mga nagpaganda, kabilang sa inyo, ng gawain sa Mundo ay [ganting] maganda sa Mundo sa pamamagitan ng pag-aadya, kalusugan, at yaman, at sa Kabilang-buhay naman sa pamamagitan ng paraiso. Ang lupa ni Allāh ay malawak kaya lumikas kayo rito hanggang sa makatagpo kayo ng isang pook na sasambahin ninyo si Allāh doon, na walang maghahadlang sa inyo na isang tagahadlang. Bibigyan lamang ang mga nagtitiis ng bibigyan ng gantimpala nila sa Araw ng Pagbangon nang walang pagbibilang ni sukat dahil sa dami niyon at pagkakauri-uri niyon.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Tunay na ako ay inutusan ni Allāh na sumamba sa Kanya lamang habang nagpapakawagas para sa Kanya sa pagsamba"
    },
    {
      "resource_id": 179,
      "text": "at inutusan Niya upang ako ay maging una sa nagpasakop sa Kanya at nagpaakay sa Kanya mula sa Kalipunang ito.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Tunay na ako ay nangangamba, kung sumuway ako kay Allāh at hindi ako tumalima sa Kanya, sa pagdurusa sa isang Araw na sukdulan, ang Araw ng Pagbangon.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Tunay na ako ay sumasamba kay Allāh lamang habang nagpapakawagas para sa Kanya sa pagsamba; hindi ako sumasamba kasama sa Kanya sa iba pa sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Kaya sumamba kayo mismo, O mga tagapagtambal, sa anumang niloob ninyo bukod pa sa Kanya kabilang sa mga diyus-diyusan.\" (Ang pag-uutos ay para sa pagbabanta.) Sabihin mo, O Sugo: \"Tunay na ang mga lugi nang totohanan ay ang mga nagpalugi sa mga sarili nila at nagpalugi sa mga mag-anak nila sapagkat hindi sila makikipagkita sa mga ito dahil sa pagkakahiwalay nila sa mga ito dahil sa pamumukod-tangi nila sa pagpasok sa Hardin o sa pagpasok nila kasama sa mga ito sa Apoy, kaya naman hindi sila magkikita magpakailanman. Pansinin, iyon sa totoo ay ang pagkaluging maliwanag na walang pagkalito hinggil doon."
    },
    {
      "resource_id": 179,
      "text": "Magkakaroon sila mula sa ibabaw nila ng usok, liyab, at init, at mula sa ilalim nila ng usok, liyab, at init. Ang nabanggit na iyon na pagdurusa ay ipinapangamba ni Allāh sa mga lingkod Niya, [na nagsasabi]: \"O mga lingkod Ko, kaya mangilag kayong magkasala sa Akin sa pamamagitan ng pagsunod sa mga ipinag-uutos Ko at pag-iwas sa mga sinasaway Ko.\""
    },
    {
      "resource_id": 179,
      "text": "Ang mga umiwas sa pagsamba sa mga diyus-diyusan at lahat ng sinasamba bukod pa kay Allāh, at bumalik kay Allāh sa pamamagitan ng pagbabalik-loob, ukol sa kanila ang balitang nakagagalak hinggil sa paraiso sa sandali ng kamatayan, sa libingan, at sa Araw ng Pagbangon. Kaya magbalita ka, O Sugo, ng nakagagalak sa mga lingkod Ko,"
    },
    {
      "resource_id": 179,
      "text": "na mga nakikinig sa sinabi at nagpapahiwalay sa pagitan ng maganda mula rito at pangit, saka sumusunod sila sa pinakamaganda sa sinabi dahil sa taglay nito na kapakinabangan. Ang mga nailarawang iyon sa pamamagitan ng mga katangiang iyon ay ang mga itinuon ni Allāh sa kapatnubayan. Ang mga iyon ay ang mga may isip na matino."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang kinailangan sa kanya ang hatol ng pagdurusa dahil sa pagpapatuloy niya sa kawalang-pananampalataya niya at pagkaligaw niya ay walang kaparaanan para sa iyo, O Sugo, sa kapatnubayan niya at pagtutuon sa kanya. Kaya ba ikaw, O Sugo, ay makakakaya sa pagsasagip mula sa Apoy ng sinumang ito ay katangian niya?"
    },
    {
      "resource_id": 179,
      "text": "Subalit ang mga nangilag magkasala sa Panginoon nila sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, ukol sa kanila ay mga tahanang mataas, na ang iba sa mga ito ay nasa ibabaw ng mga iba pa. Dumadaloy mula sa ilalim ng mga ito ang mga ilog. Nangako sa kanila si Allāh niyon bilang pangako. Si Allāh ay hindi sumisira sa naipangako."
    },
    {
      "resource_id": 179,
      "text": "Tunay na kayo ay nakaaalam sa pamamagitan ng pagkasaksi na si Allāh ay nagpababa mula sa langit ng tubig ng ulan, saka nagpapasok nito sa mga bukal at mga daluyan; pagkatapos ay nagpapalabas Siya sa pamamagitan ng tubig na ito ng pananim na nagkakaiba-iba ang mga kulay; pagkatapos ay natutuyo ang pananim, saka nakikita mo ito, o nakasasaksi, na naninilaw ang kulay matapos na ito dati ay luntian; pagkatapos ay gumagawa Siya rito, matapos ng pagkatuyo, na nagkapira-piraso na nagkadurug-durog. Tunay na sa nabanggit na iyon ay talagang may isang pagpapaalaala para sa mga may pusong buhay."
    },
    {
      "resource_id": 179,
      "text": "Kaya ba ang sinumang nagpaluwag si Allāh sa dibdib niya para sa Islām saka napatnubayan siya tungo rito kaya siya ay nasa isang katalusan mula sa Panginoon niya ay tulad ng sinumang tumigas ang puso niya palayo sa pag-alaala kay Allāh? Hindi silang dalawa nagkakapantay magpakailanman! Ang kaligtasan ay ukol sa mga napapatnubayan at ang kalugian ay ukol sa mga tumigas ang mga puso nila palayo sa pag-alaala kay Allāh. Ang mga iyon ay nasa isang pagkaligaw na maliwanag palayo sa katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay nagbaba sa Sugo Niyang si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ng Qur'ān na pinakamaganda sa pag-uusap. Nagpababa Siya nito na nagkakawangisan: nagkakawangis ang ibang bahagi nito sa iba pang bahagi sa katapatan, kagandahan, pagkakatugmaan, at kawalan ng salungatan. Marami rito ang mga kasaysayan, ang mga patakaran, ang pangako, ang banta, ang mga katangian ng mga alagad ng katotohanan, ang mga katangian ng mga alagad ng kabulaanan, at ang iba pa roon. Nangingilabot mula rito ang mga balat ng mga natatakot sa Panginoon nila kapag nakaririnig sila ng nasaad dito na banta at babala. Pagkatapos lumalambot ang mga balat nila at ang mga puso nila sa pagkaalaala kay Allāh kapag nakaririnig sila ng nasaad dito na pag-asa at mga balitang nakagagalak. Ang nabanggit na iyon mula sa Qur'ān at epekto niyon ay kapatnubayan ni Allāh; nagpapatnubay Siya sa pamamagitan niyon sa sinumang niloloob Niya. Ang sinumang itinatwa ni Allāh at hindi Niya itinuon sa kapatnubayan ay walang ukol dito na anumang tagapagpatnubay na papatnubay rito."
    },
    {
      "resource_id": 179,
      "text": "Nagkakapantay ba itong pinatnubayan ni Allāh, itinuon Niya [habang] nasa Mundo, at pinapasok Niya sa Hardin sa Kabilang-buhay, at ang sinumang tumangging sumampalataya at namatay sa kawalang-pananampalataya nito kaya pinapasok Niya ito sa Apoy na nakagapos ang mga kamay at ang mga paa, na hindi nakakakaya na sumangga sa apoy malibang sa pamamagitan ng mukha nitong isinubsob? Sasabihin sa mga tagalabag sa katarungan sa mga sarili nila dahil sa kawalang-pananampalataya at mga pagsuway bilang panunumbat: \"Lasapin ninyo ang dati ninyong kinakamit na kawalang-pananampalataya at mga pagsuway sapagkat ito ay ang ganti sa inyo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagpasinungaling ang mga kalipunan na nauna mga tagapagtambal na ito, saka dumating sa kanila ang pagdurusa nang biglaan mula sa kung saan hindi sila nakadarama nito saka makapaghahanda sila para rito ng pagbabalik-loob."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagpalasap sa kanila si Allāh sa pamamagitan ng pagdurusang iyon ng kahihiyan, kadustaan, at kasiraang-puri sa buhay na pangmundo. Tunay na ang pagdurusa sa Kabilang-buhay na naghihintay sa kanila ay higit na mabigat at higit na matindi, kung sakaling sila dati ay nakaaalam."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang naglahad Kami para sa mga tao sa Qur’ān na ito na pinababa kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ng mga uri ng mga paghahalintulad sa kabutihan at kasamaan, katotohanan at kabulaanan, pananampalataya at kawalang-pananampalataya, at iba pa roon, sa pag-asang magsaalang-alang sila sa inilahad Namin mula sa mga [paghahalintulad na] ito para malaman nila ang katotohanan at iwan nila ang kabulaanan."
    },
    {
      "resource_id": 179,
      "text": "Gumawa Kami nito bilang Qur’ān sa wikang Arabe na walang kabaluktutan dito ni paglihis ni pagkalito, sa pag-asang mangilag silang magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya."
    },
    {
      "resource_id": 179,
      "text": "Naglahad si Allāh ng isang paghahalintulad para sa Mushrik (tagapagtambal kay Allāh) at Muwaḥḥid (naniniwala sa kaisahan ni Allāh). May isang lalaking minamay-ari ng mga magkatambal na naghihidwaan, na kung nagpalugod ito sa iba sa kanila ay nagpagalit naman ito sa iba pa kaya ito ay nasa isang kagitlahanan at pagkalito; at may isang lalaking natatangi para sa isang lalaki lamang na nagmamay-ari rito at nalalaman nito ang ninanais niyon kaya ito ay nasa kapanatagan at katahimikan ng isip. Hindi nagkakapantay ang dalawang lalaking ito. Ang papuri ay ukol kay Allāh. Bagkus ang karamihan sa kanila ay hindi nakaaalam kaya dahil doon ay nagtatambal sila kasama kay Allāh ng iba pa sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ikaw, O Sugo, ay mamamatay at tunay na sila ay mga mamamatay nang walang pasubali."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos tunay na kayo, O mga tao, sa Araw ng Pagbangon sa harap ng Panginoon ninyo ay mag-aalitan hinggil sa pinaghihidwaan ninyo kaya lilinaw ang nagtototoo sa nagpapabula."
    },
    {
      "resource_id": 179,
      "text": "Walang isang higit na tagalabag sa katarungan kaysa sa sinumang nag-ugnay kay Allāh ng hindi nababagay sa Kanya gaya ng katambal, asawa, at anak; at walang isang higit na tagalabag sa katarungan kaysa sa sinumang nagpasinungaling sa kasi na inihatid ng Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan. Hindi ba sa Apoy ay may kanlungan at tirahan para sa mga tagatangging sumampalataya kay Allāh at sa inihatid ng Sugo Niya? Oo; tunay na ukol sa kanila ay talagang kanlungan at tirahan doon."
    },
    {
      "resource_id": 179,
      "text": "Ang naghatid ng katapatan sa mga sabi niya at mga gawa niya kabilang sa mga propeta at mga iba pa sa kanila, at nagpatotoo rito bilang mananampalataya at gumawa sa hinihiling nito, ang mga iyon ay ang mga tagapangilag magkasala, nang totohanan, na mga sumusunod sa ipinag-uutos ng Panginoon nila at umiiwas sa sinasaway Niya."
    },
    {
      "resource_id": 179,
      "text": "Ukol sa kanila ang anumang niloloob nila sa piling ng Panginoon nila na mga minamasarap na mamamalagi. Iyon ay ang ganti sa mga tagapagpaganda ng mga gawa nila sa Tagalikha nila at sa mga lingkod Niya,"
    },
    {
      "resource_id": 179,
      "text": "upang bumura si Allāh para sa kanila sa pinakamasagwa sa dati nilang ginagawa na mga pagsuway sa Mundo dahil sa pagbabalik-loob nila mula sa mga ito at pagbabalik nila sa Panginoon nila, at upang gumanti Siya sa kanila ng gantimpala nila ayon sa pinakamaganda sa dati nilang ginagawa na mga gawang maayos."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba si Allāh ay nakasasapat sa lingkod Niya na si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – sa nauukol sa relihiyon nito at Mundo nito, at tagatulak sa kaaway nito palayo rito? Oo; tunay na Siya ay talagang nakasasapat dito. Nagpapangamba sila sa iyo, O Sugo, dala ng kamangmangan nila at kahunghangan nila dahil sa mga anito na sinasamba nila bukod pa kay Allāh, na magtamo ka ng isang kasagwaan. Ang sinumang itinatwa ni Allāh at hindi itinuon sa kapatnubayan ay walang ukol dito na anumang tagapagpatnubay na papatnubay rito at magtutuon dito."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang itinutuon ni Allāh sa kapatnubayan ay walang tagapagligaw na nakakakaya sa pagliligaw rito. Hindi ba si Allāh ay Makapangyarihan na walang nakikipanaig sa Kanya na isa man, May paghihiganti sa sinumang tumatangging sumampalataya sa Kanya at sumusuway sa Kanya? Oo; tunay na Siya ay talagang Makapangyarihan, May paghihiganti."
    },
    {
      "resource_id": 179,
      "text": "Talagang kung nagtanong ka, O Sugo, sa mga tagapagtambal na ito kung sino ang lumikha ng mga langit at lupa ay talagang magsasabi nga silang lumikha sa mga ito si Allāh. Sabihin mo bilang paglalantad sa kawalang-kakayahan ng mga diyos nila: \"Magpabatid kayo sa akin tungkol sa mga anitong ito na sinasamba ninyo bukod pa kay Allāh? Kung nagnais si Allāh na magpatama sa akin ng isang pinsala, makapagsasagawa kaya sila ng pag-aalis ng pinsala Niya sa akin? O kung nagnais sa ang Panginoon ko na gumawad sa akin ng isang awa mula sa Kanya, makakakaya ka kaya ng pagkakait ng awa Niya sa akin?\" Sabihin mo sa kanila: \"Kasapatan sa akin si Allāh lamang. Sa Kanya ako umaasa sa mga nauukol sa akin sa kabuuan ng mga ito at sa Kanya lamang umaasa ang mga nananalig.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"O mga kalipi ko, gumawa kayo ayon sa lagay ninyo na kinalugdan ninyo gaya ng pagtatambal kay Allāh. Tunay na ako ay gumagawa ayon sa ipinag-utos sa akin ng Panginoon ko gaya ng pag-aanyaya sa paniniwala sa kaisahan Niya at pagpapakawagas ng pagsamba para sa Kanya; kaya makaaalam kayo sa kahihinatnan ng bawat tinatahakan."
    },
    {
      "resource_id": 179,
      "text": "Makaaalam kayo sa kung kanino pupunta ang isang pagdurusa sa Mundo na mang-aaba at manghahamak, at bababa sa Kabilang-buhay ang isang pagdurusang mananatiling hindi napuputol at hindi naaalis.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagpababa sa iyo, O Sugo, ng Qur'ān para sa mga tao kalakip ng katotohanan upang magbabala ka sa kanila. Kaya ang sinumang napatnubayan, ang kapakinabangan ng kapatnubayan niya para sa sarili niya sapagkat si Allāh ay hindi pinakikinabang ng kapatnubayan niya dahil si Allāh ay Walang-pangangailangan doon. Ang sinumang naligaw ay naligaw lamang sa kapinsalaan ng pagkaligaw niya laban sa sarili niya sapagkat si Allāh – kaluwalhatian sa Kanya – ay hindi napipinsala ng pagkaligaw niya. Ikaw sa kanila ay hindi isang pinagkatiwalaan para mamilit ka sa kanila sa kapatnubayan sapagkat walang kailangan sa iyo kundi ang pagpapaabot sa kanila ng ipinag-utos sa iyo na ipaabot."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay humahawak sa mga kaluluwa sa sandali ng pagwakas ng mga taning ng mga ito at humahawak sa mga kaluluwang hindi pa natapos ang mga taning ng mga ito sa sandali ng pagtulog. Kaya pumipigil Siya sa mga [kaluluwang] hinatulan Niya ng kamatayan at nagpapawala Siya sa mga hindi pa Niya hinatulan [ng kamatayan] hanggang sa isang yugtong tinakdaan sa kaalaman Niya – kaluwalhatian sa Kanya. Tunay na sa gayong paghawak at pagpapawala at pagbibigay-kamatayan at pagbibigay-buhay ay talagang may mga katunayan para sa mga taong nag-iisip-isip na ang gumagawa niyon ay nakakakaya sa pagbuhay na muli sa mga tao matapos ng kamatayan nila para sa pagtutuos at pagganti."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang gumawa ang mga tagapagtambal ng mga anito nila bilang mga tagapamagitan, na umaasa sila sa ganang mga ito ng pakinabang bukod pa kay Allāh. Sabihin mo sa kanila, O Sugo: \"Gumagawa ba kayo sa kanila bilang mga tagapamagitan kahit pa man nangyaring sila ay hindi nakapangyayari sa inyo ni sa mga sarili ninyo sa anuman at hindi nakapag-uunawa sapagkat sila ay mga walang-buhay, na mga piping hindi nagsasalita, hindi nakaririnig, hindi nakakikita, hindi nakapagpapakinabang, at hindi nakapipinsala?\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na ito: \"Sa kay Allāh lamang ang [pagpapahintulot sa] pamamagitan sa kabuuan nito. Kaya walang mamamagitan sa ganang Kanya na isa man malibang ayon sa pahintulot Niya at hindi ito mamamagitan maliban sa sinumang kinalugdan Niya. Sa Kanya lamang ang paghahari sa mga langit at lupa. Pagkatapos tungo sa Kanya lamang pababalikin kayo sa Araw ng Pagbangon para sa pagtutuos at pagganti para gumanti Siya sa inyo sa mga gawa ninyo.\""
    },
    {
      "resource_id": 179,
      "text": "Kapag binanggit si Allāh nang mag-isa, tumututol ang mga puso ng mga tagapagtambal na hindi sumasampalataya sa Kabilang-buhay at anumang naroon gaya ng pagbubuhay na muli, pagtutuos, at pagganti. Kapag binanggit ang mga anitong sinasamba nila bukod pa kay Allāh, biglang sila ay mga napasasaya, mga natutuwa."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"O Allāh, Tagalikha ng mga langit at lupa nang walang pagkakatulad na nauna, Nakaaalam sa anumang nalingid at anumang nakadalo, walang nakakukubli sa Iyo na anuman mula roon. Ikaw lamang ay nagpapasya sa pagitan ng mga lingkod Mo sa Araw ng Pagbangon sa anumang sila dati ay nagkakaiba-iba sa Mundo para liwanagin Mo ang nagtototoo at ang nagbubulaan, at ang maligaya at ang malumbay.\""
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling taglay ng mga lumabag sa katarungan sa mga sarili nila dahil sa shirk at mga pagsuway ang anumang nasa lupa na mga mamahaling bagay at mga yaman, talaga sanang tumubos sila [sa mga sarili] sa pamamagitan nito mula sa pagdurusang matindi na masasaksihan nila matapos ng muling pagkabuhay nila, subalit hindi nila taglay iyon. Kahit ipagpalagay pa na iyon ay taglay nila, hindi tatanggapin iyon mula sa kanila. May lilitaw sa kanila mula kay Allāh na mga uri ng pagdurusa na hindi nila dati inaasahan."
    },
    {
      "resource_id": 179,
      "text": "Lilitaw sa kanila ang mga masagwa sa nakamit nila na shirk at mga pagsuway, at lilibot sa kanila ang pagdurusa, na sila dati, kapag ipinangamba sa kanila ito sa Mundo, ay kumukutya rito."
    },
    {
      "resource_id": 179,
      "text": "Kapag may tumama sa taong tagatangging sumampalataya na isang karamdaman o isang karukhaan at gaya nito ay dumadalangin siya sa Amin para pawiin Namin sa kanya ang tumama sa kanya mula roon. Pagkatapos kapag nagbigay Kami sa kanya ng isang biyaya gaya ng kalusugan o yaman ay nagsasabi siya: \"Nagbigay lamang sa akin si Allāh niyon dahil sa kaalaman Niya na ako ay nagiging karapat-dapat doon.\" Ang tumpak ay na iyon ay isang pagsusulit at pagpapain, subalit ang karamihan sa mga tagatangging sumampalataya ay hindi nakaaalam niyon kaya nalilinlang sila dahil sa ibiniyaya ni Allāh sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi nga ng sabing ito ang mga tagatangging sumampalataya kabilang sa nauna sa kanila, ngunit walang naidulot sa kanila na anuman ang dati nilang nakakamit na mga yaman at katayuan."
    },
    {
      "resource_id": 179,
      "text": "Kaya tumama sa kanila ang ganti sa mga masagwa sa nakamit nila gaya ng shirk at mga pagsuway. Ang mga lumabag sa katarungan sa mga sarili nila dahil sa shirk at mga pagsuway kabilang sa mga nakasaksing ito ay tatamaan ng ganti sa mga masagwa sa nakamit nila gaya ng mga [taong] lumipas. Hindi sila makalulusot kay Allāh at hindi sila makadadaig sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ba ang mga tagapagtambal na ito ng sinabi nila at hindi sila nakaalam na si Allāh ay nagpapaluwang sa panustos sa sinumang niloloob Niya bilang pagsubok dito kung magpapasalamat ba ito o tatangging magpasalamat, at nagpapasikip nito sa sinumang niloloob Niya bilang pagsusulit dito kung magtitiis ba ito o maiinis sa pagtatakda ni Allāh? Tunay na sa nabanggit na iyon na pagpapaluwang sa panustos at pagpapasikip dito ay talagang may mga katunayan sa pangangasiwa ni Allāh para sa mga taong sumasampalataya dahil sila ay ang mga makikinabang sa mga katunayan. Tungkol naman sa mga tagatangging sumampalataya, sila ay dumaraan sa mga ito samantalang sila sa mga ito ay mga umaayaw."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, [na sinabi Ko]: \"O mga lingkod Ko na lumampas sa hangganan laban sa mga sarili nila dahil sa pagtatambal kay Allāh at paggawa ng mga pagsuway, huwag kayong mawalan ng pag-asa sa awa ni Allāh at sa kapatawaran Niya sa mga pagkakasala ninyo. Tunay na si Allāh ay nagpapatawad sa mga pagkakasala sa kabuuan ng mga ito sa sinumang nagbalik-loob sa Kanya. Tunay na Siya ay ang Mapagpatawad sa mga pagkakasala ng mga nagbabalik-loob, ang Maawain sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Bumalik kayo sa Panginoon ninyo sa pamamagitan ng pagbabalik-loob at mga gawaing maayos at magpaakay kayo sa Kanya bago pa pumunta sa inyo ang pagdurusa sa Araw ng Pagbangon, pagkatapos hindi kayo makatatagpo mula sa mga anito ninyo o mga mag-anak ninyo ng mag-aadya sa inyo sa pamamagitan ng pagsagip sa inyo mula sa pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Sumunod kayo sa Qur'ān na pinakamaganda sa pinababa ng Panginoon ninyo sa Sugo Niya saka gumawa kayo ayon sa mga ipinag-uutos Niya at umiwas kayo sa mga sinasaway Niya bago pa pumunta sa inyo ang pagdurusa nang biglaan habang kayo ay hindi nakadarama nito para maghanda kayo para rito ng pagbabalik-loob."
    },
    {
      "resource_id": 179,
      "text": "Gawin ninyo iyon sa pangingilag na magsabi ang isang kaluluwa dahil sa tindi ng pagsisisi sa Araw ng Pagbangon: \"O pagsisisi nito sa pagpapabaya nito sa nauukol kay Allāh dahil sa dating taglay nito na kawalang-pananampalataya at mga pagsuway at dahil sa ito dati ay nanunuya sa mga alagad ng pananampalataya at pagtalima;\""
    },
    {
      "resource_id": 179,
      "text": "o baka mangatwiran ito ng pagtatakda para magsabi ito: \"Kung sakaling si Allāh ay nagtuon sa akin, talaga sanang ako ay naging kabilang sa mga tagapangilag magkasala sa Kanya; sumusunod ako sa mga ipinag-uutos Niya at umiiwas ako sa mga sinasaway Niya;\""
    },
    {
      "resource_id": 179,
      "text": "o baka magsabi ito kapag nasasaksihan nito ang pagdurusa habang nagmimithi: \"Kung sana mayroon akong isang pagbabalik sa Mundo para magbalik-loob ako kay Allāh at maging kabilang ako sa mga tagapagpaganda ng mga gawain nila.\""
    },
    {
      "resource_id": 179,
      "text": "Ang usapin ay hindi gaya ng hinaka-haka mo na pagmimithi ng kapatnubayan sapagkat dumating nga sa iyo ang mga tanda Ko ngunit nagpasinungaling ka sa mga ito, nagpakamalaki ka, at ikaw ay naging kabilang sa mga tagatangging sumampalataya kay Allāh, sa mga tanda Niya, at mga sugo Niya."
    },
    {
      "resource_id": 179,
      "text": "Sa Araw ng Pagbangon, masasaksihan mo ang mga nagsinungaling laban kay Allāh dahil sa pag-uugnay ng katambal at anak sa Kanya habang ang mga mukha nila ay nangingitim, na isang palatandaan sa kalumbayan nila. Hindi ba sa Impiyerno ay may pamamalagian para sa mga nagpapakamalaki laban sa pagsampalataya kay Allāh at sa mga sugo Niya? Oo; tunay na doon ay talagang may pamamalagian para sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Ililigtas ni Allāh ang mga nangilag magkasala sa Panginoon nila sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya mula sa pagdurusa sa pamamagitan ng pagpapapasok sa kanila sa pook ng pagkatamo nila, ang Paraiso. Hindi sasaling sa kanila ang pagdurusa ni sila ay malulungkot sa nakaalpas sa kanila na mga bahaging makamundo."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay Tagalikha ng bawat bagay sapagkat walang tagalikhang iba pa sa Kanya. Siya sa bawat bagay ay Mapangalaga, na nangangasiwa sa nauukol dito, at nagbabaling dito kung papaano Niyang niloloob."
    },
    {
      "resource_id": 179,
      "text": "Sa Kanya lamang ang mga susi ng mga imbakan ng mga biyaya sa mga langit at lupa. Nagkakaloob Siya ng mga ito sa sinumang niloloob Niya at pumipigil Siya ng mga ito sa sinumang niloloob Niya. Ang mga tumangging sumampalataya sa mga tanda ni Allāh, ang mga iyon ay ang mga lugi dahil sa pagkakait sa kanila ng pananampalataya sa buhay nila sa Mundo at dahil sa pagpasok nila sa Apoy bilang mga mananatili roon sa Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na ito na umaakit sa inyo na sumamba ka sa mga diyus-diyusan nila: \"Nag-uutos ba kayo sa akin, O mga mangmang sa Panginoon ninyo, na sumamba ako sa iba pa kay Allāh? Walang nagiging karapat-dapat sa pagsamba kundi si Allāh lamang, kaya hindi ako sasamba sa iba pa sa Kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagkasi si Allāh sa iyo, O Sugo, at nagkasi Siya sa mga sugo kabilang sa nauna sa iyo na talagang kung sumamba ka kasama kay Allāh sa iba pa sa Kanya ay talagang mawawalang-saysay nga ang gawa mong maayos at talagang magiging kabilang ka nga sa mga lugi sa Mundo dahil sa pagkapalugi ng relihiyon mo at sa Kabilang-buhay dahil sa pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Bagkus sumamba ka kay Allāh lamang, huwag kang magtambal sa Kanya ng isa man, at maging kabilang ka sa mga tagapagpasalamat sa Kanya sa mga biyaya Niya na ibiniyaya Niya sa iyo."
    },
    {
      "resource_id": 179,
      "text": "Hindi sila dumakila kay Allāh ang mga tagapagtambal nang totoong pagdakila sa Kanya nang nagtambal sila sa Kanya ng iba pa sa Kanya kabilang sa mga nilikha Niyang mahihinang walang-kakayahan. Nalingat sila sa kakayahan ni Allāh, na kabilang sa mga paglalantad nito ay na ang lupa kalakip ng anumang narito na mga bundok, mga punong-kahoy, mga ilog, at mga dagat sa Araw ng Pagkabuhay ay nasa isang dakot Niya, at na ang pitong langit sa kabuuan ng mga ito ay mga nakatupi sa kanang kamay Niya. Nagpawalang-kapintasan Siya, nagpakabanal Siya, at pagkataas-taas Siya higit sa anumang sinasabi at pinaniniwalaan sa Kanya ng mga tagapagtambal."
    },
    {
      "resource_id": 179,
      "text": "Sa Araw na iihip ang anghel na itinalaga sa pag-ihip sa sungay, mamamatay ang bawat sinumang nasa mga langit at sinumang nasa lupa. Pagkatapos iihip dito ang anghel sa ikalawang pagkakataon para sa pagkabuhay na muli saka biglang ang lahat ng mga buhay ay mga nakatayo, na nakatingin sa anumang gagawin ni Allāh sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Tatanglaw ang lupa kapag nalantad ang Panginoon ng Kapangyarihan para sa pagpapasya sa pagitan ng mga tao. Ilalatag ang mga kalatas ng mga gawa ng mga tao. Ihahatid ang mga propeta at ihahatid ang kalipunan ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – upang sumaksi sa mga propeta laban sa mga tao nila. Hahatol si Allāh sa pagitan nilang lahat ayon sa katarungan. Sila ay hindi lalabagin sa katarungan sa Araw na iyon kaya, naman hindi madaragdagan ang isang tao ng isang masagwang gawa at hindi siya mababawasan ng isang magandang gawa."
    },
    {
      "resource_id": 179,
      "text": "Maglulubos si Allāh sa ganti sa bawat kaluluwa, kabutihan man ang gawa nito o kasamaan. Si Allāh ay higit na nakaaalam sa anumang ginagawa nila. Walang nakakukubli sa Kanya na anuman mula sa mga gawa nila: ang kabutihan sa mga ito at ang kasamaan sa mga ito. Gaganti Siya sa kanila sa Araw na ito sa mga gawa nila."
    },
    {
      "resource_id": 179,
      "text": "Aakay ang mga anghel sa mga tagatangging sumampalataya kay Allāh patungo sa Impiyerno sa mga pangkat na hamak hanggang sa, kapag dumating sila sa Impiyerno, magbubukas ng mga pintuan nito para sa kanila ang mga tanod nito na mga anghel na itinalaga roon at sasalubong ang mga ito sa kanila nang may panunumbat habang mga nagsasabi sa kanila: \"Wala bang pumunta sa inyo na mga sugong kabilang sa uri inyo, na bumibigkas sa inyo ng mga tanda ng Panginoon ninyo na pinababa sa inyo at nagpapangamba sa inyo sa pakikipagkita sa Araw ng Pagbangon dahil sa taglay nito na isang pagdurusang matindi?\" Sasabihin ng mga tumangging sumampalataya habang mga umaamin laban sa mga sarili nila: \"Oo; nangyari nga ang lahat ng iyon, subalit kinailangan ang hatol ng pagdurusa sa mga tagatangging sumampalataya at kami dati ay mga tagatangging sumampalataya.\""
    },
    {
      "resource_id": 179,
      "text": "Sasabihin sa kanila bilang panghahamak sa kanila at pagpapawalang-pag-asa mula sa awa ni Allāh at mula sa paglabas mula sa Apoy: \"Pumasok kayo sa mga pintuan ng Impiyerno bilang mga mamamalagi roon magpakailanman. Kaya kay sagwa at kay pangit ang himpilan ng mga nagpapakamalaki na mga nagmamataas sa katotohanan!\""
    },
    {
      "resource_id": 179,
      "text": "Aakay ang mga anghel nang may kalumayan sa mga mananampalataya na nangilag magkasala sa Panginoon nila sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya patungo sa Paraiso sa mga pangkat na pinararangalan hanggang sa, kapag dumating sila sa Paraiso, bubuksan para sa kanila ang mga pintuan niyon. Magsasabi sa kanila ng mga anghel na itinalaga roon: \"Kapayapaan ay sumainyo mula sa bawat pinsala at mula sa bawat kinasusuklaman ninyo. Nagpakaaya-aya ang mga puso ninyo at ang mga gawa ninyo kaya pumasok kayo sa Paraiso bilang mga mamamalagi rito magpakailanman.\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga mananampalataya noong nakapasok sila sa Paraiso: \"Ang papuri ay ukol kay Allāh na nagtotoo sa amin ng pangako Niya na ipinangako Niya sa amin ayon sa mga pananalita ng mga sugo Niya sapagkat nangako Siya sa amin na papasukin kami sa Paraiso. Nagpamana Siya sa amin ng lupa ng Paraiso; manunuluyan kami mula roon sa pook na loloobin namin na manuluyan. Kaya kay inam ang pabuya sa mga tagagawa na gumagawa ng mga gawang maayos sa paghahangad ng [ikasisiya ng] mukha ng Panginoon nila.\""
    },
    {
      "resource_id": 179,
      "text": "Ang mga anghel sa Araw na sasaksihang ito ay mga nakapalibot sa Trono, habang nagpapawalang-kapintasan kay Allāh sa anumang hindi nababagay sa Kanya mula sa mga sinasabi ng mga tagatangging sumampalataya. Huhusga si Allāh sa pagitan ng lahat ng mga nilikha ayon sa katarungan, kaya pararangalan Niya ang sinumang pararangalan Niya at pagdurusahin Niya ang sinumang pagdurusahin Niya. Sasabihin: \"Ang papuri ay ukol kay Allāh, ang Panginoon ng mga nilikha dahil sa kahatulan Niya sa pamamagitan ng paghatol Niya ng awa para sa mga lingkod Niyang mga mananampalataya at ng pagdurusa para sa mga lingkod Niyang mga tagatangging sumampalataya.\""
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "39" }
  }
}
