{
  "translations": [
    {
      "resource_id": 20,
      "text": "The revelation of the Book [i.e., the Qur’ān] is from Allāh, the Exalted in Might, the Wise."
    },
    {
      "resource_id": 20,
      "text": "Indeed, We have sent down to you the Book, [O Muḥammad], in truth. So worship Allāh, [being] sincere to Him in religion."
    },
    {
      "resource_id": 20,
      "text": "Unquestionably, for Allāh is the pure religion.<sup foot_note=197230>1</sup> And those who take protectors besides Him [say], \"We only worship them that they may bring us nearer to Allāh in position.\" Indeed, Allāh will judge between them concerning that over which they differ. Indeed, Allāh does not guide he who is a liar and [confirmed] disbeliever."
    },
    {
      "resource_id": 20,
      "text": "If Allāh had intended to take a son, He could have chosen from what He creates whatever He willed. Exalted is He; He is Allāh, the One, the Prevailing.<sup foot_note=197231>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "He created the heavens and earth in truth. He wraps the night over the day and wraps the day over the night and has subjected the sun and the moon, each running [its course] for a specified term. Unquestionably, He is the Exalted in Might, the Perpetual Forgiver.<sup foot_note=197232>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "He created you from one soul. Then He made from it its mate, and He produced for you from the grazing livestock eight mates.<sup foot_note=197234>1</sup> He creates you in the wombs of your mothers, creation after creation, within three darknesses.<sup foot_note=197233>2</sup> That is Allāh, your Lord; to Him belongs dominion. There is no deity except Him, so how are you averted?"
    },
    {
      "resource_id": 20,
      "text": "If you disbelieve - indeed, Allāh is Free from need of you. And He does not approve for His servants disbelief. And if you are grateful, He approves [i.e., likes] it for you; and no bearer of burdens will bear the burden of another. Then to your Lord is your return, and He will inform you about what you used to do. Indeed, He is Knowing of that within the breasts."
    },
    {
      "resource_id": 20,
      "text": "And when adversity touches man, he calls upon his Lord, turning to Him [alone]; then when He bestows on him a favor from Himself, he forgets Him whom he called upon before,<sup foot_note=197235>1</sup> and he attributes to Allāh equals to mislead [people] from His way. Say, \"Enjoy your disbelief for a little; indeed, you are of the companions of the Fire.\""
    },
    {
      "resource_id": 20,
      "text": "Is one who is devoutly obedient during periods of the night, prostrating and standing [in prayer], fearing the Hereafter and hoping for the mercy of his Lord, [like one who does not]? Say, \"Are those who know equal to those who do not know?\" Only they will remember [who are] people of understanding."
    },
    {
      "resource_id": 20,
      "text": "Say,<sup foot_note=197236>1</sup> \"O My servants who have believed, fear your Lord. For those who do good in this world is good, and the earth of Allāh is spacious. Indeed, the patient will be given their reward without account [i.e., limit].\""
    },
    {
      "resource_id": 20,
      "text": "Say, [O Muḥammad], \"Indeed, I have been commanded to worship Allāh, [being] sincere to Him in religion."
    },
    {
      "resource_id": 20,
      "text": "And I have been commanded to be the first [among you] of the Muslims.\""
    },
    {
      "resource_id": 20,
      "text": "Say, \"Indeed I fear, if I should disobey my Lord, the punishment of a tremendous Day.\""
    },
    {
      "resource_id": 20,
      "text": "Say, \"Allāh [alone] do I worship, sincere to Him in my religion,"
    },
    {
      "resource_id": 20,
      "text": "So worship what you will besides Him.\" Say, \"Indeed, the losers are the ones who will lose themselves and their families on the Day of Resurrection. Unquestionably, that is the manifest loss.\""
    },
    {
      "resource_id": 20,
      "text": "They will have canopies [i.e., layers] of fire above them and below them, canopies. By that Allāh threatens [i.e., warns] His servants. O My servants, then fear Me."
    },
    {
      "resource_id": 20,
      "text": "But those who have avoided ṭāghūt,<sup foot_note=197237>1</sup> lest they worship it, and turned back to Allāh - for them are good tidings. So give good tidings to My servants"
    },
    {
      "resource_id": 20,
      "text": "Who listen to speech and follow the best of it. Those are the ones Allāh has guided, and those are people of understanding."
    },
    {
      "resource_id": 20,
      "text": "Then, is one who has deserved the decree of punishment [to be guided]? Then, can you save one who is in the Fire?"
    },
    {
      "resource_id": 20,
      "text": "But those who have feared their Lord - for them are chambers,<sup foot_note=197238>1</sup> above them chambers built high, beneath which rivers flow. [This is] the promise of Allāh. Allāh does not fail in [His] promise."
    },
    {
      "resource_id": 20,
      "text": "Do you not see that Allāh sends down rain from the sky and makes it flow as springs [and rivers] in the earth; then He produces thereby crops of varying colors; then they dry and you see them turned yellow; then He makes them [scattered] debris. Indeed in that is a reminder for those of understanding."
    },
    {
      "resource_id": 20,
      "text": "So is one whose breast Allāh has expanded to [accept] Islām and he is upon [i.e., guided by] a light from his Lord [like one whose heart rejects it]? Then woe to those whose hearts are hardened against the remembrance of Allāh. Those are in manifest error."
    },
    {
      "resource_id": 20,
      "text": "Allāh has sent down the best statement: a consistent Book wherein is reiteration. The skins shiver therefrom of those who fear their Lord; then their skins and their hearts relax at the remembrance [i.e., mention] of Allāh. That is the guidance of Allāh by which He guides whom He wills. And one whom Allāh sends astray - for him there is no guide."
    },
    {
      "resource_id": 20,
      "text": "Then is he who will shield with his face<sup foot_note=197239>1</sup> the worst of the punishment on the Day of Resurrection [like one secure from it]? And it will be said to the wrongdoers, \"Taste what you used to earn.\""
    },
    {
      "resource_id": 20,
      "text": "Those before them denied, and punishment came upon them from where they did not perceive."
    },
    {
      "resource_id": 20,
      "text": "So Allāh made them taste disgrace in worldly life. But the punishment of the Hereafter is greater, if they only knew."
    },
    {
      "resource_id": 20,
      "text": "And We have certainly presented for the people in this Qur’ān from every [kind of] example - that they might remember."
    },
    {
      "resource_id": 20,
      "text": "[It is] an Arabic Qur’ān, without any deviance<sup foot_note=197241>1</sup> that they might become righteous.<sup foot_note=197240>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "Allāh presents an example: a man [i.e., slave] owned by quarreling partners and another belonging exclusively to one man - are they equal in comparison? Praise be to Allāh! But most of them do not know."
    },
    {
      "resource_id": 20,
      "text": "Indeed, you are to die, and indeed, they are to die."
    },
    {
      "resource_id": 20,
      "text": "Then indeed you, on the Day of Resurrection, before your Lord, will dispute."
    },
    {
      "resource_id": 20,
      "text": "So who is more unjust than one who lies about Allāh and denies the truth when it has come to him? Is there not in Hell a residence for the disbelievers?"
    },
    {
      "resource_id": 20,
      "text": "And the one who has brought the truth [i.e., the Prophet (ﷺ)] and [they who] believed in it - those are the righteous."
    },
    {
      "resource_id": 20,
      "text": "They will have whatever they desire with their Lord. That is the reward of the doers of good -"
    },
    {
      "resource_id": 20,
      "text": "That Allāh may remove from them the worst of what they did and reward them their due for the best of what they used to do."
    },
    {
      "resource_id": 20,
      "text": "Is not Allāh sufficient for His Servant [i.e., Prophet Muḥammad (ﷺ)]? And [yet], they threaten you with those [they worship] other than Him. And whoever Allāh leaves astray - for him there is no guide."
    },
    {
      "resource_id": 20,
      "text": "And whoever Allāh guides - for him there is no misleader. Is not Allāh Exalted in Might and Owner of Retribution?"
    },
    {
      "resource_id": 20,
      "text": "And if you asked them, \"Who created the heavens and the earth?\" they would surely say, \"Allāh.\" Say, \"Then have you considered<sup foot_note=197242>1</sup> what you invoke besides Allāh? If Allāh intended me harm, are they removers of His harm; or if He intended me mercy, are they withholders of His mercy?\" Say, \"Sufficient for me is Allāh; upon Him [alone] rely the [wise] reliers.\""
    },
    {
      "resource_id": 20,
      "text": "Say, \"O my people, work according to your position, [for] indeed, I am working; and you are going to know"
    },
    {
      "resource_id": 20,
      "text": "To whom will come a torment disgracing him and on whom will descend an enduring punishment.\""
    },
    {
      "resource_id": 20,
      "text": "Indeed, We sent down to you the Book for the people in truth. So whoever is guided - it is for [the benefit of] his soul; and whoever goes astray only goes astray to its detriment. And you are not a manager [i.e., authority] over them."
    },
    {
      "resource_id": 20,
      "text": "Allāh takes the souls at the time of their death, and those that do not die [He takes] during their sleep. Then He keeps those for which He has decreed death and releases the others for a specified term. Indeed in that are signs for a people who give thought."
    },
    {
      "resource_id": 20,
      "text": "Or have they taken other than Allāh as intercessors? Say, \"Even though they do not possess [power over] anything, nor do they reason?\""
    },
    {
      "resource_id": 20,
      "text": "Say, \"To Allāh belongs [the right to allow] intercession entirely. To Him belongs the dominion of the heavens and the earth. Then to Him you will be returned.\""
    },
    {
      "resource_id": 20,
      "text": "And when Allāh is mentioned alone, the hearts of those who do not believe in the Hereafter shrink with aversion, but when those [worshipped] other than Him are mentioned, immediately they rejoice."
    },
    {
      "resource_id": 20,
      "text": "Say, \"O Allāh, Creator of the heavens and the earth, Knower of the unseen and the witnessed, You will judge between your servants concerning that over which they used to differ.\""
    },
    {
      "resource_id": 20,
      "text": "And if those who did wrong had all that is in the earth entirely and the like of it with it, they would [attempt to] ransom themselves thereby from the worst of the punishment on the Day of Resurrection. And there will appear to them from Allāh that which they had not taken into account.<sup foot_note=197243>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "And there will appear to them the evils they had earned, and they will be enveloped by what they used to ridicule."
    },
    {
      "resource_id": 20,
      "text": "And when adversity touches man, he calls upon Us; then when We bestow on him a favor from Us, he says, \"I have only been given it because of [my] knowledge.\" Rather, it is a trial, but most of them do not know."
    },
    {
      "resource_id": 20,
      "text": "Those before them had already said it, but they were not availed by what they used to earn."
    },
    {
      "resource_id": 20,
      "text": "And the evil consequences of what they earned struck them. And those who have wronged of these [people] will be struck [i.e., afflicted] by the evil consequences of what they earned; and they will not cause failure.<sup foot_note=197244>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Do they not know that Allāh extends provision for whom He wills and restricts [it]? Indeed in that are signs for a people who believe."
    },
    {
      "resource_id": 20,
      "text": "Say, \"O My servants who have transgressed against themselves [by sinning], do not despair of the mercy of Allāh. Indeed, Allāh forgives all sins.<sup foot_note=197245>1</sup> Indeed, it is He who is the Forgiving, the Merciful.\""
    },
    {
      "resource_id": 20,
      "text": "And return [in repentance] to your Lord and submit to Him before the punishment comes upon you; then you will not be helped."
    },
    {
      "resource_id": 20,
      "text": "And follow the best of what was revealed to you from your Lord [i.e., the Qur’ān] before the punishment comes upon you suddenly while you do not perceive,"
    },
    {
      "resource_id": 20,
      "text": "Lest a soul should say,<sup foot_note=197246>1</sup> \"Oh, [how great is] my regret over what I neglected in regard to Allāh and that I was among the mockers.\""
    },
    {
      "resource_id": 20,
      "text": "Or [lest] it say, \"If only Allāh had guided me, I would have been among the righteous.\""
    },
    {
      "resource_id": 20,
      "text": "Or [lest] it say when it sees the punishment, \"If only I had another turn<sup foot_note=197247>1</sup> so I could be among the doers of good.\""
    },
    {
      "resource_id": 20,
      "text": "But yes, there had come to you My verses, but you denied them and were arrogant, and you were among the disbelievers."
    },
    {
      "resource_id": 20,
      "text": "And on the Day of Resurrection you will see those who lied about Allāh [with] their faces blackened. Is there not in Hell a residence for the arrogant?"
    },
    {
      "resource_id": 20,
      "text": "And Allāh will save those who feared Him by their attainment;<sup foot_note=197248>1</sup> no evil will touch them, nor will they grieve."
    },
    {
      "resource_id": 20,
      "text": "Allāh is the Creator of all things, and He is, over all things, Disposer of affairs."
    },
    {
      "resource_id": 20,
      "text": "To Him belong the keys of the heavens and the earth. And they who disbelieve in the verses of Allāh - it is those who are the losers."
    },
    {
      "resource_id": 20,
      "text": "Say, [O Muḥammad], \"Is it other than Allāh that you order me to worship, O ignorant ones?\""
    },
    {
      "resource_id": 20,
      "text": "And it was already revealed to you and to those before you that if you should associate [anything] with Allāh, your work would surely become worthless, and you would surely be among the losers."
    },
    {
      "resource_id": 20,
      "text": "Rather, worship [only] Allāh and be among the grateful."
    },
    {
      "resource_id": 20,
      "text": "They have not appraised Allāh with true appraisal,<sup foot_note=197251>1</sup> while the earth entirely will be [within] His grip<sup foot_note=197250>2</sup> on the Day of Resurrection, and the heavens will be folded in His right hand.<sup foot_note=197249>3</sup> Exalted is He and high above what they associate with Him."
    },
    {
      "resource_id": 20,
      "text": "And the Horn will be blown, and whoever is in the heavens and whoever is on the earth will fall dead except whom Allāh wills. Then it will be blown again, and at once they will be standing, looking on."
    },
    {
      "resource_id": 20,
      "text": "And the earth will shine with the light of its Lord, and the record [of deeds] will be placed, and the prophets and the witnesses will be brought, and it will be judged between them in truth, and they will not be wronged."
    },
    {
      "resource_id": 20,
      "text": "And every soul will be fully compensated [for] what it did; and He is most knowing<sup foot_note=197252>1</sup> of what they do."
    },
    {
      "resource_id": 20,
      "text": "And those who disbelieved will be driven to Hell in groups until, when they reach it, its gates are opened and its keepers will say, \"Did there not come to you messengers from yourselves, reciting to you the verses of your Lord and warning you of the meeting of this Day of yours?\" They will say, \"Yes, but the word [i.e., decree] of punishment has come into effect upon the disbelievers.\""
    },
    {
      "resource_id": 20,
      "text": "[To them] it will be said, \"Enter the gates of Hell to abide eternally therein, and wretched is the residence of the arrogant.\""
    },
    {
      "resource_id": 20,
      "text": "But those who feared their Lord will be driven to Paradise in groups until, when they reach it while its gates have been opened and its keepers say, \"Peace be upon you; you have become pure; so enter it to abide eternally therein,\" [they will enter].<sup foot_note=197253>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "And they will say, \"Praise to Allāh, who has fulfilled for us His promise and made us inherit the earth [so] we may settle in Paradise wherever we will. And excellent is the reward of [righteous] workers.\""
    },
    {
      "resource_id": 20,
      "text": "And you will see the angels surrounding the Throne, exalting [Allāh] with praise of their Lord. And it will be judged between them in truth, and it will be said, \"[All] praise to Allāh, Lord of the worlds.\""
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "39" }
  }
}
