{
  "translations": [
    {
      "resource_id": 207,
      "text": "The revelation of the Book (the Quran) [occurs] through Allah (God), the Powerful, the Wise!"
    },
    {
      "resource_id": 207,
      "text": "We have sent the Book (the Quran) down to you with the Truth, so serve Allah (God) sincerely: religion belongs to Him"
    },
    {
      "resource_id": 207,
      "text": "Pure religion belongs to Allah (God) [Alone]! The ones who take on [other] patrons instead of Him [claim]: \"We do not serve them except to bring closer to Allah (God) in homage.\" Allah (God) will judge among them about whatever they have been differing over; Allah (God) does not guide anyone who is disbelieving liar."
    },
    {
      "resource_id": 207,
      "text": "If Allah (God) had wanted to adopt a son, He would select an one He wished from what He has created. Glory be to Him! He is Allah (God) Alone, the Irresistible!"
    },
    {
      "resource_id": 207,
      "text": "He has created Heaven and Earth for Truth. He wraps night up in daytime, and wraps daytime up in night. He regulates the sun and moon: each runs along on a specific course. He is definitely the Powerful, the Forgiving"
    },
    {
      "resource_id": 207,
      "text": "He has created you (all) from a single soul; then made its mate from it. He has sent down eight types of livestock for you (four types in pairs). He creates you in your mothers' wombs, one creation following upon another creation in three [stages of] darkness. Such is Allah (God), your Lord. Control belongs to Him; there is no god except for Him. Yet you disregard [Him]!"
    },
    {
      "resource_id": 207,
      "text": "Even if you disbelieved, Allah (God) could still dispense with you. He does not approve of disbelief among His servants; however if you act grateful, He will be pleased of you. No burdened [soul] may bear another's burden. Soon your return will be unto your Lord; then He will notify you about anything you have been doing. He is Aware of everything that is on your minds."
    },
    {
      "resource_id": 207,
      "text": "Whenever any trouble afflicts a man, he appeals to his Lord, showing his concern for Him; then when He confers some favor on him from Himself, he forgets what he had already been appealing to Him about, and sets up rivals for Allah (God) so he may mislead [people] from His way. SAY: \"Enjoy your disbelief for a little while; you will [soon] be an inmate of the Fire!\""
    },
    {
      "resource_id": 207,
      "text": "[Is this one better or someone] Who is so prayerful during the small hours of the night, bowing down on his knees [in worship], standing on his guard about the Hereafter, and hoping for his Lord's mercy? SAY: \"Are those who know, to be considered equal to those who do not know? Only prudent men reflect [on this].\" (II)"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"My servants who believe, heed your Lord. Those who act kindly in this world will have kindness [as their reward]. Allah (God)'s earth is vast! Surely the patient will be paid their wages without any reckoning.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"I have been ordered to serve Allah (God) sincerely, [making] worship exclusively to Him."
    },
    {
      "resource_id": 207,
      "text": "I have been ordered to be the first of those who are committed to submit to [Allah(God)]."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"I fear the torment of an awful day if I should disobey my Lord.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Allah (God) do I worship sincerely; my religion belongs to Him."
    },
    {
      "resource_id": 207,
      "text": "So worship anything you wish to instead of Him!\" SAY: \"The losers will be those who have lost their own souls as well as their families' on Resurrection Day. That will be an obvious loss!"
    },
    {
      "resource_id": 207,
      "text": "They will have sheets of fire above them and sheets beneath them.\" That is how Allah (God) frightens His servants: \"My servants, heed Me!\""
    },
    {
      "resource_id": 207,
      "text": "The ones who turn aside from the arrogant ones lest they serve them, and turn toward Allah (God), will have good news: proclaim such to My servants"
    },
    {
      "resource_id": 207,
      "text": "who listen to the Statement and follow the best in it. Those are the ones whom Allah (God) has guided; those are prudent persons."
    },
    {
      "resource_id": 207,
      "text": "Against whom has the sentence of torment been carried out? Will you save someone who is [already] in the Fire?"
    },
    {
      "resource_id": 207,
      "text": "Still the ones who heed their Lord will have mansions placed above it, with rooms constructed underneath through which rivers flow, as Allah (God)'s promise. Allah (God) never breaks any promise."
    },
    {
      "resource_id": 207,
      "text": "Have you not seen how Allah (God) sends down water from the sky and lets it trickle through the earth into springs? Then He produces crops of different colors by means of it; next it withers away so you see it yellowed; then he turns it into stubble. In that is a Reminder for prudent persons."
    },
    {
      "resource_id": 207,
      "text": "Anyone whose breast Allah (God) has opened up to Islam will [receive] light from his Lord. It will be awful for those whose hearts have been hardened against remembering Allah (God)! Such people are in obvious error."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has sent down the finest scripture (the Quran) in a consistently [structured and with repeated [rules and teachings]. The skins of those who dread their Lord tingle with it; then their skins and hearts are softened up for remembering Allah (God). Such is Allah (God)'s guidance; He guides anyone He wishes by means of it, while anyone whom Allah (God) lets go astray will have no one to guide him."
    },
    {
      "resource_id": 207,
      "text": "Is [the one who] wards off the worst torment from his person on Resurrection Day by his [bare] face [better than the one who rests in Paradise because Allah(God) guided him]? Wrongdoers will be told: \"Taste what you have been earning!\""
    },
    {
      "resource_id": 207,
      "text": "The ones who preceded them denied it, so torment came at them from somewhere they did not notice."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) lets them taste disgrace during worldly life while torment in the Hereafter will be even greater if they only realized it!"
    },
    {
      "resource_id": 207,
      "text": "We have made up every sort of comparison for mankind in this Quran so that they may be reminded by"
    },
    {
      "resource_id": 207,
      "text": "*(28 an Arabic Quran possessing no ambiguity so that they may do their duty."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has compared one man who has quarrelsome partners [in his ownership] with another man dealing peacefully with [one] man (one owner). Are either of them comparable? Praise be to Allah (God)! Yet most of them do not realize it."
    },
    { "resource_id": 207, "text": "You are mortal and they are mortal [too]." },
    {
      "resource_id": 207,
      "text": "Still on Resurrection Day you (all) will argue it out before your Lord."
    },
    {
      "resource_id": 207,
      "text": "Who is more in the wrong than someone who lies about Allah (God) and denies the facts even though they have come to him? Is there not room in Hell for such disbelievers?"
    },
    {
      "resource_id": 207,
      "text": "Those who bring the facts and confirm them are heedful."
    },
    {
      "resource_id": 207,
      "text": "They will have anything they wish from their Lord; that is the reward for those who act kindly."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) will erase the worst that they have done for them: He will reward them by paying them for the finest part of anything they have been doing."
    },
    {
      "resource_id": 207,
      "text": "Is not Allah (God) Sufficient for His servant? They frighten you with the ones [they worship] instead of Him, while anyone whom Allah (God) lets go astray will have no guide."
    },
    {
      "resource_id": 207,
      "text": "No one can mislead anyone whom Allah (God) guides. Is Allah (God) not Powerful, the Wielder of Retribution?"
    },
    {
      "resource_id": 207,
      "text": "If you should ask them who created Heaven and Earth, they would say: \"Allah (God).\" SAY: \"Have you (all) ever seen what you appeal to instead of to Allah (God) [Alone]? If Allah (God) wanted [to cause] me any trouble, would such females [idols] ever remove His trouble? Or if He wants some mercy for me, will such females hold back His mercy?\" SAY: \"Allah (God) is sufficient for me; on Him do the reliant rely.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"My people, act according to your situation. I am so acting, and you shall know"
    },
    {
      "resource_id": 207,
      "text": "who will be given such torment as will disgrace him, and on whom lasting torment will settle down \""
    },
    {
      "resource_id": 207,
      "text": "We have sent you down the Book (the Quran) with Truth for mankind. Anyone who is guided, will be so for his own sake, while anyone who goes astray will only stray because of it as well. You are not set up as any guardian over them. (v)"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) recalls souls at the time of their death, and those who have not died, during their sleep. He holds on to anyone whom death has been decided for, and sends the others back for a specific period. In that are signs for folk who meditate."
    },
    {
      "resource_id": 207,
      "text": "Or do they adopt intercessors instead of Allah (God)? SAY: \"Even though they do not control a thing and cannot even reason?\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Intercession belongs entirely to Allah (God). He holds control over Heaven and Earth; soon you will return to Him.\""
    },
    {
      "resource_id": 207,
      "text": "Whenever Allah (God) Alone is mentioned, the hearts of those who do not believe in the Hereafter loathe, while when others are mentioned instead of Him, why, they are overjoyed!"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"O Allah (God), the Originator of Heaven and Earth, Knowing the Unseen and the Visible! You will judge among Your servants concerning whatever they may have been differing about.\""
    },
    {
      "resource_id": 207,
      "text": "Even if those who do wrong had absolutely everything on earth and the like of it besides, with which [they will offer] to redeem themselves from the worst torment on Resurrection Day, something they had not been figuring on will be shown them by Allah (God):"
    },
    {
      "resource_id": 207,
      "text": "the evil deeds they have earned will appear before them, and whatever they were joking about will sweep in around them."
    },
    {
      "resource_id": 207,
      "text": "Whenever any trouble afflicts man, he appeals to Us; then when We confer some favor from Ourself on him, he says: \"I was given it only because I knew [enough].\" Rather it is a test, even though most of them do not realize it."
    },
    {
      "resource_id": 207,
      "text": "Those who preceded them said so, yet whatever they had earned did not help them out."
    },
    {
      "resource_id": 207,
      "text": "The evil deeds they will have earned will alight upon them, and the evil deeds they have earned will strike those who have done wrong, so they will not escape it."
    },
    {
      "resource_id": 207,
      "text": "Do they not know that Allah (God) extends sustenance to anyone He wishes, and budgets it out [to whoever He wants]? There are signs in that for folk who believe. (VI)"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"My servants who have acted extravagantly against themselves still do not despair of Allah (God)'s mercy. Allah (God) forgives all offences; He is the Forgiving, the Merciful."
    },
    {
      "resource_id": 207,
      "text": "Turn in repentance towards your Lord and commit yourselves peacefully to Him before torment comes to you; then you will not be supported."
    },
    {
      "resource_id": 207,
      "text": "Follow the finest part of whatever has been sent down to you from your Lord before torment comes upon you suddenly while you do not notice it,"
    },
    {
      "resource_id": 207,
      "text": "lest some soul should say: \"O pity me, since I have been so lax so far as Allah (God) is concerned, and because I was a scoffer.\""
    },
    {
      "resource_id": 207,
      "text": "Or he may say: \"If Allah (God) had only guided me, I´d have been more heedful.\""
    },
    {
      "resource_id": 207,
      "text": "Or he may say as he sees the torment: \"If I only had another chance, then I'd be someone who acts kindly!\""
    },
    {
      "resource_id": 207,
      "text": "Of course My signs came to you, yet you rejected them and acted arrogantly, and were a disbeliever!"
    },
    {
      "resource_id": 207,
      "text": "On Resurrection Day you will see how the faces of the ones who have lied about Allah (God) will be blackened. Is there not room in Hell for the overbearing?"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) will deliver the ones who have done their duty, to their place of achievement; evil will not touch them nor will they be saddened."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) is the Creator of everything; He is in Charge of everything."
    },
    {
      "resource_id": 207,
      "text": "He holds the controls for Heaven and Earth while those who disbelieve in Allah (God)'s signs will be the losers. (VII)"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Are you ordering me to worship somebody besides Allah (God), you knownothings?"
    },
    {
      "resource_id": 207,
      "text": "Yet there has been inspired in you as well as in those before you: 'If you associate [anything with Allah (God)], your action will collapse and you will be a loser.'"
    },
    {
      "resource_id": 207,
      "text": "Rather you should worship Allah (God) [Alone] and act grateful.\""
    },
    {
      "resource_id": 207,
      "text": "They have not valued Allah (God) the way He should be valued. The whole earth will lie within His grasp on Resurrection Day, while Heaven will be folded up in His right hand. Glory be to Him; Exalted is He over anything they may associate [with Him]!"
    },
    {
      "resource_id": 207,
      "text": "The Trumpet will be sounded and whoever is in Heaven and whoever is on Earth will be stunned, except for someone Allah (God) may wish. Then another [blast] will be blown and behold, they will stand there watching!"
    },
    {
      "resource_id": 207,
      "text": "The earth will shine through its Lord's light and the Record [of everyone] will be laid open. Prophets and witnesses will be brought in, and judgment will be pronounced among them formally, and they will not be harmed."
    },
    {
      "resource_id": 207,
      "text": "Every soul will be repaid for whatever it has done; He is quite Aware of what they are doing."
    },
    {
      "resource_id": 207,
      "text": "The ones who disbelieve will be driven along to Hell in throngs until, just as they come up to it, its gates will swing open and its keepers will say to them: \"Did not messengers come to you from among yourselves reciting your Lord's verses to you and warning you about meeting [Him] on this day of yours?\" They will say: \"Of course!\" But the Sentence about torment has still come due for disbelievers."
    },
    {
      "resource_id": 207,
      "text": "Someone else will say: \"Enter Hell's gates to remain there. What an awful lodging will it be for the overbearing!\""
    },
    {
      "resource_id": 207,
      "text": "The ones who have heeded their Lord will be driven along to the Paradise in throngs until just as they come up to it, and its gates will swing open, and its keepers will tell them: \"Peace be upon you! You have been good, so enter it to remain there.\""
    },
    {
      "resource_id": 207,
      "text": "They will say: \"Praise be to Allah (God) Who has held True to His promise for us and let us inherit the earth! We shall settle down anywhere we wish to in the Paradise. How favored are such workers' wages!\""
    },
    {
      "resource_id": 207,
      "text": "You will see the angels clustering around the Throne hymning their Lord's praise. Judgment will be pronounced on them formally, and someone will say: \"Praise be to Allah (God), Lord of the Universe!\""
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "39" }
  }
}
