{
  "translations": [
    {
      "resource_id": 222,
      "text": "Бұл Қітаптың түсірілуі, тым үстем, аса дана Алла (Т.) дан."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) расында саған бұл Кітапты бір шындықпен түсірдік. Сонда Аллаға дінді нағыз арнап, құлшылық қыл."
    },
    {
      "resource_id": 222,
      "text": "Көңіл бөліңдер! Дін нағыз Аллаға тән. Сондай Алладан өзгені дос тұтқандар: \"Біз бұларға, Аллаға жақындастырсын деп қана табынамыз\" (дейді.) Күдіксіз олардың араларындағы таласқан нәрселеріне Алла (Т.) үкім береді. Расында Алла, кім өтірікші, өте қарсы болса, оны тура жолға салмайды."
    },
    {
      "resource_id": 222,
      "text": "Егер Алла бала иемденуді қаласа еді, жаратқаньгаан тілегенін таңдар еді. Ол одан пәк. Ол Алла жалғыз, өте үстем."
    },
    {
      "resource_id": 222,
      "text": "Көктерді, жерді шындық бойынша жаратты. Түнді күндізге айналдырады, күндізді түнге айналдырады және күн мен айды меңгереді. Әрбірі белгілі бір мерзімге дейін жүріп тұрады. Абайлаңдар! Ол тым үстем, аса жарылқаушы."
    },
    {
      "resource_id": 222,
      "text": "Алла (Т.) сендерді бір кісіден жаратты. Сосын одан жұбайын жаратты. Тағы сендер үшін малдардан (түйе, сиыр, қой, ешкі.б-С. А.) сегіз түр пайда қылды. Және сендерді аналарыңның ішіндегі (құрсақ, жатыр, қағанақ) үш қараңғылықта бір жаратылыстан кейін бір жаратылыспен жаратты. (22-С. 5-А. 23-С. 14-А.) Міне осы Раббыларың Алла (Т.) Патшалық Оған тән. Одан басқа еш тәңір жоқ. Қайтып бұрылып барасыңдар?"
    },
    {
      "resource_id": 222,
      "text": "Егер қарсы келсеңдер, сонда Алла сендерден мұңсыз. Құлдарының қарсылығын ұнатпайды. Егер шүкірлік етсеңдер, сендерге разы болады. Ешбір Күнәкар, басқаның Күнәсын көтермейді. Сосын қайтар жерлері Раббылары жақ. Сонда сендерге істеген істеріңді түсіндіреді. Өйткені, Алла көкіректегілерді толық біледі."
    },
    {
      "resource_id": 222,
      "text": "Қашан адам баласына бір таршылық келсе, Раббына жалбарып, Оған бейім ынта байқатады. Сосын қашан Алла оған бір игілік берсе, бұрынғы Оған жалбарғанын ұмытады да жолынан адастыру үшін Аллаға теңдес жасайды. (Мұхаммед Г.С.) оларға: \"Қарсылығыңмен біраз мәз бола түр. Сөз жоқ сен тозақтықсың\" де."
    },
    {
      "resource_id": 222,
      "text": "(Ал осылар,) бой ұсынып, түн ішінде сәжде етіп, тіке тұрып, сондай-ақ ақиреттен қорқып Алланың рахметінен үміт еткен кісі сияқты ма? (Мұхаммед Г.С.) оларға: \"Білгендер мен білмегендер тең бола ма?\",- де. Шын мәнінде ақыл иелері ғана үгіт ала алады."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): \"Әй иман келтірген құлдарым! Раббыларыңнан қорқыңдар! Бұл дүниеде жақсылық істегендерге жақсылық бар. Алланың жері кең. Шын мәнінде сабыр етушілерге сыйлықтары есепсіз орындалады\" деп айт."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): \"Шәксіз мен дінді нағыз Аллаға арнап, құлшылық қылуға бұйрылдым.\" де."
    },
    {
      "resource_id": 222,
      "text": "\"Сондай-ақ бой ұсынушылардың алды болуға бұйрылдым\""
    },
    {
      "resource_id": 222,
      "text": "\"Шынында мен Раббыма қарсы келсем, ұлы күннің азабынан қорқамын\" де."
    },
    {
      "resource_id": 222,
      "text": "\"Дінімді нағыз Аллаға арнап құлшылық қыламын\" де."
    },
    {
      "resource_id": 222,
      "text": "\"Сендер Алладан өзге қалағандарыңа табыныңдар. Расында, зиянға ұшырағандар, қиямет күні өздерін де үй-іштерін де зиянға ұшыратқандар болады. Сақ болыңдар! Міне осы анық зиянға ұшырағандык\" де."
    },
    {
      "resource_id": 222,
      "text": "Олардың үстерінде де оттан түнектер; астарынан да түнектер болады. Міне Алла құлдарын осы арқылы қорқытады. Әй құлдарым! Менен қорқыңдар."
    },
    {
      "resource_id": 222,
      "text": "Сондай бұттан, оларға табынудан аулақ болғандар, сондай-ақ Аллаға ынтамен бой ұсынғандар, олар үшін құаныш бар. сонда құлдарымды шүйіншіле."
    },
    {
      "resource_id": 222,
      "text": "Сондай сөзге құлақ салып, сонда оның ең көркеміне ілесетіңдер, міне солар, Алла өздерін тура жолға салғандар. Ал міне солар, ақыл иесі."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) өзіне азап лайық болу сөзі бекіген біреуді және тозақтағы біреуді сен құтқарасың ба?"
    },
    {
      "resource_id": 222,
      "text": "Раббыларынан қорыққандар үшін астарынан өзендер ағатын қабат-қабат салынған сарайлар бар. Бұл Алланың уәдесі, Алла (Т.) уәдесінен таймайды."
    },
    {
      "resource_id": 222,
      "text": "Көрмейсің бе? Алла көктен жаңбыр жаудырып, оны жер жүзіндегі қайнарларға салды. Сосын ол арқылы түрлі-түсті егіндер шығарды. Сосын қуқыл тартып, оның сарғайғанын көресің. Сосын оны қоқымға айналдырады. Бұнда ақыл иелеріне үгіт бар."
    },
    {
      "resource_id": 222,
      "text": "Алла (Т.) әлде кімнің көкірегін Ислам үшін ашса, сонда ол, Раббы тарапынан нұр үстінде емес пе? Жүректері Алланы еске алудан қатайғандар құрысын! Міне олар, ашық адасуда."
    },
    {
      "resource_id": 222,
      "text": "Алла (Т.); аяттары бір-біріне ұқсас қайталанып отыратын, сөздің ең көркемін Кітап түрінде түсірді. Одан Алладан қорыққандардың түктері үрпиеді. Сосын олардың терілері, жүректері Алланың зікіріне жұмсайды. Бұл (Құран) Алланың тура жолы. Онымен кімді қаласа, тура жолға салады. Алла әлде кімді адастырса, сонда оған тура жол көрсетуші болмайды."
    },
    {
      "resource_id": 222,
      "text": "Қиямет күні, жүзін жаман азаптан қоруға тырысқан кісі қандай?... Залымдарға: \"Істегендеріңнің жазасын татыңдар\" делінеді."
    },
    {
      "resource_id": 222,
      "text": "Олардан бұрынғылар да жасынға шығарған. Сонда оларға күтпеген жерден апат келген."
    },
    {
      "resource_id": 222,
      "text": "Егер олар білген болса, Алла оларға дүние тіршілігінің қорлығын тарттырған. Әрине ахирет азабы тағы зор."
    },
    {
      "resource_id": 222,
      "text": "Расында Біз бұл Құранды адам баласына әр түрлі мысалды, олар үгіт алу тшін келтірдік."
    },
    {
      "resource_id": 222,
      "text": "Бүл мүлтіксіз бір арапша Құран. Әрине олар сақсынар."
    },
    {
      "resource_id": 222,
      "text": "Алла бір мысал берді: Өзара шығыса алмаған ортақтардың меншігіндегі біреумен бір адамның меншігіндегі біреу; мысалда, екеуі тең бе? Барлық мақтау Аллаға лайық. Бірақ олардың көбі түсінбейді."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) шынында сен де өлесің. Олар да өледі."
    },
    {
      "resource_id": 222,
      "text": "Сосын сендер, қиямет күнінде Раббыларыңның хұзырында дауласасыңдар."
    },
    {
      "resource_id": 222,
      "text": "Ал енді Аллаға өтірік айтқан, сондай-ақ өзіне шындық келген кезде, оны жасынға шығарған біреуден залымырақ кім бар? Қарсы келушілерге тозақта орын бар емес пе?"
    },
    {
      "resource_id": 222,
      "text": "Сондай шындықты әкелген және оны мойындаған міне солар; тақуалар."
    },
    {
      "resource_id": 222,
      "text": "Оларға Раббыларының қасында қалағандары бар. Жақсылық істеушілердің сыйлықтары осы."
    },
    {
      "resource_id": 222,
      "text": "Өйткені Алла (Т.) олардың істеген істерінің жаманын жояды да оларды істеген істерінің ең жақсысымен сыйлайды."
    },
    {
      "resource_id": 222,
      "text": "Алла құлына жеткілікті емес пе? (Мұхаммед Ғ.С.) олар сені Алладан өзгелермен қорқытады. Кімді Алла адастырса, оған тура жол көрсетуші жоқ."
    },
    {
      "resource_id": 222,
      "text": "Ал кімді Алла тура жолға салса, сонда оны адастырушы жоқ. Алла (Т.) өте үстем, өш алу күшіне ие емес пе?"
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) расында олардан: \"Көктерді жерді кім жаратты\" деп сұрасаң, әрине олар: \"Алла\" дейді. \"Көрдіңдер ме? Егер Алла маған бір зиян беруді қаласа, Алладан өзге шоқынғандарың Оның апатын айықтыра ала ма? Немесе Алла маған бір игілік қаласа, олар Оның игілігін тоса ала ма?\",- де. \"Алла маған жетеді. Тәуекел етушілөр Оган тәуекел етсін\" де."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): \"Әй елім! Өз орындарыңда істей беріңдер. Әрине мен де істеймін. Жақында білесіңдер\" де."
    },
    {
      "resource_id": 222,
      "text": "\"Қорлаушы азап кімге келеді? Үстіне тұрақты азап түсетін кім? (Жақында білесіңдер\" де.)"
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) расында саған Құранды адам баласы үшін шындық бойынша түсірдік. Сонда кім тура жолға түссе, өзі үшін. Ал кім адасса, ол өз зиянына. Сен оларға кепіл емессің."
    },
    {
      "resource_id": 222,
      "text": "Өлер уақытта жанды Алла алады. Сондай-ақ өлмегендердің жанын ұйқыда алады. (Сезім қабілеттері тоқтайды.) Сосын өлуіне үкім берілгендердікін тоқтатады да басқалардікін белгілі бір мерзімге дейін жібереді. Сөз жоқ, мұнда түсінетін елге ғибраттар бар."
    },
    {
      "resource_id": 222,
      "text": "Немесе олар Алладан өзгені шапағатшы етіп алды ма? (Мұхаммед Ғ.С.): \"Егер олар өш нәрсеге ие болмаса да әрі еш нәрсені түсінбесе де ме?\",- де."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): \"Барлық шапағат Алла үшін. Көктер мен жердің иелігі Онікі. Сонсоң Ол жаққа қайтарыласыңдар\" де."
    },
    {
      "resource_id": 222,
      "text": "Бір Алла зікір етілсе, ахиретке сенбегендердің жүректері жиренеді. Ал қашан Алладан өзгелер зікір етілсе, олар куанады."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): \"Әй көктерді және жерді жаратушы, көрнеу, көместі білуші Алла! Қайшылыққа түскен нәрселерде құлдарыңның арасына Сен төрелік етесің\" де."
    },
    {
      "resource_id": 222,
      "text": "Егер біртұтас жер жүзінде болған нәрселер және онымен бірге сондай тағы залымдардікі болса еді, қиямет күнінің қатты азабынан (құтылу үшін) оны төлеуге берер еді. Олар, Алла тарапынан еш күтпеген нәрселерді көреді."
    },
    {
      "resource_id": 222,
      "text": "Оларға істеген жамандықтары мәлім болады. Әрі олардың ажыуалаған нәрселері өздерін баурап алады."
    },
    {
      "resource_id": 222,
      "text": "Адам баласына бір қиыншылық душар болса, Бізге жалбарады. Сосын оған жанымыздан бір игілік берген сәтте: \"Бұл маған білгіштігіме ғана берілді\" дейді. Жоқ олай емес, ол бір сынақ. Бірақ олардың көбі түсінбейді."
    },
    {
      "resource_id": 222,
      "text": "Расында олардан бұрынғылар да соны айтқан болатын. Бірақ олардың істегендері кәдеге жарамады."
    },
    {
      "resource_id": 222,
      "text": "Сонықтан олардың кесірлері өздеріне тиеді. Сондай-ақ олардан залым болғандардың сұмдығы жедел өз бастарына жетеді. Олар Алланы осалдата алмайды."
    },
    {
      "resource_id": 222,
      "text": "Олар білмей ме? Расында Алла (Т.) кімді қаласа, оның несібесін кеңітеді де тарайтады. Сөз жоқ, осыларда сенген ел үшін өнегелер бар."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): \"Әй өздеріне зиян қылған құлдарым! Алланың рахметінен күдер үзбеңдер. Алла біртұтас күнәларды жарылқайды. Өйткені Ол тым жарылқаушы, төтенше мейірімді\" де."
    },
    {
      "resource_id": 222,
      "text": "\"Өздеріңе апат келуден бұрын Раббыларыңа қайтыңдар, Оған бой ұсыныңдар. Кейін жәрдем көре алмайсыңдар.\""
    },
    {
      "resource_id": 222,
      "text": "\"Сендерге кенеттен, хабарсыз азап келуден бұрын өздеріңе түсірілген жақсы нәрсеге еріңдер!\""
    },
    {
      "resource_id": 222,
      "text": "Біреудің: \"Алла туралы кемшілік еткендігіме және мазақтаушылардан болғандығыма маған нендей өкініш\" • дейтін (күнді еске алыңдар.)"
    },
    {
      "resource_id": 222,
      "text": "Немесе: \"Егер Алла, мені тура жолға салса еді, әрине мен тақуалардан болар едім\" (дейтұғын.)"
    },
    {
      "resource_id": 222,
      "text": "Не олар азапты көрген сәтте: \"Әттеген-ай! Маған қайта қайту болса еді, сонда жақсылық істеушілерден болар едім\" (дейтұғын күннен сақтаныңдар.)"
    },
    {
      "resource_id": 222,
      "text": "\"Олай емес, расында саған аяттарымыз келді де оны жасынға шығардың. Сондай-ақ менменсіп, қарсы келгендерден болдың\" (делінеді.)"
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) қиямет күні Аллаға өтірік айтқандардың беттері қап-қара болғанын көресің. Менменсігендердің орны тозақ емес пе?"
    },
    {
      "resource_id": 222,
      "text": "Алла (Т.) тақуаларды табысты болғандықтары себепті құтқарады. Оларға жамандық тиіспейді де олар күйзелмейді."
    },
    { "resource_id": 222, "text": "Алла (Т.) әр нәрсеге кепіл." },
    {
      "resource_id": 222,
      "text": "Көктер мен жердің кілттері Оның иелігінде. Алланың аяттарына қарсы келгендер, міне солар; зиянға ұшыраушылар."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед): \"Маған Алладан басқаға құлпшлық қылуды бұйырасыңдар ма? Әй надандар!\",- де."
    },
    {
      "resource_id": 222,
      "text": "Расында саған да сенен бұрынғыларға да: \"Егер Аллаға ортақ қоссаң әлбетте ғамалың жойылып кетеді де анық зиянға ұшыраушылардан боласың\" деп уахи етілді."
    },
    {
      "resource_id": 222,
      "text": "Жоқ олай емес, Аллаға ғана құлшылық қыл. Және шүкірлік етушілерден бол."
    },
    {
      "resource_id": 222,
      "text": "Олар Алланы шын мәнінде қадырлай алмады. Негізінде қиямет күні жер бүтіндей Оның уысында. Және көктерде оң қолымен бүктеледі. (Алланың құдыреті бойынша ашса; алақанында, жұмса; уысында. БЖМ.) Ол олардың қосқан ортақтарынан пәк. Әрі жоғары."
    },
    {
      "resource_id": 222,
      "text": "Сұр үрілгенде Алланың қалағанынан басқа көктердегі жан иелері, жердегі жан иелері жығылып өледі. Бірақ Алланың қалағандары қалады. (Б.Ж.М.) Сосын екінші рет сұр үріледі де сонда олар тұрған бойда қарап қалады. (Немесе не істелетіндігін күтеді. Ж.)"
    },
    {
      "resource_id": 222,
      "text": "Жер жүзі Раббының нұрымен жарық болады. Кітап (ғамал дәптер ортаға) қойылады. Пайғамбарлар, куәлер келтіріледі. Олардың араларына хақиқат бойынша үкім егіледі. Олар әділітсіздікке ұшырамайды."
    },
    {
      "resource_id": 222,
      "text": "Әркімге не істегені толық төленеді. Алла олардың не істегендерін жақсы біледі."
    },
    {
      "resource_id": 222,
      "text": "Қарсы келгендер топ-топ тозаққа айдалады. Сондай-ақ оған барғандарында оның есіктері ашылады. Оларға оның күзетшілері: \"Сендерге іштеріңнен, өздеріңе Раббыларыңның аяттарын оқитын және Бұл күнге жолығатындықтарыңды ескертетін елшілер келмеді ме?\",- дейді. Олар: \"Әрине келді. Бірақ азап үкімі қарсы болушыларға шындыққа айналды\" дейді."
    },
    {
      "resource_id": 222,
      "text": "Оларға: 'Ішінде Мәңгі қалатын тозақтың есіктерінен кіріңдер\" делінеді. Тәкаппарлардың орны нендей жаман."
    },
    {
      "resource_id": 222,
      "text": "Ал Раббыларына қарсы келуден сақсынғандар, топ-топ жаннатқа жолданады. Сондай-ақ олар оған барғанда оның есіктері ашылады. Оларға оның сақшылары: \"Сендерге сәлем. Қош келдіңдер, жаннатқа мәңгі қалатын түрде кіріңдер\" дейді."
    },
    {
      "resource_id": 222,
      "text": "Олар: \"Бізге берген уәдесін шынға шығарған және бізді жаннаттың жеріне мұрагер еткен Аллаға барлық мақтау лайық. Жаннаттан қалағанымызша орын аламыз. Ғамал қылушылардың сыйлығы қандай жақсы\" дейді."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) періштелерді ғаршының айналасында Раббыларын дәріптеген түрде көресің. Олардың арасында хақиқат бойынша үкім етіледі. Барлық мақтау бүкіл әлемнің Раббына лайық делінеді."
    }
  ],
  "meta": {
    "translation_name": "Khalifa Altay",
    "author_name": "Khalifa Altay",
    "filters": { "resource_id": 222, "chapter_number": "39" }
  }
}
