{
  "translations": [
    {
      "resource_id": 229,
      "text": "(இது,) மிகைத்தவனும் மகா ஞானவானுமான அல்லாஹ்வின் புறத்தில் இருந்து இறக்கப்பட்ட வேதமாகும்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் இந்த வேதத்தை உண்மையுடன் உமக்கு இறக்கினோம். ஆகவே, அல்லாஹ்வை வணங்குவீராக, வழிபாட்டை - தீனை அவனுக்கு தூய்மைப்படுத்தியவராக!"
    },
    {
      "resource_id": 229,
      "text": "அறிந்து கொள்ளுங்கள்! பரிசுத்தமான வழிபாடுகள் அல்லாஹ்விற்கே உரியன. அவனை அன்றி (பல) தெய்வங்களை (தங்களுக்கு) எடுத்துக் கொண்டவர்கள் கூறுகின்றனர்: “நாங்கள் அவர்களை வணங்குவதில்லை, அல்லாஹ்வின் பக்கம் அந்தஸ்தால் எங்களை அவர்கள் நெருக்கமாக்குவதற்காகவே தவிர.” நிச்சயமாக அல்லாஹ் அவர்களுக்கு மத்தியில் அவர்கள் தர்க்கிப்பவற்றில் தீர்ப்பளிப்பான். பொய்யர்களை நிராகரிப்பாளர்களை நிச்சயமாக அல்லாஹ் நேர்வழி செலுத்தமாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் ஒரு குழந்தையை எடுத்துக்கொள்ள நாடினால் அவன் தான் படைத்தவற்றில் இருந்து தான் நாடுவதை தேர்ந்தெடுத்து இருப்பான். அவன் மகா பரிசுத்தமானவன். அவன்தான் ஒருவனும் அடக்கி ஆளுபவனுமாகிய அல்லாஹ் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "அவன் வானங்களை, பூமியை உண்மையான காரணத்திற்காக படைத்தான். பகல் மீது இரவை சுருட்டுகின்றான். இரவின் மீது பகலை சுருட்டுகின்றான். சூரியனை சந்திரனை அவன் கட்டுப்படுத்தி வைத்துள்ளான். எல்லாம் குறிப்பிட்ட ஒரு தவணையை நோக்கி ஓடுகின்றன. அறிந்துகொள்ளுங்கள்! அவன்தான் மிகைத்தவன், மகா மன்னிப்பாளன்."
    },
    {
      "resource_id": 229,
      "text": "அவன் உங்களை ஒரே ஓர் ஆன்மாவில் இருந்து படைத்தான். பிறகு, அதில் இருந்து அதன் ஜோடியை படைத்தான். அவன் உங்களுக்காக கால்நடைகளில் எட்டு ஜோடிகளை உருவாக்கினான். அவன் உங்களை உங்கள் தாய்மார்களின் வயிற்றில் (-தாயின் வயிறு, கருவறை, நஞ்சுக்கொடி ஆகிய) மூன்று இருள்களில் ஒரு படைப்புக்குப் பின்னர் ஒரு படைப்பாக படைக்கின்றான். அவன்தான் உங்கள் இறைவனாகிய அல்லாஹ் ஆவான். அவனுக்கே ஆட்சி அனைத்தும் உரியது. அவனைத் தவிர வணக்கத்திற்குரியவன் (வேறு யாரும்) அறவே இல்லை. ஆகவே, நீங்கள் எவ்வாறு (அவனை வணங்குவதை விட்டும்) திருப்பப்படுகிறீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் நிராகரித்தால் நிச்சயமாக அல்லாஹ் உங்களை விட்டு தேவை அற்ற முழு நிறைவானவன். அவன் தனது அடியார்களுக்கு நிராகரிப்பை விரும்ப மாட்டான். நீங்கள் நன்றி செலுத்தினால் அவன் உங்களுக்கு அதை விரும்புவான். பாவியான ஓர் ஆன்மா இன்னொரு ஆன்மாவின் பாவத்தை சுமக்காது. பிறகு உங்கள் இறைவன் பக்கமே உங்கள் மீளுமிடம் இருக்கின்றது. அவன் நீங்கள் செய்து கொண்டிருந்ததை உங்களுக்கு அறிவிப்பான். நிச்சயமாக அவன் நெஞ்சங்களில் உள்ளதை நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "மனிதனுக்கு ஒரு தீங்கு ஏற்பட்டால் அவன் தன் இறைவனை அவன் பக்கம் முற்றிலும் திரும்பியவனாக பிரார்த்திக்கின்றான். பிறகு, அவன் (-அல்லாஹ்) தன் புறத்தில் இருந்து அவனுக்கு ஓர் அருளை வழங்கினால் இதற்கு முன்னர் தான் அவனிடம் (-இறைவனிடம்) பிரார்த்தித்து வந்ததை அவன் விட்டு விடுகிறான். இன்னும், அல்லாஹ்விற்கு இணை(யாக கற்பனை தெய்வங்)களை ஏற்படுத்துகிறான், அவனுடைய பாதையை விட்டு (மக்களை) வழிகெடுப்பதற்காக. (நபியே!) “கூறுவீராக! நீ உனது நிராகரிப்பைக் கொண்டு கொஞ்சகாலம் சுகமடைந்துகொள்! நிச்சயமாக நீ நரகவாசிகளில் ஒருவன்தான்.”"
    },
    {
      "resource_id": 229,
      "text": "மறுமையை பயந்து, தன் இறைவனின் அருளை ஆதரவு வைத்து, இரவு நேரங்களில் சிரம் பணிந்தவராகவும் நின்றவராகவும் அல்லாஹ்வை வணங்கக்கூடியவர் அல்லாஹ்வை நிராகரிப்பவருக்கு சமமாவாரா? (நபியே!) கூறுவீராக! (அல்லாஹ்வை வணங்கி அவனுக்கு கீழ்ப்படிவதில் உள்ள நன்மையை) அறிந்தவர்களும் (அதை) அறியாதவர்களும் சமமாவார்களா? நல்லுபதேசம் பெறுவதெல்லாம் அறிவுள்ளவர்கள்தான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே நான் என் அடியார்களுக்கு கட்டளையிடுவதாக) கூறுவீராக! நம்பிக்கை கொண்ட என் அடியார்களே! உங்கள் இறைவனை அஞ்சுங்கள்! இவ்வுலகில் நன்மை செய்தவர்களுக்கு (மறுமையில்) நன்மை (-சொர்க்கம்) உண்டு. அல்லாஹ்வின் பூமி விசாலமானதாகும். பொறுமையாளர்களுக்கு அவர்களது கூலி (மறுமையில்) வழங்கப்படுவதெல்லாம் கணக்கின்றிதான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! “அல்லாஹ்வை நான் வணங்க வேண்டும், வழிபாடுகளை அவனுக்கு (மட்டும்) நான் தூய்மையாக செய்ய வேண்டும்” என்று நான் கட்டளையிடப்பட்டுள்ளேன்."
    },
    {
      "resource_id": 229,
      "text": "முஸ்லிம்களில் முதலாமவனாக நான் இருக்க வேண்டும் என்றும் நான் கட்டளையிடப்பட்டுள்ளேன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! நான் என் இறைவனுக்கு மாறுசெய்தால் மகத்தான (மறுமை) நாளின் வேதனையை நிச்சயமாக நான் பயப்படுகிறேன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! அல்லாஹ்வைத்தான் நான் வணங்குவேன், அவனுக்கு (மட்டும்) என் வழிபாட்டை தூய்மைப்படுத்தியவனாக."
    },
    {
      "resource_id": 229,
      "text": "அவனை அன்றி நீங்கள் நாடியவர்களை வணங்குங்கள். (நபியே!) கூறுவீராக! நிச்சயமாக நஷ்டவாளிகள் (யாரென்றால்) தங்களுக்கும் தங்கள் குடும்பத்தாருக்கும் மறுமையில் நஷ்டமிழைத்தவர்கள் தான். அறிந்து கொள்ளுங்கள் இதுதான் மிகத்தெளிவான நஷ்டமாகும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு அவர்களின் மேலிருந்தும் நரகத்தின் நிழல்களும் அவர்களுக்கு கீழிலிருந்தும் (நரகத்தின்) நிழல்களும் உண்டு. இது - இதன் மூலம் அல்லாஹ் தனது அடியார்களை பயமுறுத்துகிறான். என் அடியார்களே! என்னை பயந்துகொள்ளுங்கள்! (நிழல்களைப் போன்ற வடிவில் நரக நெருப்பு அவர்களை அடர்த்தியாக சூழ்ந்துவிடும்.)"
    },
    {
      "resource_id": 229,
      "text": "எவர்கள் தாகூத்துகளை (-ஷைத்தான்கள், சிலைகள், தீயவர்கள் ஆகிய) இவர்களை வணங்குவதை விட்டு விலகி, அல்லாஹ்வின் பக்கம் திரும்பினார்களோ அவர்களுக்குத்தான் (சொர்க்கத்தின்) நற்செய்தி உண்டு. ஆகவே, என் அடியார்களுக்கு நற்செய்தி சொல்லுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் பேச்சுகளை செவியுறுவார்கள். பின்னர் அதில் மிக அழகானதை பின்பற்றுவார்கள். அவர்கள்தான், அல்லாஹ் அவர்களுக்கு நேர்வழி காட்டினான். அவர்கள்தான் அறிவாளிகள்."
    },
    {
      "resource_id": 229,
      "text": "எவர் மீது வேதனையின் வாக்கு உறுதியாகிவிட்டதோ அவரை, நரகத்தில் இருப்பவரை (நபியே) நீர் பாதுகாப்பீரா (உம்மால் பாதுகாக்க முடியுமா)?"
    },
    {
      "resource_id": 229,
      "text": "எனினும், எவர்கள் தங்கள் இறைவனை அஞ்சினார்களோ அவர்களுக்கு மாடி அறைகள் உண்டு. அவற்றுக்குமேல் (-அந்த அறைகளுக்கு மேல் இன்னும் பல) அறைகள் கட்டப்பட்டிருக்கும். அவற்றைச் சுற்றி நதிகள் ஓடும். (இது) அல்லாஹ்வின் வாக்காகும். அல்லாஹ் (தனது) வாக்கை மாற்றமாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நீர் பார்க்கவில்லையா? நிச்சயமாக அல்லாஹ் வானத்தில் இருந்து மழையை இறக்கினான். அதை பூமியில் பல ஊற்றுகளாக ஓடவைத்தான். பிறகு, அதன் நிறங்கள் மாறுபட்ட விளைச்சல்களை அதன் மூலம் அவன் உற்பத்தி செய்கின்றான். பிறகு, அது காய்ந்து விடுகிறது. அதை நீர் மஞ்சளாக பார்க்கிறீர். பிறகு அதை அவன் காய்ந்த சருகுகளாக ஆக்கிவிடுகிறான். நிச்சயமாக இதில் அறிவுள்ளவர்களுக்கு ஓர் உபதேசம் இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் எவருடைய நெஞ்சை இஸ்லாமிற்கு விரிவாக்கி, அவர் தன் இறைவனின் வெளிச்சத்தில் இருக்கின்றாரோ அவர் உள்ளம் இருகியவருக்கு சமமாவரோ? அல்லாஹ்வின் நினைவை விட்டு உள்ளங்கள் இருகியவர்களுக்கு நாசம் உண்டாகட்டும். அவர்கள் தெளிவான வழிகேட்டில் இருக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் மிக அழகிய பேச்சை -பலமுறை ஓதப்படுகின்ற, ஒன்றுக்கொன்று ஒப்பான- ஒரு வேதமாக இறக்கினான். தங்கள் இறைவனை பயப்படுபவர்களின் தோல்கள் அதை ஓதுவதன் மூலம் சிலிர்க்கின்றன. பிறகு, அவர்களின் தோல்களும் அவர்களின் உள்ளங்களும் அல்லாஹ்வின் நினைவின் பக்கம் மென்மையாகின்றன. இதுதான் அல்லாஹ்வின் நேர்வழியாகும். தான் நாடியவர்களை அவன் இதன்மூலம் நேர்வழி செலுத்துகின்றான். அல்லாஹ் எவரை வழிகெடுக்கின்றானோ அவருக்கு நேர்வழிகாட்டுபவர் (அவரை நல்வழிபடுத்துபவர்) யாரும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "தனது முகத்தால் மறுமை நாளில் கெட்ட வேதனையை தவிர்த்துக் கொள்பவன் (கைகள் விலங்கிடப்பட்டு நரகத்தில் தலைகீழாக எறியப்படுகின்றவனைப் போன்று ஆவாரா?) அநியாயக்காரர்களுக்கு கூறப்படும்: “நீங்கள் செய்து வந்ததை (அதற்குரிய தண்டனையை இப்போது) சுவையுங்கள்!”"
    },
    {
      "resource_id": 229,
      "text": "இவர்களுக்கு முன்னர் உள்ளவர்களும் பொய்ப்பித்தனர். ஆகவே, அவர்கள் உணராத விதத்தில் அவர்களுக்கு வேதனை வந்தது."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் அவர்களுக்கு இவ்வுலக வாழ்விலும் கேவலத்தை சுவைக்க வைப்பான். (மறுமையில் தண்டனையை சுவைக்க வைப்பான்.) மறுமையின் வேதனை மிகப் பெரியது அவர்கள் (இதை) அறிய வேண்டுமே!"
    },
    {
      "resource_id": 229,
      "text": "இந்த குர்ஆனில் மக்களுக்கு எல்லா உதாரணங்களையும் நாம் திட்டவட்டமாக விவரித்தோம், அவர்கள் நல்லுபதேசம் பெறுவதற்காக."
    },
    {
      "resource_id": 229,
      "text": "குழப்பம், கோணல் இல்லாத அரபி மொழி குர்ஆனாக (நாம் இதை ஆக்கினோம்) அவர்கள் (அல்லாஹ்வை) அஞ்சுவதற்காக."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் ஓர் உதாரணத்தை விவரிக்கின்றான். ஒரு மனிதன் அவன் விஷயத்தில் (தங்களுக்குள்) பிணங்கிக் கொள்கின்ற பல பங்குதாரர்கள் இருக்கின்றனர். (இது இணைவைப்பவனின் உதாரணமாகும்.) (வேறு) ஒரு சரியான மனிதர், அவர் ஒரு மனிதருக்கு மட்டும் உரிமையானவர். (இவர் நம்பிக்கையாளருக்கு ஒப்பானவர்.) இந்த இரண்டு நபர்களும் தன்மையால் சமமாவார்களா? எல்லாப்புகழும் அல்லாஹ்விற்கே. மாறாக, அவர்களில் அதிகமானவர்கள் அறியமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நீரும் மரணிப்பவரே! இன்னும் நிச்சயமாக அவர்களும் மரணிப்பவர்கள்தான்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, நிச்சயமாக நீங்கள் மறுமை நாளில் உங்கள் இறைவனிடம் (உங்களுக்குள்) தர்க்கித்துக் கொள்வீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் மீது பொய் சொல்பவனை விடவும் உண்மையை -அது தன்னிடம் வந்தபோது- பொய்ப்பித்தவனை விடவும் மகா அநியாயக்காரன் யார்? நிராகரிப்பவர்களுக்கு நரகத்தில் தங்குமிடம் இல்லையா?"
    },
    {
      "resource_id": 229,
      "text": "உண்மையைக் கொண்டு வந்தவரும் அதை உண்மை என்று ஏற்றவரும் அவர்கள்தான் இறையச்சம் உள்ளவர்கள். (அல்லாஹ்விற்கு இணைவைப்பதை விட்டும் அவனுக்கு மாறுசெய்வதை விட்டும் விலகியவர்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு அவர்களின் இறைவனிடம் அவர்கள் நாடுகின்றதெல்லாம் கிடைக்கும். இதுதான் நல்லவர்களின் கூலியாகும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் செய்தவற்றில் கெட்டசெயல்களை அவர்களை விட்டும் அல்லாஹ் அகற்றி (-மன்னித்து) விடுவதற்காகவும் அவர்களின் கூலியை அவர்கள் செய்து வந்ததை விட மிக அழகிய முறையில் அவர்களுக்கு அவன் கொடுப்பதற்காகவும் (இந்த நல்லவர்களுக்கு இவ்வாறு கூலி கொடுத்தான்)."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் தனது அடியானுக்கு போதுமானவனாக இல்லையா? அவர்கள் உம்மை அவன் அல்லாதவர்களைக் கொண்டு (அந்த சிலைகள் உமக்கு தீங்கு செய்துவிடும் என்று) பயமுறுத்துகின்றனர். யாரை அல்லாஹ் வழிகெடுத்து விடுகின்றானோ அவருக்கு நேர்வழி காட்டுபவர் யாரும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "யாரை அல்லாஹ் நேர்வழி செலுத்தினானோ அவரை வழிகெடுப்பவர் யாரும் இல்லை. அல்லாஹ் மிகைத்தவனாக பழி தீர்ப்பவனாக இல்லையா?"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நீர் அவர்களிடம் கேட்டால், வானங்களையும் பூமியையும் யார் படைத்தான் என்று? அவர்கள் கூறுவார்கள்: அல்லாஹ் என்று. (நபியே!) கூறுவீராக! அல்லாஹ்வை அன்றி நீங்கள் அழைப்பவை - வணங்குபவைப் பற்றி நீங்கள் அறிவியுங்கள்! அல்லாஹ் எனக்கு ஒரு தீங்கை நாடினால் அவை அவனது தீங்கை நீக்கக்கூடியவையா? அல்லது அவன் எனக்கு ஓர் அருளை நாடினால் அவை அவனது அருளை தடுத்துவிடக் கூடியவையா? (நபியே!) கூறுவீராக! அல்லாஹ்வே எனக்குப் போதுமானவன். நம்பிக்கை வைப்பவர்கள் அவன் மீதே நம்பிக்கை வைக்கட்டும்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! என் மக்களே! நீங்கள் உங்கள் தகுதிக்குத் தக்கவாறு அமல் செய்யுங்கள்! நிச்சயமாக நானும் (என் தகுதிக்குத் தக்கவாறு) அமல் செய்கிறேன். நீங்கள் விரைவில் (உங்கள் கெட்ட முடிவை) அறிவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "யார் ஒருவர் அவரை இழிவுபடுத்துகின்ற வேதனை அவருக்கு வரும், அவர் மீது நிரந்தரமான வேதனை இறங்கும் என்பதை (நீங்கள் அறிவீர்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் மக்களுக்காக உம்மீது இந்த வேதத்தை சத்தியத்துடன் இறக்கினோம். யார் நேர்வழி செல்கிறாரோ அவர் தனது (ஆன்மாவின்) நன்மைக்காகத்தான் செல்கிறார். யார் வழிகெடுகிறாரோ அவர் வழி கெடுவதெல்லாம் அதற்கு (-தனது ஆன்மாவிற்கு) பாதகமாகத்தான். (நபியே!) நீர் அவர்கள் மீது கண்காணிப்பவராக (அவர்களை பாதுகாப்பவராக) இல்லை."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்தான் உயிர்களை அவை மரணிக்கும் நேரத்தில் கைப்பற்றுகின்றான். இன்னும் (அவ்வாறே இதுவரை) இறந்து போகாத உயிர்களையும் அவற்றின் தூக்கத்தில் அவன் (உயிர்) கைப்பற்றுகின்றான். (இறந்தவர்களின் ஆன்மாக்களும் உயிருள்ளவர்களின் ஆன்மாக்களும் தூக்கத்தில் சந்திக்கின்றன. பிறகு அவை பிரியும் போது) மரணத்தை (முன்பே) எதன் மீது விதித்து விட்டானோ அதை (-முன்பே மரணித்துவிட்டதை மீண்டும் உலகிற்கு வர முடியாதவாறு) அவன் தடுத்துக் கொள்கிறான். மற்றொன்றை (-மரணித்திருக்காத, உலகில் வாழ்ந்து வருகின்ற ஆன்மாவை) அவன் ஒரு குறிப்பிட்ட தவணை வரை (-அதனுடைய மரண நேரம் வரை இவ்வுலகில் உயிர்வாழ) விட்டு வைக்கிறான். நிச்சயமாக இதில் சிந்திக்கின்ற மக்களுக்கு பல அத்தாட்சிகள் உள்ளன."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வை அன்றி (பிற தெய்வங்களை வணங்குபவர்கள் அல்லாஹ்விடம் தங்களுக்கு) பரிந்துரை செய்பவர்களாக (அவற்றை) எடுத்துக் கொண்டார்களா? (நபியே!) கூறுவீராக! அவர்கள் (-அந்த தெய்வங்கள்) எதற்கும் (-தங்களுக்கு எதையும் செய்துகொள்வதற்கு) சக்தியற்றவர்களாகவும் சிந்தித்து புரியாதவர்களாகவும் இருந்தாலுமா?"
    },
    {
      "resource_id": 229,
      "text": "(நபியே) கூறுவீராக! சிபாரிசுகள் அனைத்தும் அல்லாஹ்விற்கே சொந்தமாகும். வானங்கள் இன்னும் பூமியின் ஆட்சி அவனுக்கே உரியன. பிறகு, அவன் பக்கமே நீங்கள் திரும்பக் கொண்டு வரப்படுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் ஒருவனை மட்டும் நினைவு கூரப்பட்டால் மறுமையை நம்பிக்கை கொள்ளாதவர்களின் உள்ளங்கள் சுருங்கி விடுகின்றன (வெறுக்கின்றன). அவனை அன்றி மற்றவர்கள் பிரஸ்தாபிக்கப்பட்டால் அப்போது அவர்கள் மகிழ்ச்சி அடைகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! அல்லாஹ்வே! வானங்களையும் பூமியையும் படைத்தவனே! மறைவானதையும் வெளிப்படையானதையும் அறிந்தவனே! நீதான் உனது அடியார்களுக்கு மத்தியில் அவர்கள் தர்க்கித்து வந்த விஷயங்களில் தீர்ப்பளிப்பாய்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அநியாயம் செய்தவர்களுக்கு பூமியில் உள்ள அனைத்தும் அதனுடன் அது போல் இன்னமும் இருந்தால் மறுமை நாளில், கெட்ட வேதனையில் இருந்து (தப்பித்துக்கொள்ள) அதை அவர்கள் பிணையாகக் கொடுத்து (தங்களை விடுவித்து) இருப்பார்கள். இன்னும், அவர்கள் எண்ணிப் பார்த்திருக்காத விஷயங்கள் எல்லாம் அல்லாஹ்விடம் (மறுமை நாளில்) அவர்களுக்கு முன் வெளிப்படும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் செய்தவற்றின் தீமைகள் அவர்களுக்கு முன் (மறுமையில்) வெளிப்படும். அவர்கள் பரிகாசம் செய்துவந்தவை அவர்களை சூழ்ந்து கொள்ளும்."
    },
    {
      "resource_id": 229,
      "text": "மனிதனுக்கு ஒரு தீங்கு ஏற்பட்டால் அவன் நம்மிடம் பிரார்த்திக்கின்றான். பிறகு, நாம் அவனுக்கு நம்மிடமிருந்து ஒரு அருட்கொடையை வழங்கினால், அவன் கூறுகிறான்: “ இது எனக்கு கொடுக்கப்பட்டதெல்லாம் (என்னை அதற்கு தகுதி உள்ளவனாக அல்லாஹ்) அறிந்ததினால்தான். மாறாக, அது ஒரு சோதனையாகும். என்றாலும், அவர்களில் அதிகமானவர்கள் (தங்களுக்கு இறைவன் ஏன் இந்த செல்வத்தைக் கொடுத்தான் என்று) அறியமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "திட்டமாக இவர்களுக்கு முன்னுள்ளவர்களும் இதைச் சொல்லி இருக்கின்றார்கள். அவர்கள் செய்து வந்தவை அவர்களை விட்டும் (அல்லாஹ்வின் வேதனையை) தடுக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் செய்ததின் தீங்குகள் (-தண்டனைகள்) அவர்களை அடைந்தன. (அவ்வாறே) இவர்களில் அநியாயம் செய்தவர்களையும் அவர்கள் செய்தவற்றின் தீங்குகள் (-தண்டனைகள்) விரைவில் அடையும். அவர்கள் (நம்மை விட்டும்) தப்பிக்க மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ் தான் நாடுகின்றவர்களுக்கு வாழ்வாதாரத்தை விசாலமாகக் கொடுக்கின்றான். (தான் நாடியவர்களுக்கு) சுருக்கமாகக் கொடுக்கின்றான் என்பதை அவர்கள் அறியவில்லையா? நிச்சயமாக இதில் நம்பிக்கை கொள்கின்ற மக்களுக்கு பல அத்தாட்சிகள் உள்ளன."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! தங்கள் மீது வரம்புமீறிய என் அடியார்களே! (பாவங்கள் செய்து தங்களுக்குத் தாமே தீங்கிழைத்துக் கொண்டவர்களே!) அல்லாஹ்வின் கருணையில் இருந்து நிராசை ஆகாதீர்கள். நிச்சயமாக அல்லாஹ் எல்லாப் பாவங்களையும் மன்னிப்பான் (அடியான் திருந்தி, மன்னிப்புக் கேட்டுவிட்டால்). நிச்சயமாக அவன் மகா மன்னிப்பாளன், பெரும் கருணையாளன்."
    },
    {
      "resource_id": 229,
      "text": "உங்கள் இறைவன் பக்கம் திரும்புங்கள்! அவனுக்கு முற்றிலும் பணிந்து விடுங்கள் உங்களுக்கு வேதனை வருவதற்கு முன்னர். (வேதனை வந்த) பிறகு, நீங்கள் உதவப்பட மாட்டீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "உங்கள் இறைவனிடமிருந்து உங்களுக்கு இறக்கப்பட்ட மிக அழகியவற்றை நீங்கள் பின்பற்றுங்கள், நீங்கள் உணராமல் இருக்கின்ற நிலையில் திடீரென உங்களுக்கு வேதனை வருவதற்கு முன்னர்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் விஷயங்களில் நான் குறைசெய்து விட்டதனால் எனக்கு நேர்ந்த துக்கமே! நிச்சயமாக நான் பரிகாசம் செய்வோரில்தான் இருந்தேன் என்று எந்த ஓர் ஆன்மாவும் சொல்லாமல் இருப்பதற்காக (இந்த உலகத்தில் நீங்கள் வாழும் போதே அவனுக்கு கீழ்ப்படிந்து விடுங்கள்!)"
    },
    {
      "resource_id": 229,
      "text": "அல்லது, நிச்சயமாக அல்லாஹ் எனக்கு நேர்வழிகாட்டி இருந்தால் இறையச்சமுள்ளவர்களில் நானும் ஆகி இருப்பேனே என்று (எந்த ஓர் ஆன்மாவும்) சொல்லாமல் இருப்பதற்காக (இந்த உலகத்தில் நீங்கள் வாழும்போதே அவனுக்கு கீழ்ப்படிந்து விடுங்கள்!)"
    },
    {
      "resource_id": 229,
      "text": "அல்லது அது (-அந்த ஆன்மா) வேதனையை கண்ணால் பார்க்கும் நேரத்தில் நிச்சயமாக எனக்கு (உலகத்திற்கு) திரும்பி வரமுடிந்தால் நானும் நல்லவர்களில் ஆகிவிடுவேன் என்று (எந்த ஓர் ஆன்மாவும்) சொல்லாமல் இருப்பதற்காக (இந்த உலகத்தில் நீங்கள் வாழும் போதே அவனுக்கு கீழ்ப்படிந்து விடுங்கள்!)"
    },
    {
      "resource_id": 229,
      "text": "இல்லை, திட்டமாக உன்னிடம் எனது வசனங்கள் வந்தன. ஆனால், நீ அவற்றை பொய்ப்பித்தாய், (அவற்றை ஏற்காமல்) பெருமை அடித்தாய், நிராகரிப்பவர்களில் நீ ஆகி இருந்தாய்."
    },
    {
      "resource_id": 229,
      "text": "மறுமை நாளில் அல்லாஹ்வின் மீது பொய்யுரைத்தவர்களை- அவர்களின் முகங்கள் கருப்பாக இருப்பதை நீர் பார்ப்பீர். பெருமை அடிப்பவர்களுக்கு நரகத்தில் தங்குமிடம் இல்லையா?"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வை அஞ்சியவர்களை அவர்களின் நல்லமல்களினால் அல்லாஹ் (நரகத்தில் இருந்து) பாதுகாப்பான். அவர்களுக்கு எந்தத் தீங்கும் ஏற்படாது. அவர்கள் கவலைப்படவும் மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்தான் எல்லாவற்றையும் படைத்தவன். அவன்தான் எல்லாவற்றையும் பாதுகாப்பவன்."
    },
    {
      "resource_id": 229,
      "text": "அவனுக்கே வானங்கள், இன்னும் பூமியி(லுள்ள பொக்கிஷங்களி)ன் சாவிகள் உரியன. அல்லாஹ்வின் அத்தாட்சிகளை நிராகரித்தவர்கள்தான் உண்மையான நஷ்டவாளிகள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே) கூறுவீராக! முட்டாள்களே! அல்லாஹ் அல்லாதவர்களையா நான் வணங்க வேண்டும் என்று என்னை ஏவுகிறீர்கள்?"
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக உமக்கும் உமக்கு முன்னுள்ளவர்களுக்கும் வஹ்யி அறிவிக்கப்பட்டது: “நீர் இணைவைத்தால் உமது அமல்கள் நாசமாகிவிடும். இன்னும் நீர் நஷ்டவாளிகளில் ஆகிவிடுவீர்.”"
    },
    {
      "resource_id": 229,
      "text": "மாறாக, அல்லாஹ்வை (மட்டுமே) நீர் வணங்குவீராக! இன்னும், நன்றி செலுத்துவோரில் நீர் ஆகிவிடுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (-இணைவைப்பவர்கள்) அல்லாஹ்வை கண்ணியப்படுத்த வேண்டிய முறையில் கண்ணியப்படுத்தவில்லை. பூமி அனைத்தும் மறுமை நாளில் அவனது கைப்பிடியில் இருக்கும். வானங்கள் (அனைத்தும்) அவனது வலக்கையில் சுருட்டப்பட்டதாக இருக்கும். அவன் மிகப் பரிசுத்தமானவன். அவர்கள் இணை வைப்பதை விட்டு அவன் மிக உயர்ந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "சூரில் ஊதப்படும். வானங்களில் உள்ளவர்களும் பூமியில் உள்ளவர்களும் இறந்து விடுவார்கள் அல்லாஹ் நாடியவர்களைத் தவிர. பிறகு, அதில் மற்றொரு முறை ஊதப்படும். அப்போது அவர்கள் எழுந்து நின்று பார்ப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(மறுமை நாளில் இறைவன் வரும்போது) பூமி தனது இறைவனின் ஒளியால் பிரகாசிக்கும். புத்தகம் (முன்னால்) வைக்கப்படும். நபிமார்கள், ஷஹீதுகள் கொண்டு வரப்படுவார்கள். அவர்களுக்கு மத்தியில் நீதமாக தீர்ப்பளிக்கப்படும். அவர்கள் அநீதி இழைக்கப்பட மட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஒவ்வோர் ஆன்மாவும் தாம் செய்தவற்றுக்கு முழுமையாக கூலி வழங்கப்படும். அவன் அவர்கள் செய்கின்ற அனைத்தையும் மிக அறிந்தவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "நிராகரித்தவர்கள் கூட்டம் கூட்டமாக நரகத்தின் பக்கம் ஓட்டிக் கொண்டு வரப்படுவார்கள். இறுதியாக, அதற்கு (-அந்த நரகத்திற்கு அருகில்) வந்தவுடன் அதன் வாசல்கள் திறக்கப்படும். இன்னும், அதன் காவலாளிகள் அவர்களுக்குக் கூறுவார்கள்: “உங்களில் இருந்தே உங்களுக்கு தூதர்கள் வரவில்லையா? அவர்கள் உங்களுக்கு உங்கள் இறைவனின் வசனங்களை ஓதிக் காட்டினார்களே. நீங்கள் சந்திக்கவேண்டிய இந்த நாளைப் பற்றி உங்களை எச்சரித்தார்களே.” அவர்கள் கூறுவார்கள்: “ஏன் வரவில்லை. எனினும், நிராகரிப்பவர்கள் மீது வேதனையின் வாக்கு உறுதியாகி விட்டது.”"
    },
    {
      "resource_id": 229,
      "text": "(அவர்களுக்கு) கூறப்படும்: நீங்கள் நரகத்தின் வாசல்களில் நுழையுங்கள்! அதில் நிரந்தரமாகத் தங்கிவிடுவீர்கள். பெருமையடிப்பவர்களின் தங்குமிடம் மிகக் கெட்டது."
    },
    {
      "resource_id": 229,
      "text": "தங்கள் இறைவனை அஞ்சியவர்களை கூட்டம் கூட்டமாக சொர்க்கத்திற்கு கொண்டு வரப்படுவார்கள். இறுதியாக அவர்கள் அதற்கருகில் வரும்போது அவர்களுக்கு (உள்ளே நுழைவதற்கு அனுமதி வழங்கப்படும். இன்னும்) அதன் வாசல்கள் திறக்கப்படும். அதன் காவலாளிகள் கூறுவார்கள்: “உங்களுக்கு ஈடேற்றம் உண்டாகட்டும். நீங்கள் நல்லவர்களாக இருந்தீர்கள். ஆகவே, இ(ந்த சொர்க்கத்)தில் நிரந்தரமானவர்களாக நுழைந்து விடுங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறுவார்கள்: எல்லாப் புகழும் அல்லாஹ்விற்கே! அவன்தான் தனது வாக்கை எங்களுக்கு உண்மையாக்கினான். இன்னும் இந்த (சொர்க்க) பூமியை எங்களுக்கு சொந்தமாக்கித் தந்தான். இந்த சொர்க்கத்தில் நாங்கள் நாடிய இடத்தில் நாங்கள் தங்குவோம். நல்லமல் செய்வோரின் கூலி மிகச் சிறந்ததாகும்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) வானவர்கள் அர்ஷை சுற்றி சூழ்ந்தவர்களாக இருப்பதை நீர் பார்ப்பீர். அவர்கள் தங்கள் இறைவனின் புகழை துதிப்பார்கள். அவர்களுக்கு மத்தியில் சத்தியமான முறையில் தீர்ப்பளிக்கப்படும். அகிலங்களின் இறைவனாகிய அல்லாஹ்வுக்கே எல்லாப் புகழும் என்று கூறப்படும்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "39" }
  }
}
