{
  "translations": [
    {
      "resource_id": 55,
      "text": "Bu kitobning nozil qilinishi aziyzu hakiym bo`lgan Alloh tomonidandir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Biz senga kitobni haq ila nozil qildik. Bas, sen Allohga Unga dinni xolis qilgan holingda ibodat et."
    },
    {
      "resource_id": 55,
      "text": "Ogoh bo`lingkim, xolis din Allohnikidir. Undan o`zga avliyo (do`stlar) tutganlar: «Biz ularga faqat bizlarni Allohga juda ham yaqin qilishlari uchungina ibodat qilurmiz», (derlar). Albatta, U zot ular orasida ixtilof etayotgan narsalari bo`yicha hukm qilur. Albatta, Alloh yolg`onchi va kofir kimsalarni hidoyat qilmas.<sup foot_note=\"169913\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar Alloh bola tutishni istasa, albatta, O`zi yaratgan narsalardan xohlaganini tanlab olar edi. U zot pokdir. Alloh yagona Qahhordir (ya'ni, Qahhorligidan butun olamni O`ziga bo`ysundirib va yakka O`zi idora qilib turadi. Bu ishida U hech qanday sherikka, yordamchiga muhtoj emas)."
    },
    {
      "resource_id": 55,
      "text": "U osmonlaru yerni haq ila yaratgan, kechani kunduz ustiga o`raydigan, kunduzni kecha ustiga o`raydigan, quyosh va oyni bo`ysundiradigan Zotdir. Har biri belgilangan muddatcha yurmoqda. Ogoh bo`lingkim, U aziyzu o`ta mag`firatli Zotdir.<sup foot_note=\"171162\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U sizlarni bir jondan yaratdi. So`ngra undan juftini qildi va sizlarga chorva hayvonlaridan sakkiz juftni tushirdi. U sizni onalaringiz qornida uch zulmat ichida bir yaratishdan keyin yana boshqa yaratishga o`tkazib, asta yaratadir. Ana o`sha Alloh Robbingizdir. Barcha mulk Unikidir. Undan o`zga hech bir ibodatga sazovor zot yo`q. Bas, qayon burilib ketmoqdasiz?!<sup foot_note=\"170465\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar kufr keltirsangiz, albatta, Alloh sizdan behojatdir. U zot O`z bandalarining kofir bo`lishiga rozi bo`lmas. Agar Unga shukr keltirsangiz, sizdan rozi bo`lur. Hech bir og`irlik ko`targuvchi jon o`zga jonning og`irligini ko`tarmas. So`ngra faqatgina Robbingizga qaytishingiz bor. Bas, U nima amal qilib yurganingizning xabarini berur. Albatta, U dillardagi narsalarni ham o`ta bilguvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Qachonki insonni zarar tutsa, Robbiga tavba qilgan holida duo qilur. So`ngra unga U zot O`z fazlidan ne'mat bersa, oldin duo qilib turgan narsasini unutur va Allohga Uning yo`lidan adashtirmoq uchun tengdoshlar qilur. Sen: «Kufring bilan bir oz huzurlanib tur. Albatta, sen jahannam egalaridansan», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Yo`qsa, u kechalari ibodat qilib, sajda etgan, bedor holida oxiratdan qo`rqib, Robbi rahmatidan umidvor bo`lgan odamga tengmi?! Sen: «Biladiganlar bilan bilmaydiganlar teng bo`larmidi?!» – deb ayt. Albatta, aql egalarigina eslarlar.<sup foot_note=\"171163\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen (Mening tarafimdan): «Ey, iymon keltirgan bandalarim, Robbingizga taqvo qiling. Bu dunyoda go`zal amal qilganlarga go`zallik bordir. Allohning yeri kengdir. Albatta, sabr qilguvchilarga ajrlari hisobsiz, to`liq berilur», deb ayt.<sup foot_note=\"171164\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Albatta, men dinni O`zi uchun xolis qilgan holimda Allohga ibodat etishimga buyurilganman."
    },
    {
      "resource_id": 55,
      "text": "Va men musulmonlarning avvalgisi bo`lishimga amr etilganman», deb ayt.<sup foot_note=\"171165\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Albatta, men agar Robbimga isyon etsam, ulug` kunning azobidan qo`rqaman», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Dinimni O`ziga xolis qilgan holimda Allohgagina ibodat qilurman."
    },
    {
      "resource_id": 55,
      "text": "Bas, sizlar Undan o`zga nimani xohlasangiz, o`shanga ibodat qilaveringlar», deb ayt. Sen: «Albatta, ziyonkorlar qiyomat kuni o`zlariga va ahllariga ziyon qilguvchilardir. Ogoh bo`lingkim, ana o`sha ochiq-oydin ziyonkorlikdir», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Ular uchun tepalaridan ham olovdan «soyabonlar» bor, ostlaridan ham olovdan «soyabonlar» bor. Bu bilan Alloh O`z bandalarini qo`rqitur. «Ey bandalarim, Menga taqvo qilinglar!»<sup foot_note=\"171166\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Tog`utdan, unga ibodat qilishdan chetda bo`lganlarga va Allohga qaytganlarga xushxabar bor. Bas, bir bandalarimga xushxabar berki..."
    },
    {
      "resource_id": 55,
      "text": "Ular gapni eshitib, eng go`zaliga ergasharlar. Ana o`shalar Alloh hidoyat qilganlardir. Ana o`shalar, ha, o`shalar aql egalaridir.<sup foot_note=\"170135\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yoki u haqida azob so`zi haq bo`lgan kimsani — do`zaxdagi kimsani sen qutqara olurmisan?!"
    },
    {
      "resource_id": 55,
      "text": "Lekin Robbilariga taqvo qilganlar uchun boloxonalar ustidan boloxonalar bino qilingandir. Ostlaridan anhorlar oqib turur. Allohning va'dasi shu! Alloh va'daga xilof qilmas."
    },
    {
      "resource_id": 55,
      "text": "Alloh osmondan suv tushirib, uni yerdagi manbalardan yuritib qo`yganini ko`rmadingmi?! So`ngra u ila turli rangdagi ekinlarni chiqaradi. Keyin u quriydi. Bas, uni sarg`aygan holida ko`rarsan. So`ngra uni quruq cho`pga aylantirur. Albattta, bunda aql egalari uchun eslatma bordir."
    },
    {
      "resource_id": 55,
      "text": "Alloh ko`ksini Islomga keng qilib ochib qo`ygan shaxs o`z Robbidan bo`lgan nurda emasmi?! Allohni zikr qilishdan qalblari qotib qolganlarga voy bo`lsin! Ana o`shalar ochiq-oydin zalolatdadirlar."
    },
    {
      "resource_id": 55,
      "text": "Alloh eng go`zal so`zni o`xshash va takrorlangan kitob etib tushirar. Undan Robbilaridan qo`rqadiganlarning terilari titrar. So`ngra ularning terilari va qalblari Allohning zikriga yumshar. Ana shu, Allohning hidoyatidir. U ila Alloh xohlagan kimsani hidoyat qilar. Kimni Alloh zalolatga ketkazsa, bas, uning uchun hidoyat qilguvchi yo`q.<sup foot_note=\"171167\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Axir qiyomat kuni zolimlarga, kasb qilib yurgan narsangizni totib ko`ring, deyilganida yomon azobdan yuzi ila saqlanadigan odam (mo`min ila teng bo`larmidi)?!"
    },
    {
      "resource_id": 55,
      "text": "Ulardan oldingilar ham yolg`onchi qilganlar, bas, ularga o`zlari sezmagan tomondan azob kelgan."
    },
    {
      "resource_id": 55,
      "text": "Alloh ularga bu dunyoda xorlikni tottirdi, albatta, oxirat azobi, agar bilsalar, yanada ulkan bo`lur."
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Biz ushbu Qur'onda odamlarga turli misollar keltirdik. Shoyadki, eslasalar."
    },
    {
      "resource_id": 55,
      "text": "Arabcha Qur'onni egriliksiz qilib (tushirdikki), shoyadki, taqvo qilsalar."
    },
    {
      "resource_id": 55,
      "text": "Alloh bir misol keltiradir. Bir odamga talashuvchi sheriklar egadir. Salomat holidagi boshqa biriga bir kishi egadir. Ikkovlarining misoli barobarmi?! Allohga hamd bo`lsin. Yo`q, ko`plari bilmaslar."
    },
    {
      "resource_id": 55,
      "text": "Albatta, sen ham o`lguvchisan, ular ham o`lguvchidirlar.<sup foot_note=\"171168\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "So`ngra, albatta, sizlar qiyomat kuni Robbingiz huzurida tortishursizlar."
    },
    {
      "resource_id": 55,
      "text": "Allohga nisbatan yolg`on gapirgan va o`ziga sodiq (so`z) kelganida uni yolg`onga chiqargandan ham zolimroq kimsa bormi?! Kofirlarning joyi jahannamda emasmi?!"
    },
    {
      "resource_id": 55,
      "text": "Sodiq (so`z)ni keltirgan va uni tasdiq qilgan esa, ana o`shalar taqvodorlardir.<sup foot_note=\"171169\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular uchun Robbilari huzurida xohlagan narsalari bordir. Ana o`sha, go`zal amal qilguvchilarning mukofotidir."
    },
    {
      "resource_id": 55,
      "text": "Zero, Alloh ularning qilgan eng yomon amalini o`chirib, qilib yurgan eng go`zal amallari ajri ila mukofotlar."
    },
    {
      "resource_id": 55,
      "text": "Alloh O`z bandasiga yetarli emasmi?! Ular seni Undan boshqalar bilan qo`rqiturlar. Kimni Alloh zalolatga ketkazsa, bas, uning uchun hech bir hidoyat qilguvchi yo`q.<sup foot_note=\"171170\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kimni Alloh hidoyatga solsa, bas, uning uchun hech bir zalolatga ketkazguvchi yo`q. Alloh Aziyzu intiqom egasi emasmi?!"
    },
    {
      "resource_id": 55,
      "text": "Agar ulardan: «Osmonlaru yerni kim yaratdi?» – deb so`rasang, albatta: «Alloh!» – derlar. Sen: «Menga xabar beringlar-chi! Siz iltijo qilayotgan, Allohdan boshqa narsalar, agar Alloh menga zararni iroda qilsa, o`shalar Uning zararini aritguvchi bo`la olurlarmi?! Yoki menga marhamatni iroda qilsa, o`shalar Uning marhamatini tutib qolguvchi bo`la olurmi?!» – deb ayt. Sen: «Menga Alloh yetarli, tavakkal qilguvchilar Ungagina tavakkal qilurlar», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Ey qavmim, o`z holingizcha amal qilavering. Albatta, men ham amal qilguvchiman. Bas, tezda bilursiz,"
    },
    {
      "resource_id": 55,
      "text": "Kimga uni rasvo qiladigan azob kelajagini va kimga davomli azob tushajagini», deb ayt.<sup foot_note=\"170466\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Biz odamlar uchun senga kitobni haq ila tushirdik. Bas, kim hidoyatga yursa, o`ziga foyda. Kim zalolatga ketsa, o`ziga zarar. Sen ularga vakil (qo`riqchi) emassan.<sup foot_note=\"171184\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh jonlarni o`limi vaqtida, o`lmaganlarini esa, uyqusi vaqtida olur. Bas, o`lishiga hukm qilganlarini ushlab qolur, qolganlarini ma'lum muddatgacha qo`yib yuborur. Albatta, bunda tafakkur qiladigan qavmlar uchun oyat(ibrat)lar bordir.<sup foot_note=\"170467\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yoki Allohdan o`zga shafoatchilar tutganlarmi?! Sen: «Axir, ular biror narsaga ega bo`lmasalar va biror narsani anglamasalar ham-a?!» – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Barcha shafoat yolg`iz Allohnikidir. Osmonlaru yerning mulki(egaligi) ham yolg`iz Unikidir. So`ngra Ungagina qaytarilursizlar», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Qachonki Allohning yolg`iz O`zi zikr qilinsa, oxiratga iymon keltirmaydiganlarning qalblari siqilib ketar. Qachonki Undan o`zgalar zikr qilinsalar, birdan shodlanib ketarlar."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Ey Allohim! Osmonlaru yerni yaratgan Zot! Foyib va oshkorni bilguvchi Zot! Sening O`zing bandalarning orasida ular ixtilof qilib yurgan narsalarda hukm qilursan», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Agar zulm etganlarga yer yuzidagi barcha narsa va u bilan yana shu qadar narsa berilsa ham, qiyomat kuni yomon azobga to`lov qilib yuborishlari aniq. Va ularga Alloh tomonidan o`zlari xayollariga ham keltirmagan narsalar zohir bo`lur.<sup foot_note=\"170468\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va ularga o`zlari kasb qilgan narsalarning yomonligi zohir bo`lur va ularni o`zlari masxara qilib yurgan narsa o`rab olur."
    },
    {
      "resource_id": 55,
      "text": "Bas, qachonki insonni zarar tutsa, u Bizga duo qilur. So`ngra unga Biz O`zimizdan ne'mat bersak: «Albatta, bu menga ilmim tufayli berildi», der. Yo`q! U sinovdir. Lekin ko`plari bilmaslar.<sup foot_note=\"171191\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, buni ulardan avvalgilar ham aytgan edilar. Bas, ularning qilgan kasblari o`zlariga asqotmadi."
    },
    {
      "resource_id": 55,
      "text": "Bas, ularga qilgan kasblarining yomonliklari musiybat bo`ldi. Anavilardan zulm qilganlariga ham tezda qilgan kasblarining yomonliklari musiybat bo`lur. Ular qochib qutulguvchi ham emaslar."
    },
    {
      "resource_id": 55,
      "text": "Ular Alloh xohlagan kishisiga rizqni keng va tor qilishini bilmasmidilar?! Albatta, bunda iymon keltirguvchi qavmlar uchun oyat(belgi)lar bordir."
    },
    {
      "resource_id": 55,
      "text": "Sen (Mening tarafimdan): «Ey, o`z jonlariga isrof (javr) qilgan bandalarim, Allohning rahmatidan noumid bo`lmang! Albatta, Alloh barcha gunohlarni mag`firat etar. Albatta, Uning O`zi o`ta mag`firatli va o`ta rahimli Zotdir», deb ayt.<sup foot_note=\"170469\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizga azob kelishidan oldin Robbingizga qayting va Unga taslim bo`ling. So`ngra sizga yordam berilmas."
    },
    {
      "resource_id": 55,
      "text": "Sizga o`zingiz sezmagan holda to`satdan azob kelib qolishidan oldin Robbingizdan sizga tushirilgan eng go`zal narsaga ergashing."
    },
    {
      "resource_id": 55,
      "text": "Jon: «Alloh haqida yo`l qo`ygan kamchiliklarim uchun nadomat bo`lsin. To`g`risi, men masxara qilguvchilardan bo`lgan edim», demasidan oldin..."
    },
    {
      "resource_id": 55,
      "text": "Yoki: «Agar Alloh meni hidoyat qilganida, albatta, taqvodorlardan bo`lar edim», demasidan oldin..."
    },
    {
      "resource_id": 55,
      "text": "Yoki azobni ko`rgan chog`ida: «Agar menga yana bir marta ortga (dunyoga) qaytish bo`lganida, go`zal amal qilguvchilardan bo`lar edim», demasidan oldin...<sup foot_note=\"171192\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "«Yo`q! Batahqiq, senga Mening oyatlarim keldi. Bas, sen ularni yolg`onga chiqarding, mutakabbirlik qilding va kofirlardan bo`lding!» der.<sup foot_note=\"171193\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qiyomat kuni Allohga nisbatan yolg`on so`zlaganlarni ko`rsang, yuzlari qop-qoradir. Yoki mutakabbirlarning joyi jahannamda emasmi?!"
    },
    {
      "resource_id": 55,
      "text": "Alloh taqvo qilganlarga yutuqlari tufayli najot berur. Ularga yomonlik yetmas va ular xafa ham bo`lmaslar."
    },
    {
      "resource_id": 55,
      "text": "Alloh har bir narsaning yaratguvchisidir. Va U har bir narsaga vakildir."
    },
    {
      "resource_id": 55,
      "text": "Osmonlaru yerning kalitlari Ungagina xosdir. Allohning oyatlariga kufr keltirganlar, ana o`shalar ziyonkorlardir."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Ey, johillar! Meni Allohdan o`zgaga ibodat qilishimga buyururmisiz?!» – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, senga va sendan oldin o`tganlarga ham: «Agar shirk keltirsang, albatta, amaling behuda ketur va, albatta, ziyonkorlardan bo`lursan."
    },
    {
      "resource_id": 55,
      "text": "Yo`q! Allohgagina ibodat qil va shukr etguvchilardan bo`l!» – deb vahiy qilingan."
    },
    {
      "resource_id": 55,
      "text": "Ular Allohning qadrini to`g`ri taqdirlamadilar. Holbuki, Yer borligicha Uning siqimidadir. Osmonlar esa, Uning qo`liga yig`ilgandir. U zot ular shirk keltirayotgan narsalardan pok va yuksakdir.<sup foot_note=\"170470\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va surga puflandi. Osmonlaru yerda kim bo`lsa, qulab o`ldi. Magar Alloh xohlaganlargina qoldi. So`ngra unga yana bir bor puflandi. Bas, to`satdan ular turib intizor bo`lurlar.<sup foot_note=\"171267\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va yer Robbi nuri ila yorishdi. Kitob qo`yildi. Payg`ambarlar va guvohlar keltirildi. Ular orasida haq ila hukm chiqarildi. Ularga zulm qilinmadi.<sup foot_note=\"171268\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va har bir jonga qilgan amali (jazo yoki mukofoti) to`liq berildi. U zot ular qilayotgan ishlarni o`ta yaxshi bilguvchidir."
    },
    {
      "resource_id": 55,
      "text": "Va kufr keltirganlar jahannamga guruh-guruh qilib haydaldi. Toki unga yetib kelgan chog`larida, uning eshiklari ochildi va uning qo`riqchilari ularga: «Sizlarga o`zingizdan bo`lgan Payg`ambarlar kelib, Robbingiz oyatlarini tilovat qilib bermadilarmi? Sizlarni ushbu kuningizga duchor bo`lishingizdan ogohlantirmadilarmi?!» – dedilar. Ular: «Ha! Lekin azob so`zi kofirlar ustiga haq bo`lgandir», dedilar.<sup foot_note=\"170471\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "«Jahannam eshiklaridan unda abadiy qolguvchi bo`lgan holingizda kiring», deyildi. Bas, mutakabbirlarning joyi qanday ham yomon bo`ldi."
    },
    {
      "resource_id": 55,
      "text": "Va Robbilariga taqvo qilganlar jannatga guruh-guruh qilib olib borildilar. Toki unga yetib kelgan chog`larida, uning eshiklari ochildi va uning qo`riqchilari ularga: «Sizga salomlar bo`lsin! Xush keldingiz! Bas, unga abadiy qolguvchi bo`lgan holingizda kiring», dedilar."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Bizlarga bergan va'dasini rost qilgan va bizga bu yerni meros qilib bergan Allohga hamdlar bo`lsin. Endi undan xohlagan joyimizni olamiz», dedilar. Bas, amal qiluvchilarning ajri qanday ham yaxshi bo`ldi!"
    },
    {
      "resource_id": 55,
      "text": "Va farishtalarni Arshni o`rab olib Robbilariga hamd ila tasbih aytayotgan holda ko`rursan. Ular orasida haq ila hukm qilindi va: «Olamlarning Robbi Allohga hamdu sano bo`lsin!» – deyildi."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "39" }
  }
}
