{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಈ ಗ್ರಂಥದ ಅವತೀರ್ಣವು ಅಜೇಯನೂ ಯುಕ್ತಿಪೂರ್ಣನೂ ಆದ ಅಲ್ಲಾಹನ ಕಡೆಯಿಂದಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಗ್ರಂಥವನ್ನು ನಾವು ನಿಮ್ಮ ಕಡೆಗೆ ಪರಮ ಸತ್ಯವಾಗಿ ಅವತೀರ್ಣಗೊಳಿಸಿದ್ದೇವೆ. ಆದುದರಿಂದ ನೀವು ವಿಧೇಯತೆಯನ್ನು ಅಲ್ಲಾಹನಿಗಾಗಿಯೇ ಮೀಸಲಿಟ್ಟು ಅಲ್ಲಾಹನಿಗೆ ಆರಾಧಿಸಿರಿ<sup foot_note=207723>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ತಿಳಿಯಿರಿ, ನಿಷ್ಕಳಂಕವಾದ ವಿಧೇಯತ್ವವು ಕೇವಲ ಅಲ್ಲಾಹನ ಹಕ್ಕಾಗಿದೆ. ಅವನ ಹೊರತು ಇತರರನ್ನು ಆರಾಧ್ಯರನ್ನಾಗಿ ಮಾಡಿಕೊಂಡವರು “ಅವರು ನಮ್ಮನ್ನು ಅಲ್ಲಾಹನಿಗೆ ಹತ್ತಿರಗೊಳಿಸಲಿಕ್ಕಾಗಿ ಮಾತ್ರ ನಾವು ಅವರನ್ನು ಆರಾಧಿಸುತ್ತಿದ್ದೇವೆ” ಎಂದು ಹೇಳುತ್ತಾರೆ<sup foot_note=207724>1</sup>. ಅವರು ಭಿನ್ನತೆ ತೋರಿದ ವಿಷಯದಲ್ಲಿ ಅಲ್ಲಾಹು ಅವರ ನಡುವೆ ತೀರ್ಮಾನ ಮಾಡುವನು. ಸುಳ್ಳುಗಾರನೂ, ಕೃತಘ್ನನೂ ಆಗಿರುವಾತನಿಗೆ ಅಲ್ಲಾಹನು ಖಂಡಿತ ಸತ್ಪಥ ನೀಡುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಯಾರನ್ನಾದರೂ ಪುತ್ರನಾಗಿ ಮಾಡಿ ಕೊಳ್ಳಲು ಇಚ್ಚಿಸುತ್ತಿದ್ದರೆ, ತನ್ನ ಸೃಷ್ಟಿಯಲ್ಲಿ ತಾನಿಚ್ಛಿಸಿದವರನ್ನು ಆಯ್ಕೆ ಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದನು. ಅವನು ಪರಿಶುದ್ಧನು. ಅವನು ಅಲ್ಲಾಹನು - ಏಕೈಕನು ಮತ್ತು ಸರ್ವಾಧಿಪತಿಯು."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿ-ಆಕಾಶಗಳನ್ನು ಸತ್ಯಬದ್ಧವಾಗಿ ಅವನು ಸೃಷ್ಟಿಸಿರುವನು. ಹಗಲಿನ ಮೇಲೆ ರಾತ್ರಿಯನ್ನೂ, ರಾತ್ರಿಯ ಮೇಲೆ ಹಗಲನ್ನೂ ಅವನು ಸುತ್ತಿಸುತ್ತಿರು ತ್ತಾನೆ. ಸೂರ್ಯ ಮತ್ತು ಚಂದ್ರನನ್ನು ಅವನು ನಿಯಂ ತ್ರಿಸುತ್ತಾನೆ. ಎಲ್ಲವೂ ಒಂದು ನಿಗದಿತ ಕಾಲದವ ರೆಗೆ ಚಲಿಸುತ್ತಿರುವುದು. ತಿಳಿಯಿರಿ, ಅವನು ಅಜೇ ಯನೂ ಪರಮಕ್ಷಮಾಶೀಲನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮನ್ನು ಒಂದೇ ಒಂದು ದೇಹದಿಂದ ಅವನು ಸೃಷ್ಟಿಸಿದನು. ತರುವಾಯ ಆ ದೇಹದಿಂದ ಅದರ ಸಂಗಾತಿಯನ್ನು ಅವನು ಸೃಷ್ಟಿಸಿದನು. ಜಾನು ವಾರುಗಳಿಂದ ಎಂಟು (ಗಂಡು-ಹೆಣ್ಣು) ಜೋಡಿಗಳನ್ನು<sup foot_note=207725>1</sup> ಅವನು ನಿಮಗಾಗಿ ಒದಗಿಸಿದನು. ನಿಮ್ಮ ಮಾತೆಯರ ಉದರಗಳಲ್ಲಿ ಸೃಷ್ಟಿಯ ನಂತರ<sup foot_note=207726>2</sup> ಮೂರು ರೀತಿಯ ಕತ್ತಲುಗಳೊಳಗೆ <sup foot_note=207727>3</sup> ನಿಮ್ಮನ್ನು ಅವನು ಸೃಷ್ಟಿಸುತ್ತಾನೆ. ಅಂಥವನೇ ನಿಮ್ಮ ಪಾಲಕ ಪ್ರಭುವಾದ ಅಲ್ಲಾಹು. ಪ್ರಭುತ್ವವು ಅವನಿಗೇ ಸೇರಿದೆ. ಅವನ ಹೊರತು ಬೇರೆ ಆರಾಧ್ಯನಿಲ್ಲ. ಹೀಗಿರುವಾಗ ನಿಮ್ಮನ್ನು ಬೇರೊಬ್ಬನ ಆರಾಧನೆಗೆ ಹೇಗೆ ತಿರುಗಿಸಲಾಗುತ್ತಿದೆ ?"
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಕೃತಘ್ನತೆ ತೋರಿದರೆ ಅಲ್ಲಾಹು ನಿಮ್ಮಿಂದ ನಿರಪೇಕ್ಷನಾಗಿದ್ದಾನೆ. ಅವನು ತನ್ನ ದಾಸರ ಪಾಲಿ ಗೆ ಕೃತಘ್ನತೆಯನ್ನು ಮೆಚ್ಚುವುದಿಲ್ಲ. ನೀವು ಕೃತಜ್ಞ ರಾದರೆ ಅದನ್ನು ಅವನು ನಿಮ್ಮ ಪಾಲಿಗೆ ಮೆಚ್ಚು ತ್ತಾನೆ. ಪಾಪ ಹೊರೆ ಹೊರುವವನಾರೂ ಇನ್ನೊಬ್ಬನ ಹೊರೆಯನ್ನು ಹೊರಲಾರನು<sup foot_note=207728>1</sup>ಂ. ಕೊನೆಗೆ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಗೇ ನಿಮ್ಮ ನಿರ್ಗಮನ. ನೀವು ಮಾಡು ತ್ತಿರುವುದರ ಬಗ್ಗೆ ಆಗ ಅವನು ನಿಮಗೆ ವಿವರವನ್ನು ಕೊಡುವನು. ಖಂಡಿತ ಅವನು ಮನದೊಳಗಿನ ಸಂಗತಿಯನ್ನು ಬಲ್ಲವನಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಮನುಷ್ಯನಿಗೆ ಯಾವುದೇ ವಿಪತ್ತು ಬಾಧಿಸಿದರೆ ಅವನು ದೈನ್ಯನಾಗಿ ತನ್ನ ಪ್ರಭುವಿನ ಕಡೆಗೆ ಮರಳಿ ಅವನನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ. ನಂತರ ಅವನ ಪ್ರಭು ತನ್ನ ಕಡೆಯಿಂದ ಯಾವುದೇ ಅನುಗ್ರಹವನ್ನು ಅವನಿಗೆ ದಾನ ನೀಡಿದರೆ ಅವ ನು, ಹಿಂದೆ ತಾನು ಯಾವುದರ ಬಗ್ಗೆ ಪ್ರಾರ್ಥಿಸಿದ್ದನೋ ಅದನ್ನು ಮರೆತು ಬಿಡುತ್ತಾನೆ. ಅಲ್ಲಾಹನ ಮಾರ್ಗದಿಂದ ತಪ್ಪಿಸಲಿಕ್ಕಾಗಿ ಅವನಿಗೆ ಸಮಾನ ರನ್ನು ಸ್ಥಾಪಿಸುತ್ತಾನೆ. (ಸಂದೇಶವಾಹಕರೇ) ಹೇಳಿರಿ, “ಸ್ವಲ್ಪ ಕಾಲ ನಿನ್ನ ಸತ್ಯನಿಷೇಧದ ಸುಖ ಭೋಗವನ್ನು ಆಸ್ವಾದಿಸುತ್ತಿರು, ಖಂಡಿತವಾಗಿಯೂ ನೀನು ನರಕ ವಾಸಿಗಳಲ್ಲಿ ಸೇರಿರುವೆ”."
    },
    {
      "resource_id": 771,
      "text": "ಇಂತಹ ವ್ಯಕ್ತಿ ತನ್ನ ಪ್ರಭುವಿನ ಅನುಗ್ರಹವನ್ನು ಆಗ್ರಹಿಸಿ ಪರಲೋಕವನ್ನು ಭಯಪಟ್ಟು ರಾತ್ರಿಯ ಜಾವಗಳಲ್ಲಿ ಸಾಷ್ಟಾಂಗ ಪ್ರಣಾಮ ಮಾಡುತ್ತ, ನಿಂತು ಪ್ರಾರ್ಥಿಸುತ್ತ ಇರುವ ಉಪಾಸಕನಂತಾಗುವನೇ? ಕೇಳಿರಿ, ತಿಳಿದವರೂ ತಿಳಿಯದವರೂ ಸಮಾನರೇ? ಬುದ್ಧಿವಂತರು ಮಾತ್ರ ಉಪದೇಶ ಸ್ವೀಕರಿಸುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; “ಸತ್ಯವಿಶ್ವಾಸಿಗಳಾದ ನನ್ನ ದಾಸರೇ! ನಿಮ್ಮ ಪ್ರಭುವನ್ನು ಭಯಪಡಿರಿ. ಇಹಲೋಕದಲ್ಲಿ ಸದಾಚಾರ ಕೈಗೊಂಡವರಿಗೆ ಪುಣ್ಯವಿದೆ. ಅಲ್ಲಾಹನ ಭೂಮಿ ವಿಶಾಲವಾಗಿದೆ<sup foot_note=207729>1</sup>. ಸಹನಶೀಲ ರಿಗೆ ಅವರ ಪ್ರತಿಫಲವನ್ನು ಲೆಕ್ಕವಿಲ್ಲದೆ ಪೂರ್ತಿ ಮಾಡಿ ಕೊಡಲಾಗುವುದು”."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; “ಧರ್ಮವನ್ನು ಅಲ್ಲಾಹನಿಗೆ ಮಾತ್ರ ನಿಷ್ಕಳಂಕಗೊಳಿಸಿ ಅವನನ್ನು ಆರಾಧಿಸಬೇಕೆಂದು ನನಗೆ ಅಪ್ಪಣೆ ಕೊಡಲಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾನು ಮುಸ್ಲಿಮರಲ್ಲಿ ಮೊದಲಿಗನಾಗಬೇಕೆಂದೂ ನನಗೆ ಆಜ್ಞಾಪಿಸಲಾಗಿದೆ”."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; “ನಾನು ನನ್ನ ಪ್ರಭುವಿಗೆ ದಿಕ್ಕಾರ ತೋರಿದರೆ, ಒಂದು ಮಹಾದಿನದ ಶಿಕ್ಷೆಯನ್ನು ಖಂಡಿತ ನಾನು ಭಯಪಡುವೆನು”."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ, “ನನ್ನ ಧರ್ಮವನ್ನು ಅಲ್ಲಾಹನಿಗೆ ಮಾತ್ರ ಮೀಸಲಾಗಿಟ್ಟು ಅವನನ್ನೇ ಆರಾಧಿಸುವೆನು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಅವನ ಹೊರತು ನೀವಿಚ್ಚಿಸುವುದನ್ನು ಆರಾಧಿಸಿರಿ” <sup foot_note=207730>1</sup>. ಹೇಳಿರಿ; “ಪುನರುತ್ಥಾನ ದಿನ ತಮ್ಮನ್ನೂ ತಮ್ಮ ಕುಟುಂಬದವರನ್ನೂ<sup foot_note=207731>2</sup> ನಷ್ಟ ಕ್ಕೀಡು ಮಾಡಿದವರೇ ನಿಜವಾದ ನಷ್ಟವಂತರು”. ತಿಳಿಯಿರಿ. ಇದೇ ಸ್ಪಷ್ಟವಾದ ನಷ್ಟ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಮೇಲ್ಭಾಗದಲ್ಲಿ ಅವರಿಗೆ ಅಗ್ನಿಯ ಮುಚ್ಚ ಳಗಳಿವೆ. ಅವರ ಕೆಳಭಾಗದಲ್ಲಿ ಹಾಸುಗಳಿವೆ <sup foot_note=207732>1</sup>. ಅಲ್ಲಾಹನು ತನ್ನ ದಾಸರನ್ನು ಎಚ್ಚರಿಸುತ್ತಿರುವನು. ನನ್ನ ದಾಸರೇ, ನನ್ನನ್ನು ನೀವು ಭಯಪಡಿರಿ ಎಂದು."
    },
    { "resource_id": 771, "text": "" },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹೇತರ ಆರಾಧ್ಯರ ಆರಾಧನೆಯನ್ನು ತೊರೆದು ಅಲ್ಲಾಹನ ಕಡೆಗೆ ವಿನಯಾನ್ವಿತರಾಗಿ ಮರಳುವವರಿಗೆ ಶುಭವಾರ್ತೆಯಿದೆ. ಆದು ದರಿಂದ ವಚನವನ್ನು ಚೆನ್ನಾಗಿ ಆಲಿಸುವ ಹಾಗೂ ಅದರಲ್ಲಿ ಅತ್ಯುತ್ತಮವಾದುದನ್ನು ಅನುಸರಿಸುವ ನನ್ನ ದಾಸರಿಗೆ ಶುಭವಾರ್ತೆ ನೀಡಿರಿ. ಅಲ್ಲಾಹು ಸನ್ಮಾರ್ಗ ನೀಡಿದ ಜನರವರು. ಅವರೇ ಬುದ್ದಿವಂತರು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರ ಮೇಲೆ ಶಿಕ್ಷೆಯ ವಚನವು ನಿಜ ಗೊಂಡಿದೆಯೋ ಅಂಥವನನ್ನು ನರಕಾಗ್ನಿಯಿಂದ ನೀವು ರಕ್ಷಿಸಬಲ್ಲಿರಾ?"
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ತಮ್ಮ ಪ್ರಭುವನ್ನು ಭಯಪಟ್ಟು ನಡೆದ ವರಿಗೆ ಅಂತಸ್ತಿನ ಮೇಲೆ ಅಂತಸ್ತಿರುವ ಉನ್ನತ ಭವನಗಳಿವೆ. ಅವುಗಳ ತಳಭಾಗದಲ್ಲಿ ಕಾಲು ವೆಗಳು ಹರಿಯುತ್ತಿವೆ. ಅಲ್ಲಾಹನ ವಾಗ್ದಾನವಿದು. ಅಲ್ಲಾಹನು ತನ್ನ ವಾಗ್ದಾನವನ್ನು ಉಲ್ಲಂಘಿಸುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ನೋಡುತ್ತಿಲ್ಲವೇ? ಅಲ್ಲಾಹನು ಆಕಾಶ ದಿಂದ ನೀರು ಇಳಿಸಿದನು. ಅನಂತರ ಅದನ್ನು ಭೂಮಿಯ ಒರತೆಗಳಿಗೆ ಹರಿಸಿದನು. ತರುವಾಯ ಆ ನೀರಿನ ಮೂಲಕ ಅವನು ವಿವಿಧ ಬಣ್ಣದ ಬೆಳೆಯನ್ನು ಹೊರತೆಗೆಯುತ್ತಾನೆ. ಅನಂತರ ಆ ಬೆಳೆ ಹಣ್ಣಾಗಿ ಒಣಗುತ್ತವೆ. ಆಗ ಅದು ಹಳದಿ ಬಣ್ಣ ತಾಳುವುದನ್ನು ನೀವು ನೋಡುತ್ತಿರಿ. ಕೊನೆಗೆ ಅಲ್ಲಾಹನು ಅದನ್ನು ಹೊಟ್ಟಾಗಿ ಮಾಡುತ್ತಾನೆ. ವಾಸ್ತವದಲ್ಲಿ ಇದರಲ್ಲಿ ಬುದ್ಧಿಜೀವಿಗಳಿಗೆ ಗುಣ ಪಾಠವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಯಾರ ಹೃದಯವನ್ನು ಇಸ್ಲಾಮಿಗಾಗಿ ವಿಶಾಲಗೊಳಿಸುತ್ತಾನೋ ಅವನು ತನ್ನ ಪ್ರಭು ವಿನ ಕಡೆಯಿಂದ ಒಂದು ಪ್ರಕಾಶದ ಮೇಲಿರುವನು. ಆದರೆ ಅಲ್ಲಾಹನ ಸ್ಮರಣೆಯಿಂದ ಹೃದಯಗಳು ದೂರವಾದವರು - ಅವರಿಗೆ ವಿನಾಶವಿದೆ. ಅವರು ಸುವ್ಯಕ್ತ ವಾದ ದುರ್ಮಾ ರ್ಗದಲ್ಲೇ ಇರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಅತ್ಯುತ್ತಮ ವೃತ್ತಾಂತವನ್ನು - ಗ್ರಂಥ ವನ್ನು ಅವತೀರ್ಣಗೊಳಿಸಿರುವನು. ಪರಸ್ಪರ ಸಾಮ್ಯವಿರುವ ಹಾಗೂ ಪುನರಾವರ್ತಿಸಲ್ಪಡುವ ವಚನಗಳನ್ನೊಳಗೊಂಡಿರುವ ಗ್ರಂಥವಿದು. ಇದರಿಂದ ತಮ್ಮ ಪ್ರಭುವನ್ನು ಭಯಪಡುವವರ ಚರ್ಮಗಳು ಕಂಪಿಸುತ್ತವೆ. ಕೊನೆಗೆ ಅವರ ಚರ್ಮ ಹಾಗೂ ಹೃದಯಗಳು ಅಲ್ಲಾಹನ ಸ್ಮರಣೆಯಿಂದ ಶಾಂತವಾಗುವುದು. ಇದು ಅಲ್ಲಾ ಹನ ಮಾರ್ಗದರ್ಶನ. ಆತನು ಇದರ ಮೂಲಕ ತಾನಿಚ್ಛಿಸಿದವರನ್ನು ಸತ್ಪಥಕ್ಕೆ ತರುವನು. ಅಲ್ಲಾಹನು ದಾರಿ ತಪ್ಪಿಸಿದರೆ ಅಂಥವನಿಗೆ ಬೇರಾವ ಮಾರ್ಗದರ್ಶಕನೂ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಪುನರುತ್ಥಾನದಿನ ಕಠೋರವಾದ ಶಿಕ್ಷೆಗೆ ತನ್ನ ಮುಖವನ್ನು ಒಡ್ಡುವವನು (ಅದರಿಂದ ಪಾರಾ ದವನಿಗೆ) ಸಮಾನನೇ? ‘ನೀವು ಸಂಪಾದಿಸುತ್ತಿದ್ದ ಗಳಿಕೆಯ ರುಚಿಯನ್ನು ಸವಿಯಿರಿ’ ಎಂದು ಅಕ್ರಮಿಗಳಿಗೆ ಹೇಳಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗಿಂತ ಮುಂಚಿನವರೂ ಸುಳ್ಳಾಗಿಸಿದ್ದಾರೆ. ಕೊನೆಗೆ ಅವರು ಗ್ರಹಿಸಿಯೇ ಇರದ ಕಡೆಯಿಂದ ಅವರಿಗೆ ಶಿಕ್ಷೆ ಬಂತು."
    },
    {
      "resource_id": 771,
      "text": "ತರುವಾಯ ಅಲ್ಲಾಹನು ಅವರಿಗೆ ಲೌಕಿಕ ಜೀವನದಲ್ಲೇ ಅಪಮಾನದ ರುಚಿ ತೋರಿಸಿದನು. ಪರಲೋಕದ ಯಾತನೆಯು ಇದಕ್ಕಿಂತಲೂ ಕಠೋರ. ಇವರು ಅರಿಯುತ್ತಿದ್ದರೆ!"
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಖುರ್‍ಆನ್‍ನಲ್ಲಿ ಜನರಿಗೆ ಎಲ್ಲ ತರದ ಉದಾಹರಣೆಗಳನ್ನು ನೀಡಿದ್ದೇವೆ. ಅವರು ಜಾಗೃತರಾಗಲೆಂದು."
    },
    {
      "resource_id": 771,
      "text": "ಹೌದು, ಯಾವುದೇ ಅಂಕುಡೊಂಕಿಲ್ಲದ, ಅರಬೀ ಭಾಷೆಯಲ್ಲಿರುವ ಖುರ್‍ಆನ್. ಇವರು ಧರ್ಮ ನಿಷ್ಠೆ ಪಾಲಿಸಲಿಕ್ಕಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಓರ್ವ ವ್ಯಕ್ತಿಯನ್ನು ಉದಾಹರಣೆಯಾಗಿ ತೋರಿಸಿರುವನು. ಪರಸ್ಪರ ಕಚ್ಚಾಡುವ ಕೆಲವು ಪಾಲುದಾರರೇ ಆತನ ಯಜಮಾನರು. ಇನ್ನೊಬ್ಬನು ಕೇವಲ ಒಬ್ಬ ಯಜಮಾನನಿಗೆ ಮಾತ್ರ ಶರಣಾದವನು. ಇವರಿಬ್ಬರೂ ಸಮಾನರೇ? ಸರ್ವಸ್ತುತಿಗಳೂ ಅಲ್ಲಾಹನಿಗೆ ಮೀಸಲು. ಆದರೆ ಹೆಚ್ಚಿನವರು ತಿಳಿಯುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "(ಸಂದೇಶವಾಹಕರೇ) ನೀವೂ ಮೃತರಾಗುವವರು. ಅವರೂ ಮೃತರಾಗುವವರು."
    },
    {
      "resource_id": 771,
      "text": "ತರುವಾಯ ಪುನರುತ್ಥಾನ ದಿನ ನೀವೆಲ್ಲರೂ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಸನ್ನಿಧಿಯಲ್ಲಿ ತರ್ಕಹೂಡಿ ಸೇಡು ತೀರಿಸಿಕೊಳ್ಳುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಮೇಲೆ ಸುಳ್ಳಾರೋಪ ಹೊರಿಸಿದ ಮತ್ತು ಸತ್ಯವು ತನ್ನ ಮುಂದೆ ಬಂದಾಗ ಅದನ್ನು ಸುಳ್ಳಾಗಿಸಿದವನಿಗಿಂತ ದೊಡ್ಡ ಅಕ್ರಮಿ ಯಾರಿದ್ದಾರೆ? ಸತ್ಯನಿಷೇಧಿಗಳ ನೆಲೆ ನರಕದಲ್ಲೇ ಅಲ್ಲವೇ!"
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವನ್ನು ತಂದು, ಅದನ್ನು ಸತ್ಯವೆಂದು ನಂಬಿದವರು ಯಾರು, ಅವರೇ ಧರ್ಮನಿಷ್ಠರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಬಯಸಿದ್ದೆಲ್ಲವೂ ಅವರ ಪ್ರಭುವಿನ ಬಳಿ ಅವರಿಗೆ ಸಿಗುವುದು. ಇದು ಸದಾಚಾರಿಗಳ ಸತ್ಫಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಮಾಡಿದ್ದ ನಿಕೃಷ್ಟ ಕರ್ಮಗಳನ್ನು ಅಲ್ಲಾಹನು ಅವರಿಂದ ಅಳಿಸಿ ಹಾಕಲಿಕ್ಕಾಗಿ. ಮತ್ತು ಅವರಿಗೆ ಅವರು ಮಾಡುತ್ತಿದ್ದ ಉತ್ತಮ ಕರ್ಮಗಳಿಗನುಸಾರ ಪ್ರತಿಫಲ ನೀಡಲಿಕ್ಕಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ತನ್ನ ದಾಸನಿಗೆ (ಪ್ರವಾದಿಯವರಿಗೆ) ಸಾಕಾಗಲಾರನೇ?<sup foot_note=207733>1</sup> ಇವರು ಅಲ್ಲಾಹನ ಹೊರತಾಗಿರುವ ಆರಾಧ್ಯರನ್ನು ತೋರಿಸಿ ನಿಮ್ಮನ್ನು ಹೆದರಿಸುತ್ತಾರೆ. ಅಲ್ಲಾಹನು ದಾರಿ ತಪ್ಪಿಸಿದರೆ ಅವನಿಗೆ ಯಾವ ಮಾರ್ಗದರ್ಶಕನೂ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರಿಗೆ ಅಲ್ಲಾಹನು ನೇರ ದಾರಿ ತೋರಿದ ನೋ, ಅವನನ್ನು ದಾರಿಗೆಡಿಸುವವನೂ ಯಾರೂ ಇಲ್ಲ. ಅಲ್ಲಾಹು ದುಷ್ಟ ಸಂಹಾರಕನಾದ ಅಜೇ ಯನಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿ-ಆಕಾಶಗಳನ್ನು ಸೃಷ್ಟಿಸಿದವನಾರೆಂದು ನೀವು ಇವರೊಡನೆ ಕೇಳಿದರೆ, ಅಲ್ಲಾಹನೆಂದು ಇವರು ಖಂಡಿತ ಹೇಳುವರು. ಹೇಳಿರಿ, ‘ಅಲ್ಲಾಹನ ಹೊರತು ನೀವು ಆರಾಧಿಸುವುದನ್ನು ಕೇಳಿ ತಿಳಿದು ನೋಡಿರುವಿರಾ? ಅಲ್ಲಾಹನು ನನಗೇನಾದರೂ ಹಾನಿಯನ್ನು ಉಂಟು ಮಾಡಲಿಚ್ಛಿಸಿದರೆ ಅವನ ಹಾನಿಯಿಂದ ಅವು ನನ್ನನ್ನು ರಕ್ಷಿಸಬಲ್ಲವೇ ಅಥವಾ ಅಲ್ಲಾಹು ನನ್ನ ಮೇಲೆ ಕೃಪೆ ತೋರಲಿಚ್ಛಿಸಿದರೆ ಅವು ಅವನ ಕೃಪೆಯನ್ನು ತಡೆಯಬಲ್ಲವೇ?’ ಹೇಳಿರಿ, ನನಗೆ ಅಲ್ಲಾಹನೇ ಸಾಕು. ಭರವಸೆ ಇಡುವವರು ಅವನ ಮೇಲೆ ಯೇ ಭರವಸೆಯನ್ನಿಡುತ್ತಾರೆ <sup foot_note=207734>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ. ‘ನನ್ನ ಜನಾಂಗದವರೇ, ನೀವು ನಿಮ್ಮ ಅವಸ್ಥೆ ಪ್ರಕಾರ ಕಾರ್ಯಾಚರಿಸಿರಿ. ನಾನೂ ಕಾರ್ಯ ಮಾಡುತ್ತಲಿರುವೆನು. ಸದ್ಯದಲ್ಲೇ ನೀವು ತಿಳಿಯುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರಿಗೆ ಅಪಮಾನಕರ ಶಿಕ್ಷೆ ಬರುತ್ತದೆ ಮತ್ತು ಶಾಶ್ವತವಾದ ಶಿಕ್ಷೆ ಯಾರಿಗೆ ಎರಗುತ್ತದೆ’ ಎಂದು."
    },
    {
      "resource_id": 771,
      "text": "(ಸಂದೇಶವಾಹಕರೇ) ನಿಶ್ಚಯವಾಗಿಯೂ ನಾವು ಜನರಿಗಾಗಿ ಈ ಪರಮ ಸತ್ಯದಿಂದ ಕೂಡಿರುವ ಈ ಗ್ರಂಥವನ್ನು ನಿಮಗೆ ಅವತೀರ್ಣಗೊಳಿಸಿ ದ್ದೇವೆ. ಆಗ ಯಾರು ನೇರ ದಾರಿ ಹಿಡಿಯು ತ್ತಾರೋ ಅದು ಆತನ ಹಿತಕ್ಕಾಗಿಯೇ ಇದೆ. ಯಾರು ತಪ್ಪು ದಾರಿ ತುಳಿಯುತ್ತಾರೋ ಅವನು ತನ್ನ ಮೇಲೆಯೇ ತಪ್ಪು ದಾರಿ ತುಳಿಯುತ್ತಾನೆ. ನೀವು ಅವರ ಮೇಲೆ ಹೊಣೆಗಾರರಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಆತ್ಮಗಳನ್ನು ಅವುಗಳ ಮರಣದ ವೇಳೆ ವಶಪಡಿಸಿಕೊಳ್ಳುವನು<sup foot_note=207735>1</sup>. ಮರಣ ಹೊಂದದ ಆತ್ಮವನ್ನು ನಿದ್ರಾವಸ್ಥೆಯಲ್ಲಿ ವಶಪಡಿಸಿ ಕೊಳ್ಳುವನು. ತರುವಾಯ ಅವನು ಯಾವುದರ ಮೇಲೆ ಮರಣ ವಿಧಿಸಿರುವನೋ ಅವುಗಳನ್ನು ತಡೆಹಿಡಿಯುತ್ತಾನೆ. ಇತರ ಆತ್ಮಗಳನ್ನು ಒಂದು ನಿರ್ದಿಷ್ಟ ಕಾಲದವರೆಗೆ ಬಿಟ್ಟುಬಿಡುತ್ತಾನೆ. ವಿಚಾರ ಶೀಲರಿಗೆ ಇದರಲ್ಲಿ ಖಂಡಿತ ನಿದರ್ಶನಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅದಲ್ಲ, ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಇತರರನ್ನು ಶಿಫಾರಸ್ಸು ದಾರರಾಗಿ ಅವರು ಸ್ವೀಕರಿಸಿಕೊಂಡರೇ? ಹೇಳಿರಿ; ‘ಅವರು ಏನನ್ನೂ ಒಡೆತನಗೊಳಿಸದಿದ್ದರೂ ಅವರು ಯೋಚಿಸಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳ ದಿದ್ದರೂ (ಅವರು ಹಾಗೆ ಮಾಡುವರೇ?’)<sup foot_note=207736>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; ಶಿಫಾರಸ್ಸು ಸಂಪೂರ್ಣವಾಗಿ ಅಲ್ಲಾಹನ ಅಧಿಕಾರದಲ್ಲಿದೆ. ಭೂಮಿ ಆಕಾಶಗಳ ಆಧಿಪತ್ಯ ಆತನಿಗೇ ಸೇರಿದ್ದು. ಅನಂತರ ನೀವು ಅವನ ಕಡೆಗೇ ಮರಳಿಸಲ್ಪಡುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಬಗ್ಗೆ ಮಾತ್ರ ಪ್ರತಿಪಾದಿಸಲಾದರೆ ಪರಲೋಕದ ಮೇಲೆ ವಿಶ್ವಾಸವಿಲ್ಲದವರ ಹೃದಯಗಳು ಅಸ್ವಸ್ಥಗೊಳ್ಳುತ್ತವೆ. ಅವನ ಹೊರತು ಇತರರ ಪ್ರಸ್ತಾಪವೆತ್ತಿದರೆ ಅವರು ತಕ್ಷಣ ಸಂತುಷ್ಟಗೊಳ್ಳುತ್ತಾರೆ <sup foot_note=207737>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; “ಓ ಅಲ್ಲಾಹ್! ಭೂಮಿ-ಆಕಾಶಗಳ ಸೃಷ್ಟಿಕರ್ತನೇ! ಪ್ರತ್ಯಕ್ಷ ಪರೋಕ್ಷಗಳ ಜ್ಞಾನಿಯೇ, ನಿನ್ನ ದಾಸರು ಪರಸ್ಪರ ಭಿನ್ನಾಭಿಪ್ರಾಯ ತಾಳಿದ ವಿಷಯದಲ್ಲಿ ಅವರ ನಡುವೆ ನೀನೇ ತೀರ್ಮಾನ ಮಾಡಲಿರುವೆ”."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯಲ್ಲಿರುವ ಸಕಲ ಸಂಪತ್ತು ಮಾತ್ರವಲ್ಲ, ಅಷ್ಟೇ ಬೇರೆಯೂ ಅಕ್ರಮಿಗಳ ವಶದಲ್ಲಿದ್ದರೂ ಕೂಡ ಅವರು ಇದೆಲ್ಲವನ್ನು ಪನರುತ್ಥಾನ ದಿನದ ಉಗ್ರ ಯಾತನೆಯಿಂದ ಪಾರಾಗಲಿಕ್ಕಾಗಿ ದಂಡ ತರಲು ಸಿದ್ಧರಾಗುವರು. ಅವರು ಊಹಿಸಿಯೂ ಇಲ್ಲದ ಹಲವು ಕಾರ್ಯಗಳು ಅಲ್ಲಾಹನ ಕಡೆ ಯಿಂದ ಅವರಿಗೆ ಬಯಲಾಗಿ ಬಿಟ್ಟಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಗಳಿಕೆಯ ದುಷ್ಪರಿಣಾಮಗಳೆಲ್ಲವೂ ಅವರಿಗೆ ಬಯಲಾಗಿ ಬಿಟ್ಟಿತು. ಯಾವುದನ್ನು ಅವರು ಪರಿಹಾಸ್ಯ ಮಾಡುತ್ತಿದ್ದರೋ ಅದೇ ಅವರನ್ನು ಸುತ್ತುವರಿಯಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಮಾನವನಿಗೆ ಏನಾದರೂ ಸಂಕಷ್ಟವು ಬಂದರೆ ಅವನು ನಮ್ಮನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ. ಅನಂತರ ನಾವು ಅವನಿಗೆ ನಮ್ಮ ಕಡೆಯಿಂದ ಯಾವುದೇ ಅನುಗ್ರಹವನ್ನು ಕೊಟ್ಟರೆ ಇದನ್ನು ನನಗೆ ಜ್ಞಾನದ ಆಧಾರದಲ್ಲಿ ಕೊಡಲಾಗಿದೆ ಎನ್ನುತ್ತಾನೆ. ಅಲ್ಲ, ವಾಸ್ತವದಲ್ಲಿ ಇದು ಪರೀಕ್ಷೆಯಾಗಿದೆ. ಆದರೆ ಇವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಅರಿಯುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗಿಂತ ಮುಂಚೆ ಗತಿಸಿದವರೂ ಹೀಗೆ ಹೇಳಿದ್ದಾರೆ. ಆದರೆ ಅವರು ಗಳಿಸಿಟ್ಟದ್ದೇನೂ ಅವರಿಗೆ ಫಲಕಾರಿಯಾಗಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಹಾಗೆ ಅವರು ತಮ್ಮ ಗಳಿಕೆಯ ಕೆಟ್ಟ ಫಲವನ್ನು ಅನುಭವಿಸಿದರು. ಅವರ ಪೈಕಿ ಅಕ್ರಮವೆಸಗಿದ ವರು ಸದ್ಯದಲ್ಲೇ ತಮ್ಮ ಗಳಿಕೆಯ ದುಷ್ಫಲವನ್ನು ಅನುಭವಿಸುವರು. ಅವರು ನಮ್ಮನ್ನು ಸೋಲಿಸಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ತಾನಿಚ್ಚಿಸಿದವರಿಗೆ ಉಪಜೀವನ ವನ್ನು ವಿಶಾಲಗೊಳಿಸುತ್ತಾನೆಂದೂ ತಾನಿಚ್ಚಿಸಿದವರಿಗೆ ಅದನ್ನು ಪರಿಮಿತಗೊಳಿಸುತ್ತಾನೆಂದೂ ಇವರಿಗೆ ಗೊತ್ತಿಲ್ಲವೇ? ವಿಶ್ವಾಸವಿರಿಸುವ ಜನರಿಗೆ ಇದರಲ್ಲಿ ನಿದರ್ಶನಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; ತಮ್ಮ ಮೇಲೆಯೇ ಅತಿರೇಕವೆಸಗಿ ಕೊಂಡ ಓ ನನ್ನ ದಾಸರೇ, ಅಲ್ಲಾಹನ ಕರುಣೆಯ ಬಗ್ಗೆ ನಿರಾಶರಾಗದಿರಿ. ಅಲ್ಲಾಹು ಸಕಲ ಪಾಪ ಗಳನ್ನು ಖಂಡಿತ ಕ್ಷಮಿಸುತ್ತಾನೆ. ಅವನು ಕ್ಷಮಾ ಶೀಲನೂ ಕರುಣಾಮಯಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಗೆ ಮರಳಿರಿ. ಆತನಿಗೆ ಶರಣಾಗಿರಿ. ನಿಮ್ಮ ಮೇಲೆ ಶಿಕ್ಷೆ ಬರುವ ಮುನ್ನ . ನಂತರ ನೀವು ಸಹಾಯ ಪಡೆಯಲಾರಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ತಿಳಿಯದಂತೆ ಹಠಾತ್ತನೆ ನಿಮಗೆ ಶಿಕ್ಷೆ ಬರುವ ಮುನ್ನ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ನಿಮಗೆ ಕಳುಹಿಸಲಾಗಿರುವ ಪೈಕಿ ಅತ್ಯುತ್ತಮವಾದುದನ್ನು ಅನುಸರಿಸಿರಿ<sup foot_note=207738>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "‘ಓ ನನ್ನ ಖೇದವೇ, ಅಲ್ಲಾಹನ ಭಾಗದಲ್ಲಿ ಮಾಡ ಬೇಕಾದ ಕರ್ಮದಲ್ಲಿ ನಾನು ಲೋಪ ಮಾಡಿದೆ, ನಾನು ಗೇಲಿ ಮಾಡುವವರ ಸಾಲಿಗೆ ಸೇರಿದ್ದೆನು’ ಎಂದು ಹೇಳಲಿಕ್ಕಾಗಿ,"
    },
    {
      "resource_id": 771,
      "text": "‘ಅಥವಾ ಅಲ್ಲಾಹನು ನನಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಿರುತ್ತಿದ್ದರೆ ನಾನೂ ದೇವನಿಷ್ಟರಲ್ಲಾಗುತ್ತಿದ್ದೆ’ ಎಂದು ಹೇಳುವುದಕ್ಕಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "‘ಅಥವಾ ಶಿಕ್ಷೆಯನ್ನು ಕಣ್ಣಾರೆ ಕಾಣುವಾಗ, ನನಗೆ ಮರಳಿ ಹೋಗಲು ಸಾಧ್ಯವಿರುತ್ತಿದ್ದರೆ ನಾನೂ ಸದ್ಭಕ್ತರಲ್ಲಿ ಸೇರಿ ಬಿಡುತ್ತಿದ್ದೆ’ ಎಂದು ಹೇಳುವುದಕ್ಕಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "(ಆಗ ಅಲ್ಲಾಹನ ಕಡೆಯಿಂದ ಹೀಗೆ ಹೇಳಲಾ ಗುವುದು) ಹೌದು, ನನ್ನ ದೃಷ್ಟಾಂತಗಳು ನಿನ್ನ ಬಳಿಗೆ ಬಂದಿವೆ. ಆಗ ನೀನು ಅವುಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿದೆ ಮತ್ತು ದುರಹಂಕಾರ ತೋರಿದೆ, ನೀನು ಸತ್ಯನಿಷೇಧಿಗಳಲ್ಲಿ ಸೇರಿ ಹೋದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಮೇಲೆ ಸುಳ್ಳಾರೋಪ ಹೊರಿಸಿದವರ ಮುಖಗಳು ಪುನರುತ್ಥಾನ ದಿನ ಕಪ್ಪಾಗಿ ಬಿಟ್ಟಿರು ವುದನ್ನು ನೀವು ಕಾಣುವಿರಿ. ದುರಹಂಕಾರಿಗಳ ವಾಸಸ್ಥಳ ನರಕಾಗ್ನಿಯಲ್ಲೇ ಅಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ದೇವಭಯವುಳ್ಳವರನ್ನು ತಮ್ಮ ಸುರಕ್ಷಿತ ತಾಣದಲ್ಲಿ (ತಂದಿರಿಸುವ ಮೂಲಕ) ಅಲ್ಲಾಹನು ಸಂರಕ್ಷಿಸುವನು. ಯಾವ ಹಾನಿಯೂ ಅವರಿಗೆ ತಟ್ಟದು. ಅವರು ದುಃಖಿಸುವವರೂ ಅಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಸಕಲ ವಸ್ತುಗಳ ಸೃಷ್ಟಿಕರ್ತನು. ಅವನು ಸಕಲ ವಸ್ತುಗಳ ಮೇಲ್ವಿಚಾರಕನು."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿ-ಆಕಾಶಗಳ ಕೀಲಿ ಕೈಗಳು ಅವನ ವಶದಲ್ಲಿವೆ. ಅಲ್ಲಾಹನ ನಿದರ್ಶನಗಳನ್ನು ನಿಷೇಧಿಸುವವರೇ ನಷ್ಟ ಹೊಂದಿದವರು."
    },
    {
      "resource_id": 771,
      "text": "(ಸಂದೇಶವಾಹಕರೇ) ಹೇಳಿರಿ: ತಿಳಿಗೇಡಿಗಳೇ, ಅಲ್ಲಾಹನ ಹೊರತು ಇತರರನ್ನು ನಾನು ಆರಾ ಧಿಸುವಂತೆ ನನಗೆ ನೀವು ಆದೇಶ ಕೊಡುತ್ತಿ ರುವಿರಾ?"
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ದೇವಸಹಭಾಗಿತ್ವವೆಸಗಿದರೆ ನಿಮ್ಮ ಕರ್ಮವು ನಿರರ್ಥಕಗೊಳ್ಳುವುದು ಮತ್ತು ನೀವು ನಷ್ಟ ಹೊಂದಿದವರಲ್ಲಾಗುವಿರೆಂದು ನಿಮಗೂ ನಿಮಗಿಂತ ಮುಂಚಿನವರಿಗೂ ದಿವ್ಯವಾಣಿ ಕಳುಹಿಸಲಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ (ಸಂದೇಶವಾಹಕರೇ) ಅಲ್ಲಾಹ ನನ್ನೇ ನೀವು ಆರಾಧಿಸಿರಿ. ಕೃತಜ್ಞರಲ್ಲಿ ಸೇರಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಅಲ್ಲಾಹನನ್ನು ಗೌರವಿಸಬೇಕಾದ ರೀತಿಯಲ್ಲಿ ಗೌರವಿಸಲಿಲ್ಲ. ಪುನರುತ್ಥಾನ ದಿನ ಇಡೀ ಭೂಮಿಯು ಅವನ ಹಿಡಿತದಲ್ಲಿರುವುದು. ಆಕಾಶಗಳು ಅವನ ಶಕ್ತಿಯಲ್ಲಿ ಸುತ್ತಿಕೊಂಡಿರುವವು <sup foot_note=207739>1</sup>. ಇವರು ಎಸಗುತ್ತಿರುವ ಬಹುದೇವಾರಾಧನೆಯಿಂದ ಅವನು ಪಾವನನೂ ಪರಮೋ ನ್ನತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಕಹಳೆಯಲ್ಲಿ ಊದಲಾಗುವುದು. ಆಗ ಭೂಮಿ- ಆಕಾಶಗಳಲ್ಲಿರುವವರೆಲ್ಲರೂ ಸತ್ತು ಬೀಳುವರು. ಅಲ್ಲಾಹು ಇಚ್ಚಿಸುವವರ ಹೊರತು<sup foot_note=207740>1</sup>. ತರುವಾಯ ಇನ್ನೊಂದು ಕಹಳೆ ಊದಲಾಗುವುದು. ಆಗ ಎಲ್ಲರೂ ಎದ್ದು ನಿಂತು ನಿರೀಕ್ಷಿಸುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯು ತನ್ನ ಪ್ರಭುವಿನ ಪ್ರಕಾಶದಿಂದ ಬೆಳಗುವುದು. ಕರ್ಮಗ್ರಂಥವನ್ನು ತಂದಿಡ ಲಾಗುವುದು. ಪ್ರವಾದಿಗಳು ಮತ್ತು ಸಾಕ್ಷಿಗಳನ್ನು ತರಲಾಗುವುದು. ಜನರ ನಡುವೆ ಸತ್ಯ-ನ್ಯಾಯ ಪ್ರಕಾರ ತೀರ್ಮಾನ ಮಾಡಲಾಗುವುದು. ಅವರಿಗೆ ಅನ್ಯಾಯವೆಸಗಲಾಗುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಗೂ ತಾನು ಮಾಡಿದ್ದ ಕರ್ಮಗಳ ಸರ್ವಸಂಪೂರ್ಣ ಪ್ರತಿಫಲ ನೀಡಲಾಗುವುದು. ಅವರು ಮಾಡುತ್ತಿರುವುದನ್ನು ಅಲ್ಲಾಹು ಚೆನ್ನಾಗಿ ಬಲ್ಲನು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯನಿಷೇಧಿಗಳನ್ನು ನರಕಕ್ಕೆ ವಿವಿಧ ಗುಂಪು ಗಳಾಗಿ ಅಟ್ಟಲಾಗುವುದು. ಅವರು ಅಲ್ಲಿಗೆ ತಲುಪುವಾಗ ಅದರ ಪ್ರವೇಶ ದ್ವಾರಗಳನ್ನು ತೆರೆಯಲಾಗುವುದು. ಅದರ ಪಾಳೆಯಗಾರರು ಕೇಳುವರು, “ಏನು, ನಿಮ್ಮ ಪ್ರಭುವಿನ ವಚನಗಳನ್ನು ಓದಿ ಹೇಳುವ ಹಾಗೂ ನಿಮ್ಮ ಈ ದಿನವನ್ನು ಕಾಣಬೇಕಾಗುವ ಬಗ್ಗೆ ನಿಮ್ಮನ್ನು ಎಚ್ಚರಿಸುವ ದೇವದೂತರು ನಿಮ್ಮಿಂದಲೇ ನಿಮ್ಮ ಬಳಿ ಬಂದಿರಲಿಲ್ಲವೇ?”. ಅವರು ಹೀಗೆ ಉತ್ತರ ಕೊಡು ವರು; ಹೌದು ಬಂದಿದ್ದರು, ಆದರೆ ಸತ್ಯ ನಿಷೇಧಿ ಗಳ ಮೇಲೆ ಶಿಕ್ಷೆಯ ವಚನವು ನಿಜಗೊಂಡಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರೊಡನೆ `ನರಕದ ದ್ವಾರಗಳ ಮೂಲಕ ಒಳಗೆ ನುಗ್ಗಿರಿ. ನೀವು ಇದರಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ನೆಲೆಗೊಳ್ಳುವಿರಿ. ದುರಹಂಕಾರಿಗಳ ತಾಣವು ಎಷ್ಟು ನಿಕೃಷ್ಟ’ ಎನ್ನಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಒಡೆಯನ ಮೇಲೆ ಭಕ್ತಿಯಿರಿಸಿಕೊಂಡ ಧರ್ಮ ನಿಷ್ಠರನ್ನು ಸ್ವರ್ಗಕ್ಕೆ ವಿವಿಧ ಗುಂಪುಗ ಳಾಗಿ ಕರೆದೊಯ್ಯಲಾಗುವುದು. ಅದರ ಬಾಗಿಲುಗಳನ್ನು ತೆರೆದಿಡಲಾದ ಸ್ಥಿತಿಯಲ್ಲಿ ಅವರು ಅಲ್ಲಿಗೆ ತಲುಪುವಾಗ ಅದರ ಕಾವಲುಗಾರರು ಅವರೊಡನೆ, ‘ನಿಮಗೆ ಶುಭವಾಗಲಿ. ನೀವು ಪುನೀ ತರಾಗಿದ್ದಿರಿ. ಆದ್ದರಿಂದ ಸದಾಕಾಲ ನೆಲೆಸಲಿ ಕ್ಕಾಗಿ ಒಳಗೆ ಚಿತ್ತೈಸಿರಿ’ ಎನ್ನುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಇವರು ಹೇಳುವರು; ನಮ್ಮೊಂದಿಗೆ ತನ್ನ ವಾಗ್ದಾನವನ್ನು ಸತ್ಯಗೊಳಿಸಿದ ಹಾಗೂ ಸ್ವರ್ಗ ದಲ್ಲಿ ನಮಗಿಷ್ಟ ಬಂದ ಕಡೆ ನೆಲೆಸುವ ರೀತಿ ಯಲ್ಲಿ ನಮ್ಮನ್ನು ಈ ಭೂಮಿಯ ವಾರೀಸು ದಾರರಾಗಿ ಮಾಡಿದ ಅಲ್ಲಾಹನಿಗೆ ಕೃತಜ್ಞತೆಗಳು. ಅಂದ ಮೇಲೆ ಕರ್ಮಶಾಲಿಗಳ ಪ್ರತಿಫಲ ಎಷ್ಟು ವಿಶಿಷ್ಟವಾದುದು."
    },
    {
      "resource_id": 771,
      "text": "ದೇವಚರರು ತಮ್ಮ ಪ್ರಭುವಿಗೆ ಸ್ತುತಿ ಕೀರ್ತ ನೆಗಳನ್ನು ಅರ್ಪಿಸುತ್ತ ಅರ್ಶ್‍ನ ಸುತ್ತಲೂ ಪ್ರದ ಕ್ಷಿಣೆ ಬರುತ್ತಿರುವುದನ್ನು ನೀವು ನೋಡುವಿರಿ. ಸೃಷ್ಟಿಗಳ ನಡುವೆ ನ್ಯಾಯಪೂರ್ಣ ತೀರ್ಮಾನ ಮಾಡಲಾಗುವುದು. ಸರ್ವಲೋಕ ಪಾಲಕನಾದ ಅಲ್ಲಾಹನಿಗೇ ಸಕಲ ಸ್ತೋತ್ರಗಳೂ ಮೀಸಲೆಂದು ಹೇಳಲಾಗುವುದು."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "39" }
  }
}
