{
  "translations": [
    {
      "resource_id": 790,
      "text": "কোৰআন অৱতীৰ্ণ হৈছে মহাপৰাক্ৰমশালী আল্লাহৰ ফালৰ পৰা, যাক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ সৃষ্টি কৰাৰ ক্ষেত্ৰত, নিয়ন্ত্ৰণৰ ক্ষেত্ৰত আৰু চৰীয়ত প্ৰণয়নত মহাপ্ৰজ্ঞাৱান। পৱিত্ৰ আল্লাহৰ বাহিৰে আন কাৰো ফালৰ পৰা এইখন অৱতীৰ্ণ হোৱা নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! নিশ্চয় আমি আপোনাৰ প্ৰতি সত্য সহকাৰে কোৰআন অৱতীৰ্ণ কৰিছোঁ। ইয়াৰ মাজত থকা সকলো সংবাদ সত্য, তথা ইয়াৰ মাজত থকা সকলো বিধি-বিধান ন্যায়সংগত। গতিকে আপুনি নিৰ্ভেজালভাৱে একমাত্ৰ আল্লাহৰ ইবাদত কৰক। শ্বিৰ্কৰ পৰা বিৰত থাকি তাওহীদৰ ওপৰত প্ৰতিষ্ঠিত থাকক।"
    },
    {
      "resource_id": 790,
      "text": "জানি থোৱা! শ্বিৰ্কমুক্ত দ্বীন একমাত্ৰ আল্লাহৰেই প্ৰাপ্য। যিসকল লোকে আল্লাহৰ বাহিৰে মূৰ্ত্তি আৰু তাগুত আদিক নিজৰ অভিভাৱক বনাই লৈছে তথা আল্লাহৰ বাহিৰে সেইবোৰৰেই উপাসনা কৰে, লগতে সেইবোৰৰ উপাসনাক উচিত প্ৰমাণ কৰিবলৈ কয়ঃ “আমি এইবোৰৰ ইবাদত কেৱল এইকাৰণেই কৰোঁ, যাতে এইবোৰে আমাক আল্লাহৰ নৈকট্য অৱলম্বন কৰাত সহায় কৰে, তথা আমাৰ প্ৰয়োজনবোৰ আল্লাহৰ ওচৰত উপস্থাপন কৰে, লগতে তেওঁৰ ওচৰত আমাৰ বাবে যাতে মধ্যস্ততা কৰে”। নিশ্চয় কিয়ামতৰ দিনা আল্লাহে তাওহীদৰ ওপৰত প্ৰতিষ্ঠিত মুমিনসকলৰ মাজত, লগতে কাফিৰ আৰু মুশ্বৰিকসকলৰ মাজত সেই তাওহীদ সম্পৰ্কে মীমাংসা কৰিব, যিটোকলৈ সিহঁতে মতানৈক্য কৰিছিল। নিশ্চিতভাৱে আল্লাহে সেইসকল লোকক কেতিয়াও হিদায়ত নিদিয়ে যিসকলে অংশীদাৰ স্থাপন কৰি আল্লাহ সম্পৰ্কে মিছা কথা প্ৰচাৰ কৰে, তথা আল্লাহে প্ৰদান কৰা নিয়ামতসমূহক অস্বীকাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "সঁচাই যদি আল্লাহে পুত্ৰ গ্ৰহণ কৰিব বিচাৰিলেহেঁতেন তেন্তে তেওঁৰ মখলুকসকলৰ মাজৰ যাক ইচ্ছা তাকেই নিৰ্বাচন কৰি পুত্ৰৰ স্থান দিলেহেঁতেন। কিন্তু মুশ্বৰিকসকলৰ এনেকুৱা কথাৰ পৰা আল্লাহ পৱিত্ৰ আৰু সম্পূৰ্ণৰূপে পৰিচ্ছন্ন। তেওঁ সত্ত্বাগতভাৱে, গুণগতভাৱে আৰু কৰ্মগতভাৱে একক আৰু অদ্বিতীয়। এইবোৰত তেওঁৰ কোনো অংশীদাৰ নাই। তেওঁ গোটেই সৃষ্টিজগতৰ ওপৰত প্ৰবল প্ৰতাপী।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই আকাশমণ্ডল আৰু পৃথিৱীক এটা মহৎ উদ্দেশ্য অনুযায়ী সৃষ্টি কৰিছে; অনৰ্থক সৃষ্টি কৰা নাই, যিদৰে অন্যায়কাৰীসকলে মন্তব্য কৰে। তেৱেঁই ৰাতিক দিনৰ মাজত প্ৰৱেশ কৰায় আৰু দিনক ৰাতিৰ মাজত প্ৰৱেশ কৰায়। এতেকে এই দুটাৰ যিকোনো এটাৰ আগমনত আনটো বিলুপ্ত হৈ যায়। তেৱেঁই সূৰ্য্য আৰু চন্দ্ৰক নিয়ন্ত্ৰণ কৰে। উভয়েই এটা নিৰ্ধাৰিত সময়লৈকে গতি কৰিব অৰ্থাৎ এই জীৱনৰ অন্তলৈকে। জানি থোৱা! পৱিত্ৰ আল্লাহ মহাপৰাক্ৰমশালী, তেওঁ শত্ৰুৰ পৰা প্ৰতিশোধ গ্ৰহণ কৰে। তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ তাওবাকাৰী বান্দাসকলৰ প্ৰতি অতি ক্ষমাশীল।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! তোমালোকক তোমালোকৰ প্ৰতিপালকে এটা প্ৰাণৰ পৰা সৃষ্টি কৰিছে, অৰ্থাৎ আদমৰ পৰা। তাৰ পিছত আদমৰ পৰা তেওঁৰ স্ত্ৰী হাৱাক সৃষ্টি কৰিছে। তেৱেঁই তোমালোকৰ বাবে উট, গৰু, ছাগলী, ভেড়া আদিৰ আঠ প্ৰকাৰ সৃষ্টি কৰিছে। প্ৰত্যেকৰে মাজত মতা-মাইকী সৃষ্টি কৰিছে। পৱিত্ৰ আল্লাহেই তোমালোকক তোমালোকৰ মাতৃগৰ্ভত ত্ৰিবিধ অন্ধকাৰত পৰ্যায়ক্ৰমে সৃষ্টি কৰিছে, পেট, গৰ্ভাশয় আৰু পাতল আৱৰণৰ অন্ধকাৰত। এইবোৰক যি সত্ত্বাই সৃষ্টি কৰে, সেই আল্লাহেই হৈছে তোমালোকৰ প্ৰতিপালক। সাৰ্বভৌমত্ব একমাত্ৰ তেওঁৰেই। তেওঁৰ বাহিৰে আন কোনো সত্য উপাস্য নাই। এতেকে তেওঁৰ ইবাদতৰ পৰা বিমুখ হৈ তোমালোকে কেনেকৈ সেইবোৰৰ উপাসনালৈ উভতি যোৱা যিবোৰে একোৱেই সৃষ্টি কৰিব নোৱাৰে, আনকি সেইবোৰ নিজেই সৃষ্ট?!"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! যদি তোমালোকে নিজ প্ৰতিপালকৰ সৈতে কুফৰী কৰা তেন্তে জানি থোৱা, নিশ্চয় আল্লাহ তোমালোকৰ ঈমানৰ পৰা অমুখাপেক্ষী। আনকি তোমালোকৰ কুফৰীয়ে তেওঁৰ একো ক্ষতি কৰিব নোৱাৰে। বৰং তোমালোকৰ কুফৰীয়ে তোমালোককেই ক্ষতি কৰিব। কিন্তু বান্দাই তেওঁৰ লগত কুফৰী কৰাটো তেওঁ পছন্দ নকৰে। ইয়াৰ আদেশও তেওঁ নিদিয়ে। কিয়নো আল্লাহে কেতিয়াও অশ্লীলতা আৰু কুসংস্কাৰৰ আদেশ নিদিয়ে। আনহাতে যদি তোমালোকে আল্লাহৰ নিয়ামতৰ কৃতজ্ঞতা কৰা আৰু তেওঁৰ প্ৰতি ঈমান পোষণ কৰা তেন্তে তেওঁ তোমালোকৰ কৃতজ্ঞতাত সন্তুষ্ট হ’ব, লগতে তোমালোকক ছোৱাব প্ৰদান কৰিব। কোনো প্ৰাণীয়েই অন্য প্ৰাণীৰ গুনাহৰ বোজা বহন নকৰিব। প্ৰত্যেকেই নিজ নিজ কৰ্মৰ বাবে দায়বদ্ধ থাকিব। ইয়াৰ পিছত কিয়ামতৰ দিনা তোমালোকে একমাত্ৰ আল্লাহৰ ওচৰলৈকেই প্ৰত্যাৱৰ্তন কৰিব লাগিব। তেৱেঁই তোমালোকক অৱগত কৰিব পৃথিৱীত তোমালোকে কি কি কৰ্ম কৰিছিলা আৰু তেৱেঁই তোমালোকক তোমালোকৰ কৰ্মৰ প্ৰতিদান দিব। নিশ্চয় তেৱেঁই বান্দাসকলৰ অন্তৰৰ ভেদ সম্পৰ্কে অৱগত। একোৱেই তেওঁৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "কাফিৰক যেতিয়া কোনো বিপদ-আপদে স্পৰ্শ কৰে, যেনেঃ বেমাৰ-আজাৰ, আৰ্থিক ক্ষতি অথবা ডুবি যোৱাৰ ভয় আদিয়ে স্পৰ্শ কৰে তেতিয়া একমাত্ৰ তেওঁৰ ওচৰলৈকেই প্ৰত্যাৱৰ্তন কৰে আৰু তেওঁৰ ওচৰতেই বিপদ দূৰীকৰণৰ বাবে দুআ কৰে। ইয়াৰ পিছত আল্লাহে যেতিয়া তাক কোনো নিয়ামত প্ৰদান কৰে, যেনেঃ সি আবদ্ধ হোৱা বিপদৰ পৰা তাক ৰক্ষা কৰে, তেতিয়া সি আকৌ আল্লাহক পাহৰি যায় তথা আল্লাহৰ লগত অংশীদাৰ স্থাপন কৰি সেইবোৰৰ উপাসনা কৰা আৰম্ভ কৰে, যাতে আন আন লোকসকলক আল্লাহৰ পথৰ পৰা আঁতৰাই ৰাখিব পাৰে। হে ৰাছুল! আপুনি এনেকুৱা স্বভাৱৰ লোকসকলক কৈ দিয়ক, তোমালোকে জীৱনৰ বাকী থকা অতি নগন্য সময়খিনি নিজৰ কুফৰী কৰ্ম উপভোগ কৰা। কিয়নো তোমালোক হৈছা জাহান্নামৰ অধিবাসী। কিয়ামতৰ দিনা তোমালোকে জাহান্নামত ওচৰা-ওচৰিকৈ থাকিবা।"
    },
    {
      "resource_id": 790,
      "text": "উত্তম ব্যক্তি কোন, যিয়ে আল্লাহৰ আনুগত্য কৰে, ৰাতিৰ ভাগত নিজ প্ৰতিপালকৰ সন্মুখত ছাজদাৱনত হৈ তথা থিয় হৈ ৰাতি যাপন কৰে, আখিৰাতৰ শাস্তিক ভয় কৰে, নিজ প্ৰতিপালকৰ ৰহমত কামনা কৰে সেই ব্যক্তি উত্তম, নে সেই কাফিৰ ব্যক্তি উত্তম, যিয়ে কেৱল বিপদগ্ৰস্ত হ’লে আল্লাহৰ ইবাদত কৰে আৰু সুখ-শান্তিৰ সময়ত তেওঁৰ লগত কুফৰী কৰে, লগতে আল্লাহৰ সৈতে অংশীদাৰ স্থাপন কৰে?! হে ৰাছুল! আপুনি কওক, যিয়ে আল্লাহ সম্পৰ্কে অৱগত হোৱাৰ কাৰণে আল্লাহে অনিবাৰ্য কৰা বিষয়বোৰ জানে, পক্ষান্তৰে যিসকলে এইবোৰ নাজানে, এই দুয়ো ধৰণৰ ব্যক্তি সমান হ’ব পাৰেনে? এই দুয়ো দলৰ মাজত পাৰ্থক্য কেৱল সেইসকল লোকেই কৰিব পাৰে যিসকলৰ ওচৰত স্বচ্ছ বিবেক আছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি মোৰ সেইসকল বান্দাক কৈ দিয়ক, যিসকলে মোৰ প্ৰতি আৰু মোৰ ৰাছুলসকলৰ প্ৰতি ঈমান আনিছেঃ তোমালোকে নিজ প্ৰতিপালকৰ আদেশ পালন কৰি তথা তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁক ভয় কৰা। তোমালোকৰ মাজৰ যিয়ে সৎকৰ্ম কৰিব, তেওঁ এই পৃথিৱীতে সহায়, সুস্বাস্থ্য আৰু ধন-সম্পদৰ জৰিয়তে কল্যাণ লাভ কৰিব আৰু আখিৰাতত লাভ কৰিব জান্নাত। জানি থোৱা! আল্লাহৰ পৃথিৱী প্ৰশস্ত, এতেকে ইয়াৰ মাজত এনেকুৱা ঠাই বিচাৰি হিজৰত কৰা, য’ত আল্লাহৰ ইবাদত কৰিবলৈ কোনো ধৰণৰ বাধাৰ সন্মুখীন নহ’বা। দৰাচলতে ধৈৰ্য্য ধাৰণকাৰীসকলক কিয়ামতৰ দিনা অধিকমাত্ৰাত আৰু বেলেগ বেলেগ প্ৰকাৰৰ প্ৰতিদান দিয়া হ’ব যে, যাৰ গণনা সম্ভৱ নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কওক, নিশ্চয় আল্লাহে মোক নিৰ্দেশ দিছে, মই যেন নিৰ্ভেজালভাৱে একমাত্ৰ তেওঁৰেই ইবাদত কৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "লগতে মোক এই নিৰ্দেশো দিছে যে, মই যেন এই উম্মতৰ প্ৰথম আত্মসমৰ্পনকাৰী তথা আনুগত্যকাৰী হওঁ।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কওক, মই কিয়ামত দিৱসৰ মহাশাস্তিক ভয় কৰোঁ, কাৰণ যদি মই আল্লাহৰ অবাধ্যতা কৰোঁ তথা তেওঁৰ আনুগত্য নকৰোঁ (তেন্তে সেই শাস্তিয়ে মোক গ্ৰাস কৰিব)।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কওক, নিশ্চয় মই নিৰ্ভেজালভাৱে একমাত্ৰ আল্লাহৰেই ইবাদত কৰোঁ, তেওঁৰ বাহিৰে আন কাৰো ইবাদত মই নকৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "হে মুশ্বৰিকসকল! যোৱা, তেওঁৰ বাহিৰে তোমালোকে যি মূৰ্ত্তিৰ ইচ্ছা সেই মূৰ্ত্তিৰেই উপাসনা কৰাগৈ, (ইয়াত ধমকৰ সুৰত কোৱা হৈছে)। হে ৰাছুল! আপুনি কৈ দিয়ক, নিশ্চয় প্ৰকৃত ক্ষতিগ্ৰস্ত হৈছে সেইসকল, যিসকলে নিজৰ ক্ষতি সাধন কৰে আৰু নিজ পৰিয়ালৰ ক্ষতি কৰে। ফলত সিহঁতে সাক্ষাৎ কৰিব নোৱাৰিব। হয়তো সিহঁতৰ পৰিয়ালবৰ্গ জান্নাতত প্ৰৱেশ কৰাৰ কাৰণে সিহঁতৰ পৰা বিচ্ছিন্ন হ’ব, অন্যথা একেলগে জাহান্নামত প্ৰৱেশ কৰাৰ পিছতো পৰস্পৰে কেতিয়াও সাক্ষাৎ কৰিব নোৱাৰিব। জানি থোৱা! এইটোৱেই স্পষ্ট ক্ষতি, ইয়াত কোনো সন্দেহ নাই।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ ওপৰত থাকিব ধোঁৱা, অগ্নি শিখা আৰু তাপ, তথা সিহঁতৰ তলফালেও থাকিব ধোঁৱা, অগ্নি শিখা আৰু তাপ। এইবোৰ শাস্তিৰ দ্বাৰা আল্লাহে তেওঁৰ বান্দাসকলক সতৰ্ক কৰে। হে মোৰ বান্দাসকল! তোমালোকে মোৰ আদেশ পালন কৰি আৰু মোৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি মোৰ তাক্বৱা অৱলম্বন কৰা।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে মূৰ্ত্তি পূজাৰ পৰা দূৰত্ব অৱলম্বন কৰিছে, তথা আল্লাহৰ বাহিৰে উপাসনাকৃত সকলো বস্তুৰ পৰা নিজকে আঁতৰাই ৰাখিছে, লগতে তাওবা কৰি আল্লাহৰ ফালে প্ৰত্যাৱৰ্তন কৰিছে তেওঁলোকৰ বাবে মৃত্যুৰ সময়ত, কবৰৰ মাজত আৰু কিয়ামতৰ দিনা আছে জান্নাতৰ শুভসংবাদ। হে ৰাছুল! আপুনি মোৰ বান্দাসকলক সুসংবাদ দিয়ক।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে মনোযোগ সহকাৰে কথা শুনে, তথা ভাল বেয়া পাৰ্থক্য কৰি উপকৃত হোৱাৰ উদ্দেশ্যে ভাল কথাৰ অনুসৰণ কৰে। এনেকুৱা বৈশিষ্ট্যৰ অধিকাৰী লোকসকলকেই আল্লাহে হিদায়তৰ তাওফীক প্ৰদান কৰে। তথা তেওঁলোকেই হৈছে সুস্থ বিবেকৱান লোক।"
    },
    {
      "resource_id": 790,
      "text": "ধাৰাবাহিকভাৱে কুফৰী আৰু বিভ্ৰান্তিত পতিত থকাৰ কাৰণে যিসকলৰ ওপৰত শাস্তি অনিবাৰ্য হৈ পৰিছে, হে ৰাছুল! এনেকুৱা লোকক সুপথত পৰিচালিত কৰিবলৈ আপোনাৰ কোনো কৌশল কামত নাহিব। হে ৰাছুল! এনেকুৱা বৈশিষ্ট্যৰ অধিকাৰী লোকসকলক আপুনি জাহান্নামৰ পৰা ৰক্ষা কৰিব পাৰিবনে?!"
    },
    {
      "resource_id": 790,
      "text": "পক্ষান্তৰে যিসকলে আল্লাহৰ আদেশ পালন কৰে আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰে, তেওঁলোকৰ বাবে আছে সুউচ্চ বহুতো অট্টালিকা। কিছুমান আন কিছুমানতকৈ ওখ হ’ব। সেইবোৰৰ তলদেশত প্ৰবাহিত থাকিব নদীসমূহ। এই প্ৰতিশ্ৰুতি আল্লাহে তেওঁলোকক প্ৰদান কৰিছে। নিশ্চয় আল্লাহে কেতিয়াও প্ৰতিশ্ৰুতি ভংগ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "সচৰাচৰ তোমালোকে দেখিবলৈ পোৱা যে, আল্লাহে আকাশৰ পৰা পানী বৰ্ষণ কৰে, তেৱেঁই সেই পানীক প্ৰস্ৰৱনত প্ৰৱেশ কৰায় আৰু প্ৰবাহিত কৰে। ইয়াৰ পিছত সেই পানীৰে তেওঁ বিভিন্ন বৰণৰ খেতি উৎপন্ন কৰে। অৱশেষত সেই শস্য পকি যায়। হে প্ৰত্যক্ষকাৰী ব্যক্তি! নিশ্চয় তোমালোকে দেখিবলৈ পোৱা যে, সেই সেউজীয়া শস্য এটা সময়ত হালধীয়া হৈ পৰে। ইয়াৰ পিছত তেওঁ সেইবোৰক খেৰকুটাত পৰিণত কৰে। নিশ্চয় এই বৰ্ণনা সেইসকল লোকৰ বাবে শিক্ষাপ্ৰদ, যিসকল জীৱিত অন্তৰৰ অধিকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে যাৰ বুকু ইছলামৰ বাবে উন্মুক্ত কৰি দিছে, তথা যিয়ে হিদায়ত লাভ কৰিছে, লগতে তেওঁ নিজ প্ৰতিপালকৰ তৰফৰ পৰা প্ৰাপ্ত জ্যোতিৰ ওপৰত প্ৰতিষ্ঠিত, তেওঁ সেই ব্যক্তিৰ দৰে নেকি যাৰ অন্তৰ আল্লাহৰ স্মৰণৰ পৰা কঠোৰ হৃদয়ত পৰিণত হৈছে? এই দুয়োজন ব্যক্তি কেতিয়াও সমান হ’ব নোৱাৰে। এতেকে মুক্তি কেৱল হিদায়তপ্ৰাপ্ত লোকসকলৰ বাবে। আনহাতে ক্ষতিগ্ৰস্ত সেইসকল লোক, যিসকলৰ অন্তৰ স্মৰণৰ পৰা কঠোৰ হৈ পৰিছে। সেইসকল লোকেই সত্যৰ পৰা প্ৰকাশ্য বিভ্ৰান্তিত পতিত।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে ৰাছুল মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ ওপৰত কোৰআন অৱতীৰ্ণ কৰিছে, সেইখন হৈছে উৎকৃষ্ট বাণী। তেওঁ এই কিতাবখনক সামঞ্জস্যপূৰ্ণভাৱে অৱতীৰ্ণ কৰিছে, যাৰ এটা ভাগ আনটো ভাগৰ সৈতে, সত্যতা, সুন্দৰতা, পৰস্পৰ সম্পৰ্ক আৰু বিভেদ ৰহিত হোৱাৰ ক্ষেত্ৰত সাদৃশ্যপূৰ্ণ। ইয়াৰ মাজত বিভিন্ন ঘটনা, বিধি-বিধান, প্ৰতিশ্ৰুতি আৰু সতৰ্কবাণী, সত্যবাদীসকলৰ বৈশিষ্ট্য আৰু অসত্যবাদীসকলৰ দোষ-গুণ আদি বৰ্ণনা কৰা হৈছে। এতেকে যিসকল লোকে নিজ প্ৰতিপালকক ভয় কৰে, ইয়াৰ মাজত থকা সতৰ্কবাণী তথা ধমকমূলক আয়াত শুনি তেওঁলোকৰ গাৰ নোম শিয়ঁৰি উঠে। আনহাতে যেতিয়া তেওঁলোকে আশা আৰু সুসংবাদমূলক আয়াতবোৰ শুনা পায়, তেতিয়া তেওঁলোকৰ দেহ মন বিনম্ৰ হৈ আল্লাহৰ স্মৰণৰ পিনে ধাবিত হয়। এইটোৱেই হৈছে কোৰআনৰ প্ৰভাৱ তথা আল্লাহৰ হিদায়ত। তেওঁ যাক ইচ্ছা কৰে তাকহে হিদায়ত দিয়ে। পক্ষান্তৰে আল্লাহে যাক অকলে এৰি দিয়ে, অৰ্থাৎ তেওঁ যাক হিদায়ত নিদিয়ে, তাক কোনেও হিদায়ত দিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে যাক হিদায়ত প্ৰদান কৰিছে, তথা পৃথিৱীত ইয়াৰ তাওফীক দান কৰিছে, লগতে আখিৰাতত যাক জান্নাতত প্ৰৱেশ কৰাব, এই ব্যক্তি সেই ব্যক্তিৰ সমান নেকি, যিয়ে কুফৰী কৰিছে আৰু কুফৰী অৱস্থাতেই মৃত্যুবৰণ কৰিছে, তথা আল্লাহে যাৰ হাত ভৰি বান্ধি জাহান্নামত নিক্ষেপ কৰিব, যিয়ে নিজকে জাহান্নামৰ পৰা ৰক্ষা কৰিবলৈ উবৰি খাই পৰি থকা মুখমণ্ডলৰ বাহিৰে আন কোনো অংগ-প্ৰত্যংগৰ সহায় লব নোৱাৰিব?! কুফৰী আৰু গুনাহৰ দ্বাৰা নিজৰ ওপৰত অন্যায় কৰা এই যালিমসকলক ধিক্কাৰ দি কোৱা হ’বঃ তোমালোকে কুফৰী আৰু গুনাহৰ কাম কৰি যি অৰ্জন কৰিছিলা, আজি তাৰেই ফলাফল ভোগ কৰা। এইটোৱে হৈছে তোমালোকৰ প্ৰতিদান।"
    },
    {
      "resource_id": 790,
      "text": "এই মুশ্বৰিকসকলৰ পূৰ্বেও বহুতো উম্মতে অস্বীকাৰ কৰিছিল। এতেকে সিহঁতৰ ওচৰত আকস্মিক শাস্তি আহি পৰিছিল, সিহঁতে উপলব্ধিও কৰিব পৰা নাছিল যে, তাওবা কৰি প্ৰস্তুতি গ্ৰহণ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে আল্লাহে এই শাস্তিৰ জৰিয়তে সিহঁতক পাৰ্থিৱ জীৱনতেই অপমান, লাঞ্ছনা আৰু গ্লানিৰ সন্মুখীন কৰিছে। হায়! যদি সিহঁতে জানিলেহেঁতেন, নিশ্চয় আখিৰাতৰ শাস্তি ইয়াতকৈও কঠিন আৰু ডাঙৰ হ’ব, যি শাস্তিৰ সিহঁতে অপেক্ষা কৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ ওপৰত অৱতীৰ্ণ এই কোৰআনত আমি মানুহৰ বাবে ভাল-বেয়া, সত্য-অসত্য তথা ঈমান আৰু কুফৰী আদিৰ বিষয়ে বিভিন্ন প্ৰকাৰৰ উদাহৰণ দাঙি ধৰিছোঁ। যাতে মানুহে এইবোৰ উদাহৰণৰ দ্বাৰা শিক্ষা গ্ৰহণ কৰে। লগতে অসত্য পৰিত্যাগ কৰি যাতে সত্য সহকাৰে আমল কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰবী ভাষাত এই কোৰআন লিপিবদ্ধ। ইয়াৰ মাজত কোনো ধৰণৰ বক্ৰতা, বেমেজালি আৰু সন্দেহ-সংশয়ৰ অৱকাশ নাই। যাতে মানুহে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে মুশ্বিৰক আৰু তাওহীদপন্থী ব্যক্তিৰ বিষয়ে এটা উদাহৰণ দাঙি ধৰিছে। উদাহৰণস্বৰূপে এনেকুৱা এজন ব্যক্তি যাৰ কেইবাজনো মালিক আছে, যিসকলে পৰস্পৰে বিবাদ কৰে। এজনক সন্তুষ্ট কৰিলে আনজন অসন্তুষ্ট হৈ পৰে। ফলত সেই ব্যক্তি সদায় ভাৰাক্ৰান্ত, পৰিশ্ৰান্ত হৈ থাকে। আনহাতে এনেকুৱা এজন ব্যক্তি আছে, যাৰ মালিক কেৱল এজনেই। সেই ব্যক্তিয়ে নিজৰ মালিকৰ সকলো সংকেত বুজি পায়। ফলত ব্যক্তিজন সদায় শান্তিত থাকে। এই দুয়োজন ব্যক্তি কেতিয়াও সমান হ’ব নোৱাৰে। সকলো ধৰণৰ প্ৰশংসা একমাত্ৰ আল্লাহৰ বাবে, কিন্তু সিহঁতৰ মাজৰ অধিকাংশ লোকেই নাজানে। এইকাৰণেই সিহঁতে আল্লাহৰ সৈতে অন্যান্য বস্তুক অংশীদাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! নিশ্চয় আপুনিও মৃত্যুবৰণ কৰিব আৰু সিহঁতেও মৃত্যুবৰণ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ পিছত হে মানৱজাতি! কিয়ামতৰ দিনা তোমালোকে নিজ প্ৰতিপালকৰ সন্মুখত সেইসমূহ বিষয়কলৈ বিতৰ্ক কৰিবা যিবোৰকলৈ তোমালোকে মতভেদ কৰিছিলা। তেতিয়া স্পষ্ট হৈ পৰিব, সত্য কোন আৰু অসত্য কোন।"
    },
    {
      "resource_id": 790,
      "text": "সেই ব্যক্তিতকৈ ডাঙৰ অন্যায়কাৰী আন কোনো হ’ব নোৱাৰে যিয়ে আল্লাহৰ সৈতে অনুচিত বিষয়বোৰ সম্পৃক্ত কৰি কয় যে, তেওঁৰ অংশী আছে অথবা স্ত্ৰী আৰু সন্তানো আছে। এইদৰে সেই ব্যক্তিও মহা অন্যায়কাৰী, যিয়ে সেই অহীক অস্বীকাৰ কৰে যিটো ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামে লৈ আহিছে। আল্লাহক অস্বীকাৰ কৰা তথা ৰাছুলে লৈ অহা চৰীয়তক নাকচ কৰা কাফিৰসকলৰ বাবে জাহান্নাম অন্তিম ঠিকনা তথা বাসস্থান নহয়নে?! কিয় নহয়, নিশ্চয় সিহঁতৰ ঠিকনা তথা বাসস্থান হৈছে জাহান্নাম।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে সত্যৰ ওপৰত আধাৰিত নবীসকলৰ কথা কৰ্মক মনে-প্ৰাণে বিশ্বাস কৰে আৰু সেইমতে আমল কৰে, তেওঁলোকেই হৈছে প্ৰকৃত মুত্ত্বাক্বী ব্যক্তি। তেওঁলোকেই নিজ প্ৰতিপালকৰ আদেশ পালন কৰে আৰু তেওঁ যি যি নিষেধ কৰিছে, সেইবোৰ পৰিত্যাগ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকৰ প্ৰতিপালকৰ ওচৰত তেওঁলোকে বিচৰা সকলো প্ৰকাৰৰ চিৰস্থায়ী সা-সুবিধা উপলব্ধ থাকিব। এইটোৱেই হৈছে সেই পূণ্যৱান লোকসকলৰ কৰ্মৰ প্ৰতিদান, যিসকলে সৃষ্টিকৰ্তাৰ সৈতে আৰু তেওঁৰ বান্দাসকলৰ সৈতে সদ্ব্যৱহাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যাতে আল্লাহে তেওঁলোকৰ সেই সকলো পাপকৰ্ম ক্ষমা কৰি দিয়ে, যিবোৰ তেওঁলোকৰ দ্বাৰা পৃথিৱীত সংঘটিত হৈছিল, কাৰণ তেওঁলোকে ইয়াৰ বাবে ক্ষমা প্ৰাৰ্থনা কৰিছিল আৰু নিজ প্ৰতিপালকৰ প্ৰতি উভতি আহিছিল। লগতে আল্লাহে তেওঁলোকক যাতে উত্তম প্ৰতিদান দিয়ে সেইসমূহ নেক কৰ্মৰ বিনিময়ত যিবোৰ তেওঁলোকে কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ ধাৰ্মিক আৰু পাৰ্থিৱ হিতসমূহক ৰক্ষা কৰিবলৈ আৰু তেওঁক শত্ৰুসকলৰ পৰা সুৰক্ষা দিবলৈ আল্লাহেই যথেষ্ট নহয়নে? কিয় নহয়, নিশ্চয় তেৱেঁই যথেষ্ট। হে ৰাছুল! ইহঁতে অজ্ঞানতা আৰু মুৰ্খতাৰ ফলত আপোনাক সিহঁতৰ মূৰ্ত্তিবোৰৰ পৰা ভয় দেখুৱায় যে, সেইবোৰে আপোনাক ক্ষতি কৰিব যিবোৰক সিহঁতে আল্লাহৰ বাহিৰে উপাসনা কৰে। আল্লাহে যাক নিলগীয়া কৰে তথা হিদায়তৰ তাওফীক নিদিয়ে, তাক কোনেও হিদায়ত দিব নোৱাৰে আৰু ইয়াৰ তাওফীকো দিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে যাক হিদায়তৰ তাওফীক প্ৰদান কৰে, তাক কোনেও পথভ্ৰষ্ট কৰিব নোৱাৰে। আল্লাহ মহাপৰাক্ৰমশালী নহয়নে? যাক কোনেও পৰাজিত কৰিব নোৱাৰে, আৰু তেওঁ হৈছে কুফৰী আৰু পাপকৰ্ম কৰা ব্যক্তিৰ পৰা প্ৰতিশোধ গ্ৰহণকাৰী? নিশ্চয়, ইয়াত কোনো সন্দেহ নাই। নিশ্চয় তেওঁ মহাপৰাক্ৰমশালী, প্ৰতিশোধ গ্ৰহণকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! এই মুশ্বৰিকসকলক যদি আপুনি প্ৰশ্ন কৰে যে, আকাশমণ্ডল আৰু পৃথিৱীক কোনে সৃষ্টি কৰিছে, তেতিয়া সিহঁতে নিশ্চয় ক’বঃ সেইবোৰক আল্লাহেই সৃষ্টি কৰিছে। এতেকে আপুনি সিহঁতৰ উপাস্যবোৰৰ বিৱশতা প্ৰকাশ কৰিবলৈ সিহঁতক কওক, তোমালোকে আল্লাহক এৰি যিবোৰ মূৰ্ত্তিৰ উপাসনা কৰা সেইবোৰৰ বিষয়ে কোৱাচোন, যদি আল্লাহে মোক কিবা ক্ষতি কৰিব বিচাৰে তেন্তে সেইবোৰে মোক সেই ক্ষতিৰ পৰা ৰক্ষা কৰিব পাৰিবনে? অথবা তেওঁ যদি মোৰ প্ৰতি দয়া কৰিব বিচাৰে তেন্তে সেইবোৰে মোৰ পৰা তেওঁৰ দয়াক প্ৰতিৰোধ কৰিব পাৰিবনে? আপুনি সিহঁতক কৈ দিয়ক, মোৰ বাবে একমাত্ৰ আল্লাহেই যথেষ্ট। মই সকলো কৰ্মতে একমাত্ৰ তেওঁৰ ওপৰতেই ভৰসা কৰোঁ। গতিকে ভৰসাকাৰীসকলে একমাত্ৰ তেওঁৰ ওপৰতেই ভৰসা কৰা উচিত।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কওক, হে মোৰ জাতিৰ লোকসকল! তোমালোকে শ্বিৰ্কৰ যি অৱস্থাক পছন্দ কৰি লৈছা, সেইমতেই আমল কৰি থাকা। আনহাতে ময়ো মোৰ প্ৰতিপালকৰ আদেশ অনুযায়ী আমল কৰিম, লগতে মানুহক তাওহীদৰ পিনে আৰু নিৰ্ভেজাল ইবাদতৰ পিনে আহ্বান কৰি থাকিম। অনতিপলমে তোমালোকে জানিব পাৰিবা, কোন পথৰ কি পৰিণাম।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে শীঘ্ৰেই গম পাবা পৃথিৱীত কাৰ ওপৰত অপমানকাৰী তথা লাঞ্ছনাকাৰী শাস্তি অৱতীৰ্ণ হ’ব আৰু আখিৰাতত অৱতীৰ্ণ হ’ব স্থায়ী শাস্তি। যি শাস্তি কেতিয়াও বিচ্ছিন্ন নহ’ব, আৰু সমাপ্তও নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! নিশ্চয় আমি আপোনাৰ প্ৰতি সত্য সহকাৰে এই কোৰআন মানুহৰ বাবে অৱতীৰ্ণ কৰিছোঁ, যাতে আপুনি সিহঁতক সতৰ্ক কৰে। এতেকে যিয়ে সৎপথ অৱলম্বন কৰিব, তাৰ এই সুপথ লাভ কৰাৰ উপকাৰ সি নিজেই ভোগ কৰিব। কাৰণ সি সুপথ লাভ কৰিলে আল্লাহৰ কোনো উপকাৰ নহ'ব। কিয়নো আল্লাহৰ বাবে এইবোৰৰ কোনো প্ৰয়োজন নাই। আনহাতে যিয়ে সঠিক পথৰ পৰা আঁতৰি যাব, এই বিভ্ৰান্ত হোৱাৰ ক্ষতি তাৰ নিজৰেই হ'ব। ইয়াৰ ফলত আল্লাহৰ কোনো ক্ষতি নহয়। পক্ষান্তৰে (হে ৰাছুল!) সঠিক পথ গ্ৰহণ কৰিবলৈ সিহঁতক বাধ্য কৰাৰো আপোনাৰ হাতত কোনো ক্ষমতা নাই। আপোনাৰ দায়িত্ব হৈছে কেৱল সেই বাৰ্তা পৌঁচাই দিয়া, যিটো পৌঁচাই দিবলৈ আপোনাক আদেশ দিয়া হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহেই সেইসমূহ প্ৰাণ হৰণ কৰি লয়, যিবোৰৰ নিৰ্ধাৰিত সময় সম্পূৰ্ণ হৈছে। আনহাতে যিবোৰৰ নিৰ্ধাৰিত সময় সম্পূৰ্ণ হোৱা নাই, সেইবোৰক তেৱেঁই আয়ত্বত ৰাখে টোপনিৰ সময়ত। এতেকে যিবোৰৰ ক্ষেত্ৰত তেওঁ মৃত্যুৰ সিদ্ধান্ত লৈছে সেইবোৰ প্ৰাণক তেওঁ ৰাখি দিয়ে, আৰু যিবোৰৰ বিষয়ে তেওঁ সিদ্ধান্ত লোৱা নাই সেইবোৰক তেওঁৰ জ্ঞান অনুসাৰে এটা নিৰ্দিষ্ট সময়লৈকে এৰি দিয়ে। নিশ্চয় এইবোৰৰ মাজত অৰ্থাৎ প্ৰাণবোৰক ধৰি ৰখা, এৰি দিয়া, তথা মৃত্যু প্ৰদান আৰু জীৱনদান আদিৰ মাজত সেইসকল লোকৰ বাবে আছে নিদৰ্শন, যিসকলে এই বিষয়লৈ চিন্তা-চৰ্চা কৰে যে, যি সত্ত্বাই এইবোৰ কৰিবলৈ সক্ষম তেওঁ নিশ্চয় হিচাপ-নিকাচ আৰু প্ৰতিদানৰ বাবে মানুহৰ মৃত্যুৰ পিছত সিহঁতক পুনৰুত্থিত কৰিবলৈও সক্ষম।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে সিহঁতৰ কিছুমান মূৰ্ত্তিক মধ্যস্ততাকাৰী বনাই লৈছে, সিহঁতে আল্লাহৰ বাহিৰে সেইবোৰৰ ওচৰতেই উপকাৰ কামনা কৰে। হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক, যদি এইবোৰৰ তোমালোকৰ বাবে অথবা সিহঁতৰ নিজৰ বাবে কিবা কৰাৰ ক্ষমতা নাথাকে নাইবা সেইবোৰে যদি একো বুজিও নাপায়, তথাপিও তোমালোকে সেইবোৰক নিজৰ মধ্যস্ততাকাৰী বুলি গ্ৰহণ কৰিবা নেকি? তেন্তে জানি থোৱা! এইবোৰ হৈছে চেতনাহীন জড় পদাৰ্থ, যিবোৰে কথাও ক'ব নোৱাৰে, শুনিবও নোৱাৰে, দেখিবও নোৱাৰে আৰু উপকাৰ বা অপকাৰ কৰাৰো সিহঁতৰ ক্ষমতা নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই মুশ্বৰিকসকলক কৈ দিয়ক, শ্বাফাআতৰ সম্পূৰ্ণ অধিকাৰ একমাত্ৰ আল্লাহৰ হাতত। তেওঁৰ অনুমতি অবিহনে তেওঁৰ ওচৰত কোনেও শ্বাফাআত কৰিব নোৱাৰে। আনহাতে শ্বাফাআত গ্ৰহণযোগ্য হ’ব কেৱল সেই ব্যক্তিৰ সপক্ষে, যাৰ ওপৰত আল্লাহ সন্তুষ্ট। আকাশমণ্ডল আৰু পৃথিৱীৰ ক্ষমতাধৰ একমাত্ৰ তেৱেঁই। ইয়াৰ পিছত কিয়ামতৰ দিনা হিচাপ-নিকাচ আৰু প্ৰতিদানৰ বাবে তোমালোকে একমাত্ৰ তেওঁৰ ওচৰলৈকেই উভতি যাব লাগিব। তেৱেঁই তোমালোকক তোমালোকৰ কৰ্মৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া কেৱল এক আল্লাহৰ কথা কোৱা হয়, তেতিয়া সেইসকল মুশ্বৰিকৰ অন্তৰ সংকীৰ্ণ হৈ পৰে, যিসকলে আখিৰাতৰ প্ৰতি ঈমান পোষণ নকৰে তথা পুনৰুত্থান, হিচাপ-নিকাচ আৰু প্ৰতিদানকো বিশ্বাস নকৰে। পক্ষান্তৰে যেতিয়া সেই মূৰ্ত্তিবোৰৰ বিষয়ে উল্লেখ কৰা হয় যিবোৰক সিহঁতে আল্লাহৰ বাহিৰে উপাসনা কৰে, তেতিয়া সিহঁত আনন্দিত হৈ পৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কওক, হে আল্লাহ! তুমিয়েই পূৰ্বৱৰ্তী কোনো উদাহৰণ নোহোৱাকৈ আকাশমণ্ডল আৰু পৃথিৱীৰ সৃষ্টিকৰ্তা, প্ৰকাশ্য অপ্ৰকাশ্য সম্পৰ্কে সৰ্বজ্ঞ, তোমাৰ পৰা কোনো বস্তুৱেই গোপন নহয়, একমাত্ৰ তুমিয়েই কিয়ামতৰ দিনা বান্দাসকলৰ মাজত মীমাংসা কৰিবা, যিবোৰ বিষয়কলৈ সিহঁতে পৃথিৱীত মতানৈক্য কৰিছিল। এতেকে সেইদিনা তুমিয়েই সত্য আৰু অসত্যৰ মাজত, তথা সৌভাগ্যশালী আৰু দুৰ্ভগীয়াৰ মাজত পাৰ্থক্য কৰি দিবা।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে শ্বিৰ্ক আৰু গুনাহৰ জৰিয়তে নিজৰ ওপৰত অন্যায় কৰিছে, পৃথিৱীৰ সকলো মূল্যৱান সা-সম্পদ, আনকি তাতকৈও দ্বিগুণ সম্পদ যদি সিহঁতৰ হৈ যায়, সেই সকলো সা-সম্পদ সিহঁতে সেই কঠিন শাস্তিৰ পৰা বাচিবলৈ মুক্তিপণ হিচাপে দিব বিচাৰিব, যি শাস্তি সিহঁতে মৃত্যুৰ পিছত প্ৰত্যক্ষ কৰিব। কিন্তু সেই সা-সম্পদ সিহঁতৰ হোৱাটো অসম্ভৱ। আনহাতে ধৰি লোৱা হ’ল, সেইবোৰ যদি সিহঁতৰ হয়ও যায়, তথাপিও সেইবোৰ সিহঁতৰ পৰা গ্ৰহণ কৰা নহ’ব। আল্লাহৰ ফালৰ পৰা সিহঁতক বিভিন্ন প্ৰকাৰৰ শাস্তি বিহা হ’ব, যিবোৰ সিহঁতে কল্পনাও কৰা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে কৰা গুনাহ আৰু শ্বিৰ্কৰ দুষ্পৰিণাম সিহঁতৰ সন্মুখত উপস্থাপন কৰা হ’ব, আৰু সিহঁতক সেই শাস্তিয়ে পৰিবেষ্টন কৰিব যি শাস্তিৰ পৰা পৃথিৱীত সিহঁতক সতৰ্ক কৰা হৈছিল, কিন্তু সিহঁতে সেই শাস্তিৰ বিষয়ে শুনি উপহাস কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "কোনো কাফিৰ ব্যক্তি যেতিয়া কোনো বেমাৰ-আজাৰ অথবা দৰিদ্ৰতা আদিত আক্ৰান্ত হয়, তেতিয়া সি সেই বিপদ দূৰ কৰিবলৈ আমাৰ ওচৰত প্ৰাৰ্থনা কৰে। ইয়াৰ পিছত যেতিয়া আমি তাক সুস্বাস্থ্য আৰু ধন-সম্পদ আদি দান কৰোঁ, তেতিয়া সি কয়ঃ “আল্লাহে মোক এইবোৰ এইকাৰণে দান কৰিছে যে, মই এইবোৰৰ প্ৰকৃত উপযুক্ত”। দৰাচলতে এইটো হৈছে আল্লাহৰ ফালৰ পৰা পৰীক্ষা তথা অৱকাশহে। কিন্তু অধিকাংশ কাফিৰসকলেই এই বিষয়ে অৱগত নহয়। সেইকাৰণেই সিহঁতে আল্লাহৰ নিয়ামতসমূহকলৈ প্ৰবঞ্চিত।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ পূৰ্বেও কাফিৰসকলে এই কথাষাৰকে কৈছিল। কিন্তু সিহঁতৰ সেই উপাৰ্জিত ধন-সম্পদ আৰু পদমৰ্যাদা আদি কোনো কামত অহা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে সিহঁতে কৰা গুনাহ আৰু শ্বিৰ্কৰ পৰিণামে সিহঁতক আগুৰি ধৰিছিল। গতিকে গুনাহ আৰু শ্বিৰ্কৰ জৰিয়তে নিজৰ ওপৰত অন্যায় কৰা এই উপস্থিত লোকসকলকো পূৰ্বৱৰ্তী লোকসকলৰ দৰে ইহঁতৰ কৃতকৰ্মৰ পৰিণামে ইহঁতক আৱৰি ধৰিব। এই লোকসকলে আল্লাহৰ শাস্তিৰ পৰা ৰক্ষাও পাব নোৱাৰে আৰু তেওঁক বিৱশ কৰিবও নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "এই মুশ্বৰিকসকলে এই কথা কোৱাৰ আগত এই তথ্যৰ প্ৰতি লক্ষ্য কৰা নাই নেকি যে, আল্লাহে যাক ইচ্ছা কৰে পৰীক্ষা কৰাৰ বাবে তাৰ জীৱিকা প্ৰশস্ত কৰি দিয়ে, সি কৃতজ্ঞতা স্বীকাৰ কৰে নে নকৰে? আনহাতে কাৰোবাৰ জীৱিকা সংকীৰ্ণ কৰি দিয়ে এই পৰীক্ষা কৰিবলৈ যে, সি ধৈৰ্য্য ধাৰণ কৰে নে আল্লাহৰ তাকদীৰকলৈ অসন্তুষ্ট হয়? নিশ্চিতৰূপে জীৱিকাৰ প্ৰশস্ততা আৰু ইয়াৰ সংকীৰ্ণতাৰ মাজত সেইসকল লোকৰ বাবে আছে শিক্ষা, যিসকলে ঈমান পোষণ কৰে। কাৰণ তেওঁলোকেই এইবোৰ শিক্ষাৰ দ্বাৰা উপকৃত হয়। আনহাতে কাফিৰসকলে এইবোৰৰ পৰা বিমুখ হৈ পাৰ হৈ যায়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি মোৰ সেই বান্দাসকলক কৈ দিয়ক, যিসকলে শ্বিৰ্কত লিপ্ত হৈ অথবা গুনাহত পতিত হৈ সীমালঙ্ঘন কৰি নিজৰ ওপৰত অন্যায় কৰিছেঃ তোমালোকে আল্লাহৰ ৰহমতৰ পৰা আৰু তোমালোকৰ গুনাহৰ মাগফিৰাতৰ পৰা নিৰাশ নহ’বা। নিঃসন্দেহে আল্লাহে প্ৰত্যেক সেই ব্যক্তিৰ গুনাহ ক্ষমা কৰি দিয়ে, যিয়ে তেওঁৰ ওচৰত তাওবা কৰে। নিশ্চয় তেওঁ তাওবাকাৰী ব্যক্তিসকলৰ প্ৰতি ক্ষমাশীল, তেওঁলোকৰ প্ৰতি দয়ালু।"
    },
    {
      "resource_id": 790,
      "text": "তাওবা আৰু সৎকৰ্মৰ জৰিয়তে নিজ প্ৰতিপালকৰ ওচৰলৈ উভতি আহা, আৰু তেওঁৰ আদেশ মতে আমল কৰা। কিয়ামত দিৱসৰ শাস্তি অহাৰ পূৰ্বেই এইবোৰ আমল কৰা। তেতিয়া কিন্তু তোমালোকে তোমালোকৰ মূৰ্ত্তিবোৰক আৰু নিজৰ পৰিয়ালক বিচাৰি নাপাবা, যিয়ে তোমালোকক শাস্তিৰ ৰক্ষা কৰিবলৈ আগবাঢ়ি আহিব।"
    },
    {
      "resource_id": 790,
      "text": "তথা সেই কোৰআনৰ অনুসৰণ কৰা, যিখন তোমালোকৰ প্ৰতিপালকৰ তৰফৰ পৰা তেওঁৰ ৰাছুলৰ ওপৰত অৱতীৰ্ণ হোৱা উত্তম বাণী। এতেকে তোমালোকে ইয়াৰ আদেশসমূহ পালন কৰা আৰু ইয়াত বৰ্ণিত নিষেধকৃত বস্তুবোৰৰ পৰা বিৰত থকা। সেই শাস্তি অহাৰ পূৰ্বেই যিটো আকস্মিক আহিব, তোমালোকে অনুমানো কৰিব নোৱাৰিবা। লগতে তাওবা কৰি ইয়াৰ বাবে প্ৰস্তুতিও লব নোৱাৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "এইবোৰ কাম সুচাৰুৰূপে পালন কৰা। অন্যথা কিয়ামতৰ দিনা চৰম লজ্জিত হৈ ক’ব লাগিব যে, হায় আফচোচ! কুফৰী আৰু গুনাহৰ কামত লিপ্ত থাকি মই আল্লাহৰ অবাধ্যতা কৰিছিলোঁ, লগতে মুমিনসকলক তথা আনুগত্যকাৰীসকলক উপহাস কৰিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "অথবা ভাগ্যক জগৰীয়া কৰি যাতে ক’বলগীয়া নহয় যে, যদি আল্লাহে মোক তাওফীক দিলেহেঁতেন তেন্তে ময়ো মুত্ত্বাক্বীসকলৰ অন্তৰ্ভুক্ত হ’লোহেঁতেন। তেওঁৰ আদেশ পালন কৰিলোহেঁতেন আৰু তেওঁৰ নিষেধকৃত বস্তুবোৰৰ পৰা বিৰত থাকিলোহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "অথবা শাস্তি দেখিও যাতে এইদৰে ক’বলগীয়া নহয় যে, হায়! যদি মই পৃথিৱীলৈ উভতি যাব পাৰিলোঁহেতেন তেন্তে নিশ্চয় আল্লাহৰ ওচৰত তাওবা কৰিলোহেঁতেন। লগতে সেইসকল লোকৰ অন্তৰ্ভুক্ত হ’লোহেঁতেন, যিসকলে সৎকৰ্ম কৰে।"
    },
    {
      "resource_id": 790,
      "text": "তোমাৰ এই হিদায়ত কামনা সত্য নহয়। কাৰণ তোমাৰ ওচৰলৈ মোৰ নিদৰ্শনসমূহ আহিছিল, কিন্তু তুমি অহংকাৰ কৰি সেইবোৰক অস্বীকাৰ কৰিছিলা। আল্লাহৰ লগত কুফৰী কৰিছিলা, তেওঁৰ আয়াতসমূহক আৰু তেওঁৰ ৰাছুলসকলক অস্বীকাৰ কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি দেখিবলৈ পাব কিয়ামতৰ দিনা সেইসকল লোকৰ মুখমণ্ডল ক’লা পৰিব, যিসকলে আল্লাহৰ লগত অংশীদাৰ স্থাপন কৰি তথা তেওঁৰ সৈতে সন্তানৰ বিষয়টো সম্পৃক্ত কৰি মিছা প্ৰচাৰ কৰিছে। এইটো দৰাচলতে সিহঁতৰ দুৰ্ভগীয়া হোৱাৰ প্ৰমাণ। আল্লাহ আৰু তেওঁৰ ৰাছুলসকলৰ প্ৰতি ঈমান পোষণ কৰাৰ ক্ষেত্ৰত অহংকাৰ কৰা লোকসকলৰ ঠিকনা জাহান্নাম নহয়নে? নিশ্চয়, সেইখনেই হৈছে সিহঁতৰ ঠিকনা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে সেইসকল লোকক শাস্তিৰ পৰা ৰক্ষা কৰিব, যিসকলে তেওঁৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰিছিল। তেওঁ সেইসকল লোকক সফলতাৰ স্থানত অৰ্থাৎ জান্নাতত প্ৰৱেশ কৰাব। য’ত তেওঁলোকক কোনো শাস্তিয়ে স্পৰ্শ কৰিব নোৱাৰিব। তথা পৃথিৱীত এৰি থৈ যোৱা ভোগ সামগ্ৰীকলৈও চিন্তিত নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই প্ৰত্যেক বস্তুৰ সৃষ্টিকৰ্তা। তেওঁৰ বাহিৰে আন কোনো সৃষ্টিকৰ্তা নাই। তেৱেঁই প্ৰত্যেক বস্তুৰ সংৰক্ষক। তেৱেঁই সকলো বিষয় পৰিচালনা কৰে। যিদৰে বিচাৰে সেইদৰেই পৰাচালনা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীৰ ধন ভাণ্ডাৰৰ চাবিকাঠি হৈছে একমাত্ৰ তেওঁৰেই হাতত। তেওঁ যাক ইচ্ছা কৰে তাকেই ধন-সম্পদ দান কৰে, আৰু যাক ইচ্ছা কৰে তাক ইয়াৰ পৰা বঞ্চিত কৰে। এতেকে যিসকলে আল্লাহৰ আয়াতসমূহক অস্বীকাৰ কৰিছে, সিহঁতেই হৈছে প্ৰকৃত ক্ষতিগ্ৰস্ত। কিয়নো সিহঁতে পাৰ্থিৱ জীৱনত ঈমানৰ পৰা বঞ্চিত আছিল, সেইকাৰণে সিহঁতে আখিৰাতত জাহান্নামত প্ৰৱেশ কৰিব, য’ত সিহঁত চিৰকাল থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই মুশ্বৰিকসকলক কৈ দিয়ক, যিসকলে আপোনাক সিহঁতৰ মূৰ্ত্তিৰ পূজা-অৰ্চনা কৰিবলৈ প্ৰৰোচনা দিয়ে, হে মুৰ্খসকল! তোমালোকে মোক আল্লাহৰ বাহিৰে আনৰ পূজা পাঠ কৰিবলৈ কোৱা নেকি? তেন্তে শুনা! একমাত্ৰ আল্লাহৰ বাহিৰে আন কোনেও ইবাদতৰ যোগ্য নহয়। গতিকে তেওঁৰ বাহিৰে মই আন কাৰো ইবাদত নকৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আল্লাহে আপোনাৰ প্ৰতি আৰু আপোনাৰ পূৰ্বে অহা ৰাছুলসকলৰ প্ৰতি এই অহী প্ৰেৰণ কৰিছে যে, যদি আপুনি আল্লাহৰ সৈতে আনৰ ইবাদত কৰে তেন্তে আপোনাৰ সকলো নেক কৰ্মৰ ছোৱাব বিনষ্ট হৈ যাব। তথা আপুনি পৃথিৱীত ক্ষতিগ্ৰস্তসকলৰ তালিকাভুক্ত হ’ব, কাৰণ আপুনি দ্বীন পালনত বিফল হৈছে, আৰু আখিৰাতত শাস্তিৰ সন্মুখীন হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "বৰং আপুনি এককভাৱে আল্লাহৰ ইবাদত কৰক, তেওঁৰ সৈতে আন কাকো অংশীদাৰ নকৰিব। লগতে তেওঁ আপোনাক যিবোৰ নিয়ামত দান কৰিছে সেইবোৰৰ বাবে তেওঁৰ কৃতজ্ঞতা স্বীকাৰ কৰক।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহক যিদৰে সন্মান কৰা উচিত, মুশ্বৰিকসকলে সেইদৰে সন্মান কৰা নাই। কাৰণ সিহঁতে তেওঁৰ দুৰ্বল সৃষ্টিবোৰকো তেওঁৰ অংশী স্থাপন কৰি লৈছে। আনহাতে আল্লাহৰ মহান ক্ষমতাৰ নিদৰ্শনবোৰক আওকাণ কৰিছে, অথচ তেওঁৰ ক্ষমতাৰ এটা প্ৰমাণ হৈছে এই যে, তেওঁ কিয়ামতৰ দিনা বিশাল পৰ্বতসমূহ, নদ-নদী আৰু সাগৰ-মহাসাগৰসমূহ থকা সত্তেও এই পৃথিৱীক নিজৰ হাতৰ মুঠিত লব। আনহাতে সাতখন আকাশক তেওঁ নিজৰ সোঁহাতত মেৰিয়াই লব। তেওঁ মহা পৱিত্ৰ তথা সুউচ্চ সেই সকলো বিষয়ৰ পৰা যিবোৰ মুশ্বৰিকসকলে কয় আৰু বিশ্বাস কৰে।"
    },
    {
      "resource_id": 790,
      "text": "শিঙাত ফুঁ দিয়াৰ বাবে নিয়োজিত ফিৰিস্তাই যিদিনা শিঙাত ফুঁ দিব, সেইদিনা আকাশমণ্ডল আৰু পৃথিৱীত থকা সকলো প্ৰাণীয়ে মৃত্যুবৰণ কৰিব, কেৱল সেইসকলৰ বাহিৰে যিসকলক আল্লাহে মৃত্যু দিব নিবিচাৰিব। ইয়াৰ পিছত ফিৰিস্তাই সকলো প্ৰাণীকে জীৱিত কৰিবলৈ দ্বিতীয় ফুঁ দিব। তেতিয়া সকলো প্ৰাণী জীৱিত হৈ থিয় হ’ব আৰু প্ৰত্যক্ষ কৰিব আল্লাহে সিহঁতৰ বাবে কি ব্যৱস্থা লয়।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সৰ্বশক্তিমান পৱিত্ৰ আল্লাহ তেওঁৰ বান্দাসকলৰ মাজত মীমাংসা কৰিবলৈ দেখা দিব, তেতিয়া তেওঁৰ নূৰৰ দ্বাৰা পৃথিৱী আলোকিত হৈ পৰিব। সেইদিনা মানুহৰ কৰ্মফল (আমলনামা) উপস্থাপন কৰা হ’ব। আনহাতে নবীসকলক উপস্থিত কৰা হ’ব, লগতে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ উম্মতক নবীসকলৰ সপক্ষে তথা তেওঁলোকৰ জাতিৰ বিৰুদ্ধে সাক্ষ্য প্ৰদান কৰিবলৈ উপস্থিত কৰা হ’ব। আল্লাহে সকলোৰে মাজত ন্যায় সহকাৰে মীমাংসা কৰি দিব। সেইদিনা কাৰো প্ৰতি অন্যায় কৰা নহ’ব। কোনো মানুহৰেই গুনাহ বৃদ্ধি কৰা নহ’ব আৰু কোনো ব্যক্তিৰেই ছোৱাব হ্ৰাস কৰা নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে প্ৰত্যেক প্ৰাণীকেই পৰিপূৰ্ণৰূপে প্ৰতিদান দান কৰিব। আমল ভাল হওক অথবা বেয়া। নিশ্চয় আল্লাহে সিহঁতৰ কৰ্ম সম্পৰ্কে সৰ্বজ্ঞ। সিহঁতৰ ভাল বেয়া কোনো কৰ্মই আল্লাহৰ পৰা গোপন নহয়। তেৱেঁই সিহঁতক সেইদিনা সিহঁতৰ কৰ্মৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "ফিৰিস্তাসকলে আল্লাহক অস্বীকাৰ কৰা কাফিৰসকলক লাঞ্ছিত অপমানিত গোটত বিভিক্ত কৰি জাহান্নামৰ পিনে খেদি লৈ যাব। অৱশেষত যেতিয়া জাহান্নামৰ দুৱাৰডলিত গৈ সিহঁত উপস্থিত হ’ব তেতিয়া তাত নিয়োজিত ৰক্ষক ফিৰিস্তাই জাহান্নামৰ দুৱাৰ খুলি দিব আৰু সিহঁতক ভৰ্ৎসনা কৰি ক’বঃ “তোমালোকৰ ওচৰলৈ তোমালোকৰ মাজৰ পৰাই কোনো ৰাছুল প্ৰেৰিত হোৱা নাছিল নেকি, যিয়ে তোমালোকক তোমালোকৰ প্ৰতিপালকৰ তৰফৰ পৰা অৱতীৰ্ণ আয়াতসমূহ তিলাৱত কৰি শুনাইছিল, আৰু কিয়ামত দিৱসৰ সাক্ষাৎ আৰু ইয়াৰ শাস্তি সম্পৰ্কে সতৰ্ক কৰিছিল”? তেতিয়া কাফিৰসকলে এই কথা স্বীকাৰ কৰিব ক’বঃ হয়, নিশ্চয় আহিছিল, আৰু তেওঁলোকে এই যাৱতীয় দায়িত্ববোৰও পালন কৰিছিল। কিন্তু যিহেতু কাফিৰসকলৰ বিষয়ে শাস্তিৰ সিদ্ধান্ত চূড়ান্ত হৈছে, গতিকে আমিও কাফিৰ আছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতক অপমানিত কৰি তথা আল্লাহৰ ৰহমতৰ পৰা নিৰাশ কৰি, লগতে জাহান্নামৰ পৰা উলিওৱাৰ আশাত চেঁচা পানী ঢালি সিহঁতক কোৱা হ’বঃ জাহান্নামত প্ৰৱেশ কৰা, এইটোৱে তোমালোকৰ চিৰস্থায়ী বাসস্থান। সত্যৰ পৰা অহংকাৰ কৰা লোকসকলৰ এই ঠিকনা কিমান যে নিকৃষ্ট ঠিকনা!"
    },
    {
      "resource_id": 790,
      "text": "ফিৰিস্তাসকলে সেইসকল মুমিনক যিসকলে নিজ প্ৰতিপালকৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁক ভয় কৰিছিল, তেওঁলোকক বিনম্ৰতা সহকাৰে সন্মানিত গোটত বিভক্ত কৰি জান্নাতৰ পিনে লৈ যাব। অৱশেষত তেওঁলোক যেতিয়া জান্নাতৰ ওচৰতগৈ উপস্থিত হ'ব, তেতিয়া তেওঁলোকৰ বাবে জান্নাতৰ দুৱাৰ খুলি দিয়া হ’ব। লগতে জান্নাতৰ দুৱাৰত নিয়োজিত ফিৰিস্তাসকলে তেওঁলোকক ক’বঃ শান্তি অৱতীৰ্ণ হওক আপোনালোকৰ ওপৰত, তথা আপোনালোক সকলো প্ৰকাৰ কষ্ট আৰু অপ্ৰিয় বস্তুৰ পৰা নিৰাপদে থাকক! আপোনালোকৰ অন্তৰ আৰু কৰ্ম উভয়েই পৱিত্ৰ। গতিকে আপোনালোকে জান্নাতত প্ৰৱেশ কৰক, এইটোৱে আপোনালোকৰ চিৰস্থায়ী বাসস্থান।"
    },
    {
      "resource_id": 790,
      "text": "মুমিনসকলে জান্নাতত প্ৰৱেশ কৰি ক’বঃ সকলো ধৰণৰ প্ৰশংসা একমাত্ৰ আল্লাহৰ বাবেই, তেৱেঁই ৰাছুলসকলৰ মাধ্যমত আমালৈ যি প্ৰতিশ্ৰুতি দিছিল, সেই প্ৰতিশ্ৰুতি বাস্তৱত পৰিণত কৰিছে। তেওঁ আমাক প্ৰতিশ্ৰুতি দিছিল যে, আমাক জান্নাতত প্ৰৱেশ কৰাব আৰু জান্নাতৰ ভূমিৰ উত্তৰাধিকাৰী কৰিব। তাত আমি য’ত ইচ্ছা ত’তেই অৱস্থান কৰিব পাৰিম। এতেকে যিসকল লোকে নিজ প্ৰতিপালকৰ সন্তুষ্টি অৰ্জন কৰিবলৈ সৎকৰ্ম কৰে, তেওঁলোকৰ প্ৰতিদান কিমান যে উত্তম!"
    },
    {
      "resource_id": 790,
      "text": "কিয়ামতৰ দিনা ফিৰিস্তাসকলে মহাসিংহাসনক অৰ্থাৎ আৰছক পৰিবেষ্টন কৰি থাকিব। কাফিৰসকলে তেওঁক যিবোৰ অনুচিত বিষয়ৰ সৈতে সম্পৃক্ত কৰে, সেইবোৰৰ পৰা তেওঁলোকে তেওঁক পৱিত্ৰ ঘোষণা কৰিব। আল্লাহে গোটেই সৃষ্টিজগতৰ মাজত ন্যায় সহকাৰে ফয়চালা কৰিব। এতেকে যিয়ে সন্মানৰ উপযুক্ত তাক সন্মান প্ৰদান কৰিব আৰু যিজন শাস্তিৰ উপযুক্ত তাক শাস্তি বিহিব। কোৱা হ’বঃ সকলো ধৰণৰ প্ৰশংসা সৃষ্টিজগতৰ প্ৰতিপালক আল্লাহৰ বাবে, তেৱেঁই মুমিন বান্দাসকলৰ পক্ষত দয়াৰ সিদ্ধান্ত গ্ৰহণ কৰিছে আৰু কাফিৰসকলৰ বাবে শাস্তিৰ সিদ্ধান্ত লৈছে।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "39" }
  }
}
