{
  "translations": [
    {
      "resource_id": 95,
      "text": "The revelation of this Book is from Allah, the Most Mighty, the Most Wise.<sup foot_note=\"180856\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(O Prophet), it is We Who have revealed this Book to you with Truth.<sup foot_note=\"180857\">1</sup> So serve only Allah, consecrating your devotion to Him.<sup foot_note=\"180858\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Lo, religion is exclusively devoted to Allah.<sup foot_note=\"180859\">1</sup> Your religion is entirely consecrated to Him. As for those who have taken others than Allah for their guardians, (they say): “We worship them only that they may bring us nearer to Allah.”<sup foot_note=\"180860\">2</sup> Allah will judge between them concerning what they differ about.<sup foot_note=\"180861\">3</sup> Verily Allah does not guide anyone who is given to sheer lying, is an utter unbeliever.<sup foot_note=\"180862\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "If Allah had wanted to take to Himself a son, He could have chosen anyone He wanted out of those whom He creates.<sup foot_note=\"180863\">1</sup> Glory be to Him (that He should have a son). He is Allah: the One, the Overpowering.<sup foot_note=\"180864\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "He created the heavens and the earth with Truth,<sup foot_note=\"180865\">1</sup> and He folds up the day over the night and folds up the night over the day. He has subjected the sun and the moon, each is running its course until an appointed time. Lo, He is the Most Mighty, the Most Forgiving.<sup foot_note=\"180866\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "He it is Who created you from a single being, and He it is Who made from it its mate.<sup foot_note=\"180867\">1</sup> He it is Who created for you eight heads of cattle in pairs.<sup foot_note=\"180868\">2</sup> He creates you in your mothers' wombs, giving you one form after another in threefold depths of darkness.<sup foot_note=\"180869\">3</sup> That, then, is Allah, your Lord.<sup foot_note=\"180870\">4</sup> His is the kingdom.<sup foot_note=\"180871\">5</sup> There is no god but He.<sup foot_note=\"180872\">6</sup> So, whence are you being turned astray?<sup foot_note=\"180873\">7</sup>"
    },
    {
      "resource_id": 95,
      "text": "If you disbelieve, know well that Allah has no need of you.<sup foot_note=\"180874\">1</sup> Yet He does not like unbelief in His servants.<sup foot_note=\"180875\">2</sup> But if you are thankful, your thankfulness will please Him.<sup foot_note=\"180876\">3</sup> No one shall bear another's burden.<sup foot_note=\"180877\">4</sup> You are destined to return to your Lord and He will tell you what you used to do. He is well aware even of what lies hidden in your breasts."
    },
    {
      "resource_id": 95,
      "text": "When any affliction befalls man,<sup foot_note=\"180878\">1</sup> he cries out to his Lord, penitently turning to Him.<sup foot_note=\"180879\">2</sup> But when his Lord bestows His favour upon him, he forgets the affliction regarding which he had cried out<sup foot_note=\"180880\">3</sup> and sets up compeers to Allah<sup foot_note=\"180881\">4</sup> that they may lead others astray from His Path.<sup foot_note=\"180882\">5</sup> Say, (O Prophet): “Enjoy your unbelief for a while. Surely you will be among the inmates of the Fire.”"
    },
    {
      "resource_id": 95,
      "text": "Is such a person (preferable or he) who is obedient, and prostrates himself in the watches of the night, stands (in Prayer), is fearful of the Hereafter, and looks forward to the mercy of His Lord? Ask them: “Are those who know equal to those who do not know?”<sup foot_note=\"180883\">1</sup> Only those endowed with understanding take heed."
    },
    {
      "resource_id": 95,
      "text": "Tell them (O Prophet): “O you servants of Mine who believe, have fear of your Lord.<sup foot_note=\"180884\">1</sup> A good end awaits those who did good in this world.<sup foot_note=\"180885\">2</sup> Allah's earth is spacious.<sup foot_note=\"180886\">3</sup> Verily those who persevere shall be granted their reward beyond all reckoning.”<sup foot_note=\"180887\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "Tell them, (O Prophet): “I am bidden to serve Allah, consecrating my devotion to Him,"
    },
    {
      "resource_id": 95,
      "text": "and I am bidden to be the first of those who surrender to Him.”<sup foot_note=\"180888\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Say: “If I disobey my Lord, I fear the chastisement of an Awesome Day.”"
    },
    {
      "resource_id": 95,
      "text": "Say: “Allah alone shall I serve, consecrating my devotion to Him."
    },
    {
      "resource_id": 95,
      "text": "So serve, apart from Him, whomsoever you please.” Say: “Behold, the real losers shall be those who will have lost their own selves and their kith and kin on the Day of Resurrection. Behold, that is the obvious loss.<sup foot_note=\"180889\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "There shall be sheets of fire above them and beneath them. This is the end against which Allah warns His servants. So dread My wrath, O you servants of Mine!”"
    },
    {
      "resource_id": 95,
      "text": "(On the other hand), good tidings await those who eschew serving false gods<sup foot_note=\"180890\">1</sup> and penitently return to Allah. (O Prophet), give good tidings to My servants,"
    },
    {
      "resource_id": 95,
      "text": "to those who pay heed to what is said and follow the best of it.<sup foot_note=\"180891\">1</sup> They are the ones whom Allah has guided to the Right Way; they are the ones endowed with understanding."
    },
    {
      "resource_id": 95,
      "text": "(O Prophet), can you save him (from chastisement) against whom the sentence of chastisement has become due;<sup foot_note=\"180892\">1</sup> him who has, (as it were), already fallen into the Fire?”"
    },
    {
      "resource_id": 95,
      "text": "But those who fear their Lord shall have lofty mansions built over one another beneath which rivers flow. This is Allah's promise and never does Allah fail to fulfil His promise."
    },
    {
      "resource_id": 95,
      "text": "Do you not see that Allah sent down water from the sky, then made it flow on earth as springs and streams and rivers<sup foot_note=\"180894\">1</sup> and then with it He brings forth vegetation of various hues; then this vegetation ripens and dries up, turning yellow, whereafter He reduces it to broken straw? Surely there is a lesson in this for those endowed with understanding.<sup foot_note=\"180895\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Can he whose breast Allah has opened up for Islam<sup foot_note=\"180896\">1</sup> and who is thus (moving along a Path) illumined by a light from Allah<sup foot_note=\"180897\">2</sup> (be likened to him who derives no lesson from what he observes)? Woe, then, to those whose hearts were further hardened<sup foot_note=\"180898\">3</sup> after Allah's admonition. Such are indeed in obvious error."
    },
    {
      "resource_id": 95,
      "text": "Allah has revealed the best teaching, a self-consistent Book<sup foot_note=\"180899\">1</sup> which repeats its contents in manifold forms whereat shiver the skins of those that hold their Lord in awe, and then their skins and their hearts soften for Allah's remembrance. That is Allah's Guidance wherewith He guides whosoever He pleases. And he whom Allah does not guide to the Right Path has none to guide him."
    },
    {
      "resource_id": 95,
      "text": "How woeful is the plight of him who has nothing except his face to shield him from severe chastisement on the Day of Resurrection?<sup foot_note=\"180900\">1</sup> Such evil-doers shall be told: “Taste now the consequence of your deeds.”<sup foot_note=\"180901\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Their predecessors gave the lie to the Truth and then chastisement came upon them from whence they could not imagine."
    },
    {
      "resource_id": 95,
      "text": "So Allah made them taste degradation in the life of this world, and certainly the chastisement of the Hereafter will be much more grievous. Would that they knew!"
    },
    {
      "resource_id": 95,
      "text": "We have indeed propounded for mankind all kinds of parables in this Qur'an that they may take heed."
    },
    {
      "resource_id": 95,
      "text": "It is an Arabic Qur'an<sup foot_note=\"180902\">1</sup> free of all crookedness<sup foot_note=\"180903\">2</sup> that they may guard against their evil end."
    },
    {
      "resource_id": 95,
      "text": "Allah propounds a parable: there is a man whose ownership is shared by several quarrelsome masters, each pulling him to himself; and there is another who is exclusively owned by one man. Can the two be alike?<sup foot_note=\"180904\">1</sup> All praise and thanks be to Allah.<sup foot_note=\"180905\">2</sup> But most of them are unaware.<sup foot_note=\"180906\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "(O Prophet), you are destined to die and they too are destined to die.<sup foot_note=\"180907\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Then eventually all of you will contend before your Lord on the Day of Resurrection."
    },
    {
      "resource_id": 95,
      "text": "Who, then, can be more unjust than he who lied against Allah and denied the Truth when it came to him, calling it a lie? Is there no room for such unbelievers in Hell?"
    },
    {
      "resource_id": 95,
      "text": "But he who brought the Truth, and those who confirmed it as true, such are the ones who shall be guarded against the chastisement.<sup foot_note=\"180908\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "They shall have from their Lord all that they wish for.<sup foot_note=\"180909\">1</sup> That is the reward of those that do good,"
    },
    {
      "resource_id": 95,
      "text": "so that Allah may remit their worst deeds and reward them according to the best of their deeds.<sup foot_note=\"180910\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(O Prophet), does Allah not suffice for His servant? They frighten you with others apart from Him,<sup foot_note=\"180911\">1</sup> although he whom Allah lets go astray, none can guide him to the Right Way."
    },
    {
      "resource_id": 95,
      "text": "And he whom Allah guides to the Right Way, none can lead him astray. Is not Allah the Most Mighty, the Lord of Retribution?<sup foot_note=\"180912\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "If you ask them: “Who created the heavens and the earth?” they will surely answer: “Allah.” Tell them: “What do you think, then, of the deities whom you call upon instead of Allah? If Allah should will that an affliction befall me, will those deities remove the harm inflicted by Him? Or if Allah should will that I receive (His) Mercy, will they be able to withhold His Mercy from me?” Say: “Allah is sufficient for me; those who have to put their trust, let them put their trust in Him.<sup foot_note=\"180913\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Tell them: “My people, continue to work in your position as you will, I too will continue with my work.<sup foot_note=\"180914\">1</sup> Soon you shall know"
    },
    {
      "resource_id": 95,
      "text": "whom the degrading chastisement will visit and upon whom the everlasting chastisement will alight."
    },
    {
      "resource_id": 95,
      "text": "(O Prophet), We revealed to you the Book with the Truth for all mankind. So he who follows the Right Way does so to his own benefit, and he who goes astray, shall hurt only himself by straying. You are not accountable on their behalf.<sup foot_note=\"180915\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "It is Allah Who takes away the souls of people at the hour of their death, and takes away at the time of sleep the souls of those that have not died.<sup foot_note=\"180916\">1</sup> Then He retains the souls of those against whom He had decreed death and returns the souls of others till an appointed time. Surely there are Signs in this for a people who reflect.<sup foot_note=\"180917\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Or have they taken others instead of Allah as intercessors?<sup foot_note=\"180893\">1</sup> Say: “Will they intercede though they may have no power and though they may not even understand?”"
    },
    {
      "resource_id": 95,
      "text": "Say: “All intercession lies with Allah.<sup foot_note=\"180918\">1</sup> His is the dominion of the heavens and the earth. And to Him will all of you be sent back.”"
    },
    {
      "resource_id": 95,
      "text": "When Allah alone is mentioned, the hearts of those who do not believe in the Hereafter contract with bitterness, but when deities apart from Allah are mentioned, they are filled with joy.<sup foot_note=\"180919\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Say: “O Allah, the Originator of the heavens and the earth, the Knower of the unseen and the seen, You it is Who will judge among Your servants concerning what they differed."
    },
    {
      "resource_id": 95,
      "text": "If the wrong-doers possessed the treasures of the earth in their entirety and as much besides, they would gladly offer it on the Day of Resurrection to redeem themselves from the harrowing chastisement. This because there will appear to them from Allah something (exceedingly dismal which) they had never even imagined."
    },
    {
      "resource_id": 95,
      "text": "The evil consequences of their deeds will become fully apparent to them, and what they had scoffed at will encompass them."
    },
    {
      "resource_id": 95,
      "text": "When an affliction befalls man,<sup foot_note=\"180920\">1</sup> he cries out to Us; but when We grant him a favour from Us, he says: “I have been granted this on account of my knowledge.”<sup foot_note=\"180921\">2</sup> Nay; this (favour) is a test; but most of them do not know.<sup foot_note=\"180922\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Their predecessors also said the same, but their earnings proved of no avail to them,<sup foot_note=\"180923\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "and the evil consequences of their deeds overtook them. The wrongdoers among these will also be overtaken by the evil consequences of their deeds. They will be utterly unable to frustrate (Us)."
    },
    {
      "resource_id": 95,
      "text": "Do they not know that Allah enlarges and straitens the provision of whomsoever He pleases?<sup foot_note=\"180924\">1</sup> Therein are Signs for those that believe."
    },
    {
      "resource_id": 95,
      "text": "Tell them, (O Prophet): “My servants<sup foot_note=\"180925\">1</sup> who have committed excesses against themselves, do not despair of Allah's Mercy. Surely Allah forgives all sins. He is Most Forgiving, Most Merciful.<sup foot_note=\"180926\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Turn to your Lord and surrender yourselves to Him before the chastisement over-takes you; for then you will receive no help."
    },
    {
      "resource_id": 95,
      "text": "Follow the best<sup foot_note=\"180927\">1</sup> of what has been revealed to you from your Lord before the chastisement suddenly comes upon you without you even being aware of it.”"
    },
    {
      "resource_id": 95,
      "text": "Lest a person should say: “Alas for me for neglecting my duty towards Allah and for being among those that scoffed”;"
    },
    {
      "resource_id": 95,
      "text": "and lest a person should say: “If only Allah had guided me, I should have been one of the God-fearing”;"
    },
    {
      "resource_id": 95,
      "text": "or lest he should say, when he sees the chastisement: “O that I might return again, and be among those who do good.”"
    },
    {
      "resource_id": 95,
      "text": "Yes indeed! But My Signs came to you and you rejected them as lies, and waxed arrogant and were among those who disbelieved."
    },
    {
      "resource_id": 95,
      "text": "On the Day of Resurrection you shall see that the faces of those who had lied against Allah have turned dark. Is Hell not vast enough to provide a room to the vainglorious?"
    },
    {
      "resource_id": 95,
      "text": "But as for the God-fearing, Allah will deliver them on account of their achievements: no harm shall visit them nor shall they grieve."
    },
    {
      "resource_id": 95,
      "text": "Allah is the Creator of everything; He is the Guardian over everything.<sup foot_note=\"180928\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "To Him belong the keys of the heavens and the earth. It is those who disbelieve in Allah's Signs who will be the losers."
    },
    {
      "resource_id": 95,
      "text": "(O Prophet), say: “Ignorant people! Do you bid me to serve any other beside Allah?”"
    },
    {
      "resource_id": 95,
      "text": "(Tell them clearly that) it was revealed to you and to all Prophets before you: “If you associate any others with Allah in His Divinity, your works will surely come to naught<sup foot_note=\"180929\">1</sup> and you will certainly be among the losers.”"
    },
    {
      "resource_id": 95,
      "text": "Therefore, serve Allah alone and be among those who give thanks."
    },
    {
      "resource_id": 95,
      "text": "They did not recognise the true worth of Allah.<sup foot_note=\"180930\">1</sup> (Such is Allah's power that) on the Day of Resurrection the whole earth will be in His grasp, and the heavens shall be folded up in His Right Hand.<sup foot_note=\"180931\">2</sup> Glory be to Him! Exalted be He from all that they associate with Him.<sup foot_note=\"180932\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "And the Trumpet shall be blown<sup foot_note=\"180933\">1</sup> and all who are in the heavens and the earth shall fall down dead save those whom Allah wills. Then the Trumpet shall be blown again, and lo! all of them will be standing and looking on.<sup foot_note=\"180934\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "The earth shall shine with the light of its Lord, and the Scroll (of deeds) shall be set in place, and the Prophets and all witnesses<sup foot_note=\"180935\">1</sup> shall be brought, and judgement shall be justly passed among them, and they shall not be wronged;"
    },
    {
      "resource_id": 95,
      "text": "and everyone shall be paid in full for all that he did. Allah is best aware of all that they do."
    },
    {
      "resource_id": 95,
      "text": "(After the judgement has been passed) the unbelievers shall be driven in companies to Hell so that when they arrive there, its gates shall be thrown open<sup foot_note=\"180936\">1</sup> and its keepers shall say to them: “Did Messengers from among yourselves not come to you, rehearsing to you the Signs of your Lord and warning you against your meeting of this Day?” They will say: “Yes indeed; but the sentence of chastisement was bound to be executed against the unbelievers.”"
    },
    {
      "resource_id": 95,
      "text": "It will be said: “Enter the gates of Hell. Herein shall you abide.” How evil is the abode of the vainglorious!"
    },
    {
      "resource_id": 95,
      "text": "And those who eschewed disobeying their Lord shall be driven in companies to Paradise so that when they arrive there its gates will have already been thrown open and its keepers shall say to them: “Peace be upon you; you have done well. So enter. Herein you shall abide.”"
    },
    {
      "resource_id": 95,
      "text": "They will say: “All thanks and praise be to Allah Who has made His promise to us come true, and Who gave us the earth to inherit.<sup foot_note=\"180937\">1</sup> We may now dwell in Paradise wherever we please.”<sup foot_note=\"180938\">2</sup> How excellent is the reward of those who laboured!<sup foot_note=\"180939\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "You shall see the angels surrounding the Throne, glorifying their Lord with His praise, and judgement will have been made among them with fairness, and it will be proclaimed: “All praise and thanks be to Allah, the Lord of the whole Universe.” <sup foot_note=\"180940\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "39" }
  }
}
