{
  "translations": [
    { "resource_id": 149, "text": "Ha Mīm." },
    {
      "resource_id": 149,
      "text": "The bestowal of the Scripture from on high is by Allah, the Almighty, the All-Wise."
    },
    {
      "resource_id": 149,
      "text": "We did not create the heavens and the earth and what lies between them except in accordance with truth and for a stated term. But the deniers continue to disregard the warnings which they have received."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Have you<a class=\"sup\"><sup>pl </sup></a>seen what you call upon apart from Allah? Show me what they have created of the earth, or do they own a share of the heavens? Bring me a scripture prior to this one, or some trace of knowledge, if you are truthful.”"
    },
    {
      "resource_id": 149,
      "text": "And who is more misguided than one who calls upon, apart from Allah, those who will not respond to him until the Day of Resurrection and who are oblivious to their invocation?"
    },
    {
      "resource_id": 149,
      "text": "And when mankind is herded, those<i class=\"s\">(false gods) </i>become enemies to them and deny their worship of them."
    },
    {
      "resource_id": 149,
      "text": "And when Our signs<a class=\"sup\"><sup>c </sup></a>are read to them, evident, those who deny say of the truth when it has come to them, “This is evident sorcery.”"
    },
    {
      "resource_id": 149,
      "text": "Or do they say, “He has fabricated it!” Say<a class=\"sup\"><sup>sg </sup></a>, “If I have fabricated it myself, there is nothing you<a class=\"sup\"><sup>pl </sup></a>can do to protect me from Allah. He knows better what you are engaged in; sufficient is He as a witness between me and you, and He is the Oft-Forgiving, the Bestower of mercy.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “I am not different from the other messengers, and I do not know what will be done with me or with you<a class=\"sup\"><sup>pl </sup></a>. I only follow what is revealed to me, and I am only an evident warner.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Have you<a class=\"sup\"><sup>pl </sup></a>seen: if it is truly from Allah and you deny it? And a witness from the Children of Israel has testified to its like and has attained faith, while you have acted arrogantly. Indeed, Allah does not guide the unjust people.”"
    },
    {
      "resource_id": 149,
      "text": "Those who denied said of those who had attained faith, “If it were anything good, they would not have preceded us to it.” And since they were not guided by it, they will say, “This is an ancient lie.”"
    },
    {
      "resource_id": 149,
      "text": "And before it was the Scripture of Moses, a guide and a mercy. And this is a confirming Scripture in the Arabic tongue, <span class=\"h\">that it may warn<sup foot_note=\"81152\">1</sup> </span>those who have done injustice, and as glad tidings for those who excel in doing good."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who said, “Our Lord is Allah,” then led a righteous life—no fear shall be upon them, nor shall they grieve;"
    },
    {
      "resource_id": 149,
      "text": "those are the fellows of the Garden<i class=\"s\">(of Paradise) </i>, abiding therein—a repayment on account of what they used to do."
    },
    {
      "resource_id": 149,
      "text": "And We have enjoined upon man <span class=\"h\">excelling in showing kindness<sup foot_note=\"81153\">1</sup> </span>to his parents; his mother carried him with difficulty and delivered him with difficulty; his carriage and weaning are thirty months. Until, when he has attained his full strength and has reached forty years, he says, “Lord, enable me to appreciate the blessings with which You have blessed me and my parents, and to do righteousness that well pleases You, and grant me righteousness in my offspring. Indeed, I have repented to You, and indeed I am of the Muslims<sup foot_note=\"81154\">2</sup>.”"
    },
    {
      "resource_id": 149,
      "text": "Those are the ones from whom <span class=\"h\">We accept the best of what they have done and whose misdeeds We overlook<sup foot_note=\"81155\">1</sup> </span>;<i class=\"s\">(they are) </i>among the fellows of the Garden<i class=\"s\">(of Paradise) </i>—the promise of truth which they had been promised."
    },
    {
      "resource_id": 149,
      "text": "As for the one who said to his parents, “Fie on both of you! Are you promising me that I will be brought out when generations have passed away before me?” Meanwhile, they both cry for Allah’s help, “Woe to you, believe! The promise of Allah is true!” But he says, “These are nothing but legends of the ancients.”"
    },
    {
      "resource_id": 149,
      "text": "Those are the ones upon whom the sentence is justified, among the communities that have passed away before them of unseen beings<sup foot_note=\"81156\">1</sup>and humans; they were indeed losers."
    },
    {
      "resource_id": 149,
      "text": "And for all, there are degrees according to what they have done, and that <span class=\"h\">He may render<sup foot_note=\"81157\">1</sup> </span>to them in full<i class=\"s\">(the reward) </i>for their deeds, and they will not be dealt with unjustly."
    },
    {
      "resource_id": 149,
      "text": "And on the day when those who denied the truth are paraded before the Fire: “You<a class=\"sup\"><sup>pl </sup></a>have squandered your good things in your Earlier Life and you enjoyed them. So today you are being repaid with the punishment of shame on account of your unjustifiable arrogance on earth, and on account of how you used to defiantly disobey.”"
    },
    {
      "resource_id": 149,
      "text": "And recall the brother of ʻĀd<sup foot_note=\"81158\">1</sup>when he warned his people at the dunes—and warnings had passed away before him and after him: “Worship none but Allah; I fear for you<a class=\"sup\"><sup>pl </sup></a>the punishment of a great day.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “Have you<a class=\"sup\"><sup>sg </sup></a>come to us to divert us from our gods? Then bring us what you promise us, if you are of the truthful.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Indeed, all knowledge is only with Allah, and I <span class=\"h\">proclaim<sup foot_note=\"81159\">1</sup> </span><span class=\"h\">to you</span>what I have been sent with, but I see you are an ignorant people.”"
    },
    {
      "resource_id": 149,
      "text": "Then, when they saw it as a cloud approaching their valleys, they said, “This is a cloud that will bring us rain.” “Rather, it is what you<a class=\"sup\"><sup>pl </sup></a>sought to hasten: a wind in which is painful punishment,"
    },
    {
      "resource_id": 149,
      "text": "destroying everything by the command of its Lord.” And when the morning came upon them, <span class=\"h\">nothing could be seen<sup foot_note=\"81160\">1</sup> </span>except their residences. Thus We repay the criminal people."
    },
    {
      "resource_id": 149,
      "text": "And surely We had empowered them in the same way as We empowered you<a class=\"sup\"><sup>pl </sup></a>and We gave them hearing, and sight<i class=\"s\">(s) </i><sup foot_note=\"81161\">1</sup>, and burning hearts. But neither their hearing, nor their sight<i class=\"s\">(s) </i>, nor their burning hearts availed them in any way. That is because they used to repudiate the signs<sup foot_note=\"81162\">2</sup>of Allah, and so they became surrounded by what they used to ridicule."
    },
    {
      "resource_id": 149,
      "text": "And most surely We have annihilated many towns around you<a class=\"sup\"><sup>pl </sup></a>and diversified the signs, that they may return<i class=\"s\">(to the truth) </i>."
    },
    {
      "resource_id": 149,
      "text": "Why then did those whom they worshiped as means of nearness to Allah not support them? Rather, they abandoned<sup foot_note=\"81163\">1</sup>them. It was their lie, a fabrication of their own making."
    },
    {
      "resource_id": 149,
      "text": "And recall when We dispatched towards you<a class=\"sup\"><sup>sg </sup></a>several unseen beings<sup foot_note=\"81164\">1</sup>to listen to the Recital<sup foot_note=\"81165\">2</sup>. When they came in its presence, they said, “Listen<a class=\"sup\"><sup>pl </sup></a>quietly!” Then, when it was concluded, they turned to their people, forewarning them."
    },
    {
      "resource_id": 149,
      "text": "They said, “O our people, we have heard a Scripture, sent down after Moses, confirming what came before it. It guides to the truth and to a straight path."
    },
    {
      "resource_id": 149,
      "text": "O our people, respond to the caller to Allah and believe in Him, and He will forgive you your misdeeds and grant you protection from a painful punishment.”"
    },
    {
      "resource_id": 149,
      "text": "And he who does not respond to the caller to Allah cannot incapacitate<i class=\"s\">(God) </i>on earth and has no protectors apart from Him; those are in evident misguidance."
    },
    {
      "resource_id": 149,
      "text": "Have they not seen that Allah, Who created the heavens and the earth and was never tired by creating them, is <span class=\"h\">capable<sup foot_note=\"81166\">1</sup> </span><span class=\"h\">of</span>reviving the dead? Yes indeed; He is indeed powerful over all things."
    },
    {
      "resource_id": 149,
      "text": "And on the day when those who denied are presented to the Fire: “Is this not real?” They said, “Yes, indeed, by our Lord.” He said, “Then taste the punishment on account of how you<a class=\"sup\"><sup>pl </sup></a>used to deny.”"
    },
    {
      "resource_id": 149,
      "text": "So be<a class=\"sup\"><sup>sg </sup></a>patient, as the messengers with resolve were patient, and do not be hasty regarding them. On the day when they witness what they are promised, it will seem as if they had lasted for only an hour of a day. A proclamation: will any be annihilated except the defiantly disobedient people?"
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "46" }
  }
}
