{
  "translations": [
    { "resource_id": 163, "text": "হা মীম।" },
    {
      "resource_id": 163,
      "text": "এই কিতাব পরাক্রমশালী, প্রজ্ঞাময় আল্লাহর নিকট হতে অবতীর্ণ।"
    },
    {
      "resource_id": 163,
      "text": "আকাশমন্ডলী ও পৃথিবী এবং এতদুভয়ের মধ্যস্থিত সব কিছুই আমি যথাযথভাবে নির্দিষ্ট কালের জন্য সৃষ্টি করেছি; কিন্তু কাফিরদেরকে যে বিষয়ে সতর্ক করা হয়েছে তা হতে মুখ ফিরিয়ে নেয়।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ তোমরা আল্লাহর পরিবর্তে যাদেরকে ডাক তাদের কথা ভেবে দেখেছ কি? তারা পৃথিবীতে কি সৃষ্টি করেছে আমাকে দেখাও অথবা আকাশমন্ডলীতে তাদের কোন অংশীদারীত্ব আছে কি? পূর্ববর্তী কোন কিতাব অথবা পরম্পরাগত কোন জ্ঞান থাকলে তা তোমরা আমার নিকট উপস্থিত কর - যদি তোমরা সত্যবাদী হও।"
    },
    {
      "resource_id": 163,
      "text": "সেই ব্যক্তি অপেক্ষা বিভ্রান্ত কে যে আল্লাহর পরিবর্তে এমন কিছুকে ডাকে যা কিয়ামাতের দিন পর্যন্তও তার ডাকে সাড়া দিবেনা? এবং ওগুলি তাদের প্রার্থনা সম্বন্ধে অবহিত নয়।"
    },
    {
      "resource_id": 163,
      "text": "যখন কিয়ামাত দিবসে মানুষকে একত্রিত করা হবে তখন ঐগুলো হবে তাদের শত্রু, ঐগুলো তাদের ইবাদাত অস্বীকার করবে।"
    },
    {
      "resource_id": 163,
      "text": "যখন তাদের নিকট আমার সুস্পষ্ট আয়াত আবৃত্তি করা হয় এবং তাদের নিকট সত্য উপস্থিত হয় তখন কাফিরেরা বলেঃ এটাতো সুস্পষ্ট যাদু।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি তাহলে বলে যে, সে এটা উদ্ভাবন করেছে? বলঃ যদি আমি উদ্ভাবন করে থাকি তাহলে তোমরা আল্লাহর শাস্তি হতে আমাকে কিছুতেই রক্ষা করতে পারবেনা। তোমরা যে বিষয়ে আলোচনায় লিপ্ত আছ সেই সম্বন্ধে আল্লাহ সবিশেষ অবহিত। আমার ও তোমাদের মধ্যে সাক্ষী হিসাবে তিনিই যথেষ্ট এবং তিনি ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ আমি এমন কোন প্রথম ও নতুন নাবী নই। আমি জানিনা, আমার ও তোমাদের ব্যাপারে কি করা হবে; আমি আমার প্রতি যা অহী করা হয় শুধু তারই অনুসরণ করি। আমি এক স্পষ্ট সতর্ককারী মাত্র।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ তোমরা ভেবে দেখেছ কি যে, এই কুরআন আল্লাহর নিকট হতে অবতীর্ণ হয়ে থাকে, আর তোমরা এতে অবিশ্বাস কর, উপরন্ত বানী ইসরাঈলের একজন এর অনুরূপ সম্পর্কে সাক্ষ্য দিয়ে এতে বিশ্বাস স্থাপন করল অথচ তোমরা কর ঔদ্ধত্য প্রকাশ, তাহলে তোমাদের পরিণাম কি হবে? আল্লাহ যালিমদেরকে সৎ পথে চালিত করেননা।"
    },
    {
      "resource_id": 163,
      "text": "মু’মিনদের সম্পর্কে কাফিরেরা বলেঃ এটা ভাল হলে তারা এর দিকে আমাদের চেয়ে অগ্রগামী হতনা। তারা এর দ্বারা পরিচালিত নয় বলে, বলেঃ এটাতো এক পুরাতন মিথ্যা।"
    },
    {
      "resource_id": 163,
      "text": "এর পূর্বে ছিল মূসার কিতাব - আদর্শ ও অনুগ্রহ স্বরূপ এই কিতাব - এর সমর্থক, আরাবী ভাষায়, যেন এটা যালিমদেরকে সতর্ক করে এবং যারা সৎ কাজ করে তাদেরকে সুসংবাদ দেয়।"
    },
    {
      "resource_id": 163,
      "text": "যারা বলেঃ আমাদের রাব্বতো আল্লাহ এবং এই বিশ্বাসে অবিচল থাকে, তাদের কোন ভয় নেই এবং তারা দুঃখিতও হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "এরাই জান্নাতের অধিবাসী, সেখানে এরা স্থায়ী হবে, এটাই তাদের কর্মফল।"
    },
    {
      "resource_id": 163,
      "text": "আমি মানুষকে তার মাতা-পিতার প্রতি সদয় ব্যবহারের নির্দেশ দিয়েছি। তার জননী তাকে গর্ভে ধারণ করে কষ্টের সাথে এবং প্রসব করে কষ্টের সাথে, তার গর্ভধারণ ও দুধ ছাড়ানোর সময়কাল ত্রিশ মাস, ক্রমে সে পূর্ণ শক্তি প্রাপ্ত হয় এবং চল্লিশ বছরে উপনীত হওয়ার পর বলেঃ হে আমার রাব্ব! আপনি আমাকে সামর্থ্য দিন যাতে আমি আপনার কৃতজ্ঞতা প্রকাশ করতে পারি, আমার প্রতি ও আমার মাতা-পিতার প্রতি আপনি যে অনুগ্রহ করেছেন তার জন্য এবং যাতে আমি সৎ কাজ করতে পারি যা আপনি পছন্দ করেন; আমার জন্য আমার সন্তান সন্ততিদেরকে সৎকর্মপরায়ণ করুন, আমি আপনারই অভিমুখী হলাম এবং আত্মসমর্পণ করলাম।"
    },
    {
      "resource_id": 163,
      "text": "আমি এদের সৎকাজগুলি গ্রহণ করে থাকি এবং মন্দ কাজগুলি ক্ষমা করি, তারা জান্নাতবাসীদের অন্তর্ভুক্ত। এদেরকে যে প্রতিশ্রুতি দেয়া হয়েছে তা সত্য প্রমাণিত হবে।"
    },
    {
      "resource_id": 163,
      "text": "আর এমন লোক আছে, যে তার মাতা-পিতাকে বলেঃ আফসোস তোমাদের জন্য। তোমরা কি আমাকে এ ভয় দেখাতে চাও যে, আমি পুনরুত্থিত হব যদিও আমার পূর্বে বহু পুরুষ গত হয়েছে! তখন তার মাতা-পিতা আল্লাহর নিকট ফরিয়াদ করে বলেঃ দুর্ভোগ তোমার জন্য! বিশ্বাস স্থাপন কর, আল্লাহর প্রতিশ্রুতি অবশ্যই সত্য। কিন্তু সে বলেঃ এটাতো অতীত কালের উপকথা ব্যতীত কিছুই নয়।"
    },
    {
      "resource_id": 163,
      "text": "এদের পূর্বে যে জিন ও মানুষ সম্প্রদায় গত হয়েছে তাদের মত এদের প্রতিও আল্লাহর উক্তি সত্য হয়েছে। এরাই ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 163,
      "text": "প্রত্যেকের মর্যাদা তার কাজ অনুযায়ী; এটা এ জন্য যে, আল্লাহ প্রত্যেকের কর্মের পূর্ণ প্রতিফল দিবেন এবং তার প্রতি অবিচার করা হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "যেদিন কাফিরদেরকে জাহান্নামের সন্নিকটে উপস্থিত করা হবে সেদিন তাদেরকে বলা হবেঃ তোমরাতো পার্থিব জীবনে সুখ-সম্ভোগ ভোগ করে নিঃশেষ করেছ, সুতরাং আজ তোমাদেরকে দেয়া হবে অবমাননাকর শাস্তি; কারণ তোমরা পৃথিবীতে অন্যায়ভাবে ঔদ্ধত্য প্রকাশ করেছিলে এবং তোমরা ছিলে সত্যদ্রোহী।"
    },
    {
      "resource_id": 163,
      "text": "স্মরণ কর, ‘আদ সম্প্রদায়ের ভাইয়ের কথা, যার পূর্বে এবং পরেও সতর্ককারী এসেছিল, সে তার আহকাফবাসী সম্প্রদায়কে বালুকাময় উচ্চ উপত্যকায় সতর্ক করেছিল এই বলেঃ আল্লাহ ব্যতীত কারও ইবাদাত করনা। আমি তোমাদের জন্য মহাদিনের শাস্তির আশংকা করছি।"
    },
    {
      "resource_id": 163,
      "text": "তারা বলেছিলঃ তুমি আমাদেরকে আমাদের দেব দেবীগুলির পূজা হতে নিবৃত্ত করতে এসেছ? তুমি সত্যবাদী হলে আমাদেরকে যার ভয় দেখাচ্ছ তা আনয়ণ কর।"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ এর জ্ঞানতো শুধু আল্লাহর নিকট রয়েছে; আমি যা সহ প্রেরিত হয়েছি শুধু তা’ই তোমাদের নিকট প্রচার করি, কিন্তু আমি দেখছি, তোমরা এক মূঢ় সম্প্রদায়।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর যখন তারা তাদের উপত্যকার দিকে মেঘ আসতে দেখল তখন তারা বলতে লাগলঃ ওটাতো মেঘ, আমাদেরকে বৃষ্টি দান করবে। হুদ বললঃ এটাইতো ওটা যা তোমরা ত্বরান্বিত করতে চেয়েছ, এতে রয়েছে এক ঝড়-মর্মন্তদ শাস্তি বহনকারী।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহর নির্দেশে এটা সব কিছুকে ধ্বংস করে দিবে। অতঃপর তাদের পরিণাম এই হল যে, তাদের বসতিগুলি ছাড়া আর কিছুই রইলনা। এভাবে আমি অপরাধী সম্প্রদায়কে প্রতিফল দিয়ে থাকি।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদেরকে যে প্রতিষ্ঠা দিয়েছিলাম, তোমাদেরকে তা দেইনি; আমি তাদেরকে দিয়েছিলাম কান, চোখ ও হৃদয়; কিন্তু ঐ কান, চোখ ও হৃদয় তাদের কোন কাজে আসেনি; কেননা তারা আল্লাহর আয়াতসমূহকে অস্বীকার করেছিল। যা নিয়ে তারা ঠাট্টা বিদ্রুপ করত তা’ই তাদেরকে পরিবেষ্টন করল।"
    },
    {
      "resource_id": 163,
      "text": "আমিতো ধ্বংস করেছিলাম তোমাদের চতুস্পার্শ্ববর্তী জনপদসমূহ; আমি তাদেরকে বিভিন্নভাবে আমার নিদর্শনাবলী বিবৃত করেছিলাম, যাতে তারা ফিরে আসে সৎ পথে।"
    },
    {
      "resource_id": 163,
      "text": "তারা আল্লাহর সান্নিধ্য লাভের জন্য আল্লাহর পরিবর্তে যাদেরকে মা‘বূদ রূপে গ্রহণ করেছিল তারা তাদেরকে সাহায্য করলনা কেন? বস্তুতঃ তাদের মা‘বূদগুলি তাদের নিকট হতে অন্তর্হিত হয়ে পড়ল। তাদের মিথ্যা ও অলীক উদ্ভাবনের পরিণাম এরূপই।"
    },
    {
      "resource_id": 163,
      "text": "স্মরণ কর, আমি তোমার প্রতি আকৃষ্ট করেছিলাম একদল জিনকে, যারা কুরআন পাঠ শুনছিল, যখন তারা তার নিকট উপস্থিত হল; তারা একে অপরকে বলতে লাগলঃ চুপ করে শ্রবণ কর। যখন কুরআন পাঠ সমাপ্ত হল তখন তারা তাদের সম্প্রদায়ের নিকট ফিরে গেল সতর্ককারীরূপে।"
    },
    {
      "resource_id": 163,
      "text": "তারা বলেছিলঃ হে আমাদের সম্প্রদায়! আমরা এক কিতাব পাঠ শ্রবণ করেছি যা অবতীর্ণ হয়েছে মূসার পরে, এটা তার পূর্ববর্তী কিতাবকে সমর্থন করে এবং সত্য ও সরল পথের দিকে পরিচালিত করে।"
    },
    {
      "resource_id": 163,
      "text": "হে আমাদের সম্প্রদায়! আল্লাহর দিকে আহবানকারীর প্রতি সাড়া দাও এবং তার প্রতি বিশ্বাস স্থাপন কর, আল্লাহ তোমাদের পাপ ক্ষমা করবেন এবং যন্ত্রণাদায়ক শাস্তি হতে তোমাদেরকে রক্ষা করবেন।"
    },
    {
      "resource_id": 163,
      "text": "যদি কেহ আল্লাহর দিকে আহবানকারীর ডাকে সাড়া না দেয় তাহলে সে পৃথিবীতে আল্লাহর অভিপ্রায় ব্যর্থ করতে পারবেনা এবং আল্লাহ ছাড়া তাদের কোন সাহায্যকারী থাকবেনা। তারাতো সুস্পষ্ট বিভ্রান্তিতে রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি দেখেনা যে, আল্লাহ আকাশমন্ডলী ও পৃথিবী সৃষ্টি করেছেন এবং এ সবের সৃষ্টিতে কোন ক্লান্তি বোধ করেননি? তিনি মৃতকে জীবন দান করতেও সক্ষম। নিশ্চয়ই তিনি সর্ব বিষয়ে সর্বশক্তিমান।"
    },
    {
      "resource_id": 163,
      "text": "যেদিন কাফিরদেরকে উপস্থিত করা হবে জাহান্নামের নিকট, সেদিন তাদেরকে বলা হবেঃ এটা কি সত্য নয়? তারা বলবেঃ আমাদের রবের শপথ! এটা সত্য। তখন তাদেরকে বলা হবেঃ শাস্তি আস্বাদান কর। কারণ তোমরা ছিলে সত্য প্রত্যাখ্যানকারী।"
    },
    {
      "resource_id": 163,
      "text": "অতএব তুমি ধৈর্য ধারণ কর যেমন করেছিল দৃঢ় প্রতিজ্ঞ রাসূলগণ এবং তাদের জন্য (শাস্তির) প্রার্থনায় তড়িঘড়ি করনা। তাদেরকে যে বিষয়ে সতর্ক করা হয়েছে তা যেদিন তারা প্রত্যক্ষ করবে সেদিন তাদের মনে হবে, তারা যেন দিনের এক দন্ডের বেশি পৃথিবীতে অবস্থান করেনি। এটা এক স্পষ্ট ঘোষণা, আল্লাহ হতে বিমুখ সম্প্রদায় ব্যতীত কেহকেও ধ্বংস করা হবেনা।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "46" }
  }
}
