{
  "translations": [
    {
      "resource_id": 172,
      "text": "(Hâ, Mîm) Bu hususta benzer bir açıklama Bakara Suresi'nin başında zikredilmiştir."
    },
    {
      "resource_id": 172,
      "text": "(Bu) Kur'an, Aziz/hiç kimsenin mücadele edemeyeceği mutlak galip; yaratmasında, takdir etmesinde ve dininde hikmet sahibi olan Allah tarafından indirilmiştir."
    },
    {
      "resource_id": 172,
      "text": "Biz gökleri, yeri ve bu ikisi arasındakileri boş yere yaratmadık. Bilâkis bunların hepsini hak ile ve büyük hikmetler ile yarattık. Kulların yaratılış gayelerini bilmeleri, sadece Allah'a kulluk edip O'na hiçbir şeyi ortak koşmamaları, yeryüzüne gönderilmelerinin gereğini sadece Yüce Allah'ın bildiği zaman boyunca yerine getirmeleri bu hikmetlerden bazılarıdır. Kâfirler ise Allah'ın kitabında kendisi ile uyarıldıkları şeyden yüz çevirip onu umursamazlar."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Haktan yüz çeviren o müşriklere de ki: \"Allah'ın dışında tapmış olduğunuz o putlarınızın yeryüzünün parçalarından hangisini yarattıklarını bana haber verin. Bir dağ mı yarattılar? Yoksa bir nehir mi yarattılar? Yoksa göklerin yaratılmasında Allah ile beraber onların bir ortaklıkları mı var? Eğer putlarınızın kendilerine ibadet edilmeyi hak ettiklerine dair iddianızda doğru sözlü iseniz Kur'an'dan önce Allah tarafından indirilmiş olan bir kitap yahut öncekilerin bıraktıklarından bir şey getirin."
    },
    {
      "resource_id": 172,
      "text": "Allah'ı bırakıp da kıyamet gününe kadar duasına icabet edemeyecek olan bir puta dua edip, tapan kimseden daha sapık kim vardır? Allah'tan gayrı kendilerine ibadet olunan bu putların kendilerine tapanlara bir fayda yahut zarar vermesi bir tarafa; kendilerine dua eden kimselerin tapınmalarından da habersizdirler."
    },
    {
      "resource_id": 172,
      "text": "Putlar dünyada iken kendilerine tapanlara fayda veremezler. Bununla beraber kıyamet günü haşrolunduklarında, o putlar kendilerine ibadet eden kimselere karşı düşman kesilir ve onlardan uzaklaşırlar. İnsanların kendilerine ibadet ettiklerinden habersiz olduklarını söylerler."
    },
    {
      "resource_id": 172,
      "text": "Rasûlümüze indirilen ayetlerimiz onlara okununca; kendilerine Rasûllerinin eli ile gelen Kur'an'ı inkâr eden kâfirler şöyle dediler: \"Bu apaçık bir sihirdir, bu Allah'tan bir vahiy değildir.\""
    },
    {
      "resource_id": 172,
      "text": "O müşrikler şöyle mi diyorlar: \"Bu Ku'an'ı Muhammed -sallallahu aleyhi ve sellem- uydurmuş ve Allah'a nispet etmiştir.\" -Ey Peygamber!- Onlara de ki: \"Eğer Kur'an'ı ben kendi nefsimden uydurmuş isem ve Allah bundan dolayı bana azap edecek olursa bu durumda sizler benden bu azabı savamazsınız. Nasıl olur da ben kendi nefsimi O'nun hakkında bir şey uydurmaya arz edebilirim? Allah; O'nun Kur'an'ı hakkında sizin dalıp gittiğiniz karalamayı ve ayıplamayı en iyi bilendir. Sizin ile benim aramda şahit olarak Allah -Subhanehu ve Teâlâ- yeter. O, günahlarından tevbe eden kullarını çok bağışlayandır, onlara karşı çok merhametlidir.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Senin peygamberliğini yalanlayan o müşriklere de ki: \"Ben, Allah'ın göndermiş olduğu ilk elçi (peygamber) değilim ki, sizi davet etmeme şaşırıyorsunuz! Şüphesiz benden önce pek çok peygamber gelmiştir. Ben, Allah'ın bana ve size bu dünyada ne yapacağını bilmiyorum. Ben, sadece bana vahyolunana uyuyorum ve sadece Allah'ın vahyettiklerini söylüyor ve yapıyorum. Ben ancak sizleri Allah'ın azabı ile apaçık bir şekilde uyaran bir uyarıcıyım.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Yalanlayan o müşriklere de ki: \"Eğer bu Kur'an; Allah katından ise, siz de onu inkâr etmişseniz, İsrailoğulları'ndan bir şahit de Tevrat'ta bunun doğruluğuna dair gelen haberlere dayanarak bunun Allah katından olduğuna şahitlik edip iman etmişse ve siz de iman etmeyerek büyüklük taslamışsanız o zaman siz zalimler değil misiniz? Şüphesiz Allah, zalim toplumu hakka hidayet etmez."
    },
    {
      "resource_id": 172,
      "text": "Kur'an'ı ve iman edenler için Muhammed -sallallahu aleyhi ve sellem-'in getirdiklerini inkâr edenler şöyle dediler: \"Muhammed -sallallahu aleyhi ve sellem-'in getirdikleri hayra ileten bir şey olsaydı bu fakirler, köleler ve zayıflar onun getirdiklerine inanmak hususunda bizi geçemezlerdi. Çünkü kâfirler, peygamberlerinin getirdikleri ile hidayeti bulamamışlardır. Onlar şöyle diyeceklerdir: O'nun (Muhammed -sallallahu aleyhi ve sellem-'in) bize getirdikleri eski bir yalandan başka bir şey değildir ve bizler asla yalana tabi olmayız.\""
    },
    {
      "resource_id": 172,
      "text": "Bu Kur'an'dan önce; hakka uymakta takip edilen, Allah'ın Musa -aleyhisselam-'a indirmiş olduğu Tevrat, aynı zamanda İsrailoğulları'ndan kendisine tabi olup iman edenler için de bir rahmettir. İşte Muhammed -sallallahu aleyhi ve sellem-'e indirilen ve kendinden önceki kitapları doğrulayan bu Kur'an, şirk koşarak ve masiyet işleyerek kendilerine zulmedenleri uyarmak için Arap lisanıyla indirilmiş bir kitaptır. O, yaratıcıları Allah Teâlâ ile yaratılmış olan diğer varlıklar arasında bağları iyi olan ve iyilik yapanlara müjdedir."
    },
    {
      "resource_id": 172,
      "text": "\"Rabbimiz Allah'tır ve bizim O'nun dışında bir Rabbimiz yoktur.\" diyenler ve ardından iman ve salih amel üzerinde istikamet üzere olanlar, ahirette kendilerini bekleyen şeyler hususunda bir korku yaşamazlar ve elde edemedikleri dünyalıklar için geride bıraktıkları şeyler hakkında üzüntü içinde olmazlar."
    },
    {
      "resource_id": 172,
      "text": "İşte bu özelliklerle vasfolunmuş olanlar Cennet ehli kimselerdir. Dünyada iken yapmış oldukları salih amellerine karşılık orada ebedî olarak kalacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Biz kesin bir emirle, insana anne ve babasına iyilik yapmasını emrettik. O ikisi hayatta iken ve ölümlerinden sonra da dine muhalif olmadığı müddetçe özellikle de onu, güçlükle taşıyan ve güçlükle doğuran annesine iyilikte bulunmasını emrettik. O'nun anne karnında taşınması ve sütten kesilmesi otuz aydır. İnsan, kırk yaşına gelip de zihinsel ve bedensel olarak kemale erip olgunlaşınca şöyle der: \"Rabbim! Bana ve ana babama verdiğin nimetine şükretmemi, razı olacağın salih amel işlememi bana ilham et. O ameli benden kabul et. Benim için çocuklarımı da ıslah et. Ben, sana günahlarımdan tevbe ettim. Şüphesiz ki, ben taat ile sana boyun eğen ve senin emirlerine teslim olanlardanım.\""
    },
    {
      "resource_id": 172,
      "text": "İşte bunlar; işledikleri salih amellerinin en güzelini kabul ettiğimiz, günahlarını bağışladığımız ve kendilerini günahlarından dolayı azarlamadığımız kimselerdir. Bunlar; Cennet ehli kimseler arasındadırlar. Bu vaat doğru bir vaaddir ve kesinlikle gerçekleşecektir."
    },
    {
      "resource_id": 172,
      "text": "Anne ve babasına şöyle söyleyen kimse: \"Öf size! Benden önce nice nesiller gelip geçmiş iken, beni kabrimden tekrardan canlı bir şekilde çıkmakla mı tehdit ediyorsunuz?\" Durumu böyle olan çocuğun ana babası Yüce Allah'tan çocuklarına hidayet etmesi için yardım isteyip çocuklarına şöyle seslenmişlerdir: \"Eğer ölümden sonra diriltilmeye iman etmiyorsan yazıklar olsun sana! Tekrar dirilmeye iman et! Şüphesiz Allah’ın yeniden diriltmek hakkındaki vaadi haktır.\" O ise ölümden sonra dirilmeyi inkâr etmesini yineleyerek şöyle cevap vermiştir: \"Ölümden sonra dirilmeyle alakalı söylenen şeyler ancak önceki kitaplarda uydurdukları masallardan başka bir şey değildir. Allah'tan böyle bir şey sabit değildir.\""
    },
    {
      "resource_id": 172,
      "text": "İşte onlar; cinlerden ve insanlardan olup haklarında azabın gerçekleştiği kendilerinden önce gelip geçmiş hüsrana uğramış toplumlar arasındadırlar. Şüphesiz onlar, ateşe girişleriyle kendi nefislerini ve ailelerini ziyana uğratan kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "Her iki grup için de -bir grup Cennet'te ve bir grup da Cehennem'de olmak üzere- amellerine göre dereceleri vardır. Cennet ehli kimselerin dereceleri yüksektir. Cehennem ehlinin ise alt dereceleri vardır. Bu da Allah Teâlâ'nın yaptıklarının karşılığını kendilerine tam olarak vermesi içindir. Kıyamet günü onlar iyiliklerinin eksiltilmesi ile yahut da kötülüklerinin artırılmasıyla zulme uğratılmazlar."
    },
    {
      "resource_id": 172,
      "text": "Allah'a iman etmek yerine küfre sapanlar ve peygamberleri yalanlayanların azap olunmaları için ateşe arz edildikleri gün kınanıp, azarlanarak onlara şöyle denir: \"Dünya hayatınızda bütün iyiliklerinizi yitirdiniz. Onların zevk ve lezzetlerinden isteğiniz gibi faydalandınız. Bugün ise, dünyada iken haksız yere büyüklenmeniz, inkâr ve masiyetler ile Allah'ın taatinden çıkmanız sebebiyle alçaltıcı bir azap ile cezalandırılacaksınız.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Nesep olarak Âd kavminin kardeşi olan Hûd -aleyhisselam-'ı da an! Hani O, Allah'ın kendileri üzerine gelmekte ve kesin gerçekleşecek olan azabı ile kavmini uyarmıştı. O sırada onlar Arap Yarımadası'nın güneyinde Ahkâf denilen bölgede evlerinde bulunuyordu. Hûd'dan önce ve sonra da peygamberler kendi kavimlerini uyararak gelip geçmişlerdi. O uyarıcılar kavimlerini şu şekilde uyarılarda bulunmuşlardı: \"Tek olan Allah'tan başkasına ibadet etmeyin ve O'nunla birlikte başka ilahlara ibadet etmeyin. -Ey kavmim!- Ben sizin, büyük bir günün azabına uğramanızdan korkuyorum. Zira o gün kıyamet günüdür.\""
    },
    {
      "resource_id": 172,
      "text": "Kavmi ona şöyle dedi: \"Sen, bizi ilahlarımıza ibadet etmekten uzaklaştırmak için mi geldin? Bunu asla yapamazsın! Eğer iddia ettiğin şeyde doğru söyleyenlerden isen, kendisi ile korkuttuğun azabı bize getir.\""
    },
    {
      "resource_id": 172,
      "text": "Hûd -aleyhisselam- şöyle dedi: \"Azabın vakti hakkındaki bilgi ancak Allah katındadır. Benim onun hakkında hiç bir bilgim yoktur. Ben ancak kendisiyle gönderildiğim şeyi size tebliğ etmek ile görevli bir elçiyim. Ama ben, sizin cahillik ederek faydanıza olan şeyleri bırakıp, zararınıza olan şeyleri yaptığınızı görüyorum.\""
    },
    {
      "resource_id": 172,
      "text": "Acele bir şekilde kendilerine gelmesini istedikleri azabı gökyüzünden vadilerine doğru yayılan bir bulut şeklinde gördüklerinde şöyle dediler: \"Bu bize yağmur yağdıracak yaygın bir buluttur.\" Hûd -aleyhisselam- ise şöyle dedi: \"İş sizin zannettiğiniz gibi değildir. Bilâkis o, sizin acele gelmesini istediğiniz azaptır. O, içinde elem verici azap bulunan bir rüzgârdır!\""
    },
    {
      "resource_id": 172,
      "text": "O rüzgâr uğradığında, Allah Teâlâ'nın helâk edilmesini emrettiği her şeyi yıkıp mahveder. Böylece onlar yok oldular. Onlardan geriye daha önce orada ikamet ettiklerini gösteren evlerinden başka bir şey kalmadı. İşte biz; inkârlarında ve isyanlarında ısrar eden mücrimleri bu acı verici ceza ile cazalandırırız."
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki Hûd kavmine, size vermediğimiz güç ve kuvvet imkânlarını sağlayacak tüm sebepleri verdik. Onlara işitmeleri için kulaklar, görmeleri için gözler ve akletmeleri için kalpler verdik. Kulakları, gözleri ve kalpleri onlara bir fayda sağlamadı. Kendilerine geldiğinde Allah'ın azabını da savamadı. Çünkü onlar, Allah'ın ayetlerini inkâr ediyorlardı. Alay edip durdukları ve peygamberleri Hûd -aleyhisselam-'ın kendilerini korkutmuş olduğu azap onların üzerine iniverdi."
    },
    {
      "resource_id": 172,
      "text": "(Ey Mekkeliler!) Gerçek şu ki, biz sizin çevrenizdeki beldeleri de helâk etmiştik. Âd kavmini, Semûd kavmini, Lût kavmini ve Medyen halkını da helâk ettik. Belki inkârlarından dönerler diye de onlara delilleri ve kanıtları da çeşitli şekillerde açıklamıştık."
    },
    {
      "resource_id": 172,
      "text": "Allah'tan başka kendilerine ibadet edip kurbanlar keserek yakınlık sağlamak için ilah edindikleri putlar, onlara yardım ettiler mi? Hayır! Onlara kesinlikle yardım etmediler. Aksine kendilerine en çok ihtiyaç duydukları anda o putlar onlardan uzaklaştılar. Çünkü bu putların kendileri için Allah katında şefaatçileri oldukları onların uydurduğu yalan ve iftiralarıdır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Hani cinlerden bir grubu, sana indirilen Kur’an'ı dinlemeleri için yöneltmiştik. Onlar; Kur’an'ı dinlemeye hazır olunca birbirlerine şöyle dediler: \"Susun ki, onu güzelce dinleyelim.\" Peygamber -sallallahu aleyhi ve sellem- Kur'an okumayı bitirince, bu Kur'an'a iman etmezlerse, Allah'ın kendilerini uğratacağı azabı ile uyarmak üzere kavimlerine dönmüşlerdi."
    },
    {
      "resource_id": 172,
      "text": "Kavimlerine şöyle dediler: \"Ey kavmimiz! Şüphesiz biz, Allah Teâlâ'nın Musa’dan sonra indirdiği ve kendisinden önce Allah Teâlâ katından indirilmiş olan kitapları tasdik eden, hakka ve dosdoğru yola -ki bu yol İslam yoludur- hidayet eden bu kitabı dinledik.\""
    },
    {
      "resource_id": 172,
      "text": "Ey Kavmimiz! Muhammed -sallallahu aleyhi ve sellem-'in sizi davet etmiş olduğu hakka icabet edin ve onun Rabbi tarafından gönderilmiş bir elçi olduğuna iman edin ki, Allah sizin günahlarınızı bağışlasın. Sizi davet ettiği hakka icabet etmeniz ve onun Rabbi tarafından gönderilmiş olan bir elçi olduğuna iman etmeniz durumunda sizi bekleyen elem verici azaptan sizi selamette kılar."
    },
    {
      "resource_id": 172,
      "text": "Kim, Muhammed -sallallahu aleyhi ve sellem-'in davet etmiş olduğu hakka icabet etmezse yeryüzünde Allah'tan kaçamaz. Onu Allah'ın azabından kurtaracak olan dostlar da yoktur. İşte onlar haktan apaçık bir şekilde sapmış olan kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "Yeniden diriltilmeyi yalanlayan o müşrikler; bütün büyüklükleri ve genişlikleri ile birlikte gökleri ve yeri yaratmakta aciz olmayanın hesap ve karşılık için ölüleri dirilteceğini görmüyorlar mı? Elbette O, onları diriltmeye hakkıyla kâdirdir. O Allah -Subhanehu ve Teâlâ- her şeye kadirdir. Ölüleri diriltmekten aciz değildir."
    },
    {
      "resource_id": 172,
      "text": "Allah'ı ve Rasûlünü inkâr edenler, azaba uğramak için ateşe arz edildiklerinde kınanıp, azarlanılarak kendilerine şöyle denilir: \"Sizin müşahade etmiş olduğunuz bu azap gerçek değil mi? Yoksa bu azap, sizin dünyada söylemiş olduğunuz gibi yalan mı?\" Onlar şöyle derler: “Rabbimiz! Andolsun ki, evet.” Bunun üzerine onlara şöyle denilir: “Öyleyse Allah'ı inkâr etmeniz sebebiyle tadın azabı!”"
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- O halde Nûh, İbrahim, Musa ve İsa -aleyhimusselam- gibi peygamberlerden azim sahibi peygamberlerin sabrettikleri gibi sen de sabret. Onların (kavminin) azaba uğratılmaları hususunda acele etme! Kavminden seni yalanlayanlar; ahirette azabı gördükleri gün, azaplarının uzunluğu sebebi ile dünyada iken sanki gündüzün bir vakti kadar kaldıklarını zannederler. Muhammed -salllallahu aleyhi ve sellem-'e indirilmiş olan bu Kur'an, insanlara ve cinlere bir uyarı olarak yeter. Şüphesiz; inkâr ve masiyetler ile Allah'ın taatinden çıkmış olan topluluktan başkası azap ile helâk edilmez."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "46" }
  }
}
