{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ħâ, Mîm: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah."
    },
    {
      "resource_id": 173,
      "text": "Ceci est la révélation du Coran émanant d’Allah, le Puissant à qui personne ne tient tête, le Sage dans ce qu’Il crée, détermine et prescrit."
    },
    {
      "resource_id": 173,
      "text": "Nous n’avons pas créé les Cieux, la Terre et ce qui se trouve entre eux vainement mais plutôt pour des raisons supérieures: afin que les serviteurs connaissent Allah à travers Ses créations et l’adorent Seul, ne Lui associent rien et qu’ils accomplissent ce qu’implique le fait qu’ils aient été institués comme successeurs sur la Terre pour un délai déterminé, connu d’Allah Seul. Ceux qui mécroient en Allah, se détournent de ce dont on les avertit dans le Livre d’Allah et ne s’en soucient pas."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes qui se détournent de la vérité: Dites-moi, vos idoles que vous adorez en dehors d’Allah, quelle part de la Terre ont-elles créée? Ont-elles créé une montagne ou une rivière? Ou alors se sont-elles associées à Allah dans la création des Cieux? Apportez-moi un Livre révélé par Allah avant le Coran et un reste de ce que les anciens ont laissé, si vous êtes véridiques lorsque vous prétendez que vos idoles méritent d’être adorées."
    },
    {
      "resource_id": 173,
      "text": "Personne n’est plus égaré que celui qui adore des idoles en dehors d’Allah qui n’exauceront aucune invocation et ce, jusqu’au Jour de la Résurrection. Ces idoles qu’ils adorent en dehors d’Allah sont inattentives aux invocations de leurs adorateurs et sont a fortiori incapables de leur être utiles ou nuisibles."
    },
    {
      "resource_id": 173,
      "text": "En plus de ne pas leur être utiles dans le bas monde, leurs idoles seront leurs ennemis lorsqu’ils seront rassemblés avec elles le Jour de la Résurrection, elles se désavoueront d’eux et nieront qu’elles avaient connaissance de l’adoration qu’ils leur vouaient."
    },
    {
      "resource_id": 173,
      "text": "Lorsque Nos versets leur sont récités, ceux qui mécroient au Coran qui leur a été apporté par un Messager issu d’eux disent: Ceci est de la magie manifeste et non une Révélation venant d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ces polythéistes disent-ils que Muħammad a inventé ce Coran et qu’il l’a attribué à Allah? Dis-leur, ô Messager: Si je l’ai inventé, vous ne pourrez me soustraire au châtiment d’Allah si Allah voulait me châtier. Comment m’exposerais-je donc au châtiment? Allah connaît le mieux vos remises en cause et votre rejet de Son Coran. Il suffit comme témoin entre vous et moi. Il pardonne les péchés de Ses serviteurs qui se repentent à Lui et est miséricordieux envers eux."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes qui traitent ta Prophétie de mensonge: Je ne suis pas le premier Messager à être envoyé par Allah pour que ma prédication vous paraisse étrange. En effet, de nombreux messagers m’ont précédé et j’ignore ce qu’Allah fera de moi et ce qu’Il fera de vous dans le bas monde. Je ne fais que suivre ce qu’Allah me révèle et je ne parle et n’agis que conformément à ce qu’Il me révèle. Je ne suis qu’un avertisseur qui vous met clairement en garde contre le châtiment d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces dénégateurs: Dites-moi, s’il s’avère que ce Coran provient d'Allah, alors que vous y mécroyez, et qu’un témoin issu des Israélites atteste qu’il provient d’Allah en se basant sur ce qu’en dit la Torah, y croit et que vous persistiez à y mécroire, ne seriez-vous pas alors des injustes? Or Allah ne facilite pas aux gens injustes l’accès à la vérité."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroyaient au Coran dirent, lorsqu'il leur parvint apporté par un Messager issu d’eux, à ceux qui y croyaient: Si ce que Muħammad apporte, guide réellement vers le bien, les pauvres et les faibles esclaves qui forment ses disciples ne nous y auraient pas précédés. Et comme ils ne se seront pas laissé guidés par le Messager, ils diront: Ce qu’il nous apporte est un ancien mensonge. Or nous ne suivons pas les mensonges."
    },
    {
      "resource_id": 173,
      "text": "Avant ce Coran, il y avait la Torah qu’Allah a révélée à Moïse en guise de guide, servant d’exemple à la vérité et une miséricorde adressée à ceux qui croient en lui et le suivent parmi les Israélites. Ce Coran révélé à Muħammad est un Livre, en langue arabe, qui confirme les livres précédents afin que soient avertis ceux qui, parce que polythéiste et pécheurs, sont injustes envers eux-mêmes. Il est également une bonne nouvelle adressée aux bienfaisants qui entretiennent avec excellence leur relation avec leur Créateur et Ses créatures."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui disent « Notre Seigneur est Allah et nous n’avons pas d’autre Seigneur que Lui » et s’engagent dans la droiture par la foi et les bonnes œuvres, n’auront aucune crainte concernant ce qu’ils connaitront dans l’au-delà ni ne seront attristés par qu’ils auront manquées de ce bas monde et ce qu’ils auront laissé derrière eux."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui possèdent ces caractéristiques sont les gens du Paradis dans lequel ils demeureront éternellement, en récompense pour les bonnes œuvres qu’ils auront accomplies dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Nous avons enjoint à l’être humain d’être bienfaisant envers ses parents et de faire preuve de bonté à leur égard, de leur vivant et après leur mort, sans toutefois contrevenir à la religion. Il doit particulièrement être bienfaisant envers sa mère qui l’a porté avec peine et allaité durant trente mois. Puis lorsqu’il atteint l’âge de quarante ans, l’âge de sa pleine force mentale et physique, il dit: Ô Seigneur, inspire-moi de T’être reconnaissant pour les bienfaits que Tu m’as accordés et que Tu as accordés à mes parents. Inspire-moi également d’accomplir de bonnes œuvres que Tu agrées, accepte-les, et rends ma descendance pieuse. Je me repens à Toi de mes péchés, je T’obéis et je me soumets à Tes ordres."
    },
    {
      "resource_id": 173,
      "text": "Ceux-là, Nous acceptons les meilleures des œuvres qu’ils accomplissent et Nous ne leur tiendrons pas rigueur pour leurs péchés. Ils sont dans leur ensemble les gens du Paradis. Cette promesse qui leur a été faite est véridique et se réalisera irrémédiablement."
    },
    {
      "resource_id": 173,
      "text": "L’homme qui dit à ses parents: Fi de vous deux, me promettez-vous de sortir de ma tombe vivant après ma mort alors que de nombreuses générations se sont succédées avant nous, que des gens sont morts et que personne parmi eux n’est revenu à la vie. Ses parents implorent le secours d’Allah afin qu’Il guide leur fils vers la foi et disent à leur fils: Malheur à toi si tu ne crois pas en la Ressuscitation. Crois-y, car la promesse d’Allah de ressusciter les morts est véridique et ne fait aucun doute. Mais lui, persiste dans sa mécréance et dit: Ce que vous racontez au sujet de la Ressuscitation est tiré de vieux livres écrits par les anciens et ne provient pas de manière sure d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ceux-là subiront irrémédiablement le châtiment avec d’autres peuples d’humains et de djinns qui les ont précédés. Ils seront du nombre des perdants, mèneront leurs âmes à la perdition et seront séparés de leurs familles lorsqu’ils entreront dans le Feu."
    },
    {
      "resource_id": 173,
      "text": "Il y a des rangs de mérite dans les deux camps, celui du Paradis et celui de l’Enfer, selon leurs œuvres. Les rangs des gens du Paradis seront des degrés élevés, tandis que ceux des gens de l’Enfer seront des fosses profondes. Ceci, afin qu’Allah leur remette la pleine rétribution pour leurs œuvres et le Jour de la Résurrection, on ne les lèsera pas en leur soustrayant une part de leurs bonnes œuvres ni en leur ajoutant de mauvaises œuvres."
    },
    {
      "resource_id": 173,
      "text": "Le Jour où ceux qui mécroyaient en Allah et traitaient Ses messagers de menteurs seront exposés au Feu afin qu’ils y soient châtiés, on les admonestera en ces termes: Avez-vous consommé toutes les bonnes choses durant votre vie dans le bas monde et y avez-vous joui de tous les plaisirs. Quant à aujourd’hui, vous subirez un châtiment qui vous déshonorera et vous humiliera pour avoir été arrogants sur Terre sans aucune raison et pour vous être affranchis d’obéir à Allah en mécroyant et en péchant."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi Hûd, qui appartenait aux ‘Âd, lorsqu’il avertit les siens du châtiment imminent d’Allah sur leurs terres de la région d’Al-`Aħqâf située au sud de la Péninsule Arabique. De nombreux messagers, avant et après Hûd, ont averti leurs peuples et leur ont dit: N’adorez qu’Allah Seul et rien d’autre que Lui. Ô mon peuple, je crains que ne s’abatte sur vous le châtiment du Jour Terrible qu’est le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Les siens lui répondirent: Es-tu venu nous détourner de l’adoration de nos divinités? Tu n’y réussiras pas. Apporte-nous donc le châtiment que tu nous promets, si tes propos sont véridiques."
    },
    {
      "resource_id": 173,
      "text": "Il dit: La connaissance du moment où le châtiment s’abattra n’est détenue que par Allah et en ce qui me concerne, je n’en ai aucune connaissance. Je ne suis qu’un messager qui vous transmet ce qui lui a été ordonné de transmettre et je vois que vous êtes des gens qui ignorent ce qui est dans leur intérêt et le délaissent au profit de ce qui leur est préjudiciable."
    },
    {
      "resource_id": 173,
      "text": "Lorsque le châtiment qu’ils voulaient hâter s’abattit sur eux, il prit la forme d’un nuage qui venait d’un endroit du Ciel et se dirigeait vers leurs vallées. Ils dirent alors: Ceci est un nuage qui nous apporte de la pluie. Mais Hûd leur dit: Ce n’est surement pas le cas. C’est plutôt le châtiment que vous vouliez hâter: un vent qui transporte un supplice douloureux."
    },
    {
      "resource_id": 173,
      "text": "Ce vent détruisit toute chose qu’Allah lui ordonna d’anéantir et le matin suivant, ils étaient tous morts. On ne voyait plus que leurs demeures qu’ils habitaient et qui témoignaient de leur existence passée. C’est par cette punition douloureuse que Nous rétribuons les criminels qui persistent à mécroire et à commettre des péchés."
    },
    {
      "resource_id": 173,
      "text": "Nous avions donné au peuple de Hûd des moyens de dominer, que Nous ne vous avons pas donnés, et Nous leurs avions accordé une ouïe grâce à laquelle ils entendaient, une vue grâce à laquelle ils voyaient ainsi qu’un cœur grâce auquel ils comprenaient. Ni leurs yeux, ni leurs oreilles, ni leurs cœurs ne leur ont été profitables puisqu’ils n’ont pas repoussé d’eux le châtiment d’Allah. En effet, ils mécroyaient aux signes d’Allah et s’abattit sur eux le châtiment dont ils se moquaient et contre lequel leur prophète Hûd les a mis en garde."
    },
    {
      "resource_id": 173,
      "text": "Ô habitants de la Mecque, Nous avons anéantis les cités autour de vous: les ‘Âd, les Thamûd, le peuple de Loth et les habitants de Madyan. Nous leur avons au préalable présenté variété de preuves et d’arguments afin qu’ils renoncent à la mécréance."
    },
    {
      "resource_id": 173,
      "text": "Pourquoi les idoles, qu’ils ont adoptées en dehors d’Allah et à qui ils présentaient des sacrifices, ne les ont-elles pas secourus? Au contraire, elles ont plutôt disparu au moment où ils avaient le plus besoin d’elles. Voilà où les a menés de mentir et de prétendre que leurs idoles leur étaient bénéfiques et qu'elles intercèderaient en leur faveur auprès d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi lorsque Nous avons envoyé à toi un groupe de djinns écouter le Coran qui t’est révélé. Lorsqu’ils vinrent assister à sa récitation, certains dirent à d’autres: Restez silencieux afin que l’on puisse écouter avec distinction. Puis lorsque le Messager termina, ils retournèrent auprès des leurs et les mirent en garde contre le châtiment d’Allah qui s’abattra sur eux s’ils ne croient pas en ce Coran"
    },
    {
      "resource_id": 173,
      "text": "Ils leur dirent: Ô notre peuple, nous avons entendu un Livre qu’Allah a révélé après Moïse, un Livre qui confirme les livres précédemment révélés par Allah. Ce Livre, dont nous avons écouté la récitation, guide vers la vérité et dirige vers le droit chemin qui est le chemin de l’Islam."
    },
    {
      "resource_id": 173,
      "text": "Ô notre peuple, répondez favorablement à Muħammad lorsqu’il vous appelle à la vérité, croyez qu’il est un Messager envoyé par Allah et alors, Allah vous pardonnera vos péchés et vous sauvera du châtiment douloureux qui vous attend, si vous ne répondez pas favorablement et ne croyez pas que Muħammad est un Messager envoyé par son Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Quiconque ne répond pas favorablement à Muħammad, lorsqu’il l’appelle à la vérité, ne saura échapper à Allah sur la Terre et il ne possède aucun allié pour le sauver du châtiment. Ceux-là se seront alors clairement égarés de la vérité."
    },
    {
      "resource_id": 173,
      "text": "Ces polythéistes qui traitent la Ressuscitation de mensonge ne voient-ils pas qu’Allah, Celui qui a créé les Cieux et la Terre malgré leur immensité et leur étendue, a le pouvoir de redonner vie aux morts pour leur demander des comptes et les rétribuer? Si, Il en est bien capable. Il a pouvoir sur toute chose et redonner vie aux morts ne Lui est pas impossible."
    },
    {
      "resource_id": 173,
      "text": "Le Jour où ceux qui mécroyaient en Allah et en Ses messagers seront exposés au Feu afin d’y être suppliciés, on les réprimandera en ces termes: Ce châtiment que vous voyez de vos yeux n’est-il pas réel, ou est-ce un mensonge comme vous le prétendiez dans le bas monde? Ils répondront: Si, par notre Seigneur. Ce châtiment est bien réel. On leur dira alors: Goûtez donc au châtiment pour votre mécréance en Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, endure patiemment le démenti des tiens tout comme les messagers doués de fermeté ont enduré le démenti de leurs peuples: Noé, Abraham, Moïse et Jésus. Ne cherche pas à hâter leur châtiment car lorsque les tiens verront le châtiment qui leur est promis dans l’au-delà, ce sera comme s’ils n’étaient restés qu’une heure tellement leur supplice sera long. Ce Coran révélé à Muħammad est une communication adressée aux humains et aux djinns qui leur est suffisante. Seuls ceux qui auront refusé d’obéir à Allah à cause de leur mécréance et de leurs péchés seront anéantis par le châtiment."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "46" }
  }
}
